{"-3": {"на + ACC": ["Поэтому те участники рынка, которые делают серьёзную ставку НА ИНТЕРНЕТ-ТРЕЙДИНГ, АКТИВИЗИРОВАЛИ свои действия на относительно свободном региональном поле, усмотрев в провинции значительную часть потенциальной аудитории."]}, "-2": {"о/об + LOC": ["Рекомендовано принять к сведению замечания контролёра О НЕОБХОДИМОСТИ АКТИВИЗИРОВАТЬ работу по открытию новых УМЦ и усилить работу с ранее аккредитованными."]}, "-1": {"NOM": ["Механический МАССАЖ АКТИВИЗИРУЕТ процесс отшелушивания.", "В связи с этим американская АДМИНИСТРАЦИЯ АКТИВИЗИРУЕТ военно-политическое сотрудничество с такими союзниками по НАТО, как Великобритания, Польша, Чехия, Венгрия, Турция, Испания, Дания, Нидерланды.", "По сути, идея Илларионова создать стабилизационный фонд, чтобы складывать туда все нефтяные доходы, которые государство получает при цене выше 12 долларов за баррель,-- ПРИЗЫВ АКТИВИЗИРОВАТЬ реформы уже сейчас, а не тогда, когда к этому вынудят обстоятельства.", "В настоящее время триумвират УФСБ- УВД- ДВОТ АКТИВИЗИРОВАЛ работу по пресечению транзитных каналов, организованных ирано-азербайджанскими группировками для переброски в адрес диаспоры своих земляков, проживающих в Японии, наркотиков из Ирана и Азербайджана.", "Сложные историко-культурные КОЛЛИЗИИ АКТИВИЗИРУЮТ ту или иную тенденцию."]}, "0": {}, "1": {"ACC": ["Механический массаж АКТИВИЗИРУЕТ ПРОЦЕСС отшелушивания.", "Поэтому те участники рынка, которые делают серьёзную ставку на интернет-трейдинг, АКТИВИЗИРОВАЛИ СВОИ действия на относительно свободном региональном поле, усмотрев в провинции значительную часть потенциальной аудитории.", "Рекомендовано принять к сведению замечания контролёра о необходимости АКТИВИЗИРОВАТЬ РАБОТУ по открытию новых УМЦ и усилить работу с ранее аккредитованными.", "Президентский совет ИПБ России признал деятельность Приморского ТИПБ удовлетворительной и рекомендовал АКТИВИЗИРОВАТЬ РАБОТУ по аттестации преподавателей, открытию в регионе новых УМЦ.", "- В целях\" обеспечения кадрового многообразия\" модернизировать приём на государственную службу по результатам конкурсных экзаменов, в том числе значительно увеличив численность экзаменующихся; АКТИВИЗИРОВАТЬ ПРИЁМ кадров из частного сектора, открыв возможность найма на общественную службу без увольнения из частного предприятия и установив\" гибкий порядок\" их оплаты; расширить наём женщин на государственную службу во все ведомства.", "В связи с этим американская администрация АКТИВИЗИРУЕТ ВОЕННО-ПОЛИТИЧЕСКОЕ сотрудничество с такими союзниками по НАТО, как Великобритания, Польша, Чехия, Венгрия, Турция, Испания, Дания, Нидерланды.", "Соединённые Штаты последовательно АКТИВИЗИРУЮТ УСИЛИЯ, направленные на всестороннее укрепление своих позиций на постсоветском пространстве за счёт поэтапной переориентации республик бывшего СССР на Вашингтон как на основного и наиболее выгодного партнёра.", "По сути, идея Илларионова создать стабилизационный фонд, чтобы складывать туда все нефтяные доходы, которые государство получает при цене выше 12 долларов за баррель,-- призыв АКТИВИЗИРОВАТЬ РЕФОРМЫ уже сейчас, а не тогда, когда к этому вынудят обстоятельства.", "В настоящее время триумвират УФСБ- УВД- ДВОТ АКТИВИЗИРОВАЛ РАБОТУ по пресечению транзитных каналов, организованных ирано-азербайджанскими группировками для переброски в адрес диаспоры своих земляков, проживающих в Японии, наркотиков из Ирана и Азербайджана.", "Коммунисты собрались на пленум, чтобы обсудить, как им\" АКТИВИЗИРОВАТЬ ОРГАНИЗАЦИОННУЮ и политическую работу партии на выборах 2003- 2004 годов\".", "Сложные историко-культурные коллизии АКТИВИЗИРУЮТ ТУ или иную тенденцию."]}, "2": {"по + DAT": ["Рекомендовано принять к сведению замечания контролёра о необходимости АКТИВИЗИРОВАТЬ работу ПО ОТКРЫТИЮ новых УМЦ и усилить работу с ранее аккредитованными.", "Президентский совет ИПБ России признал деятельность Приморского ТИПБ удовлетворительной и рекомендовал АКТИВИЗИРОВАТЬ работу ПО АТТЕСТАЦИИ преподавателей, открытию в регионе новых УМЦ.", "В настоящее время триумвират УФСБ- УВД- ДВОТ АКТИВИЗИРОВАЛ работу ПО ПРЕСЕЧЕНИЮ транзитных каналов, организованных ирано-азербайджанскими группировками для переброски в адрес диаспоры своих земляков, проживающих в Японии, наркотиков из Ирана и Азербайджана."]}, "3": {"из + GEN": ["- В целях\" обеспечения кадрового многообразия\" модернизировать приём на государственную службу по результатам конкурсных экзаменов, в том числе значительно увеличив численность экзаменующихся; АКТИВИЗИРОВАТЬ приём кадров ИЗ ЧАСТНОГО сектора, открыв возможность найма на общественную службу без увольнения из частного предприятия и установив\" гибкий порядок\" их оплаты; расширить наём женщин на государственную службу во все ведомства."], "с/со + INST": ["В связи с этим американская администрация АКТИВИЗИРУЕТ военно-политическое сотрудничество С ТАКИМИ союзниками по НАТО, как Великобритания, Польша, Чехия, Венгрия, Турция, Испания, Дания, Нидерланды."]}}