{"-3": {"в/во + LOC": ["Китайский астроном Су Шухуанг, работающий В США, АНАЛИЗИРУЯ эту проблему, пришёл к выводу, что должна существовать непрерывная последовательность масс космических тел, образующихся из туманностей, идущая от обычных звёздных масс через массы невидимых звёзд типа спутника 61 Лебедя до планетных масс типа Земли, Марса, Меркурия."]}, "-2": {}, "-1": {"NOM": ["Однако, используя симплекс- или марковские модели, МЫ АНАЛИЗИРУЕМ различные характеристики: в первом случае-- составляющие наблюдаемой дисперсии, объясняемые различными факторами; во втором-- интенсивности переходов, обусловленные воздействием систематических факторов."], "ACC": ["Я не буду сейчас ещё РАЗ АНАЛИЗИРОВАТЬ ошибки федерального руководства партии/ они не раз обсуждались экспертами/ в том числе и за этим столом."]}, "0": {}, "1": {"с/со + GEN": ["Итак, причины ценности антиквариата сложно АНАЛИЗИРОВАТЬ С ТОЧКИ зрения классических экономических теорий, использующих такие переменные, как полезность или затраченный труд."], "ACC": ["Работа О. В. Лишина( Москва) \" Проблема цели и задач воспитания в отечественной педагогике в контексте задач смыслового содержания жизненной позиции личности\" позволяет по-новому взглянуть на формирование личности российского гражданина XXI в. АНАЛИЗИРУЯ НЕГАТИВНЫЕ стороны современной жизни, докладчик остановился на\" квадратах\" смыслового пространства, которые вынуждают к использованию\" психологических костылей\" ( наркотики, секс, алкоголь), позволяющих человеку ощутить хотя бы временно свою личностную\" полноценность\".", "Однако, используя симплекс- или марковские модели, мы АНАЛИЗИРУЕМ РАЗЛИЧНЫЕ характеристики: в первом случае-- составляющие наблюдаемой дисперсии, объясняемые различными факторами; во втором-- интенсивности переходов, обусловленные воздействием систематических факторов.", "АНАЛИЗИРУЯ ДАННЫЕ таблицы 2, можно заметить, что за последние три года объём активов увеличился почти в два раза.", "Каналы легализации нелегальных мигрантов-- покупка жилья, изменение брачного статуса, регистрация\" на постоянное местожительство\" и т. д. Следовательно, АНАЛИЗИРУЯ МИГРАЦИЮ, необходимо учитывать влияние различных видов временных перемещений: некоторые из них её\" замещают\".", "АНАЛИЗИРУЯ ВЛИЯНИЕ количества детей в семье на участие в ЛПХ, отметим, что 46% семей-- это семьи без детей, семьи с одним ребёнком составляют 65%, с 2-мя детьми-- 30%, с 3-мя и более детьми-- около 5%.", "Очевидно, что в системе управления следует предусмотреть специальную подсистему, которая будет АНАЛИЗИРОВАТЬ ПОКАЗАНИЯ датчиков и вырабатывать соответствующие рекомендации оператору.", "Китайский астроном Су Шухуанг, работающий в США, АНАЛИЗИРУЯ ЭТУ проблему, пришёл к выводу, что должна существовать непрерывная последовательность масс космических тел, образующихся из туманностей, идущая от обычных звёздных масс через массы невидимых звёзд типа спутника 61 Лебедя до планетных масс типа Земли, Марса, Меркурия.", "Чтобы успешно решать возникающие перед ним проблемы, мелкие и крупные, человек должен АНАЛИЗИРОВАТЬ ПРОИСХОДЯЩИЕ события.", "Но когда мы начали читать и постатейно АНАЛИЗИРОВАТЬ ЭТОТ закон/ мы встречались с представителями команды министра Грефа...", "Я не буду сейчас ещё раз АНАЛИЗИРОВАТЬ ОШИБКИ федерального руководства партии/ они не раз обсуждались экспертами/ в том числе и за этим столом."], "в/во + LOC": ["Преимущество этого словаря в том, что он позволяет интерпретировать и критически АНАЛИЗИРОВАТЬ В ШКОЛЕ тот поток сообщений, который сегодня обрушивают на голову подрастающего поколения СМИ, Интернет, обыденная жизнь."], "INST": ["АНАЛИЗИРОВАТЬ ТАКИМ способом классическую литературу, конечно, невозможно: здесь между учащимся и текстом должна быть почтительная дистанция."]}, "2": {}, "3": {}}