{"-3": {}, "-2": {"в/во + LOC": ["С этой точки зрения заслуживают внимания работы, В КОТОРЫХ АНАЛИЗИРОВАЛАСЬ структура действия и происходящие в ней изменения при нарушении зрительного контроля[ 4],[ 6],[ 7],[ 15],[ 18]."]}, "-1": {"NOM": ["Здесь, в конечном счёте, замыкаются нервные цепочки организма, собирается информация от всех тканей и органов, здесь ОНА АНАЛИЗИРУЕТСЯ и отсюда поступают сигналы к действию.", "Для того, чтобы сопоставить эффективность представленного метода и традиционных подходов, применяемых в лонгитюдных исследованиях, рассматриваемая ВЫБОРКА АНАЛИЗИРОВАЛАСЬ с помощью классической симплекс-модели, используемой для изучения фенотипа.", "После фракционирования пробы через фильтры различного размера( см. табл. 6) полученные ФРАКЦИИ АНАЛИЗИРОВАЛИСЬ на содержания металлов."]}, "0": {}, "1": {"с/со + INST": ["Для того, чтобы сопоставить эффективность представленного метода и традиционных подходов, применяемых в лонгитюдных исследованиях, рассматриваемая выборка АНАЛИЗИРОВАЛАСЬ С ПОМОЩЬЮ классической симплекс-модели, используемой для изучения фенотипа."], "NOM": ["С этой точки зрения заслуживают внимания работы, в которых АНАЛИЗИРОВАЛАСЬ СТРУКТУРА действия и происходящие в ней изменения при нарушении зрительного контроля[ 4],[ 6],[ 7],[ 15],[ 18].", "Делается попытка оценить перспективы развития систем различного типа, и АНАЛИЗИРУЮТСЯ ВОЗМОЖНОСТИ систем, наряду с осуществлением переводов, служить эффективным инструментом развития мировой финансовой инфраструктуры.", "АНАЛИЗИРУЕТСЯ ВОЗМОЖНОСТЬ инициирования детонации в сверхзвуковом потоке смеси CH 4+ воздух за фронтом наклонной ударной волны при воздействии излучения с длиной волны lambda I= 1. 268 mu m и 762 nm.", "Формулируется и АНАЛИЗИРУЕТСЯ МОДЕЛЬ нечёткого оценивания знаний, позволяющая учитывать неполные и неточные ответы тестируемого."], "на + ACC": ["После фракционирования пробы через фильтры различного размера( см. табл. 6) полученные фракции АНАЛИЗИРОВАЛИСЬ НА СОДЕРЖАНИЯ металлов."]}, "2": {}, "3": {}}