{"-3": {"у + GEN": ["Деепричастие У МЕНЯ всегда АССОЦИИРОВАЛОСЬ с..."]}, "-2": {"у + GEN": ["Именно с« Песней о далекой Родине» У МЕНЯ АССОЦИИРУЕТСЯ весеннее время, таяние снега и журавлиный крик… Этот фильм, несомненно, выше всяких оценок, поэтому мои 10 из 10 скорее формальность…"]}, "-1": {"NOM": ["-... СТЕЙНИЦ АССОЦИИРУЕТСЯ с Бахом!", "В сознании каждого взрослого ингуша ОНА АССОЦИИРУЕТСЯ с такими понятиями, как просвещение, культура, язык,-- со всем, что составляет нашу духовность."], "GEN": ["С эволюцией каждой ГИСТОГРАММЫ АССОЦИИРУЕТСЯ марковский процесс с дискретными состояниями и непрерывным временем."]}, "0": {}, "1": {"NOM": ["Именно с« Песней о далекой Родине» у меня АССОЦИИРУЕТСЯ ВЕСЕННЕЕ время, таяние снега и журавлиный крик… Этот фильм, несомненно, выше всяких оценок, поэтому мои 10 из 10 скорее формальность…", "С эволюцией каждой гистограммы АССОЦИИРУЕТСЯ МАРКОВСКИЙ процесс с дискретными состояниями и непрерывным временем."], "с/со + INST": ["Трюдо АССОЦИИРУЕТСЯ С ПРАВАМИ человека, демократией, уважением к национальным меньшинствам.", "-... Стейниц АССОЦИИРУЕТСЯ С БАХОМ!", "В сознании каждого взрослого ингуша она АССОЦИИРУЕТСЯ С ТАКИМИ понятиями, как просвещение, культура, язык,-- со всем, что составляет нашу духовность.", "Непобедимый кошачий дух стал АССОЦИИРОВАТЬСЯ С ЧЕРТАМИ характера жителей Килкенни.", "\" Жигулёвское пиво\" прочно АССОЦИИРУЕТСЯ С СОВЕТСКОЙ жизнью, как микояновские сосиски, рижские шпроты и сигареты\" Друг\".", "-- В сознании жителя любого не нефтяного города России фамилия Ходорковский больше АССОЦИИРУЕТСЯ С ОБРАЗОМ злобного олигарха, который не хочет платить налог со сверхприбыли...", "В общественном сознании хакер обычно АССОЦИИРУЕТСЯ С ПРЕСТУПЛЕНИЯМИ, совершёнными с помощью компьютера.", "С другой стороны/ коррупция в органах власти в сознании как-то исподволь АССОЦИИРУЕТСЯ С ПОНЯТИЕМ\" уголовно наказуемо\".", "У меня Шнур уже АССОЦИИРУЕТСЯ С ТАКИМ фолк-героем/ народным в хорошем смысле/- люди цитатами из Шнура разговаривают.", "Это раньше когда был Советский Союз/ чудовищно богатая империя/ даже не понимающая своего богатства/ тогда бы нашли деньги на всё/ потому/ что всё было отмерено на десятки лет вперёд. А сейчас казна не может просто вот так/ если надо/ то мы найдём. Владимир Но облик Путина и его движения не АССОЦИИРУЕТСЯ С ПОНЯТИЕМ глупости и какой-то нерасчётливости."]}, "2": {"в/во + LOC": ["Именно эта заметка, датированная 16 февраля, АССОЦИИРУЕТСЯ обычно В ИНОСТРАННОЙ литературе с открытием комбинационного рассеяния света."]}, "3": {"с/со + INST": ["С эволюцией каждой гистограммы АССОЦИИРУЕТСЯ марковский процесс С ДИСКРЕТНЫМИ состояниями и непрерывным временем."]}}