{"-3": {"прежде + GEN": ["Елена Алексеевна ставила вопрос о том/ что муниципальный служащий/ выборное лицо должны/ ПРЕЖДЕ ВСЕГО/ БАЗИРОВАТЬСЯ на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему."]}, "-2": {}, "-1": {"NOM": ["Ведь в англо-саксонском праве ВСЁ БАЗИРУЕТСЯ на прецеденте.", "Определение состава национального богатства Республики Бурятия и его ОЦЕНКА БАЗИРУЮТСЯ в данной статье на методологических рекомендациях СНС 1993 г. Исходя из этих рекомендаций, национальное богатство Республики Бурятия представляет собой совокупность накопленных нефинансовых и финансовых активов по состоянию на определённый момент времени.", "Наши имущественные налоги фактически приняты были в начале 90-х гг., и все эти НАЛОГИ БАЗИРУЮТСЯ на оценке стоимости имущества по БТИ."], "GEN": ["В западноевропейских странах такая точка ЗРЕНИЯ БАЗИРУЕТСЯ на прочном фундаменте-- учёте основных параметров миграции в регистрах и переписях.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия САМУРАЕВ БАЗИРУЕТСЯ на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ умеешь принимать решение/ умеешь быстро проходить через какие-то ситуации/ выживешь."]}, "0": {}, "1": {"на + LOC": ["Ведь в англо-саксонском праве всё БАЗИРУЕТСЯ НА ПРЕЦЕДЕНТЕ.", "Они БАЗИРУЮТСЯ НА ОПЫТЕ Азербайджана.", "19-й БАЗИРУЕТСЯ НА ЗАПАДНОЙ Украине в небольшом городке Самбор( 86 км от Львова).", "В западноевропейских странах такая точка зрения БАЗИРУЕТСЯ НА ПРОЧНОМ фундаменте-- учёте основных параметров миграции в регистрах и переписях.", "Итак, биологические опасности современного мира, в том числе биологическое оружие нового поколения, БАЗИРУЮТСЯ НА НОВЕЙШИХ достижениях биологических наук и биотехнологий.", "Наши имущественные налоги фактически приняты были в начале 90-х гг., и все эти налоги БАЗИРУЮТСЯ НА ОЦЕНКЕ стоимости имущества по БТИ.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия самураев БАЗИРУЕТСЯ НА ЧАНЬ)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ умеешь принимать решение/ умеешь быстро проходить через какие-то ситуации/ выживешь.", "Елена Алексеевна ставила вопрос о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ БАЗИРОВАТЬСЯ НА СВОЕЙ территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему."], "в/во + LOC": ["Определение состава национального богатства Республики Бурятия и его оценка БАЗИРУЮТСЯ В ДАННОЙ статье на методологических рекомендациях СНС 1993 г. Исходя из этих рекомендаций, национальное богатство Республики Бурятия представляет собой совокупность накопленных нефинансовых и финансовых активов по состоянию на определённый момент времени."], "NOM": ["На этом и будут БАЗИРОВАТЬСЯ НАШИ дальнейшие рассуждения."]}, "2": {}, "3": {}}