{"-3": {"по + LOC": ["Можно пойти обходной дорогой, где он давно не бывал и ПО КОТОРОЙ когда-то БЕГАЛ в университет."], "вдоль + GEN": ["Если б ты только знал, какой кайф на тебя смотреть, как ты ВДОЛЬ РЕКИ туда-сюда БЕГАЕШЬ и ничего не ловишь..."], "с/со + GEN": ["Сергей Гастев у матери пытался узнать, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же С ДЕВЧОНОЧЬЕГО возраста БЕГАЛА вдоль ткацких станков, и сына родители воспитали примерным пионером и комсомольцем."], "от + GEN": ["Позвони нам так ещё парочку раз, и мы ОТ ВСЕХ будем БЕГАТЬ."], "в/во + LOC": ["Она читала лекции В ИНСТИТУТЕ, БЕГАЛА на рынок менять какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала."]}, "-2": {"вдоль + GEN": ["А Державиндт ВДОЛЬ РЕКИ БЕГАЕТ, руками машет, дорогие блёсны в воду бросает, но кайф никак поймать не может."], "на + LOC": ["Ему тридцать семь лет, он смугл, жилист, НА ЛЫЖАХ БЕГАЕТ, как эскимос, а на велосипеде гоняет по шоссе-- его любимое занятие,-- как истинный гонщик."], "под + INST": ["Этот старый серый изгнивающий дом вдруг сквозь блекло-зеленую шкуру обоев, ПОД КОТОРЫМИ БЕГАЛИ мыши, проступил мне молодыми, ещё не потемневшими тогда, струганными брёвнами и весёлым смолистым запахом."], "с/со + INST": ["-- Меня сам ни разику не бил,-- рассказывала она о Ефиме.-- По улице на мужиков С КУЛАКАМИ БЕГАЛ, а меня-- ни разику..."], "за + INST": ["А остальные подумали: раз ЗА НЕЙ БЕГАЮТ сразу двое, значит, она того заслуживает."]}, "-1": {"ACC": ["Они отличаются друг от друга, но в реальности таких, как они, были и есть сотни, тысячи людей, которые ежедневно отправлялись на работу, весь ДЕНЬ БЕГАЛИ, суетились, сплетничали, сдавали отчеты, возвращались домой, воспитывали детей и хотели быть счастливыми.", "В пионерлагере она так зашпыняла хроменькую девочку, заставляя ЕЁ БЕГАТЬ наравне со всеми, что та едва не повесилась, из петли её вытащили, в кармане нашли записку:\" В могиле ноженьки мои станут прямыми\".", "Причинами дедова ничегонеделанья были, кроме болезненного душевного бессилия( а может, и следствиями его), какая-то окаянная неспособность ничем себя серьёзно занять, фатальная склонность к мелочной панике, вздорной суете, да вдобавок редчайший сорт лени, неволящей ЧЕЛОВЕКА БЕГАТЬ, утомляя себя попусту, лишь бы избежать чего-то более серьёзного, всё сразу начинать, ничего не заканчивать, любые дела делать кое-как,-- с озлоблением и в состоянии крайнего раздражения на себя, на предмет своего труда, которое, в конце концов, перерастало каждый раз в ненависть к себе, привычно срываемую на окружающих.", "У неё была на редкость удачная несчастная любовь, ради которой она и оставила своего первого невнятного мужа, и с предметом своей великой любви она изрядно мытарилась, родила от него Гришку и уже тринадцатый ГОД БЕГАЛА к своему совестливому любовнику на редкие свидания и откладывала с года на год момент настоящего, неодностороннего знакомства сына с тайным отцом."], "NOM": ["По утрам видел, как ОНА БЕГАЛА, сверкая икрами, из своего домика в другой конец сада.", "Зачем, говорит, на территории дачи работников культуры такой некультурный деревенский дом, ДЕТИ БЕГАЮТ и тряпки висят?", "Приёмник мой молчал, и я заметил, что очень уж, как никогда, развозились мыши: всё нахальней, всё шумней ОНИ БЕГАЛИ под обоями, скребли и попискивали.", "Два года назад он, Гастев, и подобный Ропне МИЛИЦИОНЕР БЕГАЛИ по району в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, на подмогу бросили целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "Стоит эшелон... вдалеке, вагоны открыты, там видно солдат, они сидят в вагонах, свесив ноги, КТО-ТО БЕГАЕТ вдоль состава, но мы не видим их лиц... это солдаты.", "Поэтому Я БЕГАЛА искать работу в кроссовках, которые купила тем самым летом.", "Правда, там не было горячей воды, и МЫШИ БЕГАЛИ просто толпами.", "\" Это всё Я БЕГАЮ в темноте вокруг ручной камеры.", "Заводной негр/ КОТОРЫЙ БЕГАЕТ по столу и говорит/\" Экстази/ героин/ кокаин!\".", "За ней ещё наш ВОЕНРУК БЕГАЛ контуженный."], "GEN": ["Сергей Гастев у матери пытался узнать, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же с девчоночьего ВОЗРАСТА БЕГАЛА вдоль ткацких станков, и сына родители воспитали примерным пионером и комсомольцем."]}, "0": {}, "1": {"за + INST": ["я слишком о многом думаю, что это меня унизит, и это неправильно, я считаю если я буду БЕГАТЬ ЗА НЕЙ и уделять ей внимание, то она не будет меня уважать, господи, что за глупости, какой это бред, нельзя так...", "Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, БЕГАЯ ЗА НИМИ с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости)."], "NOM": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут БЕГАТЬ ПРЕПОДАВАТЕЛИ, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Этот старый серый изгнивающий дом вдруг сквозь блекло-зеленую шкуру обоев, под которыми БЕГАЛИ МЫШИ, проступил мне молодыми, ещё не потемневшими тогда, струганными брёвнами и весёлым смолистым запахом.", "Тогда вокруг него, мелькая меж елей, вольно БЕГАЛИ БЕЛКИ; у крыльца, мягко переливаясь косточками под нежными шкурками, выпасались пёстрые компании домашних кошек, а стаи диких-- прятались в подвал, и сердитые котята их, впервые попадая на свет, зловеще шипели.", "Новшества цивилизации там трогательны, и они соблазнительно соседствуют с прелестями\" мирных наслаждений\", но нынче вторые почти целиком вытеснены первыми, и возле нашего Дома, где раньше беспечно БЕГАЛИ БЕЛКИ, уже несколько раз случались автомобильные катастрофы...", "За ней ещё наш военрук БЕГАЛ КОНТУЖЕННЫЙ."], "в/во + ACC": ["Можно пойти обходной дорогой, где он давно не бывал и по которой когда-то БЕГАЛ В УНИВЕРСИТЕТ."], "INST": ["БЕГАЕШЬ ЦЕЛЫМИ днями на улице, не загонишь тебя, спать не уложишь, а на уроках спишь потом, скотина такая."], "по + DAT": ["Между брёвнами избы и обойной шкурой мыши и проделали себе ходы и нагло шуршали, БЕГАЯ ПО НИМ даже и под потолком.", "Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, БЕГАЛИ ПО ТЕАТРАМ, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, БЕГАЛ ПО НЕЙ, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "Два года назад он, Гастев, и подобный Ропне милиционер БЕГАЛИ ПО РАЙОНУ в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, на подмогу бросили целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "И вот, проводя параллель между жизнью этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд БЕГАЕТ ПО КОРИДОРУ вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится показать, что каждый из социально адекватных героев тоже, в сущности, едет по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\".", "Вот я и БЕГАЮ ПО ГОРОДУ, Наташа плачет, а муж только зубами скрипеть стал.", "Заводной негр/ который БЕГАЕТ ПО СТОЛУ и говорит/\" Экстази/ героин/ кокаин!\"."], "среди + GEN": ["Матрёна БЕГАЛА СРЕДИ МУЖЧИН, суетилась и помогала накатывать брёвна на сани."], "под + INST": ["Приёмник мой молчал, и я заметил, что очень уж, как никогда, развозились мыши: всё нахальней, всё шумней они БЕГАЛИ ПОД ОБОЯМИ, скребли и попискивали.", "БЕГАЮТ ПОД РАЗНЫМИ знамёнам уже 10- 15 лет."], "вдоль + GEN": ["Сергей Гастев у матери пытался узнать, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же с девчоночьего возраста БЕГАЛА ВДОЛЬ ТКАЦКИХ станков, и сына родители воспитали примерным пионером и комсомольцем.", "Стоит эшелон... вдалеке, вагоны открыты, там видно солдат, они сидят в вагонах, свесив ноги, кто-то БЕГАЕТ ВДОЛЬ СОСТАВА, но мы не видим их лиц... это солдаты."], "к + DAT": ["У неё была на редкость удачная несчастная любовь, ради которой она и оставила своего первого невнятного мужа, и с предметом своей великой любви она изрядно мытарилась, родила от него Гришку и уже тринадцатый год БЕГАЛА К СВОЕМУ совестливому любовнику на редкие свидания и откладывала с года на год момент настоящего, неодностороннего знакомства сына с тайным отцом."], "на + ACC": ["Она читала лекции в институте, БЕГАЛА НА РЫНОК менять какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала.", "Зачастую она располагается на виду у соседей или вдоль унылого забора, который лучше делать выше обычного, чтобы не БЕГАТЬ НА ЧУЖОЙ участок за постоянно улетающими мячиками."], "INFINITIVE": ["Поэтому я БЕГАЛА ИСКАТЬ работу в кроссовках, которые купила тем самым летом."], "в/во + LOC": ["\" Это всё я БЕГАЮ В ТЕМНОТЕ вокруг ручной камеры."]}, "2": {"с/со + INST": ["В пионерлагере она так зашпыняла хроменькую девочку, заставляя её БЕГАТЬ наравне СО ВСЕМИ, что та едва не повесилась, из петли её вытащили, в кармане нашли записку:\" В могиле ноженьки мои станут прямыми\"."], "за + INST": ["Были бы вы журналистом/ вы также БЕГАЛИ бы ЗА ЖАРЕНЫМИ фактами."]}, "3": {"на + LOC": ["БЕГАЕШЬ целыми днями НА УЛИЦЕ, не загонишь тебя, спать не уложишь, а на уроках спишь потом, скотина такая."], "в/во + LOC": ["Два года назад он, Гастев, и подобный Ропне милиционер БЕГАЛИ по району В ПОИСКАХ сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, на подмогу бросили целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "Поэтому я БЕГАЛА искать работу В КРОССОВКАХ, которые купила тем самым летом."], "у + GEN": ["Тогда вокруг него, мелькая меж елей, вольно БЕГАЛИ белки; У КРЫЛЬЦА, мягко переливаясь косточками под нежными шкурками, выпасались пёстрые компании домашних кошек, а стаи диких-- прятались в подвал, и сердитые котята их, впервые попадая на свет, зловеще шипели."], "с/со + INST": ["Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, БЕГАЯ за ними С МОЛОТКОМ или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости)."], "вокруг + GEN": ["\" Это всё я БЕГАЮ в темноте ВОКРУГ РУЧНОЙ камеры."]}}