{"-3": {}, "-2": {}, "-1": {"ACC": ["Из-за такого пустяка МЕНЯ БЕСПОКОИТЬ!-- удивился он.", "Он вдруг догадался, что ЕГО БЕСПОКОИЛО в пленённом боевике: юноша был очень красив.", "У Рваного Уха был такой громкий и свистящий шёпот, что, когда он заговорил, мне сразу стало ясно, что их ВСЕХ БЕСПОКОИТ.", "Шум, поднятый участниками рынка, агентствами и владельцами онлайн-ресурсов, достиг высшей точки; ИХ БЕСПОКОИТ отсутствие новых привлекательных с точки зрения креатива технологий.", "Я думаю/ что нас КАЖДОГО БЕСПОКОИТ сама оборона российская/ но вот это нам/ как обывателям/ уши резало.", "Больше всего/ что МЕНЯ БЕСПОКОИТ это то/ что несмотря на то/ что плохо ли хорошо ли/ но тем не менее вот Механический завод большой набор ведёт рабочих."], "NOM": ["-- Извините, вас АВТОР БЕСПОКОИТ.", "Суд над Никитиным ещё должен состояться, и это ОБСТОЯТЕЛЬСТВО БЕСПОКОИТ норвежцев.", "Того/ что существует сейчас на границах на наших южных... то ЭТО БЕСПОКОИТ."], "GEN": ["-- Что вас больше ВСЕГО БЕСПОКОИТ?", "А вот это вот меня больше ВСЕГО БЕСПОКОИТ/ что молодёжь туда не идёт.", "Вот это больше ВСЕГО БЕСПОКОИТ."]}, "0": {}, "1": {"INST": ["Любителей говна вроде Сумерек и Интервью с вампиром просьба не БЕСПОКОИТЬ СВОИМ невежеством а отправляться прямиком в гей-бар."], "в/во + LOC": ["Он вдруг догадался, что его БЕСПОКОИЛО В ПЛЕНЁННОМ боевике: юноша был очень красив."], "ACC": ["Суд над Никитиным ещё должен состояться, и это обстоятельство БЕСПОКОИТ НОРВЕЖЦЕВ.", "Главный тренер\" Ак Барса\" попросил высокое начальство не БЕСПОКОИТЬ КОМАНДУ вплоть до самого окончания плей-офф и работает с хоккеистами в почти семейной обстановке, повышая боевой дух одному ему известными способами.", "И БЕСПОКОИТ ЕЁ то, что на Олимпе должны быть\" свои\", чтобы ей, власти, и на пенсии комфортно жилось.", "Самогонщики БЕСПОКОЯТ ВЛАСТЬ"], "NOM": ["-- Владельца квартиры не может не БЕСПОКОИТЬ ВОПРОС: а кто станет его соседом, если квартира будет продана или сдана в аренду?", "Вас БЕСПОКОИТ ГЕРПЕС?", "Шум, поднятый участниками рынка, агентствами и владельцами онлайн-ресурсов, достиг высшей точки; их БЕСПОКОИТ ОТСУТСТВИЕ новых привлекательных с точки зрения креатива технологий.", "А может быть, действительно, как считают оппоненты МПТР, её больше БЕСПОКОЯТ СМИ и в меньшей мере книгоиздание?", "Я думаю/ что нас каждого БЕСПОКОИТ САМА оборона российская/ но вот это нам/ как обывателям/ уши резало.", "Меня очень БЕСПОКОИТ ТО/ что у нас промышленность растёт как-то/ сейчас авиапромышленность начала работать.", "Больше всего/ что меня БЕСПОКОИТ ЭТО то/ что несмотря на то/ что плохо ли хорошо ли/ но тем не менее вот Механический завод большой набор ведёт рабочих."]}, "2": {"к + DAT": ["Нас это не БЕСПОКОИЛО- К ТОМУ времени все ежедневные общероссийские газеты стали собственностью\" Мост-банка\", \" Газпрома\", ЛОГОВАЗа и других структур.", "Причём показания соседей противоречивы: постояльцы жили тихо, незаметно и никого не БЕСПОКОИЛИ-- К НИМ постоянно приезжали какие-то машины."]}, "3": {"до + GEN": ["Главный тренер\" Ак Барса\" попросил высокое начальство не БЕСПОКОИТЬ команду вплоть ДО САМОГО окончания плей-офф и работает с хоккеистами в почти семейной обстановке, повышая боевой дух одному ему известными способами."], "в/во + LOC": ["А может быть, действительно, как считают оппоненты МПТР, её больше БЕСПОКОЯТ СМИ и В МЕНЬШЕЙ мере книгоиздание?"]}}