{"-3": {"с/со + INST": ["Многие грозненцы, С КОТОРЫМИ приходилось БЕСЕДОВАТЬ, ругали Кадырова:\" Что же он за руководитель, если боится переехать в Грозный?!", "С ПОДРОСТКАМИ должны БЕСЕДОВАТЬ/ с подростками/ главное."], "о/об + LOC": ["О ЧЁМ они БЕСЕДОВАЛИ, ни тот, ни другой нам не доложились."], "к + DAT": ["О непростом отношении россиян К ОЛИГАРХАМ мы БЕСЕДУЕМ с ведущим научным сотрудником Института социологии РАН, исполнительным директором центра исследований общественного мнения\" Глас народа\" Александром Кинсбурским"]}, "-2": {"с/со + INST": ["С ЧЕМПИОНКОЙ БЕСЕДУЕТ корреспондент Агентства спортивных новостей.", "А. ЖУКОВ-- Именно сейчас как раз обсуждает, когда мы С ВАМИ БЕСЕДУЕМ."]}, "-1": {"NOM": ["Некоторое время МЫ БЕСЕДОВАЛИ о сокровенном.", "О чём ОНИ БЕСЕДОВАЛИ, ни тот, ни другой нам не доложились.", "О непростом отношении россиян к олигархам МЫ БЕСЕДУЕМ с ведущим научным сотрудником Института социологии РАН, исполнительным директором центра исследований общественного мнения\" Глас народа\" Александром Кинсбурским", "В классе было 39 учеников, МЫ БЕСЕДОВАЛИ как минимум с 39 родителями( не все семьи были полными),-- и, проводя ежедневно с детьми по 8- 9 часов в тесном общении, мы убедились в полной несостоятельности гордых заявлений некоторых родителей:\" Уж я- то своего сына( дочь) знаю!", "Вот эти особенности: 1) основа сатиры-- диалогическая, тип диалога-- не сюжетно-драматический и не философско-исследовательский, но беседно-разговорный; АВТОР БЕСЕДУЕТ сам, заставляет говорить своих персонажей( так, в 14 кн., как говорящий, выступал Сципион Младший), изображает диалогические сцены( например, два собрания богов в 1 кн., судебный процесс во второй книге); 2) в сатиры входят элементы литературной пародии( например, на ходульную трагическую героизацию), литературной полемики( по вопросам стиля, грамматики, орфографии; этим вопросам была посвящена 10 кн.);", "А в одно купе/ двухместное/ я попал с архиепископом познаньским/ с которым несколько часов МЫ БЕСЕДОВАЛИ на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ мне казалось/ что для него/ может быть/ окажется убедительным..."]}, "0": {}, "1": {"о/об + LOC": ["Некоторое время мы БЕСЕДОВАЛИ О СОКРОВЕННОМ.", "Мы сидели рядом, БЕСЕДУЯ О ЛИТЕРАТУРЕ, живописи, театре."], "с/со + INST": ["БЕСЕДУЕМ С\" СУПЕРОМ\"( это вроде нашего управдома).", "Мы БЕСЕДУЕМ С РОДИТЕЛЯМИ, объясняем, что ребёнок может испугаться, что так можно отбить охоту ходить в театр.", "Любимый мой мне очень помог, и не только тем, что убеждал читать Шекспира в подлиннике, или тем, что регулярно БЕСЕДОВАЛ СО МНОЙ о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Сегодня об этом и не только об этом мы откровенно БЕСЕДУЕМ С ЛИДЕРОМ фракции\" Единство\" в Государственной думе Владимиром ПЕХТИНЫМ.", "О непростом отношении россиян к олигархам мы БЕСЕДУЕМ С ВЕДУЩИМ научным сотрудником Института социологии РАН, исполнительным директором центра исследований общественного мнения\" Глас народа\" Александром Кинсбурским", "В этом отношении древняя метафора\" БЕСЕДОВАТЬ С КНИГОЙ\" оказывается исполненной глубокого смысла.", "Мы только наблюдаем, знакомимся с их обычаями, достопримечательностями, иногда БЕСЕДУЕМ С МЕСТНЫМИ жителями.", "Т. ПЕЛИПЕЙКО-- 12: 16, мы продолжаем БЕСЕДОВАТЬ С АЛЕКСАНДРОМ Жуковым, председателем комитета ГД по бюджету и налогам.", "Жена БЕСЕДОВАЛА С НИМИ/ многие/ не находя работы в Палестине/ уходили на заработки в Израиль."], "NOM": ["БЕСЕДОВАЛ ДМИТРИЙ ФРОЛОВ", "БЕСЕДОВАЛ ИОСИФ ГАЛЬПЕРИН", "С чемпионкой БЕСЕДУЕТ КОРРЕСПОНДЕНТ Агентства спортивных новостей.", "Вот эти особенности: 1) основа сатиры-- диалогическая, тип диалога-- не сюжетно-драматический и не философско-исследовательский, но беседно-разговорный; автор БЕСЕДУЕТ САМ, заставляет говорить своих персонажей( так, в 14 кн., как говорящий, выступал Сципион Младший), изображает диалогические сцены( например, два собрания богов в 1 кн., судебный процесс во второй книге); 2) в сатиры входят элементы литературной пародии( например, на ходульную трагическую героизацию), литературной полемики( по вопросам стиля, грамматики, орфографии; этим вопросам была посвящена 10 кн.);"], "на + LOC": ["А в одно купе/ двухместное/ я попал с архиепископом познаньским/ с которым несколько часов мы БЕСЕДОВАЛИ НА НЕМЕЦКОМ языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ мне казалось/ что для него/ может быть/ окажется убедительным..."]}, "2": {"с/со + INST": ["С подростками должны БЕСЕДОВАТЬ/ С ПОДРОСТКАМИ/ главное."]}, "3": {"о/об + LOC": ["Любимый мой мне очень помог, и не только тем, что убеждал читать Шекспира в подлиннике, или тем, что регулярно БЕСЕДОВАЛ со мной О ТОМ, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Я БЕСЕДУЮ и думаю О ТОМ/ как вчера всё было/ потому что для меня это был очень ответственный концерт/ это было в Москве/ это был ДК Горбунова/ и я действительно хотела там сыграть."]}}