{"-3": {"с/со + GEN": ["Люди уезжали, уходили, снимались С МЕСТ; БЕРЕЧЬ вещи было ни к чему."]}, "-2": {}, "-1": {"NOM": ["Хотя она и ходила на четырёх ногах, но сильно прихрамывала: одну ногу ОНА БЕРЕГЛА, больная была нога.", "Однако ж, если бы вы внезапно зашли в Дом в эту кульминационную минуту, дед тут же бы, как ни в чём не бывало, заговорил бы с вами своим преувеличенно\" приличным\" голосом, который ОН БЕРЁГ для разговоров по телефону-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны...", "Руки ОНА БЕРЕГЛА, как певица горло."], "ACC": ["Было ЧТО БЕРЕЧЬ: неширокая кисть с толстыми длинными пальцами, с овально подстриженными ногтями в йодистой окантовке.", "Вещи СВОИ БЕРЕЖЁТ и держит в порядке( Воля деления на\" мои\" и\" твои\" не признаёт).", "Я этот РУБЛЬ БЕРЕГУ/ то в кино сходить/ то в кафе сходить/ куда-нибудь."]}, "0": {}, "1": {"ACC": ["Тем сильнее нужно БЕРЕЧЬ ТО, что имеем.", "Люди уезжали, уходили, снимались с мест; БЕРЕЧЬ ВЕЩИ было ни к чему.", "Учитель был человек нездешний, к тому же молод годами, вина пил мало, видно, БЕРЁГ ДЕНЬГИ, что некоторым не очень нравилось.", "Не выбивалась, чтобы купить вещи и потом БЕРЕЧЬ ИХ больше своей жизни.", "-- БЕРЕГУ ГОРЛО,-- объяснила она.", "Когда я работал клерком, все в конторе знали мою болезнь и БЕРЕГЛИ СВОИ вещи.", "Однако ж внимателен был к трудовому человеку, благоволил к интеллигенции, любил и БЕРЁГ ОДАРЁННЫХ людей."], "для + GEN": ["Однако ж, если бы вы внезапно зашли в Дом в эту кульминационную минуту, дед тут же бы, как ни в чём не бывало, заговорил бы с вами своим преувеличенно\" приличным\" голосом, который он БЕРЁГ ДЛЯ РАЗГОВОРОВ по телефону-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны..."]}, "2": {}, "3": {"по + DAT": ["Однако ж, если бы вы внезапно зашли в Дом в эту кульминационную минуту, дед тут же бы, как ни в чём не бывало, заговорил бы с вами своим преувеличенно\" приличным\" голосом, который он БЕРЁГ для разговоров ПО ТЕЛЕФОНУ-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны..."], "в/во + LOC": ["Вещи свои БЕРЕЖЁТ и держит В ПОРЯДКЕ( Воля деления на\" мои\" и\" твои\" не признаёт)."], "в/во + ACC": ["Я этот рубль БЕРЕГУ/ то В КИНО сходить/ то в кафе сходить/ куда-нибудь."]}}