{"-3": {"за + INST": ["Только перевалившись через забор, я заметил, что Юра ЗА МНОЙ не БЕЖИТ."], "изо + GEN": ["Притрагиваясь жикающим концом провода к металлическим перилам лестницы, я ИЗО ВСЕХ сил БЕЖАЛ вниз, разбрызгивая фиолетовые искры."], "с/со + INST": ["Когда выйдешь на улицу-- она одна в посёлке, длинная, полого спускающаяся в тени вековых тополей и чинар,-- слышно, как, не умолкая, С ЧЕКАННЫМ клёкотом БЕЖИТ вода в арыке.", "А на переднем плане какой-то герой..., в смысле герой фильма, он прощается С ГЕРОИНЕЙ и БЕЖИТ... за своей ротой..., за своим местом в строю."], "на + ACC": ["Верные близкие друзья ехали по своим делам, вдруг сердечный приступ у\" водителя\", вырастающий из темноты трамвай, никем не управляемая машина-- и человек в панике выбрасывается НА МОСТОВУЮ и БЕЖИТ сломя голову туда, где опасности нет, человек в состоянии аффекта на что угодно способен, родных и близких может забыть, хоть они и погибают рядом, а может и в огонь за ними прыгнуть.", "А так в общем редко даже в кино как-то удаётся ходить/ так и не знаешь даже НА ЧТО и БЕЖАТЬ."], "к + DAT": ["К ПСИХИАТРУ надо БЕЖАТЬ!\""], "в/во + LOC": ["И если мы спешим укрыться от непогоды, а это и есть взаимодействие нашего мозга с нашим же телом, то В КАМЕРЕ особенно БЕЖАТЬ некуда, и фиксируются только изменения в биопотенциалах мозга."], "с/со + GEN": ["Поэтому в дождь водомерки СО ВСЕХ ног БЕГУТ на берег, пережидая здесь, когда в их исконном царстве-- их биотопе-- вновь воцарится тишь да гладь."]}, "-2": {"за + INST": ["Рубахин недоуменно глянул в его сторону: как-никак через кусты ЗА ДЛИННОВОЛОСЫМ БЕЖАЛ он-- ловил и вязал он, потел он, а осунулся Вовка."], "по + DAT": ["А мурашки ПО СПИНЕ БЕГУТ.", "Все трубопроводы, ПО КОТОРЫМ БЕЖИТ пиво, медные."], "к + DAT": ["\" Соседка тарахтит:\" А я- то думала-- война, вечно ведь неспокойно, ну, думаю, война, война же-- да и К ВАМ БЕГУ, а тут...\"", "С очень большой настойчивостью/ с большой силой внушения/ которой Николай Николаевич обладал/ такую идею он поселил и в душе Павла Сергеевича/ что и привело скоро к такому кризису/ К НАМЕРЕНИЮ БЕЖАТЬ из математики."], "на + ACC": ["Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- НА ДВОР БЕЖИТ, всё из него сразу же выходило, ничего не задерживалось\")."], "у + GEN": ["Изо рта У НЕГО БЕЖИТ кровь."], "из + GEN": ["А мир местечка, ИЗ КОТОРОГО БЕЖИТ в своих мечтах героиня, театрален и поэтичен."], "от + GEN": ["Несмотря на вокальную строчку, где всё-- тот самый эквилибр, ОТ КОТОРОГО БЕГУТ как от огня вокалисты."], "из-под + GEN": ["Он держался за живот, ИЗ-ПОД РУКИ БЕЖАЛА кровь...\""], "в/во + ACC": ["Впоследствии В АРАВИЮ БЕЖАЛИ и другие еврейские общины, но это уже скорее всего были вполне ортодоксальные иудеи."]}, "-1": {"GEN": ["О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и которому нет НЕОБХОДИМОСТИ БЕЖАТЬ на запад, боясь угрозы Китая.", "Притрагиваясь жикающим концом провода к металлическим перилам лестницы, я изо всех СИЛ БЕЖАЛ вниз, разбрызгивая фиолетовые искры.", "Поэтому в дождь водомерки со всех НОГ БЕГУТ на берег, пережидая здесь, когда в их исконном царстве-- их биотопе-- вновь воцарится тишь да гладь."], "NOM": ["И тогда ОН БЕЖАЛ к соавтору, чтобы тот помог ему хоть что-то вспомнить...", "Когда я вижу его на сцене, у меня начинает стучать сердце, слезятся глаза, МУРАШКИ БЕГУТ по коже.", "Оказывается, когда МЫ БЕЖАЛИ от сторожа, чувствуя, что вдвоём мы не успеем выбраться, он сообразил свернуть на чердачную лестницу и переждать там опасность.", "И это он успел сообразить за те несколько секунд, пока МЫ БЕЖАЛИ!", "Как только его выпустят, он как СУМАСШЕДШИЙ БЕЖИТ прямо на колхозную кукурузу, и никакая изгородь его не может удержать.", "Очнувшись от минутного замешательства, люди на склоне побросали свои принадлежности и сыпанули вниз-- КТО БЕЖАЛ, кто катился, каждый, гонимый предчувствием неотвратимой беды.", "-- Зачем ВЫ БЕЖАЛИ с острова?", "Алексей ПЕТРОВИЧ БЕЖИТ во тьму.", "Каждый, уже распалённый, своё задумывал, потому и улыбались друг другу мстительно и любяще( много позднее придумалось Гастевым сравнение: кобель и СУЧКА БЕГУТ рядом, уже мокренькие от слизи, скалясь и не приступая к совокуплению из-за того, что двуногие хозяева их могут палками и каменьями прервать сочленение пары, и надо бежать, бежать, пока не найдётся местечко, далёкое от человеческих глаз).", "Хотя на улице уже ВСЁ БЕЖИТ.", "Как князь он имел право выбирать своего сюзерена, но как воин, командующий войсками, ОН БЕЖАЛ не по совести.", "Машина остановилась/ он вышел/ Ну что куда ТЫ БЕЖИШЬ?", "Теперь в результате волгоградские правые/ вот те самые бизнесмены/ меняют вывеску/ пытаются забыть/ что они были в\" СПС\"/ а их МЕНЕДЖЕРЫ БЕГУТ в\" Открытую Россию\"/ благо там пока ещё платят деньги.", "Извините/ он в каждую палату ходил и бросал пачку денег/ БОЛЬНЫЕ БЕЖАЛИ подбирать/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и это запомнили/ понимаете.", "Ты знаешь/ нет/ я не ощущала масштабной/ там она очень динамична/ там эти две лестницы/ то вперёд КТО-ТО БЕЖИТ/ то кто снизу/ кто вверх спускается/ все/ и вот его этот знаменитый монолог/ но понимаешь/ он ведь очень просто/ это трагическая сцена.", "Ну и потом очень интересно/ нам сказали что/ живёт художник один/ немец/ который из Германии выслан/ и ОН БЕЖАЛ на Капри/ и... нас очень заинтересовало/ что такое за художник/ который немцы вы... выгнали из своей страны.", "Я заканчивала школу/ когда/ знаете/ после третьего урока звонок/ ВСЕ БЕГУТ просто/ бегут/ потому что там перерыв/ большая перемена и будут кормить."], "INST": ["Когда выйдешь на улицу-- она одна в посёлке, длинная, полого спускающаяся в тени вековых тополей и чинар,-- слышно, как, не умолкая, с чеканным КЛЁКОТОМ БЕЖИТ вода в арыке."]}, "0": {}, "1": {"на + ACC": ["О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и которому нет необходимости БЕЖАТЬ НА ЗАПАД, боясь угрозы Китая.", "Вот они и БЕГУТ НА ЧУЖБИНКУ.", "Поэтому в дождь водомерки со всех ног БЕГУТ НА БЕРЕГ, пережидая здесь, когда в их исконном царстве-- их биотопе-- вновь воцарится тишь да гладь.", "Ну и потом очень интересно/ нам сказали что/ живёт художник один/ немец/ который из Германии выслан/ и он БЕЖАЛ НА КАПРИ/ и... нас очень заинтересовало/ что такое за художник/ который немцы вы... выгнали из своей страны."], "NOM": ["БЕЖАЛ ОН быстро и впопыхах схватил рефлектор за горячее место.", "Когда БЕГУТ ГОДА-- нам вреден кислород!", "Когда выйдешь на улицу-- она одна в посёлке, длинная, полого спускающаяся в тени вековых тополей и чинар,-- слышно, как, не умолкая, с чеканным клёкотом БЕЖИТ ВОДА в арыке.", "Оказалось\" этот\" не одиночка-- БЕЖАЛИ ДВОЕ, но уже выпрыгнувший из кустов Рубахин упускать их права не имел.", "За ними, матюкаясь, БЕЖАЛИ СОЛДАТЫ.", "Рубахин недоуменно глянул в его сторону: как-никак через кусты за длинноволосым БЕЖАЛ ОН-- ловил и вязал он, потел он, а осунулся Вовка.", "Изо рта у него БЕЖИТ КРОВЬ.", "Все трубопроводы, по которым БЕЖИТ ПИВО, медные.", "Он держался за живот, из-под руки БЕЖАЛА КРОВЬ...\""], "к + DAT": ["И тогда он БЕЖАЛ К СОАВТОРУ, чтобы тот помог ему хоть что-то вспомнить...", "Он прощается с героиней и говорит:\" Я вернусь, дорогая\",-- и БЕЖИТ К ВАГОНУ, потому что поезд тронулся.", "Или он прощается не с героиней, а с генералом и говорит:\" Мы не подведём\",-- и БЕЖИТ К ВАГОНУ."], "по + DAT": ["Когда я вижу его на сцене, у меня начинает стучать сердце, слезятся глаза, мурашки БЕГУТ ПО КОЖЕ."], "через + ACC": ["Мужчина, нетрезвый, как ртуть, БЕЖАЛ ЧЕРЕЗ ДОРОГУ, пытаясь остановить такси.", "Стрелять они ещё худо-бедно умели( и убивать, конечно, тоже), но БЕЖАТЬ ЧЕРЕЗ КУСТЫ с оружием в руках, с патронташем на шее да ещё под выстрелами-- конечно, тяжко."], "от + GEN": ["Оказывается, когда мы БЕЖАЛИ ОТ СТОРОЖА, чувствуя, что вдвоём мы не успеем выбраться, он сообразил свернуть на чердачную лестницу и переждать там опасность."], "за + INST": ["-- Куда?-- спрашиваю я и, чтобы не оставаться одному, БЕГУ ЗА НИМ.", "Женщины, обмотанные платками, громыхая вёдрами, БЕЖАЛИ ЗА ВОДОЙ как на пожар."], "на + LOC": ["Двое БЕГУТ НА ЛЫЖАХ: сначала по лыжне вдоль путей, потом сворачивают в лес."], "INST": ["Он БЕЖИТ УЗКОЙ улицей."], "меж + GEN": ["Он БЕЖИТ МЕЖ ПЛЕТНЕЙ, срезая путь к дому подполковника Гурова."], "с/со + GEN": ["-- Зачем вы БЕЖАЛИ С ОСТРОВА?"], "в/во + ACC": ["Алексей Петрович БЕЖИТ ВО ТЬМУ.", "То купить/ то ждать/ когда они придут и БЕЖАТЬ В МАГАЗИН.", "Теперь в результате волгоградские правые/ вот те самые бизнесмены/ меняют вывеску/ пытаются забыть/ что они были в\" СПС\"/ а их менеджеры БЕГУТ В\" ОТКРЫТУЮ Россию\"/ благо там пока ещё платят деньги."], "из + GEN": ["Мать его, коммунистка, БЕЖАЛА ИЗ ПОЛЬШИ с ним и его старшим братом в Россию, отец остался в Польше и погиб.", "На самом деле она и не думала покоряться слепой судьбе, и весь вечер они с племянницей Верой судили- рядили, как бы обвести её вокруг пальца: можно было и БЕЖАТЬ ИЗ ГОРОДА куда глаза глядят, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то спрятаться и в Орле.", "Секта эта, полагает Гойтейн, видимо, БЕЖАЛА ИЗ ПАЛЕСТИНЫ во время Иудейской войны и последующей разрухи, бежала намного дальше, чем кумранская община,- в самую Аравию.", "С очень большой настойчивостью/ с большой силой внушения/ которой Николай Николаевич обладал/ такую идею он поселил и в душе Павла Сергеевича/ что и привело скоро к такому кризису/ к намерению БЕЖАТЬ ИЗ МАТЕМАТИКИ.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ БЕЖАЛИ ИЗ АСТРАХАНИ/ ээ/ прямо в Софию."], "с/со + INST": ["Конечно, тот факт, что он рос без отца и что мать, БЕЖАВ С ЛЮБОВНИКОМ, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона."], "в/во + LOC": ["А мир местечка, из которого БЕЖИТ В СВОИХ мечтах героиня, театрален и поэтичен."], "GEN": ["В центре« Войны»-- история русского парня( прекрасный дебют студента Щепкинского театрального училища Алексея Чадова), пережившего некий опыт, БЕЖАТЬ КОТОРОГО стало в нашем обществе нормой."], "DAT": ["Понимая, что БЕЖАТЬ ПРЕСТУПНИКУ в общем- то некуда, оперативники нагрянули в село ещё раз через неделю, рано утром.", "Шуц-Штубан какой-то Штуцман или Шуцман/ ну в общем тот/ который помогает БЕЖАТЬ ГЕТМАНУ Скоропадскому."], "под + ACC": ["БЕЖАТЬ ПОД ЗАЩИТУ Дика, который как раз в это время находился в городе неподалёку."], "ко + DAT": ["Она БЕЖИТ КО МНЕ."], "INFINITIVE": ["Извините/ он в каждую палату ходил и бросал пачку денег/ больные БЕЖАЛИ ПОДБИРАТЬ/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и это запомнили/ понимаете."]}, "2": {"на + ACC": ["Как только его выпустят, он как сумасшедший БЕЖИТ прямо НА КОЛХОЗНУЮ кукурузу, и никакая изгородь его не может удержать."], "в/во + LOC": ["Когда выйдешь на улицу-- она одна в посёлке, длинная, полого спускающаяся в тени вековых тополей и чинар,-- слышно, как, не умолкая, с чеканным клёкотом БЕЖИТ вода В АРЫКЕ.", "Понимая, что БЕЖАТЬ преступнику В ОБЩЕМ- то некуда, оперативники нагрянули в село ещё раз через неделю, рано утром.", "\". Это означает, что необходимо отыскать слово\" БЕЖАТЬ\" В ТОМ роде и числе, которые определяются параметром субъекта встречи A."], "по + ACC": ["Боевики БЕЖАЛИ сначала ПО ДВОЕ, по трое, с шумом и треском проносясь по заросшей кустами старинной тропе."], "за + INST": ["А на переднем плане какой-то герой..., в смысле герой фильма, он прощается с героиней и БЕЖИТ... ЗА СВОЕЙ ротой..., за своим местом в строю."], "из + GEN": ["БЕЖАТЬ надо ИЗ ЭТИХ трущоб."], "от + GEN": ["Несмотря на вокальную строчку, где всё-- тот самый эквилибр, от которого БЕГУТ как ОТ ОГНЯ вокалисты."], "по + DAT": ["Как князь он имел право выбирать своего сюзерена, но как воин, командующий войсками, он БЕЖАЛ не ПО СОВЕСТИ."]}, "3": {"с/со + INST": ["Стрелять они ещё худо-бедно умели( и убивать, конечно, тоже), но БЕЖАТЬ через кусты С ОРУЖИЕМ в руках, с патронташем на шее да ещё под выстрелами-- конечно, тяжко.", "Мать его, коммунистка, БЕЖАЛА из Польши С НИМ и его старшим братом в Россию, отец остался в Польше и погиб."], "из + GEN": ["Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор БЕЖИТ, всё ИЗ НЕГО сразу же выходило, ничего не задерживалось\")."], "в/во + LOC": ["В центре« Войны»-- история русского парня( прекрасный дебют студента Щепкинского театрального училища Алексея Чадова), пережившего некий опыт, БЕЖАТЬ которого стало В НАШЕМ обществе нормой."], "в/во + ACC": ["Секта эта, полагает Гойтейн, видимо, БЕЖАЛА из Палестины ВО ВРЕМЯ Иудейской войны и последующей разрухи, бежала намного дальше, чем кумранская община,- в самую Аравию."]}}