{"-3": {"у + GEN": ["Две собаки, Рапка и Рыжая, кружатся У НОГ, БЬЮТ по земле хвостами, заглядывают в лицо."], "за + ACC": ["А он не понимал ЗА ЧТО его БЬЮТ, и очень громко кричал.", "Вот ЗА ЭТО его БЬЮТ\" чекисты\", для которых\" экономический ельцинизм\"-- необходимое условие обогащения."], "в/во + LOC": ["Кечинов накручивает защитников В ШТРАФНОЙ, БЬЁТ-- Тумилович спасает\" Ростсельмаш\"."]}, "-2": {"в/во + LOC": ["По ночам В ДОМЕ БИЛИ стёкла, Алексей Тихонович вставлял новые.", "В НЕЙ БИЛА одна сплошная тревога, без отбоя."], "из + GEN": ["Половина стёкол в них была перебита, ИЗ ДЫР БИЛ холодный ветер, а полы были завалены мусором-- старой обувью, газетами и осколками бутылок."], "к + DAT": ["И из-за того/ что он разбил/ скажем/ бутылку вина/ он не прибежит К ВАМ БИТЬ стёкла и ломать двери."]}, "-1": {"ACC": ["-- Колотун МЕНЯ БЬЁТ!", "Обычно он суров, а всё-таки не любит, чтобы ДЕТЕЙ БИЛИ.", "Но, видно, на лице всё-таки отпечатывается какой-то признак недовольства, и по этому признаку тебя в любой миг могут разоблачить как урода, как от рождения не СПОСОБНОГО БИТЬ скопом одного, цвиркнуть слюной на спину ничего не подозревающего фрайера или его девушки и вообще пакостить, пакостить, когда это тебе ничем не угрожает, а иногда даже и под угрозой, но всё-таки без угрозы лучше.", "Если, говорит, кто тебя обидит, ты мне скажи, я ЕГО БИТЬ буду.", "Не любил я её: всегда приходила она к моей Матрене жаловаться, что муж ЕЁ БЬЁТ, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я ЕГО БЬЮ, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "А он не понимал за что ЕГО БЬЮТ, и очень громко кричал.", "Вот за это ЕГО БЬЮТ\" чекисты\", для которых\" экономический ельцинизм\"-- необходимое условие обогащения.", "Тогда мы можем схватить любого за шиворот и сказать:\" У тебя что-то есть, давайте по этому поводу ТЕБЯ БИТЬ, завоёвывать\".", "Так/ представляете/ ЕЁ БИЛИ.", "У нас в детском саду частенько СТЁКЛА БЬЮТ.", "Кто МЕНЯ БЬЁТ/ что ты такое городишь?"], "NOM": ["Но я не чувствовал никакой жалости к нему-- хотя Я БИЛ его редко, может быть, два или три раза за всю жизнь,-- я только чувствовал пустоту и отчаянье, которое эту пустоту заполняло.", "Вовка её обнимает, ОНА БЬЁТ его по рукам.", "Говорит, что ПАПАША БИЛ Семёнова прямо при воспитателях.", "Те Валерию Георгиевичу понравились, но будет ли АЛДОНИН БИТЬ по мячу в среду на поле, тренер сборной России не сказал.", "Но это же только культура тела, которая не позволяет мышцам атрофироваться:« Будь готов, когда придёт ЧАС БИТЬ врагов»."], "INST": ["То есть они одной рукой дают/ а другой РУКОЙ БЬЮТ/ а мы все догадывайся."]}, "0": {}, "1": {"с/со + GEN": ["БЬЕТ С ДВУХ рук из« Узи»."], "в/во + ACC": ["хотя один учитель мне нравится) БЬЕТ В ЛОБ словом, но зато всегда за дело.", "Ветер БИЛ В РАЗДУВАВШИЕСЯ паруса, и корабль швыряло с волны на волну, как скорлупу.", "Райский запах от вашего костра бродит по всему острову и БЬЁТ В НОС, будто ваши кулаки.", "Мужчины пахнут табаком, БЬЮТ В ЖИВОТ, в зубы!", "То есть строго БИТЬ В СТОРОНУ молодёжи."], "NOM": ["И когда он обнял, прижал к себе, тёплому, её стала БИТЬ ДРОЖЬ.", "В ней БИЛА ОДНА сплошная тревога, без отбоя.", "Но выходило, что не о чём моей Матрене жалеть-- так БИЛ ФАДДЕЙ свою Матрену всю жизнь и по сей день и так зажал весь дом.", "В детстве его насмерть БИЛ ОТЕЦ-- человек такой же слабый и озлобленный, как и он сам.", "Половина стёкол в них была перебита, из дыр БИЛ ХОЛОДНЫЙ ветер, а полы были завалены мусором-- старой обувью, газетами и осколками бутылок.", "Ведь на Земле немало действующих вулканов, горячих источников, скважин, откуда БЬЁТ РАЗОГРЕТЫЙ пар."], "ACC": ["Там его уже ждут, он долго плещется в ванне, до боли и красноты натирая тело, БЬЁТ СЕБЯ упругой и колкой душевой струёй, вспоминая при этом общежитский душ в подвале на грязном и скользком цементном полу с цементными же лавками для одевания.", "Средние смеялись, шутя БИЛИ ЕГО руками и плевали в лицо.", "По ночам в доме БИЛИ СТЁКЛА, Алексей Тихонович вставлял новые.", "Но я не чувствовал никакой жалости к нему-- хотя я БИЛ ЕГО редко, может быть, два или три раза за всю жизнь,-- я только чувствовал пустоту и отчаянье, которое эту пустоту заполняло.", "Вовка её обнимает, она БЬЁТ ЕГО по рукам.", "-- Да уж куда крутей, батюшка,-- заверил меня гость.-- БЬЮ ЕГО теперь, что неделя.", "Коснулось пропавшего без вести мужа Матрёны, и золовкин муж, БЬЯ СЕБЯ в грудь, доказывал мне и сапожнику, мужу одной из Матрениных сестёр:", "Сильные БЬЮТ СЛАБЫХ.", "А потом сказал, что не хотел БИТЬ МЕНЯ два года назад, когда все пацаны собрались, чтобы поймать меня возле подъезда.", "Говорит, что папаша БИЛ СЕМЁНОВА прямо при воспитателях.", "Папаша БИЛ СЕМЁНОВА ножкой от стула.", "А потом БИЛ МАЛЬЧИШЕК, которые над ним смеялись.", "Напивались почти каждый день и часто БИЛИ ЕГО.", "Но это же только культура тела, которая не позволяет мышцам атрофироваться:« Будь готов, когда придёт час БИТЬ ВРАГОВ».", "А БИТЬ СЕБЯ в грудь и говорить/ что Стругацкие открыли новое направление/ нет смысла.", "БЬЁТ ЖЕНУ/ бьёт соседей.", "Бьёт жену/ БЬЁТ СОСЕДЕЙ.", "БЕЙ ЖИДОВ/ спасай Россию.", "Вы знаете/ если б я/ как говорится/ захотел/ и если б мне эта работа не была противна/ я мог бы собрать самый большой электорат в Костромской области под очень простым лозунгом/\" БЕЙ ЖИДОВ и хачиков\".", "И из-за того/ что он разбил/ скажем/ бутылку вина/ он не прибежит к вам БИТЬ СТЁКЛА и ломать двери.", "БЕЙ НЕВЕРНЫХ\".", "Что касается телевидения/ пугает засилье американских фильмов/ где грань между реальностью/ что человека убивают или БЬЮТ ЕГО/ что человека можно десять раз ударить/ и он встаёт и в ответ может ещё.", "Кто БЬЁТ СТЁКЛА?", "БЬЮТ СТЁКЛА подростки 15 лет/ примерно в этом же месте они все проживают/ они собираются/ о них знают.", "Вся только разница в том/ что братец ей не приносит воды/ а БЬЁТ ЕЁ смертным боем."], "INST": ["Наконец кто-то решает, что пора, в отдалении, за прихожей, раздаётся заливистый, захлебывающийся звон, он приближается, ликующе БЬЁТ МЕЛКИМИ толчками, и в зал вбегают мальчик и девочка, поменявшие хрустальные чаши на хрустальные колокольчики, и наяривают в них что есть мочи.", "Но, видно, на лице всё-таки отпечатывается какой-то признак недовольства, и по этому признаку тебя в любой миг могут разоблачить как урода, как от рождения не способного БИТЬ СКОПОМ одного, цвиркнуть слюной на спину ничего не подозревающего фрайера или его девушки и вообще пакостить, пакостить, когда это тебе ничем не угрожает, а иногда даже и под угрозой, но всё-таки без угрозы лучше.", "При этом он громко БЬЁТ ЛОЖКОЙ по краям, гремит.", "Не проплыл ещё и десяти метров, как в глуби сильно дёрнуло, и я подсёк крупного язя, кое-как поднял его наверх, дал глотнуть воздуху и, опьянелого, плашмя лежащего, подвёл к лодке, ухватил за склизкую башку, и через мгновение он уже валялся на дне лодки, бунтарски БЬЯ ХВОСТОМ, взбрызгивая воду, гремя банкой и стучась об вёсла и кривую удочку, оставленную Витей.", "Или одноногий профессор баллистики Покровский, который сопротивлялся в Святых воротах( увы, снесённых сейчас реставраторами) и БИЛ СВОЕЙ деревянной ногой конвоиров только для того, чтобы не быть\" послушным стадом\".", "А она/ там значит/ БЬЁТ НОГОЙ/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда это значит она что-то изображает вроде такого общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я тебе хочу сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо."], "по + DAT": ["Дедушка молча продолжает БИТЬ ПО ПРУЖИНЯЩЕЙ плети, а потом говорит, сообразуя свой ответ с ударами топорика:", "Время от времени я до крови расчесываю укусы или БЬЮ ПО НОГАМ хлёсткой веткой ореха.", "Две собаки, Рапка и Рыжая, кружатся у ног, БЬЮТ ПО ЗЕМЛЕ хвостами, заглядывают в лицо.", "Молчал и БИЛ ПО КЛАВИШАМ, что твой заяц по барабану.", "-- Но история с двойным агентом всё-таки БЬЁТ ПО ПРЕСТИЖУ российской разведки?", "Те Валерию Георгиевичу понравились, но будет ли Алдонин БИТЬ ПО МЯЧУ в среду на поле, тренер сборной России не сказал.", "Клийстерс не творила чудес, она просто БИЛА ПО СВОБОДНЫМ зонам, а этих свободных зон с каждой минутой серениного недомогания становилось всё больше.", "Вечером, перед заходом солнца, его лучи снова\" прямой наводкой\" БЬЮТ ПО ТЕРМИТНИКУ, теперь уже нагревая западный боковой фасад, не давая с наступлением вечерней прохлады остыть небоскрёбу."], "изо + GEN": ["БЬЁТ ИЗО ВСЕХ сил, а я не могу от него увернуться."], "DAT": ["Русский человек в состоянии сплина пьёт или БЬЁТ КОМУ-НИБУДЬ морду."], "на + LOC": ["Ходорковского БЬЮТ НА ГЛАЗАХ народа, как неправедного олигарха, устраивая ему\" Утро стрелецкой казни\"."]}, "2": {"по + DAT": ["Вовка её обнимает, она БЬЁТ его ПО РУКАМ.", "При этом он громко БЬЁТ ложкой ПО КРАЯМ, гремит."], "в/во + ACC": ["Коснулось пропавшего без вести мужа Матрёны, и золовкин муж, БЬЯ себя В ГРУДЬ, доказывал мне и сапожнику, мужу одной из Матрениных сестёр:", "А БИТЬ себя В ГРУДЬ и говорить/ что Стругацкие открыли новое направление/ нет смысла."]}, "3": {"на + ACC": ["У Вали был муж осетин, работал буфетчиком в Тохире, но жить не смогли, ревновал её, как зверюга, БИЛ, запирал НА ЗАМОК, и так и расстались, он уехал в Бахарден."], "при + LOC": ["Говорит, что папаша БИЛ Семёнова прямо ПРИ ВОСПИТАТЕЛЯХ."], "от + GEN": ["Папаша БИЛ Семёнова ножкой ОТ СТУЛА."], "в/во + ACC": ["Те Валерию Георгиевичу понравились, но будет ли Алдонин БИТЬ по мячу В СРЕДУ на поле, тренер сборной России не сказал."]}}