{"-3": {"из-за + GEN": ["С лёгкостью достигает он того, ИЗ-ЗА ЧЕГО другие БЬЮТСЯ всю жизнь, и, добившись, может наплевать на своё достижение."], "на + ACC": ["Поэтому его жизнь нормальна/ он ходит НА ЛЕКЦИИ/ БЬЁТСЯ за то/ чтобы деканат выделил ему общежитие..."]}, "-2": {"у + GEN": ["Сердце У НЕГО БИЛОСЬ мощно и ровно, постепенно успокаиваясь, и она слушала разгоревшимся ухом, лежа у него на руке."], "в/во + LOC": ["В СИЛКАХ БИЛАСЬ птица с разноцветным хвостом."]}, "-1": {"NOM": ["С какой радостью и нетерпением просыпаешься по утрам! как СЕРДЦЕ БЬЁТСЯ! как подгоняешь солнце, чтобы скорее его увидеть!", "С лёгкостью достигает он того, из-за чего ДРУГИЕ БЬЮТСЯ всю жизнь, и, добившись, может наплевать на своё достижение.", "Да всё я понимаю: трудно, нет денег, папа слесарит в мастерских, и МАМА БЬЁТСЯ как рыбка об лёд.", "И молодые ЛЮДИ БЬЮТСЯ над их решением.", "Но почему это самая популярная группа/ Я БЬЮСЬ над этим."], "GEN": ["Тишина прервалась чуть слышным словом.\" Дружище...\",-- произнёс он, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то исчезая на месяцы и годы, то, пошлявшись неизвестно где, возвращаясь к нему, влезая в него и становясь тем объектом, над разгадкой неэфемерной сути КОТОРОГО БЬЮТСЯ лучшие умы венской школы психиатров.", "Два ГЕНЕРАЛА БЬЮТСЯ лбами."], "ACC": ["Анна Фёдоровна, единственная дочь Мур, дитя её редкой добродетельной причуды, всю ЖИЗНЬ БИЛАСЬ над этой загадкой.", "Уже третий ГОД БЬЮСЬ."]}, "0": {}, "1": {"ACC": ["С лёгкостью достигает он того, из-за чего другие БЬЮТСЯ ВСЮ жизнь, и, добившись, может наплевать на своё достижение."], "INST": ["На этом\" ох-ма-а-а\" она словно испускала весь дух свой-- и билась, БИЛАСЬ ГРУДЬЮ о стенку гроба.", "Нюра сидела на кровати, настойчиво и деловито БИЛАСЬ ГОЛОВОЙ о железо и выла грубым, неестественным голосом.", "Два генерала БЬЮТСЯ ЛБАМИ."], "NOM": ["В силках БИЛАСЬ ПТИЦА с разноцветным хвостом.", "Тишина прервалась чуть слышным словом.\" Дружище...\",-- произнёс он, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то исчезая на месяцы и годы, то, пошлявшись неизвестно где, возвращаясь к нему, влезая в него и становясь тем объектом, над разгадкой неэфемерной сути которого БЬЮТСЯ ЛУЧШИЕ умы венской школы психиатров.", "Когда я долго не видела мою бабушку, ещё при её жизни, она чаще всего вспоминалась мне возле двери в мою детскую, где, раскинув руки, она пытается прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает БИТЬСЯ ДЕД\" невменяемо\" выкрикивая:\" Убью!\""], "в/во + ACC": ["Оккервиль, БИЛСЯ В ГРАНИТНЫЕ берега, берега крошились, как песчаные, оползали в воду."], "над + INST": ["Анна Фёдоровна, единственная дочь Мур, дитя её редкой добродетельной причуды, всю жизнь БИЛАСЬ НАД ЭТОЙ загадкой.", "Но почему это самая популярная группа/ я БЬЮСЬ НАД ЭТИМ."], "о/об + ACC": ["Часто ей снился один и тот же сон: будто она, маленькая и слабая, как муха, БЬЁТСЯ О БОЛЬШУЮ, гладкую, непроницаемую стену-- бьётся и жужжит."], "за + ACC": ["Поэтому его жизнь нормальна/ он ходит на лекции/ БЬЁТСЯ ЗА ТО/ чтобы деканат выделил ему общежитие...", "А мы со своей стороны будем продолжать бороться/ будем БИТЬСЯ ЗА ТО/ чтобы стало лучше и комфортнее на стадионе и прежде всего для вас."]}, "2": {"о/об + ACC": ["На этом\" ох-ма-а-а\" она словно испускала весь дух свой-- и билась, БИЛАСЬ грудью О СТЕНКУ гроба.", "Нюра сидела на кровати, настойчиво и деловито БИЛАСЬ головой О ЖЕЛЕЗО и выла грубым, неестественным голосом."], "с/со + INST": ["В силках БИЛАСЬ птица С РАЗНОЦВЕТНЫМ хвостом."]}, "3": {"о/об + ACC": ["Да всё я понимаю: трудно, нет денег, папа слесарит в мастерских, и мама БЬЁТСЯ как рыбка ОБ ЛЁД."]}}