{"-3": {"после + GEN": ["При этом им нравится/ они подходят ПОСЛЕ КОНЦЕРТА/ БЛАГОДАРЯТ."]}, "-2": {}, "-1": {"GEN": ["Табаков и Броневой адекватны своим ролям, не зря родственники настоящего ШЕЛЛЕНБЕРГА БЛАГОДАРИЛИ актера за то, как он показал их предка… А настоящего Мюллера так и не нашли, вероятно, он нашел свою тихую ферму с бассейном."], "NOM": ["Но Я БЛАГОДАРЮ ВАС за ВАШИ мысли, которые ВЫ высказали по моей теме.", "По дороге женщина успела сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, РОДСТВЕННИКИ БЛАГОДАРЯТ-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Я благодарю Екатерину Данилову-- главного редактора журнала\" Формула карьеры\", Я БЛАГОДАРЮ Екатерину Лахову-- депутата Госдумы, лидера общественного движения\" Женщины России\" и абсолютно признаю справедливость того, о чём говорили."], "ACC": ["Ведь он, подлец, ТЁТКУ БЛАГОДАРИЛ, даже чмокнул в щёку, улыбался приветливо и задавал, как нежный племянник, вопросы:\" А что у тебя на работе?"], "LOC": ["Закалённый крестьянин Сысоев откровенно коченел, а счастливый сибарит в своём непробиваемом ПАЛЬТО БЛАГОДАРИЛ судьбу за удачную покупку."]}, "0": {}, "1": {"за + ACC": ["БЛАГОДАРЮ ЗА ПОДДЕРЖКУ.", "БЛАГОДАРЮ ЗА ПОНИМАНИЕ.", "Вот теперь- профессионально, БЛАГОДАРЮ ЗА ПОЗИТИВ.", "БЛАГОДАРИМ ЗА ТЕХНИЧЕСКИЕ консультации\" Обухов-автоцентр\",( 095) 165- 0136.", "БЛАГОДАРИМ ЗА КОНСУЛЬТАЦИИ и экспертные оценки Виктора Агроскина( ИК« НИКойл»), Юрия Аммосова( Port. ru), Сергея Трухачева, Юрия Кузьмина, а также компанию SpyLOG за предоставленную информацию."], "ACC": ["БЛАГОДАРЮ ВСЕХ за активное обсуждение.", "Табаков и Броневой адекватны своим ролям, не зря родственники настоящего Шелленберга БЛАГОДАРИЛИ АКТЕРА за то, как он показал их предка… А настоящего Мюллера так и не нашли, вероятно, он нашел свою тихую ферму с бассейном.", "Но я БЛАГОДАРЮ ВАС за ВАШИ мысли, которые ВЫ высказали по моей теме.", "БЛАГОДАРЮ ВСЕХ!", "-- Отлично, БЛАГОДАРЮ ВАС.", "Закалённый крестьянин Сысоев откровенно коченел, а счастливый сибарит в своём непробиваемом пальто БЛАГОДАРИЛ СУДЬБУ за удачную покупку.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, БЛАГОДАРИТ СВОЮ мамочку за то, что она пришла\" раньше всех\".", "-- БЛАГОДАРЮ ВАС, мадам.", "Редакция БЛАГОДАРИТ КОМПАНИЮ", "Редакция БЛАГОДАРИТ ФИРМЫ", "Я БЛАГОДАРЮ ЕКАТЕРИНУ Данилову-- главного редактора журнала\" Формула карьеры\", я благодарю Екатерину Лахову-- депутата Госдумы, лидера общественного движения\" Женщины России\" и абсолютно признаю справедливость того, о чём говорили.", "Я благодарю Екатерину Данилову-- главного редактора журнала\" Формула карьеры\", я БЛАГОДАРЮ ЕКАТЕРИНУ Лахову-- депутата Госдумы, лидера общественного движения\" Женщины России\" и абсолютно признаю справедливость того, о чём говорили."]}, "2": {"за + ACC": ["БЛАГОДАРЮ всех ЗА АКТИВНОЕ обсуждение.", "Табаков и Броневой адекватны своим ролям, не зря родственники настоящего Шелленберга БЛАГОДАРИЛИ актера ЗА ТО, как он показал их предка… А настоящего Мюллера так и не нашли, вероятно, он нашел свою тихую ферму с бассейном.", "Но я БЛАГОДАРЮ ВАС ЗА ВАШИ мысли, которые ВЫ высказали по моей теме.", "Закалённый крестьянин Сысоев откровенно коченел, а счастливый сибарит в своём непробиваемом пальто БЛАГОДАРИЛ судьбу ЗА УДАЧНУЮ покупку."]}, "3": {"за + ACC": ["Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, БЛАГОДАРИТ свою мамочку ЗА ТО, что она пришла\" раньше всех\"."]}}