{"-3": {"в/во + LOC": ["Если все эти категории как-то выстраиваются в один ряд, то, по-видимому, только потому, что перед автором трактата вовсе и не стояла задача социального анализа,-- его волновал совсем иной вопрос: какой образ жизни В НАИБОЛЬШЕЙ мере БЛАГОПРИЯТСТВУЕТ спасению души?", "Привычное и внутренне присущее христианскому мировоззрению разделение мира на полюсы: небо и земля, рай и ад, бог и диавол, добро и зло, праведники и грешники, последовательно проводимое через весь\" Элуцидарий\", несомненно, В ВЫСШЕЙ степени БЛАГОПРИЯТСТВОВАЛО пониманию и усвоению читателями и слушателями преподносимых им истин."]}, "-2": {}, "-1": {"NOM": ["Кажется, и сегодня ВСЁ БЛАГОПРИЯТСТВУЕТ этому.", "Заметим ещё, что по мере перехода от сравнительно горячих звёзд главной последовательности к более холодным зона расстояний планет от звезды, при которых температурные УСЛОВИЯ БЛАГОПРИЯТСТВУЮТ развитию жизни, непрерывно уменьшается и приближается к поверхности звезды."], "LOC": ["Если все эти категории как-то выстраиваются в один ряд, то, по-видимому, только потому, что перед автором трактата вовсе и не стояла задача социального анализа,-- его волновал совсем иной вопрос: какой образ жизни в наибольшей МЕРЕ БЛАГОПРИЯТСТВУЕТ спасению души?", "Привычное и внутренне присущее христианскому мировоззрению разделение мира на полюсы: небо и земля, рай и ад, бог и диавол, добро и зло, праведники и грешники, последовательно проводимое через весь\" Элуцидарий\", несомненно, в высшей СТЕПЕНИ БЛАГОПРИЯТСТВОВАЛО пониманию и усвоению читателями и слушателями преподносимых им истин."]}, "0": {}, "1": {"DAT": ["Кажется, и сегодня всё БЛАГОПРИЯТСТВУЕТ ЭТОМУ.", "Если все эти категории как-то выстраиваются в один ряд, то, по-видимому, только потому, что перед автором трактата вовсе и не стояла задача социального анализа,-- его волновал совсем иной вопрос: какой образ жизни в наибольшей мере БЛАГОПРИЯТСТВУЕТ СПАСЕНИЮ души?", "Привычное и внутренне присущее христианскому мировоззрению разделение мира на полюсы: небо и земля, рай и ад, бог и диавол, добро и зло, праведники и грешники, последовательно проводимое через весь\" Элуцидарий\", несомненно, в высшей степени БЛАГОПРИЯТСТВОВАЛО ПОНИМАНИЮ и усвоению читателями и слушателями преподносимых им истин.", "Заметим ещё, что по мере перехода от сравнительно горячих звёзд главной последовательности к более холодным зона расстояний планет от звезды, при которых температурные условия БЛАГОПРИЯТСТВУЮТ РАЗВИТИЮ жизни, непрерывно уменьшается и приближается к поверхности звезды."]}, "2": {}, "3": {}}