{"-3": {"на + LOC": ["Сорваны паруса, и НА ГОЛОЙ мачте БОЛТАЕТСЯ чёрный лоскут с белым черепом и скрещёнными костями."], "с/со + INST": ["Половина, если не больше, пружинок из раскладушки была вырвана С МЯСОМ и БОЛТАЛАСЬ по бокам, при шевелении издавая скорбящий звон."]}, "-2": {"на + LOC": ["На задней стенке имелось созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, НА КОТОРЫХ БОЛТАЛИСЬ толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего."], "в/во + LOC": ["Но уж когда Коротаев загуляет-- отворяй ворота ширше: всю Вологду обегает, аж штанины отстают, где-- то отдельно от кривых ног трепыхаются, со всеми встречными-- поперечными обнимается, женский пол перецеловать норовит, а у самого В БОРОДЕ БОЛТАЕТСЯ от селёдки скелет."]}, "-1": {"LOC": ["Сорваны паруса, и на голой МАЧТЕ БОЛТАЕТСЯ чёрный лоскут с белым черепом и скрещёнными костями."], "NOM": ["Такое ощущение/ что всё равно ВСЁ БОЛТАЕТСЯ/ ещё сейчас обвалимся куда-нибудь."]}, "0": {}, "1": {"NOM": ["Сорваны паруса, и на голой мачте БОЛТАЕТСЯ ЧЁРНЫЙ лоскут с белым черепом и скрещёнными костями.", "БОЛТАЕТСЯ ПРОТИВОГАЗ.", "На задней стенке имелось созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых БОЛТАЛИСЬ ТОЛСТЫЕ выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего."], "от + GEN": ["Но уж когда Коротаев загуляет-- отворяй ворота ширше: всю Вологду обегает, аж штанины отстают, где-- то отдельно от кривых ног трепыхаются, со всеми встречными-- поперечными обнимается, женский пол перецеловать норовит, а у самого в бороде БОЛТАЕТСЯ ОТ СЕЛЁДКИ скелет."], "по + DAT": ["Половина, если не больше, пружинок из раскладушки была вырвана с мясом и БОЛТАЛАСЬ ПО БОКАМ, при шевелении издавая скорбящий звон."], "без + GEN": ["Такое ощущение, что он готов БОЛТАТЬСЯ БЕЗ ДЕЛА весь день."]}, "2": {"без + GEN": ["Кроме того, некоторые родители считают своим долгом хоть чем-то занять дитя, чтобы оно\" не БОЛТАЛОСЬ\" БЕЗ ДЕЛА, или же найти для него\" престижное\" увлечение."]}, "3": {"с/со + INST": ["Сорваны паруса, и на голой мачте БОЛТАЕТСЯ чёрный лоскут С БЕЛЫМ черепом и скрещёнными костями."]}}