{"-3": {"на + ACC": ["О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и которому нет необходимости бежать НА ЗАПАД, БОЯСЬ угрозы Китая."], "при + LOC": ["Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша старался держать ПРИ СЕБЕ, БОЯСЬ, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет.", "Главную задачу здесь видят в возрождении традиционной народной культуры, но ПРИ ЭТОМ не БОЯТСЯ нововведений, экспериментируют."], "на + LOC": ["Я пишу это письмо с болью, ибо выцарапываю его обломком гранита НА СКАЛЕ и БОЮСЬ, что набегающая волна смоет это послание вместе со мной."], "от + GEN": ["\" Она жила дома и ожидала письма или телеграммы ОТ ФЁДОРА, БОЯСЬ, что почтальон унесёт письмо обратно, если не застанет никого дома.", "Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем казалось ей по памяти, вспомнила, как сильно его любила, как стеснялась этой любви и скрывала её ОТ МАТЕРИ, БОЯСЬ причинить ей боль."], "к + DAT": ["-- Хе,-- сказал я,-- пфе, ха-ха, подумаешь, между прочим, не он один по ночам мыслит и, задыхаясь в метелях полуденной пыли, врывается К БОГУ, БОИТСЯ, что опоздал, плачет, целует ему жилистую руку, просит..."], "в/во + LOC": ["И ВО ВСЕХ государствах БОЯТСЯ."]}, "-2": {"в/во + LOC": ["Бригадир был человеком суровым, немногословным, его В ХУТОРЕ БОЯЛИСЬ.", "Тяжёлую в основном индустрию, военную, стало быть, чтобы все В МИРЕ БОЯЛИСЬ чудовищного государства под звериным названием Эсэсэсэр.", "А В МОСКВЕ БОЯТСЯ."]}, "-1": {"GEN": ["Ну и правильно) ЧЕГО БОЯТЬСЯ))", "Ведьмы ГРОМА БОЯТСЯ.", "Чего НАС БОЯТЬСЯ?", "-- Ой, не сердись!-- она забежала, опять схватила меня за руку, вся зарделась и стала очень хорошенькой,-- ты не знаешь, как я теперь ВСЕГО БОЮСЬ!", "Можно?-- он обратился к Анне Федоровне, и ей показалось, что он немного ЕЁ БОИТСЯ.", "Как говорится, контртеррористических ОПЕРАЦИЙ БОЯТЬСЯ-- в сортир не ходить.", "Как сказал ещё один известный автор/ московский автор на этот раз/ Михаил Щербаков/\" ЧЕГО БОЯТЬСЯ нам тюрьмы/ тоски/ ущерба очагу/ вреда здоровью/ ведь это всё такие пустяки в сравнении со смертью и любовью\".", "Это такое графоманство/ такого наслушаешься/ я ЭТОГО БОЮСЬ/ поэтому хожу в кепочке."], "NOM": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я БОЮСЬ себе даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "Тараканов менело, но МАТРЁНА БОЯЛАСЬ отравить вместе с ними и кошку.", "Понимаешь, я немного проспал... и Я БОЯЛСЯ опоздать в школу.", "Но тут я подумал:\" А чего Я БОЮСЬ?", "-- Наверно, ВЫ БОИТЕСЬ, что я вас побью!", "-- Я БОЮСЬ?-- взревел Рыжий Пёс.", "-- ТЫ БОИШЬСЯ его.", "Мои ПАРНИ БОЯТСЯ идти к вам, но я подумал, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса...", "Долгие годы Я БОЯЛАСЬ ходить в тот тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Мать и дочь любили друг друга безгранично, но сама любовь препятствовала их близости: более всего ОНИ БОЯЛИСЬ причинить друг другу огорчение.", "Потому что мне было больно и Я БОЯЛАСЬ его.", "Он кричит мне в ответ и машет руками, а Я БОЮСЬ-- как бы он не стал прыгать.", "Эта хоть мышьяку в свой пирог не добавляет, а другой ОНИ БОЯТСЯ.", "По-моему, ОН БОЯЛСЯ и той спецслужбы, и нашей,-- боялся, что его арестуют на нашей территории.", "Бислана ОН БОИТСЯ, вот что!\"", "Раньше ЛЮДИ БОЯЛИСЬ проявлять какие-то свои качества, в том числе и агрессию, сейчас не боятся.", "Учитель утешает встревоженного ученика: чего ТЫ БОИШЬСЯ, чему ужасаешься?", "Если РЕБЁНОК БОИТСЯ ходить в школу", "Б-- Я БОЮСЬ, что скорее всего придётся звонить и называть те школы, где это не проводится, это будет большая редкость.", "Но с ростом Интернета Я БОЮСЬ/ что пойдут некие преобразования/ связанные со связкой\" юмор/ Интернет\".", "Чего Я БОЮСЬ?", "Вы говорите/\" Я БОЮСЬ позвонить/ увидев нарушение\".", "Но Я БОЮСЬ что Сашка", "Галя/ ТЫ БОИШЬСЯ... форточки?", "Тань/ причём/ из рук взяли/ и сейчас она лежит/ но та которая её читала/ заболела инфекционной желтухой/ Я БОЮСЬ теперь эту книжку брать.", "Ой/ у меня вообще было очень страшно/ Я БОЮСЬ даже в эфире рассказывать.", "Вы думаете/ Я БОЮСЬ?", "Я понимаю/ что не боишься/ пускай ДРУГИЕ БОЯТСЯ."], "INFINITIVE": ["Он не сказал, но она чувствовала, СПРОСИТЬ БОЯЛАСЬ: скоро конец его отпуску, раны зажили, скоро опять туда.", "Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан ВЛЕЗАТЬ БОИТСЯ, потому что у него кружится голова от одного взгляда на такие большие деревья."], "ACC": ["Краснопёров всегда ИХ БОЯЛСЯ.", "Но всё-таки он ИХ БОЯЛСЯ.", "-- Я ЕГО БОЮСЬ?", "Теперь они и так будут МЕНЯ БОЯТЬСЯ!-- небрежно сказал я.", "Стоит ли добавлять, что я их, конечно, меняла, каждый РАЗ БОЯСЬ и, вместе с тем, желая обнаружить\" непевучую\" иглу.", "-- Я ЕЁ БОЮСЬ.", "У меня Верин всё ВРЕМЯ БОЯЛСЯ/ а я ему говорю/ Да кому ты нужен?!", "Диана/ дело в том что/ понимаете/ мы же ВАС БОИМСЯ."], "DAT": ["Да и чего МНЕ БОЯТЬСЯ?"], "LOC": ["И во всех ГОСУДАРСТВАХ БОЯТСЯ."]}, "0": {}, "1": {"GEN": ["О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и которому нет необходимости бежать на запад, БОЯСЬ УГРОЗЫ Китая.", "Прохожих мало, теперь БОЯТСЯ ТЕМНОТЫ и прячутся заблаговременно, но, если кто решился остаться в улицах, страшное не кажется ему страшным.", "Марина БОИТСЯ ПЕРЕМЕН.", "Смазанное касторовым маслом приобретало большую эластичность и не БОЯЛОСЬ ВОДЫ.", "Боялась она пожара, БОЯЛАСЬ МОЛОНЬИ&#769;, а больше всего почему-то-- поезда.", "-- Ребята, они совсем не БОЯТСЯ НАС!", "БОЯЛСЯ ТОГО, что вот, если бы немцы пришли, как в кино, и всех бы стали убивать, то я бы притворился мёртвым и ни за что бы не шелохнулся, лежал бы, как мёртвый.", "Их бездарная лень ума и сердца означает, что они не БОЯТСЯ СМЕРТИ.", "Потому что мне было больно и я БОЯЛАСЬ ЕГО.", "Всю жизнь он панически БОЯЛСЯ ПОРАЖЕНИЙ, хотя проигрывал так редко, что о его неудачах издана отдельная книга:\" Как побеждали Бобби Фишера\".", "Они тоньше латексных и не БОЯТСЯ СМАЗКИ на масляной основе.", "А вот использование гидрогелей- это находка для тех, кто любит экспериментировать и не БОИТСЯ НОВОГО.", "Если пациент попадает в операционную без премедикации или она оказывается неэффективной, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, БОИТСЯ ПРОСТЕЙШИХ процедур, например уколов в вену.", "Главную задачу здесь видят в возрождении традиционной народной культуры, но при этом не БОЯТСЯ НОВОВВЕДЕНИЙ, экспериментируют.", "Тяжёлую в основном индустрию, военную, стало быть, чтобы все в мире БОЯЛИСЬ ЧУДОВИЩНОГО государства под звериным названием Эсэсэсэр.", "-- Скажите честно-- вы не БОИТЕСЬ ИМИДЖЕВЫХ последствий от назначения Коха?", "Судя по результатам эксперимента в других регионах, редко кто выполняет задание на 100 баллов, но БОЯТЬСЯ НЕЧЕГО.", "Например, таких: Что не БОЯСЬ ГРЕХА делают кукушка с петухом?", "Есть чему удивляться: прочность берестяного туеска поразительна-- он не БОИТСЯ НИЧЕГО, кроме огня.", "В отличие от большинства кошек Мэси не БОЯЛСЯ ВОДЫ и дважды в месяц с удовольствием купался.", "В первые годы в школе дети могут БОЯТЬСЯ СТАРШЕКЛАССНИКОВ, которые порой ведут себя недостаточно корректно по отношению к младшим, или злой собаки, встречающейся каждый день по дороге в школу, или слишком строгой учительницы, непрестанно делающей замечания.", "Разумеется, такие ребята с неохотой и некоторой долей страха посещают школу, поскольку БОЯТСЯ ТОГО, что сверстники будут высмеивать их слабость, дразнить и при любом удобном случае стараться задеть побольнее.", "Он сказал:\" БОЙТЕСЬ ПЕРВЫХ побуждений, поскольку они, как правило, самые благородные\".", "Ну нет/ не то/ что БОЯТЬСЯ МЕСТИ/ ну просто вот.", "Другие БОЯТСЯ ПОСЛЕДСТВИЙ/ боятся мести.", "Другие боятся последствий/ БОЯТСЯ МЕСТИ.", "Скорей всего/ они больше БОЯТСЯ НЕПРЕДСКАЗУЕМОСТИ Америки/ поэтому и идут под крылышко НАТО.", "Я не БОЮСЬ ПОНЯТИЯ\" страх\".", "Понимаешь/ потому что я просто БОЮСЬ БЕЗУМНОГО раздражения.", "Просто тут БОЯТЬСЯ НЕЧЕГО/ ничего страшного не будет.", "Люди стали пассивные/ инертные/ БОЯТСЯ ВСЕГО/ забитые.", "Только громко и чётко/ свободно и легко/ не БОЯСЬ СВОЕГО голоса/ своей речи."], "DAT": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я БОЮСЬ СЕБЕ даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "Я видела, что взрослые томятся, БОЯСЬ СЕБЕ в том признаться, замечала на их лицах какое-то острое любопытство, прикрываемое возбуждением.", "Как сказал ещё один известный автор/ московский автор на этот раз/ Михаил Щербаков/\" Чего БОЯТЬСЯ НАМ тюрьмы/ тоски/ ущерба очагу/ вреда здоровью/ ведь это всё такие пустяки в сравнении со смертью и любовью\"."], "INFINITIVE": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки БОЮСЬ ВООБРАЗИТЬ, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "Боже мой, я даже БОЮСЬ ПРЕДСТАВИТЬ, сколько скурил Тихонов за время этих съемок!", "Мы ездили по Европе и, хочу вам сказать, деточки совсем не БОЯТСЯ ГОВОРИТЬ.", "Самой ей некогда было и не в чём, да и БОЯЛАСЬ ИСПОРТИТЬ: не приходилось ей никогда зажаривать вот так целиком.", "Это мать, сердцем почуяв тревогу и боль, услышала и пришла, сидела на краю постели сына и не хотела резко будить его, БОЯСЬ ИСПУГАТЬ, и шептала:", "И, как бы подтверждая его присутствие, повторился-- только ещё страшнее-- скрежещущий грохот, и словно впопыхах, БОЯСЬ ОПОЗДАТЬ, загалдели зенитки.", "Рита же обвиняла меня в том, что я, по своему обыкновению, БОЮСЬ ПОКАЗАТЬСЯ плохим в глазах людей, веду себя трусливо, в результате чего плохой оказывается она.", "БОЯСЬ ВСТРЕВОЖИТЬ этот полуоборот лица и удивительную красоту неподвижного взгляда, Рубахин только чуть коснулся пальцами его тонкой скулы и как бы поправил локон, длинную прядку, свисавшую вдоль его щеки.", "Во время разговора она не сводила с неё глаз, как бы БОЯСЬ ПРОПУСТИТЬ любое её движение или слово.", "Тараканов менело, но Матрёна БОЯЛАСЬ ОТРАВИТЬ вместе с ними и кошку.", "Алина пела вполголоса, и все в зале, особенно мальчишки, просто БОЯЛИСЬ ДЫШАТЬ.", "Я БОЯЛАСЬ ВЗГЛЯНУТЬ на маму.", "Понимаешь, я немного проспал... и я БОЯЛСЯ ОПОЗДАТЬ в школу.", "Мои парни БОЯТСЯ ИДТИ к вам, но я подумал, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса...", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и БОЯСЬ ПОДНЯТЬ на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Она умерла летом, при полном собрании на крыльце наших дачников, которые, как мне казалось, БОЯЛИСЬ ГЛЯДЕТЬ в сторону её почерневшего от старости забора.", "Долгие годы я БОЯЛАСЬ ХОДИТЬ в тот тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Особенно много было черепов-- потому, наверно, что они оказывались слишком тяжёлыми для мелких грызунов, а звери покрупнее БОЯЛИСЬ ПОДХОДИТЬ близко к грохочущей жёлтой стене.", "Мать и дочь любили друг друга безгранично, но сама любовь препятствовала их близости: более всего они БОЯЛИСЬ ПРИЧИНИТЬ друг другу огорчение.", "Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем казалось ей по памяти, вспомнила, как сильно его любила, как стеснялась этой любви и скрывала её от матери, БОЯСЬ ПРИЧИНИТЬ ей боль.", "Я БОЮСЬ ДУМАТЬ, как отдам долг друзьям.", "Многие грозненцы, с которыми приходилось беседовать, ругали Кадырова:\" Что же он за руководитель, если БОИТСЯ ПЕРЕЕХАТЬ в Грозный?!", "Таким оно и должно быть- современное хранилище информации- безделушкой, которую можно носить на связке ключей, не БОЯСЬ СЛОМАТЬ, намочить, а главное- потерять.", "Раньше люди БОЯЛИСЬ ПРОЯВЛЯТЬ какие-то свои качества, в том числе и агрессию, сейчас не боятся.", "В какой-то момент начинаешь БОЯТЬСЯ РИСКОВАТЬ.", "Это было так больно, так тяжело, что я стала задумываться, а может, я просто БОЯЛАСЬ ПРИЗНАТЬСЯ в том, что полюбила, на самом деле полюбила мужчину, для которого ничего не значила?", "Если ребёнок БОИТСЯ ХОДИТЬ в школу", "В противном случае даже при наличии у него необходимого запаса знаний и умений он будет внутренне БОЯТЬСЯ ИДТИ в школу.", "Они БОЯТСЯ ОТВЕЧАТЬ на вопросы перед всем классом или попросить разрешения пойти в туалет.", "А вы себя не БОИТЕСЬ ПОТЕРЯТЬ в этой связи?", "БОЯЛАСЬ ВЫЙТИ на кухню/ вот такая была коммуналка.", "В этой связи я прошу вас быть откровенными и не БОЯТЬСЯ ВЫСКАЗАТЬ неправильное мнение/ потому что для нас не существует правильных и неправильных мнений.", "Видят дружинника/ и БОЯТСЯ ХУЛИГАНИТЬ.", "Вы говорите/\" Я БОЮСЬ ПОЗВОНИТЬ/ увидев нарушение\"."], ", что": ["БОЮСЬ, ЧТО он долго не выдержит...", "По поводы отчислений, я когда поступил в универ на первый курс очень БОЯЛСЯ, ЧТО если хоть немного отстану, то непременно вылечу из него( пугали же все вокруг, что мол учится жуть как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому имел настрой не пропускать ни одной лекции, ловить каждое слово.", "Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша старался держать при себе, БОЯСЬ, ЧТО он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет.", "Я пишу это письмо с болью, ибо выцарапываю его обломком гранита на скале и БОЮСЬ, ЧТО набегающая волна смоет это послание вместе со мной.", "С тех пор как в прошлом году её сын, дядя Азис, погиб на охоте, она так и не пришла в себя и всё БОИТСЯ, ЧТО ещё что-нибудь случится.", "На днях, доработавшись до чёрных мушек, я пошёл в чайхану-- это обыкновенный трактир, по-нашему\" павильон\" или\" забегаловка\", где, кроме водки, воды, пива, креплёного красного вина, крутых яиц, лука, пампушек, рыбных консервов, бывают иногда чай и плов из мяса неопределённого происхождения, БОЮСЬ, ЧТО верблюжьего,-- и, чтоб ободриться, выпил рюмки две дрянной ашхабадской водки.", "БОЯЛСЯ, ЧТО отнимут,-- мол, сам как-нибудь, а его не отдам.", "Пленные толпились, БОЯСЬ, ЧТО их сейчас разделят.", "И вновь весь он затаился, сдерживаясь( и уже БОЯСЬ, ЧТО ответная дрожь его выдаст).", "Я БОЯЛСЯ, ЧТО едва он узнает, где мои родители, как тотчас в его весёлых глазах заплещется, как это бывало с другими, холодное бесстрастное море.", "Наверно, БОЯТСЯ, ЧТО те будут сравнивать.", "Лёва, видите ли, БОЯЛСЯ, ЧТО Алина может перепутать и тоже прийти на час раньше, потому что некоторые концерты начинаются в шесть тридцать.", "-- Наверно, вы БОИТЕСЬ, ЧТО я вас побью!", "-- БОЮСЬ, ЧТО они всё равно убьют нас...", "\" Она жила дома и ожидала письма или телеграммы от Фёдора, БОЯСЬ, ЧТО почтальон унесёт письмо обратно, если не застанет никого дома.", "-- А вы не БОИТЕСЬ, ЧТО вас самого выкинут?-- спросил Андрей.", "Автобус уже стоит на остановке, и она страшно БОИТСЯ, ЧТО он опоздает, не успеет в него влезть, и, вырвав свою руку, она кричит ему:", "-- Хе,-- сказал я,-- пфе, ха-ха, подумаешь, между прочим, не он один по ночам мыслит и, задыхаясь в метелях полуденной пыли, врывается к богу, БОИТСЯ, ЧТО опоздал, плачет, целует ему жилистую руку, просит...", "Она БОЯЛАСЬ, ЧТО он снова начнёт есть картофельные очистки и попадёт в больницу.", "По-моему, он боялся и той спецслужбы, и нашей,-- БОЯЛСЯ, ЧТО его арестуют на нашей территории.", "И очень БОЯТСЯ, ЧТО Генштаб доложит президенту: к контракту армия не готова, нужно оставить всё как есть.", "Умирающая мать( Ширли Хендерсон) БОИТСЯ, ЧТО сын будет плохим опекуном и до последнего мгновения хочет забрать с собой Роберту в мир иной.", "Я вполне допускаю возможность такого удачного буквального перевода, скажем, буддхи и манаса, который бы передавал те же оттенки значения, что и оригинальные термины, но, БОЮСЬ, ЧТО ни\" ум\", ни\" интеллект\" не являются таковыми.", "Б-- Я БОЮСЬ, ЧТО скорее всего придётся звонить и называть те школы, где это не проводится, это будет большая редкость.", "Вы не БОИТЕСЬ, ЧТО у вас нет страхового полиса, пенсионного полиса, у вас не идёт в накопление пенсии?"], "на + LOC": ["Как хорошо было мчаться под их музыку, ничего не БОЯСЬ НА СВЕТЕ!"], "ACC": ["Казалось, я уселся на спину спящего животного, слышу его дыхание и БОЮСЬ ЕГО разбудить.", "-- БОЙСЯ ПОРТНОГО да пастуха,-- объясняла она мне.-- По всей деревне тебя ославят, если что им не так.", "Может быть, она и молилась, но не показно, стесняясь меня или БОЯСЬ МЕНЯ притеснить.", "-- Ты БОИШЬСЯ ЕГО."], "за + ACC": ["Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что БОИТСЯ ЗА СЕБЯ, за то, что не хватит пороха ухаживать за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня.", "Все БОЯТСЯ ЗА СВОИ шкуры/ что называется."], "NOM": ["А то увидят и прибегут.-- Да не БОЙТЕСЬ ВЫ.", "БОЯЛАСЬ ОНА пожара, боялась молоньи&#769;, а больше всего почему-то-- поезда.", "-- Га-га-га!-- не БОИТСЯ МОРСКАЯ Девушка.", "Я думаю/ не то/ чтобы БОЯТСЯ СРЕДСТВА массовой информации.", "БОЯТСЯ ОНИ."], "по + DAT": ["А БОЯТСЯ ПО ОДНОЙ простой причине-- рейтинг у президента большой."]}, "2": {"до + GEN": ["У меня в ЖЖ пост про то, как люди развлекаются) БОЮСЬ, ДО ТАКОГО нам пока что далеко"], "от + GEN": ["Я дошёл до самого края и, БОЯСЬ уже ОТ РАДОСТИ потерять равновесие, нагнулся и изо всех сил ухватился за перекладину и долго держал, обхватив её руками и прислушиваясь к теперь уже безопасному покачиванию."], "на + ACC": ["Я БОЯЛАСЬ взглянуть НА МАМУ.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и БОЯСЬ поднять НА НИХ глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Они БОЯТСЯ отвечать НА ВОПРОСЫ перед всем классом или попросить разрешения пойти в туалет.", "БОЯЛАСЬ выйти НА КУХНЮ/ вот такая была коммуналка."], "в/во + ACC": ["Понимаешь, я немного проспал... и я БОЯЛСЯ опоздать В ШКОЛУ.", "Она умерла летом, при полном собрании на крыльце наших дачников, которые, как мне казалось, БОЯЛИСЬ глядеть В СТОРОНУ её почерневшего от старости забора.", "Долгие годы я БОЯЛАСЬ ходить В ТОТ тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Как говорится, контртеррористических операций БОЯТЬСЯ-- В СОРТИР не ходить.", "Многие грозненцы, с которыми приходилось беседовать, ругали Кадырова:\" Что же он за руководитель, если БОИТСЯ переехать В ГРОЗНЫЙ?!", "Если ребёнок БОИТСЯ ходить В ШКОЛУ", "В противном случае даже при наличии у него необходимого запаса знаний и умений он будет внутренне БОЯТЬСЯ идти В ШКОЛУ.", "Единственная проблема/ что/ чуть стемнело/ БОИШЬСЯ уже В ПОДЪЕЗД заходить."], "к + DAT": ["Мои парни БОЯТСЯ идти К ВАМ, но я подумал, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса..."], "в/во + LOC": ["Я видела, что взрослые томятся, БОЯСЬ себе В ТОМ признаться, замечала на их лицах какое-то острое любопытство, прикрываемое возбуждением.", "Это было так больно, так тяжело, что я стала задумываться, а может, я просто БОЯЛАСЬ признаться В ТОМ, что полюбила, на самом деле полюбила мужчину, для которого ничего не значила?", "А вы себя не БОИТЕСЬ потерять В ЭТОЙ связи?", "Ой/ у меня вообще было очень страшно/ я БОЮСЬ даже В ЭФИРЕ рассказывать."], "на + LOC": ["Они тоньше латексных и не БОЯТСЯ смазки НА МАСЛЯНОЙ основе."]}, "3": {"с/со + INST": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки БОЮСЬ вообразить, С КАКИМ усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "Тараканов менело, но Матрёна БОЯЛАСЬ отравить вместе С НИМИ и кошку."], "для + GEN": ["БОЮСЬ, я ДЛЯ ТЕБЯ стара!"], "в/во + LOC": ["Рита же обвиняла меня в том, что я, по своему обыкновению, БОЮСЬ показаться плохим В ГЛАЗАХ людей, веду себя трусливо, в результате чего плохой оказывается она.", "Но не БОЯТСЯ ведь этого В ГОСДУМЕ, в РАО\" ЕЭС России\", в\" Связьинвесте\"."], "к + DAT": ["-- Дьявол,-- сказала моя спутница почти суеверно.-- Смотри, она уже со всеми сговорилась: и с Машей, и с твоим парикмахером, и тем стрелком, и ничего не БОИТСЯ, а К ТЕБЕ пришла только узнать...", "Особенно много было черепов-- потому, наверно, что они оказывались слишком тяжёлыми для мелких грызунов, а звери покрупнее БОЯЛИСЬ подходить близко К ГРОХОЧУЩЕЙ жёлтой стене."], "из-за + GEN": ["\" Кадыровцы парировали:\" Никого мы не БОИМСЯ, задержка ИЗ-ЗА ОТСУТСТВИЯ подходящих помещений\"."], "под + INST": ["Тяжёлую в основном индустрию, военную, стало быть, чтобы все в мире БОЯЛИСЬ чудовищного государства ПОД ЗВЕРИНЫМ названием Эсэсэсэр."], "от + GEN": ["-- Скажите честно-- вы не БОИТЕСЬ имиджевых последствий ОТ НАЗНАЧЕНИЯ Коха?"], "кроме + GEN": ["Есть чему удивляться: прочность берестяного туеска поразительна-- он не БОИТСЯ ничего, КРОМЕ ОГНЯ."], "у + GEN": ["Вы не БОИТЕСЬ, что У ВАС нет страхового полиса, пенсионного полиса, у вас не идёт в накопление пенсии?"], "в/во + ACC": ["А вы не БОИТЕСЬ/ что В СЛЕДУЮЩИЙ раз вас вообще не будут охранять и вас просто разорвут на части?", "Я БОЮСЬ/ что В КАКОЙ-ТО момент ситуация вышла из-под твоего контроля."], "на + ACC": ["Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто БОЮСЬ/ что НА ВЫБОРЫ пойдут люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они получат какие-то проценты/ получат места в каких-то собраниях/ но на самом деле они не станут другой партией/ партией/ которая работает в другой системе координат."], "после + GEN": ["А не БОИШЬСЯ/ что ПОСЛЕ УНИВЕРА начинать поиск уже поздновато будет?..."]}}