{"-3": {"у + GEN": ["-- Мне неудобно, У МЕНЯ рука БОЛИТ,-- ворчит Ремзик, но всё же крутит.", "\" У МЕНЯ живот БОЛИТ\",-- отвечала я с досадой и совершенно искренне.", "\" Если она при этом даже и лежала, то вставала и, прихрамывая,-- У НЕЁ уже БОЛЕЛА нога-- направлялась к своему станку."], "под + INST": ["Мальчишкой попал на фронт, был ранен ПОД ЛЕНИНГРАДОМ, БОЛЕЛ, лечился, потом хватал и грабастал жизнь в весёлых послевоенных вузах, женился рано-- от той же жадности."], "от + GEN": ["\" Это он у тебя ОТ ГОЛОДА уже БОЛИТ!", "ОТ НЕГО голова БОЛИТ просто."]}, "-2": {"у + GEN": ["-- У меня У САМОГО БОЛИТ голова,-- сказал я."], "от + GEN": ["А наяву я с отчаянием ждала её, ежевечерне дрожала внутренней непреходящей дрожью, у меня ОТ СТРАХА БОЛЕЛ живот, меня рвало, ноги мои подкашивались..."], "в/во + LOC": ["В последние годы ЭП В ОСНОВНОМ БОЛЕЮТ дети старше 7- 14 лет и лица старшего возраста, что, как и при кори, обусловливается недостаточным уровнем коллективного иммунитета."], "за + ACC": ["Ещё 10 лет назад ЗА ЛОКОМОТИВ БОЛЕЛИ лишь служащие соответствующего ведомства да небольшая группа черкизовских ребят/ а теперь собирается целый стадион\"."]}, "-1": {"NOM": ["другое дело-\" ГГ, я так устал, Я БОЛЕЮ, я не могу бежать 1000 м\"- тогда еще есть шансы..))", "-- Мне неудобно, у меня РУКА БОЛИТ,-- ворчит Ремзик, но всё же крутит.", "-- У меня уже РУКА БОЛИТ, я не могу,-- сдавленным голосом жалуется Ремзик.", "Я плохо зарабатывал, было туго с заказами, и Я БОЛЕЛ.", "У меня тоже ЧТО-ТО БОЛЕЛО.", "Всё ТЕЛО БОЛИТ...", "\" У меня ЖИВОТ БОЛИТ\",-- отвечала я с досадой и совершенно искренне.", "Да нет, ему даже уже не было стыдно, он просто ВЕСЬ БОЛЕЛ и пылал, как открытая воспалённая рана.", "И СПИНА БОЛЕЛА немного.", "В конце жизни Владимир НАХАБЦЕВ БОЛЕЛ, уже не снимал, хотя вёл свою мастерскую во ВГИКе и участвовал в отборе номинантов для актёрской премии\" Кумир\".", "На её вопрос:\" Что у вас случилось?\", кот ответил:\" ДЕДУШКА БОЛЕЕТ\".", "От него ГОЛОВА БОЛИТ просто.", "Спартак/ Динамо/ ЦСКА живут старым багажом/ БОЛЬШИНСТВО БОЛЕЕТ за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "Я не могу прийти/ Я БОЛЕЮ."], "GEN": ["Мы 25 ЛЕТ БОЛЕЕМ либеральным капитализмом с нечеловеческим лицом."], "INST": ["Я помнил и это.\" Нюра оставалась с Киркой одна целую неделю,-- сказала Рита.-- А ведь он тогда тоже ЧЕМ-ТО БОЛЕЛ\"."]}, "0": {}, "1": {"INST": ["Мы 25 лет БОЛЕЕМ ЛИБЕРАЛЬНЫМ капитализмом с нечеловеческим лицом.", "А до этого еще 70 БОЛЕЛИ КОММУНИСТИЧЕСКИМ« гриппом»...", "Кажется, и Фаддею не о чём было жалеть: родила ему вторая Матрёна тоже шестерых детей( средь них и Антошка мой, самый младший, поскрёбыш)-- и выжили все, а у Матрёны с Ефимом дети не стояли: до трех месяцев не доживая и не БОЛЕЯ НИЧЕМ, умирал каждый.", "Дети, получающие грудное молоко, реже БОЛЕЮТ РАХИТОМ, они, кстати, также редко чересчур активно прибавляют в весе.", "Поэтому дети, которые росли на коровьем молоке, часто БОЛЕЮТ РАХИТОМ."], "NOM": ["Я нажимаю на дедушкину палку, как на рычаг, чтобы облегчить груз на плече, и он в самом деле делается легче, но тогда начинает БОЛЕТЬ ЛЕВОЕ плечо, на котором лежит палка.", "БОЛЕЛО СЕРДЦЕ, стал искать воды.", "-- У меня у самого БОЛИТ ГОЛОВА,-- сказал я.", "А наяву я с отчаянием ждала её, ежевечерне дрожала внутренней непреходящей дрожью, у меня от страха БОЛЕЛ ЖИВОТ, меня рвало, ноги мои подкашивались...", "Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как БОЛЕЛИ ДЕТИ; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\").", "\" Если она при этом даже и лежала, то вставала и, прихрамывая,-- у неё уже БОЛЕЛА НОГА-- направлялась к своему станку.", "А надо сказать, что кальциевая недостаточность нередко наблюдается у беременных женщин, один из её признаков-- БОЛЯТ ИКРЫ ног и передняя поверхность голени, а также сводит ноги.", "В последние годы ЭП в основном БОЛЕЮТ ДЕТИ старше 7- 14 лет и лица старшего возраста, что, как и при кори, обусловливается недостаточным уровнем коллективного иммунитета."], "за + ACC": ["Ещё последнее время мне нравится БОЛЕТЬ ЗА\" КРЫЛЬЯ Советов\".", "Чтобы приходили на наши матчи и БОЛЕЛИ ЗА НАС.", "Спартак/ Динамо/ ЦСКА живут старым багажом/ большинство БОЛЕЕТ ЗА НИХ по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров."], "на + LOC": ["БОЛЕЛИ НА СВОЕЙ кровати."]}, "2": {"с/со + GEN": ["Ты вот БОЛЕЕШЬ сейчас С ПОХМЕЛЬЯ."], "вместо + GEN": ["Но оно снова начинает БОЛЕТЬ, ВМЕСТО ОДНИХ неудобных веток высовываются другие и так же больно давят на плечо."], "за + ACC": ["Он очень тяжело БОЛЕЛ, ЗА НЕГО переживали родители, дед Андрей и весь небольшой посёлок Борок в Ярославской области."], "вне + GEN": ["Ведь ни для кого не секрет/ что за\" Локомотив\" БОЛЕЮТ много ВНЕ МОСКВЫ."]}, "3": {"с/со + INST": ["Мы 25 лет БОЛЕЕМ либеральным капитализмом С НЕЧЕЛОВЕЧЕСКИМ лицом."], "в/во + LOC": ["Мать подолгу БОЛЕЛА, месяцами В САНАТОРИЯХ, отец погиб в тридцать девятом на Карельском перешейке, он был военный инженер."], "из + GEN": ["Была она одинокая кругом, а с тех пор, как стала сильно БОЛЕТЬ-- и ИЗ КОЛХОЗА её отпустили."], "из-за + GEN": ["Губа почти не БОЛИТ, но ИЗ-ЗА СЛОМАННОГО зуба свистеть как-то не так."], "по + DAT": ["Спартак/ Динамо/ ЦСКА живут старым багажом/ большинство БОЛЕЕТ за них ПО ТРАДИЦИИ или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров."]}}