{"-3": {"за + ACC": ["ЗА МИР НУЖНО БОРОТЬСЯ.", "То, что они обнялись с Зюгановым,-- ну так я бы не обижался, правильно сделали, что обнялись, тем самым они говорят Зюганову: мы будем ЗА ВАШИХ избирателей БОРОТЬСЯ."], "с/со + INST": ["С другой стороны, дореволюционные вещи рассматривались в качестве пережитка прошлого, элемента чуждого быта, враждебного сознания, С КОТОРЫМ необходимо БОРОТЬСЯ.", "Опросы показывают: 33% россиян считают, что власти С ОЛИГАРХАМИ нужно БОРОТЬСЯ, 59% убеждены, что деятельность олигархов приносит нашей стране больше вреда, чем пользы.", "Терроризм/ это расплывчатая штука/ С НИМ нужно БОРОТЬСЯ по-другому.", "Если С ЭТИМ начать БОРОТЬСЯ/ рухнет вся социальная сфера района/ и пока никакое государство на себя эти функции не возьмёт."], "в/во + ACC": ["Они как раз В ЭТО время БОРОЛИСЬ за народ, за Россию, и отвлекаться на посторонние дела им было недосуг."]}, "-2": {"в/во + LOC": ["ВО МНЕ БОРОЛИСЬ бы бес и ангел, и боюсь, не всегда последний бы побеждал)", "Отдельное насекомое не В СОСТОЯНИИ БОРОТЬСЯ даже с самым маленьким морозом."], "за + ACC": ["ЗА ЧТО БОРОЛИСЬ на то и напоролись."], "с/со + GEN": ["А я с Гарднером, считайте, С УТРА БОРОЛСЯ."], "с/со + INST": ["Но, по-моему, они не понимают, как С ЭТИМ БОРОТЬСЯ.", "Не потому ли, что зима С ВЕСНОЙ БОРЕТСЯ?", "У него наверняка амбиции даже дальше идут/ чем управление Красноярским краем/ он идёт по пути наименьшего сопротивления/ и так же идут многие/ С ЭТИМ БОРОТЬСЯ очень трудно/ потому что многие успешные люди/ не имея столь твёрдых моральных принципов и ценностных установок/ они легко уходят в сторону.", "Как я С ЭТИМ БОРЮСЬ?", "Очень тяжело С ЭТИМ БОРОТЬСЯ."], "без + GEN": ["А в арбитраже что творится/ понятно/ главное/ что пираты не имеют никакого юрлица/ с ними в арбитраже БЕС ТОЛКУ БОРОТЬСЯ."], "у + GEN": ["В тех ситуациях/ когда у нас менялось правительство и это приводило к каким-то ситуациям кризисным/ к какой-то нестабильности/ У НАС БОРОЛИСЬ в парламенте две политические силы/ это коммунисты и нечто среднее между демократами и..."]}, "-1": {"GEN": ["Союз театральных ДЕЯТЕЛЕЙ БОРЕТСЯ, чтоб помещение отдали им, поскольку есть Михаил Ульянов...", "Вообще в сатирах Ювенала риторическая патетика ДЕКЛАМАТОРА БОРЕТСЯ с народно-смеховой сатирической традицией."], "NOM": ["В других же случаях будем точно определять: вот здесь МЫ БОРЕМСЯ с тем же\" Отечеством\" или НДР.", "Максим Кожевников, начальник отдела управления портфелями клиентов компании\" Центринвест Секьюритиз\":\" В данный момент рынок услуг интернет-трейдинга уже полностью сформировался и перешёл из стадии экстенсивного роста, когда БРОКЕРЫ БОРОЛИСЬ за клиента в основном путём снижения комиссии, к стадии расширения количества и улучшения качества предоставляемых услуг.", "Человеческое ТЕЛО БОРЕТСЯ с перегреванием, испаряя пот.", "Может быть, у власовцев были какие-то аргументы, что ОНИ БОРЮТСЯ со Сталиным.", "Когда CD- ROMs ворованные продают/ с этим сейчас и МИЛИЦИЯ БОРЕТСЯ/ и налоговая полиция и так далее/ в прокуратуре пошли расследования по 146 статье.", "Говорят/ что ВЫ БОРЕТЕСЬ теперь с mp 3.", "А если ОНИ БОРЮТСЯ с терроризмом/ почему им не бороться на уровне спецслужб/ а не на уровне армий?", "Был точечный контакт с людьми/ КОТОРЫЕ БОРОЛИСЬ с организованной преступностью/ и была трехмесячная работа по подготовке фактологической базовой информации/ после чего всех всё равно выпустили/ при наличии магнитофонных записей/ факта ловли за руку.", "Это противовес КПСС/ все ОНИ БОРЮТСЯ против неё."], "ACC": ["Торпедовцы забили один гол, могли( и должны были) забить ещё пару и к концу матча решительно растеряли остатки пиетета перед соперником, который декларирует РЕШИМОСТЬ БОРОТЬСЯ за место в Лиге чемпионов следующего года.", "Они как раз в это ВРЕМЯ БОРОЛИСЬ за народ, за Россию, и отвлекаться на посторонние дела им было недосуг.", "То, что они обнялись с Зюгановым,-- ну так я бы не обижался, правильно сделали, что обнялись, тем самым они говорят Зюганову: мы будем за ваших ИЗБИРАТЕЛЕЙ БОРОТЬСЯ."], "INST": ["После отмены этой нормы, в связи с вступлением в силу в июле прошлого года нового административного кодекса, стало НЕВОЗМОЖНЫМ БОРОТЬСЯ с самогонщиками."], "DAT": ["В свою очередь, предприниматели готовы платить налоги, помогать ПРАВИТЕЛЬСТВУ БОРОТЬСЯ с бедностью, заниматься меценатством.\""], "INFINITIVE": ["А мы со своей стороны будем ПРОДОЛЖАТЬ БОРОТЬСЯ/ будем биться за то/ чтобы стало лучше и комфортнее на стадионе и прежде всего для вас.", "Если с этим НАЧАТЬ БОРОТЬСЯ/ рухнет вся социальная сфера района/ и пока никакое государство на себя эти функции не возьмёт."]}, "0": {}, "1": {"на + ACC": ["За что БОРОЛИСЬ НА ТО и напоролись."], "за + ACC": ["Мы БОРОЛИСЬ ЗА РАВНОПРАВИЕ, но не за современное хамство, которое сейчас появилось у мужчин.", "Тому, что надо БОРОТЬСЯ ЗА СВОЮ мечту, тому что жить просто так, плывя по течению, нельзя и самое главное, он научил меня верить в то, что Все будет хорошо.", "Но, главное, БОРЯСЬ ЗА ТОТ высокий процент успеваемости, которым славились школы нашего района, нашей области и соседних областей,-- из году в год его переводили, и он ясно усвоил, что, как бы учителя ни грозились, всё равно в конце года переведут, и не надо для этого учиться.", "Максим Кожевников, начальник отдела управления портфелями клиентов компании\" Центринвест Секьюритиз\":\" В данный момент рынок услуг интернет-трейдинга уже полностью сформировался и перешёл из стадии экстенсивного роста, когда брокеры БОРОЛИСЬ ЗА КЛИЕНТА в основном путём снижения комиссии, к стадии расширения количества и улучшения качества предоставляемых услуг.", "Несмотря на революционные кадровые изменения, Белов подчеркнул, что\" Урал-Грейт\" не собирается отказываться от амбиций и намерен\" БОРОТЬСЯ ЗА ПОБЕДУ в каждом конкретном матче\":\" Вспомните, как начиналась наша с Хомичюсом работа в Перми три года назад.", "Недавно общественно-политические движения\" Даймохк\" и\" Аланты-Ныхас\" подписали совместное Заявление, в котором решительно осудили организаторов тяжелейшей трагедии, независимо от их национальной принадлежности, и призвали население всемерно БОРОТЬСЯ ЗА ВОССТАНОВЛЕНИЕ мира и стабильности.", "Торпедовцы забили один гол, могли( и должны были) забить ещё пару и к концу матча решительно растеряли остатки пиетета перед соперником, который декларирует решимость БОРОТЬСЯ ЗА МЕСТО в Лиге чемпионов следующего года.", "Также и мы: БОРЕМСЯ ЗА ДУШИ, но при этом являемся такими же грешниками, как и все.", "Они как раз в это время БОРОЛИСЬ ЗА НАРОД, за Россию, и отвлекаться на посторонние дела им было недосуг.", "При этом на самом деле Шойгу уже никаким лидером не является и в жизни партии не участвует, хотя и остаётся её самым важным агитатором, а Лужков по-прежнему активно БОРЕТСЯ ЗА ПОЛИТИЧЕСКОЕ влияние и аппаратные привилегии в партийном руководстве.", "В этом случае\" БОРОТЬСЯ ЗА САМООПРЕДЕЛЕНИЕ\" начнут митохондрии и пластиды, имеющие собственную ДНК.", "Посадила героя чеченской войны Буданова в клетку, и сама же даёт рекомендации мнимо-патриотическим партиям, расщепляющим блок коммунистов, БОРОТЬСЯ ЗА ОСВОБОЖДЕНИЕ Буданова, привлекая симпатии оскорблённого народа.", "То есть нельзя людей ставить в такие условия/ что люди как бы БОРЮТСЯ ЗА ВЫЖИВАНИЕ."], "с/со + INST": ["В Госдуме тоже пытаются БОРОТЬСЯ С КУРЕНИЕМ, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили.", "Во всех развитых странах давно активно и успешно БОРЮТСЯ С ЭТОЙ проблемой.", "Так, мучительно БОРЯСЬ СО СКЛЕРОЗОМ, мы всё-таки вспомнили три пьесы и две книжки юмористических рассказов.", "Я, конечно, БОРОЛСЯ С НЕДУГОМ, честно и настойчиво, но безумие( впрочем, безумием это не назовёшь), но жажда, охватившая меня, утолялась едва-едва.", "Несколько минут он пытался БОРОТЬСЯ С НАСТУПАЮЩИМ днём, но тут заработало радио.", "Татьяна Васильевна работала как мужчина, а БОРОЛАСЬ С БЫТОМ-- как женщина.", "\" Масоны вредят только самим себе, обнажая свои телеса в холодных и влажных подземельях\",-- признал в беседе с корреспондентом\" Ъ\" один из сердобольных сотрудников министерства внутренних дел Великобритании, БОРЯСЬ С ОХВАТИВШИМ его затяжным приступом кашля.", "Юрий Патрикеев:\" Проиграл, потому что БОРОЛСЯ С ГАРДНЕРОМ слишком долго\"", "В других же случаях будем точно определять: вот здесь мы БОРЕМСЯ С ТЕМ же\" Отечеством\" или НДР.", "Правда, пока Степашин и первый вице-премьер Николай Аксененко дают понять, что намерены БОРОТЬСЯ С ИМПОРТОМ, особенно продовольственным, но всё это не очень серьезно.", "После отмены этой нормы, в связи с вступлением в силу в июле прошлого года нового административного кодекса, стало невозможным БОРОТЬСЯ С САМОГОНЩИКАМИ.", "БОРОТЬСЯ С ЛИШНИМ весом можно и нужно, а если рациональный подход к питанию и физическая активность не дают желаемого результата, то можно обратиться к препаратам, снижающим вес( разумеется, лишь к прошедшим все необходимые испытания и одобренным медиками).", "Как БОРОТЬСЯ С НЫНЕШНЕЙ ультрабюрократической самозащитой чиновников?", "Пусть бы они попробовали сказать, что президент Путин плохо управляет страной и не делает того, чего ждут от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не БОРЕТСЯ С БЕДНОСТЬЮ, не добивается мира в Чечне.", "В свою очередь, предприниматели готовы платить налоги, помогать правительству БОРОТЬСЯ С БЕДНОСТЬЮ, заниматься меценатством.\"", "БОРОТЬСЯ С НЕЙ было непривычно и трудно.", "Как известно, мы сейчас БОРЕМСЯ С ДОГМАТИЗМОМ.", "Вообще в сатирах Ювенала риторическая патетика декламатора БОРЕТСЯ С НАРОДНО-СМЕХОВОЙ сатирической традицией.", "Человеческое тело БОРЕТСЯ С ПЕРЕГРЕВАНИЕМ, испаряя пот.", "Может быть, у власовцев были какие-то аргументы, что они БОРЮТСЯ СО СТАЛИНЫМ.", "Они БОРОЛИСЬ С НАШИМ злейшим врагом в союзе фактически, с Гитлером, и никогда не смоешь это пятно с них.", "Б-- БОРЕТСЯ С ЛУЧШИМ.", "Все/ что/ на мой взгляд/ не является питьём водки и продаванием наркотиков/ уже достойно того/ чтобы не БОРОТЬСЯ С НИМ/ в том смысле/ что\" вот это мне не нравится/ вот это криво\".", "То есть часть людей просто отвернётся/ если не грамотно БОРОТЬСЯ СО СВОИМИ предшественниками/ а оставшаяся часть/ грубо говоря/ между двумя блоками распределится и в федеральных выборах 7% никто не получит.", "А если они БОРЮТСЯ С ТЕРРОРИЗМОМ/ почему им не бороться на уровне спецслужб/ а не на уровне армий?", "Вы БОРИТЕСЬ С ТЕРРОРИЗМОМ?", "Вместо того/ чтобы просто БОРОТЬСЯ С ТЕРРОРИЗМОМ.", "Кто должен БОРОТЬСЯ С КОРРУПЦИЕЙ в органах местного самоуправления?", "И тогда ответ на вопрос\" Где нужно БОРОТЬСЯ С КОРРУПЦИЕЙ?\" заключается в самом населении/ которое готово давать взятки/ и которое готово подозревать любого в том/ что он её возьмёт.", "Когда мы будем обсуждать тему\" Как БОРОТЬСЯ С КОРРУПЦИЕЙ в контролирующем органе?\".", "Был точечный контакт с людьми/ которые БОРОЛИСЬ С ОРГАНИЗОВАННОЙ преступностью/ и была трехмесячная работа по подготовке фактологической базовой информации/ после чего всех всё равно выпустили/ при наличии магнитофонных записей/ факта ловли за руку.", "Они собрались для того/ чтобы поговорить/ как они будут БОРОТЬСЯ С КОРРУПЦИЕЙ у себя в прокуратуре/ в милиции/ в суде/ в ФСБ/ в администрации.", "Смотрите/ что показали результаты опроса/ БОРОТЬСЯ С КОРРУПЦИЕЙ граждане и депутаты должны примерно одинаково/ хотя эти вопросы/ прежде всего/ депутатские."], "при + LOC": ["Они БОРОЛИСЬ ПРИ СВЕТЕ луны."], "в/во + LOC": ["Только в самом начале финала мелькнула мысль: а ведь и я мог БОРОТЬСЯ В ФИНАЛЕ.", "В тех ситуациях/ когда у нас менялось правительство и это приводило к каким-то ситуациям кризисным/ к какой-то нестабильности/ у нас БОРОЛИСЬ В ПАРЛАМЕНТЕ две политические силы/ это коммунисты и нечто среднее между демократами и..."], "на + LOC": ["Рекорды России-- это хорошо, но чтобы БОРОТЬСЯ НА РАВНЫХ с немками Фриезингер и Пехштайн, Барышевой необходимо значительно прибавить.", "За них мы и будем БОРОТЬСЯ НА ВЫБОРАХ.", "А если они борются с терроризмом/ почему им не БОРОТЬСЯ НА УРОВНЕ спецслужб/ а не на уровне армий?"], "INST": ["БОРОТЬСЯ ПЕРЕВОСПИТАНИЕМ и офицеров, и солдат, да и всего народа-- это слишком долго."], "против + GEN": ["Поэтому Чили так БОРОЛАСЬ ПРОТИВ ЭКСТРАДИЦИИ.", "Это противовес КПСС/ все они БОРЮТСЯ ПРОТИВ НЕЁ."], "между + INST": ["\" Два нравственных мира противопоставлены один другому и БОРЮТСЯ МЕЖДУ СОБОЮ под знаком единой Красоты: как решится спор, загадочный отрывок не говорит\"^ 52."]}, "2": {"на + LOC": ["Поэтому считаю, что БОРОТЬСЯ надо НА ВСЕХ фронтах, в том числе и личными примерами– я, например, тоже не курю, никогда не курил, выступаю за здоровый образ жизни и всех к этому призываю."], "с/со + INST": ["Отдельное насекомое не в состоянии БОРОТЬСЯ даже С САМЫМ маленьким морозом."]}, "3": {"с/со + INST": ["Рекорды России-- это хорошо, но чтобы БОРОТЬСЯ на равных С НЕМКАМИ Фриезингер и Пехштайн, Барышевой необходимо значительно прибавить."], "в/во + LOC": ["Максим Кожевников, начальник отдела управления портфелями клиентов компании\" Центринвест Секьюритиз\":\" В данный момент рынок услуг интернет-трейдинга уже полностью сформировался и перешёл из стадии экстенсивного роста, когда брокеры БОРОЛИСЬ за клиента В ОСНОВНОМ путём снижения комиссии, к стадии расширения количества и улучшения качества предоставляемых услуг.", "Несмотря на революционные кадровые изменения, Белов подчеркнул, что\" Урал-Грейт\" не собирается отказываться от амбиций и намерен\" БОРОТЬСЯ за победу В КАЖДОМ конкретном матче\":\" Вспомните, как начиналась наша с Хомичюсом работа в Перми три года назад.", "Торпедовцы забили один гол, могли( и должны были) забить ещё пару и к концу матча решительно растеряли остатки пиетета перед соперником, который декларирует решимость БОРОТЬСЯ за место В ЛИГЕ чемпионов следующего года.", "Кто должен БОРОТЬСЯ с коррупцией В ОРГАНАХ местного самоуправления?", "Когда мы будем обсуждать тему\" Как БОРОТЬСЯ с коррупцией В КОНТРОЛИРУЮЩЕМ органе?\"."], "за + ACC": ["Вторые заинтересованы в низкой цене на нефтепродукты, поэтому тоже БОРЮТСЯ-- но ЗА ОГРАНИЧЕНИЕ экспорта."], "под + INST": ["\" Два нравственных мира противопоставлены один другому и БОРЮТСЯ между собою ПОД ЗНАКОМ единой Красоты: как решится спор, загадочный отрывок не говорит\"^ 52."], "у + GEN": ["Они собрались для того/ чтобы поговорить/ как они будут БОРОТЬСЯ с коррупцией У СЕБЯ в прокуратуре/ в милиции/ в суде/ в ФСБ/ в администрации."]}}