{"-3": {"от + GEN": ["Конечно, хорошо, что дело сделано и, может быть, поможет нашему обалдую, но я представлял себе выражение лица Рафика, когда они встретились, и Рита, покрываясь аллергической сыпью ОТ ВОЛНЕНИЯ, БОРМОТАЛА первые слова.\" Он был сух!\" Слабо сказано."], "по + DAT": ["Я ходил ПО КОМНАТЕ, БОРМОЧА:\" В доме помешанного не говорят о жировке, в доме повешенного...\" Стало легче оттого, что принял решение."], "подо + INST": ["Гораздо больше она знала терпеливые научные будни, самые прозаические из будней, когда ничто не блещет, всё-- прилежание, а внутри потихоньку, как вода ПОДО ЛЬДОМ, БОРМОЧЕТ и трудится мысль."]}, "-2": {"из-под + GEN": ["Совсем как тот сумасшедший фотограф, что приходил к нам в школу делать коллективные снимки и, уже надрючив на себя свой чёрный балдахин, что-то ИЗ-ПОД НЕГО БОРМОТАЛ, а мы не понимали его бормот или делали вид, что не понимаем, потому что имели право не понимать, да и кому приятно, когда с тобой говорят из-под балдахина."]}, "-1": {"NOM": ["В такси по дороге в гостиницу\" Варшава\"-- где остановился Мансур-- Я БОРМОТАЛ:\" В доме повешенного не говорят о верёвке, в доме помешанного не говорят о жировке...\"", "\" Пытаясь хоть как-то оправдать своё замешательство, Я БОРМОЧУ что-то о вредных электрических полях, об экологически чистой одежде,- и снова становлюсь фигурой уговариваемой."]}, "0": {}, "1": {"NOM": ["\"--\" Да он это не писал...\"-- БОРМОТАЛ Я.", "-- Хватит,-- БОРМОЧЕТ ДЕД и, обломав гибкую вершину орехового прута, скручивает её, перебирая сильными пальцами, как будто верёвку сучит.", "-- Лентяи, лоботрясы, бездельники,-- БОРМОЧЕТ ДЕД, приторачивая кукурузные стебли к своей вязанке.", "-- Ничего не понимаю...-- БОРМОТАЛ РЫЖИЙ Пёс, потирая кулак.", "-- Все спят, тысяча чертей и одна ведьма!-- невнятно БОРМОТАЛ ОН, беспомощно, барахтаясь в траве."], "из-под + GEN": ["Бывало, просто смех, надевая рубаху, и голову не успевает просунуть, а всё БОРМОЧЕТ ИЗ-ПОД РУБАХИ, поди разбери, что он там набормотал."], "ACC": ["Конечно, хорошо, что дело сделано и, может быть, поможет нашему обалдую, но я представлял себе выражение лица Рафика, когда они встретились, и Рита, покрываясь аллергической сыпью от волнения, БОРМОТАЛА ПЕРВЫЕ слова.\" Он был сух!\" Слабо сказано.", "Он БОРМОТАЛ ЧТО-ТО, я записывал.\" Зачем это мне нужно?\"-- думал я, а сам записывал, записывал, пока кто-то не произнёс над моей головой:", "Мой дед смущённо БОРМОЧЕТ ЧТО-ТО вроде:\" Погодите, ещё не приземлился, мало ли что...", "\" Пытаясь хоть как-то оправдать своё замешательство, я БОРМОЧУ ЧТО-ТО о вредных электрических полях, об экологически чистой одежде,- и снова становлюсь фигурой уговариваемой."], "про + ACC": ["\" Учитель рядом невнятно БОРМОТАЛ ПРО СЕБЯ:\" Я же говорил, я же говорил..."], "по + DAT": ["Спрятавшись за большой курьей ногой, можно было наблюдать, как прабабка, взяв бронзовый подсвечник, опять же в форме курьей ноги, запалив в нём свечу, для чего-то прислонив к нему осколок зеркальца и( как мне сейчас кажется) распустив свои седые страшные волосы, начинала что-то жутко БОРМОТАТЬ ПО СВОИМ тёмным молельным книжечкам."]}, "2": {"о/об + LOC": ["\" Пытаясь хоть как-то оправдать своё замешательство, я БОРМОЧУ что-то О ВРЕДНЫХ электрических полях, об экологически чистой одежде,- и снова становлюсь фигурой уговариваемой."]}, "3": {"в/во + LOC": ["Я ходил и БОРМОТАЛ:\" В ДОМЕ повешенного не говорят о верёвке, в доме помешанного не говорят о жировке...\" Это двустишие я и сказал ей в ответ на профессора Серебрякова.", "В такси по дороге в гостиницу\" Варшава\"-- где остановился Мансур-- я БОРМОТАЛ:\" В ДОМЕ повешенного не говорят о верёвке, в доме помешанного не говорят о жировке...\"", "Я ходил по комнате, БОРМОЧА:\" В ДОМЕ помешанного не говорят о жировке, в доме повешенного...\" Стало легче оттого, что принял решение."]}}