{"-3": {"в/во + LOC": ["Пока В МОЕЙ голове БРОДИЛИ такие мысли, бабушка давала дедушке последние указания насчет рефлектора."], "от + GEN": ["Райский запах ОТ ВАШЕГО костра БРОДИТ по всему острову и бьёт в нос, будто ваши кулаки."], "по + DAT": ["ПО МЕЛКООПТОВОМУ рынку БРОДИТ девушка с журавлиными ножками в солдатских ботинках, в красном мохеровом берете.", "ПО ЛИЦУ поэта БРОДИЛ отблеск солнца и улыбка, та самая, что появляется у него в минуты блаженства в левом уголке рта."]}, "-2": {"в/во + LOC": ["За оградой В ТРАВЕ БРОДИЛИ голуби."], "у + GEN": ["Выразительный факт, однако, тот, что все эти\" духи\" У ДОСТОЕВСКОГО БРОДЯТ в черновиках, но в текст самой речи не переходят."]}, "-1": {"LOC": ["Пока в моей ГОЛОВЕ БРОДИЛИ такие мысли, бабушка давала дедушке последние указания насчет рефлектора."], "NOM": ["Теперь Я БРОДИЛ по улицам в надежде где-нибудь её случайно встретить.", "Покачиваясь, ОН БРОДИЛ по поляне и пьяно бормотал:", "Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, ЧТО БРОДИЛИ весь день по Пихтам и вглядывались во всех встречных, стараясь угадать, кто делал атомную бомбу, кто болен лучевой болезнью, а кто зарабатывает\" бешеные деньги\".", "ТАМ ЧУДЕСА, ТАМ ЛЕШИЙ БРОДИТ...", "Они сгребают в ямы упавшие с деревьев фрукты, накрывают их листьями и травой, чтобы ТЕ БРОДИЛИ.", "Захмелев, ОНИ БРОДЯТ по саванне в поисках новых зарослей мерулы и успокаиваются только тогда, когда уже всё выпито.", "Но ИДЕИ БРОДЯТ."], "GEN": ["Но в другое лето, уже во времена Эсфири, он два МЕСЯЦА БРОДИЛ по Украине, работал где косарём, где сборщиком яблок, дорожным рабочим.", "Райский запах от вашего КОСТРА БРОДИТ по всему острову и бьёт в нос, будто ваши кулаки.", "Весной прошлого ГОДА БРОДИЛА по Нижнеузенскому району интересная компания-- человек пять небритых парней в ватниках и кирзовых сапогах.", "По лицу ПОЭТА БРОДИЛ отблеск солнца и улыбка, та самая, что появляется у него в минуты блаженства в левом уголке рта."], "INST": ["Стараясь заработать на карманные расходы, он ЧАСАМИ БРОДИЛ по дворам."], "DAT": ["По мелкооптовому РЫНКУ БРОДИТ девушка с журавлиными ножками в солдатских ботинках, в красном мохеровом берете."]}, "0": {}, "1": {"NOM": ["Пока в моей голове БРОДИЛИ ТАКИЕ мысли, бабушка давала дедушке последние указания насчет рефлектора.", "За оградой в траве БРОДИЛИ ГОЛУБИ.", "Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, что БРОДИЛИ ВЕСЬ день по Пихтам и вглядывались во всех встречных, стараясь угадать, кто делал атомную бомбу, кто болен лучевой болезнью, а кто зарабатывает\" бешеные деньги\".", "По мелкооптовому рынку БРОДИТ ДЕВУШКА с журавлиными ножками в солдатских ботинках, в красном мохеровом берете.", "По лицу поэта БРОДИЛ ОТБЛЕСК солнца и улыбка, та самая, что появляется у него в минуты блаженства в левом уголке рта."], "по + DAT": ["Уже пошёл декабрь, но долгая поздняя осень, словно грязная злая старуха, БРОДИЛА ПО ХУТОРАМ.", "Теперь я БРОДИЛ ПО УЛИЦАМ в надежде где-нибудь её случайно встретить.", "Но в другое лето, уже во времена Эсфири, он два месяца БРОДИЛ ПО УКРАИНЕ, работал где косарём, где сборщиком яблок, дорожным рабочим.", "Райский запах от вашего костра БРОДИТ ПО ВСЕМУ острову и бьёт в нос, будто ваши кулаки.", "Покачиваясь, он БРОДИЛ ПО ПОЛЯНЕ и пьяно бормотал:", "Весной прошлого года БРОДИЛА ПО НИЖНЕУЗЕНСКОМУ району интересная компания-- человек пять небритых парней в ватниках и кирзовых сапогах.", "Стараясь заработать на карманные расходы, он часами БРОДИЛ ПО ДВОРАМ.", "Раз только, когда Ольге нездоровилось и она невзначай чихнула, старуха Мясоедова сообщила соседям, что, видимо, помер в заключении Марк, что, видимо, он приходил на свои девятины попрощаться с родным домом, БРОДИЛ ПО КОМНАТЕ и чихал.", "Мы БРОДИМ ПО КАБИНЕТУ и трогаем их руками.", "Захмелев, они БРОДЯТ ПО САВАННЕ в поисках новых зарослей мерулы и успокаиваются только тогда, когда уже всё выпито."], "с/со + INST": ["БРОДИТЬ С ДОЖДЁМ под окнами твоими."], "в/во + LOC": ["Зато теплокровные млекопитающие ближе к полуночи выбирались из своих нор и укрытий и, осмелев, БРОДИЛИ В ПОИСКАХ пищи.", "Выразительный факт, однако, тот, что все эти\" духи\" у Достоевского БРОДЯТ В ЧЕРНОВИКАХ, но в текст самой речи не переходят."]}, "2": {"с/со + INST": ["По мелкооптовому рынку БРОДИТ девушка С ЖУРАВЛИНЫМИ ножками в солдатских ботинках, в красном мохеровом берете."]}, "3": {"под + INST": ["БРОДИТЬ с дождём ПОД ОКНАМИ твоими."], "в/во + LOC": ["Теперь я БРОДИЛ по улицам В НАДЕЖДЕ где-нибудь её случайно встретить.", "Захмелев, они БРОДЯТ по саванне В ПОИСКАХ новых зарослей мерулы и успокаиваются только тогда, когда уже всё выпито."], "по + DAT": ["Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, что БРОДИЛИ весь день ПО ПИХТАМ и вглядывались во всех встречных, стараясь угадать, кто делал атомную бомбу, кто болен лучевой болезнью, а кто зарабатывает\" бешеные деньги\"."]}}