{"-3": {"в/во + ACC": ["Но мысль о бое( как и всякая мысль в миг опасности) тоже отступила В СТОРОНУ( БРОСИЛА его), не желая взвалить на себя ответ."], "без + GEN": ["-- Мне семьдесят девять лет,-- БЕЗ ВСЯКОЙ рисовки БРОСИЛ он, и я понял, что лучше мне помолчать со своим\" а не скажешь\"."], "от + GEN": ["Наступила его очередь отрекаться ОТ ДЬЯВОЛА, БРОСИВ в него семь булыжников."], "с/со + INST": ["-- ГАЗЕТА), бросил его, был С ЛЕБЕДЕМ-- БРОСИЛ его, был с Лужковым-- тоже бросил...\""]}, "-2": {"при + LOC": ["Я чувствую, что и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и меня заставляет иногда делать что-нибудь такое, чего я не хочу делать, да и взрослым, я чувствую, если ПРИ СЛУЧАЕ БРОСИТЬ в копилочку такую находку, будет приятно."], "на + ACC": ["Два года назад он, Гастев, и подобный Ропне милиционер бегали по району в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, НА ПОДМОГУ БРОСИЛИ целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком."], "в/во + ACC": ["Сама Анна Фёдоровна осталась сначала без матери, когда Мур В ОДНОЧАСЬЕ БРОСИЛА доктора Шторха по мгновенному вдохновению, выйдя однажды из дому и как бы забыв вернуться."], "для + GEN": ["А главное ДЛЯ РЕШИВШЕГО БРОСИТЬ курить-- сделать это решительно и сразу, потому что постепенное уменьшение количества выкуренных сигарет в день до нуля ещё ни у кого не получилось."]}, "-1": {"ACC": ["Мать эту СВОЛОЧЬ БРОСИЛА, а сволочь постоянно гниет, и купание может обострить все ее сволочные болезни.", "Мог бы сейчас же ВСЁ БРОСИТЬ и уехать куда-нибудь.", "Если вы за 45 рублей со мной впряглись, то эти книжечки, стишки эти самые дурацкие, вы ИХ БРОСЬТЕ!", "Она заставила ЛЁВУ БРОСИТЬ сестру, которая решила посвятить ему всю свою жизнь!", "Подумаешь там, ОДНУ БРОСИЛ, другую нашёл.", "И про Толика я уже знала, что не смогу ЕГО БРОСИТЬ.", "Они спят и видят, чтобы я ТЕБЯ БРОСИЛ, и тогда они будут тебя жалеть и по сто раз говорить: \" Мы же предупреждали\".", "Куда же она ЕЁ БРОСИЛА?", "А ЗАВОД БРОСИЛИ?"], "INFINITIVE": ["Есть жена алкоголика, мечтающего только о том, чтобы муж ПИТЬ БРОСИЛ.", "Г. Зеленко:-- А если ПОПРОБОВАТЬ БРОСИТЬ взгляд глубже?"], "NOM": ["Свои любимые трубки и табаки передарил соавтору с обещанием, что и ОН БРОСИТ курение к моему 65-летию...", "Сразу же почувствовав, что игра эта теперь не нужна, что ей пришёл конец, и, видимо, навсегда, Я БРОСИЛ провод и вбежал в дом.", "-- Курить есть?-- спросил Поцелуев.-- Я БРОСИЛ, так с собой не ношу.-- И обчистил Симеонова на пол пачки.-- Вы кто?", "Но КТО БРОСИТ?", "Не могла же Я БРОСИТЬ умирающего человека.", "Но Абу АММАР БРОСИЛ только шесть.", "После того как Людовик был казнен, ПАЛАЧ БРОСИЛ в толпу его обрезанные волосы.", "Почему люди/ страстно ЖЕЛАВШИЕ БРОСИТЬ наркотики/ не смогли это сделать/ причём/ ещё раз говорю/ люди довольно волевые в других своих проявлениях.", "Зачем ТЫ БРОСИЛ курить?", "И ты ПРАВДА БРОСИЛ курить?"], "GEN": ["-- Мне семьдесят девять лет,-- без всякой РИСОВКИ БРОСИЛ он, и я понял, что лучше мне помолчать со своим\" а не скажешь\".", "Астроном начинает вырезать и клеить модель из бумаги, чтобы через неделю неистовой РАБОТЫ БРОСИТЬ и её.", "Просто забыли все их преступления/ на японцев две БОМБЫ БРОСИЛИ/ просто не было телевидения тогда."], "DAT": ["Вот что будет происходить с вашим организмом, стоит ВАМ БРОСИТЬ курить."]}, "0": {}, "1": {"ACC": ["Тягостно вам, БРОСЬТЕ ВСЕ к чертям.", "Пришлось БРОСИТЬ РАБОТУ.", "Всё у них заранее пристреляно, подсчитано, в таблицу записано-- только БРОСИТЬ БОМБУ, всего и делов.", "Но помня первую заповедь клятвы Гиппократа\" No nocere-- Не навреди!\", Аркаша решительно БРОСИЛ ЭТОТ бессмысленный карьерный бег, а заодно и медицину.", "Свои любимые трубки и табаки передарил соавтору с обещанием, что и он БРОСИТ КУРЕНИЕ к моему 65-летию...", "Если рискнёшь написать ещё, БРОСЬ БУТЫЛКУ по такому адресу:", "Специальность освою и БРОШУ ЭТО дело к чёртовой матери!..", "Сразу же почувствовав, что игра эта теперь не нужна, что ей пришёл конец, и, видимо, навсегда, я БРОСИЛ ПРОВОД и вбежал в дом.", "Как-то мы с Ритой здорово поссорились, я грозил, что уйду, БРОШУ ВСЕХ ко всем чертям-- было давно, когда ещё страсти кипели и всё принималось близко к сердцу,-- потом примирились, забылось, прошло, и вдруг вижу:", "Она рассказывала про своего отца, про то, что три года назад нашлась настоящая мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было БРОСИТЬ РОДНЫХ здесь, в Тохире.", "Он БРОСИЛ КУСКИ сахара, помешал звонкой ложечкой, подал.", "( И ушла, исчезла, БРОСИЛА ЕГО.)", "Но мысль о бое( как и всякая мысль в миг опасности) тоже отступила в сторону( БРОСИЛА ЕГО), не желая взвалить на себя ответ.", "Она заставила Лёву БРОСИТЬ СЕСТРУ, которая решила посвятить ему всю свою жизнь!", "Я отлично понимал, что так продолжаться не может, и, превратив себя в обычного человека, БРОСИЛ ВОЛШЕБНЫЙ платок на ствол упавшей пальмы.", "БРОСИТЬ ИХ, отодрать от рук, прочь, прочь, вот их, вот!", "Плюнь, БРОСЬ ЕГО-- видишь...", "Два года назад он, Гастев, и подобный Ропне милиционер бегали по району в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, на подмогу БРОСИЛИ ЦЕЛУЮ бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "Так почему же, думаю я снова и снова, почему же нам не пойти прямо к бесконечному и невыразимому счастью, БРОСИВ ВСЁ остальное?", "Не могла же я БРОСИТЬ УМИРАЮЩЕГО человека.", "Сама Анна Фёдоровна осталась сначала без матери, когда Мур в одночасье БРОСИЛА ДОКТОРА Шторха по мгновенному вдохновению, выйдя однажды из дому и как бы забыв вернуться.", "Опершись локтями о перильца, она скомкала конверт и БРОСИЛА ПЛОТНЫЙ, как хороший снежок, бумажный ком прямо к входной двери...", "Когда его спросили, почему он не БРОСИЛ СЕДЬМОЙ камень, Абу Аммар ответил:\" Вы что, думаете, я совсем рехнулся?", "Клинт Иствуд всю жизнь так работал: он снимал коммерческий фильм, который ждали от него зрители, а потом делал что-то более сложное, чтобы БРОСИТЬ ВЫЗОВ своим поклонникам.", "Лже-убоповцы( это стало уже понятно) БРОСИЛИ СВЯЗАННОГО пленника со словами, мол, как разберёмся-- приедем отпустим.", "-- ГАЗЕТА), БРОСИЛ ЕГО, был с Лебедем-- бросил его, был с Лужковым-- тоже бросил...\"", "-- ГАЗЕТА), бросил его, был с Лебедем-- БРОСИЛ ЕГО, был с Лужковым-- тоже бросил...\"", "Г. Зеленко:-- А если попробовать БРОСИТЬ ВЗГЛЯД глубже?", "И как раз в это время капитан яхты Томас Дадли, понимая, что иного выхода нет, решился на крайнюю меру: он предложил БРОСИТЬ ЖРЕБИЙ-- кому пожертвовать собой ради спасения остальных.", "Почему люди/ страстно желавшие БРОСИТЬ НАРКОТИКИ/ не смогли это сделать/ причём/ ещё раз говорю/ люди довольно волевые в других своих проявлениях.", "И БРОСИЛА ЕЁ...", "Надо БРОСИТЬ ВСЕ силы на сельское хозяйство/ а у нас оно почему-то всё время плетётся где-то в хвосте."], "NOM": ["Его БРОСИЛА ЖЕНА, она— типичная злая леди- босс.", "-- Да БРОСЬТЕ ВЫ,-- сказал Андрей.", "-- Мне семьдесят девять лет,-- без всякой рисовки БРОСИЛ ОН, и я понял, что лучше мне помолчать со своим\" а не скажешь\"."], "на + ACC": ["БРОСИЛИ НА ЧЕРДАК что-то горящее, Алексей Тихонович потушил пожар.", "Но однажды она всё-таки не выдержала характера: подошла, вырвала у меня из рук томик Пастернака и БРОСИЛА НА СТОЛ.", "-- Носки лежат на верхней полке, а ты перевернул весь шкаф и зачем-то БРОСИЛ НА ПОЛ бабушкин платок, который мы храним вот уже пятнадцать лет."], "INFINITIVE": ["Поэтому в честь аркановского юбилея я набрался мужества и БРОСИЛ КУРИТЬ.", "А главное для решившего БРОСИТЬ КУРИТЬ-- сделать это решительно и сразу, потому что постепенное уменьшение количества выкуренных сигарет в день до нуля ещё ни у кого не получилось.", "Вот что будет происходить с вашим организмом, стоит вам БРОСИТЬ КУРИТЬ.", "Зачем ты БРОСИЛ КУРИТЬ?", "И ты правда БРОСИЛ КУРИТЬ?"], "в/во + ACC": ["Я чувствую, что и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и меня заставляет иногда делать что-нибудь такое, чего я не хочу делать, да и взрослым, я чувствую, если при случае БРОСИТЬ В КОПИЛОЧКУ такую находку, будет приятно.", "Гастев разделся, БРОСИЛ В ИЗГОЛОВЬЕ дивана подушку, накрылся пледом( как и костюмы-- тоже из Вены) и погрузился в глубокий сон.", "Потом она взяла бумажку и равнодушно БРОСИЛА В ОГОНЬ.", "Наступила его очередь отрекаться от дьявола, БРОСИВ В НЕГО семь булыжников.", "После того как Людовик был казнен, палач БРОСИЛ В ТОЛПУ его обрезанные волосы."]}, "2": {"к + DAT": ["Тягостно вам, БРОСЬТЕ все К ЧЕРТЯМ.", "Свои любимые трубки и табаки передарил соавтору с обещанием, что и он БРОСИТ курение К МОЕМУ 65-летию...", "Не БРОСИЛИ/ К СЛЕДУЮЩЕМУ сезону опять приедут."], "по + DAT": ["Если рискнёшь написать ещё, БРОСЬ бутылку ПО ТАКОМУ адресу:"], "ко + DAT": ["Как-то мы с Ритой здорово поссорились, я грозил, что уйду, БРОШУ всех КО ВСЕМ чертям-- было давно, когда ещё страсти кипели и всё принималось близко к сердцу,-- потом примирились, забылось, прошло, и вдруг вижу:"]}, "3": {"к + DAT": ["Специальность освою и БРОШУ это дело К ЧЁРТОВОЙ матери!.."], "на + ACC": ["Я отлично понимал, что так продолжаться не может, и, превратив себя в обычного человека, БРОСИЛ волшебный платок НА СТВОЛ упавшей пальмы.", "Надо БРОСИТЬ все силы НА СЕЛЬСКОЕ хозяйство/ а у нас оно почему-то всё время плетётся где-то в хвосте."], "с/со + INST": ["-- Курить есть?-- спросил Поцелуев.-- Я БРОСИЛ, так С СОБОЙ не ношу.-- И обчистил Симеонова на пол пачки.-- Вы кто?", "Лже-убоповцы( это стало уже понятно) БРОСИЛИ связанного пленника СО СЛОВАМИ, мол, как разберёмся-- приедем отпустим."], "по + DAT": ["Сама Анна Фёдоровна осталась сначала без матери, когда Мур в одночасье БРОСИЛА доктора Шторха ПО МГНОВЕННОМУ вдохновению, выйдя однажды из дому и как бы забыв вернуться."]}}