{"-3": {"в/во + ACC": ["В ШКОЛУ нас БЕРУТ, пожалуйста."], "в/во + LOC": ["Иногда я впадал в отчаянье, но прирождённый оптимизм и память о том незабываемом письме В КОНЦЕ концов БРАЛИ верх.", "Пронизывающие диахронию культуры константные наборы символов В ЗНАЧИТЕЛЬНОЙ мере БЕРУТ на себя функцию механизмов единства: осуществляя память культуры о себе, они не дают ей распасться на изолированные хронологические пласты."], "против + GEN": ["Матрёна ходила ПРОТИВ ВОЛИ, БРАЛИ анализы, посылали в районную больницу-- да так и заглохло."], "с/со + INST": ["Надевает на голову летчицкий шлем С ОЧКАМИ, БЕРЁТ в одну руку микрофон, в другую меч, становится рядом с анатомической схемой."], "из + GEN": ["И в этих условиях, неблагоприятных, когда высокий престиж нашего президента находится под серьёзным напряжением, связанным с нерешенностью, нерешаемостью, топтанием на месте чеченской проблемы, сейчас кто-то ИЗ ПРЕЗИДЕНТСКИХ советников БЕРЁТ, да и говорит:\" А давай- ка, мы уберём эту организацию, и тем самым как бы решим проблему\"."]}, "-2": {"у + GEN": ["Например, если У МЕНЯ БЕРУТ в долг, именно в долг, то я всегда ожидаю возвращения денег и, в принципе, учитываю их в дальнейших раскладах.", "Это не демонстрация, разрешения У ВЛАСТЕЙ БРАТЬ не надо."], "с/со + INST": ["Кысса С ДЕТЬМИ БЕРУТ мачете."], "за + ACC": ["Но ЗА ДУШУ БЕРЕТ так, что аж на сердце скребет.", "Мальчикам нужно было молоко, а ЗА НЕГО БРАЛИ хлебом.", "Всякий раз ответственность ЗА ТЕРАКТЫ БРАЛИ организации, действующие с санкции Арафата."], "в/во + LOC": ["Потом В МУКАХ БЕРЁТ чаевые.", "Даже В ДЕКАБРЕ БРАЛИ интервью из Сибири у учителей и они сказали/\" Нам ничего не сделали\"."], "в/во + ACC": ["Ещё рассказал про свой грех-- как по рации он дал наводку артиллерии на окружённый батальон немцев, которых В ПЛЕН БРАТЬ не стали, а просто тремя залпами всех там и похоронили."], "с/со + GEN": ["Вот и выходит, что помимо арендной платы за землю С НАС БЕРУТ до 30% от возможной себестоимости« за право застройки»."]}, "-1": {"NOM": ["А то, что ДАМА БРАЛА деньги, и обижается, что их надо возвращать-- вот это реальная проблема.", "Я помню, когда позже вышла Матрица, мне драки в ней казались какими-то медленными, не драйвовыми, так как за эталон как РАЗ БРАЛ файтинг сцены из Блэйда.", "В первую очередь КАРТИНА БЕРЕТ увлекательным сюжетом, с авантюрой, с чувством вкуса запретного плода американской мечты.", "В целях безопасности Я БЕРУ складной нож и пистолет сорок пятого калибра.", "Ах, ОН БРАЛ отпуск по болезни, у него что-то с желудком, гастриты, язвы?", "Откуда ТЫ БЕРЁШЬ такие цифры?.", "Откуда ТЫ БЕРЁШЬ такие цифры-- нет такой цифры семь!", "Да, он поймёт, что Я БРАЛА на себя всё самое будничное, самое неблагодарное, как всегда делали сёстры великих людей\".", "Продавщица, сняв картонную крышку, показала выбранное на отведённой руке: годится?-- но Симеонов не осознал, что берёт, отпрянул, потому что за окном булочной мелькнула-- или показалось?-- Тамара, ШЕДШАЯ БРАТЬ его на квартире, тёпленького.", "Вижу, как ОНА БЕРЁТ соседского ребёнка к себе на колени, кладёт ему в ротик маленькие кусочки рыбы, счастливо глядя в его глазки и любуясь им как-то всем сразу.", "Но всё зависит от того, откуда этот ПРОЦЕСС БЕРЁТ, так сказать, своё начало.", "Но всё чаще ОНА БРАЛА в руки вилку и тут же роняла её рядом с тарелкой.", "Причём, если в« Красной Шапочке» её ГЕРОИНЯ БРАЛА публику подростковой непосредственностью и бесшабашной раскованностью, то на премьере« Здравствуй, дядя Маяковский!» проявилась её душевная красота.", "Следуя заветам Ильича, на многочисленные сборы ВОЛОДЯ БРАЛ с собой кучу учебников и учился, учился и учился.", "Продуктивную аналитическую перспективу в дискуссии о ценности предоставляет конструктивистский подход, КОТОРЫЙ БЕРЁТ начало в работах Георга Зиммеля.", "* Сам он считает своим высшим научным достижением следующее:\" Роджер Пенроуз и я показали, что ВРЕМЯ БЕРЁТ своё начало в момент Большого Взрыва и завершается в недрах чёрных дыр.", "Но и это дело ОН БЕРЁТ под личный контроль, после чего в Толстопальцеве находят\" пояса шахидов\", сделанных то ли чеченцами из Аргунского ущелья, проживающими в Москве, то ли оперативниками ФСБ, не устающими с\" рязанских времён\" проверять бдительность граждан.", "Результаты показали, что при нарушении зрительного контроля моторная СТАДИЯ БЕРЁТ на себя основную нагрузку.", "42 Так, например, сегодня всё большую популярность в почтовом бизнесе завоевывает концепция One- Stop- Shoping, то есть полный сервисный пакет, когда ПОЧТА БЕРЁТ на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг.", "В завершающем суждении Гоголь отодвинул Пушкина в прошлое, так сказать, в отошедшую поэтическую Элладу от новой умственной современности и новой духовной задачи, которую в это время и в этой книге ОН БРАЛ на себя; провёл историческую черту между Пушкиным и собственной миссией и в этих целях не обошёлся без известной стилизации античного образа поэта- эха.", "Что вы скажете по этому поводу, зачем ВЫ БЕРЁТЕ сырые тексты и устраиваете манифестацию?", "Ваше отношение к религии/ к Богу/ это что-то нечто унифицированное/ то есть ВЫ БЕРЁТЕ ото всех религий/ либо это что-то...", "Как раз/ на мой взгляд/ позволяет одновременно владеть как одним способом/ так и другим/ и помогает дальше двигаться ещё быстрее/ потому что/ когда мы ощущаем себя/ мы начинаем синтезировать в другом пространстве/ а потом/ когда понимаем/ как и за счёт чего это происходит/ то МЫ БЕРЁМ третье.", "Не в том/ что у нас тут своя каста/ этих МЫ БЕРЁМ/ а этих нет.", "А мне все говорят/ когда Я БЕРУ эти интервью/ что жили иногда и были очень хорошие отношения/ чуть ли даже не родственные/ что жизнь была не то что сносная/ а нормальная и приемлемая.", "А что МЫ БРАЛИ?", "Иногородние болельщики/ которым я очень часто беру билеты/ а практически на каждый матч Я БЕРУ несколько билетов иногородним/ они просили задать следующий вопрос.", "А как же/ ведь показывают репортажи и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью ОНИ БЕРУТ оружие и наших же солдат убивают/ и тех же русских там же убивают/ семьи вырезают под видом/ ну/ форму одевают нашу и такие делают зверства/ убийства.", "Меня/ в частности/ интересовало/ будут ли поправки к вопросам/ и здесь я шёл на известный риск/ когда вопрос формировался жёстко/\" КТО БЕРЁТ взятки?\"/ а не\" Кто может брать?\".", "Кстати говоря/ коллега привёл пример/ у учителя есть ВОЗМОЖНОСТЬ БРАТЬ."], "GEN": ["Для выведения этой ФОРМУЛЫ БЕРИТЕ следующее мое положение: у частного есть время своего обращения, свой цикл так и у общего( инфраструктура, народ) есть свой цикл.", "Иногда я впадал в отчаянье, но прирождённый оптимизм и память о том незабываемом письме в конце КОНЦОВ БРАЛИ верх.", "Микроструктурный анализ свидетельствует о том, что при нарушении зрительного контроля особенно на первом этапе обучения, стадия РЕАЛИЗАЦИИ БЕРЁТ на себя основную нагрузку.", "Именно подобную реконструкцию имеет в виду Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских памятников начала укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик ТЕКСТА БЕРЁТ на себя нелёгкую задачу стать его новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру.", "И в этих условиях, неблагоприятных, когда высокий престиж нашего президента находится под серьёзным напряжением, связанным с нерешенностью, нерешаемостью, топтанием на месте чеченской проблемы, сейчас кто-то из президентских СОВЕТНИКОВ БЕРЁТ, да и говорит:\" А давай- ка, мы уберём эту организацию, и тем самым как бы решим проблему\"."], "INST": ["Но ВРЕМЕНАМИ БРАЛО сомнение: вдруг скучно ему с ней.", "Что&#769; на завтрак, она не объявляла, да это и догадаться было легко: карто&#769;вь не облупленная, или суп картонный( так выговаривали все в деревне), или каша ячневая( другой крупы в тот год нельзя было купить в Торфопродукте, да и ячневую- то с бою-- как самой дешёвой ею откармливали свиней и МЕШКАМИ БРАЛИ)."], "ACC": ["В школу НАС БЕРУТ, пожалуйста.", "-- \" ВСЕХ БЕРУ, кроме этого...\"", "-- И вилы СВОИ БЕРИ!-- наставляла председательша и уходила, шурша твёрдой юбкой.", "-- Во как!-- пеняла Матрёна вслед.-- И вилы СВОИ БЕРИ!", "-- АНАЛИЗЫ БЕРУ!", "Продавщица, сняв картонную крышку, показала выбранное на отведённой руке: годится?-- но Симеонов не осознал, ЧТО БЕРЁТ, отпрянул, потому что за окном булочной мелькнула-- или показалось?-- Тамара, шедшая брать его на квартире, тёпленького.", "Это было, как я теперь разумею, чудом реставрации, но МЕНЯ БРАЛА досада, что вся моя антирелигиозная работа пошла насмарку.", "Неизменным её ответом на такие попытки было:\" Ты не знаешь, ЧТО БРАТЬ...", "Первое ПИВО БЕРЁМ на центральной площади Дам.", "Избу МОЮ БЕРИ-- сорок лимонов, с Люськой в придачу.", "Эти ФУНКЦИИ БЕРЁТ на себя центральная нервная система, а точнее-- кора головного мозга.", "-- А где она ЭТО БЕРЁТ?", "А с бедных больше не взяли/ СКОЛЬКО БРАЛИ/ столько и осталось.", "Кто имеет ВОЗМОЖНОСТЬ БРАТЬ взятки в органах местного самоуправления?", "Вопрос\" Кто имеет ВОЗМОЖНОСТЬ БРАТЬ взятки?\".", "О минимизации не только количественного явления/ с точки зрения того/ какое число людей даёт взятки/ какое число людей ИХ БЕРЁТ/ а о минимизации его последствий.", "Зарплата такая/ которая даёт чиновнику моральное ПРАВО БРАТЬ взятку.", "Тань/ причём/ из рук взяли/ и сейчас она лежит/ но та которая её читала/ заболела инфекционной желтухой/ я боюсь теперь эту КНИЖКУ БРАТЬ."], "LOC": ["И именно она в новых сложных УСЛОВИЯХ БЕРЁТ на себя основную нагрузку по построению нового действия.", "Пронизывающие диахронию культуры константные наборы символов в значительной МЕРЕ БЕРУТ на себя функцию механизмов единства: осуществляя память культуры о себе, они не дают ей распасться на изолированные хронологические пласты."]}, "0": {}, "1": {"ACC": ["Примерно через неделю после интимной встречи, провожая его, она отдает ему долг, а он со словами:« Да, что там, могла и не возвращать...», БЕРЕТ ДЕНЬГИ, спрашивая женщину:« Когда мы сможем увидеться?»", "А то, что дама БРАЛА ДЕНЬГИ, и обижается, что их надо возвращать-- вот это реальная проблема.", "БЕРЕШЬ БУКЕТ, заказываешь столик в ресторане( или берешь билеты в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы собрались посидеть.", "Берешь букет, заказываешь столик в ресторане( или БЕРЕШЬ БИЛЕТЫ в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы собрались посидеть.", "Для выведения этой формулы БЕРИТЕ СЛЕДУЮЩЕЕ мое положение: у частного есть время своего обращения, свой цикл так и у общего( инфраструктура, народ) есть свой цикл.", "Я помню, когда позже вышла Матрица, мне драки в ней казались какими-то медленными, не драйвовыми, так как за эталон как раз БРАЛ ФАЙТИНГ сцены из Блэйда.", "Колбаска варено-копченая( я обычно БЕРУ СЕРВЕЛАТ или краковскую).", "Маринованные огурчики небольшие( обычно БЕРУ КОРНИШОНЫ Эко, они почти всегда хрустят и не мягкие).", "В целях безопасности я БЕРУ СКЛАДНОЙ нож и пистолет сорок пятого калибра.", "Кысса с детьми БЕРУТ МАЧЕТЕ.", "На большие расстояния приходится БРАТЬ УКОРОЧЕННЫЙ дробовик.", "Приезжает сюда из России очередной выпускник какого-нибудь знаменитого российского ВУЗа и устраивается« на работу», но БЕРУТ ЕГО практикантом со стандартной для Германии зарплатой практиканта 100 Евро/ Месяц.", "У циркачек, говорил он, роды нередко бывают неудачными, некоторые даже предпочитают БРАТЬ МЛАДЕНЦЕВ, брошенных родителями, воспитывают их.", "А коли не БРАЛИ ЕГО, то убегал из дому и приходил самостоятельно.", "БЕРУ МЕДИЦИНСКИЙ справочник.", "Дедушка наклоняется и БЕРЁТ ЛЕЗВИЕ в руки.", "Иногда я впадал в отчаянье, но прирождённый оптимизм и память о том незабываемом письме в конце концов БРАЛИ ВЕРХ.", "Получил совет принимать раувазан и показаться врачу прежде, чем БРАТЬ БИЛЕТ.", "При этом мужа рогатит почём зря, свекровь глубочайшим образом презирает, а на работе устраивается так, что ни фига не делает, то БЕРЁТ РАБОТУ на дом, то у неё свободные дни, то командировки.", "Ах, он БРАЛ ОТПУСК по болезни, у него что-то с желудком, гастриты, язвы?", "Откуда ты БЕРЁШЬ ТАКИЕ цифры?.", "Откуда ты БЕРЁШЬ ТАКИЕ цифры-- нет такой цифры семь!", "Татарин БРАЛ ПОЛЕВОЙ бинокль и, картинно откинув голову, долго смотрел на луну или крышу соседнего корпуса, а старший находил в груде вещей кортик, делал свирепое лицо и замахивался им то на кастеляншу, то на ванщицу.", "-- Одевайтесь и БЕРИТЕ НОСИЛКИ!-- приказала она.-- Быстро!", "Матрёна ходила против воли, БРАЛИ АНАЛИЗЫ, посылали в районную больницу-- да так и заглохло.", "БЕРЁМ НЕМНОЖКО трута...", "БЕРЁШЬ АВТОМАТ и стреляешь ему в лоб.", "Алексей Петрович тихо- тихо БЕРЁТ ДВЕ коробочки, осторо-ожно, на цы-ыпочках, тупу-тупу-тупочки-- идёт к кровати, аккура-атненько кладёт под подушку.", "Вы арестованы!\"? И что значит--\" оповещать\"? В семнадцатом году с такими мандатами разъезжали по Петрограду\" братишки\", перепоясанные пулемётными лентами, БРАЛИ ПОЧТУ и телеграф.", "Они БРАЛИ МЕНЯ на руки, сажали к себе на колени, гладили меня по голове... прекрасные женщины.", "БЕРЁТ МИКРОФОН, включается цветной эстрадный свет, и рассказчик изображает, что поёт под фонограмму песни из любимого мультфильма.", "Продавщица, сняв картонную крышку, показала выбранное на отведённой руке: годится?-- но Симеонов не осознал, что берёт, отпрянул, потому что за окном булочной мелькнула-- или показалось?-- Тамара, шедшая БРАТЬ ЕГО на квартире, тёпленького.", "Вижу, как она БЕРЁТ СОСЕДСКОГО ребёнка к себе на колени, кладёт ему в ротик маленькие кусочки рыбы, счастливо глядя в его глазки и любуясь им как-то всем сразу.", "Потом в муках БЕРЁТ ЧАЕВЫЕ.", "Берите, БЕРИТЕ СВОЮ покойницу.", "Апробация-- очень дорогостоящее удовольствие, и я не понимаю, почему Россия должна БРАТЬ ЭТИ затраты на себя.", "И что БРАТЬ ТАКИЕ тайм-ауты никуда не годится?", "А в такой России, где за рубли мало что можно купить, в заграничную поездку приходится БРАТЬ МИЗЕРНЫЕ суммы и нельзя взять взаймы на Западе, предпринимателям работать не хочется.", "В XIX веке у нас не было демократических федераций, с которых мы могли бы БРАТЬ ПРИМЕР.", "Конечно, факт, что люди готовы БРАТЬ ДОЛИ компании в обмен на услуги, не так удивителен.", "Вертолёты БРАЛИ КУРС на запад и пересекали береговую линию в центральной части Чили- там, где было как можно меньше рыболовецких судов.", "Приходится БРАТЬ КРЕДИТ под 25 процентов.", "Поскольку четырехмесячные дети ещё не умеют БРАТЬ ЕДУ губами, ложку нужно вложить прямо в рот.", "Причём, если в« Красной Шапочке» её героиня БРАЛА ПУБЛИКУ подростковой непосредственностью и бесшабашной раскованностью, то на премьере« Здравствуй, дядя Маяковский!» проявилась её душевная красота.", "На региональном уровне бизнес становился ещё более уязвимым-- как обычно, там БЕРУТ ПРИМЕР с федерального центра.", "До полного выздоровления не БЕРИТЕ МАЛЫША в загрантуры и не загорайте с ним на солнцепёке: лучший отдых для него-- на даче в кружевной тени родных рябин да берёз.•", "Например, он часто БРАЛ МЕНЯ на переговоры в качестве переводчика, и тут уж приходилось соответствовать и тону беседы, и её скорости, и свободе неадекватной фразеологии( особенно со стороны отечественного партнёра) и некоторой специфики самого разговора.", "Продуктивную аналитическую перспективу в дискуссии о ценности предоставляет конструктивистский подход, который БЕРЁТ НАЧАЛО в работах Георга Зиммеля.", "Но теперь, когда привычка дышать кислородом всё-таки БЕРЁТ ВЕРХ, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Мы же сейчас нарушаем весь цикл, БЕРЁМ ОТПУСК летом...", "После 98-го года я почувствовал: психологически не могу БРАТЬ КРЕДИТЫ.", "* Сам он считает своим высшим научным достижением следующее:\" Роджер Пенроуз и я показали, что время БЕРЁТ СВОЁ начало в момент Большого Взрыва и завершается в недрах чёрных дыр.", "Почти все астрономические труды, которые я опубликовал за это время, БЕРУТ СВОЁ начало в той или иной главе моей первой работы...", "В своих интересах они запускают даже лукавое оправдание: если чиновнику платить много, он не будет БРАТЬ ВЗЯТКИ.", "Но рассудок пока БРАЛ ВЕРХ над эмоциями.", "В своё время Борис Ельцин провозгласил тезис о том, что субъекты могут БРАТЬ СТОЛЬКО суверенитета, сколько смогут.", "Испытуемый Е.: рис. 1-- море, что-то похожее на корабль... лодка( БЕРЁТ РИСУНОК в руки, внимательно рассматривает), профиль.", "Если-- пароходик, то ещё и птички; рис. 3-- всё то же самое, но с двумя птицами( переворачивает рисунок вверх ногами, потом обратно); рис. 4--( БЕРЁТ РИСУНОК в руки) ну что ещё можно придумать?...", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( БЕРЁТ КАРАНДАШ и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "БЕРЁМ ЛИСТ плотного белого картона толщиной 0, 5 мм.", "Теперь БЕРЁМ ЛИСТ берёсты, располагаем его так, чтобы волокна шли горизонтально, и обрезаем по нужной высоте и ширине( фото 2, 3).", "Теперь БЕРЁМ УЗКИЙ тупой стержень(\" чертилку\") и с нажимом обводим весь рисунок( на конце\" чертилки\" не должно быть заусенец, иначе она будет царапать берёсту).", "БЕРЁМ РЕЗЕЦ, выдвигаем лезвие на удобную для вас длину и ставим на предохранитель( фото 6).", "Она порывисто БЕРЁТ УТЮГ и начинает разглаживать им одежду, развешанную на плечиках.", "\" Вы где БРАЛИ ВИНО?-- лениво спросил я Волхова, между тем как в глубине души моей одинаково внятно говорили два голоса: один-- господи, приими дух мой с миром, другой-- надеюсь не нагнуться, а улыбаться в то время, как будет пролетать ядро,-- и в то же мгновение над головой просвистело что-то ужасно неприятно, и в двух шагах от нас шлепнулось ядро.", "Собирая грибы, во избежание отравления следует неукоснительно соблюдать три народных заповеди: никогда не БРАТЬ НЕЗНАКОМЫЕ грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "Что вы скажете по этому поводу, зачем вы БЕРЁТЕ СЫРЫЕ тексты и устраиваете манифестацию?", "То есть уровень ребёнка очень высокий, школы стараются БРАТЬ ТАКИХ детей, потому что это определённые маячки, которые задают уровень школы.", "Мне кажется/ что в эти минуты я/ скорее слушатель/ я никогда специально не занималась таким рациональным анализом гуманитарных практик/ даже если БРАТЬ КАКОЙ- то вид искусства.", "Как раз/ на мой взгляд/ позволяет одновременно владеть как одним способом/ так и другим/ и помогает дальше двигаться ещё быстрее/ потому что/ когда мы ощущаем себя/ мы начинаем синтезировать в другом пространстве/ а потом/ когда понимаем/ как и за счёт чего это происходит/ то мы БЕРЁМ ТРЕТЬЕ.", "БЕРЁТ КАРТУ-\" тройка\".", "БЕРЁТ КАРТУ-\" семёрка\".", "Все типографии под контролем коммунистической партии и для того/ чтобы что-то напечатать/ нужно БРАТЬ РАЗРЕШЕНИЕ у местного райкома партии.", "Они не могут сказать/\" БЕРИ ПРИМЕР с меня и у тебя всё получится!\"", "А мне все говорят/ когда я БЕРУ ЭТИ интервью/ что жили иногда и были очень хорошие отношения/ чуть ли даже не родственные/ что жизнь была не то что сносная/ а нормальная и приемлемая.", "Иногородние болельщики/ которым я очень часто БЕРУ БИЛЕТЫ/ а практически на каждый матч я беру несколько билетов иногородним/ они просили задать следующий вопрос.", "Иногородние болельщики/ которым я очень часто беру билеты/ а практически на каждый матч я БЕРУ НЕСКОЛЬКО билетов иногородним/ они просили задать следующий вопрос.", "Он БЕРЁТ ЭТО же оружие/ в этой же форме уходит опять снова в горы.", "А как же/ ведь показывают репортажи и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью они БЕРУТ ОРУЖИЕ и наших же солдат убивают/ и тех же русских там же убивают/ семьи вырезают под видом/ ну/ форму одевают нашу и такие делают зверства/ убийства.", "Тогда же почему же интересно/ когда США бомбит Ирак/ почему она Кувейт/ что она во Вьетнаме творила/ я же не БЕРУ ЭТУ Хиросиму/ сколько лет уже прошло.", "Значит/ БЕРЁМ РАКЕТНЫЕ установки/ персонал/ и штат...", "И/ кроме того/ очень трудно купить квартиру/ и те/ кому негде жить/ БЕРУТ КВАРТИРУ в аренду.", "Кто имеет возможность БРАТЬ ВЗЯТКИ в органах местного самоуправления?", "Почему могут БРАТЬ ВЗЯТКИ должностные лица в органах местного самоуправления?", "Меня/ в частности/ интересовало/ будут ли поправки к вопросам/ и здесь я шёл на известный риск/ когда вопрос формировался жёстко/\" Кто БЕРЁТ ВЗЯТКИ?\"/ а не\" Кто может брать?\".", "Например/\" Что делать/ чтобы не БРАЛИ ВЗЯТКИ?\"", "/\" Повышать этическую и нравственную культуру\" и\" Почему БЕРУТ ВЗЯТКИ?\"", "Да/ в ответе на вопрос/\" Почему могут БРАТЬ ВЗЯТКИ должностные лица?\"", "Вопрос\" Кто имеет возможность БРАТЬ ВЗЯТКИ?\".", "С другой стороны/ при этом все готовы БРАТЬ ВЗЯТКИ и давать взятки( около 60%).", "С моей точки зрения/ подтверждается ожидание/ которое сформировано в результате соответствующей политтехнологии/ PR/ нашей родной прессы и т. д. О чём свидетельствует/ если человек отвечает/ что меньше 50% БЕРУТ ВЗЯТКИ?", "А те/ кто отвечает/\" постоянно\"/ это так называемые пессимисты/ которые говорят/\" берут все\"/ потому что всё так плохо и т. п. Но если БРАТЬ КОЛИЧЕСТВО уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ о котором говорит население/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда взял слова/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ БРАТЬ ТЕ понятия/ которые реально в этом механизме участвуют и дальше пытаться оценивать.", "Поэтому/ если БРАТЬ ДОРЕВОЛЮЦИОННУЮ Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. Мы говорим/ что коррупция существует в органах власти.", "И ни один чиновник не скажет/ что он даёт или БЕРЁТ ВЗЯТКИ/ он работает на город/ устанавливает связи/ обеспечивает интересы населения.", "Зарплата такая/ которая даёт чиновнику моральное право БРАТЬ ВЗЯТКУ.", "Ведь это контролирующие органы/ внутри которых сидят люди/ которые очень серьёзно и конкретно БЕРУТ ВЗЯТКИ.", "БЕРИТЕ ВСЁ.", "Если БРАТЬ ЦАРСКУЮ Россию/ купцы и чиновники/ у них может не быть никакого образования/ но это твёрдый средний класс.", "А если будут без задержек/ то опять будут БРАТЬ КРЕДИТЫ.", "Даже в декабре БРАЛИ ИНТЕРВЬЮ из Сибири у учителей и они сказали/\" Нам ничего не сделали\"."], "в/во + ACC": ["Например, если у меня БЕРУТ В ДОЛГ, именно в долг, то я всегда ожидаю возвращения денег и, в принципе, учитываю их в дальнейших раскладах.", "( Между прочим, Маркс с той поры очень полюбил слово\" мани-фест\", которое с английского можно перевести, как\" денежный праздник\", и Энгельса, у которого он всегда БРАЛ В ДОЛГ и который, собственно, и был для него этим\" мани-фестом\"...", "И он сам, бывало, снимал галстук и, переодевшись, БРАЛ В РУКИ малярную кисть и отправлялся на работу вместе с отцом и братом.", "-- В прошлом году с этого поля взяли сорок корзин кукурузы,-- говорил дедушка,-- а я здесь БРАЛ В САМЫЙ плохой год шестьдесят...", "И понятно, что Рубахин, кто же ещё, должен был нести его через воду: не он ли, когда БРАЛ В ПЛЕН, броском своего автомата повредил ему ногу?", "Вот смотрите( БЕРЁТ В РУКУ деревянный игрушечный меч)-- вот у меня был точно такой же в детстве, мне его папа делал, и мне он нравился.", "Надевает на голову летчицкий шлем с очками, БЕРЁТ В ОДНУ руку микрофон, в другую меч, становится рядом с анатомической схемой.", "Петр Сергеевич терпеть этого не мог, а уж ног на своём диване не простил бы ни за что и никому, но сегодня его можно было не БРАТЬ В РАСЧЁТ.", "Но всё чаще она БРАЛА В РУКИ вилку и тут же роняла её рядом с тарелкой.", "Отключившись слухом от радио, Ольга открывала наполовину ближнюю створку шкафа, к которой была привязана верёвочка, другим концом намотанная на мизинец, чтобы в случае опасности можно было мгновенно захлопнуть створку, БРАЛА В РУКИ какой-нибудь труд по энтомологии и замирала, лакомясь светом дня.", "Рыбы выпрыгивают... похожи на дельфинов... спокойное состояние... уединение( вертит рисунок, поворачивает его вверх ногами, БЕРЁТ В РУКИ, внимательно всматривается) из-за\" дыма\" состояние незаконченности... убрала бы дым; рис. 4-- плывущий пароход, спокойное море.", "Связано это с тем/ что мы с Георгием в течение почти трех лет занимались спектаклем и не БРАЛИ В РУКИ гитару."], "GEN": ["Но в эту армию не БРАЛИ ВСЕХ добровольцев.", "Я сказал, что Гартвиг, по-моему, сейчас не БЕРЁТ УЧЕНИКОВ, он очень занят в институте.", "Не БЕРИ ЛИШНЕГО на душу.", "Вы помните, президент Ельцин сказал: БЕРИТЕ ВЛАСТИ сколько хотите.", "Профессиональных БРАЛИ РЕБЯТ/ которые воевали/ у которых уже опыт есть.", "Я думаю/ респонденты прекрасно представляют ситуацию и считают/ что на фоне средней зарплаты населения чиновники получают более чем достаточно для того/ чтобы не БРАТЬ ВЗЯТОК."], "с/со + ACC": ["И поэтому так хочется БРАТЬ СО ШТИРЛИЦА пример!"], "INST": ["В первую очередь картина БЕРЕТ УВЛЕКАТЕЛЬНЫМ сюжетом, с авантюрой, с чувством вкуса запретного плода американской мечты.", "Мальчикам нужно было молоко, а за него БРАЛИ ХЛЕБОМ.", "Они эти макароны вот так вот БЕРУТ ТРЕМЯ пальцами оттуда/ и прямо в рот."], "на + ACC": ["Понял напрасно, потому что это ничего не меняло, и я все равно был вынужден БРАТЬ НА ВРЕМЯ велик у своего одноклассника.", "Мы БЕРЁМ НА СЕБЯ ответственность.\" Ну не-ет!-- сказал Кирилл, помолчав.-- Всё-таки она нам не родственница, правда же?\"", "Да, он поймёт, что я БРАЛА НА СЕБЯ всё самое будничное, самое неблагодарное, как всегда делали сёстры великих людей\".", "Спрашивается: чему тут радоваться, чем гордиться, если народу приходится делать за армию её дело, бросать, фигурально выражаясь, мастерок и БРАТЬ НА СЕБЯ страшный грех убийства?-- стыдиться этого надо по той простой причине, что если у государства никудышная армия, то это срам!", "В рамках программы\" Берингер Ингельхайм\" БЕРЁТ НА СЕБЯ обеспечение пациентов препаратом\" Вирамун\" на бесплатной основе.", "Эти функции БЕРЁТ НА СЕБЯ центральная нервная система, а точнее-- кора головного мозга.", "Результаты показали, что при нарушении зрительного контроля моторная стадия БЕРЁТ НА СЕБЯ основную нагрузку.", "Микроструктурный анализ свидетельствует о том, что при нарушении зрительного контроля особенно на первом этапе обучения, стадия реализации БЕРЁТ НА СЕБЯ основную нагрузку.", "И именно она в новых сложных условиях БЕРЁТ НА СЕБЯ основную нагрузку по построению нового действия.", "Центральный банк через Ассоциацию банкиров Филиппин поощряет коммерческие банки вводить новшества и БРАТЬ НА ВООРУЖЕНИЕ преимущества, предлагаемые неофициальным финансовым сектором.", "42 Так, например, сегодня всё большую популярность в почтовом бизнесе завоевывает концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта БЕРЁТ НА СЕБЯ не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг.", "Пронизывающие диахронию культуры константные наборы символов в значительной мере БЕРУТ НА СЕБЯ функцию механизмов единства: осуществляя память культуры о себе, они не дают ей распасться на изолированные хронологические пласты.", "Именно подобную реконструкцию имеет в виду Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских памятников начала укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста БЕРЁТ НА СЕБЯ нелёгкую задачу стать его новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру.", "В завершающем суждении Гоголь отодвинул Пушкина в прошлое, так сказать, в отошедшую поэтическую Элладу от новой умственной современности и новой духовной задачи, которую в это время и в этой книге он БРАЛ НА СЕБЯ; провёл историческую черту между Пушкиным и собственной миссией и в этих целях не обошёлся без известной стилизации античного образа поэта- эха.", "Но ведь мы не можем БРАТЬ НА СЕБЯ всю государственную власть или управление."], "у + GEN": ["-- Хоть бы сказала, куда ключ кладёшь, БРАТЬ У ТЕБЯ, кроме капиталов, нечего.", "БЕРЁТ У ЛЮДЕЙ по дешёвке и везёт, торгует."], "NOM": ["Но временами БРАЛО СОМНЕНИЕ: вдруг скучно ему с ней.", "Я же был, что называется, скелетом,-- высокий, бледный, худой,-- словом, в чём душа держится( меня дразнили\" Ганди\") с такими жёсткими непроходимо-густыми волосами, что их не БРАЛ НИКАКОЙ гребень.", "БРАЛА ОНА с утра мешок и серп и уходила в места, которые помнила, где трава росла по обмежкам, по задороге, по островкам среди болота.", "-- Не БЕРЁТ ОНА денег.", "Глядя на закатные реки, откуда БРАЛА НАЧАЛО и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "Это было, как я теперь разумею, чудом реставрации, но меня БРАЛА ДОСАДА, что вся моя антирелигиозная работа пошла насмарку.", "БЕРУТ ОНИ рублями, примерно десять процентов от того, что возьмёт старший проводник.", "Слова ни говоря, она впялилась в шубу, накинула оренбургский дарёный платок-- БРАЛА ОНА подарки, если ей их приносили: коробки конфет, книги, конверты с деньгами.", "Всякий раз ответственность за теракты БРАЛИ ОРГАНИЗАЦИИ, действующие с санкции Арафата.", "С другой стороны/ очень мало ответов/ связанных с повышением заработной платы/ то есть у людей складывается впечатление/ сколько им ни плати/ БРАТЬ ВСЁ равно будут.", "А те/ кто отвечает/\" постоянно\"/ это так называемые пессимисты/ которые говорят/\" БЕРУТ ВСЕ\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ о котором говорит население/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами."], "в/во + LOC": ["Даже скорей была она язычница, БРАЛИ В НЕЙ верх суеверия: что на Ивана Постного в огород зайти нельзя-- на будущий год урожая не будет; что если метель крутит-- значит, кто-то где-то удавился, а дверью ногу прищемишь-- быть гостю.", "Если бы иметь такую денежку, как у других Мужчин и Женщин, серебряную, блестящую; или жёлтенькую бумажку, пахнущую хлебом-- их тоже БЕРУТ В КВАДРАТНОМ окошке!", "Достоевского надо БРАТЬ ВО ВСЁМ его противоречивом единстве."], "за + ACC": ["Такая у него манера: он не останавливает, не БЕРЁТ ЗА РУКУ того, кто ему нужен, а именно хватает."], "на + LOC": ["Первое пиво БЕРЁМ НА ЦЕНТРАЛЬНОЙ площади Дам."], "с/со + GEN": ["И хотя йошкар-олинские партнёры не БРАЛИ С\" ЕВРАЗИИ\" аэропортных сборов, долги, накопившиеся у компании приглушили начинание, вселившее когда-то у многих уверенность, что отрасль обретёт достойную\" высоту\" и в условиях рынка.", "Ребёнок, БЕРЯ С ВАС пример, будет стараться вести себя аналогичным образом, давая достойный отпор обидчикам."], "с/со + INST": ["Следуя заветам Ильича, на многочисленные сборы Володя БРАЛ С СОБОЙ кучу учебников и учился, учился и учился.", "Её можно всюду БРАТЬ С СОБОЙ\"."], "под + ACC": ["Вот БЕРЁТ ПОД ЛИЧНЫЙ контроль расследование взрыва в Тушине, после чего взрывают ресторан на Тверской.", "Но и это дело он БЕРЁТ ПОД ЛИЧНЫЙ контроль, после чего в Толстопальцеве находят\" пояса шахидов\", сделанных то ли чеченцами из Аргунского ущелья, проживающими в Москве, то ли оперативниками ФСБ, не устающими с\" рязанских времён\" проверять бдительность граждан."], "ото + GEN": ["Ваше отношение к религии/ к Богу/ это что-то нечто унифицированное/ то есть вы БЕРЁТЕ ОТО ВСЕХ религий/ либо это что-то..."]}, "2": {"в/во + ACC": ["Берешь букет, заказываешь столик в ресторане( или БЕРЕШЬ билеты В ТЕАТР), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы собрались посидеть.", "Дедушка наклоняется и БЕРЁТ лезвие В РУКИ.", "До полного выздоровления не БЕРИТЕ малыша В ЗАГРАНТУРЫ и не загорайте с ним на солнцепёке: лучший отдых для него-- на даче в кружевной тени родных рябин да берёз.•", "Испытуемый Е.: рис. 1-- море, что-то похожее на корабль... лодка( БЕРЁТ рисунок В РУКИ, внимательно рассматривает), профиль.", "Если-- пароходик, то ещё и птички; рис. 3-- всё то же самое, но с двумя птицами( переворачивает рисунок вверх ногами, потом обратно); рис. 4--( БЕРЁТ рисунок В РУКИ) ну что ещё можно придумать?...", "И/ кроме того/ очень трудно купить квартиру/ и те/ кому негде жить/ БЕРУТ квартиру В АРЕНДУ."], "кроме + GEN": ["-- \" Всех БЕРУ, КРОМЕ ЭТОГО...\""], "на + ACC": ["При этом мужа рогатит почём зря, свекровь глубочайшим образом презирает, а на работе устраивается так, что ни фига не делает, то БЕРЁТ работу НА ДОМ, то у неё свободные дни, то командировки.", "Не БЕРИ лишнего НА ДУШУ.", "Они БРАЛИ меня НА РУКИ, сажали к себе на колени, гладили меня по голове... прекрасные женщины.", "Вертолёты БРАЛИ курс НА ЗАПАД и пересекали береговую линию в центральной части Чили- там, где было как можно меньше рыболовецких судов.", "Например, он часто БРАЛ меня НА ПЕРЕГОВОРЫ в качестве переводчика, и тут уж приходилось соответствовать и тону беседы, и её скорости, и свободе неадекватной фразеологии( особенно со стороны отечественного партнёра) и некоторой специфики самого разговора."], "по + DAT": ["Ах, он БРАЛ отпуск ПО БОЛЕЗНИ, у него что-то с желудком, гастриты, язвы?"], "с/со + GEN": ["БРАЛА она С УТРА мешок и серп и уходила в места, которые помнила, где трава росла по обмежкам, по задороге, по островкам среди болота.", "На региональном уровне бизнес становился ещё более уязвимым-- как обычно, там БЕРУТ пример С ФЕДЕРАЛЬНОГО центра.", "Они не могут сказать/\" БЕРИ пример С МЕНЯ и у тебя всё получится!\""], "на + LOC": ["Продавщица, сняв картонную крышку, показала выбранное на отведённой руке: годится?-- но Симеонов не осознал, что берёт, отпрянул, потому что за окном булочной мелькнула-- или показалось?-- Тамара, шедшая БРАТЬ его НА КВАРТИРЕ, тёпленького."], "в/во + LOC": ["Под утро позвонил Марек, сказал, чтоб лишнего барахла не БРАЛИ, В ГРЕЦИИ, как известно, всё есть, что он ждёт не дождётся и встретит в аэропорту.", "А если кредит не БРАТЬ, В НАЧАЛЕ строительства до себестоимости снижаешь цену за квадратный метр, дабы привлечь клиента, способного этот этап профинансировать.", "Продуктивную аналитическую перспективу в дискуссии о ценности предоставляет конструктивистский подход, который БЕРЁТ начало В РАБОТАХ Георга Зиммеля.", "Кто имеет возможность БРАТЬ взятки В ОРГАНАХ местного самоуправления?"], "над + INST": ["Но рассудок пока БРАЛ верх НАД ЭМОЦИЯМИ."], "у + GEN": ["Все типографии под контролем коммунистической партии и для того/ чтобы что-то напечатать/ нужно БРАТЬ разрешение У МЕСТНОГО райкома партии."], "из + GEN": ["Там/ за исключением/ если БРАТЬ вот ИЗ ТЕХ кто значит там кто играет/ там единственный кто производит благоприятное впечатление/ и можно назвать ну такой хорошей актёрской работой...", "Даже в декабре БРАЛИ интервью ИЗ СИБИРИ у учителей и они сказали/\" Нам ничего не сделали\"."]}, "3": {"из + GEN": ["Я помню, когда позже вышла Матрица, мне драки в ней казались какими-то медленными, не драйвовыми, так как за эталон как раз БРАЛ файтинг сцены ИЗ БЛЭЙДА."], "с/со + INST": ["Приезжает сюда из России очередной выпускник какого-нибудь знаменитого российского ВУЗа и устраивается« на работу», но БЕРУТ его практикантом СО СТАНДАРТНОЙ для Германии зарплатой практиканта 100 Евро/ Месяц."], "меж + GEN": ["БЕРЁШЬ и кладёшь МЕЖ ГУБ."], "по + DAT": ["БЕРЁТ у людей ПО ДЕШЁВКЕ и везёт, торгует."], "к + DAT": ["Вижу, как она БЕРЁТ соседского ребёнка К СЕБЕ на колени, кладёт ему в ротик маленькие кусочки рыбы, счастливо глядя в его глазки и любуясь им как-то всем сразу."], "на + ACC": ["Апробация-- очень дорогостоящее удовольствие, и я не понимаю, почему Россия должна БРАТЬ эти затраты НА СЕБЯ."], "в/во + ACC": ["Конечно, факт, что люди готовы БРАТЬ доли компании В ОБМЕН на услуги, не так удивителен.", "* Сам он считает своим высшим научным достижением следующее:\" Роджер Пенроуз и я показали, что время БЕРЁТ своё начало В МОМЕНТ Большого Взрыва и завершается в недрах чёрных дыр."], "в/во + LOC": ["Почти все астрономические труды, которые я опубликовал за это время, БЕРУТ своё начало В ТОЙ или иной главе моей первой работы..."], "о/об + LOC": ["О минимизации не только количественного явления/ с точки зрения того/ какое число людей даёт взятки/ какое число людей их БЕРЁТ/ а О МИНИМИЗАЦИИ его последствий."]}}