{"-3": {"с/со + INST": ["В тот день, по свидетельству очевидцев, пёс, не выдержав ежедневных спевок С АРКАШЕЙ, БРОСИЛСЯ под проезжавшую машину, а его душа, вылетев на свободу, тут же переселилась в мальчика Гришу, родившегося в московском роддоме."], "на + ACC": ["Я хотел помочь ей подняться, но она живо вскочила НА НОГИ и БРОСИЛАСЬ от меня наутёк."], "за + ACC": ["Обливаясь холодным потом, несмотря на то, что было очень жарко, я попятился ползком ЗА СКАЛУ и БРОСИЛСЯ в чащу леса."], "в/во + ACC": ["В ГЛАЗА ей БРОСИЛАСЬ последняя запись:\" Элис."]}, "-2": {"к + DAT": ["Державиндт К СЛОВАРЯМ БРОСИЛСЯ, а Ширвиндов всё сразу понял и говорит:"], "на + LOC": ["Десятиклассник с красной повязкой НА РУКАВЕ БРОСИЛСЯ нам навстречу."], "с/со + INST": ["В следующую секунду зажёгся зелёный свет, подросток вырвал руку и вместе С СООБЩНИКАМИ БРОСИЛСЯ прочь."]}, "-1": {"NOM": ["То что советская ЭЛИТА БРОСИЛАСЬ делить общественное, т. е. народное пользуясь большой информированностью и доступностью ей информации по рыночной экономике- это отдельный вопрос( Мальчиши- плохиши).", "Подумав, что, услышав всплеск, ДЕДУШКА БРОСИЛСЯ меня спасать и неудачно отыгрался на бабушке, я хотел было все объяснить, но в ванной уже бушевала стихия.–", "Зал, в который набралось уже десятка четыре гостей, переминающихся группами и заглядывающих в окна, вдруг тряхнуло и накренило-- ВСЕ БРОСИЛИСЬ в прихожую, загалдели, заговорили отрывисто, завскрикивали восхищенно, но, перебивая этот горячий голосовой клубок, раздался твёрдый мужской речитатив, провозглашающий здравицу при встрече новобрачных.", "Алексей ТИХОНОВИЧ БРОСИЛСЯ к одному из них, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и упал на землю.", "Только что она вышла, Я БРОСИЛСЯ в коридор к ванной.", "В ту же секунду ПИРАТЫ БРОСИЛИСЬ на нас и скрутили нам руки.", "Не раздумывая ОН БРОСИЛСЯ прочь-- от милиции, от продавщицы, от всего, что мешало четвертинке быть выпитой,-- на бегу скрутив горлышко бутылки.", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший МУЖЕНЁК БРОСИЛСЯ бы с жалобой или доносом-- в обком? в МГБ?", "И ВСЕ БРОСИЛИСЬ делать фильмы на темы, до этого запрещённые.", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, ВСЕ БРОСИЛИСЬ к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;"], "DAT": ["В колена б ЕМУ БРОСИЛАСЬ!...", "Светлейший, КОТОРОМУ БРОСИЛОСЬ в глаза сходство его собственной персоны с другим человеком, спрашивает:\" Служила ли его мать когда-либо в резиденции?", "В глаза ЕЙ БРОСИЛАСЬ последняя запись:\" Элис."], "ACC": ["И вот всю толпу фикусов, которых Матрёна так любила, что, проснувшись когда-то ночью в дыму, не ИЗБУ БРОСИЛАСЬ спасать, а валить фикусы на пол( не задохнулись бы от дыму),-- фикусы вынесли из избы."], "GEN": ["Ну да, не сильно Виктор Черкесов укрепил вертикаль власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских КОМПАНИЙ БРОСИЛИСЬ заключать договоры с\" Росбалтом\"."]}, "0": {}, "1": {"INFINITIVE": ["То что советская элита БРОСИЛАСЬ ДЕЛИТЬ общественное, т. е. народное пользуясь большой информированностью и доступностью ей информации по рыночной экономике- это отдельный вопрос( Мальчиши- плохиши).", "И вот всю толпу фикусов, которых Матрёна так любила, что, проснувшись когда-то ночью в дыму, не избу БРОСИЛАСЬ СПАСАТЬ, а валить фикусы на пол( не задохнулись бы от дыму),-- фикусы вынесли из избы.", "И все БРОСИЛИСЬ ДЕЛАТЬ фильмы на темы, до этого запрещённые.", "Ну да, не сильно Виктор Черкесов укрепил вертикаль власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний БРОСИЛИСЬ ЗАКЛЮЧАТЬ договоры с\" Росбалтом\"."], "ACC": ["Подумав, что, услышав всплеск, дедушка БРОСИЛСЯ МЕНЯ спасать и неудачно отыгрался на бабушке, я хотел было все объяснить, но в ванной уже бушевала стихия.–"], "к + DAT": ["В полутьме Яков не сразу её заметил, а потом БРОСИЛСЯ К НЕЙ:", "Алексей Тихонович БРОСИЛСЯ К ОДНОМУ из них, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и упал на землю.", "Я БРОСИЛСЯ К РАФИКУ и через него-- к Меченову.", "Вдруг вся матерящаяся братия покидала костяшки и БРОСИЛАСЬ К ОКНУ, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы мужланам дать на обозрение грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам он впадает в щемящее до боли сострадание ко всему человечеству, когда груди её нависают над ним.", "Он повернулся и, закрыв лицо руками, БРОСИЛСЯ К ВЫХОДУ.", "Она не вошла, а влетела и сразу БРОСИЛАСЬ К НЕМУ.", "И тогда лошадиный с криком\" врёшь, гад!\" БРОСИЛСЯ К ПРИЖАВШЕМУСЯ к стене, всё ещё страшному и готовому к смертной схватке человеку.", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все БРОСИЛИСЬ К РАБОТЕ и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;"], "в/во + ACC": ["Зал, в который набралось уже десятка четыре гостей, переминающихся группами и заглядывающих в окна, вдруг тряхнуло и накренило-- все БРОСИЛИСЬ В ПРИХОЖУЮ, загалдели, заговорили отрывисто, завскрикивали восхищенно, но, перебивая этот горячий голосовой клубок, раздался твёрдый мужской речитатив, провозглашающий здравицу при встрече новобрачных.", "Она достигла середины моста и БРОСИЛАСЬ В РЕКУ.", "В отчаянии я намеревался БРОСИТЬСЯ В НОЖКИ Зое Петровне, упросить её, женщину, своими ловкими ручками привести мою единственную одежду в приличествующий празднествам вид, но я спохватился слишком поздно: было за полночь.", "Только что она вышла, я БРОСИЛСЯ В КОРИДОР к ванной.", "Я БРОСИЛСЯ В СПАЛЬНЮ и, словно на льду, поскользнулся на паркете и растянулся во весь рост.", "Мы БРОСИЛИСЬ В УЩЕЛЬЕ.", "Обливаясь холодным потом, несмотря на то, что было очень жарко, я попятился ползком за скалу и БРОСИЛСЯ В ЧАЩУ леса.", "Светлейший, которому БРОСИЛОСЬ В ГЛАЗА сходство его собственной персоны с другим человеком, спрашивает:\" Служила ли его мать когда-либо в резиденции?", "Банки, платёжные системы, почтовые ведомства и многие другие операторы мировых финансовых рынков буквально БРОСИЛИСЬ В ЭТОТ бизнес, и сейчас в рамках жёсткой конкуренции, используя разнообразные структурные и технологические инновации, пытаются создавать системы, способные не только конкурировать с уже утвердившимися на этом рынке системами переводов Western Union и MoneyGram, но и в значительной степени потеснить неофициальные системы денежных переводов.", "Мне БРОСИЛОСЬ В ГЛАЗА несоответствие между полученными данными и темой самого исследования."], "под + ACC": ["В тот день, по свидетельству очевидцев, пёс, не выдержав ежедневных спевок с Аркашей, БРОСИЛСЯ ПОД ПРОЕЗЖАВШУЮ машину, а его душа, вылетев на свободу, тут же переселилась в мальчика Гришу, родившегося в московском роддоме."], "на + ACC": ["Да как БРОСИТСЯ НА МЕНЯ!..", "В ту же секунду пираты БРОСИЛИСЬ НА НАС и скрутили нам руки.", "Из своей\" камеры\" он захватил шашлычный шампур и БРОСИЛСЯ НА ОДНОГО из стрелявших."], "NOM": ["Одно только событие или предзнаменование омрачило Матрене этот праздник: ходила она за пять вёрст в церковь на водосвятие, поставила свой котелок меж других, а когда водосвятие кончилось и БРОСИЛИСЬ БАБЫ, толкаясь, разбирать-- Матрёна не поспела средь первых, а в конце-- не оказалось её котелка.", "В глаза ей БРОСИЛАСЬ ПОСЛЕДНЯЯ запись:\" Элис."], "DAT": ["Десятиклассник с красной повязкой на рукаве БРОСИЛСЯ НАМ навстречу.", "Мальчишки, забыв про своих девиц, БРОСИЛИСЬ ЕЙ помогать."], "от + GEN": ["Я хотел помочь ей подняться, но она живо вскочила на ноги и БРОСИЛАСЬ ОТ МЕНЯ наутёк."], "за + INST": ["Поскольку человек был далек от электрофизиологии и не понимал предназначения всех этих блямбочек и проводков, он, естественно, забеспокоился и БРОСИЛСЯ ЗА КОНСУЛЬТАЦИЕЙ к своим кураторам."]}, "2": {"с/со + INST": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк БРОСИЛСЯ бы С ЖАЛОБОЙ или доносом-- в обком? в МГБ?"], "из + GEN": ["Я сразу зарыдала, вскочила, опрокинув стул, и БРОСИЛАСЬ вон ИЗ СТОЛОВОЙ."]}, "3": {"из + GEN": ["Алексей Тихонович БРОСИЛСЯ к одному ИЗ НИХ, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и упал на землю.", "Из своей\" камеры\" он захватил шашлычный шампур и БРОСИЛСЯ на одного ИЗ СТРЕЛЯВШИХ."], "к + DAT": ["Только что она вышла, я БРОСИЛСЯ в коридор К ВАННОЙ.", "И тогда лошадиный с криком\" врёшь, гад!\" БРОСИЛСЯ к прижавшемуся К СТЕНЕ, всё ещё страшному и готовому к смертной схватке человеку.", "Поскольку человек был далек от электрофизиологии и не понимал предназначения всех этих блямбочек и проводков, он, естественно, забеспокоился и БРОСИЛСЯ за консультацией К СВОИМ кураторам."], "от + GEN": ["Не раздумывая он БРОСИЛСЯ прочь-- ОТ МИЛИЦИИ, от продавщицы, от всего, что мешало четвертинке быть выпитой,-- на бегу скрутив горлышко бутылки."], "на + ACC": ["И все БРОСИЛИСЬ делать фильмы НА ТЕМЫ, до этого запрещённые."], "с/со + INST": ["Ну да, не сильно Виктор Черкесов укрепил вертикаль власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний БРОСИЛИСЬ заключать договоры С\" РОСБАЛТОМ\"."]}}