{"-3": {"с/со + INST": ["Невеста С МАТЕРЬЮ, БРОСАЯ на него взгляды, переговариваются, невеста на чём-то настаивает, мать не соглашается."], "по + DAT": ["Он подхватывает охапку последних прутьев, поднимается с ними ПО СКЛОНУ и БРОСАЕТ в общую кучу."], "в/во + ACC": ["-- Как мне в Черусти ехать, с Нечаевки поезд вылезет, глаза здоровенные свои вылупит, рельсы гудят-- аж В ЖАР меня БРОСАЕТ, коленки трясутся."]}, "-2": {"в/во + ACC": ["А Державиндт вдоль реки бегает, руками машет, дорогие блёсны В ВОДУ БРОСАЕТ, но кайф никак поймать не может.", "И всё же В ГОРШОК БРОСАЮТ взгляд, чтобы убедиться, чистый ли он."], "на + ACC": ["Бабы НА ВРЕМЯ БРОСАЛИ носить, но зима надвигалась и снова гнала их-- с санками по ночам.", "Нет, пожалуй: унижение от ХПФ пережито или упрятано, какая-то возня с учебниками, впрочем-- воскресенье, был с матерью на рынке, ездили за картошкой, той, НА КОТОРУЮ БРОСАЮТ послезавтра студентов."], "под + ACC": ["Ты чего дарованное- то Господом ПОД НОГИ БРОСАЕШЬ, грязной обувью топчешь?"]}, "-1": {"NOM": ["Если начиналась гроза, дождь стучал по фанере, ОНИ БРОСАЛИ ракетки и мчались к веранде.", "Их обвиняют в нарушении общественного порядка: ОДНИ БРОСАЛИ петарды в полицейский участок, другие устроили кулачный бой с патрулём.", "Меня взбадривает появление людей, КОТОРЫЕ БРОСАЮТ мне вызов и заставляют раздвигать рамки.", "Как только ЧЕЛОВЕК БРОСАЕТ курить, утраченные функции начинают мало-помалу восстанавливаться.", "За столом напротив ЧЕЛОВЕК БРОСАЕТ в неё горящие спички, а она даже не отворачивалась, не чувствовала ожогов.", "Плюс к тому/ мало того/ что ничего не сделали/ если сейчас сравнить с Москвой/ нас сейчас вообще ПРАВИТЕЛЬСТВО БРОСАЕТ просто-напросто/ то есть нам сейчас будут выплачивать мизерную сумму/ а остальное всё на усмотрение городских властей.", "Выявлять неблагополучные квартиры/ выявлять людей больных/ немощных,/ брошенных детей/ которых АЛКОГОЛИКИ БРОСАЮТ и уходят гулять/ а дети одни в квартире."], "DAT": ["Не надо было РИТЕ БРОСАТЬ работу."], "ACC": ["-- Как мне в Черусти ехать, с Нечаевки поезд вылезет, глаза здоровенные свои вылупит, рельсы гудят-- аж в жар МЕНЯ БРОСАЕТ, коленки трясутся.", "-- Здесь написано, что когда, Катя, ты эту дрянь съешь, то КОРОБКУ БРОСАЙ не просто так на улице, а в мусорку!", "Например:\" ЧТО БРОСАЮТ в горшок перед тем, как варят в нём еду?"], "GEN": ["А то/ что это мы везде своих РЕБЯТ БРОСАЕМ?"]}, "0": {}, "1": {"на + ACC": ["Невеста с матерью, БРОСАЯ НА НЕГО взгляды, переговариваются, невеста на чём-то настаивает, мать не соглашается.", "Монтан БРОСАЕТ НА КРАСНОПЕРОВА ревнивые взгляды.", "Смеются; БРОСАЮТ НА ЗЕМЛЮ, налепляют на стену круглые липкие бумажки, разевают рты, облизывают красными языками сладкий игольчатый холодок."], "NOM": ["-- А у меня почти есть,-- горделиво сказал Краснопёров,-- БРОСАЙТЕ ВЫ это занятие.", "-- Что же ты, обещал мне новую ручку приделать к мотыге, а всё не делаешь,-- БРОСАЕТ ТЁТУШКА в сторону деда, заходя в кухню."], "ACC": ["Если начиналась гроза, дождь стучал по фанере, они БРОСАЛИ РАКЕТКИ и мчались к веранде.", "Не надо было Рите БРОСАТЬ РАБОТУ.", "Бабы БРОСАЛИ МЕШКИ и разбегались.", "Их обвиняют в нарушении общественного порядка: одни БРОСАЛИ ПЕТАРДЫ в полицейский участок, другие устроили кулачный бой с патрулём.", "Кечинов БРОСАЕТ ПАРТНЁРА в прорыв-- гол.", "Тамошние девушки и гадали, БРОСАЯ ВЕНКИ на ветви дуба,-- узнавали свою судьбу.", "И всё же в горшок БРОСАЮТ ВЗГЛЯД, чтобы убедиться, чистый ли он.", "Извините/ он в каждую палату ходил и БРОСАЛ ПАЧКУ денег/ больные бежали подбирать/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и это запомнили/ понимаете.", "То есть приходит группа отморозков/ отпирает двери бревном/ БРОСАЕТ БУТЫЛКИ с горючей смесью и у людей остаётся единственный выход/ выпрыгнуть из окон."], "в/во + ACC": ["Он подхватывает охапку последних прутьев, поднимается с ними по склону и БРОСАЕТ В ОБЩУЮ кучу.", "Всё же не выдерживает и, по дороге ощипав несколько ягод, БРОСАЕТ В РОТ, словно из тех же хозяйских соображений: не дай бог, окажется кислятиной.", "Да, он пришёл пьяный, да, снова куражился над нею допоздна, БРОСАЛ В НЕЁ горящие спички-- чуть не полный коробок горелых спичек обнаружился на полу,-- да, оскорблял её и поносил.", "За столом напротив человек БРОСАЕТ В НЕЁ горящие спички, а она даже не отворачивалась, не чувствовала ожогов.", "Например:\" Что БРОСАЮТ В ГОРШОК перед тем, как варят в нём еду?", "Если они попадались в сеть, их снова БРОСАЛИ В МОРЕ."], "INFINITIVE": ["Бабы на время БРОСАЛИ НОСИТЬ, но зима надвигалась и снова гнала их-- с санками по ночам.", "Как только человек БРОСАЕТ КУРИТЬ, утраченные функции начинают мало-помалу восстанавливаться."], "DAT": ["Меня взбадривает появление людей, которые БРОСАЮТ МНЕ вызов и заставляют раздвигать рамки.", "Но движимая каким-то неясным для себя чувством женщина вместо того, чтобы стрелять, БРОСАЕТ РЫСИ окорок."]}, "2": {"в/во + ACC": ["-- Что же ты, обещал мне новую ручку приделать к мотыге, а всё не делаешь,-- БРОСАЕТ тётушка В СТОРОНУ деда, заходя в кухню.", "БРОСАЮТ прямо В УРНУ, да что там-- у них в квартире, на кухне, в мусорном ведре он видел растерзанную, изгаженную коробочку с окурком внутри!", "Их обвиняют в нарушении общественного порядка: одни БРОСАЛИ петарды В ПОЛИЦЕЙСКИЙ участок, другие устроили кулачный бой с патрулём.", "Кечинов БРОСАЕТ партнёра В ПРОРЫВ-- гол."], "на + ACC": ["Тамошние девушки и гадали, БРОСАЯ венки НА ВЕТВИ дуба,-- узнавали свою судьбу."], "с/со + INST": ["То есть приходит группа отморозков/ отпирает двери бревном/ БРОСАЕТ бутылки С ГОРЮЧЕЙ смесью и у людей остаётся единственный выход/ выпрыгнуть из окон."]}, "3": {"перед + INST": ["Например:\" Что БРОСАЮТ в горшок ПЕРЕД ТЕМ, как варят в нём еду?"]}}