{"-3": {"из-за + GEN": ["Реальный рынок для туалетной бумаги очень маленький-- только С В. ИЗ-ЗА ЭТОГО даже БРАТЬСЯ не стоит."], "от + GEN": ["Люди собирались в круг, очерченный вокруг папоротника рябиновой веткой( ОТ НЕЧИСТИ), БРАЛИСЬ за руки и смотрели, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся."]}, "-2": {"за + ACC": ["Дело начинает пахнуть не только хулиганством, но мошенничеством и преступлением, и тогда ЗА ДЕЛО БЕРУТСЯ ФБР… Стивен Спилберг.", "Коля сообщил мне, что они решили с Людмилой расписаться, хватит гулять- куролесить и всякой хреновиной заниматься, пора ЗА УМ БРАТЬСЯ."], "с/со + INST": ["Сокольский, правивший свадьбу, стал незаметнее, зато на первой её боковине, столика за три от Алеши, явился басистый заводила, подающий команды, кому подниматься со здравицами, и всякий раз после его решительного голоса гвардейцы за Алешиным столом С ОБЛЕГЧЕНИЕМ БЕРУТСЯ за ножи и вилки."], "у + GEN": ["Складывая в футляр прибор для измерения кровяного давления, Анна Фёдоровна размышляла: откуда У МУР БЕРЁТСЯ энергия?"], "в/во + LOC": ["Это тоже совершенно неправильно, потому что вся информация для исчисления налогов должна В ТОЧНОСТИ БРАТЬСЯ из бухрегистров."]}, "-1": {"INST": ["Да и не с моими жалкими ВОЗМОЖНОСТЯМИ БРАТЬСЯ за такую модель."], "NOM": ["Каждый раз, когда ОН БЕРЁТСЯ за новое препятствие, мне хочется, чтобы у него не получилось.", "Удивительный для Мур факт: откуда ДЕТИ БЕРУТСЯ при такой полнейшей женской бездарности?", "Проверяющие посчитали, что, если КРЕДИТ БЕРЁТСЯ на зарплату, проценты относить на себестоимость нельзя.", "Экономически обоснованный тариф, который предлагается принимать как данность, вырос сам по себе( откуда там ЧТО БЕРЁТСЯ и почему вдруг такой скачок при официально объявленном уровне инфляции в 9 процентов-- отдельный вопрос), плюс увеличение нашей доли оплаты-- вот так из разницы между 60-ю и 50-ю процентами и получается 20, или 45, 60, 70...", "Если содержание\" Космографической тайны\" КЕПЛЕР БРАЛСЯ объяснить\" любому крестьянину\", то смысл открытий\" Новой астрономии\" оставался неясным ему самому.", "А когда они оставались один на один и ОН БРАЛСЯ за кроссворд в газете или за телефонную трубку, чтобы поговорить с приятелями, она выражала явное недовольство.", "Само её концептуальное построение чрезвычайно сложно, отсюда и изменение бланков учёта-- оно связано ещё с тем, что ввели параллельно с бухучетом ещё и налоговый учёт, поэтому, естественно, не вся ИНФОРМАЦИЯ БЕРЁТСЯ из бухгалтерских регистров, а ещё дополнительно заставляют бухгалтеров вести налоговый учёт.", "Не выходит одна задача/ ОНИ БЕРУТСЯ за другую.", "Ну/ я не знаю/ откуда ЭТО БЕРЁТСЯ/ может быть/ это перед выборами.", "Потому что постановка вопроса о коррупции вообще означает только то/ что человек/ КОТОРЫЙ БЕРЁТСЯ изучать/ не понимает сути этого явления/ потому что его формы совершенно разные."], "GEN": ["Временным наставником команды назначен помогавший Флойду Билл Брэдли, а никто из свободных на данный момент специалистов ЖЕЛАНИЯ БРАТЬСЯ за состоящий сегодня из одних проблем\" Чикаго\" пока не изъявлял.", "Тем более что в России слишком много НЕПРОФЕССИОНАЛОВ БЕРУТСЯ не за своё дело.", "В качестве оценок свободных ПАРАМЕТРОВ БЕРУТСЯ значения, минимизирующие сумму рассмотренных мер соответствия в те моменты времени, для которых имеются результаты наблюдений."], "ACC": ["Они что левые ИДЕИ БЕРУТСЯ воплощать/ что правые/ у них всё равно получается так/ как и должно получаться у серых."]}, "0": {}, "1": {"NOM": ["Дело начинает пахнуть не только хулиганством, но мошенничеством и преступлением, и тогда за дело БЕРУТСЯ ФБР… Стивен Спилберг.", "Откуда БЕРУТСЯ ДЕНЬГИ, чтобы отдавать долги?", "Складывая в футляр прибор для измерения кровяного давления, Анна Фёдоровна размышляла: откуда у Мур БЕРЁТСЯ ЭНЕРГИЯ?", "Рассмотрев строение нервной системы, можно понять, откуда БЕРУТСЯ ТЕОРИИ, согласно которым все неприятности сосредоточены в спине и соответственно, если вылечить позвоночник, всё остальное пройдёт само по себе.", "Суть его в том, что БЕРУТСЯ ДВА на первый взгляд несовместимых понятия, скажем, \" трамвай\" и\" усы\", и придумывается история.", "В качестве оценок свободных параметров БЕРУТСЯ ЗНАЧЕНИЯ, минимизирующие сумму рассмотренных мер соответствия в те моменты времени, для которых имеются результаты наблюдений.", "Б-- Мы говорим о качественной конкуренции, когда БЕРЁТСЯ ЛИДИРУЮЩАЯ десятка и когда в этой десятке 4 места, условно говоря, занимает школа из 200, а остальные 6 мест школы при выборе из полутора тысяч.", "БЕРЁТСЯ ЕДИНСТВЕННОЕ живое предприятие/ и говорят/ ты будешь возить детей.../ построишь.../ отремонтируешь..."], "INST": ["А явные примеры достигаторства не БЕРУТСЯ ПЛАНКТОНОМ на вооружение.", "Всего отслужил он в театре пятнадцать лет; и горел он, и отваливались у него ножки, и много раз роняли его пьяные монтировщики декораций, а мебелина как ни в чём не бывало, только ручки у неё всё больше и больше БРАЛИСЬ ЕДКОЮ зеленцой."], "за + ACC": ["Сокольский, правивший свадьбу, стал незаметнее, зато на первой её боковине, столика за три от Алеши, явился басистый заводила, подающий команды, кому подниматься со здравицами, и всякий раз после его решительного голоса гвардейцы за Алешиным столом с облегчением БЕРУТСЯ ЗА НОЖИ и вилки.", "Да и не с моими жалкими возможностями БРАТЬСЯ ЗА ТАКУЮ модель.", "Каждый раз, когда он БЕРЁТСЯ ЗА НОВОЕ препятствие, мне хочется, чтобы у него не получилось.", "Дедушка смотрит некоторое время, а потом снова БЕРЁТСЯ ЗА ТОПОРИК.", "Временным наставником команды назначен помогавший Флойду Билл Брэдли, а никто из свободных на данный момент специалистов желания БРАТЬСЯ ЗА СОСТОЯЩИЙ сегодня из одних проблем\" Чикаго\" пока не изъявлял.", "Голос истинного гения( а другим вообще незачем БРАТЬСЯ ЗА ПЕРО) сумеет достичь слуха своей целевой аудитории при любых превратностях истории-- преодолев не только пренебрежительное отношение издателей, но и отсутствие издателей как таковых( не существовало же их во времена Христа и Будды)... При всей дарвинистской жестокости такого суждения оно по-своему справедливо.", "Одна из самых известных частных школ Швейцарии-- Ecole Nouvelle de la Suisse Romande( расположена на берегу Женевского озера в г. Лозанне) БЕРЁТСЯ ЗА ОБУЧЕНИЕ и воспитание детей уже с трехлетнего возраста, а с 10 лет ориентирует на выбранное направление в образовании.", "Люди собирались в круг, очерченный вокруг папоротника рябиновой веткой( от нечисти), БРАЛИСЬ ЗА РУКИ и смотрели, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся.", "А когда они оставались один на один и он БРАЛСЯ ЗА КРОССВОРД в газете или за телефонную трубку, чтобы поговорить с приятелями, она выражала явное недовольство.", "Не выходит одна задача/ они БЕРУТСЯ ЗА ДРУГУЮ."], "INFINITIVE": ["К тому же, хлюпая водой по лицу, он, бывало, недослышит, что ему отвечают, и, всё перепутав, БЕРЁТСЯ СПРАШИВАТЬ.", "Ближе всего к счастью-- хоть я и не БЕРУСЬ ОПРЕДЕЛИТЬ, что это такое,-- я бываю тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд существовало вместо обычного роя мыслей, одна из которых подобно локомотиву тянет за собой всё остальные, обволакивает их и называет себя словом\" я\".", "Не БЕРУСЬ СУДИТЬ,-- ответил Малиновский,-- думаю, что в фильме могли быть затронуты проблемы... этического характера...", "Не БЕРУСЬ СУДИТЬ, правильно это или нет, но закон есть закон.", "Если содержание\" Космографической тайны\" Кеплер БРАЛСЯ ОБЪЯСНИТЬ\" любому крестьянину\", то смысл открытий\" Новой астрономии\" оставался неясным ему самому.", "Они что левые идеи БЕРУТСЯ ВОПЛОЩАТЬ/ что правые/ у них всё равно получается так/ как и должно получаться у серых.", "Я не БЕРУСЬ СУДИТЬ/ потому что мало знаю.", "Потому что постановка вопроса о коррупции вообще означает только то/ что человек/ который БЕРЁТСЯ ИЗУЧАТЬ/ не понимает сути этого явления/ потому что его формы совершенно разные."], "с/со + GEN": ["И теперь я терпеливо объяснял ему, что запущено у сына очень, и он в школе и дома лжёт, надо дневник проверять у него почаще и круто БРАТЬСЯ С ДВУХ сторон."], "при + LOC": ["Удивительный для Мур факт: откуда дети БЕРУТСЯ ПРИ ТАКОЙ полнейшей женской бездарности?"], "на + ACC": ["Проверяющие посчитали, что, если кредит БЕРЁТСЯ НА ЗАРПЛАТУ, проценты относить на себестоимость нельзя."], "в/во + ACC": ["Если БЕРУТСЯ В ДОРОГУ, на пикник и хочется дольше сохранить их тёплыми-- на блестящую.", "Вот проходят годы/ смотришь на улицы на наши/ Воронеж имею в виду/ Москва не БЕРЁТСЯ В СЧЁТ/ а на Воронеж смотришь/ что-то меняется в городе в лучшую сторону?"], "из + GEN": ["Само её концептуальное построение чрезвычайно сложно, отсюда и изменение бланков учёта-- оно связано ещё с тем, что ввели параллельно с бухучетом ещё и налоговый учёт, поэтому, естественно, не вся информация БЕРЁТСЯ ИЗ БУХГАЛТЕРСКИХ регистров, а ещё дополнительно заставляют бухгалтеров вести налоговый учёт.", "Это тоже совершенно неправильно, потому что вся информация для исчисления налогов должна в точности БРАТЬСЯ ИЗ БУХРЕГИСТРОВ.", "Штамп называется/ когда БЕРЁТСЯ ИЗ ЖАНРА..."], "о/об + LOC": ["Он ещё не до конца открытый человек/ мы его ещё не поняли и не БЕРЁМСЯ ОБ ЭТОМ судить."]}, "2": {"на + ACC": ["А явные примеры достигаторства не БЕРУТСЯ планктоном НА ВООРУЖЕНИЕ.", "Суть его в том, что БЕРУТСЯ два НА ПЕРВЫЙ взгляд несовместимых понятия, скажем, \" трамвай\" и\" усы\", и придумывается история."], "за + ACC": ["Тем более что в России слишком много непрофессионалов БЕРУТСЯ не ЗА СВОЁ дело."]}, "3": {"согласно + DAT": ["Рассмотрев строение нервной системы, можно понять, откуда БЕРУТСЯ теории, СОГЛАСНО КОТОРЫМ все неприятности сосредоточены в спине и соответственно, если вылечить позвоночник, всё остальное пройдёт само по себе."], "в/во + LOC": ["А когда они оставались один на один и он БРАЛСЯ за кроссворд В ГАЗЕТЕ или за телефонную трубку, чтобы поговорить с приятелями, она выражала явное недовольство."]}}