{"-3": {"с/со + GEN": ["Алёша доходит по набережной до моста через реку, любуясь тёмной синевой быстрого бугристого течения, в котором струи ни с того ни С СЕГО вдруг БРОСАЮТСЯ с наплеском в сторону и опять выравниваются."]}, "-2": {"в/во + ACC": ["В первую очередь В ГЛАЗА БРОСАЛИСЬ даже по тем временам ужасные комповые персонажи.", "В ГЛАЗА БРОСАЕТСЯ лейбл\" Infineon Technologies\"."], "к + DAT": ["Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, К НЕВЕСТЕ БРОСАЮТСЯ подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу."], "из + GEN": ["Они сидят за столом/ едят/ и всё/ косточки/ какие-то фрукты/ всё ИЗ ОКОН БРОСАЕТСЯ/ куда попадёт."]}, "-1": {"NOM": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- ОН БРОСАЕТСЯ на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "Хотя понятно почему-- европейские НАРОДЫ БРОСАЮТСЯ в Америку в поисках спасения."]}, "0": {}, "1": {"в/во + ACC": ["Некоторые не выдерживали и БРОСАЛИСЬ В ОТЧАЯНИЕ и погибали.", "Это БРОСАЕТСЯ В ГЛАЗА...\"", "Зарплата у театральных портних-- 650 рублей, да, признавались опрошенные, кое-кто прирабатывает на дому, но скромненько, чтоб не БРОСАТЬСЯ В ГЛАЗА и не попадать под статью о незаконном промысле.", "Хотя понятно почему-- европейские народы БРОСАЮТСЯ В АМЕРИКУ в поисках спасения.", "Надо полагать, что средневековому читателю, приученному к бесконечному вращению в однообразной тонике, даже небольшие, казалось бы, оттенки мысли и формулировок, отклоняющиеся от штампа, должны были БРОСАТЬСЯ В ГЛАЗА,-- чуткость в этом отношении, вероятно, была намного выше, чем в новое время, когда сложилась совершенно иная концепция авторства и утвердила своё господство установка на неповторимое, индивидуальное самовыражение.", "Любовь Гонория к свету, цветовым тональностям и к красотам природы не менее БРОСАЕТСЯ В ГЛАЗА при чтении и других его сочинений."], "NOM": ["Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, к невесте БРОСАЮТСЯ ПОДРУГИ для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу.", "В глаза БРОСАЕТСЯ ЛЕЙБЛ\" Infineon Technologies\"."], "с/со + INST": ["Алёша доходит по набережной до моста через реку, любуясь тёмной синевой быстрого бугристого течения, в котором струи ни с того ни с сего вдруг БРОСАЮТСЯ С НАПЛЕСКОМ в сторону и опять выравниваются."], "на + ACC": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он БРОСАЕТСЯ НА ВАС и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими."], "под + ACC": ["И тогда солнце отчаянно БРОСАЛОСЬ ПОД КОЛЁСА новенького\" Рено\"."], "ACC": ["Но я промедлил первое мгновение и сразу же этим возбудил горячее любопытство, потому что, раз я его друг и не БРОСАЮСЬ ЕГО защищать, значит, я должен сказать что-то непривычное в таких случаях, может быть, даже всю правду."], "к + DAT": ["Он клянчил у меня деньги, я жадничал, он злился, оскорблялся, как взрослый, БРОСАЛСЯ К МАТЕРИ, но у Риты не очень- то разживёшься, и тогда он тайком просил у Нюры, и она давала.", "Возбуждённый, БРОСАЮСЬ К ТЕМНОКОЖИМ местным техникам."], "за + INST": ["Морской конёк не БРОСАЕТСЯ ЗА ДОБЫЧЕЙ, а ждёт, пока она сама не подплывёт к нему."]}, "2": {"по + DAT": ["В первую очередь в глаза БРОСАЛИСЬ даже ПО ТЕМ временам ужасные комповые персонажи."], "для + GEN": ["Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, к невесте БРОСАЮТСЯ подруги ДЛЯ ПОЦЕЛУЕВ, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу."]}, "3": {"в/во + ACC": ["Алёша доходит по набережной до моста через реку, любуясь тёмной синевой быстрого бугристого течения, в котором струи ни с того ни с сего вдруг БРОСАЮТСЯ с наплеском В СТОРОНУ и опять выравниваются."], "в/во + LOC": ["Хотя понятно почему-- европейские народы БРОСАЮТСЯ в Америку В ПОИСКАХ спасения."], "при + LOC": ["Любовь Гонория к свету, цветовым тональностям и к красотам природы не менее БРОСАЕТСЯ в глаза ПРИ ЧТЕНИИ и других его сочинений."]}}