{"-3": {"до + GEN": ["ДО НЕДАВНЕГО времени БЫТОВАЛО мнение, что с наследственностью не поспоришь."], "в/во + LOC": ["Как известно, В ОТНОШЕНИИ математики БЫТУЮТ две точки зрения."]}, "-2": {"у + GEN": ["У НИХ БЫТУЕТ даже поговорка:\" У нас где смех, где слёзы-- без пол литра не разберёшь\"."], "в/во + LOC": ["\" В КРАСНОЯРСКЕ БЫТУЕТ мнение, что мы находимся далеко от столицы и кавказского региона и у нас никаких террористических актов произойти не может.", "До XIX века В НАУКЕ БЫТОВАЛО представление о том, что физические явления могут вызываться только физическими причинами, а психические явления-- только психическими причинами."]}, "-1": {"NOM": ["Да, признался он, третьёводни( он специально употребил это слово для уха декана, падкого-- в период борьбы с космополитизмом-- на всё простонародное),-- третьёводни в его лекции прозвучало:\" Соотношение же между обычаем и правом на Руси таково: есть обычай, есть закон, и Россия имеет обычай законы не исполнять!\" Но, во-первых, не им первым сказано это, выражение СИЕ БЫТОВАЛО в среде либеральных профессоров прошлого века."], "GEN": ["До недавнего ВРЕМЕНИ БЫТОВАЛО мнение, что с наследственностью не поспоришь.", "До недавнего времени даже среди зоопсихологов и ЭТОЛОГОВ БЫТОВАЛО мнение, что имитировать речь человека могут только птицы, да и то на уровне простого повторения коротких слов и фраз.", "Как известно, в отношении МАТЕМАТИКИ БЫТУЮТ две точки зрения."]}, "0": {}, "1": {"в/во + LOC": ["Да, признался он, третьёводни( он специально употребил это слово для уха декана, падкого-- в период борьбы с космополитизмом-- на всё простонародное),-- третьёводни в его лекции прозвучало:\" Соотношение же между обычаем и правом на Руси таково: есть обычай, есть закон, и Россия имеет обычай законы не исполнять!\" Но, во-первых, не им первым сказано это, выражение сие БЫТОВАЛО В СРЕДЕ либеральных профессоров прошлого века."], "NOM": ["До недавнего времени БЫТОВАЛО МНЕНИЕ, что с наследственностью не поспоришь.", "\" В Красноярске БЫТУЕТ МНЕНИЕ, что мы находимся далеко от столицы и кавказского региона и у нас никаких террористических актов произойти не может.", "До недавнего времени даже среди зоопсихологов и этологов БЫТОВАЛО МНЕНИЕ, что имитировать речь человека могут только птицы, да и то на уровне простого повторения коротких слов и фраз.", "До XIX века в науке БЫТОВАЛО ПРЕДСТАВЛЕНИЕ о том, что физические явления могут вызываться только физическими причинами, а психические явления-- только психическими причинами.", "Как известно, в отношении математики БЫТУЮТ ДВЕ точки зрения."]}, "2": {"о/об + LOC": ["До XIX века в науке БЫТОВАЛО представление О ТОМ, что физические явления могут вызываться только физическими причинами, а психические явления-- только психическими причинами."]}, "3": {}}