{"-3": {"в/во + LOC": ["Такое В ИСТОРИИ России БЫВАЛО и не один раз.", "Грудной лежал как ни В ЧЁМ не БЫВАЛО, смотрел на лампочку...", "Ну хорошо, думаю я, я знаю, что раньше В НАШИХ краях БЫВАЛА такая лихорадка, что люди от неё часто умирали.", "Размотала свой всегдашний платок, сняла пальто, валенки с галошами, сунула ноги в шлёпанцы и села с нами обедать как ни В ЧЁМ не БЫВАЛО.", "-- А чего ж, отказываться?-- засмеялся лодочник.-- Весна- то В ГОДУ раз БЫВАЕТ...", "Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни В ЧЁМ не БЫВАЛО, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "Однако ж, если бы вы внезапно зашли в Дом в эту кульминационную минуту, дед тут же бы, как ни В ЧЁМ не БЫВАЛО, заговорил бы с вами своим преувеличенно\" приличным\" голосом, который он берёг для разговоров по телефону-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны...", "Всего отслужил он в театре пятнадцать лет; и горел он, и отваливались у него ножки, и много раз роняли его пьяные монтировщики декораций, а мебелина как ни В ЧЁМ не БЫВАЛО, только ручки у неё всё больше и больше брались едкою зеленцой.", "-- Такое В ЖИЗНИ военного БЫВАЕТ только раз и не воспользоваться этим глупо».", "Горбачев, предавший партию, общественный строй, государство, признавшийся в том, что его целью с измальства было разрушение коммунизма, и он, как крот, прорыл дыру из ставропольского колхоза в Кремль, сознательно погубив великое дело своих товарищей,-- он предатель и отступник, каких не видел свет, но, как ни В ЧЁМ не БЫВАЛО, живёт среди нас, лепечет про социал-демократию, суётся в соратники к Глазьеву, рекламирует\" пиццу-хат\".", "В СЕМЬЕ всякое БЫВАЕТ/ и в коллективе всякое бывает.", "В семье всякое бывает/ и В КОЛЛЕКТИВЕ всякое БЫВАЕТ.", "В ЖИЗНИ как БЫВАЕТ?", "Но дело в том/ что В ГОРОДАХ правила БЫВАЮТ разными."], "с/со + INST": ["С КЕМ не БЫВАЕТ?!", "Есть надо сразу, ибо сметана потом« стекает» А ещё на крытом рынке зимой продают тёртую редьку С МЯСОМ и БЫВАЕТ капусту с мясом и майонезом.", "Лето в Сочи вступает в свои права С ТРУДОМ: БЫВАЕТ, что и в июне люди носят плащи-- моросит холодный дождь."], "за + ACC": ["Делаешь, что хочешь-- и ничего ЗА ЭТО не БЫВАЕТ..."], "о/об + LOC": ["Мыслей О СМЕРТИ не БЫВАЕТ."], "из + GEN": ["-- Да разве ИЗ ШЕВРО пальто БЫВАЕТ?"], "у + GEN": ["Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что У ЛЮДЕЙ, БЫВАЕТ, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "У НАС они БЫВАЛИ по случаю проведения отчетно-выборного собрания, нам даже помещение для этого дела подходящее выделяли и деньжонками подсобляли.", "Морские коньки обычно живут моногамными парами, влюбляясь друг в друга до гроба, который У НИХ часто БЫВАЕТ сплетен из сетей."], "в/во + ACC": ["Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него В ЭТО время БЫВАЛИ бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости)."], "кроме + GEN": ["КРОМЕ ТОГО, БЫВАЕТ, что мужчины вообще не способны вырабатывать сперму."], "на + LOC": ["Ср. утверждение Достоевского в статье\" По поводу выставки\" о том, что реальность доступна человеку лишь как символическое обозначение идеи, а не в виде действительности\" как она есть\", ибо\" такой действительности совсем нет, да и никогда НА ЗЕМЛЕ не БЫВАЛО, потому что сущность вещей человеку недоступна, а воспринимает он природу так, как отражается она в его идее\".", "Да/ ну так НА МЕЖДУНАРОДНЫХ не БЫВАЕТ?"], "от + GEN": ["Вот ты открываешь справочник всевозможных образовательных учреждений города Москвы, и там безумное количество страниц, сумасшедшее количество названий и разобраться в этом очень сложно, даже если классифицировать их по географическому признаку, всё равно в нормальном отдалении ОТ ВАШЕГО дома БЫВАЕТ иногда до нескольких десятков разных школ.", "ОТ СЕБЯ всё БЫВАЕТ..."], "за + INST": ["Сейчас прозвучало/ на наших предприятиях/ наши предприятия находятся не только в России/ но и ЗА РУБЕЖОМ/ БЫВАЕТ такое."]}, "-2": {"в/во + ACC": ["А не полный В СУББОТУ БЫВАЕТ и в воскресенье."], "у + GEN": ["-- Дедушка,-- прерываю я его,-- а как старшина узнал, что У ВАС БЫВАЮТ абреки?", "Поздно вечером Рита вдруг пришла в кабинет-- в халате, нечёсаная, с мятым, серым лицом, какое У НЕЁ БЫВАЛО, когда мучила печень,-- села на край дивана и смотрела на меня.", "Всегда У НЕЁ БЫВАЛА святая вода, а на этот год не стало.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные У НИХ БЫВАЮТ и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "У МЕНЯ БЫВАЮТ частные ученики, есть съёмки в кино.", "У МЕНЯ БЫВАЮТ на день десять раз."], "с/со + INST": ["И теперь я заметил, что возлюбленная моя при встрече со мной, если рядом С НЕЙ БЫВАЛ капитан, как-то смущалась и опускала голову.", "Возможно, моя тайная возлюбленная правильно оценила мои взоры, потому что со временем при встречах, если рядом С НЕЙ БЫВАЛ капитан, она почти не смущалась, а как-то изгибала губы в намёке на улыбку, которую я легко объяснял вынужденным лукавством."], "среди + GEN": ["Во-первых, молодостью, хотя такие юнцы, лет шестнадцати- семнадцати, СРЕДИ БОЕВИКОВ БЫВАЛИ нередко."], "в/во + LOC": ["Я думал- у них это только В МАРТЕ БЫВАЕТ.", "В КНИГАХ БЫВАЕТ, в жизни-- нет.", "Как всё-таки В ЖИЗНИ БЫВАЕТ-- в своё время мы этот маслозавод строили.", "Мало ли В ДОМЕ БЫВАЛИ всякие жильцы...", "М. А вот мм... у него В ДОМЕ БЫВАЛИ какие-нибудь знаменитости?"], "для + GEN": ["Некоторое такое позиционирование ДЛЯ МЕНЯ БЫВАЕТ сложным/ потому что я тоже бизнес/ но сейчас/ конечно/ и законодательная власть."], "на + LOC": ["Ну это я знаю/ НА КОРОБКАХ БЫВАЕТ даже."]}, "-1": {"NOM": ["говорят, что ТАКОЕ БЫВАЕТ))", "Посмотри, какая ШТУКА БЫВАЕТ))", "Вот такой Я БЫВАЮ кривой(", "Талантливый советский режиссер Эльдар Рязанов всегда снимал простые искренние кинокартины о жизни, каковой ОНА БЫВАЕТ без домысла и фантазии.", "И как ЭТО БЫВАЛО ранее: сначала-- с ним, в прошлом году-- с братьями Капустиными,-- Яков сказал громко, повторяя слова учительницы:", "Себя-- такого, каким ОН БЫВАЕТ на работе, Алёша ещё знает плохо, не понимает, откуда он, такой, взялся, ему не хочется разбираться, хорошо ли то, что он делает, и, доверяясь всякий раз приятному горению в себе, с каким входит в роль, окончательный разговор с собой вот уже несколько месяцев всё оттягивает и оттягивает.", "Накануне, утомлённый ожиданием, ОН БЫВАЕТ рассеян и вял, все чувства в нём приспущены, мысли не собраны, все караулы спят, чтобы легче было проникнуть внутрь чему-то постороннему, хорошо его знающему, что способно завтра навести в нём безупречный порядок.", "Настала полная, чёрная темнота, КАКАЯ БЫВАЕТ только под землёй, и в темноте ещё жалобней зазвенели льющиеся сверху стёкла.", "Нет, это была истинная солидность, КОТОРАЯ БЫВАЕТ только у взрослых людей.", "-- Смотри,-- говорит он и носком чувяка толкает в мою сторону помёт,-- здесь, видно, МЕДВЕДЬ БЫВАЕТ...", "Ноги мои чуть-чуть дрожат, плечи ноют, и всё-таки я ощущаю во всём теле необыкновенную лёгкость, облегченность и даже счастье, КАКОЕ БЫВАЕТ, когда после долгой болезни впервые ступаешь по земле,", "Для всего остального отводилась целая жизнь, а в пятнадцать лет ОНА БЫВАЕТ до того огромной, что, сколько её ни трать, всё её девать некуда, всё она переливается через край.", "Чужая ГЛУПОСТЬ БЫВАЕТ иногда ослепительно прекрасна.", "То же, ЧТО БЫВАЛО временами у всех,-- болезни, неудачи, какое-то разжижение духа.", "Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- ОНА БЫВАЛА иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха ухаживать за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня.", "Оба посмеялись, как ЭТО БЫВАЕТ в таких случаях у мужчин.", "Я боялся, что едва он узнает, где мои родители, как тотчас в его весёлых глазах заплещется, как ЭТО БЫВАЛО с другими, холодное бесстрастное море.", "-- Да разве из шевро ПАЛЬТО БЫВАЕТ?", "Ничего, думал я, на фронте и не ТАКОЕ БЫВАЛО.", "Сходит в сельсовет, а секретаря сегодня нет, просто так вот нет, как ЭТО БЫВАЕТ в сёлах.", "Он сидел в 8-м классе, однако не владел дробями и не различал, КАКИЕ БЫВАЮТ треугольники.", "И, как ЭТО БЫВАЕТ, связь и смысл её жизни, едва став мне видимыми,-- в тех же днях пришли и в движение.", "Все работали, как безумные, в том ожесточении, КАКОЕ БЫВАЕТ у людей, когда пахнет большими деньгами или ждут большого угощения.", "Мало ли КАКИЕ БЫВАЮТ случаи!", "-- Никогда не думал, что ПЛАТКИ БЫВАЮТ волшебные.", "В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, КАКАЯ БЫВАЕТ при свежем трупе,-- чувство более чем знакомое Гастеву, и он машинально отметил время: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области орудуют группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы стали обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки.", "Если ВЫ БЫВАЛИ на Финляндском вокзале в те времена, то, наверное, помните чудодействующих мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; выпуская облака волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы.", "И торжественная многозначительность взрослых, их возбуждение меня чуточку злили, как ЭТО БЫВАЕТ, коль скоро мы чего-то не можем уразуметь.", "В голосе её слышится счастливое удовлетворение, КАКОЕ БЫВАЕТ, когда человеку удаётся как-то осуществить своё назначение и он думает, что вот не зря он родился.", "Кроме того, я поняла, что такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и приобрел самые унизительные для меня формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- я сбегала к Лермонтову, к Есенину или, мысленно, к тому, кого любила так, как ЭТО БЫВАЕТ только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно.", "Воистину: ВДОХНОВЕНИЕ БЫВАЕТ в любом деле.", "моя любовница, потому что любила особо за запах анютиных глазок и вообще-- ни за что, она была моя фея, и я не понимала, почему ВЗРОСЛЫЕ БЫВАЛИ так недовольны, когда я говорила, что она-- моя любовница.", "Ближе всего к счастью-- хоть я и не берусь определить, что это такое,-- Я БЫВАЮ тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд существовало вместо обычного роя мыслей, одна из которых подобно локомотиву тянет за собой всё остальные, обволакивает их и называет себя словом\" я\".", "-- Он РАЗНЫЙ БЫВАЕТ,-- вежливо отозвалась Анна Фёдоровна.", "Глядя в эти глаза, она чувствовала в себе топкую боль, вроде той, ЧТО БЫВАЕТ в лифте, идущем вниз, сразу после того, как нажмёшь кнопку.", "Но такое ЧУВСТВО БЫВАЛО редко-- может быть, всего раза два, а обычно была тревога, сознание вины и ответственности за своих детёнышей, маленьких, зависимых.", "Она говорила-- боже мой, неужели ОНИ БЫВАЮТ такие крохотные?", "Гормональный КОНТРАЦЕПТИВ БЫВАЕТ в виде инъекций.", "Как ЭТО БЫВАЕТ?", "Банные ЛИНИИ БЫВАЮТ разными, но когда речь идёт об аксессуарах для бани и сауны, то тут уместнее всего экологические мотивы-- натуральные цвета, природные ароматы", "Как сказал представитель\" Порше\"\" ТАКОЕ БЫВАЕТ раз в 150 лет\"!", "Вот какие ЧУДЕСА БЫВАЮТ в Африке.", "Все поступки Валентина Михайловича говорили о том, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще стала возникать мысль о том, что такая ВСТРЕЧА БЫВАЕТ только раз в жизни.", "Когда был в такой должности, то открыл для всех номер своего прямого телефона-- обычно ОН БЫВАЕТ известен довольно узкому кругу.", "Поэтому и ПРАЗДНИКИ БЫВАЛИ разные: взрослые и детские, женские и мужские...", "У нас ОНИ БЫВАЛИ по случаю проведения отчетно-выборного собрания, нам даже помещение для этого дела подходящее выделяли и деньжонками подсобляли.", "Однажды ангелочек- хранитель упорхнул куда-то, может, в голубые небеса подался-- почистить крылышки от скверны нашей жизни, от экологической грязи, и тот архаровец, детдомовский удалец, взял верх над метущейся, ранимой душой поэта, подтолкнул его к гибельной черте, на краю которой ОН БЫВАЛ уже не раз.", "Что ж, и ТАКОЕ БЫВАЕТ!..", "Пороки превратили его лицо в отвратительную маску, КАКАЯ БЫВАЕТ у грешника, предавшего своего благодетеля, за что Вельзевул в девятом круге ада неустанно грызёт его кости.", "Согласно\" Вакьяпадии\" РЕЧЬ БЫВАЕТ\" видящая\"\" срединная\" и\" проявленная\".", "Менее суровые ЗИМЫ БЫВАЮТ чаще, а зимы без минусовых температур не наблюдались-- хотя бы несколько раз бывают заморозки в ночные часы.", "В большинстве своём ДЕТИ БЫВАЮТ морально и физически готовы к школе, как правило, с первого дня они осознают, что вступают в совершенно новый период жизни.", "Но, как правило, ДЕЛО БЫВАЕТ не столько в педагогах, сколько в самих школьниках, о которых можно сказать, что они не умеют по-настоящему учиться.", "Конечно же, ШУТКИ БЫВАЮТ не только злые, но и добрые.", "И вдруг Элис, как ЭТО БЫВАЕТ с волевыми натурами, овладело полное спокойствие.", "Но ВНУШЕНИЯ БЫВАЮТ разные.", "В семье ВСЯКОЕ БЫВАЕТ/ и в коллективе всякое бывает.", "В семье всякое бывает/ и в коллективе ВСЯКОЕ БЫВАЕТ.", "Мы пытаемся/ и иногда даже эти ПОПЫТКИ БЫВАЮТ успешными/ взять какие-то сутевые моменты учения Чань/ учения Будды/ других каких-то/ не всех!/ направлений и осмыслить их в контексте современной цивилизации/ современных требований и современных потребностей человека/ которые ищет свою духовную( я не очень люблю это слово/ но тем не менее) позицию в этом мире.", "Но ЭТО БЫВАЕТ в 10000 раз/ в 100000 раз реже/ чем тогда/ когда есть кто-то/ кто уже всё это знает.", "От себя ВСЁ БЫВАЕТ...", "На счастье/ у меня обычно такая ВОЗМОЖНОСТЬ БЫВАЛА.", "А по дороге/ естественно/ подъехали к Байдарским воротам/ сошли/ и из Байдарских ворот/ ВЫ БЫВАЛИ там/ конечно/ сразу поразило меня это бесконечное море/ тёмно-синее.", "Конечно/ они разные ВСЕ БЫВАЮТ.", "А часто ТАКОЕ БЫВАЕТ?", "Ещё какие СЛУЧАИ БЫВАЮТ/ о которых можно не сообщать?", "Но дело в том/ что в городах ПРАВИЛА БЫВАЮТ разными.", "Мне кажется/ что сейчас это такое затишье/ КОТОРОЕ БЫВАЕТ/ не побоюсь этого слова/ перед цунами.", "То есть они уже могут посмотреть/ как на слабость/ КОТОРАЯ БЫВАЕТ среди людей/ но человека доброго/ деликатного/ как Сергей Довлатов писал/\" Зачастую смотрят/ как на умалишённого/ хотя он всего на всего вежлив и добр/ расположен к собеседнику\".", "А так как мы сейчас уже отстали/ то технология очень медленно развивается/ редко ПРОРЫВЫ БЫВАЮТ.", "Результаты/ они РАЗНЫЕ БЫВАЮТ.", "Весной ЭТО БЫВАЕТ/ по-моему.", "У Ивана такое СБОРИЩЕ БЫВАЕТ/ что дай дорогу!", "И может быть случилось это вопреки воле родителей/ как часто ЭТО БЫВАЕТ..."], "GEN": ["Такое в истории РОССИИ БЫВАЛО и не один раз.", "Аккомпаниаторши, я заметила, чаще ВСЕГО БЫВАЮТ пожилыми и некрасивыми.", "-- Такое в жизни ВОЕННОГО БЫВАЕТ только раз и не воспользоваться этим глупо».", "Здесь, как правило, ВПЕЧАТЛЕНИЙ БЫВАЕТ предостаточно.", "8.... члены палаты лордов ВЕЛИКОБРИТАНИИ БЫВАЮТ лишены права голоса?", "Менее суровые зимы бывают чаще, а зимы без минусовых температур не наблюдались-- хотя бы несколько РАЗ БЫВАЮТ заморозки в ночные часы.", "Засухи более МЕСЯЦА БЫВАЮТ 2- 3 раза в десять лет, а самая длительная засуха наблюдалась в 1985 году-- 87 дней.", "-- Какие ошибки в подходе к исследованию творчества ПИСАТЕЛЯ БЫВАЮТ наиболее частыми?", "Вот ты открываешь справочник всевозможных образовательных учреждений города Москвы, и там безумное количество страниц, сумасшедшее количество названий и разобраться в этом очень сложно, даже если классифицировать их по географическому признаку, всё равно в нормальном отдалении от вашего ДОМА БЫВАЕТ иногда до нескольких десятков разных школ.", "Конечно/ группы НАРКОМАНОВ БЫВАЮТ очень и очень разными."], "ACC": ["Могу в ответ с сочувствием спросить: А вы хоть РАЗ БЫВАЛИ на футболе?", "-- А чего ж, отказываться?-- засмеялся лодочник.-- Весна- то в году РАЗ БЫВАЕТ...", "Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это ВРЕМЯ БЫВАЛИ бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости).", "Паскаль:\" На Новый год я не РАЗ БЫВАЛ Дедом Морозом\""], "INST": ["Но нагрузка ПОРОЙ БЫВАЕТ достаточно тяжелой.", "Он худощав и высок, КАКИМИ БЫВАЮТ туркмены из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне хочется с ним поболтать, отложит любую работу и будет разговаривать со мной час и два."], "LOC": ["Ну хорошо, думаю я, я знаю, что раньше в наших КРАЯХ БЫВАЛА такая лихорадка, что люди от неё часто умирали."], "DAT": ["Некоторое волнение, когда МНЕ БЫВАЕТ плохо.\" Папа, тебе дать что-нибудь?"], "INFINITIVE": ["Читать/ одно/ а ПОСМОТРЕТЬ БЫВАЕТ/ может как-то по-другому воспринимается?"]}, "0": {}, "1": {"GEN": ["Не БЫВАЕТ ТАКОГО, что всё есть, всегда хочется большего!", "И плачешь от радости, несмотря на то, что знаешь, что не БЫВАЕТ ТАКОГО, чтобы у всех все стало хорошо; что это просто красивая сказочка, и если уж суждено человеку всю жизнь жить в грязной общаге и вкалывать на заводе, то так оно и будет.", "Растолкуй людям, что не БЫВАЕТ ТРУДНОСТЕЙ, которые не становились бы удовольствиями, переходя в разряд воспоминаний.", "\" Мы, конечно, не слишком высокие, но у нас, как правило, от природы очень нежная кожа и не БЫВАЕТ ВЕСНУШЕК\".", "Прав, конечно, был Николай Михайлович Рубцов, когда говорил, что не БЫВАЕТ ЧЕСТНЫХ коммунистов, бывают только честные коммунистические дармоеды.", "Морские коньки обычно живут моногамными парами, влюбляясь друг в друга до гроба, который у них часто БЫВАЕТ СПЛЕТЕН из сетей.", "Да не БЫВАЕТ МАЙОРОВ ГБ в хорошем смысле!", "Ну как сделано/ Варпаховский в общем это режиссёр/ у которого как говорят/ бывает режиссура/ но не БЫВАЕТ СИЛЬНЫХ актёрских работ."], "INST": ["Ведь это память, а память часто БЫВАЕТ ОБРЫВОЧНОЙ.", "Вот такой я БЫВАЮ КРИВОЙ(", "У циркачек, говорил он, роды нередко БЫВАЮТ НЕУДАЧНЫМИ, некоторые даже предпочитают брать младенцев, брошенных родителями, воспитывают их.", "Он теперь уже не стал бы, как прежде, улыбаться снисходительно, если бы зашёл разговор о том, что всякое имя, даваемое по святцам ли, или, казалось бы, наугад, из воздуха, не БЫВАЕТ СЛУЧАЙНЫМ, а есть звуковой и образный оттиск личности, это имя носящей.", "Ни май, ни январь стоять не могут, время не БЫВАЕТ НЕПОДВИЖНЫМ.", "С первого дня она была чуть снисходительна к нему, чуть капризна, чуть лукава, но совсем незаметно, горячилась до искр, ничего не делала до самозабвения и, БЫВАЯ ИГРИВОЙ, покладистой, ни с того ни с сего вдруг усмехалась над собой и возвращалась в себя, принималась смотреть на Алёшу, приоткрыв губы от внимания, длинным тревожным взглядом, точно измеряя снова и снова.", "Сам он редко БЫВАЕТ ТАКИМ, разве что во время пирушки какой-нибудь...", "То же, что БЫВАЛО ВРЕМЕНАМИ у всех,-- болезни, неудачи, какое-то разжижение духа.", "Аккомпаниаторши, я заметила, чаще всего БЫВАЮТ ПОЖИЛЫМИ и некрасивыми.", "Банные линии БЫВАЮТ РАЗНЫМИ, но когда речь идёт об аксессуарах для бани и сауны, то тут уместнее всего экологические мотивы-- натуральные цвета, природные ароматы", "Анестезия БЫВАЕТ МЕСТНОЙ и общей.", "Наркоз БЫВАЕТ ИНГАЛЯЦИОННЫМ, когда наркотическое вещество вдыхается, и неингаляционным, когда средство для наркоза вводят внутривенно, внутримышечно, ректально и т. д.", "Паскаль:\" На Новый год я не раз БЫВАЛ ДЕДОМ Морозом\"", "Берёста часто БЫВАЕТ НЕРАВНОМЕРНОЙ по толщине.", "Порой\" роды\" БЫВАЮТ ТАКИМИ трудными, что самцы умирают от истощения.", "В. ЛУКИН-- Видите, как американцы сообразительны БЫВАЮТ ВРЕМЕНАМИ.", "Некоторое такое позиционирование для меня БЫВАЕТ СЛОЖНЫМ/ потому что я тоже бизнес/ но сейчас/ конечно/ и законодательная власть.", "Мы пытаемся/ и иногда даже эти попытки БЫВАЮТ УСПЕШНЫМИ/ взять какие-то сутевые моменты учения Чань/ учения Будды/ других каких-то/ не всех!/ направлений и осмыслить их в контексте современной цивилизации/ современных требований и современных потребностей человека/ которые ищет свою духовную( я не очень люблю это слово/ но тем не менее) позицию в этом мире.", "Но/ с другой стороны/ такой спонтанно возникший интерес к какой-нибудь гипотезе/ только что пришедшей в голову/ конечно/ тоже часто БЫВАЕТ СУЩЕСТВЕННЫМ.", "И решения не всегда БЫВАЮТ ВЕРНЫМИ.", "Но дело в том/ что в городах правила БЫВАЮТ РАЗНЫМИ."], "NOM": ["И вот блять, почему в Кино так редко БЫВАЕТ ОФИГЕННАЯ электронная музыка?", "Мне повезло с группой, хоть и БЫВАЮТ РАЗНОГЛАСИЯ, но все же общение в удовольствие.", "Всякая БЫВАЛА ЛЮБОВЬ...", "Ну хорошо, думаю я, я знаю, что раньше в наших краях БЫВАЛА ТАКАЯ лихорадка, что люди от неё часто умирали.", "-- Дедушка,-- прерываю я его,-- а как старшина узнал, что у вас БЫВАЮТ АБРЕКИ?", "И теперь я заметил, что возлюбленная моя при встрече со мной, если рядом с ней БЫВАЛ КАПИТАН, как-то смущалась и опускала голову.", "Возможно, моя тайная возлюбленная правильно оценила мои взоры, потому что со временем при встречах, если рядом с ней БЫВАЛ КАПИТАН, она почти не смущалась, а как-то изгибала губы в намёке на улыбку, которую я легко объяснял вынужденным лукавством.", "Он худощав и высок, какими БЫВАЮТ ТУРКМЕНЫ из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне хочется с ним поболтать, отложит любую работу и будет разговаривать со мной час и два.", "Всегда у неё БЫВАЛА СВЯТАЯ вода, а на этот год не стало.", "Он сидел в 8-м классе, однако не владел дробями и не различал, какие БЫВАЮТ ТРЕУГОЛЬНИКИ.", "Мало ли какие БЫВАЮТ СЛУЧАИ!", "-- Никогда не думал, что платки БЫВАЮТ ВОЛШЕБНЫЕ.", "А БЫВАЕТ ДВА настоящих лица в одном?", "Она говорила-- боже мой, неужели они БЫВАЮТ ТАКИЕ крохотные?", "БЫВАЕТ РАЗОВАЯ, например, к юбилею.", "У меня БЫВАЮТ ЧАСТНЫЕ ученики, есть съёмки в кино.", "Причём БЫВАЕТ ЭТО и у молодых, и у старых, у худых и полных.", "« Я думаю, что для начальника я слишком мягок, хотя БЫВАЮТ МОМЕНТЫ, когда могу быть очень строгим»,-- делится Аверин.", "Поэтому и праздники БЫВАЛИ РАЗНЫЕ: взрослые и детские, женские и мужские...", "И редко здесь БЫВАЕТ ГОЛОС брани,", "Однако ж БЫВАЛИ ИСКЛЮЧЕНИЯ и в этих горластых, самоуверенных и сытых рядах, сомкнутым строем идущих к коммунизму.", "А расстреляны БЫВАЮТ САМИ\" деды\", в тех редких случаях, когда замученному первогодку, заступившему в караул, выдают оружие.", "Менее суровые зимы бывают чаще, а зимы без минусовых температур не наблюдались-- хотя бы несколько раз БЫВАЮТ ЗАМОРОЗКИ в ночные часы.", "Но внушения БЫВАЮТ РАЗНЫЕ.", "БЫВАЮТ ПЕРИОДЫ очень стойкие/ до пяти дней/ штормовые.", "Просто БЫВАЕТ ЛИТЕРАТУРА хорошая и плохая.", "На самом деле совершенно справедливо то, что произошло, потому что в политике очень редко БЫВАЕТ СИТУАЦИЯ абсолютного добра и абсолютного зла.", "На самом деле/ честно говоря/ я понимаю/ что перерыв в концерте... то есть/ всегда чёткая программа или БЫВАЮТ ТАКИЕ передвижки?", "БЫВАЮТ ЛЮДИ/ которые просто много работают/ которые постоянно устают.", "Мало ли в доме БЫВАЛИ ВСЯКИЕ жильцы...", "БЫВАЮТ ТАКИЕ случаи.", "Большинство людей/ наверное/ смотрят/ у кого нормированный рабочий день/ а кто с утра приходит/ БЫВАЕТ ТАКОЕ/ и до почти утра.", "Но БЫВАЮТ ВСЯКИЕ ситуации/ когда эти органы охраны правопорядка просто...", "А если не надо/ если БЫВАЮТ СИТУАЦИИ/ когда народ в подъезде в состоянии сам/ чувствует/ что он может сам разобраться.", "БЫВАЮТ ДЕНЕЖНЫЕ вознаграждения значительные за какие-то сведения/ ну/ там правительственные/ максимальные.", "Иногда БЫВАЮТ ТАКИЕ в средствах массовой информации какие-то сообщения о их действиях.", "Причём/ кроме того/ мэр чаще БЫВАЕТ ВОСТРЕБОВАН при чтении лекции/ при написании статей/ т. е. его возможности в обеспечении собственного достатка значительно выше.", "Сейчас прозвучало/ на наших предприятиях/ наши предприятия находятся не только в России/ но и за рубежом/ БЫВАЕТ ТАКОЕ.", "Ну как сделано/ Варпаховский в общем это режиссёр/ у которого как говорят/ БЫВАЕТ РЕЖИССУРА/ но не бывает сильных актёрских работ.", "М. А вот мм... у него в доме БЫВАЛИ КАКИЕ-НИБУДЬ знаменитости?", "А рядом женщина кончила плановый/ и пришла в строительство/ тут БЫВАЮТ КУРЬЁЗЫ очень смешные.", "Ну/ и такие/ на тему морали/ нравственности вот БЫВАЮТ СТАТЬИ хорошие.", "И у населения какая-то активность/ праздники не каждый день ведь бывают/ БЫВАЕТ ПАСХА раз в году."], "ACC": ["Есть надо сразу, ибо сметана потом« стекает» А ещё на крытом рынке зимой продают тёртую редьку с мясом и БЫВАЕТ КАПУСТУ с мясом и майонезом.", "В своей массе-- это зубрилки( БЫВАЮТ ИСКЛЮЧЕНИЯ, конечно, но...).", "Как сказал представитель\" Порше\"\" такое БЫВАЕТ РАЗ в 150 лет\"!"], ", что": ["Скажите, а разве не БЫВАЕТ, ЧТО и с учителем, имеющим педагогическое образование« мучаются»?", "И так БЫВАЛО, ЧТО Кириллу не на что молока купить.", "БЫВАЕТ, ЧТО человек пытается сам решить какую-то проблему, хотя она решена уже тысячи лет назад.", "Нередко БЫВАЕТ, ЧТО SRS после аварии не восстанавливают, а просто избавляются от лампочки.", "БЫВАЕТ, ЧТО после ремонта рулевой колонки рвётся контакт SRS.", "Комментируя свою отставку на пресс-конференции, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" БЫВАЕТ, ЧТО ты ешь медведя, а бывает, что медведь ест тебя\".", "Комментируя свою отставку на пресс-конференции, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а БЫВАЕТ, ЧТО медведь ест тебя\".", "Конечно, БЫВАЕТ, ЧТО и при грудном вскармливании ребёнок даёт реакцию-- у него краснеет кожа, появляется сыпь.", "Кроме того, БЫВАЕТ, ЧТО мужчины вообще не способны вырабатывать сперму.", "Часто БЫВАЕТ, ЧТО они умирают друг за дружкой не в силах перенести разлуку.", "Часто БЫВАЕТ, ЧТО лишь на следующий день из сумки выскальзывает первый малёк.", "Но БЫВАЕТ, ЧТО под влиянием сильного антициклона восходящие потоки воздуха как бы раскрывают\" кровлю\" природной теплицы изнутри-- это, так называемые\" чёрные зимы\": без снега и ветра, но с сильными морозами.", "Лето в Сочи вступает в свои права с трудом: БЫВАЕТ, ЧТО и в июне люди носят плащи-- моросит холодный дождь."], "на + LOC": ["Могу в ответ с сочувствием спросить: А вы хоть раз БЫВАЛИ НА ФУТБОЛЕ?", "Себя-- такого, каким он БЫВАЕТ НА РАБОТЕ, Алёша ещё знает плохо, не понимает, откуда он, такой, взялся, ему не хочется разбираться, хорошо ли то, что он делает, и, доверяясь всякий раз приятному горению в себе, с каким входит в роль, окончательный разговор с собой вот уже несколько месяцев всё оттягивает и оттягивает.", "Если вы БЫВАЛИ НА ФИНЛЯНДСКОМ вокзале в те времена, то, наверное, помните чудодействующих мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; выпуская облака волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы.", "А он красовался: вот, мол, как БЫВАЕТ НА СВЕТЕ, а вы не замечаете, дайте- ка я вам покажу.", "Как это обычно БЫВАЕТ НА РЫНКЕ, перелом наступил в тот момент, когда негативные новости достигли апогея.", "Но обычно самые интересные реальные задачи/ которые нам ставят/ БЫВАЮТ НА ЭТОМ пути недоступны."], "без + GEN": ["Талантливый советский режиссер Эльдар Рязанов всегда снимал простые искренние кинокартины о жизни, каковой она БЫВАЕТ БЕЗ ДОМЫСЛА и фантазии."], "в/во + LOC": ["Летом Юра часто БЫВАЛ В ДЕРЕВНЕ у своих родственников-- цебельдинских греков.", "Оба посмеялись, как это БЫВАЕТ В ТАКИХ случаях у мужчин.", "Сходит в сельсовет, а секретаря сегодня нет, просто так вот нет, как это БЫВАЕТ В СЁЛАХ.", "Воистину: вдохновение БЫВАЕТ В ЛЮБОМ деле.", "Глядя в эти глаза, она чувствовала в себе топкую боль, вроде той, что БЫВАЕТ В ЛИФТЕ, идущем вниз, сразу после того, как нажмёшь кнопку.", "Надо же как БЫВАЕТ В ЖИЗНИ.", "Признаться, мы-- журналисты\" Мурзилки\",- когда БЫВАЕМ В САНКТ-ПЕТЕРБУРГЕ, любим приходить в дом к писателю Святославу Сахарнову.", "Я каждый раз, когда БЫВАЮ В АНГЛИИ, обязательно в неё захожу.", "Гормональный контрацептив БЫВАЕТ В ВИДЕ инъекций.", "Каждый раз, БЫВАЯ В ПИТЕРЕ, я изумляюсь красоте полов, которые создавали когда-то архитекторы, и мастерству столяров и плотников, работавших с самым простым инструментом.", "Вот какие чудеса БЫВАЮТ В АФРИКЕ.", "Потому что суть анекдота часто БЫВАЕТ В РАССКАЗЧИКЕ.", "Юрию Палычу/ Вы часто БЫВАЕТЕ В ГОСТЯХ у зарубежных тренеров."], "у + GEN": ["Я знаю, что такие ступни никогда не БЫВАЮТ У ГОРОДСКИХ людей, только почему-то у деревенских.", "Все работали, как безумные, в том ожесточении, какое БЫВАЕТ У ЛЮДЕЙ, когда пахнет большими деньгами или ждут большого угощения.", "Как не узнала сразу этот голос, довольно высокий, но вовсе не бабий, со скользящим\" р\" и с длинными паузами между словами, как БЫВАЕТ У ИЗЛЕЧИВШИХСЯ заик.", "Пороки превратили его лицо в отвратительную маску, какая БЫВАЕТ У ГРЕШНИКА, предавшего своего благодетеля, за что Вельзевул в девятом круге ада неустанно грызёт его кости."], "до + GEN": ["Для всего остального отводилась целая жизнь, а в пятнадцать лет она БЫВАЕТ ДО ТОГО огромной, что, сколько её ни трать, всё её девать некуда, всё она переливается через край.", "-- Пьяненький был, бахвалился, чего трезвый никогда себе не позволял, БЫВАЛ ДО ЗАСТЕНЧИВОСТИ трогательно скромен, когда сочинялось и работалось, нежным, податливым становился, норовил к родственной душе прилепиться, чтобы послушали его, похвалили, обогрели ответной нежностью и любовью."], "с/со + INST": ["Дружба с Ларисой мне представляется постыдной, несколько раз я пытался открыть Рите глаза, увещевал, требовал, БЫВАЛ С ЛАРИСОЙ намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "Я боялся, что едва он узнает, где мои родители, как тотчас в его весёлых глазах заплещется, как это БЫВАЛО С ДРУГИМИ, холодное бесстрастное море.", "Так ведь часто БЫВАЛО С СЁСТРАМИ великих людей.", "Я придумала себе, как это часто БЫВАЕТ С ДЕТЬМИ, множество мелких ритуальных действий: их надо исполнить, чтобы", "И вдруг Элис, как это БЫВАЕТ С ВОЛЕВЫМИ натурами, овладело полное спокойствие."], "после + GEN": ["Хлопали не очень сильно, как всегда БЫВАЕТ ПОСЛЕ ПЕРВОГО номера."], "при + LOC": ["В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, какая БЫВАЕТ ПРИ СВЕЖЕМ трупе,-- чувство более чем знакомое Гастеву, и он машинально отметил время: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области орудуют группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы стали обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки.", "Как это часто БЫВАЕТ ПРИ СМЕРТИ и с человеком,-- Дому одно время сделалось даже лучше."], "по + DAT": ["У нас они БЫВАЛИ ПО СЛУЧАЮ проведения отчетно-выборного собрания, нам даже помещение для этого дела подходящее выделяли и деньжонками подсобляли."], "INFINITIVE": ["По опыту знаю, что если автобус застрял в такой пробке и быстрее БЫВАЕТ ДОЙТИ, тогда стучишься к водителю и просишь открыть дверь."], "на + ACC": ["У меня БЫВАЮТ НА ДЕНЬ десять раз."], "среди + GEN": ["То есть они уже могут посмотреть/ как на слабость/ которая БЫВАЕТ СРЕДИ ЛЮДЕЙ/ но человека доброго/ деликатного/ как Сергей Довлатов писал/\" Зачастую смотрят/ как на умалишённого/ хотя он всего на всего вежлив и добр/ расположен к собеседнику\"."]}, "2": {"в/во + ACC": ["А не полный в субботу БЫВАЕТ и В ВОСКРЕСЕНЬЕ.", "Как всё-таки в жизни БЫВАЕТ-- В СВОЁ время мы этот маслозавод строили.", "В кремле состоялась его пресс-конференция, на которой Владимир Яковлев рассказал о том, что с Астраханью он знаком уже давно, поскольку часто БЫВАЛ здесь ВО ВРЕМЯ службы в армии.", "Менее суровые зимы бывают чаще, а зимы без минусовых температур не наблюдались-- хотя бы несколько раз БЫВАЮТ заморозки В НОЧНЫЕ часы."], "с/со + INST": ["Есть надо сразу, ибо сметана потом« стекает» А ещё на крытом рынке зимой продают тёртую редьку с мясом и БЫВАЕТ капусту С МЯСОМ и майонезом."], "к + DAT": ["Вот БЫВАЮТ, К ПРИМЕРУ, фильмы, которые тебе лично настолько близки, что можешь назвать их своими самыми- самыми."], "по + LOC": ["Можно пойти обходной дорогой, где он давно не БЫВАЛ и ПО КОТОРОЙ когда-то бегал в университет."], "под + INST": ["Настала полная, чёрная темнота, какая БЫВАЕТ только ПОД ЗЕМЛЁЙ, и в темноте ещё жалобней зазвенели льющиеся сверху стёкла.", "Только дела и тела первопроходцев обычно БЫВАЮТ погребены ПОД КОПЫТАМИ набегающих следом-- кто сейчас помнит первые русские группы, игравшие рок до появления\" Машины времени\"?"], "за + ACC": ["Разрешите от всей души поздравить Вас( тебя) с юбилеем...( презентацией... открытием новой программы... годовщиной со дня выхода на экран... годовщиной со дня запрета выхода... на экран... с окончанием строительства гаража и т. д. и т. п.) и просто с хорошей погодой, поскольку плохой, как поётся в песне, и не БЫВАЕТ, ЗА ЧТО огромное Вам спасибо!"], "у + GEN": ["Нет, это была истинная солидность, которая БЫВАЕТ только У ВЗРОСЛЫХ людей.", "То же, что БЫВАЛО временами У ВСЕХ,-- болезни, неудачи, какое-то разжижение духа.", "Здесь его не корили, не бранили, чаем поили, маленько подкармливали, если поэт был голоден, но БЫВАТЬ часто У НЕЛЛИ, живущей с мамой, он стеснялся.", "Ошибки БЫВАЮТ только У ШКОЛЬНИКОВ, их исправляют и подчеркивают красным карандашом.", "Потому что у него замечательный голос/ и мне было очень интересно/ а так я не БЫВАЛА когда У НИХ были... там какие-нибудь приёмы или что."], "из + GEN": ["Он худощав и высок, какими БЫВАЮТ туркмены ИЗ ПЛЕМЕНИ теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне хочется с ним поболтать, отложит любую работу и будет разговаривать со мной час и два.", "Морские коньки обычно живут моногамными парами, влюбляясь друг в друга до гроба, который у них часто БЫВАЕТ сплетен ИЗ СЕТЕЙ."], "в/во + LOC": ["Им кажется: если говорят\" ты\", пьют коньяк в\" Национале\" и изредка БЫВАЮТ вместе В ЛУЖНИКАХ или на бегах( Рафик-- игрок, болельщик), то, значит, истинные друзья.", "-- Но ведь так БЫВАЕТ только В СКАЗКЕ.", "В книгах БЫВАЕТ, В ЖИЗНИ-- нет.", "Часто БЫВАЕТ не В НАСТРОЕНИИ, плачет и капризничает по малейшему поводу, выглядит хмурым как осенний день и отличается рассеянностью.", "Иногда БЫВАЮТ такие В СРЕДСТВАХ массовой информации какие-то сообщения о их действиях."], "по + DAT": ["Берёста часто БЫВАЕТ неравномерной ПО ТОЛЩИНЕ."], "до + GEN": ["Вот ты открываешь справочник всевозможных образовательных учреждений города Москвы, и там безумное количество страниц, сумасшедшее количество названий и разобраться в этом очень сложно, даже если классифицировать их по географическому признаку, всё равно в нормальном отдалении от вашего дома БЫВАЕТ иногда ДО НЕСКОЛЬКИХ десятков разных школ."], "без + GEN": ["БЫВАЕТ/ БЕЗ ПРИЧИНЫ задерживают."], "о/об + LOC": ["Ещё какие случаи БЫВАЮТ/ О КОТОРЫХ можно не сообщать?"], "при + LOC": ["Причём/ кроме того/ мэр чаще БЫВАЕТ востребован ПРИ ЧТЕНИИ лекции/ при написании статей/ т. е. его возможности в обеспечении собственного достатка значительно выше."]}, "3": {"на + ACC": ["Грудной лежал как ни в чём не БЫВАЛО, смотрел НА ЛАМПОЧКУ..."], "у + GEN": ["Летом Юра часто БЫВАЛ в деревне У СВОИХ родственников-- цебельдинских греков.", "Причём БЫВАЕТ это и У МОЛОДЫХ, и у старых, у худых и полных.", "Юрию Палычу/ Вы часто БЫВАЕТЕ в гостях У ЗАРУБЕЖНЫХ тренеров."], "после + GEN": ["Ноги мои чуть-чуть дрожат, плечи ноют, и всё-таки я ощущаю во всём теле необыкновенную лёгкость, облегченность и даже счастье, какое БЫВАЕТ, когда ПОСЛЕ ДОЛГОЙ болезни впервые ступаешь по земле,", "БЫВАЕТ, что ПОСЛЕ РЕМОНТА рулевой колонки рвётся контакт SRS."], "в/во + LOC": ["Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не БЫВАЛ, и В СУМЕРКАХ( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Все поступки Валентина Михайловича говорили о том, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще стала возникать мысль о том, что такая встреча БЫВАЕТ только раз В ЖИЗНИ.", "Однако ж БЫВАЛИ исключения и В ЭТИХ горластых, самоуверенных и сытых рядах, сомкнутым строем идущих к коммунизму.", "Прежде всего я хотел бы сказать, что учёные не всегда БЫВАЮТ интеллигентны( В ВЫСШЕМ смысле, конечно).", "Но, как правило, дело БЫВАЕТ не столько В ПЕДАГОГАХ, сколько в самих школьниках, о которых можно сказать, что они не умеют по-настоящему учиться.", "В семье всякое БЫВАЕТ/ и В КОЛЛЕКТИВЕ всякое бывает.", "Да не БЫВАЕТ майоров ГБ В ХОРОШЕМ смысле!", "И у населения какая-то активность/ праздники не каждый день ведь бывают/ БЫВАЕТ Пасха раз В ГОДУ."], "по + DAT": ["Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не БЫВАЛО, бегали ПО ТЕАТРАМ, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\"."], "среди + GEN": ["Горбачев, предавший партию, общественный строй, государство, признавшийся в том, что его целью с измальства было разрушение коммунизма, и он, как крот, прорыл дыру из ставропольского колхоза в Кремль, сознательно погубив великое дело своих товарищей,-- он предатель и отступник, каких не видел свет, но, как ни в чём не БЫВАЛО, живёт СРЕДИ НАС, лепечет про социал-демократию, суётся в соратники к Глазьеву, рекламирует\" пиццу-хат\"."], "под + INST": ["Но БЫВАЕТ, что ПОД ВЛИЯНИЕМ сильного антициклона восходящие потоки воздуха как бы раскрывают\" кровлю\" природной теплицы изнутри-- это, так называемые\" чёрные зимы\": без снега и ветра, но с сильными морозами."], "для + GEN": ["И как раз чрезмерно неотвязчивое желание сделать именно такую-то задачу иногда БЫВАЕТ очень печальным ДЛЯ СУДЬБЫ математика."]}}