{"-3": {"за + INST": ["Ухаживай ЗА НЕЙ, ВАРИ ей кашку, покупай молочко\"."]}, "-2": {"в/во + ACC": ["Трижды В ДЕНЬ ВАРИТЬ ему, жить для него-- и потом зарезать и иметь сало."]}, "-1": {"NOM": ["-- А ТЫ ВАРИ и помешивай, вари и помешивай.", "Плиту она уже не топила, и ДЕД ВАРИЛ свои холостяцкие супы на маленькой электроплитке."], "GEN": ["Он же считается и основателем монастыря, где монахи- бенедиктинцы уже несколько ВЕКОВ ВАРЯТ траппистское пиво."], "ACC": ["Это ПИВО ВАРЯТ способом так называемого верхового брожения-- в каждую бутылку при розливе добавляют дрожжи и сахар.", "А Камий ЕЁ ВАРИТ через день.", "А вино ЭТО ВАРИЛИ в районном селе Кадуй еще с дореволюционных времён из калины, рябины и других растущих вокруг ягод.", "В одной кастрюле СУП ВАРИТЬ будешь, в другой кашу."]}, "0": {}, "1": {"ACC": ["-- Посеред ночи поставить казан на перекрёстке, костёр развести и ВАРИТЬ ЕЁ.", "Старухи ворчат у горячих плит, ВАРЯТ ЯД в ковшиках, подкладывают корни страшных трав, плохими взглядами провожают Алексея Петровича.", "Плиту она уже не топила, и дед ВАРИЛ СВОИ холостяцкие супы на маленькой электроплитке.", "Он же считается и основателем монастыря, где монахи- бенедиктинцы уже несколько веков ВАРЯТ ТРАППИСТСКОЕ пиво.", "Там, например, обязательно ВАРИЛИ ПИВО, пекли маленькие пирожки, делали бутерброды, и всё это выставлялось на длинные столы...", "Из сорока восьми пригодных для ухи рыбин мы собрали только четыре, да из лодки принёс рыбак утренний улов, и я принялся ВАРИТЬ УХУ.", "- ВАРИ КАРТОШКУ, вермишель, макароны.", "Вкус гарнира и первых блюд значительно улучшается, если ВАРИТЬ ИХ на питьевой воде."], "DAT": ["Ухаживай за ней, ВАРИ ЕЙ кашку, покупай молочко\".", "Трижды в день ВАРИТЬ ЕМУ, жить для него-- и потом зарезать и иметь сало.", "Вот этих свиней закалывали и ВАРИЛИ НАМ/ суп... и хлеба давали много/ у нас даже оставалось."], "в/во + LOC": ["Она включала лампочку за кухонной перегородкой и тихо, вежливо, стараясь не шуметь, топила русскую печь, ходила доить козу( все животы её были-- одна эта грязно-белая криворогая коза), по воду ходила и ВАРИЛА В ТРЕХ чугунках: один чугунок-- мне, один-- себе, один-- козе.", "А вино это ВАРИЛИ В РАЙОННОМ селе Кадуй еще с дореволюционных времён из калины, рябины и других растущих вокруг ягод.", "Например:\" Что бросают в горшок перед тем, как ВАРЯТ В НЁМ еду?"], "INST": ["Это пиво ВАРЯТ СПОСОБОМ так называемого верхового брожения-- в каждую бутылку при розливе добавляют дрожжи и сахар."], "через + ACC": ["А Камий её ВАРИТ ЧЕРЕЗ ДЕНЬ."]}, "2": {"в/во + LOC": ["Старухи ворчат у горячих плит, ВАРЯТ яд В КОВШИКАХ, подкладывают корни страшных трав, плохими взглядами провожают Алексея Петровича."], "на + LOC": ["Вкус гарнира и первых блюд значительно улучшается, если ВАРИТЬ их НА ПИТЬЕВОЙ воде."]}, "3": {"в/во + LOC": ["В одной кастрюле суп ВАРИТЬ будешь, В ДРУГОЙ кашу."]}}