{"-3": {"на + LOC": ["Люди с таким опытом НА ДОРОГЕ не ВАЛЯЮТСЯ."]}, "-2": {"на + LOC": ["у меня где-то НА КОМПЕ ВАЛЯЕТСЯ игра, не флэш, полноценная, и там просто под классную музыку ты летаешь по небу и собираешь облака)))"], "в/во + ACC": ["Кирпичи из канавы, само собой, давно уже растащили, но он не огорчался, он знал-- вспомнив это во время вещих володькиных слов-- что по городу кучками и В ОДИНОЧКУ ВАЛЯЕТСЯ великое множество бесхозных кирпичей-- и как он раньше- то этого не замечал!"], "в/во + LOC": ["Повсюду белели яркие пятна использованных презервативов-- впрочем, иногда презерватив можно было перепутать с небольшой костью вроде ключицы, а костей В ТРАВЕ ВАЛЯЛОСЬ почти столько же, сколько бутылок."], "под + INST": ["Квартира, ещё недавно свежая, сверкавшая белизной, была уже как бы подморена, полна табачного дыма, в ней тяжело пахло, окна не сверкали, и на полу ПОД ОКНОМ ВАЛЯЛАСЬ прикреплённая к деревянной гардине штора, скомканная и унижённая в красоте своей."], "по + DAT": ["ПО ПЛОЩАДИ ВАЛЯЛСЯ/ пластался и клеил."]}, "-1": {"NOM": ["Скомканный, этот ВИД ВАЛЯЛСЯ около двери ванной комнаты.", "Мои двоюродный братишка и СЕСТРЁНКА ВАЛЯЮТСЯ на бычьей шкуре в тени грецкого ореха.", "А ТО ВАЛЯЮТСЯ на окне, ещё пропадут\".", "Крупные, твёрдые и тяжёлые, покрытые жестковатой щетиной, ОНИ ВАЛЯЛИСЬ всюду.", "В июньский очень душный вечер ОН ВАЛЯЛСЯ на диване и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ему казалось, что с ним опять говорят по телефону.", "Там БЕЗДОМНЫЕ ВАЛЯЮТСЯ под пальмами и на блошином рынке друг другу что-то с помойки впаривают.", "-- Отвяжись, отвяжись, у меня родина осталась за десять тыщ вёрст отсюдова, душа по ней изболелась, я труд про рыбу сочиняю, устал как собака, а ТЫ ВАЛЯЕШЬСЯ на родном берегу и со мной, сиротой, пообщаться моргуешь!"], "GEN": ["Через несколько секунд четыре морских РАЗБОЙНИКА ВАЛЯЛИСЬ на камнях.", "Гриша распотрошил альбомчик с Марековыми фотографиями, и цветные оттиски чужой нереальной ЖИЗНИ ВАЛЯЛИСЬ по всей квартире, даже у Мур."]}, "0": {}, "1": {"NOM": ["у меня где-то на компе ВАЛЯЕТСЯ ИГРА, не флэш, полноценная, и там просто под классную музыку ты летаешь по небу и собираешь облака)))", "Кирпичи из канавы, само собой, давно уже растащили, но он не огорчался, он знал-- вспомнив это во время вещих володькиных слов-- что по городу кучками и в одиночку ВАЛЯЕТСЯ ВЕЛИКОЕ множество бесхозных кирпичей-- и как он раньше- то этого не замечал!", "Большинство из них превратилось в кладовки, в которых вперемешку стояли тазы и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, ВАЛЯЛАСЬ СТАРАЯ обувь, лежали дрова и картошка.", "Там ВАЛЯЛИСЬ АПТЕКАРСКИЕ флаконы, обломки грампластинок, несколько мятых бумажек и потемневший кусок сахара...", "Квартира, ещё недавно свежая, сверкавшая белизной, была уже как бы подморена, полна табачного дыма, в ней тяжело пахло, окна не сверкали, и на полу под окном ВАЛЯЛАСЬ ПРИКРЕПЛЁННАЯ к деревянной гардине штора, скомканная и унижённая в красоте своей."], "около + GEN": ["Скомканный, этот вид ВАЛЯЛСЯ ОКОЛО ДВЕРИ ванной комнаты."], "на + LOC": ["Мои двоюродный братишка и сестрёнка ВАЛЯЮТСЯ НА БЫЧЬЕЙ шкуре в тени грецкого ореха.", "А то ВАЛЯЮТСЯ НА ОКНЕ, ещё пропадут\".", "Через несколько секунд четыре морских разбойника ВАЛЯЛИСЬ НА КАМНЯХ.", "В июньский очень душный вечер он ВАЛЯЛСЯ НА ДИВАНЕ и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ему казалось, что с ним опять говорят по телефону.", "Поняв это, вы получите гораздо большее удовольствие от того, что будете лениво ВАЛЯТЬСЯ НА СВОЁМ лужке, вместо того, чтобы неделя за неделей сгибаться над ним в три погибели, добиваясь бархатной идеальности.", "-- Отвяжись, отвяжись, у меня родина осталась за десять тыщ вёрст отсюдова, душа по ней изболелась, я труд про рыбу сочиняю, устал как собака, а ты ВАЛЯЕШЬСЯ НА РОДНОМ берегу и со мной, сиротой, пообщаться моргуешь!", "Не проплыл ещё и десяти метров, как в глуби сильно дёрнуло, и я подсёк крупного язя, кое-как поднял его наверх, дал глотнуть воздуху и, опьянелого, плашмя лежащего, подвёл к лодке, ухватил за склизкую башку, и через мгновение он уже ВАЛЯЛСЯ НА ДНЕ лодки, бунтарски бья хвостом, взбрызгивая воду, гремя банкой и стучась об вёсла и кривую удочку, оставленную Витей.", "Один ВАЛЯЛСЯ НА ПОЛУ, лицом к стене, и спал безмятежно."], "с/со + INST": ["-- А ты целыми днями будешь ВАЛЯТЬСЯ С КНИЖКОЙ на диване."], "под + INST": ["ВАЛЯЛАСЬ ПОД КРЕСЛОМ у меня в комнате.", "Там бездомные ВАЛЯЮТСЯ ПОД ПАЛЬМАМИ и на блошином рынке друг другу что-то с помойки впаривают."], "по + DAT": ["Гриша распотрошил альбомчик с Марековыми фотографиями, и цветные оттиски чужой нереальной жизни ВАЛЯЛИСЬ ПО ВСЕЙ квартире, даже у Мур."], "ACC": ["Потом по льду скакали зайки, катались костюмированные девушки, ВАЛЯЛИСЬ ЖИВОТНЫЕ неизвестного происхождения."]}, "2": {"к + DAT": ["Квартира, ещё недавно свежая, сверкавшая белизной, была уже как бы подморена, полна табачного дыма, в ней тяжело пахло, окна не сверкали, и на полу под окном ВАЛЯЛАСЬ прикреплённая К ДЕРЕВЯННОЙ гардине штора, скомканная и унижённая в красоте своей."]}, "3": {"на + LOC": ["-- А ты целыми днями будешь ВАЛЯТЬСЯ с книжкой НА ДИВАНЕ."], "у + GEN": ["ВАЛЯЛАСЬ под креслом У МЕНЯ в комнате."], "по + DAT": ["Вот где оленей много/ рога можно было вывезти/ свободно ВАЛЯЮТСЯ по... ПО ТУНДРЕ прямо/ красота."]}}