{"-3": {"в/во + LOC": ["Экспедиторы и их клиенты В ИНТЕРАКТИВНОМ режиме ВВОДЯТ запрос и получают отчёт о местоположении груза через определённое время."], "с/со + INST": ["Сегодня будет та же система, которую я всё С БОЛЬШЕЙ настойчивостью ВВОЖУ в общение с радиослушателями."], "в/во + ACC": ["Потому что Рунет формально объединён только кириллицей/ причём кириллицей/ на которой изъясняются... да и не только на русском языке/ украинские сайты тоже часто вылезают/ когда В ПОИСКОВУЮ машину ВВОДИШЬ какое-нибудь слово."]}, "-2": {"для + GEN": ["Наркоз бывает ингаляционным, когда наркотическое вещество вдыхается, и неингаляционным, когда средство ДЛЯ НАРКОЗА ВВОДЯТ внутривенно, внутримышечно, ректально и т. д."], "в/во + ACC": ["Для этого В КРОВЬ ВВОДИЛИ бета-излучающие изотопы, которые в мозг попадали с кровотоком и концентрировались в местах активности нервных клеток, требующих повышенного кровоснабжения."], "в/во + LOC": ["Фактически В СТОЛИЦЕ ВВОДЯТ комендантский час для подростков."]}, "-1": {"NOM": ["Но если ВЫ ВВОДИТЕ в число главных героев реальных исторических деятелей, то извините.", "В данном случае, поскольку речь идёт о ликвидации морщин, предпочтительнее использовать не обычный\" пистолет\", применяемый в мезотерапии, а ручной способ, когда ВРАЧ ВВОДИТ препарат непосредственно в морщинку( уколы-- не глубже 1- 2 мм).", "В связи с этим рассуждением ГОНОРИЙ ВВОДИТ тему микрокосма или\" малого мира\"( microcosmus, id est minor mundus).", "Какое чувство вызывает тот прагматический синдром/ КОТОРЫЙ ВВОДИТ вас в состояние писания песен?"], "ACC": ["Видимо, ЕГО ВВОДИЛА в заблуждение функциональная близость этих понятий, осложнённая некоторым созвучием в духе современной рифмы, о чём Юра, разумеется, тогда не знал, тем более что тогда она и не была современной.", "Оно лежит в долине на берегу небольшой бухты, которая по своим очертаниям напоминает Геленджикскую, что в своё время не РАЗ ВВОДИЛО в заблуждение мореплавателей.", "Центральный банк через Ассоциацию банкиров Филиппин поощряет коммерческие БАНКИ ВВОДИТЬ новшества и брать на вооружение преимущества, предлагаемые неофициальным финансовым сектором.", "Потому что Рунет формально объединён только кириллицей/ причём кириллицей/ на которой изъясняются... да и не только на русском языке/ украинские сайты тоже часто вылезают/ когда в поисковую МАШИНУ ВВОДИШЬ какое-нибудь слово.", "На сваях/ очень удобные/ естественно/ на замороженных сваях/ они уже не оттаивают/ а это делается так/ сверлится тундра/ есть специальные машины/ которые сверлят тундру/ потом забивается труба железная/ затем опять же АППАРАТ ВВОДИМ туда/ он замораживает там озон и ещё что-то такое/ я не знаю/ ну/ короче/ замораживает в этой трубе/ в лёд превращает/ в общем/ окружающую среду/ затем в этот лёд вбивают сваю/ трубу/ естественно/ вот на этих сваях и здание всё держится."], "DAT": ["В это время препарат СЫНУ ВВОДИЛИ каждый день, и он даже научился немного играть в волейбол."], "LOC": ["Экспедиторы и их клиенты в интерактивном РЕЖИМЕ ВВОДЯТ запрос и получают отчёт о местоположении груза через определённое время."], "GEN": ["Смысл его заключается в либерализации валютного законодательства, и в то же время он оставляет возможность правительству и ЦБ в случае определённых КРИЗИСОВ ВВОДИТЬ меры, которые позволят защитить нашу денежно-кредитную систему от резких колебаний притока и оттока валюты."], "INST": ["Сегодня будет та же система, которую я всё с большей НАСТОЙЧИВОСТЬЮ ВВОЖУ в общение с радиослушателями."]}, "0": {}, "1": {"ACC": ["Ха-ха)) я когда философию учила, ВВОДИЛА ИМЕНА философов, чтоб даты жизни узнать.", "В это время препарат сыну ВВОДИЛИ КАЖДЫЙ день, и он даже научился немного играть в волейбол.", "В данном случае, поскольку речь идёт о ликвидации морщин, предпочтительнее использовать не обычный\" пистолет\", применяемый в мезотерапии, а ручной способ, когда врач ВВОДИТ ПРЕПАРАТ непосредственно в морщинку( уколы-- не глубже 1- 2 мм).", "Есть суть: обеспечить военных жильём, довольствием, базой для подготовки и т. д., подсчитать, во сколько это обойдётся, выяснить, как отразится на профессиональном уровне военных, и ответить на вопрос, можно ли постепенно ВВОДИТЬ ПОДОБНУЮ систему для всей армии.", "Экспедиторы и их клиенты в интерактивном режиме ВВОДЯТ ЗАПРОС и получают отчёт о местоположении груза через определённое время.", "Центральный банк через Ассоциацию банкиров Филиппин поощряет коммерческие банки ВВОДИТЬ НОВШЕСТВА и брать на вооружение преимущества, предлагаемые неофициальным финансовым сектором.", "Аксиома( 1) ВВОДИТ ТРАНЗИТИВНОЕ множество t составных конструкторских данных.", "В связи с этим рассуждением Гонорий ВВОДИТ ТЕМУ микрокосма или\" малого мира\"( microcosmus, id est minor mundus).", "Для этого в кровь ВВОДИЛИ БЕТА-ИЗЛУЧАЮЩИЕ изотопы, которые в мозг попадали с кровотоком и концентрировались в местах активности нервных клеток, требующих повышенного кровоснабжения.", "Смысл его заключается в либерализации валютного законодательства, и в то же время он оставляет возможность правительству и ЦБ в случае определённых кризисов ВВОДИТЬ МЕРЫ, которые позволят защитить нашу денежно-кредитную систему от резких колебаний притока и оттока валюты.", "Фактически в столице ВВОДЯТ КОМЕНДАНТСКИЙ час для подростков.", "Здесь идёт разговор, что теперь нужно ВВОДИТЬ ЦЕНЗ, ну да, это, по сути, ценз-- пятьдесят на пятьдесят или там не знаю-- шестьдесят на сорок, на женщин, которые рядом.", "Потому что Рунет формально объединён только кириллицей/ причём кириллицей/ на которой изъясняются... да и не только на русском языке/ украинские сайты тоже часто вылезают/ когда в поисковую машину ВВОДИШЬ КАКОЕ-НИБУДЬ слово.", "И оценивать по какой-то шкале/ если мы будем ВВОДИТЬ ВЕСА/ мы запутаемся.", "Какое чувство вызывает тот прагматический синдром/ который ВВОДИТ ВАС в состояние писания песен?"], "в/во + ACC": ["Само осознание того момента, что на подобное хоть кто-то способен, ВВОДИТ В СОСТОЯНИЕ глубочайшей самокритики.", "Пусть вас не ВВОДИТ В ЗАБЛУЖДЕНИЕ штандартенфюрер СС, позволяющий себе перед секретной операцией выпить стакан пива, и после этого лихо направляющий машину по разбитому бомбами Берлину.", "Но если вы ВВОДИТЕ В ЧИСЛО главных героев реальных исторических деятелей, то извините.", "Видимо, его ВВОДИЛА В ЗАБЛУЖДЕНИЕ функциональная близость этих понятий, осложнённая некоторым созвучием в духе современной рифмы, о чём Юра, разумеется, тогда не знал, тем более что тогда она и не была современной.", "Оно лежит в долине на берегу небольшой бухты, которая по своим очертаниям напоминает Геленджикскую, что в своё время не раз ВВОДИЛО В ЗАБЛУЖДЕНИЕ мореплавателей.", "Поскольку комментатор\" йога-сутр\" ВВОДИТ В СВОЙ текст довольно много философских инкорпораций, связь их с основным смысловым корпусом должна быть прослежена особо\"( Островская, Рудой, 1992, с. 15).", "Ещё два десятилетия назад для целей экспериментальной избирательной блокировки экспрессии генов клеток и организмов было предложено ВВОДИТЬ В НИХ так называемые", "Сегодня будет та же система, которую я всё с большей настойчивостью ВВОЖУ В ОБЩЕНИЕ с радиослушателями.", "Опять же/ правительство Израиля начало ВВОДИТЬ В СЕКТОР Газа танки/ а израильтяне/ мирные жители/ сами под свои же танки начали ложиться/ чтобы не было этой войны."], "NOM": ["Это, кстати, позволяет ВВОДИТЬ ПЕРСОНАЖИ как неимущие, так и бесцельные."], "в/во + LOC": ["Может быть, действительно, в курсе русского языка сложно рассказывать об отношениях\" имени\" и\" именуемого\", а эту идею нужно ВВОДИТЬ В КУРСЕ математики( за отсутствием в нашей школе предмета\" логика\"), но словесник должен её понимать и ею пользоваться.", "Так, неясно, как( и, главное, зачем) ВВОДИТЬ В НАЧАЛЬНОЙ школе умножение отрицательных чисел( с. 22)."]}, "2": {"в/во + ACC": ["Его ВВОДЯТ непосредственно В МИМИЧЕСКУЮ мышцу проблемной зоны.", "Какое чувство вызывает тот прагматический синдром/ который ВВОДИТ вас В СОСТОЯНИЕ писания песен?"], "по + DAT": ["Я полагаю, что у-глобулин следует ВВОДИТЬ лишь ПО ЖИЗНЕННЫМ показаниям 1 раз в жизни."]}, "3": {"в/во + ACC": ["В данном случае, поскольку речь идёт о ликвидации морщин, предпочтительнее использовать не обычный\" пистолет\", применяемый в мезотерапии, а ручной способ, когда врач ВВОДИТ препарат непосредственно В МОРЩИНКУ( уколы-- не глубже 1- 2 мм)."], "для + GEN": ["Есть суть: обеспечить военных жильём, довольствием, базой для подготовки и т. д., подсчитать, во сколько это обойдётся, выяснить, как отразится на профессиональном уровне военных, и ответить на вопрос, можно ли постепенно ВВОДИТЬ подобную систему ДЛЯ ВСЕЙ армии.", "Фактически в столице ВВОДЯТ комендантский час ДЛЯ ПОДРОСТКОВ."], "с/со + INST": ["Сегодня будет та же система, которую я всё с большей настойчивостью ВВОЖУ в общение С РАДИОСЛУШАТЕЛЯМИ."]}}