{"-3": {"в/во + LOC": ["Для сокращения сроков разработки и отладки программ моделирования и снижения риска ошибок В ПРОГРАММАХ предлагается ВВЕСТИ в библиотеку классов имитационного моделирования наряду с классами, представляющими объекты предметной области исследования, ещё два класса-- объект« часы» и объект« отладочная точка».", "Если упразднить/ а В ОТДЕЛЕНИЯХ милиции ВВЕСТИ какую-то группу быстрого реагирования/ в бронежилетах с автоматами..."]}, "-2": {"для + GEN": ["ДЛЯ СМАЧНОСТИ ВВЕЛИ в актерский состав Рона Перлмана, все прочее уже не потрясало."], "в/во + ACC": ["Израильское правительство тогда отреагировало мгновенно-- премьер Нетаньяху пообещал В ОТВЕТ ВВЕСТИ войска на территорию автономии."], "у + GEN": ["Нет/ очень редко/ так как после\" Белого Оленя\" У НАС ВВЕЛИ ремонтостроительную организацию в городе и стали чаще ремонтировать дома... вот..."]}, "-1": {"NOM": ["Ага, Я ВВЕЛ в гугл: языков, так он выдает первой ссылкой: Википедия- Язык", "«... Именно Форд был первым работодателем, КОТОРЫЙ ВВЕЛ пятидневную рабочую неделю и восьмичасовой рабочий день– до этого нормой считалось, если рабочие трудились по десять- четырнадцать часов в сутки и не меньше шести дней в неделю.", "Насколько помню, это после нее на форуме было ПРЕДЛОЖЕНИЕ ВВЕСТИ приз за самое дурацкое супероружие героя.", "Именно ОН ВВЁЛ в практику частного строительства в современной России моду на историзм.", "Отец классификации всего живого шведский натуралист Карл ЛИННЕЙ ВВЁЛ для каждого организма известную систему двойного латинского названия, в которой картофель-- это Solanum tuberosum, а человек-- Homo sapiens.", "С другой стороны, именно этот-- почти средневековый по стилю мышления-- ЗВЕЗДОЧЁТ ВВЁЛ в современную науку её основные понятия.", "В результате аналитические методы анализа и синтеза потеряли свою эффективность-- сложность аналитического описания современных систем цифровой обработки сигналов, особенно если требуется учитывать влияние среды распространения сигнала или нелинейные эффекты ограничения и квантования, становится слишком высокой, а ПОПЫТКИ ВВЕСТИ хотя бы небольшие упрощения в аналитическую модель негативно отражаются на её адекватности.", "В наш сюжет и контекст имён ПОРА ВВЕСТИ ещё одно основное имя-- Аполлона Григорьева.", "Но: ДОСТОЕВСКИЙ ВВЁЛ абсолютные категории и открыл большую перспективу философской пушкинистики, пользующейся абсолютными категориями, что позволило, например, на исходе века Владимиру Соловьеву открыть у Пушкина такую образную вершину, можно сказать, абсолютного значения, как Ветилуя в малозамеченном и малооцененном до того стихотворении; в полемике с Розановым Соловьев даже сказал тогда, что такой Ветилуи, что\" стоит, белеясь\", у Пушкина, у Гоголя с Достоевским\" почти не видать\"^ 98.", "Буквально три дня назад я прочла сообщение в РБК по поводу того/ что китайское ПРАВИТЕЛЬСТВО ВВЕЛО для иностранных участников обязательное использование антивирусных программ производства конкретных китайских фирм.", "Современный МИР ВВЁЛ просто арифметически/ количественно/ кучу разных факторов.", "Много новшеств ОН ВВЁЛ/ и по кровеносной системе/ и сосудам."], "GEN": ["Недавно опубликованные в СМИ данные о доходах ведущих акционеров ЮКОСа и личном состоянии Михаила ХОДОРКОВСКОГО ВВЕЛИ российских бизнесменов буквально в состояние шока.", "Поэтому целесообразно в библиотеку классов объектов имитационного МОДЕЛИРОВАНИЯ ВВЕСТИ универсальный объект« отладочная точка», который может использоваться в коде программы вместо обычных переменных.", "Если упразднить/ а в отделениях МИЛИЦИИ ВВЕСТИ какую-то группу быстрого реагирования/ в бронежилетах с автоматами..."], "ACC": ["То есть/ и РЕЖИМ ВВЕЛИ усиленный/ и достаточно оперативно сработали/ чтобы минимизировать отрицательные последствия взрыва.", "Потому что понимаете/ в чём дело/ я могу объяснить/ почему я ЭТО ВВЁЛ сюда.", "Может быть/ такой КРИТЕРИЙ ВВЕСТИ/ продукт должен удовлетворять максимальному количеству ведомственных требований/ потому что мы встречаемся очень часто с тем..."]}, "0": {}, "1": {"в/во + ACC": ["Ага, я ВВЕЛ В ГУГЛ: языков, так он выдает первой ссылкой: Википедия- Язык", "Для смачности ВВЕЛИ В АКТЕРСКИЙ состав Рона Перлмана, все прочее уже не потрясало.", "Кто его знает, может, она и ВВЕЛА В ОБИХОД это выражение, но у нас в городе до сих пор про всякую долгую болтовню говорят\" ляй-ляй-конференция\".", "Именно он ВВЁЛ В ПРАКТИКУ частного строительства в современной России моду на историзм.", "Именно Шикотан триумфально ВВЁЛ В ОТЕЧЕСТВЕННОЕ искусство новый самобытный и яркий талант, обладающий неповторимой темой, образным видением, стилистикой, манерой письма, колористическим строем.", "С другой стороны, именно этот-- почти средневековый по стилю мышления-- звездочёт ВВЁЛ В СОВРЕМЕННУЮ науку её основные понятия.", "Он же, оказывается, ВВЁЛ В ОБИХОД слово\" инерция\", отличающее нашу физику от всей прежней, а заодно и физическое понятие энергии, не говоря уже о том, что ему принадлежат первые количественные законы астрономии.", "Где-то сельские округа можно укрупнить, объединив два и более, где-то сельские населённые пункты можно ВВЕСТИ В СОСТАВ городских поселений.", "Для сокращения сроков разработки и отладки программ моделирования и снижения риска ошибок в программах предлагается ВВЕСТИ В БИБЛИОТЕКУ классов имитационного моделирования наряду с классами, представляющими объекты предметной области исследования, ещё два класса-- объект« часы» и объект« отладочная точка».", "В процессе отладки и верификации имитационной программной модели довольно часто возникает ситуация, когда для анализа требуется получить выборку сигнала из определённой точки программной модели или, наоборот, ВВЕСТИ В ЗАДАННУЮ точку модели некоторую внешнюю реализацию сигнала.", "Их задача состояла, наоборот, в том, чтобы, не меняя рецептора, ВВЕСТИ В ВОСПРИНИМАЮЩУЮ функциональную систему другой\" компаратор\", т. е. другой эффекторный аппарат, а именно тоническое усилие мышц руки.", "Отсюда и нелёгкая задача, выпавшая на их долю,-- ВВЕСТИ В КУЛЬТУРНЫЙ оборот российского читателя проблематику и инструментарий этих систем, сломать сложившиеся европоцентристские стереотипы восприятия неевропейских традиций как чисто религиозных или мистических.", "Достоевский выпрямил эту картину, ВВЕДЯ В ОНЕГИНСКУЮ картину трудно с ней сочетающиеся категории отрицательных и положительных типов и жёстко разведя по этой линии Онегина и Татьяну(\" отрицательный тип наш\" и\" положительный тип, а не отрицательный, это тип положительной красоты...\"^ 97)."], "ACC": ["«... Именно Форд был первым работодателем, который ВВЕЛ ПЯТИДНЕВНУЮ рабочую неделю и восьмичасовой рабочий день– до этого нормой считалось, если рабочие трудились по десять- четырнадцать часов в сутки и не меньше шести дней в неделю.", "Насколько помню, это после нее на форуме было предложение ВВЕСТИ ПРИЗ за самое дурацкое супероружие героя.", "Например, ВВЕЛИ ЭЛЕКТРОННЫЙ журнал.", "Израильское правительство тогда отреагировало мгновенно-- премьер Нетаньяху пообещал в ответ ВВЕСТИ ВОЙСКА на территорию автономии.", "Военные закрыли конгресс, ВВЕЛИ ЦЕНЗУРУ прессы, проводили чистки в университетах, жгли книги, запрещали политические партии по обвинениям в марксизме и приостановили деятельность профсоюзов.", "В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается пересмотреть закон о местных общественных служащих и ВВЕСТИ НОВУЮ его редакцию в действие.", "Недавно опубликованные в СМИ данные о доходах ведущих акционеров ЮКОСа и личном состоянии Михаила Ходорковского ВВЕЛИ РОССИЙСКИХ бизнесменов буквально в состояние шока.", "Она предусматривает отказ от квотирования производства спирта, предлагая ВВЕСТИ ЗАЯВИТЕЛЬНЫЙ принцип на производство и поставку спирта.", "Утвердить прилагаемые формы федерального государственного статистического наблюдения и ВВЕСТИ ИХ в действие:", "ОН ПРЕДЛАГАЕТ ВВЕСТИ ОБЯЗАТЕЛЬНЫЕ работы в качестве одного из видов административных наказаний за незначительные правонарушения: мелкое хищение, мелкое хулиганство, занятие проституцией и ряд других.", "Чтобы продолжить прерванную программу, надо ВВЕСТИ 11-РАЗРЯДНОЕ простое число.", "Докладчик выделил новую характеристику смысла жизни и ВВЁЛ ПОНЯТИЕ\" оптимальный смысл жизни\".", "Поэтому целесообразно в библиотеку классов объектов имитационного моделирования ВВЕСТИ УНИВЕРСАЛЬНЫЙ объект« отладочная точка», который может использоваться в коде программы вместо обычных переменных.", "И, что неизмеримо более важно, органично ВВЕСТИ ЕЁ туда- очень сложно.", "В его силах подняться над ярким чувственным впечатлением и ВВЕСТИ ЕГО в духовный горизонт; организовать во внутреннем мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не решая его.", "Достоевский ВВЁЛ АБСОЛЮТНЫЕ категории и картину упростил.", "Но: Достоевский ВВЁЛ АБСОЛЮТНЫЕ категории и открыл большую перспективу философской пушкинистики, пользующейся абсолютными категориями, что позволило, например, на исходе века Владимиру Соловьеву открыть у Пушкина такую образную вершину, можно сказать, абсолютного значения, как Ветилуя в малозамеченном и малооцененном до того стихотворении; в полемике с Розановым Соловьев даже сказал тогда, что такой Ветилуи, что\" стоит, белеясь\", у Пушкина, у Гоголя с Достоевским\" почти не видать\"^ 98.", "Ещё через четыре года А. Гирер и Г. Шрамм, выделив чистую РНК из вируса табачной мозаики и ВВЕДЯ ЕЁ в клетки растения, вызвали такое же их заражение, как и в случае целого вируса, прямо и окончательно доказав потенциальную инфекционность изолированных нуклеиновых кислот[ 5].", "О. ДМИТРИЕВА: После того, как министр Греф достал этот ватман он сказал, что всё отменит, а после того, как ВВЁЛ СВОЙ закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче.", "Попытались ВВЕСТИ ПОЛИТИЧЕСКОЕ равенство, создать подлинную демократию.", "Дело в том/ что когда ты говоришь об акте/ я хотела бы прояснить/ что понимал под этим Гротовский/ который впервые ВВЁЛ ЭТО понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Мы ВВЕДЁМ ГОРЯЧУЮ линию/ по которой/ я думаю/ люди смогут дозвониться и сказать/ а мы попробуем как-то помочь.", "Нет/ очень редко/ так как после\" Белого Оленя\" у нас ВВЕЛИ РЕМОНТОСТРОИТЕЛЬНУЮ организацию в городе и стали чаще ремонтировать дома... вот...", "То есть/ и режим ВВЕЛИ УСИЛЕННЫЙ/ и достаточно оперативно сработали/ чтобы минимизировать отрицательные последствия взрыва.", "Значит/ это какой-то предлог/ чтобы ВВЕСТИ ВОЙСКА.", "Если туда ВВЕДУТ ВОЙСКА.", "Если упразднить/ а в отделениях милиции ВВЕСТИ КАКУЮ-ТО группу быстрого реагирования/ в бронежилетах с автоматами..."], "для + GEN": ["Отец классификации всего живого шведский натуралист Карл Линней ВВЁЛ ДЛЯ КАЖДОГО организма известную систему двойного латинского названия, в которой картофель-- это Solanum tuberosum, а человек-- Homo sapiens.", "Так, взгляд на мир, утверждающий принципиальную возможность\" прорицания\", пытался в своё время сформулировать К. Юнг, ВВЕДЯ ДЛЯ ЭТОГО понятие\" синхронии\".", "Буквально три дня назад я прочла сообщение в РБК по поводу того/ что китайское правительство ВВЕЛО ДЛЯ ИНОСТРАННЫХ участников обязательное использование антивирусных программ производства конкретных китайских фирм."], "NOM": ["Для того чтобы иметь возможность выполнять приостановку часов на заданное время, в объект« часы» необходимо ВВЕСТИ ВСПОМОГАТЕЛЬНЫЙ счётчик-- счётчик времени ожидания."], "на + ACC": ["ВВЕСТИ НА КОРОТКОЕ время телесное наказание, выпороть всех этих ребят, которые дают ему эти советы, потому что это просто прямая атака на самого президента, и желательно вышвырнуть, после чего вновь отменить телесное наказание и двигаться тем стратегическим путём, который президент сам и провозгласил."], "INST": ["Мы специально ВВЕЛИ ПЕРВЫМ разделом анкеты используемые термины."]}, "2": {"за + ACC": ["Насколько помню, это после нее на форуме было предложение ВВЕСТИ приз ЗА САМОЕ дурацкое супероружие героя."], "на + ACC": ["Израильское правительство тогда отреагировало мгновенно-- премьер Нетаньяху пообещал в ответ ВВЕСТИ войска НА ТЕРРИТОРИЮ автономии."], "в/во + ACC": ["Утвердить прилагаемые формы федерального государственного статистического наблюдения и ВВЕСТИ их В ДЕЙСТВИЕ:", "В его силах подняться над ярким чувственным впечатлением и ВВЕСТИ его В ДУХОВНЫЙ горизонт; организовать во внутреннем мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не решая его.", "Ещё через четыре года А. Гирер и Г. Шрамм, выделив чистую РНК из вируса табачной мозаики и ВВЕДЯ её В КЛЕТКИ растения, вызвали такое же их заражение, как и в случае целого вируса, прямо и окончательно доказав потенциальную инфекционность изолированных нуклеиновых кислот[ 5]."], "с/со + INST": ["Само её концептуальное построение чрезвычайно сложно, отсюда и изменение бланков учёта-- оно связано ещё с тем, что ВВЕЛИ параллельно С БУХУЧЕТОМ ещё и налоговый учёт, поэтому, естественно, не вся информация берётся из бухгалтерских регистров, а ещё дополнительно заставляют бухгалтеров вести налоговый учёт."]}, "3": {"на + ACC": ["Она предусматривает отказ от квотирования производства спирта, предлагая ВВЕСТИ заявительный принцип НА ПРОИЗВОДСТВО и поставку спирта."], "в/во + LOC": ["ОН ПРЕДЛАГАЕТ ВВЕСТИ обязательные работы В КАЧЕСТВЕ одного из видов административных наказаний за незначительные правонарушения: мелкое хищение, мелкое хулиганство, занятие проституцией и ряд других.", "Дело в том/ что когда ты говоришь об акте/ я хотела бы прояснить/ что понимал под этим Гротовский/ который впервые ВВЁЛ это понятие В ТОМ смысле/ в котором оно сейчас используется в мире театра.", "Нет/ очень редко/ так как после\" Белого Оленя\" у нас ВВЕЛИ ремонтостроительную организацию В ГОРОДЕ и стали чаще ремонтировать дома... вот..."], "о/об + LOC": ["О. ДМИТРИЕВА: После того, как министр Греф достал этот ватман он сказал, что всё отменит, а после того, как ВВЁЛ свой закон О РЕГИСТРАЦИИ в одном окне, у нас куча обращений, и никто не говорит, что стало легче."], "по + DAT": ["Много новшеств он ВВЁЛ/ и ПО КРОВЕНОСНОЙ системе/ и сосудам."]}}