{"-3": {"на + LOC": ["Мамочка-- у руля, Мамочка-- на капитанском мостике, Мамочка НА ВЕРХУШКЕ мачты ВГЛЯДЫВАЕТСЯ в сияющую рябь."], "к + DAT": ["Одевшись по всей форме, при орденах и медалях, стал по утрам подходить К ЗЕРКАЛУ, ВГЛЯДЫВАЛСЯ в свою рязанскую харю и злобно шипел:\" Армяшка!..", "И старуха, обомлев, взглянет на него полными слёз глазами: как? вы знаете меня? не может быть? боже мой! неужели это кому-нибудь ещё нужно! и могла ли я думать!-- и, растерявшись, не будет знать, куда и посадить Симеонова, а он, бережно поддерживая её сухой локоть и целуя уже не белую, всю в старческих пятнах руку, проводит её К КРЕСЛУ, ВГЛЯДЫВАЯСЬ в её увядшее, старинной лепки лицо."], "по + DAT": ["Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, что бродили весь день ПО ПИХТАМ и ВГЛЯДЫВАЛИСЬ во всех встречных, стараясь угадать, кто делал атомную бомбу, кто болен лучевой болезнью, а кто зарабатывает\" бешеные деньги\"."]}, "-2": {}, "-1": {"GEN": ["Мамочка-- у руля, Мамочка-- на капитанском мостике, Мамочка на верхушке МАЧТЫ ВГЛЯДЫВАЕТСЯ в сияющую рябь."]}, "0": {}, "1": {"в/во + ACC": ["Он ВГЛЯДЫВАЛСЯ В ПЫЛЬНУЮ тучу, которая всё выше и выше поднималась над поселищем, и думал:\" Пусть бы он там лежал.", "-- Да, Борька, пора домой,-- опасливо ВГЛЯДЫВАЯСЬ В ПРИБЛИЖАЮЩЕГОСЯ пирата, сказал Юрка.", "Мамочка-- у руля, Мамочка-- на капитанском мостике, Мамочка на верхушке мачты ВГЛЯДЫВАЕТСЯ В СИЯЮЩУЮ рябь.", "Одевшись по всей форме, при орденах и медалях, стал по утрам подходить к зеркалу, ВГЛЯДЫВАЛСЯ В СВОЮ рязанскую харю и злобно шипел:\" Армяшка!..", "Она не ждала его, худая, у стрельчатого окна, ВГЛЯДЫВАЯСЬ В ДАЛЬ, в стеклянные струи реки Оккервиль, она хохотала низким голосом над громоздящимся посудой столом, над салатами, огурцами, рыбой и бутылками, и лихо же пила, чаровница, и лихо же поворачивалась туда-сюда тучным телом.", "ВГЛЯДЫВАЯСЬ В ЭТИ ровные строчки, Андрей повернулся к двери в своё купе, положил ладонь на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, что бродили весь день по Пихтам и ВГЛЯДЫВАЛИСЬ ВО ВСЕХ встречных, стараясь угадать, кто делал атомную бомбу, кто болен лучевой болезнью, а кто зарабатывает\" бешеные деньги\".", "Испытуемый Т.: рис. 1-- плывущий пароход, спокойное море, дым, идущий из парохода...( ищет, что ещё можно сказать, кусает губы) спокойная погода; рис. 2-- плывущий пароход, летящая птица, спокойное море...( двигает рисунок ближе к себе, пристально ВГЛЯДЫВАЕТСЯ В НЕГО); рис. 3-- плывущий пароход, спокойное море( кусает губы)..."], "NOM": ["Но-- ВГЛЯДЫВАЕМСЯ МЫ-- а где же планеты?"]}, "2": {}, "3": {}}