{"-3": {}, "-2": {"с/со + INST": ["Я отвертел стекло и С РАДОСТЬЮ ВДЫХАЛ сырой воздух."], "через + ACC": ["Они состоят из таких вот пузырьков, я ЧЕРЕЗ ГОРЛО ВДЫХАЮ воздух, пузырьки раздуваются, когда выдыхаю- сдуваются, происходит реакция окисления от кислорода-- это нужно, чтоб я жил."], "в/во + ACC": ["И вот в этом воздухе, который не только нас окружает, но который мы В СЕБЯ ВДЫХАЕМ,-- и сквозь нас, и сквозь все эти предметы прямо сейчас проходят, и даже не проходят, а проникают постоянно бесконечные радиоволны и телевизионные волны, какие-то сигналы космической связи."], "помимо + GEN": ["Выкуривая сигарету, человек ПОМИМО НИКОТИНА ВДЫХАЕТ и угарный газ, нарушающий снабжение тканей организма кислородом, в том числе таких важных органов, как мозг и сердце."]}, "-1": {"NOM": ["Когда дым относило в её сторону, ОНА ВДЫХАЛА его: такие сигареты курил её брат.", "При этом надо учесть, что ОНИ ВДЫХАЮТ пары газонаркотических смесей всю жизнь!", "Всем известно, что, выкуривая сигарету, ЧЕЛОВЕК ВДЫХАЕТ никотин."]}, "0": {}, "1": {"в/во + ACC": ["Непередаваемая игра Андрея Мягкова и Алисы Фрейндлих ВДЫХАЕТ В ФИЛЬМ особенный шарм, в котором смешана чистая любовь, доброта, надежда, вера, слезы и радость."], "ACC": ["Когда дым относило в её сторону, она ВДЫХАЛА ЕГО: такие сигареты курил её брат.", "И, лежа на его плече, ВДЫХАЯ СТАВШИЙ родным его запах( а если сильно вдохнуть, ударяло в голову, сразу теряла себя), она спросила о том, о чём трудно, неловко было спрашивать:", "Какое это было блаженство-- опуститься на скамейку рядом с ней, видеть в этой сказочной близи её миловидный профиль с привздернутым носом, длинной шейкой и вдыхать, ВДЫХАТЬ АРОМАТ её духов, тем более пьянящий, что я тогда и потом ещё долгое время принимал его за натуральный запах её собственной цветущей юности.", "Я отвертел стекло и с радостью ВДЫХАЛ СЫРОЙ воздух.", "Они состоят из таких вот пузырьков, я через горло ВДЫХАЮ ВОЗДУХ, пузырьки раздуваются, когда выдыхаю- сдуваются, происходит реакция окисления от кислорода-- это нужно, чтоб я жил.", "Конечно, чтобы попасть в Амстердаме в музей, нужно быть человеком недюжинной воли-- шататься по улицам или плавать по каналам здесь гораздо интереснее, чем ВДЫХАТЬ АКАДЕМИЧЕСКУЮ пыль.", "Можно часами прогуливаться по набережной Геленджика, слушая шум моря и ВДЫХАЯ НАПОЁННЫЙ озоном воздух.", "При этом надо учесть, что они ВДЫХАЮТ ПАРЫ газонаркотических смесей всю жизнь!", "Всем известно, что, выкуривая сигарету, человек ВДЫХАЕТ НИКОТИН."], "INST": ["-- А здесь дождичек шёл,-- сказал он, ВДЫХАЯ ПОЛНОЙ грудью смолистый воздух."]}, "2": {}, "3": {"сквозь + ACC": ["И вот в этом воздухе, который не только нас окружает, но который мы в себя ВДЫХАЕМ,-- и СКВОЗЬ НАС, и сквозь все эти предметы прямо сейчас проходят, и даже не проходят, а проникают постоянно бесконечные радиоволны и телевизионные волны, какие-то сигналы космической связи."]}}