{"-3": {"до + GEN": ["Женщина из редакции, набегавшись ДО УПАДУ, ВЕЛЕЛА нам идти к реке, где нас дожидается лодка."], "на + LOC": ["Подобно царю, который, увидев на дороге больного, спящего НА ГНОИЩЕ, ВЕЛЕЛ его поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81]."]}, "-2": {}, "-1": {"NOM": ["-- Тебе КТО ВЕЛЕЛ лезть в эти гнёзда?", "Рассерженный, ОН ВЕЛИТ обоим солдатам заняться песком: пусть- ка они честно потрудятся-- помогут во дворе.", "Километрах в трех от городка, возле крутого подмытого мыса, загораживающего уютный и глубокий омуток, Я ВЕЛЕЛ командору учаливаться на травяном бережку, невдали от которого прорежённой стенкой темнел иссечённый ветрами с озера ельник и кое-где разбродно росший обшарпанный, кривой, хромоного на пригорки выскочивший соснячок.", "Но БОГ ВЕЛИТ этой женщине до дна испить чашу страдания, до конца отмучиться за тот тягчайший грех, который она сотворила, до могилы пронести крест, который она сама на себя взвалила.", "В других городах/ и то знают/ а уж иркутянам/ сам БОГ ВЕЛЕЛ!"], "ACC": ["А то ведь старичок с бородой, который на чёрной доске в столовой висит, над сервантом, ОДНО ВЕЛИТ: добро делайте."]}, "0": {}, "1": {"INFINITIVE": ["-- Тебе кто ВЕЛЕЛ ЛЕЗТЬ в эти гнёзда?", "А малышу Капустину вручил лист бумаги и ВЕЛЕЛ РИСОВАТЬ.", "Там ВЕЛЕЛИ ПЕРЕВЕСТИ нас в Ендовку, на центральную усадьбу.", "Инстинкт ВЕЛЕЛ ПРИСЛУШАТЬСЯ.", "-- Она вызвала на завтра маникюршу и ВЕЛЕЛА ПОГЛАДИТЬ полосатую блузку.", "По настоянию Мур девочке поменяли птичью немецкую фамилию на всесоюзно известную, ВЕЛЕЛИ ЗВАТЬ толстого лысака\" папой\" и оставили на попечении второй тётки, пребывающей круглогодично на писательской даче."], "DAT": ["Лиза ВЕЛЕЛА ОЛЕ спуститься с ним в подвал, а сама задержалась-- собрать Грудному пелёнки.", "Рассерженный, он ВЕЛИТ ОБОИМ солдатам заняться песком: пусть- ка они честно потрудятся-- помогут во дворе.", "\" Тихо!\"-- ВЕЛЕЛ ЕМУ Рубахин.", "Он подхватил и мой блокнот и ВЕЛЕЛ МНЕ следовать за ним.", "Вызывали однажды, та приехала злая очень, ВЕЛЕЛА МАТРЕНЕ, как отлежится, приходить на медпункт самой.", "Прибывший следователь составил опись похищенного и ВЕЛЕЛ ВЯЧЕСЛАВУ с милиционером ехать на Киевский вокзал.", "Женщина из редакции, набегавшись до упаду, ВЕЛЕЛА НАМ идти к реке, где нас дожидается лодка.", "Я ВЕЛЕЛ ПОЭТУ прекратить болтовню и заняться копкой червей под приярком, заваленным мусором, щепой и назьмом.", "Километрах в трех от городка, возле крутого подмытого мыса, загораживающего уютный и глубокий омуток, я ВЕЛЕЛ КОМАНДОРУ учаливаться на травяном бережку, невдали от которого прорежённой стенкой темнел иссечённый ветрами с озера ельник и кое-где разбродно росший обшарпанный, кривой, хромоного на пригорки выскочивший соснячок.", "Но Бог ВЕЛИТ ЭТОЙ женщине до дна испить чашу страдания, до конца отмучиться за тот тягчайший грех, который она сотворила, до могилы пронести крест, который она сама на себя взвалила."], "для + GEN": ["А перед самой войной в театр пришёл новый главный режиссёр Воскресенский и ВЕЛЕЛ ДЛЯ\" ВИШНЁВОГО сада\" купить настоящий книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не подарили актрисе Ольге Чумовой на двадцатилетие её сценической деятельности, которое она отмечала в сорок восьмом году."], "GEN": ["Гильдии российских адвокатов, где трудится мэтр Саенко, позвонила секретарь и ВЕЛЕЛА АЛЕКСАНДРА Владимировича не ждать-- он уехал в отпуск, а когда вернётся, не говорил."], "ACC": ["Подобно царю, который, увидев на дороге больного, спящего на гноище, ВЕЛЕЛ ЕГО поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81]."]}, "2": {"в/во + ACC": ["-- Тебе кто ВЕЛЕЛ лезть В ЭТИ гнёзда?"], "с/со + INST": ["Прибывший следователь составил опись похищенного и ВЕЛЕЛ Вячеславу С МИЛИЦИОНЕРОМ ехать на Киевский вокзал."]}, "3": {"в/во + ACC": ["Там ВЕЛЕЛИ перевести нас В ЕНДОВКУ, на центральную усадьбу."], "с/со + INST": ["Лиза ВЕЛЕЛА Оле спуститься С НИМ в подвал, а сама задержалась-- собрать Грудному пелёнки."], "за + INST": ["Он подхватил и мой блокнот и ВЕЛЕЛ мне следовать ЗА НИМ."], "к + DAT": ["Женщина из редакции, набегавшись до упаду, ВЕЛЕЛА нам идти К РЕКЕ, где нас дожидается лодка."], "на + LOC": ["Километрах в трех от городка, возле крутого подмытого мыса, загораживающего уютный и глубокий омуток, я ВЕЛЕЛ командору учаливаться НА ТРАВЯНОМ бережку, невдали от которого прорежённой стенкой темнел иссечённый ветрами с озера ельник и кое-где разбродно росший обшарпанный, кривой, хромоного на пригорки выскочивший соснячок."], "до + GEN": ["Но Бог ВЕЛИТ этой женщине ДО ДНА испить чашу страдания, до конца отмучиться за тот тягчайший грех, который она сотворила, до могилы пронести крест, который она сама на себя взвалила."]}}