{"-3": {"в/во + LOC": ["Это же замечательно, это показатель, что В СТРАНЕ можно ВЕСТИ бизнес даже в период кризиса.", "В ПЕРВОМ фильме ВЕДЕТ не самое богатое он существование( хотя бы сравнить его арсенал в первом и втором фильмах), поэтому при случае грабит своих жертв, довольно похренистически относится к людям.", "Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем В БЕЛОМ костюме ВЕДЁТ к столу.", "Почти все девчонки В НАШЕМ классе ВЕДУТ дневники.", "Лёгкость, с какой актёр А. Ивашкевич В РОЛИ Алханона ВЕДЁТ свою двойную игру, говорит о большом даровании.", "Напротив, столичная община христиан В РИМСКОЙ империи ВЕДЁТ себя по-имперски.", "О связи этого места с разбойно-пожарно-революционными мотивами русской литературы и русской истории нам случалось писать^ 77: непосредственно вспыхнувшее переживание поэта сродни пугачевской стихии\" русского бунта\" и способно смыкаться с ней; в движении литературы оно отзовётся пожарными сценами\" Бесов\" Достоевского, а В ПОТЕНЦИИ может ВЕСТИ к\" мировому пожару\" Блока, отдавшегося, по его признанию, стихии в своей поэме.", "Ирина/ 22 года/ преподаватель В ШКОЛЕ/ ВЕДУ кружок танцев."], "в/во + ACC": ["Устав от работы, от сидения на одном месте, я выхожу В САД и ВЕДУ беседы с директором дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "По мнению Риты, она плохо воспитана и, когда приходит к нам В ДОМ, ВЕДЁТ себя недостаточно скромно.", "Мамочка, черен путь, молчат голоса, В ГЛУХОЕ болото ВЕДУТ тропинки!"], "с/со + INST": ["И прежде чем выйти из густого кустарника, Вовка- стрелок вскидывает свой карабин и С ОСОБОЙ медлительностью ВЕДЁТ им слева направо, используя оптический прицел как бинокль.", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, С КОТОРЫМ изредка ВЕДЁТ споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "Конечно, испытуемые, С КОТОРЫМИ мы ВЕЛИ опыты, обладали разными особенностями и, главное, имели не одинаковый начальный уровень."], "о/об + LOC": ["Что тоже являет собой своеобразный рекорд: это увольнение состоялось спустя примерно два года после того, как О НЁМ начали ВЕСТИ разговоры."], "прежде + GEN": ["-- Все переговоры ПРЕЖДЕ ВСЕГО буду ВЕСТИ я, а в важных случаях их результаты будет утверждать политическое руководство избирательной кампании."], "на + ACC": ["Беседу НА КОНФИДЕНЦИАЛЬНЫЕ темы ВЁЛ Дмитрий Лысак."], "к + DAT": ["А потом ты видишь, К ЧЕМУ она ВЕЛА, и как здорово у неё получилось, и понимаешь, что получилось прекрасно.", "Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь имеет место процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда целое собирается из частей, но К ЭТИМ последним ВЕДЁТ интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца.", "Всё остальное-- это просто разговоры, которые практически ни К ЧЕМУ не ВЕДУТ."], "на + LOC": ["И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции НА ДОМУ, ВЕЛИ занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт."], "по + DAT": ["Их соперники, что-то говорившие ПО ТЕЛЕФОНУ, ВЕЛИ себя за рулём хуже пьяных, реагируя на любую опасность на 0, 5 секунды позже обычного."]}, "-2": {"к + DAT": ["Невеста часто- часто моргает чёрными накрашенными ресницами и хмурит лоб, пытаясь понять, К ЧЕМУ ВЕДЁТ этот странный человек, выдавший себя почему-то за её родственника, и кажется ей, что от самозванца ничего хорошего ждать не приходится.", "К ПЕРЕДРЯГАМ ВЕДЁТ/ это однозначно/ всё равно/ потому что/ опять же/ на это место надо ставить кого-то другого/ альтернативы нет/ замены нет.", "Так нет/ я К ЧЕМУ ВЁЛ- то/ с кем любите путешествовать/ в гордом одиночестве или же вcё-таки компашка?"], "на + LOC": ["Незнайка на печи лежит, а знайку НА ВЕРЁВОЧКЕ ВЕДУТ...", "Расторопные прокуроры сажают в каталажку Платона Лебедева, а Ходорковского НА ПОВОДКЕ ВЕДУТ на допрос."], "из + GEN": ["Я уважаю жест добровольного ухода из жизни, совершённый ИЗ НЕЖЕЛАНИЯ ВЕСТИ жизнь не очень красивую, не очень насыщенную."], "в/во + LOC": ["Интересный материал даёт наблюдение над движением творческих замыслов Достоевского: задумывая какой-либо характер, Достоевский обозначает его именем или маркирует каким- либо признаком, который позволяет ему сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя В НИХ ВЕСТИ.", "Самое интересное/ что в нашем подъезде живёт полковник милиции/ который В МИЛИЦИИ ВЕДЁТ приём граждан и принимает телефонные звонки."]}, "-1": {"NOM": ["вы супериллюстрация сторонников предложений РСПП:« все русские- лентяи и дебилы, и только бедные трудоголики- БИЗНЕСМЕНЫ ВЕДУТ нас к светлому будущему».", "-- Не будет свадеб в их лирической красоте и торжественности, когда не дяди кричат, а ХОР ВЕДЁТ от действия к действию, от поворота к повороту.", "И дал знак молчать: ОН ВЁЛ; на расширившейся затоптанной тропе Рубахин не доверял никому( до самой белой скалы).", "-- Вовка знай целил и целил, уже в азарте забавы,-- ОН ВЁЛ перекрестье по силуэту скалы: по кромке камня... по горному кустарнику... по стволу дерева.", "На сто восемьдесят четвёртом километре от Москвы, по ветке, ЧТО ВЕДЁТ к Мурому и Казани, ещё с добрых пол года после того все поезда замедляли свой ход почти как бы до ощупи.", "Налево ещё СТУПЕНЬКИ ВЕЛИ вверх в горницу-- отдельный сруб без печи, и ступеньки вниз, в подклеть.", "В один из дней, когда доступа туристов к телу не будет, Ленина вынесут через потайной задний ход, КОТОРЫЙ ВЕДЁТ прямо на территорию Кремля.", "-- Все задаются вопросом: а есть ли среди политиков новой формации личности, СПОСОБНЫЕ ВЕСТИ страну по пути стабильного и безопасного развития?", "Первый- Управление научной работы, которое ОН ВЁЛ раньше.", "А потом ты видишь, к чему ОНА ВЕЛА, и как здорово у неё получилось, и понимаешь, что получилось прекрасно.", "Таким образом, ПЕРВЫЕ ВЕДУТ речь о 60 миллионах рублей в год, вторые о 180 миллионах.", "Позволяет им очень многое-- Я ВЕДУ себя с ними строже.", "Если же ОНИ ВЕДУТ себя, как персонажи известной басни-- лебедь, рак и щука, то некоторые данные необходимо скрывать.", "С 1959 года ЛАВРОВ ВЁЛ преподавательскую деятельность на мехмате, а с образованием ВМК принял кафедру языков программирования на новом факультете.", "Воспаление нервных корешков весьма болезненно, ОНО ВЕДЁТ к заметному затруднению движений и накладывает порой на жизнь больного довольно существенные физические ограничения.", "Иными словами, Российская АРМИЯ ВЕДЁТ войну.", "В реальной жизни ОНИ ВЕДУТ себя адекватно, но как только их погружают в идеологический контекст, что-то в голове щелкает, переворачивается.", "Пастыри, КОИ ВЕДУТ неправедный образ жизни, хотя и учат паству, суть зажжённые свечи, они светят, но сгорают при этом; а те священники, что и неправедны и не проповедуют,-- дым, глушащий огонь и разъедающий глаза[ 74].", "Попробуем теперь собрать воедино все свидетельства, приведённые Кроне и Куком,- к чему это ВСЕ ВЕДЁТ, что означает?", "Конечно, испытуемые, с которыми МЫ ВЕЛИ опыты, обладали разными особенностями и, главное, имели не одинаковый начальный уровень.", "Наконец, тексты, как более стабильные и отграниченные образования, имеют тенденцию переходить из одного контекста в другой, как это обычно случается с относительно долговечными произведениями искусства: перемещаясь в другой культурный контекст, ОНИ ВЕДУТ себя как информант, перемещённый в новую коммуникативную ситуацию,-- актуализируют прежде скрытые аспекты своей кодирующей системы.", "И Достоевский как бы завещал нам продолжать те споры, которые ОН ВЁЛ, которые ведут его герои.", "Начиная с древнегреческих произведений, Я ВЕДУ особую линию диалогического романа до Достоевского.", "Такие ПЕРВОКЛАССНИКИ ВЕДУТ себя по-детски непосредственно и учатся неровно.", "Дело в том, что ОНИ ВЕДУТ себя именно так, как должны были бы вести себя путешественники во времени из будущего в прошлое.", "Вот ОН ВЕДЁТ разговор с воображаемым собеседником о логико-математическом кванторе общности, и в разговоре используется слово", "Вообще, попытки России на то, чтобы сломать установившийся международный порядок, основанный на ценностях, которые возникли после Второй мировой войны, на ценностях прав человека, либеральной демократии, свободной рыночной экономики, на основе эффективных социальных систем,-- это попытки, КОТОРЫЕ ВЕДУТ в никуда.", "Ж. АЛЕМИ: Я думаю, мужчины очень любят преувеличивать несогласие между женщинами, особенно когда идёт дискуссия, особенно когда МУЖЧИНЫ ВЕДУТ эту дискуссию.", "Нет/ не за то/ что он выпивал/ а за то/ что ОН ВЁЛ асоциальный образ жизни.", "Мы уже думали/ как расширить по городу продажу билетов/ МЫ ВЕЛИ переговоры с некоторыми отделениями банков/ а также железнодорожными кассами...", "КП. Какие моменты в российской/ в российском быте/ в российском/ в российской жизни его раздражают? Т. Хамство и/ мм/ то/ как ЛЮДИ ВЕДУТ себя друг с другом/ незнакомые люди/ на улице/ в магазине/ в общественных местах. Он/ в принципе/ человек сдержанный/ и в ответ он в основном не хамит.", "Вопрос в том/ как ОН ВЁЛ кампанию/ но он не открещивался/ он честно говорил о том/ что он правый.", "Вот я когда разговаривал с Владимиром Шмелевым/ он там сказал такую вещь/ что когда ОНИ ВЕЛИ ещё на кануне первого тура избирательную кампанию/ то очень часто в их лагере оказывались те люди/ которые состоят в коммунистической партии/ и так далее и тому подобное.", "Но вот/ то/ как себя ВЛАСТЬ ВЕДЁТ/ соответствует этому?", "Генеральная ПРОКУРАТУРА ВЕДЁТ надзор за соблюдением законности теми же органами и иногда возбуждает дело уголовное в случае нарушения прав человека/ даже судом.", "При регистрации на территории он сталкивается с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ ЧТО ВЕДЁТ за собой огромные возможности дать взятку/ причём бесконтрольно.", "Можно/ конечно/ баллотироваться/ но я прекрасно понимаю/ что там единицы ничего не решают/ есть некие силы/ КОТОРЫЕ ВЕДУТ закулисную борьбу.", "Нравится Виталий Вульф/ КОТОРЫЙ ВЕДЁТ культурную программу/ очень нравится.", "Особенно люблю/ когда ОН ВЕДЁТ передачи... ну/ не только по странам/ конечно/ по странам и континентам тоже интересно/ но ещё когда внутрироссийская тематика/ о наших городах/ о провинциях.", "Потому что ОНИ ВЕДУТ переговоры/ тут какая-то другая сила вмешивается/ и всё развалилось.", "Вот Вы сейчас сказали/ что ЭТО ВЕДЁТ к кризису.", "Как ведёт себя сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как ОНИ ВЕДУТ относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."], "INST": ["И женщины могут ровным СЧЕТОМ ВЕСТИ себя так же...", "И прежде чем выйти из густого кустарника, Вовка- стрелок вскидывает свой карабин и с особой МЕДЛИТЕЛЬНОСТЬЮ ВЕДЁТ им слева направо, используя оптический прицел как бинокль.", "В первые годы в школе дети могут бояться старшеклассников, которые ПОРОЙ ВЕДУТ себя недостаточно корректно по отношению к младшим, или злой собаки, встречающейся каждый день по дороге в школу, или слишком строгой учительницы, непрестанно делающей замечания.", "Надо было бы действительно перераспределить немного на добровольных или договорных.../ чтобы президент за одно отвечал/ а правительство/ Касьянов/ как Маргарет Тетчер/ железной РУКОЙ ВЕЛА бы экономику и всё на свете."], "ACC": ["Видно, что двойная игра, КОТОРУЮ ВЕДЁТ Штирлиц— работа на СССР с одной стороны и подковёрные операции в Германии с другой— работа, а не игра.", "Не умеешь ты СЕБЯ ВЕСТИ.", "Я услышал испуганный голос Риты:\" Что с тобой?\" Через секунду вспомнив о том, как я СЕБЯ ВЁЛ, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?", "-- Довольно нехорошо,-- сказала она,-- человек мертв,%, вы про него всякую СПЛЁТКУ ВЕДЁТЕ.", "Она заставила моего БРАТА ВЕСТИ себя так, будто он ничем не отличался от десятиклассников, которые все были в неё влюблены.", "Мамочка, черен путь, молчат голоса, в глухое БОЛОТО ВЕДУТ тропинки!", "\" А в это время ВАС ВЕДУТ, приводят куда-то, отрезают холодными ножницами воротник вашей рубашки.", "Своей наманикюренной ручкой отвела великосветская старушка всеобщую неловкость, и всем членам семьи стало совершенно ясно, как надо СЕБЯ ВЕСТИ в этой нештатной ситуации.", "Беседу на конфиденциальные ТЕМЫ ВЁЛ Дмитрий Лысак.", "Почему он так СЕБЯ ВЕДЁТ?", "К операции не имели отношения сыщики Подмосковья, пояснил\" Времени МН\" начальник управления информации и общественных связей ГУВД Московской области Александр Алексеев:\" РАБОТУ ВЕДУТ УФСБ и прокуратура Москвы.", "Хотя параллельно Вольский заявил, что, на его взгляд, президент Владимир Путин\" правильно СЕБЯ ВЕДЁТ\", не давая личных указаний той же прокуратуре по\" делу\" ЮКОСа\".", "И Достоевский как бы завещал нам продолжать те споры, которые он вёл, КОТОРЫЕ ВЕДУТ его герои.", "Но я с ней решила поговорить/ ну/ интересный человек/ и она начала СЕБЯ ВЕСТИ/ как больная.", "Само её концептуальное построение чрезвычайно сложно, отсюда и изменение бланков учёта-- оно связано ещё с тем, что ввели параллельно с бухучетом ещё и налоговый учёт, поэтому, естественно, не вся информация берётся из бухгалтерских регистров, а ещё дополнительно заставляют БУХГАЛТЕРОВ ВЕСТИ налоговый учёт.", "Ты что-то там осознал/ или/ лучше научился отбиваться/ или понял как СЕБЯ ВЕСТИ.", "Какой-то дурак/ безобразно СЕБЯ ВЕДЁТ.", "И вторая также коренная ленинградка/ и тоже вселили каких-то иногородних/ и они так СЕБЯ ВЕЛИ...", "Ну если кто-то плохо СЕБЯ ВЁЛ/ как на него можно было воздействовать?", "Вообще это очень большая вещь в Интернете/ что люди не знают этикета и очень некультурно СЕБЯ ВЕДУТ.", "Потому что мэр имеет сотовый телефон/ оплаченный из бюджета/ персональную машину/ ВОЗМОЖНОСТЬ ВЕСТИ международные переговоры/ выезжать в командировки/ получать командировочные/ даже в валюте.", "Когда люди начинают так СЕБЯ ВЕСТИ/ под этим есть какая-то почва- матерное слово/ обращённое именно к нему...", "Нравится ещё вот передачи/ КОТОРЫЕ ВЕЛИ/ сейчас не ведут/ Соловьев и Гордон.", "Больше всего/ что меня беспокоит это то/ что несмотря на то/ что плохо ли хорошо ли/ но тем не менее вот Механический завод большой НАБОР ВЕДЁТ рабочих.", "Вообще сложная обстановка международная/ Израиль агрессивно СЕБЯ ВЕДЁТ/ неразбериха эта на Ближнем Востоке/ в ближних к нам регионах.", "Может с политической точки зрения Израиля/ так как они перед этим более мирно какое-то ВРЕМЯ ВЕЛИ/ может/ они сейчас хотят сменить это/ показать свою силу и потом продиктовать.", "В общем- то/ ПОЛИТИКУ ВЕДУТ не президенты/ а эти заинтересованные лица."], "LOC": ["В первом ФИЛЬМЕ ВЕДЕТ не самое богатое он существование( хотя бы сравнить его арсенал в первом и втором фильмах), поэтому при случае грабит своих жертв, довольно похренистически относится к людям.", "Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом КОСТЮМЕ ВЕДЁТ к столу.", "Почти все девчонки в нашем КЛАССЕ ВЕДУТ дневники.", "Напротив, столичная община христиан в Римской ИМПЕРИИ ВЕДЁТ себя по-имперски."], "GEN": ["Здесь есть неплохие постановочные находки-- Вячеслав Долгачев удачно использует изображающий телевизор проекционный экран, и двойник ЩЕРБАКОВА ВЕДЁТ содержательные диалоги с подлинным Дубовым.", "Лёгкость, с какой актёр А. Ивашкевич в роли АЛХАНОНА ВЕДЁТ свою двойную игру, говорит о большом даровании.", "Считается, что целлюлит появляется от неправильного образа жизни, а если учесть, сколько ЛЮДЕЙ ВЕДЁТ правильный, то становится очень грустно.", "Сначала я впроводку, вдоль полосы прибрежной ТРАВЫ ВЁЛ удочку и кормил червяков мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не выдержав хищного характеру, метнулась за волочимой на крючке сорожонкой и напрочь оторвала всю мою снаряду.", "Они работали только по наводкам, досконально собирали сведения об очередных жертвах, несколько ДНЕЙ ВЕЛИ наружное наблюдение.", "И как следствие, такое сокращение ОЗОНА ВЕДЁТ к охлаждению Земли, хотя сам озон тоже поддерживает тепличный эффект.", "Но/ в данном случае/ какой смысл пинать мёртвого льва/ вопрос состоит в том/ что с одной стороны говорят надо делать так/ да/ вот там много ЛЕТ ВЕСТИ ту же самую просветительскую работу.", "И мне кажется/ что есть большой смысл на уровне государственном/ на уровне местного САМОУПРАВЛЕНИЯ ВЕСТИ специальную работу по разъяснению/ информировать/ во-первых/ о существовании правил/ во-вторых/ о том/ как именно они работают/ в-третьих/ о результатах их применения.", "Смена правительства/ отставка ПРАВИТЕЛЬСТВА ВЕДЁТ к чему/ Вы считаете/ к кризису/ или вообще ни к?", "А Вы как считаете/ вcё-таки отставка ПРАВИТЕЛЬСТВА ВЕДЁТ к кризису в стране/ или ничего страшного никогда не возникает после отставки?"], "DAT": ["Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь имеет место процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда целое собирается из частей, но к этим ПОСЛЕДНИМ ВЕДЁТ интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца."], "INFINITIVE": ["Ребёнок, беря с вас пример, будет СТАРАТЬСЯ ВЕСТИ себя аналогичным образом, давая достойный отпор обидчикам."]}, "0": {}, "1": {"ACC": ["Это же замечательно, это показатель, что в стране можно ВЕСТИ БИЗНЕС даже в период кризиса.", "вы супериллюстрация сторонников предложений РСПП:« все русские- лентяи и дебилы, и только бедные трудоголики- бизнесмены ВЕДУТ НАС к светлому будущему».", "И женщины могут ровным счетом ВЕСТИ СЕБЯ так же...", "А ВЕСТИ СЕБЯ как ракообразное по крайней мере не вполне прилично для уважающего себя человека.", "Разведчик должен быть впереди событий, он не должен рассчитывать на везение, он должен его формировать, должен ВЕСТИ СОБЫТИЯ за поводок, а не наоборот.", "ВЕДЕШЬ СВОЮ жизнь сам, все зависит только от тебя и от никого больше.", "Кстати, если грамотно распределять время, учеба совсем не мешает ВЕСТИ НОРМАЛЬНУЮ жизнь веселого студента.", "Полицейские ВЕЛИ ЕГО туда, где блестела красным лаком закрытая машина с решётками на окнах.", "Устав от работы, от сидения на одном месте, я выхожу в сад и ВЕДУ БЕСЕДЫ с директором дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "По мнению Риты, она плохо воспитана и, когда приходит к нам в дом, ВЕДЁТ СЕБЯ недостаточно скромно.", "Я заметил:\" Герасим Иванович, по-моему, так не принято в лучших домах Филадельфии: учить жену, как она должна ВЕСТИ СЕБЯ с мужем!\" Он засмеялся и сказал, что это, мол, шутка.", "По рассказам Аннушки я представляла вас совсем другими людьми, не такими, простите меня, расчётливыми и чёрствыми\".--\" Позвольте!-- возразил я.-- Вы не знаете ни меня, ни моей жены и на основании пятиминутного телефонного разговора...\" Радда Юльевна пресекла и меня:\" Извините, мне некогда ВЕСТИ ДУШЕСПАСИТЕЛЬНЫЕ беседы.", "Рита же обвиняла меня в том, что я, по своему обыкновению, боюсь показаться плохим в глазах людей, ВЕДУ СЕБЯ трусливо, в результате чего плохой оказывается она.", "Отдельно несли оружие, и кто-то вслух ВЁЛ СЧЁТ: семнадцать\" калашниковых\", семь пистолетов, десяток гранат.", "Рубахин ещё днём внятно намекнул ему, что ВЕДУТ ЕГО не в воинскую тюрьму и не для каких-то иных тёмных целей, а именно чтобы отдать его своим-- взамен на право проехать.", "-- Вовка знай целил и целил, уже в азарте забавы,-- он ВЁЛ ПЕРЕКРЕСТЬЕ по силуэту скалы: по кромке камня... по горному кустарнику... по стволу дерева.", "Какое-то время не высовывались( и вообще ВЕЛИ СЕБЯ скромнее).", "Почти все девчонки в нашем классе ВЕДУТ ДНЕВНИКИ.", "Вот зачем я стала ВЕСТИ ДНЕВНИК.", "В общем, я уже давно решила ВЕСТИ ДНЕВНИК.", "Ведь она была среди взрослых, а они нормальные люди и ВЕДУТ СЕБЯ по-человечески.", "Она ВЕЛА СЕБЯ как на самом настоящем концерте: вышла уверенным шагом, с независимо поднятой головой, строго поклонилась.", "Она ВЕЛА СЕБЯ как на настоящем концерте.", "Поэтому я и ВЕДУ ДНЕВНИК", "Она заставила моего брата ВЕСТИ СЕБЯ так, будто он ничем не отличался от десятиклассников, которые все были в неё влюблены.", "-- Он всегда ВЕДЁТ СИМФОНИЧЕСКИЕ концерты,-- шепнула мне мама.-- Ты видела, наверно, по телевизору?", "Я больше не буду ВЕСТИ ДНЕВНИК.", "-- Алексей, ВЕДИ СЕБЯ прилично!", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ВЕДЁТ СПОРЫ-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "А ВЕДЁТ ЕГО,... конечно, машинист.", "И вот за вами приходят, и ВЕДУТ ВАС, и чего-то вам говорят, а у вас в голове мысли:\" Так, так, так, так...", "Мать не умела жаловаться-- в силу гордости и врождённых понятий о том, как следует ВЕСТИ СЕБЯ в обществе, а также из-за многолетней отвычки рассчитывать на чье-либо сострадание, кроме бабушкиного.", "Мужчины ВЕЛИ СЕБЯ холодно и равнодушно, чересчур равнодушно, пребывая где-то между равнодушием и враждой, держались безразлично и твёрдо, слишком уж безразлично и твёрдо-- как жулики на очной ставке.", "Вот к этому общему знакомому и позвонила жена, но ничего конкретного так и не узнала.\" Нет, та женщина очень хорошая,-- сказал общий знакомый.-- Только ВЕДЁТ СЕБЯ не больно осмотрительно.", "Она потом даже ВЕЛА СПЕЦСЕМИНАР в Воронежском педагогическом институте по безусловным рефлексам у телифонов и даже в шестидесятом году защитила по ним кандидатскую диссертацию, что называется\" на ура\".", "ВЕСТИ ВСЕХ и следить одновременно за каждой парой глаз.", "Он ВЁЛ МАШИНУ так, как, наверное, подсекал зимой какого-нибудь окуня, как нарезал хлеб или колбасу, как вкручивал в дерево саморез-- стремительными и точными движениями, без суеты, но уверенно и резко.", "Он ВЁЛ ПЕРЕПИСКУ со всем миром через Интернет.", "Что тоже являет собой своеобразный рекорд: это увольнение состоялось спустя примерно два года после того, как о нём начали ВЕСТИ РАЗГОВОРЫ.", "-- Кто будет ВЕСТИ ЭТИ переговоры?", "В конце жизни Владимир Нахабцев болел, уже не снимал, хотя ВЁЛ СВОЮ мастерскую во ВГИКе и участвовал в отборе номинантов для актёрской премии\" Кумир\".", "-- Все задаются вопросом: а есть ли среди политиков новой формации личности, способные ВЕСТИ СТРАНУ по пути стабильного и безопасного развития?", "И по этой причине, я полагаю, обе стороны будут ВЕСТИ СЕБЯ прилично\".", "Здесь есть неплохие постановочные находки-- Вячеслав Долгачев удачно использует изображающий телевизор проекционный экран, и двойник Щербакова ВЕДЁТ СОДЕРЖАТЕЛЬНЫЕ диалоги с подлинным Дубовым.", "Путин ВЁЛ СЕБЯ очень адекватно, был необычайно остроумен-- в общем, вызвал у меня восхищение.", "Мне показалось, что американцы до сих пор потрясены терактами, но ВЕДУТ СЕБЯ довольно наивно.", "Например, ВЕЛИ ЗАНЯТИЯ Левенфиш, Сокольский.", "Снять малыми деньгами фильм, с операторскими приёмами и режиссёрскими находками, которые посчитали бы новаторскими... Брэнды в поисках новых рынков сбыта вынуждены ВЕСТИ СЕБЯ точно так же: продвигать нестандартные идеи, искать сочетания несочетаемого и создавать новые привычки потребления.", "Ещё одно новшество: на должность заместителя министра назначен Стриханов Михаил Николаевич, которому поручено ВЕСТИ ДВА участка работы, близких ему по предыдущей деятельности.", "Компания ВЕДЁТ АКТИВНУЮ деятельность в области страхования путешественников.", "Водитель лихо ВЁЛ НАШ автобус по дороге, петляющей между холмами, вниз на юг.", "Лёгкость, с какой актёр А. Ивашкевич в роли Алханона ВЕДЁТ СВОЮ двойную игру, говорит о большом даровании.", "Я уважаю жест добровольного ухода из жизни, совершённый из нежелания ВЕСТИ ЖИЗНЬ не очень красивую, не очень насыщенную.", "Чувствует и ВЕДЁТ СЕБЯ неважно при перемене погоды и магнитных бурях.", "Считается, что целлюлит появляется от неправильного образа жизни, а если учесть, сколько людей ВЕДЁТ ПРАВИЛЬНЫЙ, то становится очень грустно.", "Ну вот, через пол года я уже читала, ВЕЛА БЕСЕДУ на отвлечённые темы, могла составить небольшой рассказ о работе, о семье, о родном городе и так далее...", "Таким образом, первые ВЕДУТ РЕЧЬ о 60 миллионах рублей в год, вторые о 180 миллионах.", "Иначе говоря, в ходе административной реформы осознаётся объективная необходимость одновременно с административным дерегулированием в его разных формах( отмена, смягчение и т. п.) ВЕСТИ ПОИСК замещающих методов разрешения противоречий и конфликтов между субъектами гражданского общества.", "Позволяет им очень многое-- я ВЕДУ СЕБЯ с ними строже.", "Постоянно ВЕДЁТ КАКИЕ-ТО записи...", "Если же они ВЕДУТ СЕБЯ, как персонажи известной басни-- лебедь, рак и щука, то некоторые данные необходимо скрывать.", "С 1959 года Лавров ВЁЛ ПРЕПОДАВАТЕЛЬСКУЮ деятельность на мехмате, а с образованием ВМК принял кафедру языков программирования на новом факультете.", "ВЁЛ ЗАСЕДАНИЕ Председатель Постоянного совета, Полномочный представитель Республики Таджикистан С. С. Сайфуллоев.", "ВЁЛ ЗАСЕДАНИЕ Председатель Постоянного совета Полномочный представитель Республики Таджикистан С. С. Сайфуллоев.", "Сначала я впроводку, вдоль полосы прибрежной травы ВЁЛ УДОЧКУ и кормил червяков мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не выдержав хищного характеру, метнулась за волочимой на крючке сорожонкой и напрочь оторвала всю мою снаряду.", "После моего отъезда из Вологды, уже во время перестройки, Витя проявился как деловой человек, ВЁЛ ИЗДАТЕЛЬСКОЕ и книготорговое дело, помогал, чем и как мог, местной литературе, издал впервые в стране двухтомник Николая Рубцова, поднял двоих детей, но однажды, где-- то за компанию, хватанул палёной водки, у него случился тяжёлый сердечный приступ-- и на Руси не стало ещё одного очень крепкого, очень этой земле нужного мужика и силу набравшего поэта.", "На поминках мужики перепились, и я тоже, ВЕЛИ СЕБЯ неподобающе, и я тоже, ревели, шумели, пытались высказываться, рвать на себе рубахи и от стыда, не иначе, сразу после похорон слиняли, разбежались по своим углам, разъехались по деревням и долго- долго не сходились вместе.", "Иными словами, Российская армия ВЕДЁТ ВОЙНУ.", "Они работали только по наводкам, досконально собирали сведения об очередных жертвах, несколько дней ВЕЛИ НАРУЖНОЕ наблюдение.", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции на дому, ВЕЛИ ЗАНЯТИЯ по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Неуважение к интеллигенции-- это и нынче неуважение к памяти тысяч и тысяч людей, которые мужественно ВЕЛИ СЕБЯ на допросах и под пытками, остававшихся честными в лагерях и ссылках, во время гонений на те или иные направления в науке.", "Они лишь воображают себя настолько умными, что им доверяют ВЕСТИ ПРОГРАММИРОВАННОЕ обучение.", "Р. Докинза, один другого эгоистичнее, ВЕДУТ НЕУМОЛЧНЫЙ спор...", "Их соперники, что-то говорившие по телефону, ВЕЛИ СЕБЯ за рулём хуже пьяных, реагируя на любую опасность на 0, 5 секунды позже обычного.", "Для понимания литературной ситуации всегда очень важно знать, как ВЕДЁТ СЕБЯ молодой автор, дебютант.", "Тогда Хлопонин пообещал\" разобраться\" с ними в том случае, если они будут ВЕСТИ СЕБЯ\" неконструктивно\".", "В этом маленьком круге они оценивают всё и ВЕДУТ СЕБЯ достаточно адекватно.", "В реальной жизни они ВЕДУТ СЕБЯ адекватно, но как только их погружают в идеологический контекст, что-то в голове щелкает, переворачивается.", "ВЕДЁТ СЛЕЖКУ за патриотами.", "Идея Даниила Борисовича заключалась в том, чтобы посмотреть, как будут ВЕСТИ СЕБЯ дети при разных составах группы и с разными заданиями.", "Пастыри, кои ВЕДУТ НЕПРАВЕДНЫЙ образ жизни, хотя и учат паству, суть зажжённые свечи, они светят, но сгорают при этом; а те священники, что и неправедны и не проповедуют,-- дым, глушащий огонь и разъедающий глаза[ 74].", "Месса, в глазах Гонория и его современников,-- это жестокая битва против старинного и коварного врага-- диавола, и отправляющий её кюре, церковное облачение которого есть не что иное, как священная броня, ВЕДЁТ НАРОД на вечную родину.", "Причём ВЕДУТ СЕБЯ слоны после принятия плодов мерулы довольно шумно и агрессивно, как и люди.", "Но вот, как это ни удивительно, оказывается, что точно проверен этот закон лишь для больших расстояний, а как ВЕДЁТ СЕБЯ всемирное тяготение в областях меньше миллиметра сегодня не знает никто.", "Ведь их далёкие предки, населявшие планету в одно время с динозаврами, заняли особую экологическую нишу: стали ВЕСТИ НОЧНОЙ образ жизни.", "Тем не менее опытный пёс безошибочно ВЕДЁТ ДОВЕРИВШЕГОСЯ ей человека.", "Оказалось, что молекулы гемоглобина эритроцитов крови\" ухватившие\" в лёгких О 2, ВЕДУТ СЕБЯ в магнитном поле несколько иначе, нежели те, которые кислород отдали в ткани мозга.", "Напротив, столичная община христиан в Римской империи ВЕДЁТ СЕБЯ по-имперски.", "Конечно, испытуемые, с которыми мы ВЕЛИ ОПЫТЫ, обладали разными особенностями и, главное, имели не одинаковый начальный уровень.", "Наконец, тексты, как более стабильные и отграниченные образования, имеют тенденцию переходить из одного контекста в другой, как это обычно случается с относительно долговечными произведениями искусства: перемещаясь в другой культурный контекст, они ВЕДУТ СЕБЯ как информант, перемещённый в новую коммуникативную ситуацию,-- актуализируют прежде скрытые аспекты своей кодирующей системы.", "Любопытно, что на её кустах можно одновременно видеть бутоны, цветки, а также зелёные и зрелые плоды-- так, обычно, ВЕДУТ СЕБЯ тропические растения.", "Но это относительно безобидные\" квартиранты\", гораздо хуже когда такой квартирант начинает ВЕСТИ СЕБЯ как хозяин, чему пример пуэрарии лопастной из восточной Азии.", "Начиная с древнегреческих произведений, я ВЕДУ ОСОБУЮ линию диалогического романа до Достоевского.", "Такие первоклассники ВЕДУТ СЕБЯ по-детски непосредственно и учатся неровно.", "Причём в более старшем возрасте они будут ВЕСТИ СЕБЯ точно так же, поскольку основы того или иного поведения закладываются именно в первые годы обучения.", "В первые годы в школе дети могут бояться старшеклассников, которые порой ВЕДУТ СЕБЯ недостаточно корректно по отношению к младшим, или злой собаки, встречающейся каждый день по дороге в школу, или слишком строгой учительницы, непрестанно делающей замечания.", "Вполне естественно, что в школе больной ребёнок будет ВЕСТИ СЕБЯ совсем не так, как здоровый.", "Если он привык перебивать их при разговоре, не выслушивать до конца просьбы и пожелания, то и в школе он будет ВЕСТИ СЕБЯ подобным же образом, что неизбежно приведёт к замечаниям и следующим за ними конфликтам.", "Ребёнок, беря с вас пример, будет стараться ВЕСТИ СЕБЯ аналогичным образом, давая достойный отпор обидчикам.", "Один из болгарских учёных договорился до того, что древние булгары, образовавшие потом болгарское государство, ВЕДУТ СВОЁ происхождение из Тибета.", "Дело в том, что они ВЕДУТ СЕБЯ именно так, как должны были бы вести себя путешественники во времени из будущего в прошлое.", "Дело в том, что они ведут себя именно так, как должны были бы ВЕСТИ СЕБЯ путешественники во времени из будущего в прошлое.", "В связи с этим невольно складывается впечатление, что НЛО и НЛО-навты, если сообщения об их поведении соответствуют действительности, ВЕДУТ СЕБЯ именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох.", "В связи с этим невольно складывается впечатление, что НЛО и НЛО-навты, если сообщения об их поведении соответствуют действительности, ведут себя именно так, как должны были бы ВЕСТИ СЕБЯ путешественники в прошлое, прибывшие в наше время из будущих эпох.", "Точно так же должны ВЕСТИ СЕБЯ и путешественники во времени.", "Вот он ВЕДЁТ РАЗГОВОР с воображаемым собеседником о логико-математическом кванторе общности, и в разговоре используется слово", "И прекрасно знаю, что если мы будем ВЕСТИ СЕБЯ просто однозначно, таким образом, подчиним все наши другие соображения этой проблеме, во всяком случае, на уровне слов и разговоров будем заниматься только этим, потому что политика не всегда делается с помощью слов, обсуждений.", "Понимаете, это всё совершенно не рассчитано на рядового бухгалтера, который, чаще всего, ВЕДЁТ УЧЁТ в нескольких фирмах.", "Предполагается, что предприниматель должен ВЕСТИ КНИГУ расходов и доходов, где столбиком пишет с одной стороны доходы, с другой-- расходы.", "Само её концептуальное построение чрезвычайно сложно, отсюда и изменение бланков учёта-- оно связано ещё с тем, что ввели параллельно с бухучетом ещё и налоговый учёт, поэтому, естественно, не вся информация берётся из бухгалтерских регистров, а ещё дополнительно заставляют бухгалтеров ВЕСТИ НАЛОГОВЫЙ учёт.", "Ж. АЛЕМИ: Я думаю, мужчины очень любят преувеличивать несогласие между женщинами, особенно когда идёт дискуссия, особенно когда мужчины ВЕДУТ ЭТУ дискуссию.", "ВЁЛ ПРОГРАММУ Матвей Ганапольский, до свидания.", "На канале НТВ программа\" Герой дня\"/ ВЕДУ ЕЁ я/ Савик Шустер.", "Нет/ не за то/ что он выпивал/ а за то/ что он ВЁЛ АСОЦИАЛЬНЫЙ образ жизни.", "ВЕДЁТ ДЕЯТЕЛЬНОСТЬ в Интернет и немножко за его пределами.", "Сейчас ВЕДЁМ РАЗГОВОР о том/ чтобы с каждым разом уменьшать количество сотрудников милиции/ потому(??)", "Мы уже думали/ как расширить по городу продажу билетов/ мы ВЕЛИ ПЕРЕГОВОРЫ с некоторыми отделениями банков/ а также железнодорожными кассами...", "АМ. и там значит/ ээ/ ВЕДУТ ИНТЕРВЬЮ с каким-нибудь интерес... интересной личностью/ и/ значит/ Познер выступал/ и ведущий его спросил/ ну Владимир/ между нами/ 20 миллионов зрителей смотрят/ Владимир/ между нами/ ну ты агент КГБ?", "КП. Какие моменты в российской/ в российском быте/ в российском/ в российской жизни его раздражают? Т. Хамство и/ мм/ то/ как люди ВЕДУТ СЕБЯ друг с другом/ незнакомые люди/ на улице/ в магазине/ в общественных местах. Он/ в принципе/ человек сдержанный/ и в ответ он в основном не хамит.", "Я не запрещаю жить/ пожалуйста/ приезжайте в Москву/ в Россию/ живите/ но вы приехали в гости/ не надо ВЕСТИ СЕБЯ тут/ как хозяева.", "Вопрос в том/ как он ВЁЛ КАМПАНИЮ/ но он не открещивался/ он честно говорил о том/ что он правый.", "Но/ в данном случае/ какой смысл пинать мёртвого льва/ вопрос состоит в том/ что с одной стороны говорят надо делать так/ да/ вот там много лет ВЕСТИ ТУ же самую просветительскую работу.", "Как вы думаете/ как в такой ситуации должны ВЕСТИ СЕБЯ власти?", "Ну/ о таком глубоком сотрудничестве/ по-моему/ рано ещё ВЕСТИ РЕЧЬ.", "Самое интересное/ что в нашем подъезде живёт полковник милиции/ который в милиции ВЕДЁТ ПРИЁМ граждан и принимает телефонные звонки.", "Со слов друзей/ отвратительно ВЕДУТ СЕБЯ органы правопорядка.", "Генеральная прокуратура ВЕДЁТ НАДЗОР за соблюдением законности теми же органами и иногда возбуждает дело уголовное в случае нарушения прав человека/ даже судом.", "И будет проще ВЕСТИ ДЕЛА.", "Вcё-таки/ мне кажется/ полезно ВЕСТИ ОПРОС на языке респондента/ а здесь язык средств массовой информации.", "Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда взял слова/ как усвоил/ если ВЕСТИ РЕЧЬ о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально в этом механизме участвуют и дальше пытаться оценивать.", "И мне кажется/ что есть большой смысл на уровне государственном/ на уровне местного самоуправления ВЕСТИ СПЕЦИАЛЬНУЮ работу по разъяснению/ информировать/ во-первых/ о существовании правил/ во-вторых/ о том/ как именно они работают/ в-третьих/ о результатах их применения.", "Потому что мэр имеет сотовый телефон/ оплаченный из бюджета/ персональную машину/ возможность ВЕСТИ МЕЖДУНАРОДНЫЕ переговоры/ выезжать в командировки/ получать командировочные/ даже в валюте.", "Можно/ конечно/ баллотироваться/ но я прекрасно понимаю/ что там единицы ничего не решают/ есть некие силы/ которые ВЕДУТ ЗАКУЛИСНУЮ борьбу.", "Нравится Виталий Вульф/ который ВЕДЁТ КУЛЬТУРНУЮ программу/ очень нравится.", "Особенно люблю/ когда он ВЕДЁТ ПЕРЕДАЧИ... ну/ не только по странам/ конечно/ по странам и континентам тоже интересно/ но ещё когда внутрироссийская тематика/ о наших городах/ о провинциях.", "И выступают на экране какие-то серьёзные люди и тоже как бы намёками/ ВЕДЯ ДИАЛОГ с нами/ говорят/\" Но вы- то все догадываетесь...\".", "Ирина/ 22 года/ преподаватель в школе/ ВЕДУ КРУЖОК танцев.", "Потому что они ВЕДУТ ПЕРЕГОВОРЫ/ тут какая-то другая сила вмешивается/ и всё развалилось.", "Как ВЕДЁТ СЕБЯ сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать.", "Мы Вам выделим один час в неделю/ будете ВЕСТИ СПЕЦИАЛЬНУЮ программу."], "NOM": ["Видно, что двойная игра, которую ВЕДЁТ ШТИРЛИЦ— работа на СССР с одной стороны и подковёрные операции в Германии с другой— работа, а не игра.", "Невеста часто- часто моргает чёрными накрашенными ресницами и хмурит лоб, пытаясь понять, к чему ВЕДЁТ ЭТОТ странный человек, выдавший себя почему-то за её родственника, и кажется ей, что от самозванца ничего хорошего ждать не приходится.", "Мамочка, черен путь, молчат голоса, в глухое болото ВЕДУТ ТРОПИНКИ!", "Но цен за свои операции никогда не назначала, то есть ВЕЛА ОНА себя в этом отношении точно так же как её покойный отец.", "-- Все переговоры прежде всего буду ВЕСТИ Я, а в важных случаях их результаты будет утверждать политическое руководство избирательной кампании.", "Рубрику ВЕДЁТ ВЕРА КРИППА", "Беседу на конфиденциальные темы ВЁЛ ДМИТРИЙ Лысак.", "СЛЕДСТВИЕ ВЕДЁТ ЗР", "К операции не имели отношения сыщики Подмосковья, пояснил\" Времени МН\" начальник управления информации и общественных связей ГУВД Московской области Александр Алексеев:\" Работу ВЕДУТ УФСБ и прокуратура Москвы.", "Однако данные обследования 1998 г. показывают, что не все семьи, располагающие приусадебными участками, дачными, садовыми и огородными участками земли, ВЕДУТ ЛПХ.", "Беседу ВЁЛ ЗБИГНЕВ Подгужец", "Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь имеет место процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда целое собирается из частей, но к этим последним ВЕДЁТ ИНТУИЦИЯ целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца.", "Нельзя не признать, что ВЕДУТ ОНИ себя крайне странно.", "Очень люблю/ когда передачу вот ВЕДЁТ СЕНКЕВИЧ."], "по + DAT": ["И будто он, Яков, ВЁЛ ПО ШКОЛЕ и показывал её своей старой учительнице, Марии Петровне.", "Где не проехать, он, перебрав с прежних мест, вновь выложил доски в нитку-- он осторожно ВЁЛ ПО НИМ колесо, удерживая на весу тяжесть песка.", "Получается, что в одной фирме мне приходится ВЕСТИ ПО БЫВШЕЙ системе учёт, в другой-- по упрощённой, в третьей ещё что-нибудь.", "ВАЛЕНТИНА: Там ещё один момент возникает-- в том случае, если налог считается от разницы между доходами и расходами, то есть такое примечание-- что учёт расходов можно ВЕСТИ ПО ПРАВИЛАМ налогового учёта.", "Он ВЁЛ ПО ТЕЛЕВИДЕНИЮ\" Променад\"."], "к + DAT": ["Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ВЕДЁТ К СТОЛУ.", "На сто восемьдесят четвёртом километре от Москвы, по ветке, что ВЕДЁТ К МУРОМУ и Казани, ещё с добрых пол года после того все поезда замедляли свой ход почти как бы до ощупи.", "Более того, усложнение конструкции-- а классический постоянный полный привод требует наличия межосевого дифференциала-- неизбежно ВЕДЁТ К СНИЖЕНИЮ надёжности всей конструкции и её удорожанию.", "Перераспределение земли( было экспроприировано 5 миллионов гектаров) ВЕЛО К СТОЛКНОВЕНИЯМ между экспроприаторами и экспроприируемыми.", "Воспаление нервных корешков весьма болезненно, оно ВЕДЁТ К ЗАМЕТНОМУ затруднению движений и накладывает порой на жизнь больного довольно существенные физические ограничения.", "Дальнейшие усилия, направленные на приобретение специальных знаний, ВЕДУТ К ВОЗВРАЩЕНИЮ баланса между навыками и сложностью решаемых задач, а тем самым и к повторному обретению мотивации потока.", "Мысль средневекового богослова не допускает перехода от одного общественного состояния в другое, поэтому неблагоприятная оценка тех или иных видов деятельности не ВЕДЁТ К ЗАКЛЮЧЕНИЮ о необходимости отказа от воинской или торгово-ремесленной профессии.", "И как следствие, такое сокращение озона ВЕДЁТ К ОХЛАЖДЕНИЮ Земли, хотя сам озон тоже поддерживает тепличный эффект.", "О связи этого места с разбойно-пожарно-революционными мотивами русской литературы и русской истории нам случалось писать^ 77: непосредственно вспыхнувшее переживание поэта сродни пугачевской стихии\" русского бунта\" и способно смыкаться с ней; в движении литературы оно отзовётся пожарными сценами\" Бесов\" Достоевского, а в потенции может ВЕСТИ К\" МИРОВОМУ пожару\" Блока, отдавшегося, по его признанию, стихии в своей поэме.", "Чрезвычайная и ВЕДЁТ К КРИЗИСУ в стране.", "Вот Вы сейчас сказали/ что это ВЕДЁТ К КРИЗИСУ.", "Смена правительства/ отставка правительства ВЕДЁТ К ЧЕМУ/ Вы считаете/ к кризису/ или вообще ни к?", "А Вы как считаете/ вcё-таки отставка правительства ВЕДЁТ К КРИЗИСУ в стране/ или ничего страшного никогда не возникает после отставки?"], "от + GEN": ["-- Не будет свадеб в их лирической красоте и торжественности, когда не дяди кричат, а хор ВЕДЁТ ОТ ДЕЙСТВИЯ к действию, от поворота к повороту."], "INST": ["И прежде чем выйти из густого кустарника, Вовка- стрелок вскидывает свой карабин и с особой медлительностью ВЕДЁТ ИМ слева направо, используя оптический прицел как бинокль."], "в/во + ACC": ["\" Этот мой!\"-- повторял, держа руку на его плече, Рубахин в общем шуме и гаме-- в той последней суете, когда пленных пытаются построить, чтобы ВЕСТИ В ЧАСТЬ.", "Следы ВЕЛИ В ДРУГУЮ сторону"], "DAT": ["Самый же плач доставалось ВЕСТИ РОДСТВЕННИЦАМ."], "под + ACC": ["Мамочка ВЕДЁТ ПОД УЗДЦЫ Алексея Петровича в тёплую нору, в мягкое гнездо, под белое крыло."], "INFINITIVE": ["Меня ВЕДУТ УБИВАТЬ..."], "в/во + LOC": ["Своей наманикюренной ручкой отвела великосветская старушка всеобщую неловкость, и всем членам семьи стало совершенно ясно, как надо себя ВЕСТИ В ЭТОЙ нештатной ситуации."], "на + ACC": ["Расторопные прокуроры сажают в каталажку Платона Лебедева, а Ходорковского на поводке ВЕДУТ НА ДОПРОС."], "с/со + INST": ["Во-первых, не только птицы, а во-вторых, не просто копировать, но и ВЕСТИ С ЧЕЛОВЕКОМ развёрнутые диалоги, идентифицировать предметы, адекватно реагировать на ситуации и высказывания людей."], ", что": ["Попробуем теперь собрать воедино все свидетельства, приведённые Кроне и Куком,- к чему это все ВЕДЁТ, ЧТО означает?"], "до + GEN": ["Их можно ВЕСТИ ДО ОПРЕДЕЛЁННОГО предела."], "за + INST": ["При регистрации на территории он сталкивается с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ВЕДЁТ ЗА СОБОЙ огромные возможности дать взятку/ причём бесконтрольно."], "GEN": ["Больше всего/ что меня беспокоит это то/ что несмотря на то/ что плохо ли хорошо ли/ но тем не менее вот Механический завод большой набор ВЕДЁТ РАБОЧИХ."], "относительно + GEN": ["Как ведёт себя сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ВЕДУТ ОТНОСИТЕЛЬНО ЛЮДЕЙ/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."]}, "2": {"к + DAT": ["вы супериллюстрация сторонников предложений РСПП:« все русские- лентяи и дебилы, и только бедные трудоголики- бизнесмены ВЕДУТ нас К СВЕТЛОМУ будущему»."], "за + ACC": ["Разведчик должен быть впереди событий, он не должен рассчитывать на везение, он должен его формировать, должен ВЕСТИ события ЗА ПОВОДОК, а не наоборот."], "с/со + INST": ["Устав от работы, от сидения на одном месте, я выхожу в сад и ВЕДУ беседы С ДИРЕКТОРОМ дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "Я заметил:\" Герасим Иванович, по-моему, так не принято в лучших домах Филадельфии: учить жену, как она должна ВЕСТИ себя С МУЖЕМ!\" Он засмеялся и сказал, что это, мол, шутка.", "Он ВЁЛ переписку СО ВСЕМ миром через Интернет.", "Позволяет им очень многое-- я ВЕДУ себя С НИМИ строже.", "Вот он ВЕДЁТ разговор С ВООБРАЖАЕМЫМ собеседником о логико-математическом кванторе общности, и в разговоре используется слово", "Мы уже думали/ как расширить по городу продажу билетов/ мы ВЕЛИ переговоры С НЕКОТОРЫМИ отделениями банков/ а также железнодорожными кассами...", "АМ. и там значит/ ээ/ ВЕДУТ интервью С КАКИМ-НИБУДЬ интерес... интересной личностью/ и/ значит/ Познер выступал/ и ведущий его спросил/ ну Владимир/ между нами/ 20 миллионов зрителей смотрят/ Владимир/ между нами/ ну ты агент КГБ?", "И выступают на экране какие-то серьёзные люди и тоже как бы намёками/ ВЕДЯ диалог С НАМИ/ говорят/\" Но вы- то все догадываетесь...\"."], "на + LOC": ["И дал знак молчать: он ВЁЛ; НА РАСШИРИВШЕЙСЯ затоптанной тропе Рубахин не доверял никому( до самой белой скалы).", "Неуважение к интеллигенции-- это и нынче неуважение к памяти тысяч и тысяч людей, которые мужественно ВЕЛИ себя НА ДОПРОСАХ и под пытками, остававшихся честными в лагерях и ссылках, во время гонений на те или иные направления в науке.", "Вот я когда разговаривал с Владимиром Шмелевым/ он там сказал такую вещь/ что когда они ВЕЛИ ещё НА КАНУНЕ первого тура избирательную кампанию/ то очень часто в их лагере оказывались те люди/ которые состоят в коммунистической партии/ и так далее и тому подобное.", "Вcё-таки/ мне кажется/ полезно ВЕСТИ опрос НА ЯЗЫКЕ респондента/ а здесь язык средств массовой информации."], "по + DAT": ["-- Вовка знай целил и целил, уже в азарте забавы,-- он ВЁЛ перекрестье ПО СИЛУЭТУ скалы: по кромке камня... по горному кустарнику... по стволу дерева.", "-- Все задаются вопросом: а есть ли среди политиков новой формации личности, способные ВЕСТИ страну ПО ПУТИ стабильного и безопасного развития?", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции на дому, ВЕЛИ занятия ПО ЛОГИКЕ, а А. Ф. Лосев издавал свои философские работы за собственный счёт."], "в/во + ACC": ["Налево ещё ступеньки ВЕЛИ вверх В ГОРНИЦУ-- отдельный сруб без печи, и ступеньки вниз, в подклеть.", "ВЕДЁТ деятельность В ИНТЕРНЕТ и немножко за его пределами."], "в/во + LOC": ["Мать не умела жаловаться-- в силу гордости и врождённых понятий о том, как следует ВЕСТИ себя В ОБЩЕСТВЕ, а также из-за многолетней отвычки рассчитывать на чье-либо сострадание, кроме бабушкиного.", "Она потом даже ВЕЛА спецсеминар В ВОРОНЕЖСКОМ педагогическом институте по безусловным рефлексам у телифонов и даже в шестидесятом году защитила по ним кандидатскую диссертацию, что называется\" на ура\".", "Оказалось, что молекулы гемоглобина эритроцитов крови\" ухватившие\" в лёгких О 2, ВЕДУТ себя В МАГНИТНОМ поле несколько иначе, нежели те, которые кислород отдали в ткани мозга.", "Понимаете, это всё совершенно не рассчитано на рядового бухгалтера, который, чаще всего, ВЕДЁТ учёт В НЕСКОЛЬКИХ фирмах."], "на + ACC": ["В один из дней, когда доступа туристов к телу не будет, Ленина вынесут через потайной задний ход, который ВЕДЁТ прямо НА ТЕРРИТОРИЮ Кремля.", "Ну вот, через пол года я уже читала, ВЕЛА беседу НА ОТВЛЕЧЁННЫЕ темы, могла составить небольшой рассказ о работе, о семье, о родном городе и так далее...", "Месса, в глазах Гонория и его современников,-- это жестокая битва против старинного и коварного врага-- диавола, и отправляющий её кюре, церковное облачение которого есть не что иное, как священная броня, ВЕДЁТ народ НА ВЕЧНУЮ родину."], "за + INST": ["Их соперники, что-то говорившие по телефону, ВЕЛИ себя ЗА РУЛЁМ хуже пьяных, реагируя на любую опасность на 0, 5 секунды позже обычного.", "ВЕДЁТ слежку ЗА ПАТРИОТАМИ.", "Генеральная прокуратура ВЕДЁТ надзор ЗА СОБЛЮДЕНИЕМ законности теми же органами и иногда возбуждает дело уголовное в случае нарушения прав человека/ даже судом."], "о/об + LOC": ["Сейчас ВЕДЁМ разговор О ТОМ/ чтобы с каждым разом уменьшать количество сотрудников милиции/ потому(??)", "Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда взял слова/ как усвоил/ если ВЕСТИ речь О САМОМ явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально в этом механизме участвуют и дальше пытаться оценивать."], "под + INST": ["Когда люди начинают так себя ВЕСТИ/ ПОД ЭТИМ есть какая-то почва- матерное слово/ обращённое именно к нему..."], "у + GEN": ["Ну/ руководствуясь ситуацией/ он себя и ВЕДЁТ/ У НЕГО слишком много хозяев."]}, "3": {"в/во + ACC": ["Это же замечательно, это показатель, что в стране можно ВЕСТИ бизнес даже В ПЕРИОД кризиса.", "Рубахин ещё днём внятно намекнул ему, что ВЕДУТ его не В ВОИНСКУЮ тюрьму и не для каких-то иных тёмных целей, а именно чтобы отдать его своим-- взамен на право проехать.", "В связи с этим невольно складывается впечатление, что НЛО и НЛО-навты, если сообщения об их поведении соответствуют действительности, ведут себя именно так, как должны были бы ВЕСТИ себя путешественники В ПРОШЛОЕ, прибывшие в наше время из будущих эпох."], "к + DAT": ["-- Не будет свадеб в их лирической красоте и торжественности, когда не дяди кричат, а хор ВЕДЁТ от действия К ДЕЙСТВИЮ, от поворота к повороту."], "на + LOC": ["Она ВЕЛА себя как НА САМОМ настоящем концерте: вышла уверенным шагом, с независимо поднятой головой, строго поклонилась.", "Она ВЕЛА себя как НА НАСТОЯЩЕМ концерте.", "С 1959 года Лавров ВЁЛ преподавательскую деятельность НА МЕХМАТЕ, а с образованием ВМК принял кафедру языков программирования на новом факультете."], "в/во + LOC": ["Но цен за свои операции никогда не назначала, то есть ВЕЛА она себя В ЭТОМ отношении точно так же как её покойный отец.", "В конце жизни Владимир Нахабцев болел, уже не снимал, хотя ВЁЛ свою мастерскую ВО ВГИКЕ и участвовал в отборе номинантов для актёрской премии\" Кумир\".", "Компания ВЕДЁТ активную деятельность В ОБЛАСТИ страхования путешественников.", "Дело в том, что они ведут себя именно так, как должны были бы ВЕСТИ себя путешественники ВО ВРЕМЕНИ из будущего в прошлое.", "Поэтому наша проблема состоит не в том, чтобы прогонять ОБСЕ, а в том, чтобы чётко определить её мандат: переговоров вы не ВЕДЁТЕ, советовать В НЕФОРМАЛЬНОМ плане вы нам что-то можете, но вы занимаетесь, строго, гуманитарными вещами и контролем или мониторингом соблюдения прав человека с соответствующим информированием.", "Чрезвычайная и ВЕДЁТ к кризису В СТРАНЕ.", "А Вы как считаете/ вcё-таки отставка правительства ВЕДЁТ к кризису В СТРАНЕ/ или ничего страшного никогда не возникает после отставки?"], "с/со + INST": ["Здесь есть неплохие постановочные находки-- Вячеслав Долгачев удачно использует изображающий телевизор проекционный экран, и двойник Щербакова ВЕДЁТ содержательные диалоги С ПОДЛИННЫМ Дубовым.", "КП. Какие моменты в российской/ в российском быте/ в российском/ в российской жизни его раздражают? Т. Хамство и/ мм/ то/ как люди ВЕДУТ себя друг С ДРУГОМ/ незнакомые люди/ на улице/ в магазине/ в общественных местах. Он/ в принципе/ человек сдержанный/ и в ответ он в основном не хамит."], "между + INST": ["Перераспределение земли( было экспроприировано 5 миллионов гектаров) ВЕЛО к столкновениям МЕЖДУ ЭКСПРОПРИАТОРАМИ и экспроприируемыми."], "по + DAT": ["Водитель лихо ВЁЛ наш автобус ПО ДОРОГЕ, петляющей между холмами, вниз на юг.", "И мне кажется/ что есть большой смысл на уровне государственном/ на уровне местного самоуправления ВЕСТИ специальную работу ПО РАЗЪЯСНЕНИЮ/ информировать/ во-первых/ о существовании правил/ во-вторых/ о том/ как именно они работают/ в-третьих/ о результатах их применения."], "при + LOC": ["Чувствует и ВЕДЁТ себя неважно ПРИ ПЕРЕМЕНЕ погоды и магнитных бурях.", "Идея Даниила Борисовича заключалась в том, чтобы посмотреть, как будут ВЕСТИ себя дети ПРИ РАЗНЫХ составах группы и с разными заданиями."], "о/об + LOC": ["Мысль средневекового богослова не допускает перехода от одного общественного состояния в другое, поэтому неблагоприятная оценка тех или иных видов деятельности не ВЕДЁТ к заключению О НЕОБХОДИМОСТИ отказа от воинской или торгово-ремесленной профессии."], "после + GEN": ["Причём ВЕДУТ себя слоны ПОСЛЕ ПРИНЯТИЯ плодов мерулы довольно шумно и агрессивно, как и люди."], "из + GEN": ["Один из болгарских учёных договорился до того, что древние булгары, образовавшие потом болгарское государство, ВЕДУТ своё происхождение ИЗ ТИБЕТА."], "на + ACC": ["Ну если кто-то плохо себя ВЁЛ/ как НА НЕГО можно было воздействовать?"]}}