{"-3": {"из + GEN": ["Отсос ИЗ ТРУБ агрофирмы ВЕДЁТСЯ через пожарный рукав."], "у + GEN": ["Я думаю/ что диалог/ который сейчас образовался между бизнесом и государством/ в том числе по проблеме электронной России было очень много дискуссий/ и по проблеме/ связанной с принятием мер по развитию индустрии программного обеспечения/ эта работа У НАС сейчас ВЕДЁТСЯ."]}, "-2": {"для + GEN": ["Народный следователь прокуратуры Нижнеузенского района-- это 875 рублей в месяц, здесь же, в институте, втрое больше, да и ДЛЯ ПРИВАРКА ВЕДЁТСЯ немецкий в школе рабочей молодёжи."], "без + GEN": ["Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе без погон видели у поста ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях БЕЗ ПОГОН ВЕЛАСЬ повсеместно, арестовано человек тридцать, девять из них до сих пор сидят в разных концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы."], "в/во + LOC": ["В заключение хотелось бы отметить, что даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов В РВСН ВЕДЁТСЯ перевооружение на новый тип ракетных комплексов; осуществляется модернизация объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; делаются очередные шаги в совершенствовании всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности."], "у + GEN": ["Во всяком разе, никогда по чужим углам не скитался, ел свой хлеб, и выпивка У НЕГО ВЕЛАСЬ."], "на + LOC": ["Большая скорость движения киноплёнки, НА КОТОРОЙ ВЕЛАСЬ запись, позволила измерять интонируемую частоту на очень коротких последовательных отрезках времени-- по 10 мс каждый."]}, "-1": {"GEN": ["Отсос из труб АГРОФИРМЫ ВЕДЁТСЯ через пожарный рукав.", "Не то что твои колючки ершовые да кости сорожьи, которых ты, брехун, будто сорок восемь штук изловил, тут их во всём омуте полста ШТУК ВЕЛОСЬ, остальных я счас доловлю.", "С декабря 2003 г. в соответствии с постановлением губернатора Челябинской ОБЛАСТИ ВЕДЁТСЯ ежемесячный мониторинг социально-экономического положения муниципальных образований области, охватывающий, в частности, такие важные направления, как промышленное производство, строительство, инвестиции, сельское хозяйство, коммунальное хозяйство, малое предпринимательство, финансы, рынок труда, закупки для муниципальных нужд, потребление топливно-энергетических ресурсов и т. д. Источниками информации( а это более 300 показателей) для ведения мониторинга является, в первую очередь, облкомстат( около 100 показателей), а также 13 комитетов и управлений правительства Челябинской области."], "NOM": ["Как и у Коэнов, нам стилизуют изысканное ретро, и в обеих лентах рассказ- ИСПОВЕДЬ ВЕДЁТСЯ от имени одного из главных героев, который, пережив трагические перипетии, завершает крахом( у Коэнов) или обретением новой мудрости( у Кулидж).", "Это один из активных функционирующих языков в нашей стране: на русском языке выпускаются газеты и журналы, издаётся художественная, научная и научно-популярная литература, учебники и учебные пособия, транслируются передачи Общественного российского телевидения, имеется широкая сеть средних и высших учебных заведений, где ОБУЧЕНИЕ ВЕДЁТСЯ на русском языке.", "Наши НАБЛЮДЕНИЯ ВЕЛИСЬ систематически.", "Такие же ЗАПИСИ ВЕЛИСЬ в группе продлённого дня; результаты каждый день обсуждались на заседаниях лаборатории, проходивших вечером после окончания всей работы в школе.", "Аналитическая ОБРАБОТКА ВЕДЁТСЯ OLAP-средствами как фирмы Cognos, так и фирмы Microsoft.", "Я, разумеется, не имею в виду представить здесь обзор работ, КОТОРЫЕ ВЕЛИСЬ в Советском Союзе в рамках этой проблемы на протяжении многих лет.", "Условия опытов были следующие: колебания стержня бесшумного вибратора подавались на кончик указательного пальца; площадь контакта имела диаметр около 1, 5 мм. ИЗМЕРЕНИЯ ВЕЛИСЬ в зоне частот 100- 160 Гц; соотношение амплитуд при измерении порогов выделения было 1: 2.", "Вы начали говорить о незаметной работе/ в регионах такая РАБОТА ВЕДЁТСЯ кем-нибудь?", "Всё прекрасно/ красиво/ ЗАСЕДАНИЯ ВЕДУТСЯ красиво/ он очень симпатичный."], "DAT": ["Работы по её СОЗДАНИЮ ВЕДУТСЯ в соответствии с графиком."], "INST": ["Между ангелами- хранителями и демонами- ИСКУСИТЕЛЯМИ ВЕДЁТСЯ непрестанная борьба."]}, "0": {}, "1": {"NOM": ["По фильму видно, что очень деликатно ВЕДУТСЯ ПЕРЕГОВОРЫ на высоких уровнях.", "Народный следователь прокуратуры Нижнеузенского района-- это 875 рублей в месяц, здесь же, в институте, втрое больше, да и для приварка ВЕДЁТСЯ НЕМЕЦКИЙ в школе рабочей молодёжи.", "А однажды я видел..., я был однажды на месте боёв, и там ВЕЛИСЬ РАСКОПКИ.", "-- По этому поводу давно ВЕДУТСЯ СПОРЫ.", "В заключение хотелось бы отметить, что даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов в РВСН ВЕДЁТСЯ ПЕРЕВООРУЖЕНИЕ на новый тип ракетных комплексов; осуществляется модернизация объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; делаются очередные шаги в совершенствовании всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности.", "Червяка тут ВЕЛОСЬ ПРОПАСТЬ, Коротаев оживился, отпускал шуточки, руками разгребал благодатную почву, напревшую в крапиве и лопухах.", "В нашей стране разработаны и успешно применяются живые моновакцина и комбинированная вакцина против кори и эпидемического паротита и ВЕДУТСЯ ИССЛЕДОВАНИЯ по созданию препарата против краснухи.", "В стране лицензированы как моновакцины, так и комбинированные( корь- паротит- краснуха) вакцины; ВЕДЁТСЯ РАЗРАБОТКА отечественной вакцины против краснухи; в национальном прививочном календаре России предусмотрена вакцинация и ревакцинация против краснухи не только детей 12 мес. и 6 лет, но и девочек 13 лет, ранее не привитых или получивших только 1 прививку.", "С декабря 2003 г. в соответствии с постановлением губернатора Челябинской области ВЕДЁТСЯ ЕЖЕМЕСЯЧНЫЙ мониторинг социально-экономического положения муниципальных образований области, охватывающий, в частности, такие важные направления, как промышленное производство, строительство, инвестиции, сельское хозяйство, коммунальное хозяйство, малое предпринимательство, финансы, рынок труда, закупки для муниципальных нужд, потребление топливно-энергетических ресурсов и т. д. Источниками информации( а это более 300 показателей) для ведения мониторинга является, в первую очередь, облкомстат( около 100 показателей), а также 13 комитетов и управлений правительства Челябинской области.", "Между ангелами- хранителями и демонами- искусителями ВЕДЁТСЯ НЕПРЕСТАННАЯ борьба.", "Большая скорость движения киноплёнки, на которой ВЕЛАСЬ ЗАПИСЬ, позволила измерять интонируемую частоту на очень коротких последовательных отрезках времени-- по 10 мс каждый."], "в/во + LOC": ["Разговоры эти, хотя и ВЕЛИСЬ В РАЗНЫХ местах двора, в разных комнатах Дома, да и в разное время года, сливались для меня в один, и мне всё кажется, что я слышу этот разговор в одном и том же, каком-то странном месте.", "Но работа эта не может ВЕСТИСЬ В РАМКАХ одной кампании, проводимой к первому сентября-- пусть даже каждого года.", "Работы ВЕЛИСЬ В ЛАБОРАТОРИИ автоматизации научных исследований, которую Лавров создал в возглавленном им Институте теоретической астрономии; отсюда и название-- СПОРА(\" система ПО работ по астрономии\").", "Работы по её созданию ВЕДУТСЯ В СООТВЕТСТВИИ с графиком.", "Такие же записи ВЕЛИСЬ В ГРУППЕ продлённого дня; результаты каждый день обсуждались на заседаниях лаборатории, проходивших вечером после окончания всей работы в школе.", "Перепроектирование( повторный синтез) БМК может ВЕСТИСЬ В ДАННОМ случае двумя способами.", "Я, разумеется, не имею в виду представить здесь обзор работ, которые ВЕЛИСЬ В СОВЕТСКОМ Союзе в рамках этой проблемы на протяжении многих лет.", "Условия опытов были следующие: колебания стержня бесшумного вибратора подавались на кончик указательного пальца; площадь контакта имела диаметр около 1, 5 мм. Измерения ВЕЛИСЬ В ЗОНЕ частот 100- 160 Гц; соотношение амплитуд при измерении порогов выделения было 1: 2.", "Наблюдения ВЕДУТСЯ В ИНФРАКРАСНОМ диапазоне с использованием специальных систем компенсации атмосферных искажений изображения( в оптическом диапазоне центр Галактики скрыт от земного наблюдателя толстым слоем газа и пыли)."], "через + ACC": ["Отсос из труб агрофирмы ВЕДЁТСЯ ЧЕРЕЗ ПОЖАРНЫЙ рукав."], "от + GEN": ["Как и у Коэнов, нам стилизуют изысканное ретро, и в обеих лентах рассказ- исповедь ВЕДЁТСЯ ОТ ИМЕНИ одного из главных героев, который, пережив трагические перипетии, завершает крахом( у Коэнов) или обретением новой мудрости( у Кулидж).", "Речь ВЕЛАСЬ ОТ ИМЕНИ чешского разведчика, который оказался в роли\" крота\" в\" Бундеснахрихтене\", то есть Управлении по охране конституции ФРГ( читай западно-германской разведке)."], "на + LOC": ["Это один из активных функционирующих языков в нашей стране: на русском языке выпускаются газеты и журналы, издаётся художественная, научная и научно-популярная литература, учебники и учебные пособия, транслируются передачи Общественного российского телевидения, имеется широкая сеть средних и высших учебных заведений, где обучение ВЕДЁТСЯ НА РУССКОМ языке."], "без + GEN": ["Лавров стал начальником группы баллистики в коллективе, где ВЕЛИСЬ БЕЗ ПРЕУВЕЛИЧЕНИЯ эпохальные работы по созданию ракет."], "на + ACC": ["Борьба ежедневно ВЕДЁТСЯ НА ДВА фронта, и на обоих с полной самоотдачей."], "по + DAT": ["Анализ может ВЕСТИСЬ ПО ЛЮБОМУ из четырёх направлений с предварительной настройкой пользователем весовых коэффициентов сравниваемых показателей какой-либо отрасли."], "INST": ["Аналитическая обработка ВЕДЁТСЯ OLAP-СРЕДСТВАМИ как фирмы Cognos, так и фирмы Microsoft.", "Вы начали говорить о незаметной работе/ в регионах такая работа ВЕДЁТСЯ КЕМ-НИБУДЬ?"], "с/со + INST": ["Опыты ВЕЛИСЬ С ЛИЦАМИ, обладающими ясно выраженной тональной глухотой."]}, "2": {"на + LOC": ["По фильму видно, что очень деликатно ВЕДУТСЯ переговоры НА ВЫСОКИХ уровнях."], "в/во + LOC": ["Народный следователь прокуратуры Нижнеузенского района-- это 875 рублей в месяц, здесь же, в институте, втрое больше, да и для приварка ВЕДЁТСЯ немецкий В ШКОЛЕ рабочей молодёжи."], "на + ACC": ["В заключение хотелось бы отметить, что даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов в РВСН ВЕДЁТСЯ перевооружение НА НОВЫЙ тип ракетных комплексов; осуществляется модернизация объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; делаются очередные шаги в совершенствовании всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности."], "по + DAT": ["В нашей стране разработаны и успешно применяются живые моновакцина и комбинированная вакцина против кори и эпидемического паротита и ВЕДУТСЯ исследования ПО СОЗДАНИЮ препарата против краснухи.", "Ну/ систематически такая работа/ на мой взгляд/ не ВЕДЁТСЯ/ ПО КРАЙНЕЙ мере/ я её следов в регионах не видел."]}, "3": {"насчет + GEN": ["Что за задание: проследить, ВЕДУТСЯ ли переговоры НАСЧЁТ СЕПАРАТНОГО мира с нацистами?"], "на + ACC": ["Ирландия была единственной страной, в которой никогда не ВЕЛАСЬ\" охота НА ВЕДЬМ\"."], "с/со + INST": ["Работы по её созданию ВЕДУТСЯ в соответствии С ГРАФИКОМ."], "в/во + ACC": ["Наблюдения ВЕЛИСЬ не только В УЧЕБНОЕ время, но и в специально созданной группе продлённого дня, в которой были организованы постоянно действующие кружки, а также проводились разовые занятия и отдельные мероприятия."], "из + GEN": ["Анализ может ВЕСТИСЬ по любому ИЗ ЧЕТЫРЁХ направлений с предварительной настройкой пользователем весовых коэффициентов сравниваемых показателей какой-либо отрасли."]}}