{"-3": {"до + GEN": ["Вот она находится ещё в сознании и ДО ПОСЛЕДНЕГО часа ВЕРИТ, что поправится: это просто врачи\" спортили ногу\", выписав не ту мазь, зато теперь мазь, наверное, как раз та, что надо.", "Единственный недостаток фильма, что мы ДО ПОСЛЕДНЕГО кадра ВЕРИМ в Голливуд, а он нас обманул.", "ДО СИХ пор ВЕРИТ в эти идеалы."], "в/во + ACC": ["23 августа Альенде вместо Пратса назначил главнокомандующим армией Пиночета, В ЛОЯЛЬНОСТЬ которого ВЕРИЛ абсолютно.", "А убивает преступника не яд, а сознание собственной вины и неотвратимости наказания со стороны сверхъестественных сил, В КОТОРЫЕ африканцы ВЕРЯТ.", "Елена II: Я думаю/ что это люди увлечённые/ которые верят В СЕБЯ/ ВЕРЯТ/ что смогут.", "Я В НЕГО не ВЕРЮ.", "И вот В ЭТОТ момент ВЕРИШЬ/ что существует бог солнца/ бог света/ и веришь/ что конца света не будет.", "Михаил/ вот такой вопрос/ Вы В ПЕРЕСЕЛЕНИЕ душ ВЕРИТЕ?", "Только их счастье/ что они в отличие от нас с вами В ЭТО не ВЕРЯТ/ и они не знают/ в кого они превратятся/ негодяи..."]}, "-2": {"в/во + ACC": ["ПОЗДРАВЛЯЮ ОТ ИМЕНИ ВСЕХ НАСТОЯЩИХ( очень хочется В ЭТО ВЕРИТЬ!)", "Только вот ведь задача-- люди эти, как правило, ленивые и В ВЫБОРЫ ВЕРЯТ мало.", "А В БОГА ВЕРЯТ всего 60 процентов.", "Это похоже на то, ВО ЧТО ВЕРЯТ индийцы: разделение божеских функций между Брахмой, Вишну и Шивой.", "Нам бы хотелось В ЭТО ВЕРИТЬ.", "Потому что анекдот звучит так/\" Бабка/ ты В БОГА ВЕРИШЬ?\""], "до + GEN": ["Кажется, они не приняли мои слова всерьёз, да я и сам не ДО КОНЦА ВЕРИЛ собственным словам."], "за + ACC": ["А люди/ которые голосовали ЗА ЯВЛИНСКОГО ВЕРЯТ?"]}, "-1": {"NOM": ["В такого разведчика Я ВЕРЮ— он скромно трудится во благо своей Родины и незаметно разрушает благостный порядок вещей в месте, куда послал его Центр.", "Отказывается его ПОДСОЗНАНИЕ ВЕРИТЬ в здоровские примеры других, и что если что-то делать, то будет и результат, и нет оправдания прозябанию без мечты и без желаний.", "И Я ВЕРИЛА, что он приедет за Верой.", "Ещё недавно ОН ВЕРИЛ, что вот-вот должно что-нибудь произойти, что непременно вытащит его и из этой комнаты, и из этой жизни и поместит в приличное положение, но проходили месяцы и месяцы, и ничего не менялось.", "Не сказать, однако, чтобы МАТРЁНА ВЕРИЛА как-то истово.", "Те, КТО ВЕРИТ в\" У- 3\", проедут над последним мостом, а остальные-- нет.", "Мелькнуло несколько плит бетонного забора, за которым громоздились какие-то решетчатые конструкции из ржавого железа, и всё скрылось за вновь появившейся стеной плотно растущих деревьев-- те, КТО ВЕРИЛ в снежных людей, считали, что эти деревья посажены ими, чтобы взгляды и мысли пассажиров не проникали слишком далеко в их мир.", "-- ВЫ ВЕРИТЕ в это?", "Определённо, президент Владимир Путин-- очень сильный лидер, сказал премьер-министр доктор Махатхир Мохамад, и Я ВЕРЮ, что он сможет вернуть России её былое величие.", "И судя по всему, российский ПРЕМЬЕР ВЕРИТ в это.", "Я хочу, чтобы ЛЮДИ ВЕРИЛИ друг другу и жили правдиво, хотя это и нелегко в наше время.", "А убивает преступника не яд, а сознание собственной вины и неотвратимости наказания со стороны сверхъестественных сил, в которые АФРИКАНЦЫ ВЕРЯТ.", "Но МЫ ВЕРИМ в разум человека.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- ВЫ ВЕРИТЕ в то, что когда вы выйдете на пенсию, вы эти деньги получите?", "Если корпорация плохо это делает/ НАСЕЛЕНИЕ ВЕРИТЬ престаёт и обращается в другую корпорацию или профессиональный союз.", "Елена II: Я думаю/ что это люди увлечённые/ КОТОРЫЕ ВЕРЯТ в себя/ верят/ что смогут.", "Хотя не всему надо верить/ но ОНО ВЕРИТ всему...", "Тебе Я ВЕРЮ.", "Да/ Я ВЕРЮ.", "Вы знаете/ тот КТО ВЕРИТ/ он не может отвечать на эти вопросы/ это святое/ это нельзя трогать."], "DAT": ["Иногда нужно быть в образе так, чтоб ТЕБЕ ВЕРИЛИ, особенно в критические моменты и военный период.", "-- А КОМУ ВЕРИТЕ-- Зюганову, Явлинскому\" медведям\", Немцову, Жириновскому..?", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне придётся их получать, и потом нашему ГОСУДАРСТВУ ВЕРИТЬ-- даже в Спортлото больше шансов выиграть, чем что-то получить от нашего государства.", "На самом деле/ население заключает некий договор/ гласный или негласный/ с корпорацией о том/ что корпорация отвечает за качество/ и население ЭТОМУ ВЕРИТ.", "Э-э-э... ну/ ведь наше телевидение/ оно несёт информацию и... в общем- то большая часть населения именно от того/ что они услышали/ прочитали и... вот им сказали или написали/ оно же ЭТОМУ ВЕРИТ.", "Да чего МНЕ ВЕРИТЬ?"], "ACC": ["Тому, что надо бороться за свою мечту, тому что жить просто так, плывя по течению, нельзя и самое главное, он научил МЕНЯ ВЕРИТЬ в то, что Все будет хорошо.", "Влад Сташевский:\" Если бы я был Дедом Морозом, то заставил бы ЛЮДЕЙ ВЕРИТЬ в чудеса\"", "Если бы я был Дедом Морозом, то единственное, что сделал бы: заставил ЛЮДЕЙ ВЕРИТЬ в чудеса.", "И вот в этот МОМЕНТ ВЕРИШЬ/ что существует бог солнца/ бог света/ и веришь/ что конца света не будет."], "GEN": ["Вот она находится ещё в сознании и до последнего ЧАСА ВЕРИТ, что поправится: это просто врачи\" спортили ногу\", выписав не ту мазь, зато теперь мазь, наверное, как раз та, что надо.", "Единственный недостаток фильма, что мы до последнего КАДРА ВЕРИМ в Голливуд, а он нас обманул.", "23 августа Альенде вместо Пратса назначил главнокомандующим армией Пиночета, в лояльность КОТОРОГО ВЕРИЛ абсолютно.", "До сих ПОР ВЕРИТ в эти идеалы.", "Михаил/ вот такой вопрос/ Вы в переселение ДУШ ВЕРИТЕ?"]}, "0": {}, "1": {"в/во + ACC": ["На протяжении всего фильма он искренне ВЕРИТ В ЛЮБОВЬ и старается получить это недостающее ему чувство.", "Как молоды мы были, как искренне любили, как ВЕРИЛИ В СЕБЯ.", "Отказывается его подсознание ВЕРИТЬ В ЗДОРОВСКИЕ примеры других, и что если что-то делать, то будет и результат, и нет оправдания прозябанию без мечты и без желаний.", "Тому, что надо бороться за свою мечту, тому что жить просто так, плывя по течению, нельзя и самое главное, он научил меня ВЕРИТЬ В ТО, что Все будет хорошо.", "Теперь ему кажется, что она с самого начала не ВЕРИЛА В ПРОЧНОСТЬ их брака и поостерегалась свадьбой, как завязываемой при рождении пуповиной, закреплять надёжность их общей жизни.", "Я ВЕРЮ В ЧЕСТНОСТЬ большинства из них, но ничего не поделаешь, приходится проверять вывернутые карманы рыцарей.", "Я то разуверялся, то опять твёрдо ВЕРИЛ В СВОЁ поэтическое назначение и проводил дни и ночи за стареньким письменным столом, но в редакции находили мои стихи оторванными от жизни и не печатали их.", "И тем же самопритворным голосом завёл:\" Н-е-е-е-т, выле-е-е-чивают!\"-- явно сам не ВЕРЯ В ЭТО.", "Но во время дедовых новомодных спектаклей бабушка старалась не засмеяться не только потому, что не ВЕРИЛА В МЕРТВЕЦОВ, приходящих душить с того света.", "Мелькнуло несколько плит бетонного забора, за которым громоздились какие-то решетчатые конструкции из ржавого железа, и всё скрылось за вновь появившейся стеной плотно растущих деревьев-- те, кто ВЕРИЛ В СНЕЖНЫХ людей, считали, что эти деревья посажены ими, чтобы взгляды и мысли пассажиров не проникали слишком далеко в их мир.", "Потому что я никогда не ВЕРИЛА В ТО, что это письмо может прийти.", "-- Вы ВЕРИТЕ В ЭТО?", "Единственный недостаток фильма, что мы до последнего кадра ВЕРИМ В ГОЛЛИВУД, а он нас обманул.", "И судя по всему, российский премьер ВЕРИТ В ЭТО.", "Влад Сташевский:\" Если бы я был Дедом Морозом, то заставил бы людей ВЕРИТЬ В ЧУДЕСА\"", "Если бы я был Дедом Морозом, то единственное, что сделал бы: заставил людей ВЕРИТЬ В ЧУДЕСА.", "Я очень ВЕРЮ В ЧУДЕСА и всегда перед Новым годом под ёлкой оставляю носок, чтобы Дед Мороз положил туда подарки.", "Он с испугу и от неожиданности лишился речи, скоро перезвонил мне, не ВЕРЯ В СЛУЧИВШЕЕСЯ.", "Можно, с обычной уверенностью ответствует магистр: у избранников божьих, поскольку они обладают чистой совестью и ВЕРЯТ В БУДУЩЕЕ, радостный облик, глаза их сияют, походка легка и сладка речь.", "Оказывается:\" Прошлые времена хоронят\"( не важно, что уже и тогда Щедрин не ВЕРИЛ В ОКОНЧАТЕЛЬНОСТЬ этих похорон).", "Но мы ВЕРИМ В РАЗУМ человека.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы ВЕРИТЕ В ТО, что когда вы выйдете на пенсию, вы эти деньги получите?", "О. ДМИТРИЕВА: То, что вы не ВЕРИТЕ В ПЕНСИОННЫЕ накопления господина Зурабова, тут мы единомышленники.", "КП. Вот/ ээ/ работники МВД говорят/ что чтобы расследовать какие-то преступления/ нужно безусловно ВЕРИТЬ В СВОЮ правоту/ абсолютно. Вы всегда были правы/ когда работали в полиции?", "КП. Они часто ВЕРИЛИ В НЕКИЕ предначертания судьбы.", "Хочется ВЕРИТЬ В ПЕРВОЕ.", "Потому что население не ВЕРИТ В ТО/ что власть муниципальная создана для него/ оно чувствует себя рабом власти/ достаточно посмотреть на людей/ которые приходят/ как они себя там чувствуют и ведут/ это психологический феномен.", "И основная моя неудовлетворённость этим документом в том/ что я не ВЕРЮ В ТАКОЙ механизм соблюдения правил.", "Елена II: Я думаю/ что это люди увлечённые/ которые ВЕРЯТ В СЕБЯ/ верят/ что смогут.", "Значит/ они не ВЕРЯТ В ВЫБОРЫ и не верят этим партиям.", "До сих пор ВЕРИТ В ЭТИ идеалы.", "И так же/ что его все планы только на бумаге остаются и тут у него только чистые порывы/ ну извините/ я/ например/ не ВЕРЮ В ТАКИЕ чистые порывы.", "Он очень не хотел/ чтоб я писал/ и он очень не ВЕРИЛ В ТО/ что у меня будет получаться/ а мне всё хотелось ему доказать/ доказать/ доказать...", "Я ВЕРЮ В ПЕРЕСЕЛЕНИЕ души из человека в человека/ в человеческую оболочку."], ", что": ["я сначала не ВЕРИЛА, ЧТО за год можно так измениться, но потом сама убедилась...", "Смотришь его и хочется ВЕРИТЬ, ЧТО и правда все будет хорошо у всех героев фильма, что каждый найдет свое счастье.", "И я ВЕРИЛА, ЧТО он приедет за Верой.", "Ещё недавно он ВЕРИЛ, ЧТО вот-вот должно что-нибудь произойти, что непременно вытащит его и из этой комнаты, и из этой жизни и поместит в приличное положение, но проходили месяцы и месяцы, и ничего не менялось.", "Я даже ВЕРИЛ, ЧТО могу и сам, не дожидаясь скорняцких милостей, которые то ли они есть, а то ли нет, выделать этот телячий дар с помощью соли и этого...", "Он не ВЕРИТ, ЧТО мама приведёт к нам в дом очаровательную женщину.", "Лёва усмехнулся: кажется, он не ВЕРИЛ, ЧТО может стать сюрпризом для наших десятиклассниц.", "Я всё же не ВЕРЮ, ЧТО искусственные ёлки нравились им больше, чем настоящие-- те, которые пахнут лесом и снегом, им просто хотелось визжать и выражать восторги.", "При этом я каждый раз искренне ВЕРИЛА, ЧТО известия--\" последние\" в самом отрадном для меня смысле, то есть более не будут передаваться вообще никогда и мне не придётся слушать одни и те же фамилии да скучные цифры, а сразу возникнет волшебный голос Литвинова либо мелодичные переливы\" Музыкальной шкатулки\", но лучше всего такая сказка, когда в ящик помещается другой маленький настоящий мир-- инсценировка.", "При этом она искренне ВЕРИЛА, ЧТО именно такой-то кусочек я за целый день и проглотила.", "Вот она находится ещё в сознании и до последнего часа ВЕРИТ, ЧТО поправится: это просто врачи\" спортили ногу\", выписав не ту мазь, зато теперь мазь, наверное, как раз та, что надо.", "Хотя что-то я не очень ВЕРЮ, ЧТО он сюда кого-нибудь из плацкарты вселит.", "Они ВЕРЯТ, ЧТО нас тянет вперёд паровоз типа\" У- 3\"-- они его ещё тройкой называют,-- а едем мы все в светлое утро.", "Ох, замереть так, не двигаться, глядеть и ВЕРИТЬ, ЧТО этот условный знак женщины, этот фантом и есть она...", "А всё хочется ВЕРИТЬ, ЧТО поможете приодеть малышню.", "Впрочем, грозненцы всё равно не ВЕРЯТ, ЧТО переезд кадыровской администрации в Грозный откладывается только из-за материально-технических проблем:\" Чубайс для своей структуры деньги нашёл, а Путин не может?", "Определённо, президент Владимир Путин-- очень сильный лидер, сказал премьер-министр доктор Махатхир Мохамад, и я ВЕРЮ, ЧТО он сможет вернуть России её былое величие.", "Депутаты, правда, не слишком ВЕРЯТ, ЧТО американцы уберегут украинцев от боевых действий.", "Я хочу ВЕРИТЬ, ЧТО нашим девизом ещё на долгие годы станут слова--\" Азарт, качество, разум\".", "-- Думаю и ВЕРЮ, ЧТО в следующем году мы сделаем скачок в четвёрку,-- говорит Сергей Ермишин.", "Прежде всего, надо ВЕРИТЬ, ЧТО приказ понят правильно."], "ACC": ["Им ВЕРИШЬ КАЖДУЮ секунду."], "DAT": ["Кажется, они не приняли мои слова всерьёз, да я и сам не до конца ВЕРИЛ СОБСТВЕННЫМ словам.", "Если ВЕРИТЬ ТРЕПУШКЕ школьнице, китель этот приобретён на толкучке и Синицын ходил в нём на танцы, что, конечно, сущая ерунда, война кончилась не так давно, многие фронтовики носят кителя за неимением гражданских костюмов.", "Он застыл, не понимая, что это вдруг на него накатило, откуда злоба к женщине, с которой спит он, которая ничего дурного ему не сделала и даже, если ВЕРИТЬ ДЕКАНУ, избавила его от картошки; она же-- ходит такой гнусный слушок-- устроила ему нынешнюю некислую жизнь.", "Андрей не особо ВЕРИЛ АВТОРУ индийского\" Путеводителя\", писавшему о том, что безмятежному созерцанию ландшафта можно предаваться и перед дверью набитого орущими людьми тамбура.", "-- Она подняла вверх костлявую кисть, рукав её старого драгоценного кимоно упал, и обнажилась сухая кость, которая, если ВЕРИТЬ ИЕЗЕКИИЛЮ, должна была со временем одеться новой плотью.", "Вообще-то делать это сейчас совсем не обязательно, но Олег Романцев своё решение объяснил так:\" Мы не то чтобы не ВЕРИМ ФУТБОЛИСТАМ, но сейчас настолько расширена группа препаратов, которые нельзя применять, что даже врачи иногда не знают, что можно, а что нельзя.", "Проблесковый маячок жёлтого или оранжевого цвета, который на них установлен, если ВЕРИТЬ ПДД\" не даёт преимущества в движении и служит для предупреждения участников движения об опасности\".", "Если ВЕРИТЬ ПРОРОЧЕСТВУ Че Гевары-- убийство.", "Когда о нём пошла волна негативных высказываний, он мне постоянно говорил:\" Сынок, на самом деле всё по-другому, не ВЕРЬ ТОМУ, что рассказывают\".", "Если ВЕРИТЬ ПРЕДСТАВЛЕННОМУ Ковшом отчёту за 4-й квартал 2002 года, примерно треть мест на рынке\" Привокзальный\" пустовала.", "Каждый платит туда взносы и, если ВЕРИТЬ КОНЦЕПЦИИ пенсионной реформы, имеет там личный счёт.", "Мы слишком часто употребляем выражение\" гнилая интеллигенция\", представляем её себе слабой и нестойкой, потому что привыкли ВЕРИТЬ СЛЕДОВАТЕЛЬСКОМУ освещению дел, прессе и марксистской идеологии, считавшей только рабочих\" классом- гегемоном\".", "Так, вышедшую в 1988 году\" Краткую историю времени\", если ВЕРИТЬ СТАТИСТИКЕ, купил каждый пятисотый житель Земли.", "И дело даже не в том, что страна и\" ЮКОС\", если ВЕРИТЬ ОЦЕНКАМ экспертов, уже потеряли на бирже 7 млрд долл., а золотовалютные резервы России упали на 1 млрд долл., но главное-- назревающая\" деприватизация\" в стране, последствия которой, по его словам\" даже могут привести к гражданской войне\".", "Мы не ВЕРИМ АМЕРИКАНЦАМ раз и навсегда.", "Мы не ВЕРИМ ГРЫЗЛОВУ, что пояса шахидов в Толстопальцеве сделаны не из дегтярного мыла.", "Не ВЕРИМ УСТИНОВУ, что\" Курск\" погиб не от столкновения с американской подводной лодкой.", "И если ВЕРИТЬ ОБЩЕЙ теории относительности, то тут, в сильных полях тяготения, нас ждёт масса удивительных явлений, которые мы обычно рассчитываем наблюдать лишь в космических процессах.", "Если ВЕРИТЬ ЛИВИЮ, то существовала драматическая сатура, связанная с фесценнинами( многие учёные подвергают её существование сомнению).", "Но, разумеется, эффект внушения действует ещё сильнее, когда оно прямо адресовано тому или иному человеку и у него нет оснований не ВЕРИТЬ ВНУШАЮЩЕМУ...\"", "МИХАИЛ: Абсолютно не ВЕРЮ НЫНЕШНЕЙ власти на все 299 процентов.", "О. ДМИТРИЕВА: Тогда да, можно тогда и дальше не ВЕРИТЬ ВЛАСТИ.", "Так что сразу перестаёшь ВЕРИТЬ ВСЕМ ходящим о ней легендам.", "Значит/ они не верят в выборы и не ВЕРЯТ ЭТИМ партиям.", "Хотя не всему надо верить/ но оно ВЕРИТ ВСЕМУ...", "ВЕРИТЬ ИМ абсолютно нельзя.", "Я вообще не ВЕРЮ ЭТОЙ вере/ это моё мнение личное/ это предатели первостепенные."], "NOM": ["-- Да не ВЕРЮ Я!-- крикнул я, холодея.-- Да разве это здесь возможно?", "Я хочу, чтобы люди ВЕРИЛИ ДРУГ другу и жили правдиво, хотя это и нелегко в наше время.", "Витя-- не выспавшийся, мрачный, и мы не запомнили те начальные строки, ВЕРЮ Я, выдающегося поэтического творения Рубцова.", "Он не стал большим поэтом, но выпустил несколько книжек лирических стихов, долго работал в столичном издательстве редактором и, ВЕРЮ Я, не настраивал редактируемых им поэтов на зло.", "Это похоже на то, во что ВЕРЯТ ИНДИЙЦЫ: разделение божеских функций между Брахмой, Вишну и Шивой."], "на + ACC": ["Что-либо разобрать в них сложно, в галерею Марата Гельмана специалисты по XVIII веку почему-то не ходят, а посему приходится ВЕРИТЬ НА СЛОВО, что это и есть документы следствия по делу лекаря Тверитинова."]}, "2": {"с/со + INST": ["И с тихой радостью в душе, которой и сама порой не ВЕРИЛА, С ТРЕВОГОЙ за него постоянной ходила, как слепая."]}, "3": {"в/во + ACC": ["Иногда нужно быть в образе так, чтоб тебе ВЕРИЛИ, особенно В КРИТИЧЕСКИЕ моменты и военный период.", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне придётся их получать, и потом нашему государству ВЕРИТЬ-- даже В СПОРТЛОТО больше шансов выиграть, чем что-то получить от нашего государства."], "за + ACC": ["я сначала не ВЕРИЛА, что ЗА ГОД можно так измениться, но потом сама убедилась..."], "в/во + LOC": ["-- Думаю и ВЕРЮ, что В СЛЕДУЮЩЕМ году мы сделаем скачок в четвёрку,-- говорит Сергей Ермишин."], "на + ACC": ["МИХАИЛ: Абсолютно не ВЕРЮ нынешней власти НА ВСЕ 299 процентов."], "о/об + LOC": ["Так что сразу перестаёшь ВЕРИТЬ всем ходящим О НЕЙ легендам."]}}