{"-3": {"за + INST": ["Когда мы попрощались с Нюрой, она ушла-- сначала ЗА ТАКСИ, ВЕРНУЛАСЬ с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И у тебя хватило совести посылать её напоследок?"], "от + GEN": ["Когда зоркий старлей изгнал его из числа тех, кто пошёл на разоружение, Вовка ОТ НЕЧЕГО делать ВЕРНУЛСЯ в домишко, где жила молодая женщина.", "Первая жена, прожив с ним год, ушла ОТ НЕГО, ВЕРНУВШИСЬ к своим родителям и оставив ему сыновей- близнецов."], "у + GEN": ["Подложив в огонь хворосту, Рубахин походил кругами, постоял У РАСПАДКА; ВЕРНУЛСЯ.", "Тогда-то вот, от тоски- печали и несносной сырой погоды, появилась У МЕНЯ мысль ВЕРНУТЬСЯ на Родину."], "к + DAT": ["Или такой вариант: вы вышли из дома с зонтиком, пришли на работу, сходили пообедать, вернулись на работу, потом зашли в одно место, потом забежали К ДРУЗЬЯМ и ВЕРНУЛИСЬ домой на такси.", "Вот я расхрабрился, пошёл К НИМ, ВЕРНУЛСЯ гордый, ничего, мол, не боюсь, а потом всю дорогу издыхал от страха\".", "Может быть/ стоит сказать о неких организационных моментах/ а то перейдём к содержанию/ и К ЭТОМУ не ВЕРНЁМСЯ.", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда это происходит/ то происходит в момент синтеза/ нерасчлененности/ и мы понимаем гештальт как нечто спонтанное/ мы находим некоторую форму и потом ищем те реперы/ К КОТОРЫМ можно ВЕРНУТЬСЯ и закрепить это/ повторять."], "после + GEN": ["Место в воротах занял Ярослав Камеш, в защиту ПОСЛЕ ТРЕХМАТЧЕВОЙ дисквалификации ВЕРНУЛСЯ Олег Шаргородский, а в нападении опять появился Алексей Кознев."], "за + ACC": ["И выставленная ЗА ДВЕРЬ музыка ВЕРНУЛАСЬ через окно-- слова волшебным образом рифмуются и подчиняются её ритмам."], "против + GEN": ["Уже в воскресенье в матче ПРОТИВ ЧЕХОВ россияне ВЕРНУЛИСЬ к своей привычной манере, слишком часто играя без оглядки на оборону, и в последние минуты едва не упустили добытый перевес в счёте."], "в/во + ACC": ["В 1983 году В ЧИЛИ нелегально ВЕРНУЛСЯ генеральный секретарь компартии Луис Корвалан: обстоятельства уже позволяли.", "И больше я уже В ВИЧУГУ не ВЕРНУЛАСЬ."], "в/во + LOC": ["А они В СТРАТЕГИЧЕСКОЙ перспективе ВЕРНУТСЯ к прежнему состоянию( по крайней мере, так могут рассуждать в силовых структурах, которые непросто адаптируются к реалиям рыночной экономики).", "После первого доклада было намечено, что мы к олигархической модернизации В РОССИИ ещё ВЕРНЁМСЯ.", "В 1971-М Лавров ВЕРНУЛСЯ в родной город и продолжил растить новые поколения программистов в Ленинградском университете.", "Убийца отсидит В ТЮРЬМЕ, ВЕРНЁТСЯ на родину, в райцентр, и издаст в райгородишке Вельск сборник стихов под названием\" Крушина\"."], "на + ACC": ["Тогда мне казалось, что я НА ОДНУ ночь ВЕРНУЛСЯ в детство."]}, "-2": {"с/со + INST": ["В школе так беззаботно, 40 минут урока, каникулы)) В университете ты сам себе начальник, учишься управлять свои временем, чтобы и погулять и поучиться) Я бы С УДОВОЛЬСТВИЕМ ВЕРНУЛАСЬ в школу, чтобы потом снова поступить в университет) А вообще радуйтесь тем моментам, которые имеете) Детство очень быстро проходит."], "к + DAT": ["-- Я обещал К ОБЕДУ ВЕРНУТЬСЯ,-- сказал Яков.", "-- Скоро мы поженимся, ты станешь женой босса, и К ТЕБЕ ВЕРНУТСЯ все твои подружки.", "Если К КИНО ВЕРНУТЬСЯ/ вы снялись в роли Льва Толстого...", "Получается/ что человек/ получив положительную эмоцию/ любым путём старается К НЕЙ ВЕРНУТЬСЯ.", "И отыграв роль/ я не могу К НЕЙ ВЕРНУТЬСЯ и должен искать следующую?."], "с/со + GEN": ["Дома всё было как обычно: тихая Светланка, не пьяный, но крепко выпивший отчим, потом С ФЕРМЫ ВЕРНУЛАСЬ мать."], "в/во + LOC": ["И только незадолго до того, как Гартвиг повёз ей гостинцы и транзистор, тётя Глаша после семи лет работы В ПРИСЛУГАХ ВЕРНУЛАСЬ по просьбе Варвары из Кувшинова в деревню: второй сын народился, нянчить некому."], "через + ACC": ["Потом юркнул в дверь и ЧЕРЕЗ МИНУТУ ВЕРНУЛСЯ, держа громадный кухонный тесак.", "ЧЕРЕЗ НЕДЕЛЮ ВЕРНУСЬ, не переживай, что со мной может случиться!"], "за + INST": ["Отвезли чуток первые-- ЗА ВТОРЫМИ ВЕРНУЛИСЬ, трос ладили-- тракторист и сын Фаддея хромой, и туда же, меж трактором и санями, понесло и Матрену."], "в/во + ACC": ["Неожиданно В ДОМ ВЕРНУЛАСЬ моя мать.", "А потом война окончится/ они же В РОССИЮ ВЕРНУТСЯ."], "после + GEN": ["Там он прожил пять лет, ПОСЛЕ ЧЕГО ВЕРНУЛСЯ в Каир."], "в/во + NOM": ["Когда Блок в иную историческую эру будет говорить о Пушкине, он после достоевского посвящения поэта В ПРОРОКИ ВЕРНЁТСЯ к гоголевскому--\" сам поэт\"(\" Всё это бледнеет перед одним: Пушкин-- поэт."], "на + ACC": ["НА РОДИНУ ВЕРНУЛСЯ/ называется."]}, "-1": {"DAT": ["Еще тут есть девушка Вера, ожидающая своего любимого, который стал известным музыкантом и обещал ЕЙ ВЕРНУТЬСЯ к ней через год.", "Вы знаете/ вcё-таки там многие и преданные ГИТЛЕРУ ВЕРНУЛИСЬ на родину/ будем говорить.", "И я сначала позволю СЕБЕ ВЕРНУТЬСЯ на шаг назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым пришлось искать место в российской политике."], "NOM": ["И каждый раз наворачиваются слезы, когда ПЕВЕЦ ВЕРНУЛСЯ на белых мерседесах, когда пьяница- отец защищает вход в ложу в театре, где его сын, последние сцены.", "А потом кончится война, ОНИ ВЕРНУТСЯ в Москву, и Серёжа- непременно, непременно- тоже вернётся.", "Андрей РЯБЧУК ВЕРНУЛСЯ, пятясь.", "Когда Я ВЕРНУЛСЯ из Турции, мама женила меня на твоей бабушке, а то уж слишком я был легок на ногу.", "Мне приходит в голову, что пока мы их ищем, ОНИ ВЕРНУЛИСЬ на наше место и ждут нас.", "Нюра написала тётке письмо, отдали Гартвигу, ТОТ ВЕРНУЛСЯ в январе с двумя иконами.", "Это был старый костюм моего дяди, подарённый мне, когда Я ВЕРНУЛСЯ с войны.", "-- Не умемши, не варёмши-- как утрафишь?-- но уж встретила меня на ногах, и даже будто удовольствие пробудилось в её глазах оттого, что Я ВЕРНУЛСЯ.", "Быстро Я ВЕРНУЛСЯ в избу, отвёл полог и прошёл в кухоньку.", "Да если б я знал, что меня на родине даже повесят-- всё равно б Я ВЕРНУЛСЯ!", "А я должна была торчать неизвестно где часа два или три: ведь не могла же Я ВЕРНУТЬСЯ со дня рождения через десять минут!", "Когда ОН ВЕРНУЛСЯ, я спросила:", "Сейчас ОНИ ВЕРНУТСЯ!", "Он прощается с героиней и говорит:\" Я ВЕРНУСЬ, дорогая\",-- и бежит к вагону, потому что поезд тронулся.", "-- А если СОСЕДИ ВЕРНУТСЯ?", "Впрочем, на один миг ГЛАЗА ВЕРНУЛИСЬ в фокус и стали жёсткими.", "А когда МЫ ВЕРНУЛИСЬ, мама посмотрела на меня и сказала-- ну что ты с ним возишься?", "Однако, поскольку сама мадам БОШЕ ВЕРНУЛАСЬ во Францию и вышла замуж за французского гражданина, французское посольство в России не видит больше никаких препятствий к тому, чтобы мадам моя мама обратилась к французскому правительству с просьбой о переезде на постоянное место жительство во Францию.", "Благополучно и в положенный срок произведя на свет дочку, через три месяца ОНА ВЕРНУЛАСЬ в клинику, чтобы родить ещё троих.", "Потом ЗНАКОМЫЕ ВЕРНУЛИСЬ из отпуска, лето перевалило за середину, зарядили дожди, а поездка всё откладывалась-- ей надо было как-то объяснить мужу, почему она вдруг едет на курорт одна.", "И выставленная за дверь МУЗЫКА ВЕРНУЛАСЬ через окно-- слова волшебным образом рифмуются и подчиняются её ритмам.", "На 73-й минуте УКРАИНЕЦ ВЕРНУЛСЯ в оборону, сам раздобыл для себя мяч, сам протащил его на римскую половину поля и отдал блистательный пас на Индзаги, которого Анчелотти выпустил на поле во втором тайме.", "Уже в воскресенье в матче против чехов РОССИЯНЕ ВЕРНУЛИСЬ к своей привычной манере, слишком часто играя без оглядки на оборону, и в последние минуты едва не упустили добытый перевес в счёте.", "Как и в Америке 1930-х, в Чили 1970-х УВОЛЕННЫЕ ВЕРНУЛИСЬ на свои места, и на этом всё закончилось.", "В 1971-м ЛАВРОВ ВЕРНУЛСЯ в родной город и продолжил растить новые поколения программистов в Ленинградском университете.", "Тогда-то вот, от тоски- печали и несносной сырой погоды, появилась у меня МЫСЛЬ ВЕРНУТЬСЯ на Родину.", "Как раз на днях директор компании Александр ТАГАНКИН ВЕРНУЛСЯ из Китая, где присматривал технологическую линию.", "После распада державы Маурья в Индии буддийская ЦЕРКОВЬ ВЕРНУЛАСЬ на путь плюрализма, привычный ей с доимперских времён.", "Но, скорее всего, и эти ребята вряд ли ВСЕ ВЕРНУТСЯ обратно, ведь при ответе на следующий вопрос об обстоятельствах возвращения только 1%(!) твёрдо заявил, что, получив диплом, не останутся в чужом городе.", "И ВАСИЛЬЕВА ВЕРНУЛАСЬ.", "Сергей Ренатович/ МЫ ВЕРНЁМСЯ ещё к Президенту.", "Теперь МЫ ВЕРНЁМСЯ к схеме/ о чём здесь можно говорить в связи с этим.", "Мужа её репрессировали/ она всё думала/ что ОН ВЕРНЁТСЯ.", "Если можно/ Я ВЕРНУСЬ к Павлу Сергеевичу.", "АМ. ээ/ потому что была длинная такая/ ээ/ как сказать цепь обстоятельств/ и вот когда я уехал первый раз/ в октябре 90-го года/ у меня уже было ПРИГЛАШЕНИЕ ВЕРНУТЬСЯ/ ээ/ в Москву и там проводить некоторые мероприятия.", "АМ. Попал в плен/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ожидал целый взвод. И нас взяли в плен/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько я знаю/ я единственный/ КОТОРЫЙ ВЕРНУЛСЯ.", "КП. А когда ВЫ ВЕРНУЛИСЬ/ ваши допрашивали вас с пристрастием?", "КП. ВЫ ВЕРНУЛИСЬ с вьетнамской войны/ и я знаю/ что многие/ как и у нас после афганской войны/ люди не сумели встроиться в эту жизнь/ приспособиться к ней. Вот это/ вьетнамский синдром/ это синдром слабой психики или всё-таки ускоренной такой селекционной работы?", "Никита То есть ВСЁ ВЕРНЁТСЯ.", "Хотя первая повесть была мною написана после того/ как Я ВЕРНУЛСЯ с Курильских островов/ я работал там в ботанической экспедиции/ написал романтическую повесть/ подражание Аксенову/ Гладилину/ и он прочитал эти 230 страниц и сказал/\" Ты знаешь/ 2 страницы хорошие/ сын."], "INFINITIVE": ["Нужно было скорей добраться в Алешкин, поговорить и УСПЕТЬ ВЕРНУТЬСЯ в свою школу, к ребятам, которые будут ждать его.", "Когда зоркий старлей изгнал его из числа тех, кто пошёл на разоружение, Вовка от нечего ДЕЛАТЬ ВЕРНУЛСЯ в домишко, где жила молодая женщина."], "LOC": ["И чудилось ему, что душа, по-матерински убаюкав его и не притворив дверей, чтобы при первом же ЗОВЕ ВЕРНУТЬСЯ, где-то чистится рядом, освобождаясь от всего чужого и низкого, что он неосторожно занёс в неё; и чудилось, что и прежде повторялось в нём это чувство не однажды, что он древний, вечный человек...", "А они в стратегической ПЕРСПЕКТИВЕ ВЕРНУТСЯ к прежнему состоянию( по крайней мере, так могут рассуждать в силовых структурах, которые непросто адаптируются к реалиям рыночной экономики)."], "INST": ["Ходил туда-сюда по ночному саду, добрёл до виноградника, оттуда ДОРОЖКОЙ ВЕРНУЛСЯ мимо персидских домиков и пришёл в свою комнату.", "Тем не менее мы посчитали НЕОБХОДИМЫМ ВЕРНУТЬСЯ к этому вопросу в силу появления посвящённых ему статей Р. Синга и Ф. Рисса[ 5], а также А. М. Блоха[ 6]."], "GEN": ["Впрочем, дар РЕЧИ ВЕРНУЛСЯ к ней очень скоро: три дня спустя после ареста Марка чекист Круглов намекнул соседке, что вот-вот и за ней придут, и дар речи внезапно вернулся к Ольге, словно он только затаился в ней на семьдесят два часа.", "Место в воротах занял Ярослав Камеш, в защиту после трехматчевой ДИСКВАЛИФИКАЦИИ ВЕРНУЛСЯ Олег Шаргородский, а в нападении опять появился Алексей Кознев.", "Через год, когда университет получил свой главный корпус, часть КЛАССОВ ВЕРНУЛИСЬ в прежнее здание, сохранив за собой номер-- 130."], "ACC": ["Мы уже не раз писали, в каких случаях ПДД запрещают выезжать на встречную полосу проезжей части( например, ЗР, 2002,№ 10), но ещё РАЗ ВЕРНУСЬ к этой теме.", "Тогда мне казалось, что я на одну НОЧЬ ВЕРНУЛСЯ в детство."]}, "0": {}, "1": {"к + DAT": ["так мило через 2 года вновь ВЕРНУТЬСЯ К ПОЭТИКЕ онегина и пр. и пр.", "Еще тут есть девушка Вера, ожидающая своего любимого, который стал известным музыкантом и обещал ей ВЕРНУТЬСЯ К НЕЙ через год.", "ВЕРНЁМСЯ К ЛИТЕРАТУРЕ.", "Товарищи мои, которые теперь обо всем знали, глядели на меня подобревшими глазами, как на человека, который роздал нищим привалившее ему суетное богатство и ВЕРНУЛСЯ К БЕДНЫМ, но честным друзьям.", "Наверно, это понял и пастух, когда, немного отдохнув внизу, ВЕРНУЛСЯ К КАМНЮ и обречённо присоединился к остальным.", "Мы ВЕРНУЛИСЬ К ГОСТИНИЦЕ\" Ока\" и медленно двинулись обратно.", "Она ВЕРНУЛАСЬ К НАМ, подозрительно глядя на меня.", "Разговор между тем переметнулся на литературу, то есть ВЕРНУЛСЯ К ПРЕРВАННОМУ в приёмной диспуту, а она, литература, обязана подавать пример, не допускать\" близких отношений\", и Гастев стал вяло возражать: автор, мол, обеднил своих героев, не дав им права на личную жизнь.", "Первая жена, прожив с ним год, ушла от него, ВЕРНУВШИСЬ К СВОИМ родителям и оставив ему сыновей- близнецов.", "Видимо, это был условный знак-- ассистент всё понял, дёрнул головой и сразу же ВЕРНУЛСЯ К ПРЕРВАННОЙ перебранке с напарником.", "Он ВЕРНУЛСЯ К ДВЕРИ в своё купе и услышал за ней оживлённый голос Гриши и уклончивое хмыканье Петра Сергеевича.", "Впрочем, дар речи ВЕРНУЛСЯ К НЕЙ очень скоро: три дня спустя после ареста Марка чекист Круглов намекнул соседке, что вот-вот и за ней придут, и дар речи внезапно вернулся к Ольге, словно он только затаился в ней на семьдесят два часа.", "Впрочем, дар речи вернулся к ней очень скоро: три дня спустя после ареста Марка чекист Круглов намекнул соседке, что вот-вот и за ней придут, и дар речи внезапно ВЕРНУЛСЯ К ОЛЬГЕ, словно он только затаился в ней на семьдесят два часа.", "-- Поэтому и вы тоже решили ВЕРНУТЬСЯ К РОДНЫМ пенатам?", "Уже в воскресенье в матче против чехов россияне ВЕРНУЛИСЬ К СВОЕЙ привычной манере, слишком часто играя без оглядки на оборону, и в последние минуты едва не упустили добытый перевес в счёте.", "Кроме того, на последнем заседании думская комиссия вновь ВЕРНУЛАСЬ К ИДЕЕ создания в столице памятника Фритьофу Нансену.", "Хотят ВЕРНУТЬСЯ К СВОИМ очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Мы уже не раз писали, в каких случаях ПДД запрещают выезжать на встречную полосу проезжей части( например, ЗР, 2002,№ 10), но ещё раз ВЕРНУСЬ К ЭТОЙ теме.", "Но ВЕРНЁМСЯ К ПЕРВОМУ дню.", "Русские принесли им православие, но после революции они ударились в атеизм, а сейчас опять ВЕРНУЛИСЬ К ШАМАНИЗМУ.", "А они в стратегической перспективе ВЕРНУТСЯ К ПРЕЖНЕМУ состоянию( по крайней мере, так могут рассуждать в силовых структурах, которые непросто адаптируются к реалиям рыночной экономики).", "Поэтому Кудрин готов скорее ВЕРНУТЬСЯ К ИДЕЕ своего старого оппонента Андрея Илларионова и приступить к созданию стабилизационного фонда-- своего рода заначки на случай неблагоприятной мировой конъюнктуры.", "Но ВЕРНЁМСЯ К НАШЕМУ времени.", "-- Давайте ВЕРНЁМСЯ К ПРЕДВЫБОРНОЙ пиар-акции.", "Те профессиональные группы, которые выполняли в обществе роль культуртрегеров( прежде всего учителя), никогда больше не ВЕРНУТСЯ К КОЛЛЕКЦИОНИРОВАНИЮ книг, не придут в традиционные библиотеки, не обратятся к интеллектуальным удовольствиям эпохи\" толстых журналов\".", "Если же ВЕРНУТЬСЯ К ВОПРОСУ о месте, то в таком случае это будет Центральная Африка, где, по-видимому, возникает язык, а потом происходит и первое его деление, и дальше некликсовая ветвь расходится по всему миру.", "Когда Блок в иную историческую эру будет говорить о Пушкине, он после достоевского посвящения поэта в пророки ВЕРНЁТСЯ К ГОГОЛЕВСКОМУ--\" сам поэт\"(\" Всё это бледнеет перед одним: Пушкин-- поэт.", "Здесь надо ВЕРНУТЬСЯ К ИСХОДНОМУ гоголевскому, заданному им на будущее национальной пушкинской герменевтике:\" что такое сам поэт, и ничего больше...", "Тех, кто предполагает выучиться и ВЕРНУТЬСЯ К СЕБЕ домой,-- примерно треть.", "Тем не менее мы посчитали необходимым ВЕРНУТЬСЯ К ЭТОМУ вопросу в силу появления посвящённых ему статей Р. Синга и Ф. Рисса[ 5], а также А. М. Блоха[ 6].", "Но ВЕРНЁМСЯ К ЭЛЕКТРОДИНАМИКЕ и её уравнениям с запаздывающими и опережающими потенциалами.", "Мне хотелось бы немного ВЕРНУТЬСЯ К ПРЕДЫДУЩЕМУ вопросу.", "Теперь мы ВЕРНЁМСЯ К СХЕМЕ/ о чём здесь можно говорить в связи с этим.", "Целый год мы искали сюжет и/ в конце концов/ опять ВЕРНУЛИСЬ К ЭТОЙ идее.", "Как вы считаете/ такое положение/ естественный результат развития человеческого общества или это этап/ через который мы пройдём и/ может быть/ снова ВЕРНЁМСЯ К КАКОМУ-ТО общему пониманию?", "Андрей Николаевич/ я хотел бы ВЕРНУТЬСЯ К ТОМУ/ что у вас в начале 30-х годов возникло желание дать более строгое обоснование теории вероятностей.", "Если можно/ я ВЕРНУСЬ К ПАВЛУ Сергеевичу.", "Нужно ВЕРНУТЬСЯ К ПЕРВОБЫТНОЙ жизни.", "Модератор: ВЕРНЁМСЯ К ПУТИНУ.", "Модератор: Мне тоже кажется/ что надо ВЕРНУТЬСЯ К НАУКЕ.", "Давайте немножко ВЕРНЁМСЯ К ПЕРЕПИСИ.", "Давайте ВЕРНЁМСЯ К НАШЕМУ правительству."], "с/со + GEN": ["Я ВЕРНУСЬ СО СЪЕМОК домой, возьму рюкзак, сяду на велик и растворюсь в первых тенях на горном двухподвесочном.", "Это был старый костюм моего дяди, подарённый мне, когда я ВЕРНУЛСЯ С ВОЙНЫ.", "А муж Матрёны не ВЕРНУЛСЯ С ЭТОЙ войны.", "В воскресенье, когда ВЕРНУЛИСЬ С ПОХОРОН, а было уж то к вечеру, собрались на поминки.", "А я должна была торчать неизвестно где часа два или три: ведь не могла же я ВЕРНУТЬСЯ СО ДНЯ рождения через десять минут!", "-- Вот и брату звонили, требовали вас, грозили подстеречь в подъезде, я только что ВЕРНУЛАСЬ СО СЪЁМОК, и он мне это сказал.", "То старуха Мясоедова смертно, как-то окончательно застенает, кажется, вот-вот и вправду отдаст Богу душу, то, ВЕРНУВШИСЬ СО СЛУЖБЫ, что-нибудь интересное поведает одинокий чекист Круглов, то Воронины из-за чепухи затеют незлой скандал или займутся своим молодым делом, а Ольга по частоте и глубине дыхания угадывает фигуру.", "Только что ВЕРНУЛИСЬ С ТРЕТЬЕЙ.", "ВЕРНУВШИСЬ С ПЛЯЖА, она забиралась под душ, подолгу смывала с себя морскую соль и выходила из ванной, завернувшись в огромное белое полотенце, которое красиво оттеняло загар.", "ВЕРНУВШИСЬ С ПЛЯЖА, она долго принимала душ, потом протёрла запотевшее зеркало.", "Лично меня он застал несколько врасплох, я только что ВЕРНУЛСЯ СО СТРОЙКИ.", "КП. Вы ВЕРНУЛИСЬ С ВЬЕТНАМСКОЙ войны/ и я знаю/ что многие/ как и у нас после афганской войны/ люди не сумели встроиться в эту жизнь/ приспособиться к ней. Вот это/ вьетнамский синдром/ это синдром слабой психики или всё-таки ускоренной такой селекционной работы?", "Хотя первая повесть была мною написана после того/ как я ВЕРНУЛСЯ С КУРИЛЬСКИХ островов/ я работал там в ботанической экспедиции/ написал романтическую повесть/ подражание Аксенову/ Гладилину/ и он прочитал эти 230 страниц и сказал/\" Ты знаешь/ 2 страницы хорошие/ сын."], "в/во + ACC": ["В школе так беззаботно, 40 минут урока, каникулы)) В университете ты сам себе начальник, учишься управлять свои временем, чтобы и погулять и поучиться) Я бы с удовольствием ВЕРНУЛАСЬ В ШКОЛУ, чтобы потом снова поступить в университет) А вообще радуйтесь тем моментам, которые имеете) Детство очень быстро проходит.", "Нужно было скорей добраться в Алешкин, поговорить и успеть ВЕРНУТЬСЯ В СВОЮ школу, к ребятам, которые будут ждать его.", "А потом кончится война, они ВЕРНУТСЯ В МОСКВУ, и Серёжа- непременно, непременно- тоже вернётся.", "Когда зоркий старлей изгнал его из числа тех, кто пошёл на разоружение, Вовка от нечего делать ВЕРНУЛСЯ В ДОМИШКО, где жила молодая женщина.", "Я взял пальто на размер больше, ВЕРНУЛСЯ В ДЕРЕВНЮ обладателем собственной зимней шубы, а оставшиеся сто пятьдесят рублей раздал кредиторам.", "Я ВЕРНУЛСЯ В ОТДЕЛ кадров и взмолился перед окошечком.", "Быстро я ВЕРНУЛСЯ В ИЗБУ, отвёл полог и прошёл в кухоньку.", "Она ВЕРНУЛАСЬ В СТОЛОВУЮ с небольшим синим платком в руке.", "Но тогда должен быть кто-то, кто увидел его со стороны, а потом ВЕРНУЛСЯ В ПОЕЗД.", "Андрей подумал было, что надо ВЕРНУТЬСЯ В КУПЕ за вещами, но понял, что ни одна из тех вещей, которые остались в его лежащем под диваном чемодане, теперь ему не понадобится.", "И сразу лицо и глаза стали жёсткими, ВЕРНУЛИСЬ В ФОКУС.", "Впрочем, на один миг глаза ВЕРНУЛИСЬ В ФОКУС и стали жёсткими.", "Однако, поскольку сама мадам Боше ВЕРНУЛАСЬ ВО ФРАНЦИЮ и вышла замуж за французского гражданина, французское посольство в России не видит больше никаких препятствий к тому, чтобы мадам моя мама обратилась к французскому правительству с просьбой о переезде на постоянное место жительство во Францию.", "Благополучно и в положенный срок произведя на свет дочку, через три месяца она ВЕРНУЛАСЬ В КЛИНИКУ, чтобы родить ещё троих.", "-- Чтобы ВЕРНУТЬСЯ В ГРЕЦИЮ ещё раз.", "Слетал в Судан, потом к Нельсону Манделе в ЮАР и снова ВЕРНУЛСЯ В АЗИЮ, где посетил Китай и Казахстан.", "Там он прожил пять лет, после чего ВЕРНУЛСЯ В КАИР.", "На 73-й минуте украинец ВЕРНУЛСЯ В ОБОРОНУ, сам раздобыл для себя мяч, сам протащил его на римскую половину поля и отдал блистательный пас на Индзаги, которого Анчелотти выпустил на поле во втором тайме.", "-- Если бы вы могли ВЕРНУТЬСЯ В ДЕТСТВО, как делает ваш герой, куда вы хотели бы попасть?", "Через год, когда университет получил свой главный корпус, часть классов ВЕРНУЛИСЬ В ПРЕЖНЕЕ здание, сохранив за собой номер-- 130.", "Затем ВЕРНУЛСЯ В ЕКАТЕРИНБУРГ, где работал в газете\" Вечерний Екатеринбург\" с 1990 по апрель 1992 года.", "В 1971-м Лавров ВЕРНУЛСЯ В РОДНОЙ город и продолжил растить новые поколения программистов в Ленинградском университете.", "Тогда мне казалось, что я на одну ночь ВЕРНУЛСЯ В ДЕТСТВО.", "А вот из тех, кто из Стрежевого едет учиться в Томск, 70% ВЕРНУТСЯ В РОДНОЙ город.", "Недавний пример: сын учительницы закончил Костромской педагогический университет; ВЕРНУЛСЯ В ШАРЬЮ, но учителем работать не захотел-- мало денег; пошёл на« Кронастар» охранником: денег достаточно, но не соответствует амбициям; уволился, уехал в Санкт-Петербург».", "Среди обстоятельств, которые могут повлиять на желание выпускников остаться в своём городе( или ВЕРНУТЬСЯ В НЕГО после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Мы не можем, по крайней мере, на существующем уровне науки и техники, возвратиться в прошлое и не можем, опередив время, заглянуть в будущее, а затем ВЕРНУТЬСЯ В СВОЮ эпоху.", "И не имеем никакой возможности ни ВЕРНУТЬСЯ В ПРОШЛОЕ, ни попасть в будущее...", "Кстати/ поскольку уже тема была\" Перспектива правых в регионах\"/ давайте ВЕРНЁМСЯ В РЕГИОНЫ.", "Луиса/ а... вам никогда не хотелось ВЕРНУТЬСЯ В ИСПАНИЮ?", "Он будто пытается заставить меня непременно ВЕРНУТЬСЯ В ТЕ до горечи дорогие места/ где раньше стоял дом моего деда."], "на + ACC": ["И хоть я сама не так давно выпустилась, я скучаю, и если бы была возможность вновь ВЕРНУТЬСЯ НА СТУДЕНЧЕСКУЮ скамью, я бы непременно это сделала!", "Но Лагарпов сделал свои дела раньше, ВЕРНУЛСЯ НА ТРЕТИЙ день, звонит, ему не открывают.", "Мне приходит в голову, что пока мы их ищем, они ВЕРНУЛИСЬ НА НАШЕ место и ждут нас.", "Или такой вариант: вы вышли из дома с зонтиком, пришли на работу, сходили пообедать, ВЕРНУЛИСЬ НА РАБОТУ, потом зашли в одно место, потом забежали к друзьям и вернулись домой на такси.", "Зато, ВЕРНУВШИСЬ НА РОДИНУ, он смог бы сослаться на их мнение как на мнение мирового сообщества.", "Как и в Америке 1930-х, в Чили 1970-х уволенные ВЕРНУЛИСЬ НА СВОИ места, и на этом всё закончилось.", "Убийца отсидит в тюрьме, ВЕРНЁТСЯ НА РОДИНУ, в райцентр, и издаст в райгородишке Вельск сборник стихов под названием\" Крушина\".", "Тогда-то вот, от тоски- печали и несносной сырой погоды, появилась у меня мысль ВЕРНУТЬСЯ НА РОДИНУ.", "ВЕРНЁМСЯ НА ПЛАЦДАРМ науки.", "После распада державы Маурья в Индии буддийская церковь ВЕРНУЛАСЬ НА ПУТЬ плюрализма, привычный ей с доимперских времён.", "Вы знаете/ вcё-таки там многие и преданные Гитлеру ВЕРНУЛИСЬ НА РОДИНУ/ будем говорить.", "И я сначала позволю себе ВЕРНУТЬСЯ НА ШАГ назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым пришлось искать место в российской политике.", "Может быть/ до этого мы проходим путь более сложный/ но человек/ который сейчас уже живёт/ и считает себя развитым/ и стремится к нравственности/ он уже не может... он должен совершить что-то очень страшное/ например( извините/ я буду говорить серьёзно) предать колонну десантников/ едущих в Чечне/ чтобы ВЕРНУТЬСЯ НА ДРУГОЙ уровень."], "на + LOC": ["И каждый раз наворачиваются слезы, когда певец ВЕРНУЛСЯ НА БЕЛЫХ мерседесах, когда пьяница- отец защищает вход в ложу в театре, где его сын, последние сцены."], "NOM": ["ВЕРНУЛСЯ ОН, как всегда, с новостями:", "Дома всё было как обычно: тихая Светланка, не пьяный, но крепко выпивший отчим, потом с фермы ВЕРНУЛАСЬ МАТЬ.", "Сгорбившись, ВЕРНУЛСЯ ОН в комнату, тщательно закрыв за собой дверь с выбитыми стёклами.", "Затем ВЕРНУЛСЯ ПАПА.", "Все решили, что ВЕРНУЛСЯ МУХОЛОВИЧ доедать заливное.", "ВЕРНУЛСЯ ОН за полчаса до подъёма.", "ВЕРНУЛСЯ ОН ночью, когда я уже стал засыпать.", "ВЕРНУЛАСЬ МАТРЁНА печальная.", "Неожиданно в Дом ВЕРНУЛАСЬ МОЯ мать.", "Однако, когда ВЕРНУЛАСЬ МОЯ мать, когда рухнуло всё то, ради чего были принесены-- и не только ею-- многие жертвы, хроническое неблагополучие Дома, конечно, усилилось, и я не успела ещё к этому приспособиться.", "Вот я расхрабрился, пошёл к ним, ВЕРНУЛСЯ ГОРДЫЙ, ничего, мол, не боюсь, а потом всю дорогу издыхал от страха\".", "Место в воротах занял Ярослав Камеш, в защиту после трехматчевой дисквалификации ВЕРНУЛСЯ ОЛЕГ Шаргородский, а в нападении опять появился Алексей Кознев.", "За ними же должен ВЕРНУТЬСЯ ЦЕЛЫЙ ряд мелких зерноядных и растительноядных птиц, которые находят корм на проталинах-- к примеру, зяблики, щеглы и зеленушки.", "В 1983 году в Чили нелегально ВЕРНУЛСЯ ГЕНЕРАЛЬНЫЙ секретарь компартии Луис Корвалан: обстоятельства уже позволяли.", "Потом завод закрыли, и речка потихоньку начала оживать: вода становилась всё прозрачней, ВЕРНУЛИСЬ РЫБЫ и раки.", "ВЕРНУЛСЯ ОН, да как топнет в ярости на нас ногой:\" А ну, бляди, прибивайте штору, мойте посуду, пол и уметайтесь к такой-то матери...", "ВЕРНУЛИСЬ МЫ домой отдохнувшие, ближе познакомясь с вологодской природой и тихой речкой Низьмой.", "-- Скоро мы поженимся, ты станешь женой босса, и к тебе ВЕРНУТСЯ ВСЕ твои подружки.", "ВЕРНУЛСЯ МУЖ."], "из + GEN": ["Когда я ВЕРНУЛСЯ ИЗ ТУРЦИИ, мама женила меня на твоей бабушке, а то уж слишком я был легок на ногу.", "Потом знакомые ВЕРНУЛИСЬ ИЗ ОТПУСКА, лето перевалило за середину, зарядили дожди, а поездка всё откладывалась-- ей надо было как-то объяснить мужу, почему она вдруг едет на курорт одна.", "ВЕРНУВШИСЬ ИЗ ВЫСОКОЙ партийной конторы с испорченным настроением, начальник писателей глянул строго на братию свою, хлопнул какой-- то книжкой о стол и послал подвернувшееся под руку молодое дарование в магазин за вином, сказав отрешённо:\" Без пол- литра тут не разобраться\".", "Как раз на днях директор компании Александр Таганкин ВЕРНУЛСЯ ИЗ КИТАЯ, где присматривал технологическую линию.", "Сын ВЕРНУЛСЯ ИЗ АРМИИ/ муж вообще не вернулся/ ему уж за 70 было."], "в/во + LOC": ["Нюра написала тётке письмо, отдали Гартвигу, тот ВЕРНУЛСЯ В ЯНВАРЕ с двумя иконами.", "Я ВЕРНУЛАСЬ В 45-М или 44-м году.", "Володя Мне кажется/ вооружённый конфликт начнётся между Грузией и Абхазией/ и России всё равно придётся туда ВЕРНУТЬСЯ В КАЧЕСТВЕ миротворческих сил."], "по + DAT": ["И только незадолго до того, как Гартвиг повёз ей гостинцы и транзистор, тётя Глаша после семи лет работы в прислугах ВЕРНУЛАСЬ ПО ПРОСЬБЕ Варвары из Кувшинова в деревню: второй сын народился, нянчить некому."], "с/со + INST": ["Когда мы попрощались с Нюрой, она ушла-- сначала за такси, ВЕРНУЛАСЬ С ШОФЁРОМ, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И у тебя хватило совести посылать её напоследок?", "Гена ВЕРНУЛСЯ С ОТТОПЫРЕННЫМИ карманами.", "Я с этим платьем ездила в Киев/ и ВЕРНУЛАСЬ С НИМ.", "Здесь остаться или домой ВЕРНУТЬСЯ СО СВОИМ пиаровским образованием?"], "мимо + GEN": ["Ходил туда-сюда по ночному саду, добрёл до виноградника, оттуда дорожкой ВЕРНУЛСЯ МИМО ПЕРСИДСКИХ домиков и пришёл в свою комнату."], "INST": ["Вы знаете зачем-- шёл на десять минут, а ВЕРНУЛСЯ НОЧЬЮ и пьяный."], ", что": ["Всё, оказывается, знала о нём-- о том, что ВЕРНУЛСЯ, ЧТО принят полчаса назад в институт и что пришёл сюда за читательским билетом."], "GEN": ["ВЕРНУВШИСЬ ЧАСА через два, я застал странную картину."], "через + ACC": ["И выставленная за дверь музыка ВЕРНУЛАСЬ ЧЕРЕЗ ОКНО-- слова волшебным образом рифмуются и подчиняются её ритмам."], "DAT": ["Пожалуйста/ я очень прошу... чтобы ВЕРНУТЬСЯ ВСЕМ здоровыми."]}, "2": {"в/во + ACC": ["Устала бы терпеть его любовные похождения, которые могли бы иметь место хотя бы через год, и ВЕРНУЛАСЬ бы В РОДНЫЕ пенаты из США?", "Сгорбившись, ВЕРНУЛСЯ он В КОМНАТУ, тщательно закрыв за собой дверь с выбитыми стёклами."], "до + GEN": ["-- Знаешь,-- сказал Сысоев бодро,-- придётся нам, Шалч, ВЕРНУТЬСЯ опять ДО УЛИЦЫ Ленина и уж тогда ещё раз аккуратненько обратно..."], "за + ACC": ["ВЕРНУЛСЯ он ЗА ПОЛЧАСА до подъёма."], "на + LOC": ["Или такой вариант: вы вышли из дома с зонтиком, пришли на работу, сходили пообедать, вернулись на работу, потом зашли в одно место, потом забежали к друзьям и ВЕРНУЛИСЬ домой НА ТАКСИ."], "на + ACC": ["Женщина ВЕРНУЛАСЬ, НА ЭТОТ раз-- с чемоданом.", "Но он ушёл в 14-м году и не ВЕРНУЛСЯ/ НА ВОЙНУ."], "через + ACC": ["ВЕРНУВШИСЬ часа ЧЕРЕЗ ДВА, я застал странную картину."], "к + DAT": ["Но ВЕРНЁМСЯ непосредственно К АНАТОМИИ.", "Сергей Ренатович/ мы ВЕРНЁМСЯ ещё К ПРЕЗИДЕНТУ."]}, "3": {"через + ACC": ["Еще тут есть девушка Вера, ожидающая своего любимого, который стал известным музыкантом и обещал ей ВЕРНУТЬСЯ к ней ЧЕРЕЗ ГОД."], "с/со + INST": ["Нюра написала тётке письмо, отдали Гартвигу, тот ВЕРНУЛСЯ в январе С ДВУМЯ иконами.", "Она ВЕРНУЛАСЬ в столовую С НЕБОЛЬШИМ синим платком в руке."], "в/во + LOC": ["Разговор между тем переметнулся на литературу, то есть ВЕРНУЛСЯ к прерванному В ПРИЁМНОЙ диспуту, а она, литература, обязана подавать пример, не допускать\" близких отношений\", и Гастев стал вяло возражать: автор, мол, обеднил своих героев, не дав им права на личную жизнь."], "в/во + ACC": ["Он ВЕРНУЛСЯ к двери В СВОЁ купе и услышал за ней оживлённый голос Гриши и уклончивое хмыканье Петра Сергеевича."], "за + INST": ["Андрей подумал было, что надо ВЕРНУТЬСЯ в купе ЗА ВЕЩАМИ, но понял, что ни одна из тех вещей, которые остались в его лежащем под диваном чемодане, теперь ему не понадобится."], "к + DAT": ["ВЕРНУЛСЯ, кинулся К ПЕРСОНАЛЬНОМУ компьютеру и стал тарабанить по клавишам.", "Экономика-- мы потом ВЕРНЁМСЯ, и К ТОРГОВЛЕ, и ко всему."], "у + GEN": ["Я улетел по делам в Москву и, когда ВЕРНУЛСЯ, спросил У ВИТИ Коротаева насчёт Коли."], "о/об + LOC": ["Если же ВЕРНУТЬСЯ к вопросу О МЕСТЕ, то в таком случае это будет Центральная Африка, где, по-видимому, возникает язык, а потом происходит и первое его деление, и дальше некликсовая ветвь расходится по всему миру."], "после + GEN": ["Среди обстоятельств, которые могут повлиять на желание выпускников остаться в своём городе( или ВЕРНУТЬСЯ в него ПОСЛЕ ПОЛУЧЕНИЯ образования), самым существенным оказалось наличие высокооплачиваемой работы."], "до + GEN": ["Он будто пытается заставить меня непременно ВЕРНУТЬСЯ в те ДО ГОРЕЧИ дорогие места/ где раньше стоял дом моего деда."]}}