{"-3": {"по + LOC": ["Мне с ними ПО ЖИЗНИ не ВЕЗЕТ) карма, видимо, у меня такая) в прошлой жизни, наверно, поиздевалась над ними)."], "по + DAT": ["Берёт у людей ПО ДЕШЁВКЕ и ВЕЗЁТ, торгует."], "у + GEN": ["Больше всех У НАС пока ВЕЗЁТ Оле."]}, "-2": {"по + DAT": ["С учителями и преподавателями мне ПО ЖИЗНИ ВЕЗЛО."], "в/во + ACC": ["-- Помалкивай,-- сказал ей мужчина и объяснил нам:-- В АРХАНГЕЛЬСК ВЕЗУ, на лесозаготовки..."], "для + GEN": ["И совсем уже не обрядно-- простым рыданием нашего века, не бедного ими, рыдала злосчастная Матренина приёмная дочь-- та Кира из Черустей, ДЛЯ КОТОРОЙ ВЕЗЛИ и ломали эту горницу."], "на + LOC": ["И вот от одной из них до другой путешествовал один/ частью на пароходе/ частью пешком/ частью с какими-нибудь местными кооператорами/ которые НА ЛОДКЕ ВЕЗЛИ купленные в городе товары."], "до + GEN": ["И что тот факт/ что мне ДО ЭТОГО ВЕЗЛО и с настоящими\" масквичами\" я не сталкивалась/ то это мне повезло просто..."]}, "-1": {"INST": ["Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их МЕШКАМИ ВЕЗЛИ из Германии), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, каким говорила со студентами."], "NOM": ["Голубые ЭЛЕКТРОВАГОНЧИКИ ВЕЗУТ нас на экскурсию по пивзаводу.", "При помощи всё того же волшебного жезла они остановили автобус одной из частных компаний, в котором главбух и КАССИР ВЕЗЛИ более 20 миллионов рублей-- месячную зарплату предприятия.", "Александра: А почему МЫ ВЕЗЁМ импортные товары/ когда свои можем делать прекрасно?"], "ACC": ["Где они помещаются, ЧТО ВЕЗЛИ, как умудрились утонуть в таком количестве?", "А вы вспомните, КОГО ВЕЗЛИ в Крым лечить?"]}, "0": {}, "1": {"GEN": ["Так что сколько ни ВЕЗИ ПЕРЕДАЧ, сам по дороге слопаешь."], "ACC": ["\" Ну, если в Турции ничего нельзя,-- отвечают наши,-- ВЕЗИТЕ НАС обратно, только чтобы по дороге кормили пловом и белым хлебом, а про инжир даже не заикайтесь, потому что мы его всё равно в море побросаем\".", "Мы покупаем и ВЕЗЁМ ИХ в Калугу к знакомому скорняку.", "Спор шёл о том, как ВЕЗТИ САНИ-- порознь или вместе.", "Выступало так, что муж её был виновен вдвойне: он не только ВЁЗ ГОРНИЦУ, но был железнодорожный машинист, хорошо знал правила неохраняемых переездов-- и должен был сходить на станцию, предупредить о тракторе.", "Или я разучился это делать, или вид у меня был\" некредитоспособный\"-- в джинсах, куртке и в нелюбимых моей женой спортивных ботинках-- но ВЕЗТИ МЕНЯ на расстояние двух станций метро желающих не было.", "Голубые электровагончики ВЕЗУТ НАС на экскурсию по пивзаводу.", "И вот от одной из них до другой путешествовал один/ частью на пароходе/ частью пешком/ частью с какими-нибудь местными кооператорами/ которые на лодке ВЕЗЛИ КУПЛЕННЫЕ в городе товары.", "Александра: А почему мы ВЕЗЁМ ИМПОРТНЫЕ товары/ когда свои можем делать прекрасно?", "Не вскапывают огород/ не ВЕЗУТ КАРТОШКУ на продажу/ не ходят в обрезанных фетровых ботах..."], "NOM": ["--... не ВЕЗЁМ МЫ автоматов! нет у нас оружия!-- кричат со стороны грузовиков."], "из + GEN": ["Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их мешками ВЕЗЛИ ИЗ ГЕРМАНИИ), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, каким говорила со студентами."], "посреди + GEN": ["К тому времени появилось много новых кладбищ, а похоронные шествия по улицам запретили-- наверное, для того, чтобы не расстраивать стариков, и я даже не знаю, куда нас так долго, долго ВЕЗЛИ ПОСРЕДИ ВАТНОЙ тишины зимы на маленьком, с чёрной полосой, автобусе."], "DAT": ["Больше всех у нас пока ВЕЗЁТ ОЛЕ.", "А. КЛИМОВ-- В случае с ОБСЕ всё по спирали идёт, со времён Гульдеманса всё не ВЕЗЁТ ЭТОЙ организации."], "в/во + ACC": ["А вы вспомните, кого ВЕЗЛИ В КРЫМ лечить?"], "на + ACC": ["Одним ВЕЗЁТ НА ДЕНЬГИ, а мне-- на людей."]}, "2": {"в/во + ACC": ["Мы покупаем и ВЕЗЁМ их В КАЛУГУ к знакомому скорняку."], "на + ACC": ["-- Помалкивай,-- сказал ей мужчина и объяснил нам:-- в Архангельск ВЕЗУ, НА ЛЕСОЗАГОТОВКИ...", "Или я разучился это делать, или вид у меня был\" некредитоспособный\"-- в джинсах, куртке и в нелюбимых моей женой спортивных ботинках-- но ВЕЗТИ меня НА РАССТОЯНИЕ двух станций метро желающих не было.", "Голубые электровагончики ВЕЗУТ нас НА ЭКСКУРСИЮ по пивзаводу.", "Не вскапывают огород/ не ВЕЗУТ картошку НА ПРОДАЖУ/ не ходят в обрезанных фетровых ботах..."], "в/во + LOC": ["И вот от одной из них до другой путешествовал один/ частью на пароходе/ частью пешком/ частью с какими-нибудь местными кооператорами/ которые на лодке ВЕЗЛИ купленные В ГОРОДЕ товары."], "с/со + INST": ["И что тот факт/ что мне до этого ВЕЗЛО и С НАСТОЯЩИМИ\" масквичами\" я не сталкивалась/ то это мне повезло просто..."], "у + GEN": ["Ну Антона мы уже отключили/ на самом деле есть такие перцы/ которым постоянно ВЕЗЁТ/ У НИХ какие-то волшебные телефоны/ уж не знаю/ мобильные или домашние/ но периодически они появляются в нашем эфире..."]}, "3": {}}