{"-3": {"с/со + INST": ["Коля взвился было, но я отобрал у него коробок СО СПИЧКАМИ, ВЕРНУЛ его владельцу, попросил извинения у человека, который плюнул под ноги и пошёл дальше."], "из + GEN": ["Если только пять ИЗ ВОСЬМИ депутатов ВЕРНУЛИ анкету/ что говорить о том/ как относятся члены представительного органа к этой проблеме?"]}, "-2": {"за + ACC": ["-- Да я ж ЗА НЕГО ВЕРНУЛ вам торт."]}, "-1": {"INST": ["Во второй части сценаристы каким-то хитроумно-нереальным СПОСОБОМ ВЕРНУЛИ Криса Кристофферсона и вывели особую породу вампиров, так сказать, вампиров в квадрате.", "Всеми СПОСОБАМИ ВЕРНУТЬ все на свои места, вернуть их материальное благосостояние, вернуть после этого их семью."], "NOM": ["Так МИР ВЕРНУЛ мне часть свободы.", "Но я ещё был жив, и я бы не обменял драгоценного зловонного груза на тарелку горячего борща и подержанные крылья, КОТОРЫЕ ВЕРНУЛИ бы меня в мой дом.", "Я заметил: у неё было верное СРЕДСТВО ВЕРНУТЬ себе доброе расположение духа-- работа.", "Клятвенное обещание ЭТО ВЕРНУЛО ему спокойствие, он опомнился, отдышался, остыл и в отместку провокатору тепло подумал о Люсе Мишиной, честной до глупости, на обман не способной, стиснутой дурацкими статьями комсомольского устава.", "В Америке теперь говорят, что сегодня есть все ВОЗМОЖНОСТИ ВЕРНУТЬ лидерство в области инвестиций, утерянное в 2000 году.", "Да, ФСБ ВЕРНУЛА себе две службы, от неё откромсанные: ФАПСИ и пограничников.", "Вирусы аккумулировали генетические изменения. КОТОРЫЕ ВЕРНУЛИ им основные свойства дикого вируса[ 11].", "Юрий Палыч/ в этом году ВЫ ВЕРНУЛИ Обиору в команду."], "ACC": ["Фаддей, не присаживаясь, метался то на посёлок, то на станцию, от начальства к начальству, и с не разгибающейся спиной, опираясь на посох, просил каждого снизойти к его старости и дать РАЗРЕШЕНИЕ ВЕРНУТЬ горницу.", "Я этому поляку ВСЁ ВЕРНУЛА и просила Мареку передать, чтоб он нас поберёг и ничего бы нам не слал.", "Пришлось АННУ ВЕРНУТЬ в дом, вскоре и Катю поселили.", "Источники\" Журнала\" в правительстве утверждают, что после разговора с министром сельского хозяйства Владимир Путин распорядился немедленно ВСЁ ВЕРНУТЬ на круги своя.", "Слава Богу/ МЕНЯ ВЕРНУЛИ.", "Если он хорошо себя проявит/ то/ конечно же/ мы ЕГО ВЕРНЁМ."], "GEN": ["Нет ли НЕОБХОДИМОСТИ ВЕРНУТЬ эту традицию?", "В 184 году новой эры великую страну всколыхнёт восстание Хуан Цзинь- Жёлтых Повязок, СТРЕМЯЩИХСЯ ВЕРНУТЬ народ в лоно общинного коммунизма.", "Если только пять из восьми ДЕПУТАТОВ ВЕРНУЛИ анкету/ что говорить о том/ как относятся члены представительного органа к этой проблеме?"], "DAT": ["То новоселье затянулось, очень уж мне понравилась тихая, почти благостная в ту пору Вологда, вологодские ребята, и очухался я не скоро, за письменный стол вплотную сел уже в другой квартире, правда, на этой же улице Урицкого( ныне ЕЙ ВЕРНУЛИ прежнее название-- Козельская)."]}, "0": {}, "1": {"ACC": ["Во второй части сценаристы каким-то хитроумно-нереальным способом ВЕРНУЛИ КРИСА Кристофферсона и вывели особую породу вампиров, так сказать, вампиров в квадрате.", "Он убегает из дома и начинает жизнь, окутанную во лжи, но с определенной целью— ВЕРНУТЬ СЧАСТЬЕ в их дом, и чтобы мама и папа снова были вместе.", "Всеми способами ВЕРНУТЬ ВСЕ на свои места, вернуть их материальное благосостояние, вернуть после этого их семью.", "А ВЕРНУВ ВЗГЛЯД, с болью говорит:", "И, подскочив к человеку с ореховыми глазами, ударил его по щеке и закричал, что он всех тут измордует, перережет и перестреляет, если ему не ВЕРНУТ ВСЁ в целости и сохранности до последнего гвоздика.", "Перестройка ВЕРНУЛА КРАМАРОВА стране.", "-- Ничего,-- сказал я,-- ВЕРНУЛИ БУМАГИ и всё...", "Фаддей, не присаживаясь, метался то на посёлок, то на станцию, от начальства к начальству, и с не разгибающейся спиной, опираясь на посох, просил каждого снизойти к его старости и дать разрешение ВЕРНУТЬ ГОРНИЦУ.", "Так и подмывало небрежненько эдак ВЕРНУТЬ БУМАГИ, произнеся устало:\" Пожалуй, всё правильно...\"-- и домой, отоспаться, побриться, за другие бумаги сесть, Тит Ливий и Цезарь намечены на сегодня, пора погружаться с головою в античность, чтоб не шибал в нос аромат действительности.", "После войны Монетный двор сумел обнаружить и ВЕРНУТЬ ДЕВЯТЬ из них( их также переплавили).", "Путин сможет ВЕРНУТЬ ВЕЛИЧИЕ России", "Нет ли необходимости ВЕРНУТЬ ЭТУ традицию?", "После того как двойник пускает себе пулю в лоб, его нацелившаяся на президентство жена обещает ВЕРНУТЬ МУЖА домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "В Америке теперь говорят, что сегодня есть все возможности ВЕРНУТЬ ЛИДЕРСТВО в области инвестиций, утерянное в 2000 году.", "РОССИЙСКИЕ парламентарии предлагают ВЕРНУТЬ СОВЕТСКУЮ практику исправительных работ.", "То новоселье затянулось, очень уж мне понравилась тихая, почти благостная в ту пору Вологда, вологодские ребята, и очухался я не скоро, за письменный стол вплотную сел уже в другой квартире, правда, на этой же улице Урицкого( ныне ей ВЕРНУЛИ ПРЕЖНЕЕ название-- Козельская).", "Коля взвился было, но я отобрал у него коробок со спичками, ВЕРНУЛ ЕГО владельцу, попросил извинения у человека, который плюнул под ноги и пошёл дальше.", "Или быстро ВЕРНУЛА УТРАЧЕННОЕ с годами!", "Бедные олигархи, общипанные жирные гуси, ободранные на лыко берёзы, если бы ВЕРНУТЬ 99-Й год, то, может быть, поддержали бы на президентских выборах Зюганова или направили в президенты Потанина.", "В 184 году новой эры великую страну всколыхнёт восстание Хуан Цзинь- Жёлтых Повязок, стремящихся ВЕРНУТЬ НАРОД в лоно общинного коммунизма.", "Юрий Палыч/ в этом году Вы ВЕРНУЛИ ОБИОРУ в команду.", "Криворучко наш отдан в аренду/ он наш игрок/ как он себя проявит в другом клубе во второй лиге/ так значит/ ВЕРНЁМ ЕГО назад.", "Вообще надо ВЕРНУТЬ ЕГО.", "Если только пять из восьми депутатов ВЕРНУЛИ АНКЕТУ/ что говорить о том/ как относятся члены представительного органа к этой проблеме?"], "после + GEN": ["Всеми способами вернуть все на свои места, вернуть их материальное благосостояние, ВЕРНУТЬ ПОСЛЕ ЭТОГО их семью."], "DAT": ["Так мир ВЕРНУЛ МНЕ часть свободы.", "-- Где же они могут быть?-- спросил я, стараясь ВЕРНУТЬ СЕБЕ то странное состояние, которое было у меня за миг до этого.", "Я заметил: у неё было верное средство ВЕРНУТЬ СЕБЕ доброе расположение духа-- работа.", "Он глуповато заулыбался и ВЕРНУЛ МНЕ часы.", "Клятвенное обещание это ВЕРНУЛО ЕМУ спокойствие, он опомнился, отдышался, остыл и в отместку провокатору тепло подумал о Люсе Мишиной, честной до глупости, на обман не способной, стиснутой дурацкими статьями комсомольского устава.", "Определённо, президент Владимир Путин-- очень сильный лидер, сказал премьер-министр доктор Махатхир Мохамад, и я верю, что он сможет ВЕРНУТЬ РОССИИ её былое величие.", "Награбленное ВЕРНУТ НАРОДУ или хотя бы в казну.", "Компресс из смеси мёда, репейного масла и сока луковицы( по чайной ложке) ВЕРНЁТ ВОЛОСАМ блеск и шелковистость.", "-- То есть вы хотели бы ВЕРНУТЬ ДЕТЯМ, а, возможно и их родителям, тот самый слух к чужой боли?", "Мне кажется важным стремление Виталия Вульфа восстановить связь времён, ВЕРНУТЬ ПЛОСКОМУ существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих пор лечит раны.", "Да, ФСБ ВЕРНУЛА СЕБЕ две службы, от неё откромсанные: ФАПСИ и пограничников.", "В качестве примера Вольский зачитал призыв из анонимной листовки, распространённой в регионах, о том, что пора\" свернуть шею олигархам\" и\" ВЕРНУТЬ ВСЕМ имущество, приватизированное до 2000 г., вплоть до квартир\".", "Вирусы аккумулировали генетические изменения. которые ВЕРНУЛИ ИМ основные свойства дикого вируса[ 11].", "-- Да я ж за него ВЕРНУЛ ВАМ торт."], "в/во + ACC": ["Пришлось Анну ВЕРНУТЬ В ДОМ, вскоре и Катю поселили."], "к + DAT": ["А так ВЕРНЁМ К НОРМАЛЬНОЙ жизни\"."], "до + GEN": ["Деньги не могут ВЕРНУТЬ ДО СИХ пор."], "на + ACC": ["Источники\" Журнала\" в правительстве утверждают, что после разговора с министром сельского хозяйства Владимир Путин распорядился немедленно всё ВЕРНУТЬ НА КРУГИ своя.", "Тогда, возможно, всё и ВЕРНУТ НА КРУГИ своя."]}, "2": {"в/во + ACC": ["Он убегает из дома и начинает жизнь, окутанную во лжи, но с определенной целью— ВЕРНУТЬ счастье В ИХ дом, и чтобы мама и папа снова были вместе.", "В 184 году новой эры великую страну всколыхнёт восстание Хуан Цзинь- Жёлтых Повязок, стремящихся ВЕРНУТЬ народ В ЛОНО общинного коммунизма.", "Юрий Палыч/ в этом году Вы ВЕРНУЛИ Обиору В КОМАНДУ."], "на + ACC": ["Всеми способами ВЕРНУТЬ все НА СВОИ места, вернуть их материальное благосостояние, вернуть после этого их семью."], "в/во + LOC": ["И, подскочив к человеку с ореховыми глазами, ударил его по щеке и закричал, что он всех тут измордует, перережет и перестреляет, если ему не ВЕРНУТ всё В ЦЕЛОСТИ и сохранности до последнего гвоздика.", "В Америке теперь говорят, что сегодня есть все возможности ВЕРНУТЬ лидерство В ОБЛАСТИ инвестиций, утерянное в 2000 году."], "из + GEN": ["После войны Монетный двор сумел обнаружить и ВЕРНУТЬ девять ИЗ НИХ( их также переплавили)."], "с/со + INST": ["Или быстро ВЕРНУЛА утраченное С ГОДАМИ!"]}, "3": {"с/со + INST": ["А ВЕРНУВ взгляд, С БОЛЬЮ говорит:"], "в/во + ACC": ["Но я ещё был жив, и я бы не обменял драгоценного зловонного груза на тарелку горячего борща и подержанные крылья, которые ВЕРНУЛИ бы меня В МОЙ дом."]}}