{"-3": {"с/со + INST": ["Мы все думали одинаково, но Кирилл обнаружил себя честно, а мы С РИТОЙ ещё ВЕРТЕЛИСЬ и прятались за слова, обвиняя друг друга во всех смертных грехах и не замечая за собой главного."]}, "-2": {"на + LOC": ["В тот день НА ЯЗЫКЕ ВЕРТЕЛОСЬ дурацкое двустишие, которое я сам придумал."], "перед + INST": ["Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- решила я,-- и не требую, чтобы он ради меня так ПЕРЕД НЕЙ ВЕРТЕЛСЯ!\" В эту минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- подумала я."]}, "-1": {"INST": ["Но всё время над этой рано облысевшей ГОЛОВУШКОЙ ВЕРТЕЛИСЬ какие-то злые ветры недоразумения, грехи вольные и невольные преследовали её."], "NOM": ["Аналогичный механизм работает и в следующем выражении:\" Про эмиграцию ещё Галилей сказал: А всё-таки ОНА ВЕРТИТСЯ\" ( А. П. Шполянский).", "А вечером/ эти все... это ВСЁ ВЕРТИТСЯ... это всё... всё..."]}, "0": {}, "1": {"NOM": ["Каждый раз, когда Фрэнк попадает в переплет, в голове, не отпуская, ВЕРТИТСЯ МЫСЛЬ:« Как?", "В тот день на языке ВЕРТЕЛОСЬ ДУРАЦКОЕ двустишие, которое я сам придумал.", "Но всё время над этой рано облысевшей головушкой ВЕРТЕЛИСЬ КАКИЕ-ТО злые ветры недоразумения, грехи вольные и невольные преследовали её."], "при + LOC": ["Голова его продолжала ВЕРТЕТЬСЯ ПРИ КАЖДОМ взмахе руки, и он плыл, сурово озираясь то через правое, то через левое плечо."], "под + INST": ["-- Нет, не тебя! так пылко! я! люблю!-- подскакивая, потрескивая и шипя, быстро ВЕРТЕЛАСЬ ПОД ИГЛОЙ Вера Васильевна; шипение, треск и кружение завивались чёрной воронкой, расширялись граммофонной трубой, и, торжествуя победу над Симеоновым, нёсся из фестончатой орхидеи божественный, тёмный, низкий, сначала кружевной и пыльный, потом набухающий подводным напором, восстающий из глубин, преображающийся, огнями на воде колыхающийся,-- пщ- пщ- пщ, пщ- пщ- пщ,-- парусом надувающийся голос,-- всё громче,-- обрывающий канаты, неудержимо несущийся, пщ- пщ- пщ, каравеллой по брызжущей огнями ночной воде-- всё сильней,-- расправляющий крылья, набирающий скорость, плавно отрывающийся от отставшей толщи породившего его потока, от маленького, оставшегося на берегу Симеонова, задравшего лысеющую, босую голову к гигантски выросшему, сияющему, затмевающему пол неба, исходящему в победоносном кличе голосу,-- нет, не его так пылко любила Вера Васильевна, а всё-таки, в сущности, только его одного, и это у них было взаимно."]}, "2": {"в/во + ACC": ["Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- решила я,-- и не требую, чтобы он ради меня так перед ней ВЕРТЕЛСЯ!\" В ЭТУ минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- подумала я."]}, "3": {"за + ACC": ["Мы все думали одинаково, но Кирилл обнаружил себя честно, а мы с Ритой ещё ВЕРТЕЛИСЬ и прятались ЗА СЛОВА, обвиняя друг друга во всех смертных грехах и не замечая за собой главного."]}}