{"-3": {}, "-2": {}, "-1": {"GEN": ["Это было совсем не то же самое, что стоять возле окна в коридоре, где постоянно приходилось пропускать идущий мимо народ и вообще множеством трудноуловимых СПОСОБОВ ВЗАИМОДЕЙСТВОВАТЬ с окружающими.", "Но оба упомянутые ПОТОКА ВЗАИМОДЕЙСТВУЮТ друг с другом, и этим обстоятельством авторы подобной точки зрения склонны объяснять некоторые загадочные аномалии, порой наблюдаемые в нашем мире."], "INST": ["Племена внутри общности самым теснейшим ОБРАЗОМ ВЗАИМОДЕЙСТВОВАЛИ между собой."], "NOM": ["Есть ли кто-то/ кто отслеживает уже/ КТО ВЗАИМОДЕЙСТВУЕТ уже с избранными элитами?"]}, "0": {}, "1": {"с/со + INST": ["Это было совсем не то же самое, что стоять возле окна в коридоре, где постоянно приходилось пропускать идущий мимо народ и вообще множеством трудноуловимых способов ВЗАИМОДЕЙСТВОВАТЬ С ОКРУЖАЮЩИМИ.", "К ним относятся, например, Банк Японии, различные фонды, торгово-промышленные и сельскохозяйственные палаты и ассоциации, общенациональные кооперативные центры, научно-исследовательские учреждения, всеяпонские кооперативы взаимопомощи и т. п. Тесно ВЗАИМОДЕЙСТВУЯ С ПРАВИТЕЛЬСТВЕННЫМИ ведомствами, санкционированные юридические лица, как и ОЮЛ, вносят свой полезный вклад, способствуя общественному участию в решении многообразных задач экономического и социального развития страны.", "ВЗАИМОДЕЙСТВУЯ С НИМИ, при посещении иностранных банков, сотрудники поощряют переводить сбережения на Филиппины через официальные каналы.", "В конечном итоге образуются две диалектно-этнографические группы славянства-- южная, где в этногенезе славян участвовал кельтский субстрат, и северная, где славяне тесно ВЗАИМОДЕЙСТВОВАЛИ С КЕЛЬТСКОЙ цивилизацией как соседи( рис. 3).", "Почему ни одна политическая партия не ВЗАИМОДЕЙСТВУЕТ С АДВОКАТСКИМИ сообществами именно как с определённой формой организации/ с целью получения/ как минимум/ секретной информации/ которую любой адвокат может дать.", "Как вы думаете/ много ли людей/ которые готовы ВЗАИМОДЕЙСТВОВАТЬ С ПРАВООХРАНИТЕЛЬНЫМИ органами?", "А тех/ которые не хотят ВЗАИМОДЕЙСТВОВАТЬ С ПРАВООХРАНИТЕЛЬНЫМИ органами/ этих людей много?", "Ещё почему люди не хотят ВЗАИМОДЕЙСТВОВАТЬ С МИЛИЦИЕЙ?", "Ещё почему люди не хотят ВЗАИМОДЕЙСТВОВАТЬ С ОРГАНАМИ охраны правопорядка?"], "по + DAT": ["Как это предусмотрено статьёй 6 СПС, Россия и ЕС могут теперь в рамках политического диалога более тесно ВЗАИМОДЕЙСТВОВАТЬ ПО ВОПРОСАМ обеспечения прав человека и национальных меньшинств в Латвии и Эстонии в целях поощрения властей этих стран к приведению реального положения дел в данной области в полное соответствие с обязательствами по СПС и известными международными стандартами."], "между + INST": ["Племена внутри общности самым теснейшим образом ВЗАИМОДЕЙСТВОВАЛИ МЕЖДУ СОБОЙ."], "на + LOC": ["Согласно материалам археологии, население культуры подклешевых погребений соседствовало и тесно ВЗАИМОДЕЙСТВОВАЛО НА СЕВЕРО-ВОСТОКЕ с западными балтами( культура западнобалтских курганов), на северо-западе с германцами( ясторфская культура) и на юго-востоке со скифскими племенами."], "NOM": ["Но оба упомянутые потока ВЗАИМОДЕЙСТВУЮТ ДРУГ с другом, и этим обстоятельством авторы подобной точки зрения склонны объяснять некоторые загадочные аномалии, порой наблюдаемые в нашем мире."]}, "2": {"с/со + INST": ["Но оба упомянутые потока ВЗАИМОДЕЙСТВУЮТ друг С ДРУГОМ, и этим обстоятельством авторы подобной точки зрения склонны объяснять некоторые загадочные аномалии, порой наблюдаемые в нашем мире.", "Есть ли кто-то/ кто отслеживает уже/ кто ВЗАИМОДЕЙСТВУЕТ уже С ИЗБРАННЫМИ элитами?"]}, "3": {"с/со + INST": ["Согласно материалам археологии, население культуры подклешевых погребений соседствовало и тесно ВЗАИМОДЕЙСТВОВАЛО на северо-востоке С ЗАПАДНЫМИ балтами( культура западнобалтских курганов), на северо-западе с германцами( ясторфская культура) и на юго-востоке со скифскими племенами."]}}