{"-3": {}, "-2": {"в/во + LOC": ["Потому что после 13 сентября тоже было страшно/ я помню/ что после 13 сентября/ когда В МОСКВЕ ВЗОРВАЛИ дом/ это было страшно."], "у + GEN": ["Надежда 1 У НАС ВЗОРВАЛИ/ предположим 10 человек погибли/ а там больше."]}, "-1": {"GEN": ["Галина СИДОРОВА*** Сонное течение российской политической ЖИЗНИ ВЗОРВАЛ скандал вокруг ЮКОСа."], "NOM": ["Убеждены, что они САМИ ВЗОРВАЛИ Манхэттен, а потом направили авианосцы во все концы мира."], "ACC": ["Помните/ после тех домов/ КОТОРЫЕ ВЗОРВАЛИ/ как у нас были и подвалы закрыты/ и мы сами в напряжении/ следили.", "Само собой разумеется/ если ЧТО-ТО ВЗОРВАЛИ/ значит чеченцы."]}, "0": {}, "1": {"ACC": ["Но ВЗОРВАЛО МЕНЯ другое.", "31 декабря 1964 года, через восемь лет после того, как Арафат создал свою организацию, она провела первую операцию на израильской земле-- попыталась ВЗОРВАТЬ ВОДОПРОВОД в одном из небольших израильских городов.", "Террористы ВЗОРВАЛИ АВТОБУС в отместку за казнь Амаля Кази", "Убеждены, что они сами ВЗОРВАЛИ МАНХЭТТЕН, а потом направили авианосцы во все концы мира.", "Их гипотеза буквально ВЗОРВАЛА ВСЕ представления о генезисе ислама и его основополагающей книги.", "У MTV была такая идея\" Blow your mind\"/\" ВЗОРВИ СВОИ мозги\"...", "Там просто. к слову пришлось/ ВЗОРВАЛИ ТОРГОВЫЙ центр/ пострадало огромное количество людей.", "Потому что после 13 сентября тоже было страшно/ я помню/ что после 13 сентября/ когда в Москве ВЗОРВАЛИ ДОМ/ это было страшно."], "NOM": ["Галина СИДОРОВА*** Сонное течение российской политической жизни ВЗОРВАЛ СКАНДАЛ вокруг ЮКОСа.", "Вполне возможно. что ВЗОРВАЛИ ЧЕЧЕНЦЫ/ но я не могу сказать/ что это не российские."]}, "2": {"в/во + LOC": ["31 декабря 1964 года, через восемь лет после того, как Арафат создал свою организацию, она провела первую операцию на израильской земле-- попыталась ВЗОРВАТЬ водопровод В ОДНОМ из небольших израильских городов."], "в/во + ACC": ["Террористы ВЗОРВАЛИ автобус В ОТМЕСТКУ за казнь Амаля Кази"], "вокруг + GEN": ["Галина СИДОРОВА*** Сонное течение российской политической жизни ВЗОРВАЛ скандал ВОКРУГ ЮКОСА."]}, "3": {"о/об + LOC": ["Их гипотеза буквально ВЗОРВАЛА все представления О ГЕНЕЗИСЕ ислама и его основополагающей книги."], "у + GEN": ["Помните/ после тех домов/ которые ВЗОРВАЛИ/ как У НАС были и подвалы закрыты/ и мы сами в напряжении/ следили."]}}