{"-3": {"в/во + ACC": ["Поэтому Маша сдала вещи в камеру хранения и отправилась В ПОСЛЕДНИЙ раз ВЗГЛЯНУТЬ на Москву."], "среди + GEN": ["\". Редко- редко, но иногда СРЕДИ ОБЫЧНОЙ суеты ВЗГЛЯНЕШЬ на свою жизнь, и она кажется такой странной."]}, "-2": {"на + ACC": ["Дай- ка, думаю, сперва НА ОРИГИНАЛ ВЗГЛЯНУ, а там, глядишь, и сравнить можно будет, если заинтересуюсь.", "А то наберёт воду в ковшик ладоней вместо того, чтобы плеснуть себе в лицо, вдруг остановится на пол пути и слушает, слушает, а вода знай сочится сквозь пальцы, а он ничего не замечает и продолжает слушать, а потом как шлепнет по щекам пустыми ладонями да ещё и НА ЮРУ ВЗГЛЯНЕТ подозрительно, словно он нарочно всё это подстроил и даже подсунул ему всех этих говорунов.", "-- Можно НА НЕЁ ВЗГЛЯНУТЬ?"]}, "-1": {"ACC": ["Именно она подтолкнула МЕНЯ ВЗГЛЯНУТЬ на сей шедевр, и я не скажу, что пожалел об этом.", "Женщины приводили и маленьких ДЕТЕЙ ВЗГЛЯНУТЬ на мёртвую.", "Поэтому Маша сдала вещи в камеру хранения и отправилась в последний РАЗ ВЗГЛЯНУТЬ на Москву."], "NOM": ["У них никак не получается, чтобы ОДИН ВЗГЛЯНУЛ, а спустя десять или двадцать секунд взглянул второй,-- нет, головы поворачиваются одновременно, с секундным опозданием.", "Когда это удалось и он победно шлепнулся рядом, ОНА ВЗГЛЯНУЛА на него с печальной снисходительностью, будто знала каждый шаг его приближения и говорила, что цель привлекательней, когда она вдали.", "Ложась спать, Я ВЗГЛЯНУЛ на часы.", "Рыжий ПЁС ВЗГЛЯНУЛ на своих спутников и горделиво тряхнул гривой рыжих волос.", "Вот и сейчас ОНА ВЗГЛЯНУЛА на него, спокойного, неторопливого, собранного,-- в личной жизни он не был такой-- и почти поверила, что страшного не случится."], "GEN": ["У них никак не получается, чтобы один взглянул, а спустя десять или двадцать СЕКУНД ВЗГЛЯНУЛ второй,-- нет, головы поворачиваются одновременно, с секундным опозданием.", "\". Редко- редко, но иногда среди обычной СУЕТЫ ВЗГЛЯНЕШЬ на свою жизнь, и она кажется такой странной."], "INFINITIVE": ["Я это оцениваю узко практически-- надо кого-то разбудить, ЗАСТАВИТЬ ВЗГЛЯНУТЬ на Достоевского более внимательно."]}, "0": {}, "1": {"на + ACC": ["Именно она подтолкнула меня ВЗГЛЯНУТЬ НА СЕЙ шедевр, и я не скажу, что пожалел об этом.", "Ему тогда вообще 43 года было, ВЗГЛЯНИТЕ НА МОЙ аватар, и сравните с Леонидом Броневым, ну что, есть сходство?", "Но, ВЗГЛЯНУВ НА ЧАСЫ, Алёша Коренев убеждается, что задержка ничтожная, всего в пять-- семь минут, а свадьбы из какого-то неписаного суеверия никогда в назначенный час не начинаются.", "Когда это удалось и он победно шлепнулся рядом, она ВЗГЛЯНУЛА НА НЕГО с печальной снисходительностью, будто знала каждый шаг его приближения и говорила, что цель привлекательней, когда она вдали.", "ВЗГЛЯНУВ НА ЭТО лицо, Алёша вдруг понимает, что нет, не дадут ему сказать здесь приготовленное, уже вспомнившееся и подвинутое памятью на первый план, что публика эта, многоопытная и всем пресыщенная, пышущая самомнением, как отменным здоровьем, таит в себе, похоже, ещё и трещину соперничества.", "Она ВЗГЛЯНУЛА НА КРАСНОПЕРОВА и пошла дальше, ещё стройнее, чем была.", "Засиделись, ВЗГЛЯНУЛИ НА ЧАСЫ-- половина третьего.", "ВЗГЛЯНУЛ НА ФИЛОЛОГА побелевшими глазами и тихим шёпотом молвил:", "Она ВЗГЛЯНУЛА НА КРАСНОПЕРОВА.", "Затем ВЗГЛЯНУЛ НА КРАСНОПЕРОВА и твёрдо произнёс:", "Сам Юра, ВЗГЛЯНУВ НА МЕНЯ долгим взглядом, поздравил меня.", "Я ВЗГЛЯНУЛ НА НЕГО: он был утомлен, даже, пожалуй, помят, пробор его сбился, и от влажных волос пахло уже не карамельками, а сыростью, смородиной, дождём, но весь он помолодел, подтянулся и похорошел.", "Она ВЗГЛЯНУЛА НА МЕНЯ светлым и пустым взглядом, не осознала, что это я, и снова повернулась к зеркалу.", "Ложась спать, я ВЗГЛЯНУЛ НА ЧАСЫ.", "Он ВЗГЛЯНУЛ НА НАС, на носилки, на умирающего и равнодушно отвернулся.", "Кастелянша повернула голову и ВЗГЛЯНУЛА НА НЕЁ.", "-- Ну, у меня?-- улыбнулась она моей глупости.-- Повестка своей путёй пойдёт, а...-- она прямо ВЗГЛЯНУЛА НА МЕНЯ.-- Пусть бы барышня вперёд прошла, я б вам два слова.", "Женщины приводили и маленьких детей ВЗГЛЯНУТЬ НА МЁРТВУЮ.", "Мама ВЗГЛЯНУЛА НА МЕНЯ.", "Я боялась ВЗГЛЯНУТЬ НА МАМУ.", "Мила снова ВЗГЛЯНУЛА НА МРАЧНОГО Юрку и тихонько проговорила:", "Другой рукой я неторопливо подбросил в костёр хворосту и совсем спокойно ВЗГЛЯНУЛ НА ПОДХОДЯЩИХ к нам морских разбойников.", "Рыжий Пёс ВЗГЛЯНУЛ НА СВОИХ спутников и горделиво тряхнул гривой рыжих волос.", "Рыжий Пёс торжествующе ВЗГЛЯНУЛ НА ПИРАТОВ.", "Я случайно ВЗГЛЯНУЛ НА СИНИЙ платок, который всё ещё держал в руке, и вздрогнул.", "И старуха, обомлев, ВЗГЛЯНЕТ НА НЕГО полными слёз глазами: как? вы знаете меня? не может быть? боже мой! неужели это кому-нибудь ещё нужно! и могла ли я думать!-- и, растерявшись, не будет знать, куда и посадить Симеонова, а он, бережно поддерживая её сухой локоть и целуя уже не белую, всю в старческих пятнах руку, проводит её к креслу, вглядываясь в её увядшее, старинной лепки лицо.", "Он ВЗГЛЯНУЛ НА МЕНЯ по-иному.", "У порога незнакомец честно и открыто ВЗГЛЯНУЛ НА МЕНЯ.", "Неожиданно девушка повернулась и, отогнув манжет его сорочки, ВЗГЛЯНУЛА НА ЧАСЫ.", "Юноша горестно ВЗГЛЯНУЛ НА МЕНЯ, круто повернулся, и через секунду я услышала на лестнице его быстрые шаги.", "ВЗГЛЯНУЛА НА СТАРЫЙ дом.", "Вот и сейчас она ВЗГЛЯНУЛА НА НЕГО, спокойного, неторопливого, собранного,-- в личной жизни он не был такой-- и почти поверила, что страшного не случится.", "Бывало, во втором акте подойдёт к шкафу заслуженный артист республики Ираклий Воробьев, ВЗГЛЯНЕТ НА НЕГО с некоторым даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно сложит руки у подбородка и заведёт:", "Поэтому Маша сдала вещи в камеру хранения и отправилась в последний раз ВЗГЛЯНУТЬ НА МОСКВУ.", "Говорят, в штате его обретаются десятки тысяч человек, но ВЗГЛЯНИТЕ НА ПЕРИФЕРИЙНЫЕ российские телепрограммы( они очень отличаются от столичных, как и вся наша периферийная жизнь)-- там сплошные сериалы, повторы прошлогодних передач, азартные игры, да круглые сутки в окошке шаманят лохматые так называемые поэты, композиторы и певцы, которые только вчера с горшка сошли или из колонии для матёрых головорезов вылезли.", "\". Редко- редко, но иногда среди обычной суеты ВЗГЛЯНЕШЬ НА СВОЮ жизнь, и она кажется такой странной.", "Если ВЗГЛЯНУТЬ НА НЕЁ под нужным ракурсом, то плоская картинка превратится в трехмерный объект.", "Возможно, некоторые объекты в нашем трехмерном мире, если бы мы могли ВЗГЛЯНУТЬ НА НИХ со стороны, тоже превратились бы в нечто четырехмерное?", "Знаменитое изображение этого кубка из\" Космографической тайны\", украшающее едва ли не все работы по истории физики, напоминает-- если ВЗГЛЯНУТЬ НА НЕГО свежим взглядом-- корыто из металлолома.", "Работа О. В. Лишина( Москва) \" Проблема цели и задач воспитания в отечественной педагогике в контексте задач смыслового содержания жизненной позиции личности\" позволяет по-новому ВЗГЛЯНУТЬ НА ФОРМИРОВАНИЕ личности российского гражданина XXI в. Анализируя негативные стороны современной жизни, докладчик остановился на\" квадратах\" смыслового пространства, которые вынуждают к использованию\" психологических костылей\" ( наркотики, секс, алкоголь), позволяющих человеку ощутить хотя бы временно свою личностную\" полноценность\".", "Я это оцениваю узко практически-- надо кого-то разбудить, заставить ВЗГЛЯНУТЬ НА ДОСТОЕВСКОГО более внимательно.", "ВЗГЛЯНЕМ НА ГРИГОРЬЕВСКИЕ примеры в его апофатической конструкции: поэт-- не", "Другая--\" второе\" я\"-- анализирует их комплекс, их совокупность\" Второе\" я\" это как бы\" внутренний контролёр\", возможность непредвзято и объективно ВЗГЛЯНУТЬ НА СЕБЯ со стороны.", "Борис/ ВЗГЛЯНИТЕ НА ЭТУ фотографию."], "NOM": ["У них никак не получается, чтобы один взглянул, а спустя десять или двадцать секунд ВЗГЛЯНУЛ ВТОРОЙ,-- нет, головы поворачиваются одновременно, с секундным опозданием.", "-- И знаете, ребята,-- ВЗГЛЯНУЛ Я на лица своих товарищей,-- ведь это тоже похоже на волшебство..."], "из-под + GEN": ["Учитель испуганно ВЗГЛЯНУЛ ИЗ-ПОД РУКИ-- под ногами у толкальщиков лицом вниз лежал молотобоец, из его рта сползала струйка крови."], "в/во + ACC": ["-- Я теперь всё могу!-- быстро сказал я, даже не ВЗГЛЯНУВ В ТЕТРАДКУ, которую удивлённая Мила рассматривала очень внимательно."], "из + GEN": ["И тут я, ВЗГЛЯНУВ ИЗ ПАТРУЛЬНОЙ машины на свою, понял, что практически ничего не нарушил."]}, "2": {"на + ACC": ["-- И знаете, ребята,-- ВЗГЛЯНУЛ я НА ЛИЦА своих товарищей,-- ведь это тоже похоже на волшебство...", "С учётом этой особенности интересно ВЗГЛЯНУТЬ пристальнее НА ЦИФРЫ посещаемости\" олигархических\" интернет-серверов, правильно соотнеся полученные данные с особым жанром этих\" монополистов внимания\".", "ВЗГЛЯНИТЕ всё НА ТУ же карту Европы, в частности-- Восточной Европы.", "С этой точки зрения следует по-новому ВЗГЛЯНУТЬ и НА ВОЗМОЖНОСТЬ случайного заражения чужеродным генетическим материалом через окружающую среду."]}, "3": {"спустя + ACC": ["У них никак не получается, чтобы один ВЗГЛЯНУЛ, а СПУСТЯ ДЕСЯТЬ или двадцать секунд взглянул второй,-- нет, головы поворачиваются одновременно, с секундным опозданием."], "с/со + INST": ["Когда это удалось и он победно шлепнулся рядом, она ВЗГЛЯНУЛА на него С ПЕЧАЛЬНОЙ снисходительностью, будто знала каждый шаг его приближения и говорила, что цель привлекательней, когда она вдали.", "Бывало, во втором акте подойдёт к шкафу заслуженный артист республики Ираклий Воробьев, ВЗГЛЯНЕТ на него С НЕКОТОРЫМ даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно сложит руки у подбородка и заведёт:"], "к + DAT": ["Другой рукой я неторопливо подбросил в костёр хворосту и совсем спокойно ВЗГЛЯНУЛ на подходящих К НАМ морских разбойников."], "под + INST": ["Если ВЗГЛЯНУТЬ на неё ПОД НУЖНЫМ ракурсом, то плоская картинка превратится в трехмерный объект."], "с/со + GEN": ["Возможно, некоторые объекты в нашем трехмерном мире, если бы мы могли ВЗГЛЯНУТЬ на них СО СТОРОНЫ, тоже превратились бы в нечто четырехмерное?", "Другая--\" второе\" я\"-- анализирует их комплекс, их совокупность\" Второе\" я\" это как бы\" внутренний контролёр\", возможность непредвзято и объективно ВЗГЛЯНУТЬ на себя СО СТОРОНЫ."]}}