{"-3": {"с/со + GEN": ["С ЧЕГО ты ВЗЯЛ?", "-- В прошлом году С ЭТОГО поля ВЗЯЛИ сорок корзин кукурузы,-- говорил дедушка,-- а я здесь брал в самый плохой год шестьдесят..."], "с/со + INST": ["так что если мы С СОБОЙ его ВОЗЬМЕМ, то у нас будет целая лишняя машина..)) и он нас подвезет))))", "-- А вот возможно!-- крикнул он С НАСЛАЖДЕНИЕМ.-- ВОЗЬМЁМ и пошьём!", "Вообще-то электроники у нас много всякой и разной- всю С СОБОЙ не ВОЗЬМЁШЬ."], "к + DAT": ["А потом поехал на дачу К СЕСТРЕ-- ВЗЯТЬ кое-какие книжки по артиллерии.", "Вашингтон подталкивает руководство Североатлантического союза К ПРИНЯТИЮ решения ВЗЯТЬ на себя ответственность за обеспечение безопасности в Ираке."], "из + GEN": ["Но когда один ИЗ ПОЧИТАТЕЛЕЙ, ВЗЯВ меня за пуговицу пиджака, стал утверждать, что я похож на Александра Лившица, я занервничал...", "Он мог неожиданно уйти ИЗ ИНСТИТУТА( ВЗЯТЬ академический отпуск), уехать в Одессу, поступить матросом на торговый корабль и на долгое время исчезнуть из жизни своих друзей и близких."], "в/во + LOC": ["В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой В КОНЦЕ июля ВЗЯЛИ путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Я чужого В ЖИЗНИ не ВОЗЬМУ.", "Пока ни одна из исламистских экстремистских группировок В ПАКИСТАНЕ не ВЗЯЛА на себя ответственности за этот новый теракт."], "у + GEN": ["У НЕГО уже ВЗЯЛИ винтовку, сняли с него пояс, и он шёл по росистому визжащему гравию в расстёгнутой шинели, нарочито не торопясь, засунув глубоко руки в карманы галифе."], "в/во + ACC": ["-- В руку, В РУКУ сосиску ВОЗЬМИ!", "Вот к вопросу о составе группы/ планируете кого-нибудь из индийских музыкантов/ кто участвовал в записи альбома/ В ПОСТОЯННЫЙ состав ВЗЯТЬ?"], "по + DAT": ["Один из них, понятно, вагоновожатый, но те, которые сгорели в\" Победе\",-- так и не опознаны...-- Майор загибал пальцы, приводя всё более убедительные доводы того, что следствие ПО ТРАМВАЮ надо ВЗЯТЬ под особый контроль и, возможно, объединить его с налётом на гастроном."], "на + LOC": ["НА УЛИЦЕ он ВЗЯЛ её под руку.", "В качестве полузаказных СБИС НА ОСНОВЕ БМК ВОЗЬМЁМ серию К 1574, производимую на НПО\" Интеграл\"."], "на + ACC": ["Тогда я пошла НА КУХНЮ и ВЗЯЛА там на подоконнике письмо."], "после + GEN": ["ПОСЛЕ ЧЕГО его ВЗЯЛИ на НТВ/ потом всё это благополучно умерло."], "за + INST": ["Это тоже самое ЗА РУБЕЖОМ/ ВОЗЬМИТЕ штаты инженеры/ юристы/ это средний класс."]}, "-2": {"из + GEN": ["В четвёртый ИЗ МИЛОСТИ ВЗЯЛИ, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня на работе или нет, и без сожаления попал под вал сокращений.", "-- Скажите/ девушка/ какой ИЗ САМОУЧИТЕЛЕЙ ВЗЯТЬ на гитаре?;", "Тань/ причём/ ИЗ РУК ВЗЯЛИ/ и сейчас она лежит/ но та которая её читала/ заболела инфекционной желтухой/ я боюсь теперь эту книжку брать."], "в/во + GEN": ["\" Нюра вот какие дела не очень хорошые просто никак ни магу сама себя В РУКИ ВЗЯТЬ чтобы не плакать на могилочку хожу каждое воскресенье и так плачу пока кто свалакет с магилы\"."], "на + ACC": ["--... НА ОБМЕН ВЗЯЛИ.", "Это ты во всем виновата,-- сказала мне директриса, когда я пришла к ней, чтобы она меня в школу НА РАБОТУ ВЗЯЛА."], "с/со + GEN": ["Чего С МЕНЯ ВЗЯТЬ?", "Ну что С НЕМЦА ВЗЯТЬ?", "Что С ТЕБЯ ВЗЯТЬ?", "Чтобы понимали/ внереализационные доходы/ это обычно штрафы С ПАРТНЁРОВ ВЗЯЛИ/ что-то такое левое."], "за + ACC": ["-- У одного алкаша ЗА ПЯТЁРКУ ВЗЯЛ,-- сказал книголюб и спрятал зажигалку.-- Немецкая работа.", "У одной из этих баб мы ЗА ДЕСЯТКУ ВЗЯЛИ лодку напрокат и погребли вверх по течению."], "с/со + INST": ["Говорили, что женат, но с женой почему-то не живёт, кажется, она ушла к кому-то и ребёнка С СОБОЙ ВЗЯЛА, девочку.", "И Толика, наверное, С СОБОЙ ВОЗЬМЁМ."], "в/во + ACC": ["Усадите ребёнка к себе на колени, поддерживайте левой рукой под спинку, а В ПРАВУЮ ВОЗЬМИТЕ ложку с кашей( или пюре) и поднесите к его рту."], "при + LOC": ["Реальную власть ПРИ ДВОРЕ ВЗЯЛИ евнухи, карьеристы и профессионалы, которые редко доверяют один другому."], "у + GEN": ["Отец У НАС ВЗЯЛ две комнаты.", "Я вот У ТЕБЯ ВЗЯЛА тогда лук/"], "на + LOC": ["Я завтра НА РАБОТЕ ВОЗЬМУ."]}, "-1": {"NOM": ["с чего ТЫ ВЗЯЛ?", "То что ОН ВЗЯЛ, или то, что сказал, что могла и не отдавать?", "Но поскольку речь идет именно о фильме… Тихонов, удивительно точный, ни разу не сфальшививший( впрочем, это ко всем относится— все играют, как по нотам), с легкой ироничностью смотрящий на окружающих:« Все равно НАША ВОЗЬМЕТ.", "Недавно от детей поступило ПРЕДЛОЖЕНИЕ ВЗЯТЬ еще несколько арбалетов с хорошей оптикой и попробовать ночную охоту.", "И, ЧЁРТ ВОЗЬМИ, Костя- то прав, когда объясняет сыну, что Оля полюбила его &#769;не за красивые глаза и не за папины денежки, а за то, что он интереснее, умнее, он совсем другого полета личность.", "Барашек был молодой, она попросила отрубить ей килограмма два- три, но хозяин, усатый, толстый, взял на ладонь заднюю ногу и, подкидывая её на весу, пошлёпывая сверху, говорил, любуясь:\" Не порть!\", и ОНА ВЗЯЛА целиком, представив, как на столе это будет лежать на блюде.", "И ОНА ВЗЯЛА, бесстыжая.", "Алёша КОРЕНЕВ ВЗЯЛ себе за правило приходить к месту торжества до прибытия\" поезда\" и оставаться незамеченным, потерявшись среди обслуги и первых гостей.", "Сам себя не понимая, ОН ВЗЯЛ огрызок красного кирпича и написал большими хмельными буквами на белой стене:", "Ну и что, что платье старое, из него мать фартук сшить хотела, а ОН ВЗЯЛ и изрезал!", "Увидев на пороге кухни Лизу, растрёпанную, замученную, с большими недоумевающими глазами, ОН ВЗЯЛ её руку и галантно поцеловал.", "От мужского режиссёрского ремесла ОНА ВЗЯЛА все необходимые профессиональные навыки: хриплый голос, сигарету в зубах, твёрдый характер, умение вовремя и по делу употреблять те самые запретные слова, без которых, как выяснилось, в России не может руководить никто, даже президент.", "Неожиданно КТО-ТО ВЗЯЛ его за локоть.", "-- ЧЁРТ ВОЗЬМИ,-- прокричал Дебоширин,-- едва не опоздали!", "В сорок пятом ОНИ ВЗЯЛИ её, трехлетнюю, из детского дома.", "Даже хочется ухаживать за красивыми девушками...-- Я ВЗЯЛ её за руку в тот момент, когда она поднималась со стула, и она снова села.", "( А подспудный смысл был: горницу- ту ВЫ ВЗЯТЬ- взяли, избы же самой мы вам не дадим!)", "Я НЕУВЕРЕННО ВЗЯЛ две ветки и минут пять тёр их одну о другую.", "Тогда он уронил свою сигарету, а Я ВЗЯЛ и поднял.", "Однажды МАМОЧКА ВЗЯЛА его с собой за город, на пляж; там их много было.", "Прохожие оборачиваются, шепчут друг другу:\" ОН ВЗЯЛ чужие деньги!\" Люди прильнули к окнам, толкают друг друга: пустите посмотреть!", "А-а, ТЫ ВЗЯЛ!?", "Из каждого окна тычут руки, сверкают глаза, высовываются длинные красные языки:\" ОН ВЗЯЛ деньги!\" Спускайте собак!", "Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное БЛАГОРАЗУМИЕ ВЗЯЛО верх: не побежал, шёл осмотрительным ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только на улице почувствовал себя свободным, раскрытым для запахов и шумов большого города, который и подтолкнёт его сейчас к наилучшему маршруту.", "Вытянутые уши милиционера ловили каждое слово, раскрытый рот помогал усваивать слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, ЧЁРТ ВОЗЬМИ, пора!", "И когда какой-нибудь приятель- фотолюбитель хочет меня сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот ФОТОГРАФ ВЗЯЛ и умер, ну, чтоб отстал,... в смысле.", "Потом ОНА ВЗЯЛА бумажку и равнодушно бросила в огонь.", "Пока он одевался, радио почти не было слышно, но когда он на секунду замер у дверей, думая, всё ли ОН ВЗЯЛ, опять стал слышен вкрадчивый и гнусавый голос:", "На улице ОН ВЗЯЛ её под руку.", "Анна ФЁДОРОВНА ВЗЯЛА в руки прохладный пакет молока.", "-- Это откуда ВЫ ВЗЯЛИ?-- очень удивился писатель и подумал, что жена- то и видела книголюба всего однажды, и он ей, верно, сразу не понравился.", "Однажды она украдкой вынесла и поставила пару туфель на лестничную площадку-- авось КТО-НИБУДЬ ВОЗЬМЁТ.", "И Татьяна ВАСИЛЬЕВНА ВЗЯЛА его.", "А как только она ушла, Я ВЗЯЛА Серёжку, поставила его на ноги и говорю-- ну, давай, маленький, ну, пожалуйста, ну, пойди.", "Одна-- французская комедия« ЧЁРТ ВОЗЬМИ!», причём актёры играют её, следуя французской комедийной школе.", "-- Что бы ВЫ ВЗЯЛИ с собой на необитаемый остров?", "Когда ФОМИНЫ ВЗЯЛИ участок под строительство дома, никто не удивился.", "Однажды мы так его проняли этой бородой, что ОН ВЗЯЛ и сбрил её, и перед нами предстала личность круглая, сытая до блескучести, с дыркой на подбородке.", "Сказав\" ого-оо!\", Я ВЗЯЛ эту пачку и сунул себе в карман.", "Эта СТАДИЯ ВЗЯЛА на себя основную нагрузку по преодолению негативного влияния нарушенной зрительной афферентации, которую на предыдущих этапах обучения выполняла моторная стадия.", "По существу, эти хозяйства смогут уже играть роль массовых малых фермерских хозяйств, КОТОРЫЕ ВОЗЬМУТ на себя значительную долю сельскохозяйственного производства.", "\" Использовав веру Авраама для утверждения и определения себя,- пишет Кроне,- АГАРИТЯНЕ ВЗЯЛИ затем на вооружение христианский мессианизм, чтобы подчеркнуть, кем они НЕ являются( евреями.", "-- Я ВЗЯЛ бы, например, по их понятиям, малый штабель, и перекладкой дров превратил бы его в\" большой\".", "Сэм/ ТЫ ВЗЯЛ с собой деньги?", "Перед тем/ как сюда зайти/ Я ВЗЯЛ вот это...", "КП. Да. Хорошо. Я хочу/ чтобы вы вместе с нами посмотрели интервью/ какое которое МЫ ВЗЯЛИ у Татьяны.", "Извините/ политическую газету не КАЖДЫЙ ВОЗЬМЁТ. а где скандальчик описан/ почти каждый прочитает.", "А ПУТИН ВЗЯЛ и не поприветствовал/ ах/ какая жалость.", "Если МЫ ВЗЯЛИ принцип/ что человек может быть плохим/ то/ следовательно/ должен быть неотвратимый контроль.", "Что Путин/ такой же выскочка/ ОН ВЗЯЛ за 10 лет/ будем говорить/ с заместителя мэра по торговле вылез до Президента.", "Будете преподавать мне филологию/ Я ВОЗЬМУ вас в следующий раз на Джомолунгму."], "ACC": ["Ну я ЧТО-ТО ВЗЯЛА...", "так что если мы с собой ЕГО ВОЗЬМЕМ, то у нас будет целая лишняя машина..)) и он нас подвезет))))", "Если она ДЕНЬГИ ВЗЯЛА именно как займ, то тот факт что он их забрал, является лишь последовательностью/ линейностью мужской логики...", "Как оказалось, не только я:« РЕЖИССЁРА ВЗЯЛИ другого, я такого вообще не знаю»( с) Д. Ю. Пучков.", "Я МОЛОТОК ВЗЯЛ и ка-ак ударил её!", "Он где такие ДЕНЬГИ ВОЗЬМЁТ?", "Кто такую убогую да ГЛУХНЮ ВОЗЬМЁТ?", "-- А сколько было, когда ВАЛЮ ВЗЯЛИ из детского дома?", "-- Ну а тогда уж совсем чудно,-- сказала она медленно и спокойно.-- Вам он ничего не говорил, Машке тоже, татарин и подавно ничего не знает-- так откуда вы всё ЭТО ВЗЯЛИ?", "В сорок первом не взяли на войну Фаддея из-за слепоты, зато ЕФИМА ВЗЯЛИ.", "Но широколицая грубая\" вторая\" Матрёна-- та подставная Матрёна, КОТОРУЮ ВЗЯЛ когда-то Фаддей по одному лишь имечку,-- сбивалась с этой политики и простовато вопила, надрываясь над гробом:", "Я ИХ ВЗЯЛ и снова треснул его по морде.", "Она говорит-- я не могу ТЕБЯ ВЗЯТЬ с собой, ты ведь понимаешь?", "Чистое ПОЛОТЕНЦЕ ВОЗЬМИ.", "-- В руку, в руку СОСИСКУ ВОЗЬМИ!", "Саню потащили в штаб на допрос, Гастева же отпустили с миром: ЧТО ВЗЯТЬ с контуженого?", "И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты ЭТО ВЗЯЛ?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "А вот ЭТО ВОЗЬМИТЕ на память.", "Берут они рублями, примерно десять процентов от того, ЧТО ВОЗЬМЁТ старший проводник.", "Чтобы укрепиться в своей идее, Ольга попросила племянницу ВЕРУ ВЗЯТЬ в районной библиотеке какую-нибудь книжку о мелкой жизни, затем последовали основательные труды по энтомологии и, сколь это ни удивительно, со временем Ольга сделалась едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых.", "Только один небольшой ПАКЕТИК ВЗЯЛА она с собой: дедушкин портрет, несколько писем, записную книжку с засушенным розовым бутоном.", "И уже на следующую картину я ЕГО ВЗЯЛ в качестве оператора- постановщика на пару с Анатолием Мукасеем-- они вдвоём снимали\" Дайте жалобную книгу\" и\" Берегись автомобиля\".", "Оценив возможности М- 20 и свои ресурсы, разработчики приняли РЕШЕНИЕ ВЗЯТЬ в качестве входного языка транслятора подмножество Алгола- 60, отказавшись от рекурсивных процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов.", "Но, попросив партийное РУКОВОДСТВО ВЗЯТЬ свои регионы под особый контроль, активисты разъехались для работы\" в массах\".", "Например, в виде краткого описания того, кто куда пошёл, ЧТО ВЗЯЛ/ отдал, нашёл/ потерял.", "В царстве У власть досталась конфуцианцам, а в царстве Шу ЕЁ ВЗЯЛИ даосы.", "А где ИХ ВЗЯТЬ?", "И дальше пусть предприятие выбирает эту коммерческую программу/ ту бесплатную государственную ПРОГРАММУ ВЗЯТЬ для формирования налоговой отчётности или в текстовом редакторе набрать.", "Но я считаю/ что в рамках как раз этого направления развития инфраструктуры и индустрии разработки и предоставления информационных продуктов и услуг и есть основная задача бизнеса/ который и может ЭТО ВЗЯТЬ на себя.", "Вот к вопросу о составе группы/ планируете кого-нибудь из индийских музыкантов/ кто участвовал в записи альбома/ в постоянный СОСТАВ ВЗЯТЬ?", "А где СВИДЕТЕЛЕЙ ВЗЯТЬ.", "А потом приходишь/ ЧТО-ТО ВОЗЬМЁШЬ/ потом идёшь опять заниматься в лабораторию...", "После чего ЕГО ВЗЯЛИ на НТВ/ потом всё это благополучно умерло.", "АМ. Попал в плен/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ожидал целый взвод. И НАС ВЗЯЛИ в плен/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько я знаю/ я единственный/ который вернулся.", "Вот если мы забросим всё наше вооружение/ тогда/ наверное/ НАС ВОЗЬМУТ.", "И тогда ответ на вопрос\" Где нужно бороться с коррупцией?\" заключается в самом населении/ которое готово давать взятки/ и которое готово подозревать любого в том/ что он ЕЁ ВОЗЬМЁТ.", "Если ИХ ВЗЯЛИ/ где они?", "А ты зачем эту КОРОБКУ ВЗЯЛ?", "Я знаешь чего/ я вот ЭТО ВОЗЬМУ/", "Я ДВЕ ВЗЯЛ.", "И вот он приехал и вот на глазах показал/ что ребята/ это просто позор великий/ ну/ что ж такое... приехать/ МАШИНУ ВЗЯТЬ/ вот это сделано..."], "GEN": ["Я у хозяев несколько БАНОК ВЗЯЛА.", "-- В прошлом году с этого ПОЛЯ ВЗЯЛИ сорок корзин кукурузы,-- говорил дедушка,-- а я здесь брал в самый плохой год шестьдесят...", "Не приехал бы некий Виктор в гости к брату, тот не выпил бы лишку и не умер, тётя Глаша не отдала бы иконы, Гартвиг их не привез бы, Нюра не стала бы просить старую икону в больницу как раз в тот момент, когда приятели КИРИЛЛА ВЗЯЛИ его за бока, и не случилось бы всего остального, в результате чего я сижу ночью в саду, так далеко от своего несуществующего дома.", "В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой в конце ИЮЛЯ ВЗЯЛИ путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Стояли вокруг леса, а ТОПКИ ВЗЯТЬ было негде.", "А другого нечего было и поставить, неоткуда ЛЕСУ ВЗЯТЬ.", "Две полуфинальные серии хоккейного чемпионата РОССИИ ВЗЯЛИ однодневный перерыв для переезда в другой город.", "Галина Анатольевна-- тёща Владимира Бесчастных, который в среду улетел в отпуск,-- тоже удивилась:\" Насколько я знаю, когда Володя уезжал из аэропорта, у всех игроков КОМАНДЫ ВЗЯЛИ домашние адреса.", "Вашингтон подталкивает руководство Североатлантического союза к принятию РЕШЕНИЯ ВЗЯТЬ на себя ответственность за обеспечение безопасности в Ираке.", "Муниципалитетам, у которых рушится коммунальное хозяйство, денег на строительство перерабатывающих ЗАВОДОВ ВЗЯТЬ негде.", "В качестве полузаказных СБИС на основе БМК ВОЗЬМЁМ серию К 1574, производимую на НПО\" Интеграл\".", "А какой-нибудь кусочек этого концерта для двух скрипок сразу же у ваших зрителей создаст какое-нибудь впечатление/ если вы оттуда даже две МИНУТЫ ВОЗЬМЁТЕ/ некоторое впечатление получится.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития МИРА ВЗЯЛА на себя роль следить за странами и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны.", "Надо/ что ли/ вина КАКОГО-НИБУДЬ ВЗЯТЬ..."], "DAT": ["Предусмотрительные блюстители порядка дали ДЕВУШКЕ ВЗЯТЬ вещи и сесть в поезд, после чего она и была задержана.", "Где я ВАМ ВОЗЬМУ лодку?\"", "Говорят, Алексей Гордеев показал- таки эти цифры президенту и тот поинтересовался: а что, собственно, мешает ПРАВИТЕЛЬСТВУ ВЗЯТЬ да и снизить экспорт ГСМ, повысив таможенные пошлины?", "Что ЕМУ ВЗЯТЬ- то/ только лопаточку?"]}, "0": {}, "1": {"в/во + ACC": ["чо-то я не ВОЗЬМУ В ТОЛК", "П. С. при охоте на велосипедистов стратегически важно разместить засады у передвижных лотков Крошки- Картошки, а еще круче, предварительно ВЗЯВ В ПЛЕН продавца и, надев его спецодежду, на выдаче заказа вытащить из-под прилавка ружье и засалить нерадивого беглеца.", "-- Вот так,-- говорит дедушка и, ВЗЯВ В РУКИ чувяк, разминает его перед тем, как надеть на ногу,-- обманывать обманывали, а насильно из нашего села не угоняли...", "И вот я стиснул зубы, напрягся, ВЗЯЛ В РУКИ ножницы, иголку с ниткой и принялся за работу.", "Признаюсь, к своему стыду, что тогда я не могла ВЗЯТЬ В ТОЛК, почему все так безумно рады, что в космос полетели уже не Белка и Стрелка, а некий взрослый человек.", "Когда всё открылось и раздались громкие вопли обезумевшей от горя старухи, я никак не могла ВЗЯТЬ В ТОЛК, почему она так убивается, когда я для её же блага совершила столь правый и бравый поступок.", "Анна Фёдоровна ВЗЯЛА В РУКИ прохладный пакет молока.", "После того как двойник пускает себе пулю в лоб, его нацелившаяся на президентство жена обещает вернуть мужа домой, ВЗЯТЬ В СВОЮ администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "Колдунья ВЗЯЛА В РУКИ что-то вроде венчика для взбивания белка и стала греть его над свечой.", "В своё время У. Черчиль реализовал этот приём в такой фразе: \" Репутация державы точнее всего определяется той суммой, которую она способна ВЗЯТЬ В ДОЛГ\".", "АМ. Попал в плен/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ожидал целый взвод. И нас ВЗЯЛИ В ПЛЕН/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько я знаю/ я единственный/ который вернулся.", "Или вы согласны с этим критерием Владимира/ ВЗЯЛ В РУКИ оружие/ вроде как?"], "ACC": ["Вот-вот, мне кажется, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте ВОЗЬМЕМ ВСЕ и пойдем на кафедру, накормим наше пополнение)) и мы сидели на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)", "Как оказалось, не только я:« Режиссёра ВЗЯЛИ ДРУГОГО, я такого вообще не знаю»( с) Д. Ю. Пучков.", "Спилберг решил ВЗЯТЬ ИСТОРИЮ реально существующей личности.", "Я вернусь со съемок домой, ВОЗЬМУ РЮКЗАК, сяду на велик и растворюсь в первых тенях на горном двухподвесочном.", "У него минимум часов, ВЗЯЛИ ЕГО вынужденно и очень мучаются с ним.", "Многие из его приятелей пошли далеко, кроме того, городская верхушка, управляющая и стоящая в очереди за властью, всегда на виду,-- эти же точно с луны свалились целым десантом и сразу ВЗЯЛИ СВОЁ положение.", "Сам себя не понимая, он ВЗЯЛ ОГРЫЗОК красного кирпича и написал большими хмельными буквами на белой стене:", "А потом поехал на дачу к сестре-- ВЗЯТЬ КОЕ-КАКИЕ книжки по артиллерии.", "Он ВЗЯЛ КАКОЙ-ТО ящик, повертел в руках, поставил на пол вверх дном.", "Но когда один из почитателей, ВЗЯВ МЕНЯ за пуговицу пиджака, стал утверждать, что я похож на Александра Лившица, я занервничал...", "От мужского режиссёрского ремесла она ВЗЯЛА ВСЕ необходимые профессиональные навыки: хриплый голос, сигарету в зубах, твёрдый характер, умение вовремя и по делу употреблять те самые запретные слова, без которых, как выяснилось, в России не может руководить никто, даже президент.", "Державиндт ВЗЯЛ УДОЧКИ, Ширвиндов-- закуску.", "-- ВЗЯЛ МЕНЯ в заложники, а в качестве выкупа потребовал устроить весёлый концерт!...", "ВЗЯЛ ТВОЮ фотографию, разделил на клеточки и перенёс на бумагу...", "Кто-то сразу же ВЗЯЛ ЕГО за руку.", "Неожиданно кто-то ВЗЯЛ ЕГО за локоть.", "-- В прошлом году с этого поля ВЗЯЛИ СОРОК корзин кукурузы,-- говорил дедушка,-- а я здесь брал в самый плохой год шестьдесят...", "Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- Хочешь рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- ВОЗЬМИТЕ ЛИМОН, я купил утром!", "Хотя отношения у нас были натянутые, она не пыталась ВЗЯТЬ СТОРОНУ сына, который не слушал меня и только повторял, качая головой:\" Эх, ты...", "Он мог ВЗЯТЬ КАЦАВЕЙКУ у товарища.", "Я становлюсь бешеным ортодоксом, мне хочется ВЗЯТЬ БОЛЬШУЮ дубину и лупить по этой даровитой головке.", "Он мог неожиданно уйти из института( ВЗЯТЬ АКАДЕМИЧЕСКИЙ отпуск), уехать в Одессу, поступить матросом на торговый корабль и на долгое время исчезнуть из жизни своих друзей и близких.", "Не приехал бы некий Виктор в гости к брату, тот не выпил бы лишку и не умер, тётя Глаша не отдала бы иконы, Гартвиг их не привез бы, Нюра не стала бы просить старую икону в больницу как раз в тот момент, когда приятели Кирилла ВЗЯЛИ ЕГО за бока, и не случилось бы всего остального, в результате чего я сижу ночью в саду, так далеко от своего несуществующего дома.", "ВОЗЬМИ ЕЁ в дом!\"-- \" Конечно, мамочка!", "И всё это-- поповские выдумки?\"-- \" Если б у меня были другой муж и другой сын, я бы ВЗЯЛА ЭТУ женщину не задумываясь\".", "Сказала, что отпустили на два часа; ВЗЯТЬ ВЕЩИ.", "В сорок пятом они ВЗЯЛИ ЕЁ, трехлетнюю, из детского дома.", "Однако я попрощался, ВЗЯЛ ЧЕМОДАН и вышел на улицу.", "Как только приедет Мансур, нужно ВЗЯТЬ ЕГО за горло: пускай одолжит рублей триста, потом с издательством рассчитается.", "В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой в конце июля ВЗЯЛИ ПУТЁВКИ на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Но почему боевики не ВЗЯЛИ ТРАНЗИСТОР?", "Торопясь по этой тропе, боевики растягивались в прерывистую цепочку, так что из засады-- хоть справа, хоть слева-- ВЗЯТЬ ЛЮБОГО из них, утянуть в кусты( или в прыжке сбить с тропы в обрыв и там разоружить) было делом не самым простым, но возможным.", "ВОЗЬМИ ЕГО!...\"-- и рванул за первым, длинноволосым.", "Но, ВЗЯВ ОРУЖИЕ, он целил без лени.", "Я ВЗЯЛ ПАЛЬТО на размер больше, вернулся в деревню обладателем собственной зимней шубы, а оставшиеся сто пятьдесят рублей раздал кредиторам.", "У него уже ВЗЯЛИ ВИНТОВКУ, сняли с него пояс, и он шёл по росистому визжащему гравию в расстёгнутой шинели, нарочито не торопясь, засунув глубоко руки в карманы галифе.", "-- Ну как, милый?-- спросила она нежно и ВЗЯЛА ЕГО за руку тонкими, постоянно холодными пальцами.", "Потом ВЗЯЛ КОПНЕВА за руку.", "Я ВЗЯЛ СПУТНИЦУ под руку:", "Слушай, милый,-- она остановилась и ВЗЯЛА МЕНЯ под локоть,-- прошу тебя, не говори лишнего, ну того, чего не знаешь, всё равно ничего не сделаешь.", "Он ничего не ответил, ВЗЯЛ КНИЖКУ и стал со злом листать.", "Я ВЗЯЛ БУТЫЛКУ, стал пить тут же.", "Тальновские бабы установили доточно, что одной вскопать свой огород лопатою тяжеле и дольше, чем, ВЗЯВ СОХУ и вшестером впрягшись, вспахать на себе шесть огородов.", "ВЗЯЛИ ФАДДЕЯ на войну.", "-- Ладно,-- сказала я.-- Это нелегко, но я постараюсь.-- И ВЗЯЛА ДВА билета", "Откуда ВОЗЬМЁШЬ СТОЛЬКО терпения?", "Тогда Лёва должен был ВЗЯТЬ МЕНЯ под руку, толпа расступиться, а мы-- гордо пройти сквозь неё к дверям школы.", "Я ВЗЯЛА ЕГО под руку.", "ВОЗЬМИ ПЛАТОК и положи на место.", "Я неуверенно ВЗЯЛ ДВЕ ветки и минут пять тёр их одну о другую.", "-- Мы расположимся здесь лагерем и ВОЗЬМЁМ ВАС измором.", "Старуха ВЗЯЛА ДЕНЬГИ Семёнова и сказала, что её зовут Октябрина Михайловна.", "Однажды Мамочка ВЗЯЛА ЕГО с собой за город, на пляж; там их много было.", "ВОЗЬМЁТ БУМАЖКУ, карандаш и будет писателем.", "ВЗЯТЬ ДЕНЬГИ, кинуться вниз по тёмной лестнице, в лабиринты улиц, разыскать квадратное окошечко, там дадут сладкий холодный стаканчик!", "Он ВЗЯЛ ЧУЖИЕ деньги!", "Прохожие оборачиваются, шепчут друг другу:\" Он ВЗЯЛ ЧУЖИЕ деньги!\" Люди прильнули к окнам, толкают друг друга: пустите посмотреть!", "Из каждого окна тычут руки, сверкают глаза, высовываются длинные красные языки:\" Он ВЗЯЛ ДЕНЬГИ!\" Спускайте собак!", "Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное благоразумие ВЗЯЛО ВЕРХ: не побежал, шёл осмотрительным ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только на улице почувствовал себя свободным, раскрытым для запахов и шумов большого города, который и подтолкнёт его сейчас к наилучшему маршруту.", "День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло ВЗЯТЬ ЕЁ под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "Костюмерша-- а это была она-- тягучим шагом дошла до кушетки, села, ВЗЯЛА ПИЛОЧКУ и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, поглядывая на коготочки кровавого цвета, скакнул, развивая тему, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"...", "А когда вы, действительно, умрёте, эту специальную фотографию не найдут..., и ВОЗЬМУТ ЛЮБУЮ.", "Спрятавшись за большой курьей ногой, можно было наблюдать, как прабабка, ВЗЯВ БРОНЗОВЫЙ подсвечник, опять же в форме курьей ноги, запалив в нём свечу, для чего-то прислонив к нему осколок зеркальца и( как мне сейчас кажется) распустив свои седые страшные волосы, начинала что-то жутко бормотать по своим тёмным молельным книжечкам.", "Она уже реже говорила, умоляюще морща своё доброе лицо:\" Давай, гуленька, ВОЗЬМИ ЧТО-НИБУДЬ за целый день.", "Он предварялся некой преамбулой, в которой с казённой грациозностью изъяснялось, что даётся он исключительно по дружбе, лицом частным лицу частному, а заключался совет в следующем: почему бы не ВЗЯТЬ ПРОЧНУЮ металлическую сетку, не выкрасить её в зелёный цвет да и не расположить позади кустов, что раньше сами были позади забора?", "Потом она ВЗЯЛА БУМАЖКУ и равнодушно бросила в огонь.", "Одевшись и выпив пол стакана холодного чая, он сдёрнул с крючка полотенце с вышитым двухголовым петухом, ВЗЯЛ ПАКЕТ с туалетными принадлежностями и вышел в коридор.", "Андрей чувствовал, что наступивший день уже ВЗЯЛ ЕГО в оборот и принуждает думать о множестве вещей, которые его совершенно не интересуют.", "ВЗЯЛ БАБУ- то из благородных, теперь отдуваться приходится...", "На улице он ВЗЯЛ ЕЁ под руку.", "Аркадий корректно ВЗЯЛ МЕНЯ под руку.", "Затем ВЗЯЛ МОЩНЫЙ аккорд на клавесине, отдавая должное искусно подобранной библиотеке.", "ВОЗЬМУ СТУЛ.", "ВОЗЬМИ СУМОЧКУ, попудрись, вытри глаза, они у тебя сейчас краснее, чем у морского окуня, и ресницы потекли.", "Она поднялась с дивана, подошла к зеркалу, потом ВЗЯЛА СТУЛ и села у стола рядом с ним.", "-- Слушайте!-- вдруг ВЗЯЛ ЕГО за рукав книголюб.-- А вы не сойдёте со мной?", "Она зажгла настольную лампу и села, ВЗЯВ КАРАНДАШ.", "Когда тёте Мари нужно было взять со стола хлеб, скажем, или ножницы, огромная рука долго качалась, словно примериваясь, прежде чем ВЗЯТЬ ВЕЩЬ.", "Татьяна Васильевна тихо прикрыла за собой дверь и ВЗЯЛА КАТЮ за руку:\" Пойдём поищем, не осталось ли хоть зелени на грядках\".", "И Татьяна Васильевна ВЗЯЛА ЕГО.", "-- Значит, не ВОЗЬМЁТЕ МЕНЯ на работу?-- сказала я директрисе.", "Я не знала, что ему подарить и поэтому ВЗЯЛА КОШКИН мячик и старую фотографию.", "А как только она ушла, я ВЗЯЛА СЕРЁЖКУ, поставила его на ноги и говорю-- ну, давай, маленький, ну, пожалуйста, ну, пойди.", "Я ВЗЯЛА ЕГО на руки, чтобы он у открытой двери на полу не простыл, и вот так мы стоим, друг на друга смотрим.", "ВЗЯЛИ ШТРАФ, а водитель, когда отъезжал, одним колесом ему на ногу наехал!", "За ответом мы свернули с амстердамской кольцевой и ВЗЯЛИ КУРС на A 2.", "Ильич ВЗЯЛ ЕЁ на мушку и стрельнул.", "Предусмотрительные блюстители порядка дали девушке ВЗЯТЬ ВЕЩИ и сесть в поезд, после чего она и была задержана.", "Она ВОЗЬМЁТ КОНСПЕКТЫ у соседок, всё перепишет.", "Она ВЗЯЛА ВЕРХНЕЕ из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где лежал на кровати и курил мужчина.", "Две полуфинальные серии хоккейного чемпионата России ВЗЯЛИ ОДНОДНЕВНЫЙ перерыв для переезда в другой город.", "Галина Анатольевна-- тёща Владимира Бесчастных, который в среду улетел в отпуск,-- тоже удивилась:\" Насколько я знаю, когда Володя уезжал из аэропорта, у всех игроков команды ВЗЯЛИ ДОМАШНИЕ адреса.", "Тем не менее\" Милан\" ВЗЯЛ ТРИ очка и стал лидером итальянского чемпионата.", "В начале второго сета он не сразу ВЗЯЛ СВОЮ подачу и потом, в третьем сете, стал чуть чаще ошибаться.", "Она ВЗЯЛА ДВОЙНОЙ перерыв, снова позвала врачей.", "ВЗЯЛА РАКЕТКУ и пошла играть.", "Долго не философствуя, ВОЗЬМЁМ НЕСКОЛЬКО наиболее ярких\" историй успеха\", актуальных для бизнеса любого масштаба.", "Утром 11 сентября авиация путчистов нанесла удары по местам возможного сопротивления сторонников Альенде, мятежные войска окружили президентский дворец Ла Монеда и министерство обороны Чили, которое после Пратса возглавил Орландо Летельер( ранее министр иностранных дел), и ВЗЯЛИ ИХ штурмом.", "И подрядная организация, зная, что получит 40 миллионов рублей, может ВЗЯТЬ КРЕДИТ в банке на всю стоимость и, осилив объект за год, по кредиту рассчитаться и прибыль получить.", "Усадите ребёнка к себе на колени, поддерживайте левой рукой под спинку, а в правую ВОЗЬМИТЕ ЛОЖКУ с кашей( или пюре) и поднесите к его рту.", "Малыш может ВЗЯТЬ ЛОЖКУ не в ту руку или неправильно держать её, заговорить с набитым ртом\" зачавкать\" за столом-- тут родители должны вмешаться.", "Когда Брунов и Шароев увидели Терезу на сцене маминого театра в роли Красной Шапочки, то сразу ВЗЯЛИ ЕЁ на второй курс ГИТИСа.", "Конечно, я не могу ВЗЯТЬ АКТЁРОВ в штат с постоянной зарплатой, но я плачу гонорар.", "Видимо, власть, привыкшая, что\" Известия\" пишут о ней либо хорошо, либо ничего, решила ВЗЯТЬ КОНТРОЛЬ над газетой.", "ВЗЯТЬ ЛЮБОГО из перечисленных героев большого бизнеса последнего десятилетия: госсобственность по дешёвке прихватили?", "Чётко представился, ВЗЯЛ ДОКУМЕНТЫ и бдительно всё просмотрел, попросил багажник открыть.", "ВОЗЬМИТЕ БАТАЛИИ вокруг НДС.", "Или ВОЗЬМЁМ ДРУГУЮ актуальнейшую проблему-- подготовку и переподготовку кадров для книжного сообщества.", "Когда Фомины ВЗЯЛИ УЧАСТОК под строительство дома, никто не удивился.", "Мяч как раз и ударился в его голову и, попрыгав по другим головам, успокоился в сетке ворот Левицкого и\" Спарта\" ВЗЯЛА НИЧЬЮ.", "\" Наиболее острый момент: где ВЗЯТЬ ДЕНЬГИ на это повышение?-- говорит заместитель председателя думского Комитета по образованию и науке Валентина Иванова.", "Если ВЗЯТЬ СРЕДНЕСРОЧНУЮ перспективу, то компания, занимающаяся социальной сферой, неэффективна и неконкурентоспособна.", "Но, попросив партийное руководство ВЗЯТЬ СВОИ регионы под особый контроль, активисты разъехались для работы\" в массах\".", "-- И, ВЗЯВШИ МЕНЯ под руку, повернул обратным ходом по мокрому, посыпанному шлаком тротуару.", "Где я вам ВОЗЬМУ ЛОДКУ?\"", "Ан судьба-- злодейка и тут ВЗЯЛА ПОЭТА на излом, и тут ему подсунула испытание, да ещё какое!", "Сказав\" ого-оо!\", я ВЗЯЛ ЭТУ пачку и сунул себе в карман.", "У одной из этих баб мы за десятку ВЗЯЛИ ЛОДКУ напрокат и погребли вверх по течению.", "Однажды ангелочек- хранитель упорхнул куда-то, может, в голубые небеса подался-- почистить крылышки от скверны нашей жизни, от экологической грязи, и тот архаровец, детдомовский удалец, ВЗЯЛ ВЕРХ над метущейся, ранимой душой поэта, подтолкнул его к гибельной черте, на краю которой он бывал уже не раз.", "Я ещё подумала: ну его к чёрту, пусть звонит, не до него, но в последний момент, на каком-то десятом гудке всё-таки ВЗЯЛА ТРУБКУ...", "По словам экс-председателя Государственного таможенного комитета, зампреда комитета Госдумы по бюджету и налогам Валерия Драганова, Дума вообще ВЗЯЛА ТАЙМ-АУТ на неделю- другую.\"", "По его словам\" единороссы\" должны ВЗЯТЬ ВСЁ лучшее, что было в работе комитетов партконтроля КПСС\".", "Если разбить голографическую пластинку и ВЗЯТЬ ОСКОЛОК, мы увидим ту же цельную картину, что и прежде.", "Разумеется, можно ВЗЯТЬ ДОПОЛНИТЕЛЬНЫЕ контрольные точки и, исследовав соответствующие ковариационные матрицы, получить больший объём информации.", "В качестве полузаказных СБИС на основе БМК ВОЗЬМЁМ СЕРИЮ К 1574, производимую на НПО\" Интеграл\".", "Терм\" селектор\" означает: нужно ВЗЯТЬ ОБОЗНАЧАЕМОЕ именем\" Зазор\" описание конструкторского понятия\" размер\" и найти в нём конструкторское имя\" Номинал\".", "И сказал им:\" Господь обещал эту землю Аврааму и его потомству, поэтому пойдём и ВОЗЬМЁМ ЭТУ землю, которую Господь дал нашему отцу Аврааму\".", "Как не ВЗЯТЬ ЕГО в руки?", "Оказывается, что это не всегда так: если ВЗЯТЬ БРОШЮРУ\" Программы восьмилетней школы.", "Нулла( старейшина племени) ВЗЯЛ СВОЙ священный камень, плюнул на него и потёр между ладонями.", "( Я нарочно ВЗЯЛ ТЕОРИЮ чисел, потому что теоремы этой теории устанавливаются практически работающими математиками не исходя из каких-либо аксиом, а опираясь на непосредственное интуитивное представление о натуральном числе и о натуральном ряде как совокупности таких чисел.)", "Я ВОЗЬМУ ЭТОГО Васина.", "А Стругацкие/ исконно русские писатели/ идущие от глубин отечественной прозы/ и они не просто ВЗЯЛИ ЛУЧШЕЕ/ но развили и подняли на очень существенную высоту.", "ВОЗЬМИТЕ МОСКОВСКУЮ экономическую школу, МЭШ, великолепнейшее здание, с прекрасным оборудованием внутри.", "Ну тогда получается, что и на афро-американцев, тоже их надо делить-- на мужчин и на женщин, потому что нужно ВЗЯТЬ ТРЕХ мужчин афро-американцев и обязательно трех женщин.", "Налоговая декларация или же ВОЗЬМЁМ БУХГАЛТЕРСКИЙ учёт/ у нас есть Минфин/ который отвечает за все эти формы.", "А если нужно сотворить/ можно ВЗЯТЬ БИТТЛЗ.", "Вот я вижу целое/ созданное несколькими людьми/ но что они смогут/ если ВЗЯТЬ КАЖДОГО в отдельности?", "Мы пытаемся/ и иногда даже эти попытки бывают успешными/ ВЗЯТЬ КАКИЕ-ТО сутевые моменты учения Чань/ учения Будды/ других каких-то/ не всех!/ направлений и осмыслить их в контексте современной цивилизации/ современных требований и современных потребностей человека/ которые ищет свою духовную( я не очень люблю это слово/ но тем не менее) позицию в этом мире.", "Противоположное/ когда нужно ВЗЯТЬ ТО/ то и то и осмыслить/ при этом нужно понимать/ что ситуация сейчас/ это совсем не та ситуация/ которая была вчера/ не та/ которая год назад/ не та/ которая тысячу лет назад и найти своё новое/ оригинальное/ шедевральное решение.", "Уже потом ВЗЯЛА РАСЧЁТ.", "Отец у нас ВЗЯЛ ДВЕ комнаты.", "Мне бы хотелось/ чтобы Георгий Леонардович/ конечно/ ВЗЯЛ ГИТАРУ уже/ вспомнил ля- минор и присоединился к своему законному партнёру.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ ВЗЯЛИ ДЕТЕЙ и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "Давайте ВОЗЬМЁМ ИСТОРИЮ?", "ВЗЯЛ ОРУЖИЕ в руки/ женщина/ ребёнок/ какая разница.", "А вот это правильно/ ВЗЯЛ ОРУЖИЕ в руки.", "ВЗЯЛ ОРУЖИЕ в руки.", "Но/ возвращаясь к теме доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы ВЗЯТЬ ВЛАСТЬ или тащить общество в том направлении/ которое видят правые/ как это случилось один раз на рубеже 80- 90-ых годов.", "У нас ведь в городке было вин сортов 30- 40/ и пожалуйста/ молодые люди спокойно могли ВЗЯТЬ БУТЫЛОЧКУ вина/ посидеть/ выпить/ поговорить.", "Вы ВОЗЬМИТЕ ПОВЫШЕНИЕ квартплаты и повышение пенсий/ они ещё бедней стали в отношении процентом.", "Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда ВЗЯЛ СЛОВА/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально в этом механизме участвуют и дальше пытаться оценивать.", "Но тот же опрос показывает/ население считает/ что ВЗЯТЬ ВЗЯТКУ может/ прежде всего/ мэр/ то есть лицо облечённое всей полнотой власти/ и по нисходящей до муниципальных учреждений/ там уже совсем слабые представления о том/ кто уже может взять взятку и за что давать.", "Но тот же опрос показывает/ население считает/ что взять взятку может/ прежде всего/ мэр/ то есть лицо облечённое всей полнотой власти/ и по нисходящей до муниципальных учреждений/ там уже совсем слабые представления о том/ кто уже может ВЗЯТЬ ВЗЯТКУ и за что давать.", "Если мы ВЗЯЛИ ПРИНЦИП/ что человек может быть плохим/ то/ следовательно/ должен быть неотвратимый контроль.", "ВОЗЬМЁМ БЮДЖЕТ.", "Ну ВОЗЬМИ ЭТУ штучку.", "Ну ВЗЯЛ МАРМЕЛАДКУ?", "ВЗЯТЬ ЭКОНОМИСТА/ работающего в строительстве.", "А с другой стороны/ если ВЗЯТЬ РЕАЛЬНУЮ ситуацию/ что учёные не получают больших денег/ то в нашей стране эта профессия не престижна.", "Светлана: Если я кому-нибудь из вас/ кто имеет высшее образование заранее скажу/ что ВОЗЬМУ ВАС в аспирантуру/ пойдёте?", "Модератор: Если ВЗЯТЬ ОПРЕДЕЛЕНИЕ Надежды/ то/ скажем/ садоводы- любители могут объединиться.", "Ведь если ВЗЯТЬ КАЖДОГО...", "ВОЗЬМЁМ ТЕХНИЧЕСКУЮ интеллигенцию в советское время/ вот они врачи/ преподаватели.", "Это тоже самое за рубежом/ ВОЗЬМИТЕ ШТАТЫ инженеры/ юристы/ это средний класс.", "А вот если ВЗЯТЬ НЕСКОЛЬКО последних месяцев/ то ваше отношение за это время к правительству изменилось или нет?", "Никогда не думали о том/ что ВОЗЬМЁТЕ РУЧКУ/ сядете за письменный стол и начнёте вот так вот писать.", "Вот то что вы видите напротив/ то и будет показано/ обязательно надо будет ВЗЯТЬ БИНОКЛЬ.", "Будете преподавать мне филологию/ я ВОЗЬМУ ВАС в следующий раз на Джомолунгму."], "на + ACC": ["А ВЗЯТЬ НА СЕБЯ эту непосильную ответственность, пожалуй, ни один« подъездный критик» не осмелится.", "Барашек был молодой, она попросила отрубить ей килограмма два- три, но хозяин, усатый, толстый, ВЗЯЛ НА ЛАДОНЬ заднюю ногу и, подкидывая её на весу, пошлёпывая сверху, говорил, любуясь:\" Не порть!\", и она взяла целиком, представив, как на столе это будет лежать на блюде.", "Как-то само собой получилось, что во время наших совместных прогулок все лёгкие дорожные траты, как-то: выпить воды, съесть мороженое, пройти в парк, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же ВЗЯЛ НА СЕБЯ.", "В сорок первом не ВЗЯЛИ НА ВОЙНУ Фаддея из-за слепоты, зато Ефима взяли.", "А вот это ВОЗЬМИТЕ НА ПАМЯТЬ.", "Более того, чтобы иметь контроль над осуществлением своих проектов от эскиза до готового изделия, Порше Jr ВЗЯЛ НА СЕБЯ руководство часовой фирмой Eterna, где и собираются часы Porsche Design.", "Решение многих организационных проблем, связанных с планируемым на осень ответным визитом российского премьера Виктора Черномырдина в Голландию, банк также ВЗЯЛ НА СЕБЯ.", "Протез стоил 25 тысяч долларов, и уже другие люди, из города Индианаполиса( США), ВЗЯЛИ НА СЕБЯ все расходы и пригласили Кузнецовых на бесплатную операцию.", "Пока ни одна из исламистских экстремистских группировок в Пакистане не ВЗЯЛА НА СЕБЯ ответственности за этот новый теракт.", "« А чего тут противиться, если контрактник зарабатывает столько, сколько в Самборе давно не видали?»-- не без зависти говорят местные хлопцы, которых не ВЗЯЛИ НА ВОЙНУ.", "Кроме того, технологию слежения за грузопотоком, применяемую в диспетчерских службах железной дороги, ВЗЯЛИ НА ВООРУЖЕНИЕ частные логистические компании.", "Вашингтон подталкивает руководство Североатлантического союза к принятию решения ВЗЯТЬ НА СЕБЯ ответственность за обеспечение безопасности в Ираке.", "\" Крузер\" ВЗЯЛИ НА АБОРДАЖ", "Путин должен официально ВЗЯТЬ НА СЕБЯ функции премьер-министра, потому что кабинетом и так реально управляет он, а не Касьянов.", "Почему на переломном этапе развития страны первый президент страны и основоположник нового российского государства не побоялся ВЗЯТЬ НА СЕБЯ ответственность?", "Имея такое доверие людей, такую власть- все стали такими послушными,-- почему Владимиру Путину не ВЗЯТЬ НА СЕБЯ всю ответственность и не решить эти проблемы?", "Только местные политические партии, почти каждая из которых объявляет себя защитницей народа, ВЗЯЛИ НА ВООРУЖЕНИЕ эскапады Хлопонина и спешно вставляют резкие слова губернатора в скорректированные предвыборные программы.", "Эта стадия ВЗЯЛА НА СЕБЯ основную нагрузку по преодолению негативного влияния нарушенной зрительной афферентации, которую на предыдущих этапах обучения выполняла моторная стадия.", "По существу, эти хозяйства смогут уже играть роль массовых малых фермерских хозяйств, которые ВОЗЬМУТ НА СЕБЯ значительную долю сельскохозяйственного производства.", "Но я считаю/ что в рамках как раз этого направления развития инфраструктуры и индустрии разработки и предоставления информационных продуктов и услуг и есть основная задача бизнеса/ который и может это ВЗЯТЬ НА СЕБЯ.", "После чего его ВЗЯЛИ НА НТВ/ потом всё это благополучно умерло.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития мира ВЗЯЛА НА СЕБЯ роль следить за странами и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны."], "DAT": ["Алёша Коренев ВЗЯЛ СЕБЕ за правило приходить к месту торжества до прибытия\" поезда\" и оставаться незамеченным, потерявшись среди обслуги и первых гостей.", "Пришёл за необходимым и решил ВЗЯТЬ СЕБЕ ещё всякого для развлечения."], "из + GEN": ["План был прост: взломать дверной замок, съесть в буфете все сосиски, ВЗЯТЬ ИЗ КАССЫ всю мелочь и скрыться.", "-- А сколько было, когда Валю ВЗЯЛИ ИЗ ДЕТСКОГО дома?", "Я ВЗЯЛ ИЗ РУК Марьи сумку с почтой и ни с того ни с сего принялся её ругать за то, что она вместо больницы шляется чёрт знает где."], "у + GEN": ["Откуда мне знать, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда он может три часа танцевать без устали, прочитать за день целиком английский детективный роман и подойти на улице к любой девушке и ВЗЯТЬ У НЕЁ телефон?", "Рубля лишнего не потратит, а сам то и дело навязывал ВЗЯТЬ У НЕГО в долг...\" Да хоть на сколько.", "КП. Да. Хорошо. Я хочу/ чтобы вы вместе с нами посмотрели интервью/ какое которое мы ВЗЯЛИ У ТАТЬЯНЫ.", "Да/ на всякий случай мне нужно ВЗЯТЬ У ТЕБЯ сведенивя когда ты вступала в кооператив"], "за + ACC": ["Гартвиг определил семнадцатый век, сказал, что вещь музейная, можно ВЗЯТЬ ЗА НЕЁ большие деньги.", "Она сидела, положив одну синюю ногу на другую, и у меня не было никакого желания притронуться к её коленям или ВЗЯТЬ ЗА РУКУ, как было утром."], "GEN": ["Даже хочется ухаживать за красивыми девушками...-- Я ВЗЯЛ ЕЁ за руку в тот момент, когда она поднималась со стула, и она снова села.", "Где было ВЗЯТЬ КРОВИ душевной ещё и на тётю Мари?", "Это вполне логичный ответ на недавнее заявление лидеров\" Единой России\" о том, что она выставит своих кандидатов по всем 225 округам и не ВОЗЬМЁТ НИКОГО в свой партийный список.", "Наверно то/ что я однажды проснулся и понял/ что моя жизнь состоит из того/ что я просыпаюсь и думаю/ где ВЗЯТЬ ДЕНЕГ/ чтобы купить очередную дозу.", "У богатого человека никогда не встанет вопрос/ где ВЗЯТЬ ДЕНЕГ на себя/ а средний класс планирует свой доход/ свой заработок/ свою жизнь/ вынужден планировать/ потому что у него всё завязано на его доходах."], "с/со + INST": ["Она говорит-- я не могу тебя ВЗЯТЬ С СОБОЙ, ты ведь понимаешь?", "Можно будет ВЗЯТЬ С СОБОЙ и ребёнка( пусть сам выбирает себе майку и кепку с изображением Гарри Поттера)-- и при этом не тревожиться, что он со своими\" хочу это!\" вас финансово опустошит: цены тут вполне умеренные.", "Путеводитель по Москве Thomas Cook посвятил специальный раздел борьбе с гостиницами вроде\" Интуриста\", в котором читателей предупреждали:\" Если вы забронировали место в гостинице советского типа, ВОЗЬМИТЕ С СОБОЙ собственную туалетную бумагу, мыло и бритву.", "Скорее, бизнесмен подарит его своей любовнице, чем молодая пара разопьёт у себя дома, а уж тем более ВОЗЬМЁТ С СОБОЙ на тусовку.", "-- Что бы вы ВЗЯЛИ С СОБОЙ на необитаемый остров?", "А маленькую бутылку можно ВЗЯТЬ С СОБОЙ в дорогу или на прогулку.", "Сэм/ ты ВЗЯЛ С СОБОЙ деньги?", "Представляете/ ВЗЯЛ С СОБОЙ все инструменты/ а ключ позабыл."], "с/со + GEN": ["Саню потащили в штаб на допрос, Гастева же отпустили с миром: что ВЗЯТЬ С КОНТУЖЕНОГО?", "Надев куртку, он плотно застегнул её на все пуговицы, ВЗЯЛ С ВЕРХНЕЙ полки тёмные очки и кепку с козырьком, потом сунул в карман перчатки и маленький деревянный клин, который вынул из-под матраса.", "Когда тёте Мари нужно было ВЗЯТЬ СО СТОЛА хлеб, скажем, или ножницы, огромная рука долго качалась, словно примериваясь, прежде чем взять вещь."], "под + ACC": ["Один из них, понятно, вагоновожатый, но те, которые сгорели в\" Победе\",-- так и не опознаны...-- Майор загибал пальцы, приводя всё более убедительные доводы того, что следствие по трамваю надо ВЗЯТЬ ПОД ОСОБЫЙ контроль и, возможно, объединить его с налётом на гастроном.", "Руководители столичного ГУВД, опасаясь новых проявлений гнева футбольных фанатов, разослали своим подчиненным важную телефонограмму-- сотрудникам отделений милиции, на чьих подведомственных территориях проживают члены сборной России, поручено ВЗЯТЬ ПОД УСИЛЕННУЮ охрану квартиры спортсменов.", "Первой фазой\" шоковой терапии\" стало сокращение денежной массы и правительственных расходов, что позволило полностью ВЗЯТЬ ПОД КОНТРОЛЬ инфляцию, но безработица подскочила за год с 9, 1 до 18, 7%- уровня\" великой депрессии\" США 1930-х годов.", "ВОЗЬМИТЕ ПОД КОНТРОЛЬ общение со сверстниками.", "Его команда\" питерских\" давно хотела ВЗЯТЬ ПОД КОНТРОЛЬ, но пока не удавалось.", "\" Марья Семеновна уверила его, что она сама умеет вязать, и, ВЗЯВ ПОД РУКУ поэта, мы повели его к машине."], "от + GEN": ["Как ни странно, они не ВЗЯЛИ ОТ СВОЕГО отца ничего, кроме фамилии.", "Не кажется ли вам/ что следует больше обучать людей/ и/ причём обучать не с телеэкрана/ а как Жириновский посредством собрания/ как коммунисты/ то есть ВЗЯТЬ ОТ НИХ всё хорошее?"], "NOM": ["Берут они рублями, примерно десять процентов от того, что ВОЗЬМЁТ СТАРШИЙ проводник.", "Только один небольшой пакетик ВЗЯЛА ОНА с собой: дедушкин портрет, несколько писем, записную книжку с засушенным розовым бутоном.", "Реальную власть при дворе ВЗЯЛИ ЕВНУХИ, карьеристы и профессионалы, которые редко доверяют один другому.", "В царстве У власть досталась конфуцианцам, а в царстве Шу её ВЗЯЛИ ДАОСЫ."], "в/во + LOC": ["Чтобы укрепиться в своей идее, Ольга попросила племянницу Веру ВЗЯТЬ В РАЙОННОЙ библиотеке какую-нибудь книжку о мелкой жизни, затем последовали основательные труды по энтомологии и, сколь это ни удивительно, со временем Ольга сделалась едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых.", "И уже на следующую картину я его ВЗЯЛ В КАЧЕСТВЕ оператора- постановщика на пару с Анатолием Мукасеем-- они вдвоём снимали\" Дайте жалобную книгу\" и\" Берегись автомобиля\".", "Оценив возможности М- 20 и свои ресурсы, разработчики приняли решение ВЗЯТЬ В КАЧЕСТВЕ входного языка транслятора подмножество Алгола- 60, отказавшись от рекурсивных процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов."], "в/во + NOM": ["Но внимательные родители сумеют заподозрить неладное задолго до ученической поры и, ВЗЯВ В СОЮЗНИКИ невропатолога, принять меры, которые помогут сгладить наметившуюся диспропорцию в развитии и устранить другие проблемы, сопутствующие ММД."], "INST": ["Смущает, правда, что слишком много вспоминающих-- неужели решили ВЗЯТЬ КОЛИЧЕСТВОМ?", "И эту тончайшую струну/ которую не каждое сознание может осмыслить/ ВЗЯЛ ЧАНЬ."], "на + LOC": ["-- Скажите/ девушка/ какой из самоучителей ВЗЯТЬ НА ГИТАРЕ?;"], "для + GEN": ["И дальше пусть предприятие выбирает эту коммерческую программу/ ту бесплатную государственную программу ВЗЯТЬ ДЛЯ ФОРМИРОВАНИЯ налоговой отчётности или в текстовом редакторе набрать.", "Я просто ВЗЯЛ ДЛЯ СПРАВОЧКИ декларация членов жюри прошлой Премии."]}, "2": {"за + ACC": ["Алёша Коренев ВЗЯЛ себе ЗА ПРАВИЛО приходить к месту торжества до прибытия\" поезда\" и оставаться незамеченным, потерявшись среди обслуги и первых гостей.", "Но когда один из почитателей, ВЗЯВ меня ЗА ПУГОВИЦУ пиджака, стал утверждать, что я похож на Александра Лившица, я занервничал...", "Кто-то сразу же ВЗЯЛ его ЗА РУКУ.", "Неожиданно кто-то ВЗЯЛ его ЗА ЛОКОТЬ.", "Не приехал бы некий Виктор в гости к брату, тот не выпил бы лишку и не умер, тётя Глаша не отдала бы иконы, Гартвиг их не привез бы, Нюра не стала бы просить старую икону в больницу как раз в тот момент, когда приятели Кирилла ВЗЯЛИ его ЗА БОКА, и не случилось бы всего остального, в результате чего я сижу ночью в саду, так далеко от своего несуществующего дома.", "Даже хочется ухаживать за красивыми девушками...-- Я ВЗЯЛ её ЗА РУКУ в тот момент, когда она поднималась со стула, и она снова села.", "Как только приедет Мансур, нужно ВЗЯТЬ его ЗА ГОРЛО: пускай одолжит рублей триста, потом с издательством рассчитается.", "-- Ну как, милый?-- спросила она нежно и ВЗЯЛА его ЗА РУКУ тонкими, постоянно холодными пальцами.", "Потом ВЗЯЛ Копнева ЗА РУКУ.", "Она уже реже говорила, умоляюще морща своё доброе лицо:\" Давай, гуленька, ВОЗЬМИ что-нибудь ЗА ЦЕЛЫЙ день.", "-- Слушайте!-- вдруг ВЗЯЛ его ЗА РУКАВ книголюб.-- А вы не сойдёте со мной?", "Татьяна Васильевна тихо прикрыла за собой дверь и ВЗЯЛА Катю ЗА РУКУ:\" Пойдём поищем, не осталось ли хоть зелени на грядках\"."], "в/во + NOM": ["-- ВЗЯЛ меня В ЗАЛОЖНИКИ, а в качестве выкупа потребовал устроить весёлый концерт!..."], "у + GEN": ["Он мог ВЗЯТЬ кацавейку У ТОВАРИЩА.", "Она ВОЗЬМЁТ конспекты У СОСЕДОК, всё перепишет."], "в/во + ACC": ["ВОЗЬМИ её В ДОМ!\"-- \" Конечно, мамочка!", "Андрей чувствовал, что наступивший день уже ВЗЯЛ его В ОБОРОТ и принуждает думать о множестве вещей, которые его совершенно не интересуют.", "Конечно, я не могу ВЗЯТЬ актёров В ШТАТ с постоянной зарплатой, но я плачу гонорар.", "Это вполне логичный ответ на недавнее заявление лидеров\" Единой России\" о том, что она выставит своих кандидатов по всем 225 округам и не ВОЗЬМЁТ никого В СВОЙ партийный список.", "Как не ВЗЯТЬ его В РУКИ?", "ВЗЯЛ оружие В РУКИ/ женщина/ ребёнок/ какая разница.", "А вот это правильно/ ВЗЯЛ оружие В РУКИ.", "ВЗЯЛ оружие В РУКИ.", "Светлана: Если я кому-нибудь из вас/ кто имеет высшее образование заранее скажу/ что ВОЗЬМУ вас В АСПИРАНТУРУ/ пойдёте?", "Будете преподавать мне филологию/ я ВОЗЬМУ вас В СЛЕДУЮЩИЙ раз на Джомолунгму."], "на + ACC": ["В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой в конце июля ВЗЯЛИ путёвки НА РИЖСКОЕ взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Я ВЗЯЛ пальто НА РАЗМЕР больше, вернулся в деревню обладателем собственной зимней шубы, а оставшиеся сто пятьдесят рублей раздал кредиторам.", "ВЗЯЛИ Фаддея НА ВОЙНУ.", "-- Значит, не ВОЗЬМЁТЕ меня НА РАБОТУ?-- сказала я директрисе.", "Я ВЗЯЛА его НА РУКИ, чтобы он у открытой двери на полу не простыл, и вот так мы стоим, друг на друга смотрим.", "Ильич ВЗЯЛ её НА МУШКУ и стрельнул.", "Когда Брунов и Шароев увидели Терезу на сцене маминого театра в роли Красной Шапочки, то сразу ВЗЯЛИ её НА ВТОРОЙ курс ГИТИСа.", "\" Наиболее острый момент: где ВЗЯТЬ деньги НА ЭТО повышение?-- говорит заместитель председателя думского Комитета по образованию и науке Валентина Иванова.", "Ан судьба-- злодейка и тут ВЗЯЛА поэта НА ИЗЛОМ, и тут ему подсунула испытание, да ещё какое!", "По словам экс-председателя Государственного таможенного комитета, зампреда комитета Госдумы по бюджету и налогам Валерия Драганова, Дума вообще ВЗЯЛА тайм-аут НА НЕДЕЛЮ- другую.\"", "\" Использовав веру Авраама для утверждения и определения себя,- пишет Кроне,- агаритяне ВЗЯЛИ затем НА ВООРУЖЕНИЕ христианский мессианизм, чтобы подчеркнуть, кем они НЕ являются( евреями.", "У богатого человека никогда не встанет вопрос/ где ВЗЯТЬ денег НА СЕБЯ/ а средний класс планирует свой доход/ свой заработок/ свою жизнь/ вынужден планировать/ потому что у него всё завязано на его доходах."], "из + GEN": ["Торопясь по этой тропе, боевики растягивались в прерывистую цепочку, так что из засады-- хоть справа, хоть слева-- ВЗЯТЬ любого ИЗ НИХ, утянуть в кусты( или в прыжке сбить с тропы в обрыв и там разоружить) было делом не самым простым, но возможным.", "Она ВЗЯЛА верхнее ИЗ СТОПКИ полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где лежал на кровати и курил мужчина.", "ВЗЯТЬ любого ИЗ ПЕРЕЧИСЛЕННЫХ героев большого бизнеса последнего десятилетия: госсобственность по дешёвке прихватили?"], "под + ACC": ["Я ВЗЯЛ спутницу ПОД РУКУ:", "Слушай, милый,-- она остановилась и ВЗЯЛА меня ПОД ЛОКОТЬ,-- прошу тебя, не говори лишнего, ну того, чего не знаешь, всё равно ничего не сделаешь.", "Тогда Лёва должен был ВЗЯТЬ меня ПОД РУКУ, толпа расступиться, а мы-- гордо пройти сквозь неё к дверям школы.", "Я ВЗЯЛА его ПОД РУКУ.", "День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло ВЗЯТЬ её ПОД РУКУ, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "На улице он ВЗЯЛ её ПОД РУКУ.", "Аркадий корректно ВЗЯЛ меня ПОД РУКУ.", "Когда Фомины ВЗЯЛИ участок ПОД СТРОИТЕЛЬСТВО дома, никто не удивился.", "-- И, ВЗЯВШИ меня ПОД РУКУ, повернул обратным ходом по мокрому, посыпанному шлаком тротуару."], "с/со + INST": ["Однажды Мамочка ВЗЯЛА его С СОБОЙ за город, на пляж; там их много было.", "Одевшись и выпив пол стакана холодного чая, он сдёрнул с крючка полотенце с вышитым двухголовым петухом, ВЗЯЛ пакет С ТУАЛЕТНЫМИ принадлежностями и вышел в коридор.", "Только один небольшой пакетик ВЗЯЛА она С СОБОЙ: дедушкин портрет, несколько писем, записную книжку с засушенным розовым бутоном.", "Я просто не ВЗЯЛА,-- С ДОСТОИНСТВОМ ответила мне жена.", "Усадите ребёнка к себе на колени, поддерживайте левой рукой под спинку, а в правую ВОЗЬМИТЕ ложку С КАШЕЙ( или пюре) и поднесите к его рту."], "на + LOC": ["Тогда я пошла на кухню и ВЗЯЛА там НА ПОДОКОННИКЕ письмо.", "А в такой России, где за рубли мало что можно купить, в заграничную поездку приходится брать мизерные суммы и нельзя ВЗЯТЬ взаймы НА ЗАПАДЕ, предпринимателям работать не хочется."], "в/во + LOC": ["И подрядная организация, зная, что получит 40 миллионов рублей, может ВЗЯТЬ кредит В БАНКЕ на всю стоимость и, осилив объект за год, по кредиту рассчитаться и прибыль получить.", "Вот я вижу целое/ созданное несколькими людьми/ но что они смогут/ если ВЗЯТЬ каждого В ОТДЕЛЬНОСТИ?"], "над + INST": ["Видимо, власть, привыкшая, что\" Известия\" пишут о ней либо хорошо, либо ничего, решила ВЗЯТЬ контроль НАД ГАЗЕТОЙ.", "Однажды ангелочек- хранитель упорхнул куда-то, может, в голубые небеса подался-- почистить крылышки от скверны нашей жизни, от экологической грязи, и тот архаровец, детдомовский удалец, ВЗЯЛ верх НАД МЕТУЩЕЙСЯ, ранимой душой поэта, подтолкнул его к гибельной черте, на краю которой он бывал уже не раз."], "вокруг + GEN": ["ВОЗЬМИТЕ баталии ВОКРУГ НДС."], "по + ACC": ["ВОЗЬМИТЕ наугад ПО ПЯТЬ изданий в любой классической нише( мужские, женские, деловые, автомобильные), и вы увидите, что это одни и те же темы, одни и те же стили подачи материала, даже макеты зачастую весьма похожи."], "к + DAT": ["Особенно если ВЗЯТЬ, К ПРИМЕРУ, приватизацию.", "ВОЗЬМЁМ, К ПРИМЕРУ, его переводы терминов буддхи как\" интеллекта\" или манаса как\" ума\".", "ВОЗЬМЁМ/ К ПРИМЕРУ/ ловушку для тараканов\"."], "за + INST": ["Да/ наверно можно целиком и полностью уйти в криминальные структуры/ а можно попробовать такую вещь/ которую на себя ещё ни одна партия не ВЗЯЛА/ ЗА ИСКЛЮЧЕНИЕМ\" Единой России\" и то абсолютно недавно/ когда\" Единая Россия\" стала думать о том/ что четыре года скоро кончатся/ это создание гражданских союзов на территории."], "по + DAT": ["Что нас туда не ВОЗЬМУТ/ ПО ОДНОЙ причине."]}, "3": {"у + GEN": ["так что если мы с собой его ВОЗЬМЕМ, то У НАС будет целая лишняя машина..)) и он нас подвезет))))"], "по + DAT": ["А потом поехал на дачу к сестре-- ВЗЯТЬ кое-какие книжки ПО АРТИЛЛЕРИИ.", "Но широколицая грубая\" вторая\" Матрёна-- та подставная Матрёна, которую ВЗЯЛ когда-то Фаддей ПО ОДНОМУ лишь имечку,-- сбивалась с этой политики и простовато вопила, надрываясь над гробом:"], "в/во + ACC": ["Рубля лишнего не потратит, а сам то и дело навязывал ВЗЯТЬ у него В ДОЛГ...\" Да хоть на сколько.", "Малыш может ВЗЯТЬ ложку не В ТУ руку или неправильно держать её, заговорить с набитым ртом\" зачавкать\" за столом-- тут родители должны вмешаться.", "А маленькую бутылку можно ВЗЯТЬ с собой В ДОРОГУ или на прогулку.", "ВОЗЬМЁМ техническую интеллигенцию В СОВЕТСКОЕ время/ вот они врачи/ преподаватели."], "на + LOC": ["Затем ВЗЯЛ мощный аккорд НА КЛАВЕСИНЕ, отдавая должное искусно подобранной библиотеке."], "для + GEN": ["Две полуфинальные серии хоккейного чемпионата России ВЗЯЛИ однодневный перерыв ДЛЯ ПЕРЕЕЗДА в другой город."], "на + ACC": ["Скорее, бизнесмен подарит его своей любовнице, чем молодая пара разопьёт у себя дома, а уж тем более ВОЗЬМЁТ с собой НА ТУСОВКУ.", "-- Что бы вы ВЗЯЛИ с собой НА НЕОБИТАЕМЫЙ остров?"], "под + ACC": ["Но, попросив партийное руководство ВЗЯТЬ свои регионы ПОД ОСОБЫЙ контроль, активисты разъехались для работы\" в массах\"."], "за + ACC": ["Но тот же опрос показывает/ население считает/ что взять взятку может/ прежде всего/ мэр/ то есть лицо облечённое всей полнотой власти/ и по нисходящей до муниципальных учреждений/ там уже совсем слабые представления о том/ кто уже может ВЗЯТЬ взятку и ЗА ЧТО давать."]}}