{"-3": {"у + GEN": ["У НЕГО откуда-то ВЗЯЛИСЬ пятьдесят баксов."], "под + INST": ["И тотчас Малиновский, словно ПОД ГИПНОЗОМ, ВЗЯЛСЯ за ручки эмалированной кастрюли."], "от + GEN": ["Очистить московскую акваторию ОТ ПОСТОРОННИХ предметов ВЗЯЛОСЬ объединение\" Подводречстрой\"."], "на + LOC": ["Ей бинтовали и массировали ногу, она пыталась преодолеть внезапную хромоту и спотыкалась на ровном( а откуда НА КОРТЕ может ВЗЯТЬСЯ неровное?!) месте."], "за + ACC": ["- Вот видишь, и ты ЗА УМ собираешься ВЗЯТЬСЯ."]}, "-2": {"у + GEN": ["Не про то, конечно, откуда У МЕНЯ ВЗЯЛИСЬ для неё деньги, а так-- вообще."]}, "-1": {"NOM": ["Тогда ОН ВЗЯЛСЯ за остальное: доски, шифер и толь, цемент, песок( вёдрами), щебёнку и керамзит( с помощью тачки),-- и при этом ни Боже мой не посягал на государственное или чужое, пользовался лишь явно брошенным, никому не принадлежащим, чего в миллионном городе Саратове( где, как вы, конечно, сами догадались, и разворачивались события) вполне достаточно на любой вкус и выбор.", "Знал я, что замуж Матрёна вышла ещё до революции, и сразу в эту избу, где мы жили теперь с ней, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра МАТРЁНА ВЗЯЛАСЬ за ухват).", "Откуда ОНА ВЗЯЛАСЬ?", "Ильичу замаячило 8 лет, ружьё конфисковали, и, ощутив внезапную незащищенность, ОН ВЗЯЛСЯ за топор.", "В Сантьяго стали предлагать\" гонорар\" в 50 тысяч долларов тем офицерам, КОТОРЫЕ ВОЗЬМУТСЯ за эту миссию.", "Эту операцию можно было бы назвать полнейшей несуразицей и авантюрой, криминальным казусом, но ведь ЛЮДИ ВЗЯЛИСЬ за это дело.", "Наверху в кои- то ВЕКИ ВЗЯЛИСЬ за дело.", "Там учителя с ума сходят, не поймут, откуда ТАКОЕ ВЗЯЛОСЬ.", "То есть опыт совместной работы у вас уже был и немаленький/ до того/ как ВЫ ВЗЯЛИСЬ за совместные выступления.", "В некоторых случаях было такое чувство долга/ так сказать/ вера в то/ что если Я ВОЗЬМУСЬ/ то сделаю существенно лучше/ ну/ это в случае деканства моего/ например..."], "INST": ["Пигалица малоприятным голоском спела песенку\" Чай вдвоём\" и неверной РУЧКОЙ ВЗЯЛАСЬ за смычок, ударилась в Сарасате."], "GEN": ["Очистить московскую акваторию от посторонних ПРЕДМЕТОВ ВЗЯЛОСЬ объединение\" Подводречстрой\"."], "ACC": ["Поэтому за его ПРОДВИЖЕНИЕ ВЗЯЛСЯ Уральский центр энергосбережения и экологии."]}, "0": {}, "1": {"ACC": ["А откуда ВЗЯЛИСЬ ЭТИ ответы на словесность?"], "в/во + LOC": ["в России нет и не будет, потому что им неоткуда ВЗЯТЬСЯ В СТРАНЕ Дикого Запада 19 века, которой по сути Россия сейчас и является!"], "за + ACC": ["Тогда он ВЗЯЛСЯ ЗА ОСТАЛЬНОЕ: доски, шифер и толь, цемент, песок( вёдрами), щебёнку и керамзит( с помощью тачки),-- и при этом ни Боже мой не посягал на государственное или чужое, пользовался лишь явно брошенным, никому не принадлежащим, чего в миллионном городе Саратове( где, как вы, конечно, сами догадались, и разворачивались события) вполне достаточно на любой вкус и выбор.", "Юра ВЗЯЛСЯ ЗА БУТЫЛКУ.", "Я ВЗЯЛСЯ ЗА НОГИ, парикмахер за плечи, и тут раненый развернулся, и я увидел, что это точно Копнев.", "Знал я, что замуж Матрёна вышла ещё до революции, и сразу в эту избу, где мы жили теперь с ней, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра Матрёна ВЗЯЛАСЬ ЗА УХВАТ).", "Но я всё-таки напишу, раз уж ВЗЯЛАСЬ ЗА ДНЕВНИК.", "И тотчас Малиновский, словно под гипнозом, ВЗЯЛСЯ ЗА РУЧКИ эмалированной кастрюли.", "Пигалица малоприятным голоском спела песенку\" Чай вдвоём\" и неверной ручкой ВЗЯЛАСЬ ЗА СМЫЧОК, ударилась в Сарасате.", "Она ВЗЯЛАСЬ ЗА РУЧКУ двери.", "Ильичу замаячило 8 лет, ружьё конфисковали, и, ощутив внезапную незащищенность, он ВЗЯЛСЯ ЗА ТОПОР.", "В Сантьяго стали предлагать\" гонорар\" в 50 тысяч долларов тем офицерам, которые ВОЗЬМУТСЯ ЗА ЭТУ миссию.", "Эту операцию можно было бы назвать полнейшей несуразицей и авантюрой, криминальным казусом, но ведь люди ВЗЯЛИСЬ ЗА ЭТО дело.", "Наверху в кои- то веки ВЗЯЛИСЬ ЗА ДЕЛО.", "А так как с первым поделать ничего нельзя, то решили ВЗЯТЬСЯ ЗА ВТОРОЕ.", "Лавров предложил сотрудничество и тем и другим, но затем решился ВЗЯТЬСЯ ЗА РАБОТУ собственными силами.", "То есть опыт совместной работы у вас уже был и немаленький/ до того/ как вы ВЗЯЛИСЬ ЗА СОВМЕСТНЫЕ выступления."], "NOM": ["У него откуда-то ВЗЯЛИСЬ ПЯТЬДЕСЯТ баксов.", "Очистить московскую акваторию от посторонних предметов ВЗЯЛОСЬ ОБЪЕДИНЕНИЕ\" Подводречстрой\".", "Ей бинтовали и массировали ногу, она пыталась преодолеть внезапную хромоту и спотыкалась на ровном( а откуда на корте может ВЗЯТЬСЯ НЕРОВНОЕ?!) месте.", "Поэтому за его продвижение ВЗЯЛСЯ УРАЛЬСКИЙ центр энергосбережения и экологии.", "Откуда ВЗЯЛОСЬ ЭТО наваждение?", "\"\" Противоречие отменяет исчисление\"-- откуда ВЗЯЛАСЬ ЭТА странная констатация?", "Откуда ВЗЯЛАСЬ ЭТА схема?."], "для + GEN": ["Не про то, конечно, откуда у меня ВЗЯЛИСЬ ДЛЯ НЕЁ деньги, а так-- вообще."], "INFINITIVE": ["ВЗЯЛИСЬ СПРАШИВАТЬ его: здоров ли, что думает об общественно-политической обстановке в стране, о перспективах, так сказать, стабилизации экономики.", "Во-первых, не все недуги поддаются этим методам воздействия, во-вторых, ни один грамотный массажист, а тем более врач, занимающийся мануальной терапией, не ВОЗЬМЁТСЯ ЛЕЧИТЬ пациента без предварительного обследования у своих коллег: терапевта, невропатолога, рентгенолога, так как неправильными или неточными действиями можно нанести непоправимый( или частично поправимый-- с помощью хирургического вмешательства) вред организму."]}, "2": {"за + ACC": ["Спилберг ВЗЯЛСЯ не ЗА СВОЙ жанр."]}, "3": {"на + ACC": ["А откуда ВЗЯЛИСЬ эти ответы НА СЛОВЕСНОСТЬ?"], "без + GEN": ["Во-первых, не все недуги поддаются этим методам воздействия, во-вторых, ни один грамотный массажист, а тем более врач, занимающийся мануальной терапией, не ВОЗЬМЁТСЯ лечить пациента БЕЗ ПРЕДВАРИТЕЛЬНОГО обследования у своих коллег: терапевта, невропатолога, рентгенолога, так как неправильными или неточными действиями можно нанести непоправимый( или частично поправимый-- с помощью хирургического вмешательства) вред организму."]}}