{"-3": {"с/со + GEN": ["Похоже, если бы мы пробили ореховую скорлупу и выглянули наружу, то увидели бы немногое: СО ВСЕХ сторон ВИДНЕЛИСЬ бы те же самые скорлупки."]}, "-2": {"через + ACC": ["ЧЕРЕЗ ОКНО ВИДНЕЛСЯ перрон."], "на + LOC": ["Но даже когда НА ЭКРАНЕ ВИДНЕЛАСЬ только\" сетка\", я была уверена, что уже смотрю долгожданную детскую передачу."], "в/во + LOC": ["Коридор выглядел как-то странно-- пол был покрыт густым слоем пыли, двери всех купе были распахнуты, и В НИХ ВИДНЕЛИСЬ голые железные каркасы диванов."]}, "-1": {"LOC": ["На задней стенке имелось созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой СТЕНКЕ ВИДНЕЛИСЬ трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего."], "GEN": ["Похоже, если бы мы пробили ореховую скорлупу и выглянули наружу, то увидели бы немногое: со всех СТОРОН ВИДНЕЛИСЬ бы те же самые скорлупки."]}, "0": {}, "1": {"NOM": ["Через окно ВИДНЕЛСЯ ПЕРРОН.", "Андрей узнал своего соседа по столику в ресторане-- только теперь он был в фуражке, а его китель с петлицами, на которых серебрились какие-то скрещённые молотки или разводные ключи, был расстёгнут на выпуклом животе, и ВИДНЕЛАСЬ ВЯЗАНАЯ малиновая жилетка, надетая поверх форменной чёрной рубахи.", "Коридор выглядел как-то странно-- пол был покрыт густым слоем пыли, двери всех купе были распахнуты, и в них ВИДНЕЛИСЬ ГОЛЫЕ железные каркасы диванов.", "На задней стенке имелось созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке ВИДНЕЛИСЬ ТРЕЩИНКИ, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего.", "Ещё смутно ВИДНЕЕТСЯ КАКОЙ-ТО совершенно другой путь."]}, "2": {}, "3": {}}