{"-3": {"с/со + INST": ["Искренне, по-хорошему завидую тем, кто уже ездил по свету, общался С ЛЮДЬМИ, ВИДЕЛ своими глазами все, о чем написано в книгах и учебниках.", "Какое это было блаженство-- опуститься на скамейку рядом С НЕЙ, ВИДЕТЬ в этой сказочной близи её миловидный профиль с привздернутым носом, длинной шейкой и вдыхать, вдыхать аромат её духов, тем более пьянящий, что я тогда и потом ещё долгое время принимал его за натуральный запах её собственной цветущей юности."], "на + LOC": ["Слова героев стали афоризмами и даже эпизодические роли-- находка, вспомните, как товарищ Бубликов( Петр Щербаков) долго не мог сосредоточиться НА РАБОТЕ, ВИДЯ прекрасные ножки девушек.", "С тех пор его часто НА РЕКЕ одного ВИДЯТ: побегает- побегает, в воду на себя посмотрит...", "Я лежу НА ТРАВЕ и ВИЖУ, как Коля неторопливо удаляется, забредает в старую заросль, сгустившуюся в отдалении.", "Я думаю/ сейчас игроки/ которые НА СЦЕНЕ/ ВИДЯТ/ как вы хотите этого общения/ и пойдут вам навстречу."], "у + GEN": ["А У НЕЁ, ВИДИШЬ ли, голова!"], "без + GEN": ["-- А то я БЕЗ ОЧКОВ не ВИЖУ."], "в/во + ACC": ["Стоял этот госпиталь далеко за городом на отшибе, был сооружён из тёсаного гранита ещё при Екатерине, и когда я шёл под массивными сводами из корпуса В САД и ВИДЕЛ в саду такие же мощные корпуса, арки, фонтаны и фронтоны с распластанными на них орлами, мне уж плохо верилось, что пять минут назад я вылез из московского трамвая.", "А так бы я его и В ГЛАЗА не ВИДЕЛ."], "к + DAT": ["Говорил звучно, красиво-- и приглядывался К РЫЖЕВОЛОСОЙ, ВИДЕЛ, как всё плавнее и медленнее похаживает пилочка, заостряя пока ещё ни в кого не впивающиеся ногти под взрывы доносящегося из зала смеха.", "Я рассказываю о них то/ что я думаю/ но К СОЖАЛЕНИЮ вот ВИДИШЬ/ зрители считают/ что я их пародирую и просят рассказать то/ что я о них думаю/ что само по себе уже забавно."], "в/во + LOC": ["Однако, поскольку сама мадам Боше вернулась во Францию и вышла замуж за французского гражданина, французское посольство В РОССИИ не ВИДИТ больше никаких препятствий к тому, чтобы мадам моя мама обратилась к французскому правительству с просьбой о переезде на постоянное место жительство во Францию.", "Теперь же... В МОСКВЕ не ВИДЯТ никаких оснований полагать, что талибы готовят наступление через границу.", "Полей для гольфа, где пасутся коровы, Ульяна ещё ни разу В ЖИЗНИ не ВИДЕЛА, а вот на коров насмотрелась, ведь росла она в деревне Манихино, недалеко от Нахабино, у бабушки с дедушкой.", "Нельзя не учитывать, что для значительной части читательской аудитории журналы уже заменили книги, в метро пассажиров с\" Караваном историй\" В РУКАХ можно ВИДЕТЬ чаще, чем с детективами Марининой или слезоточивыми женскими романами.", "-- В ЧЁМ вы ВИДИТЕ цель реформы и насколько далеко от неё находится российское общество?", "В ЭТОМ я ВИЖУ важное развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые могут участвовать и в такого рода операциях.", "Я никогда В ЖИЗНИ не ВИДЕЛ ни одного вот этого", "В ЧЁМ я ВИЖУ улучшение?", "Когда он играл В СПАРТАКЕ/ ВИДЕЛИ мы/ что на нижней футболке была надпись очень интересная.", "Дидье Дешам не скрывает своей радости/ что по результатам жеребьёвки в 1/ 8 Лиги Чемпионов они избежали встречи с Баварией/ Штутгартом/ Порто/ и единственным препятствием В ПРЕДСТОЯЩЕМ матче ВИДЯТ лишь погодные условия России.", "Ну/ систематически такая работа/ на мой взгляд/ не ведётся/ по крайней мере/ я её следов В РЕГИОНАХ не ВИДЕЛ.", "В РЕЗУЛЬТАТЕ/ ВИДИТЕ/ всё завязано.", "И они/ скорее всего/ этого В ЖИЗНИ не ВИДЕЛИ/ они просто транслируют какие-то слова."], "кроме + GEN": ["И вообще, англичане от своих масонов ничего КРОМЕ ХОРОШЕГО не ВИДЕЛИ."], "за + ACC": ["На аплодисментах перед финалом выхожу ЗА КУЛИСЫ и ВИЖУ, что в комнатке за техническими приборами стоит огромный американский флаг.", "История глаза, в самом деле, оказалась краткой; она была\" молниеносной войной\" ЗА ВОЗМОЖНОСТЬ\" ВИДЕТЬ всё в истинном свете\"."], "из + GEN": ["Ведь многие ИЗ НИХ, ВИДЯ убийства каждый день, теряют слух к чужой боли."], "для + GEN": ["-- Пусть даже отец узрит сына или сын отца в муках, либо мать дочь или дочь свою мать, либо муж жену, а жена мужа,-- не только не будут горевать, но это для них будет столь же приятным зрелищем, как ДЛЯ НАС-- ВИДЕТЬ рыб, играющих в водоёме, ибо сказано:\" Возрадуется праведник, когда увидит отмщение\"( Псалом 57, 11)\"."], "по + DAT": ["Мухаммед, ПО ЛЬЮИСУ, ВИДЕЛ своё призвание в объединении арабов, а евреев считал главной помехой такому объединению."], "через + ACC": ["И это своего рода оптика/ очки/ ЧЕРЕЗ КОТОРЫЕ ты ВИДИШЬ всё происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ которое оказывает образ.", "И в момент/ когда я делаю хронопа/ я ЧЕРЕЗ ЭТУ картинку ВИЖУ пространство и осуществляю те задачи/ с которыми я работаю."]}, "-2": {"в/во + LOC": ["Что она В ЖИЗНИ ВИДЕЛА?", "Я просто отупел от ужаса, от того, что я себе представлял и В ЧЁМ ВИДЕЛ виновником себя, одного себя, несчастного идиота, неврастеника,-- подумаешь, распустил руки, назвали сестру кикиморой!", "АМ. Алексан Николаичу Бенуа было тогда за 80 лет. Он продолжал писать картины. Ну что я помню/ ээ/ вот если когда-нибудь будет возможность посмотреть этот фильм/ это его глаза/ которые были/ наверно/ самые/ самыми тёплыми и самыми/ эээ/ добрыми глазами/ которые я когда-нибудь В ЖИЗНИ ВИДЕЛ.", "А что плохого вы В ЭТОМ ВИДИТЕ?", "Наверное/ я его теперь часто буду ВО ДВОРЕ ВИДЕТЬ!\"", "Я тебя только что ВО СНЕ ВИДЕЛ."], "на + LOC": ["Как говорит Задорнов, оптимист и НА КЛАДБИЩЕ ВИДИТ плюсики; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому закону подчинялось то существование.", "Вон ту девушка НА ПОЛОЧКЕ ВИДИТЕ/ сколько?;", "НА ПЛАКАТЕ ВИДЕЛ!"], "по + DAT": ["ПО УТРАМ ВИДЕЛ, как она бегала, сверкая икрами, из своего домика в другой конец сада.", "Я тебя ПО ТЕЛИКУ ВИДЕЛ."], "с/со + INST": ["-- Ну а я вот тебя на улице С ОДНОЙ ВИДЕЛА, в шляпке, в молочных туфельках, она тебе кто?", "Я С УДИВЛЕНИЕМ ВИЖУ, как платье притягивается к утюгу, словно стальные стружки- к магниту.", "А мы С ПАПОЙ ВИДЕЛИ этот балет.", "Мы же С ВАМИ ВИДИМ каждый год/ и в этом году в частности/ изменилось много/ там магазин/ там магазин."], "без + GEN": ["Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе БЕЗ ПОГОН ВИДЕЛИ у поста ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них до сих пор сидят в разных концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы."], "в/во + ACC": ["В том, что он изо дня В ДЕНЬ ВИДИТ вокруг.", "Ровно В ПОЛДЕНЬ ВИДИТ Гильермо Капетильо-- сидит умная Донна Изаура.", "Утончённый английский джентльмен, прибывший защищать дело свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба В КЛЕТОЧКУ ВИДИТ трубы нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, скрываясь, в Америке до самой смерти кремлёвского тирана)."], "из + GEN": ["Ты кого-нибудь ИЗ НАШИХ ВИДЕЛ?", "-- Я её ИЗ ТРОЛЛЕЙБУСА ВИДЕЛ,-- сказал Кузьменко."], "с/со + GEN": ["Приезжаешь в Ригу, и прямо С ПОЕЗДА ВИДИШЬ частные семейные маленькие отельчики или кафешки."]}, "-1": {"ACC": ["он всех МАЛЬЧИКОВ ВИДЕЛ)) следил за вами)) гермафил...", "Да, теперь я все ЭТО ВИЖУ, только, боюсь, поздно, я слишком далеко зашел теперь в таком отношении...", "что он ЕЕ ВИДЕЛ, восхищался..", "она меня радует оч, когда ЕЕ ВИЖУ..", "поэтому ментам ЭТО ВИДЕТЬ низзя.:)", "Лично мне этот прием понятен и близок, поскольку его использование автоматически, возможно, на подсознательном уровне повышает уровень доверия к тому, ЧТО ВИДИШЬ на экране.", "А« дю солей», это супер, МНОГОЕ ВИДЕЛА, это считается лучший цирк мира, поэтому-- молодец что сходил, положительные эмоции очень нужны))))) Аня.", "Очень рада ТЕБЯ ВИДЕТЬ) завидую тебе белой завистью, что ты сходил в цирк) да еще вон какой) главное, чтоб у тебя и у команды все было хорошо) удачи вам со спартой)))", "Ей и года не исполнилось, когда сбежал он, глазами осмысленными не видела его, зато теперь каждый ДЕНЬ ВИДИТ: оставил ей своё лицо на память, чтоб не забывала, да ещё имя по своему вкусу выбрал-- Изабелла.", "-- Ты какие СНЫ ВИДИШЬ, цветные или черно-белые?", "-- Господи, раньше я эту войну ненавидела, а теперь ИХ ВИДЕТЬ не могу.", "Я ТАКУЮ ВИДЕЛ.", "С тех пор его часто на реке ОДНОГО ВИДЯТ: побегает- побегает, в воду на себя посмотрит...", "Я смотрел на Риту, сидевшую в небрежной позе, положив ногу на ногу, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и старался увидеть её так, как ЕЁ ВИДЕЛИ Рафик и дядьки на ипподроме.", "Иная трех дней не проработает, а Рита уже стонет:\" Не могу ЕЁ ВИДЕТЬ!", "Все хотят МЕНЯ ВИДЕТЬ.", "Впрочем, я всё ЭТО ВИДЕЛ только мельком, на ходу.", "И как будто сама ВСЁ ВИДИШЬ,-- она подумала и чуть затуманилась:-- замуж хочет взять.", "На фронте какие-то СЕКУНДЫ ВИДИШЬ освещённый край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью видит то, чего не узрел ясным днём.", "Я же ЕЁ ВИЖУ!", "Я их так МНОГО ВИДЕЛ.", "Я очень МНОГО ВИДЕЛ фильмов про войну.", "Но я слишком МНОГО ВИДЕЛ фильмов.", "Как мы ИХ ВИДИМ?", "Такие мои радикальные действия, очевидно, были продиктованы особенностями самого времени: КОЕ-ЧТО ВИДЕЛА по телевизору, слыхала по радио... впитала, что называется, из самой атмосферы.", "Сколько я помню мою бабушку, а помню я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, КОГО ВИДЕЛА крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "-- Чтобы узнать что-то от человека, не обязательно ЕГО ВИДЕТЬ.", "Не замечали ли вы, дорогой читатель, что когда долго глядишь на мир и забываешь о себе, остаётся только то, ЧТО ВИДИШЬ: невысокий склон в густых зарослях конопли( которую, стоит поезду замедлить ход, рвут специальными палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога.", "Ещё СЕРЕГУ ВИДЕЛ недавно.", "Я тебе в двух словах скажу, что там раньше было,-- сначала он пишет о том, ЧТО ВИДИТ в окне, а потом начинает описывать тех, кто ему мешает возле этого окна стоять.", "-- На днях твою ПОДРУГУ ВИДЕЛ,-- сказал он.-- Ну, эту...", "Сколько раз он всё ЭТО ВИДЕЛ!", "-- Ой, как рада ВАС ВИДЕТЬ здоровым.", "Ты же знаешь, где я был, ЧТО ВИДЕЛ, и какой жареный петух меня клевал в задницу.", "Жена ваша, небось, уж седьмой СОН ВИДИТ.", "В конце концов кто хоть РАЗ ВИДЕЛ газон\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже в такой грязи умудряется попадать по мячу.", "Человек должен сопереживать тому, ЧТО ВИДИТ на экране.", "Коданев отвергает все подозрения в свой адрес:\" Ни к каким финансовым делам партии я никогда никакого отношения не имел, а ЮШЕНКОВА ВИДЕЛ всего три раза в жизни.", "Как я ЕЁ ВИЖУ и понимаю?", "Я полагаю, что коли Конституция такова, как ЕЁ ВИДИТ КС, то это дефект самой Конституции и она создаёт опасность для крепости нашего государства.", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, ЧТО ВИДИТ), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "Благодаря им мы хоть ЧТО-ТО ВИДИМ ночами.", "Поэтому картинка, КОТОРУЮ ВИДИТ орёл, намного чётче и детальнее, чем то, что видим мы.", "Поэтому картинка, которую видит орёл, намного чётче и детальнее, чем то, ЧТО ВИДИМ мы.", "Это неприметное листопадное дерево цветёт и плодоносит до распускания листьев-- в массе опадающие в мае месяце бледнозеленые плоды- КОНФЕТТИ ВИДЕЛИ многие, не зная, что это уже созревшие плоды вяза.", "Само же творчество, как ЕГО ВИДИТ Григорьев,-- амбивалентно( в точном смысле этого позднейшего термина) по отношению к затопляющим и питающим его стихиям: одновременно-- пламенные сочувствия и борьба.", "Какую РОЛЬ ВИДИТ для себя?\"", "Я такие ШКОЛЫ ВИДЕЛ, у них просто проблемы с набором.", "Н. БОЛТЯНСКАЯ: Оглашаю сообщение:\" Уважаемая Оксана Генриховна-- низкий поклон за реальную действенную помощь и заботу о гражданах-- мы ЭТО ВИДИМ, ценим вас и очень вам благодарны\",-- от Светланы Мстиславовны.", "Кто индийскую ИГРУ ВИДЕЛ?", "Я расскажу вам о том/ ЧТО ВИДЕЛ собственными глазами в колхозе\" Путь Ильича\".", "Если бы Антонина сказала что-то о том/ что есть способ/ как вы ЕГО ВИДИТЕ/ или мы вместе попытались бы понять/ каковы его возможности/ как он может разворачиваться под разные задачи/ в разных горизонтах.", "И в момент/ когда я делаю хронопа/ я через эту КАРТИНКУ ВИЖУ пространство и осуществляю те задачи/ с которыми я работаю.", "часто ездил в Москву по делам/ и всегда привозил билеты/ вот я был в театре в Большом/ вот я там был/ ЭТО ВИДЕЛ.", "Мы очень рады здесь вас ВСЕХ ВИДЕТЬ.", "Одни ЕГО ВИДЯТ/ как атакующего полузащитника/ а другие/ как форварда.", "Но/ возвращаясь к теме доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или тащить общество в том направлении/ КОТОРОЕ ВИДЯТ правые/ как это случилось один раз на рубеже 80- 90-ых годов.", "Вот как ХЛОПОНИНА ВИДЕЛИ многие во главе\" Союза правых сил\".", "Я голосовала за Тулеева. не сказать/ что я ЕГО ВИЖУ именно президентом России/ нет/ я считаю/ что его уровень/ это область.", "Я вот/ СКОЛЬКО ВИЖУ/ я давно не сталкивался/ ну/ как бы я считаю/ что она никак не работает.", "Вы ЭТО ВИДЕЛИ в прошлом году/ их опасения на порядок возрастают/ потому что они не очень понимают/ какими критериями будет руководствоваться жюри при выборе победителей.", "Но она фотографируется/ Оль/ я не знаю/ она отличница/ но в школе я ЕЁ ВИЖУ только вот в такой позе.", "Нет/ а я ЕЁ ВИДЕЛА вблизи.", "Что-то ЛУЧШЕЕ ВИДИТЕ?", "Участковому надо давать квартиру на своей жилзоне/ как дворнику и домоуправу/ чтобы он жил/ ВСЁ ВИДЕЛ и знал/ что творится у него на участке.", "Когда вы последний РАЗ ВИДЕЛИ своего участкового?", "Хотя лично я сердечно привязан к государю/ я далеко не вос... не восторгаюсь тем/ ЧТО ВИЖУ вокруг себя."], "NOM": ["Как ВЫ ВИДИТЕ сдельную оплату для хирурга?", "Вот то что Я ВИЖУ в городе Новокузнецке, это же УЖАС УЖАС УЖАС!!!", "Именно такого разведчика МЫ ВИДИМ в« Семнадцати мгновениях весны».", "К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, КОТОРЫЕ ВИДЕЛИ кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "Первый раз Я ВИДЕЛ Евстигнеева в роли серьезной, без капли смеха.", "В“ ночных водилках” на прошлой неделе он“ убрал” Тень из Лефортова, которая, как ВЫ ВИДЕЛИ, подстерегла его у Высотки.", "Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой МЫ ВИДИМ образ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не заслуживает уважения.", "-- Тебя ныне БРИГАДИР ВИДЕЛ?-- спросила мать.", "Но она послушлива, ОНА ВИДИТ, чего от неё ждёт отец и, отпивая чаю, говорит:", "Когда Я ВИЖУ его на сцене, у меня начинает стучать сердце, слезятся глаза, мурашки бегут по коже.", "По прошествии времени Я ВИЖУ, что сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и они знали, над чем смеялись советские люди совсем недавно...", "А что Я ВИДЕЛ?", "Когда он поворачивался к нашей парте, чтобы обмакнуть перо в чернильницу, Я ВИДЕЛ его горбоносый профиль, густые сросшиеся брови и холодные серые глаза.", "-- Я ВИЖУ, ты хотел сострить,-- сдерзил мальчик, смелый от горя.", "Иногда, косясь в его сторону, Я ВИДЕЛ строгий, отчуждающийся профиль моего друга.", "Всё это Я ВИЖУ и улавливаю детским чутьём, хотя, конечно, объяснить и понять не могу.", "-- Да ты САМ ВИДЕЛ когда-нибудь абреков?!-- кричу я ему.", "Как только он сказал такое, моя мама, расталкивая сходку, подъехала к нему и давай давить его лошадью и лупцевать камчой, да ещё приговаривая:\" А ТЫ ВИДЕЛ, как мой сын прячет абреков?", "А ТЫ ВИДЕЛ?!\"", "Наконец сноп медленно поворачивается, и Я ВИЖУ свирепое дедушкино лицо.", "-- А почему?-- не дождавшись вопроса, сам себе его задаёт дедушка и отвечает:-- Да потому, что я трижды мотыжил, а они дважды, да и ТО ВИДИШЬ как?", "Но вот она выскальзывает, вбегает в калитку и исчезает в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она появляется на освещённом крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что Я ВИЖУ, как падает на глаза прядь волос, заглядывает в дырочку почтового ящика.", "Из окна комнаты Я ВИЖУ это бывшее шахское владение из кизяка и думаю:\" Also, sprach Zarathusta\".", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда Я ВИЖУ подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Приёмник стоял теперь на куче песка, а РУБАХИН ВИДЕЛ тот залитый солнцем рыжий бугор, с двумя цепкими кустами на северном склоне.", "Второго( тот был уже совсем близко) Рубахин не опасался, ОН ВИДЕЛ болтающийся на шее автомат, но патроны расстреляны( или же боевик стрелять на бегу был неловок?).", "Без перемен: две грузовые машины( РУБАХИН ВИДИТ их издали) стоят на том самом месте.", "Вовка- СТРЕЛОК ВИДЕЛ не только их спрятавшиеся головы, кадыки на горле, животы-- он видел даже пуговицы их рубашек и, балуясь, переводил перекрестье с одной на другую...", "Вовка- стрелок видел не только их спрятавшиеся головы, кадыки на горле, животы-- ОН ВИДЕЛ даже пуговицы их рубашек и, балуясь, переводил перекрестье с одной на другую...", "Мы снова ехали в Калугу, уже налегке, под майским солнышком, и Я ВИДЕЛ, что дорога и впрямь хороша, то есть не шоссе, а обрамление, этот классический среднерусский пейзаж, эти вполне былинные леса и долины, покрытые лёгким туманом.", "-- Он всегда ведёт симфонические концерты,-- шепнула мне мама.-- ТЫ ВИДЕЛА, наверно, по телевизору?", "-- ТЫ ВИДИШЬ, этот камень сдвинулся с места.", "-- ВЫ ВИДИТЕ этот палец?", "Но молнии вспыхивали одна за другой, и в их синеватом свете Я ВИДЕЛ, как копошатся на другой стороне ущелья Мила и Юра.", "-- Где ТЫ ВИДИШЬ пещеру?", "-- Я ВИДЕЛ, как на охоту пошли белые дети, капитан...", "-- Зато Я ВИДЕЛ двуногих!", "-- ВЫ ВИДЕЛИ двуногих зверей?", "И много их ВЫ ВИДЕЛИ?", "-- ВЫ ВИДИТЕ, они меня по-прежнему боятся!", "Затаив дыхание, Я ВИДЕЛ, как она наклонилась над Рыжим Псом.", "Папа сказал, что ОН ВИДЕЛ ещё один фильм с Одри--\" Завтрак у Тиффани\".", "Бросают прямо в урну, да что там-- у них в квартире, на кухне, в мусорном ведре ОН ВИДЕЛ растерзанную, изгаженную коробочку с окурком внутри!", "Четвертинка наконец- то легла на потную ладонь, краем глаза ГАСТЕВ ВИДЕЛ, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон.", "И Я ВИЖУ, как там нарисованы несложные линии.", "Или не те, которых МЫ ВИДИМ по телевизору... в новостях.", "\" И Я ВИДЕЛ это в тысяче фильмов.", "А однажды Я ВИДЕЛ..., я был однажды на месте боёв, и там велись раскопки.", "А на картине нарисовано..., МЫ ВИДИМ канал, покрытый льдом, какие-то холмы, деревья без листьев, трава торчит из снега, домики...", "Я даже мечтала разгромить его, разрушить совсем, и всё тогда, думалось мне, сложится иначе, ибо в неизменности облика Дома Я ВИДЕЛА унизительную неизменность судьбы, которую горячо желала перебороть всегда, с самого начала.", "Сквозь настежь открытые двери детской и кухни Я ВИЖУ бабушку, которая начинает напряжённо вытирать руки о старый передник.", "\" Ну, а сама- то ТЫ ВИДИШЬ, какая ты стала", "-- Сама- то ТЫ ВИДИШЬ?!", "Издали, в относительной безопасности, Я ВИДЕЛА, что там торчал чёрный забор тёти Клавы, которая, наверное, до сих пор лежит одна в своей летней времянке с огромным животом и выпученными глазами.", "Вот Я ВИЖУ мою бабушку, которая, уже не вставая, лежит в единственной жилой комнате Дома, превратившегося в сарай...", "Вы, Я ВИЖУ, очень образованный человек.", "То, что ОН ВИДЕЛ в окне, когда смотрел назад,-- участок насыпи, украшенный каким-нибудь уносящимся в прошлое кустом или деревом,-- было точкой, где он находился секунду назад, и если бы вагон, в котором он ехал, был последним, то там остались бы только пустота и покачивающиеся ветки по бокам от рельсов.", "В городе, похоже, был праздник-- все, кого ОН ВИДЕЛ, выглядели до крайности беззаботно.", "-- Ну, теперь ТЫ ВИДИШЬ?", "-- Что Я ВИЖУ?", "А ГЛАЗА ВИДЯТ!", "Стала смотреть какие-то новости, но Я ВИДЕЛА, что она всё равно сама не своя.", "И тут Я ВИЖУ в углу совсем маленького мальчика.", "Потому что Я ВИДЕЛА как он нервничает.", "Во-первых, ВСЕ ВИДЯТ, что он новый.", "Моей дочери десять месяцев, я киваю на неё гаишникам, которые останавливают меня на Строгинском мосту за превышение скорости, и говорю:\" ВЫ ВИДЕЛИ, кто у меня в салоне?\"", "Но главную, безусловно историческую, свою миссию здешние МУЖИКИ ВИДЯТ в другом.", "На каких местах ВЫ ВИДИТЕ себя там?", "В\" Интуристе\" ОНИ ВИДЕЛИ совсем другую жизнь.", "- ВЫ ВИДЕЛИ когда-нибудь самурая с баяном?-- вежливо переспросил Буйнов.", "Но что МЫ ВИДИМ в результате?", "Население, как МЫ ВИДИМ, и ингушское, и осетинское, настроено на возобновление совместного мирного проживания.", "Каждый, КТО ВИДЕЛ эти новостройки, обязательно отметит одну их особенность: абсолютная непохожесть домов друг на друга.", "Фестиваль очень важен, потому что даёт новые впечатления, ЗРИТЕЛИ ВИДЯТ новые формы.", "А потом ТЫ ВИДИШЬ, к чему она вела, и как здорово у неё получилось, и понимаешь, что получилось прекрасно.", "Вы же САМИ ВИДИТЕ, как плохо у нас, например, с теми же издательствами.", "Российские ТЕЛЕЗРИТЕЛИ ВИДЕЛИ только малую их часть в фильме Жозе Дайана« Отверженные» по Гюго, где Клавье с блеском исполнил роль Тенардье.", "« Ко мне часто возвращался один и тот же сон: Я ВИДЕЛА призраков, без сомнения, это были мой отец и моя мать, они прятались за деревом.", "Причину КСП ВИДИТ в снижении поступлений по единому социальному налогу и платежей от органов местного самоуправления по страховым взносам за неработающее население.", "В то же время МЫ ВИДИМ, что многие издания, рассчитанные на одинаковую целевую аудиторию, похожи друг на друга как две капли воды.", "Не может ОНА ВИДЕТЬ и терпеть, чтоб во вверенном ей заведении спали за столом.", "Как будто вмиг отлетевшая душа приблизилась, смотрит на тебя, не постижимая ни чувствами, ни умом, но что-то всё-таки внутри тебя находится, ЧТО ВИДИТ эту гостью, от одной тени которой по телу расплывается ужас.", "\" Я ВИДЕЛ одно симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь крестьянин спросил, какого сорта крюки поддерживают небо так, что оно не падает, тебе будет легко ему ответить\".", "Словом, ПУТИН ВИДИТ в представителях крупного бизнеса реальных партнёров по диалогу.", "-- В чём ВЫ ВИДИТЕ цель реформы и насколько далеко от неё находится российское общество?", "-- Каким ВЫ ВИДИТЕ процесс отказа ведомств от не своих полномочий?", "Если в первом рисунке преобладала\" сюжетная картинка\"( кораблик, волны и т. д.), то в каждом из последующих с помощью особой технологии\" деталей- подсказок\" появлялась ВОЗМОЖНОСТЬ ВИДЕТЬ лицо, т. е., на наш взгляд, феноменальное поле картинки, гештальт.", "Обратимся к ответам испытуемых первой подгруппы на просьбу:\" Расскажите подробнее, что ВЫ ВИДИТЕ на этом рисунке\".", "Во второй подгруппе, т. е. в той, где ШКОЛЬНИКИ ВИДЕЛИ\" лицо\" на рис. 4 и 5, наибольшую часть способных к целостному видению составили школьники 10- 11 лет( 38%), наименьшую-- старшие подростки 12- 13 лет( 14%).", "Если бы ВЫ ВИДЕЛИ, с каким восторгом хозяйка рассказывала его 150-летнюю историю!", "Но, как МЫ ВИДЕЛИ, в\" Элуцидарии\" это сочувствие перерастает в тему избранничества землепашцев как общественного разряда.", "У них нет( и, очевидно, не было) фазы\" быстрого движения глаз\", когда СПЯЩИЙ ВИДИТ яркие, увлекательные сны.", "Однако УЛИТКА ВИДИТ всё вокруг себя расплывчатым, словно глядит сквозь матовое стекло.", "Как ЖИВОТНЫЕ ВИДЯТ мир?", "Для хищных птиц УМЕНИЕ ВИДЕТЬ ультрафиолетовый свет хорошо по другой причине.", "Особенно хорошо ОНИ ВИДЯТ на расстоянии от двух до шести метров.", "Во время корриды быка раздражает вовсе не цвет платка, которым перед ним машут; нет, в этот момент ОН ВИДИТ, что какое-то животное угрожает ему и, взбешённый, нападает на мнимого врага.", "В целом, как МЫ ВИДИМ, сравнительно хорошо исследована Евразия.", "Она готова схватить меня за руку и куда-то вести:\" А ВЫ ВИДЕЛИ у нас сопутствующие принадлежности?", "\" ВЫ ВИДИТЕ?", "Ну, сколько Я ВИДЕЛ подобных игрушек, а об утюге не подумал!", "Как МЫ ВИДИМ, недостаточно, чтобы испытуемый мог подстраивать свой голос к воспринимаемому звуку; необходимо ещё, чтобы этот процесс был включён у него в акт восприятия высоты звука.", "Этого нельзя допустить, потому что до включения внешнего или внутреннего интонирования основная частота в воздействующем звуковом комплексе, как МЫ ВИДЕЛИ, не выделяется.", "В этом процессе позиции читателя и автора могут не совпадать: там, где АВТОР ВИДИТ целостный единый текст, читатель может усматривать собрание новелл и романов( ср. творчество Фолкнера), и наоборот( так, Надеждин в значительной мере истолковал\" Графа Нулина\" как ультраромантическое произведение потому, что поэма появилась в одной книжке с\" Балом\" Баратынского и обе поэмы были восприняты критиком как один текст).", "Если великий адвайтист представлял себе эту реальность как безличностное чистое сознание\" без свойств\"( ниргуна Брахман), чуждое различий, активности и развития, то его ПРЕДШЕСТВЕННИК ВИДЕЛ в ней динамический процесс, что гораздо ближе, с точки зрения Исаевой, идее активного и всемогущего личного Бога( сагуна Брахман), развиваемой в теистических направлениях веданты и в кашмирском шиваизме.", "-- В том, что Я ВИДЕЛ раньше, также характерно отсутствие полифонической стороны произведений Достоевского.", "Врождённые особенности организма маленького человека, влияние сверстников, воспитательные воздействия-- всё это вместе взятое обязательно сказывается на том, каким РЕБЁНОК ВИДИТ окружающую его действительность и, в частности, как он к ней относится к школе.", "Родители и другие близкие РОДСТВЕННИКИ ВИДЯТ в первокласснике не капризного малыша, а полноценную личность, способную самостоятельно принимать решения.", "Часто нежелание ребёнка посещать школу РОДИТЕЛИ ВИДЯТ в его лени.", "Ну/ Я ВИЖУ/ неплохие?", "Первое, самое благородное побуждение у каждого нормального человека, КОТОРЫЙ ВИДИТ, что происходит сейчас в упомянутой Вами стране, это, разумеется, жуткое возмущение, красные глаза и попытка что-то конкретное сделать, чтобы ничего подобного не было.", "А пока МЫ ВИДИМ, что только видимо фигура Кадырова рассматривается, и никаких альтернатив нет, и варианты действий самого Кадырова на этом посту тоже не разбираются.", "А то что МЫ ВИДИМ-- видим очень сложную персональную борьбу, связанную с какими-то местными сложными противоречиями между, например, Кадыровым и премьер-министром Бабичем, который поставлен по прямому решению Москвы-- Кадыров поставлен указом президента, и указом же президента может быть снят, а если он станет абсолютно легитимным президентом Чечни, то зачем ему слушать мнение Бабича, Москвы по столь мелким вопросам, как кого назначить министром финансов?", "С другой стороны, значительно большая либерализация открытия счётов за рубежом, снижение обязательной продажи валютной выручки, ведь сегодня ситуация в связи с огромным притоком валюты в Россию очень неоднозначна, МЫ ВИДИМ, что рубль, вообще говоря, начал укрепляться не только в реальном выражении по отношению к доллару, как это было в последние годы, даже номинально, доллар дешевеет на нашем рынке, и это в общем становится довольно опасным, потому что наши экспортёры и предприятия сильно теряют от того, что доллар падает.", "Нам же самое главное, чтобы МЫ ВИДЕЛИ реальные улучшения, в нашем кармане в том числе.", "Но если это политическое убийство, предвыборное, то тот, кто его заказывал, он предполагал, ОН ВИДЕЛ тот эффект, который, видимо, сейчас не видим мы, тот эффект, которое оно должно через долгое время оказать, какой-то долговременный эффект.", "Не исключено, что с какими-то ещё неожиданными ходами предвыборными, не исключено что и такими, что МЫ ВИДЕЛИ на этой неделе, и с какими-то, возможно, неожиданными результатами.", "В этом Я ВИЖУ важное развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые могут участвовать и в такого рода операциях.", "Если ВЫ ВИДИТЕ, вот увидели женщину- политика, вы её воспринимаете как-- первый вариант-- в первую очередь, как женщину.", "Вы знаете/ работая на рынке коммерческих структур/ МЫ ВИДИМ с каким трудом там менеджеры/ которые собственники там/ пытаются выразить/ для чего им нужна информатизация.", "Это очень хороший результат/ но реально из сидящих здесь/ КТО ВИДЕЛ индийскую учётную систему?", "А российскую игру тетрис весь МИР ВИДЕЛ.", "И вот почему/ отсутствие стандартов ВЫ ВИДИТЕ/ к чему приводит.", "То есть Я ВИЖУ/ что происходит и мне очень нравится.", "Я не создаю модель/ Я ВИЖУ мир/ как он есть.", "Когда Я ВИДЕЛ смерть людей/ употреблявших меньше/ чем я/ у меня не было страха/ что я могу умереть.", "И Я ВИЖУ эту оппозицию- что не производство/ то гуманитарные практики.", "Вот Я ВИЖУ целое/ созданное несколькими людьми/ но что они смогут/ если взять каждого в отдельности?", "В чём Я ВИЖУ улучшение?", "И это своего рода оптика/ очки/ через которые ТЫ ВИДИШЬ всё происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ которое оказывает образ.", "И здесь я могу говорить о выразительной форме/ которую Я ВИЖУ за хронопом/ это открытая рука/ пальцы/ которыми он чувствует мир/ в который он попал.", "Вот те/ КТО ВИДЕЛ нас вначале/ как постепенно набирался этот опыт.", "А сейчас Я ВИЖУ/ что те люди/ которым 21- 22 года думают на том уровне/ мыслят на том уровне и ставят перед собою такие вопросы/ которые мне/ когда я был старше их на 10 лет/ ещё и не снились.", "И в этом Арсе\" Путёвка в жизнь\" шла/ ВЫ ВИДЕЛИ?", "А тут/ знаете/ раза 2 или 3 МЫ ВИДИМ/ мы идём на демонстрацию/ и нам встречаются внизу... девицу пьяную два парня тащат/ она такая пьяная...", "Естественно/ значит/ отец Матвей был моим дедом/ Я ВИДЕЛ его только один раз/ он приезжал в Москву и был у нас с Верой Яковлевной дома.", "Высказывались ПОЖЕЛАНИЯ ВИДЕТЬ красно-зеленые тона формы.", "Пару сюжетов из этой программы ВЫ ВИДЕЛИ сейчас перед встречей.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? ВЫ ВИДЕЛИ дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "КП. Вы/ КОТОРЫЙ ВИДЕЛИ столько всего/ чего не снилось многим за десять жизней.", "КП. Я честно скажу/ ну попросили наши зрители/ обычно у нас зрители/ вот как ВЫ ВИДЕЛИ/ ээ/ в передаче задают свои вопросы.", "КП. ВЫ ВИДИТЕ некий шёпот такой недоуменный в зале/ насколько я понимаю/ потому что/ ээ/ в в русском значении это даже немножко/ ну не то что оскорбительно/ но странно/ когда ты любишь женщину/ только потому/ что она тебя смешит.", "Ну а какие-то впечатления о тех кусочках/ которые ВЫ ВИДЕЛИ/ вы можете сказать?", "И очень тяжёлая ситуация/ многие люди/ которых ПРАВЫЕ ВИДЕЛИ в своём лагере/ уходят вслед за конъюнктурой.", "То есть/ что вы имеете в виду под словом бизнес/ где ВЫ ВИДЕЛИ у нас бизнес?", "Потому что Я ВИЖУ/ что он делает для народа/ какие изменения в Кемеровской области.", "В принципе/ мне симпатичен и Путин/ но если бы выборы сегодня были/ я может быть пока снова остановилась на Тулееве/ не потому/ что Я ВИЖУ его президентом/ но потому что некий шаг в сознании/ но ещё не определилась настолько.", "А ВЫ ВИДИТЕ полезные реформы/ которые сейчас проводятся или последние 10- 20 лет проводились?", "Может быть/ КТО-ТО ВИДЕЛ?", "Ну/ я сталкивалась/ Я ВИДЕЛА/ как дрались.../ но кто-то уже предупредил/ милиция подъехала.", "И вот этот свидетель/ КОТОРЫЙ ВИДЕЛ и сообщил/ вот ему поощрение.", "А Я ВИЖУ отрицательные действия.", "Минусов Я ВИЖУ два.", "В результате этой дискуссии Я ВИЖУ несколько моментов.", "Как правило/ высшие образцы этики и нравственности МЫ ВИДИМ в аристократах и интеллигентах/ которые были обеспечены финансово/ могли себе позволить занимать ту социальную нишу/ которую жалко было потерять.", "И Я ВИЖУ явные аналоги западных структур.", "И Я ВИЖУ роль Кодекса в том/ чтобы сформировать общественное мнение/ чтобы укреплять связи с населением/ привлекать население к участию в местном самоуправлении.", "Сейчас МЫ ВИДИМ/ что многие компании/ которым уже направлено приглашение участвовать в выдвижении своих продуктов( в ваших папочках списки этих компаний есть)/ сейчас осторожничают.", "Я здесь сертификацию использую/ как гарант подтверждения качества продукта/ я прекрасно понимаю/ я и молчу про\" Элерон\"/ потому что Я ВИЖУ здесь очень много не известных фирм.", "И если эксперты поставят свои оценки по утверждённому вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы ВЫ ВИДЕЛИ/ как эксперты оценили по каждому критерию.", "Пусть СОИСКАТЕЛИ ВИДЯТ/ какие голоса.", "№ 1. но/ когда я например/ первый раз Я ВИДЕЛА пьесу/ да/ до этого только читала.", "Но те/ КТО ВИДЕЛИ старую постановку...", "А ТЫ ВИДЕЛА пьесу?", "\" Анну Каренину\"- то ТЫ ВИДЕЛА?", "А во Франции что интересного ВЫ ВИДЕЛИ?", "Виктор: Если кто-то хочет видеть/ ТОТ ВИДИТ.", "Но/ я вам говорю/ два раза Я ВИДЕЛА Диану по телевизору.", "И вот в телевизоре/ Я ВИДЕЛА/ она пришла и первым делом она села на стул вот так вот как-то.", "Мне кажется/ когда ты что-то делаешь/ когда ТЫ ВИДИШЬ в глазах человека ответную реакцию и понимаешь/ что ему стало теплее/ это обоюдный процесс.", "Сейчас МЫ ВИДИМ/ что это был довольно мощный на самом деле рывок вперёд. Мне кажется это переосмысление всякий раз и заново.", "Значит/ МЫ ВИДИМ здесь какую-то шахматную игру/ которую мы просто не понимаем.", "Так как ОН ВИДИТ/ как я себе представляю/ что сосед ничего не может сделать/ начинает вмешиваться/ чтобы показать/ что более активный.", "И МЫ ВИДИМ/ что в результате Арафат тоже начал какие-то аресты проводить/ запрещать всякие террористические организации.", "В последний раз когда ВЫ ВИДЕЛИ и общались со своим участковым?", "Ещё КТО ВИДЕЛ?", "Вот то что ВЫ ВИДИТЕ напротив/ то и будет показано/ обязательно надо будет взять бинокль.", "И если бы ВЫ ВИДЕЛИ Лунгина и этого авторитета в 3 часа ночи/ вы бы думали/ что всё наоборот/ что Лунгин это авторитет/ который с Канн приехал/ а тот... тот говорил тосты/ используя Библию...", "И когда Я ВИЖУ бревенчатые стены/ потемневшие от времени и полуоткрытую дверь в темноту сеней/ я уже во сне знаю/ что мне это только снится/ и непосильная радость омрачается ожиданием пробуждения.", "Начнём с того/ что все избиратели России/ я к ним обращаюсь/ ВЫ ВИДИТЕ вот эти политические партии."], "LOC": ["Людмилу Прокофьевну охарактеризуют непонятным словом« мымра», вроде как, всё ясно, что представляет себя человек с« таким именем», но при последующем развитии событий, понятно что[ в] не правильном СВЕТЕ ВИДЯТ её окружающие…« Ну что, уволила вас старуха?»", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же ТОВАРИЩЕСТВЕ ВИДЕТЬ всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Дидье Дешам не скрывает своей радости/ что по результатам жеребьёвки в 1/ 8 Лиги Чемпионов они избежали встречи с Баварией/ Штутгартом/ Порто/ и единственным препятствием в предстоящем МАТЧЕ ВИДЯТ лишь погодные условия России."], "GEN": ["А она ЧЕГО ВИДИТ, дура старая?\"", "Я игру высшей ЛИГИ ВИДЕЛ живьём только во времена Советского Союза.", "Отвечая на вопрос корреспондента\" Известий\" о личной позиции тренера по отношению к предстоящей переигровке, Газзаев после некоторой паузы заявил, что справедливым разрешением СИТУАЦИИ ВИДИТ проведение этого матча на нейтральном поле.", "Хотя 11 сентября 1973 года большинство ЧИЛИЙЦЕВ ВИДЕЛИ в этом генерале истинного освободителя.", "Кроме информации о вагонах с грузом, диспетчер центра управления перевозками Свердловской железной ДОРОГИ ВИДИТ картину состояния портового хозяйства в порту Автово Ленинградской области: какие суда какой вместимости приходят, каковы возможности складов.", "Никому не пожелаю ТОГО ВИДЕТЬ, что зрил за жизнь свою.", "Наше предположение состоит в том, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его в феноменальное, зависят от отношения к воспринимаемой ситуации, т. е. от силы Я воспринимающего, от его СПОСОБНОСТИ ВИДЕТЬ внутренний, скрытый план воспринимаемого поля.", "Вот почему кошки намного хуже НАС ВИДЯТ цвета."], "INST": ["На фронте какие-то секунды видишь освещённый край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, расширяет высвеченный на секунды круг-- и человек НОЧЬЮ ВИДИТ то, чего не узрел ясным днём.", "Мир божий таков, КАКИМ ВИДИТ его человек, вслушивающийся в свои глубины."], "DAT": ["Может быть/ вы объясните/ как попали сюда и какое преломление этому ЗАНЯТИЮ ВИДИТЕ для себя в будущем?"]}, "0": {}, "1": {"ACC": ["Как Вы ВИДИТЕ СДЕЛЬНУЮ оплату для хирурга?", "А когда их воспитывать, если, работая по 12 часов в день, вы будете ВИДЕТЬ ИХ только спящими?", "И вообще, может она разочарована прошедшей ночью и ВИДЕТЬ ЕГО больше не хочет.", "Статуи актёра, который не ждёт рукоплесканий, а играет исключительно потому, что ВИДИТ БОЛЬШУЮ и праведную цель.", "После просмотра фильма решил поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда ВИДИШЬ ТАКИЕ оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые ВИДЕЛИ КРОВЬ и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "Рад ВИДЕТЬ ВАС, чертей,  -- сказал Мюллер,  -- снова затеваете какое-нибудь очередное коварство?", "Первый раз я ВИДЕЛ ЕВСТИГНЕЕВА в роли серьезной, без капли смеха.", "Ощущения от третьей части помню смутно, ибо ВИДЕЛА ЕЕ всего один раз, и больше не хочется.", "Именно таким, наверно, изначально мы и хотели ВИДЕТЬ ПОРТАЛ.", "ВИДИТ САМУЮ суть!", "Я что-то не ВИЖУ ВЛИЯНИЯ этого факта на сложность обучения...", "Игра актёров просто изумляет, другое слова трудно подобрать, всё в их игре так ярко и качественно, что кажется, будто бы ВИДИШЬ ВСЁ« в живую», а не смотришь это действие на экране.", "Людмилу Прокофьевну охарактеризуют непонятным словом« мымра», вроде как, всё ясно, что представляет себя человек с« таким именем», но при последующем развитии событий, понятно что[ в] не правильном свете ВИДЯТ ЕЁ окружающие…« Ну что, уволила вас старуха?»", "Слова героев стали афоризмами и даже эпизодические роли-- находка, вспомните, как товарищ Бубликов( Петр Щербаков) долго не мог сосредоточиться на работе, ВИДЯ ПРЕКРАСНЫЕ ножки девушек.", "Мне кажется, огромная проблема нашего поколения в том, что мы постепенно перестаем ВИДЕТЬ ПРЕКРАСНОЕ, и как следствие, существенно меняются и наши моральные ценности.", "Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы ВИДИМ ОБРАЗ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не заслуживает уважения.", "Как говорит Задорнов, оптимист и на кладбище ВИДИТ ПЛЮСИКИ; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому закону подчинялось то существование.", "Зеркала, как в гримерной, чтоб он мог ВИДЕТЬ СЕБЯ, здесь не было, и она пошутила:", "Ей и года не исполнилось, когда сбежал он, глазами осмысленными не ВИДЕЛА ЕГО, зато теперь каждый день видит: оставил ей своё лицо на память, чтоб не забывала, да ещё имя по своему вкусу выбрал-- Изабелла.", "Но она же ВИДИТ ИХ, видит, стоит зажмуриться, и они живы.", "Она уже ВИДЕЛА ЕГО таким однажды.", "Он ВИДЕЛ ЭТИХ волков не раз: поджарые, с рыжиной на брюхе.", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе ВИДЕТЬ ВСЁ это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Незабвенный Зиновий Гердт как-то заметил одному из своих соавторов:\" ВИДЕТЬ ВАС, мой друг,-- одно удовольствие!...", "Когда я ВИЖУ ЕГО на сцене, у меня начинает стучать сердце, слезятся глаза, мурашки бегут по коже.", "ВИДЕЛ МОЙ последний фильм?", "Фантазируя, закрываю глаза и ВИЖУ ПОРТРЕТ Шуры-- в домашнем халате, в кресле, с бокалом вина и с Саскией на коленях...", "Я впервые ВИДЕЛ ТЕБЯ за решёткой, Миша, и мне захотелось сделать что-то приятное для узника.", "Потом Краснопёров часто ВИДЕЛ НИЩИХ.", "Я как сейчас ВИЖУ ДЛИННУЮ высохшую фигуру отца Юры с обросшим лицом в известковых пятнах седины, и рядом оголённый по пояс Юра, облепленный брызгами извести, с ведром в руке и длинной щёткой за плечом.", "Иногда, косясь в его сторону, я ВИДЕЛ СТРОГИЙ, отчуждающийся профиль моего друга.", "Наконец сноп медленно поворачивается, и я ВИЖУ СВИРЕПОЕ дедушкино лицо.", "Из окна комнаты я ВИЖУ ЭТО бывшее шахское владение из кизяка и думаю:\" Also, sprach Zarathusta\".", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я ВИЖУ ПОДЛОСТЬ,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Рита тихонько плакала, а я сидел в кресле, закрыв глаза, и ВИДЕЛ РАССВЕТНУЮ тьму на станции, будку автомата, промерзшую, как погреб, запах гари и низкую, над лесом, луну.", "Помню, как однажды в июне она пришла вечером какая-то молчаливо-напряженная, с пятнами на лице-- эти аллергические пятна всегда выдавали её возбуждение-- и вдруг объявила, что только что ВИДЕЛА РАФИКА, всё ему сказала и он всё сделает.", "Однажды пришла женщина, сказала, что хочет ВИДЕТЬ АННУ Федосеевну-- Нюру,-- запёрлась с нею на кухне, долго о чём-то говорили, потом женщина вышла к Рите и сказала, что забирает Нюру на месяц в больницу, в психиатрическую.", "Я ВИДЕЛ НЮРУ лишь по утрам, когда убирался кабинет, и не чаял, чтобы она поскорее исчезла со своими тряпками и пылесосом, и днём, за обедом.", "Я слышал свой крик и ВИДЕЛ ЛИЦО Риты, побелевшее от испуга.", "Я ВИДЕЛ ВАШЕГО кавалера.-- Какого это кавалера?", "Приёмник стоял теперь на куче песка, а Рубахин ВИДЕЛ ТОТ залитый солнцем рыжий бугор, с двумя цепкими кустами на северном склоне.", "Второго( тот был уже совсем близко) Рубахин не опасался, он ВИДЕЛ БОЛТАЮЩИЙСЯ на шее автомат, но патроны расстреляны( или же боевик стрелять на бегу был неловок?).", "Скосив глаза, он только и ВИДЕЛ БЕГУЩУЮ вдали воду ручья и, на фоне прыгающей воды, профиль юноши, нежный, чистый, с неожиданно припухлой нижней губой, капризно выпятившейся, как у молоденькой женщины.", "Без перемен: две грузовые машины( Рубахин ВИДИТ ИХ издали) стоят на том самом месте.", "Мне выпадала удача изредка ВИДЕТЬ ЭТО на одиноких счастливчиках.", "А я тоже ВИДЕЛ МАТРЕНУ сегодняшнюю, потерянную старуху, и тоже не бередил её прошлого, да и не подозревал, чтоб там было что искать.", "ВИЖУ ВАС плохо.", "Теперь я понял, что ВИДЕЛ ТУ вторую Матрену не раз.", "Оттого особенно ей было тяжело, что пришли три сестры её, все дружно обругали её дурой за то, что горницу отдала, сказали, что ВИДЕТЬ ЕЁ больше не хотят,-- и ушли.", "Я не ВИДЕЛА ЭТУ тётушку ни разу в жизни: она умерла за десять лет до моего рождения.", "-- Только я не привыкла ВИДЕТЬ ТЕБЯ вот таким.", "Мила посмотрела на меня так, словно ВИДЕЛА МЕНЯ впервые.", "Я никогда не ВИДЕЛ МИЛУ такой сердитой.", "-- Вы ВИДИТЕ ЭТОТ палец?", "-- Мы уже ВИДЕЛИ ОДНУ такую,-- сказал Юрка.", "Совершенно не могу ВИДЕТЬ ЧУЖУЮ вещь, чтобы не положить в карман...", "-- Где ты ВИДИШЬ ПЕЩЕРУ?", "-- Зато я ВИДЕЛ ДВУНОГИХ!", "-- Вы ВИДЕЛИ ДВУНОГИХ зверей?", "Бросают прямо в урну, да что там-- у них в квартире, на кухне, в мусорном ведре он ВИДЕЛ РАСТЕРЗАННУЮ, изгаженную коробочку с окурком внутри!", "На фронте какие-то секунды ВИДИШЬ ОСВЕЩЁННЫЙ край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью видит то, чего не узрел ясным днём.", "На фронте какие-то секунды видишь освещённый край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью ВИДИТ ТО, чего не узрел ясным днём.", "Кто знает, может, и ВИДЕЛИ ГАСТЕВА в том трамвае или у той палатки?", "Я ВИЖУ ЭТУ линию.", "Вот, например, я смотрю кино, вижу там знакомую актрису,... ну, не знакомую, в смысле мою знакомую,... а просто, я недавно ВИДЕЛ ЕЁ в каком-то другом фильме и говорю:\" Я эту актрису совсем недавно видел в одном фильме,... такой фильм хороший, как же этот фильм называется?", "\" И я ВИДЕЛ ЭТО в тысяче фильмов.", "А на картине нарисовано..., мы ВИДИМ КАНАЛ, покрытый льдом, какие-то холмы, деревья без листьев, трава торчит из снега, домики...", "Я ВИЖУ СВОИ чёрные ноги, которые монотонно меняются местами на белой поверхности.", "Я даже мечтала разгромить его, разрушить совсем, и всё тогда, думалось мне, сложится иначе, ибо в неизменности облика Дома я ВИДЕЛА УНИЗИТЕЛЬНУЮ неизменность судьбы, которую горячо желала перебороть всегда, с самого начала.", "Сквозь настежь открытые двери детской и кухни я ВИЖУ БАБУШКУ, которая начинает напряжённо вытирать руки о старый передник.", "Вообще же он, как и все мрачные, далёкие от природы люди, очень\" уважал\" медицину, иными словами, ВИДЕЛ ВРЕД во всем, что его окружает.", "В детстве моём и даже потом я не могла спокойно ВИДЕТЬ СПИНУ моей уходящей матери.", "Когда я долго не ВИДЕЛА МОЮ бабушку, ещё при её жизни, она чаще всего вспоминалась мне возле двери в мою детскую, где, раскинув руки, она пытается прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает биться дед\" невменяемо\" выкрикивая:\" Убью!\"", "Вот я ВИЖУ МОЮ бабушку, которая, уже не вставая, лежит в единственной жилой комнате Дома, превратившегося в сарай...", "-- Дела,-- сказал Петр Сергеевич, зажал под мышкой потёртую кожаную папку, с которой Андрей не ВИДЕЛ ЕГО уже года три, и выскочил в коридор.", "Я просто ВИЖУ ЖИЗНЬ такой, как она есть, трезво и точно, и никогда не смогу принять этот грохочущий на стыках рельсов жёлтый катафалк за что-то другое.", "И в эту же секунду он понял, что не стоит в пустом коридоре поезда, а лежит на диване своего купе и ВИДИТ СОН.", "Где-то ВИДЕЛ ЕЁ майор.", "-- Это откуда вы взяли?-- очень удивился писатель и подумал, что жена- то и ВИДЕЛА КНИГОЛЮБА всего однажды, и он ей, верно, сразу не понравился.", "-- В глаза я не ВИДЕЛА ТВОЮ трёшницу!", "Когда ВИДИШЬ ЕЁ, кажется, нет на свете человека красивее и милее.", "И озирается, словно ВИДИТ ЦВЕТЫ вокруг и небо в облаках.", "На каких местах вы ВИДИТЕ СЕБЯ там?", "В конце концов кто хоть раз ВИДЕЛ ГАЗОН\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже в такой грязи умудряется попадать по мячу.", "Так или иначе, существует вероятность, что человечество в обозримом будущем исправит одну из фатальных ошибок, совершённых на заре времён, когда, увлёкшись игрой в слова-- неоднозначные и неточные, обманчиво лёгкие в эксплуатации,-- оно разучилось ВИДЕТЬ МИР таким, каков он есть на самом деле, и, извините за выражение, оглохло.", "Но, ВИДЯ РАДЕНИЯ хозяев, игроки и тренеры сборной нисколько не ропщут-- только хвалят и употребляют фразу\" здесь мы дома\".", "Отвечая на вопрос корреспондента\" Известий\" о личной позиции тренера по отношению к предстоящей переигровке, Газзаев после некоторой паузы заявил, что справедливым разрешением ситуации ВИДИТ ПРОВЕДЕНИЕ этого матча на нейтральном поле.", "Каждый, кто ВИДЕЛ ЭТИ новостройки, обязательно отметит одну их особенность: абсолютная непохожесть домов друг на друга.", "Фестиваль очень важен, потому что даёт новые впечатления, зрители ВИДЯТ НОВЫЕ формы.", "Когда ты вдруг ВИДИШЬ ЧТО-ТО интересное и необычное, ты хватаешься за это независимо от того, в каком жанре это написано.", "« Ко мне часто возвращался один и тот же сон: я ВИДЕЛА ПРИЗРАКОВ, без сомнения, это были мой отец и моя мать, они прятались за деревом.", "Володя серьёзно занимался боксом и, одерживая одну за другой победу на ринге, скорее, ВИДЕЛ СЕБЯ тренером.", "ВИДЯ ЭФФЕКТИВНУЮ работу отдела Аверина, оценив его предложение о введении доверительного управления, включить которое в дилинговое управление было уже невозможно, акционеры в 2000 году приняли решение назначить Аверина вице-президентом.", "Ведь многие из них, ВИДЯ УБИЙСТВА каждый день, теряют слух к чужой боли.", "С помощью специальных программных средств(\" Сетунь\"\" Урал-ВНИИЖТ\") теперь диспетчер может ВИДЕТЬ ИНФОРМАЦИЮ о прохождении поездов на экране монитора и исходя из того управлять движением.", "Кроме информации о вагонах с грузом, диспетчер центра управления перевозками Свердловской железной дороги ВИДИТ КАРТИНУ состояния портового хозяйства в порту Автово Ленинградской области: какие суда какой вместимости приходят, каковы возможности складов.", "Больше того, оно необходимо, если мы хотим ВИДЕТЬ СВОЮ страну сильной, покончить с терроризмом и искоренить бедность.", "Наш дом был неподалёку от улицы Яшина, в доме, где поселился Рубцов, размещалось почтовое отделение, и Марья Семеновна, почти ежедневно бывавшая на нём, говорила, что ВИДЕЛА КОЛЮ, опять выпившего, опять взвинченно-веселого, беззаботно всем хвастающегося квартирой своей, забулдыг туда собирающего.", "Семья наша сошлась и сдружилась с Николаем Михайловичем Рубцовым ещё тогда, когда мы жили на первой квартире, о которой я потом долго тосковал и отчего-то по сю пору часто ВИЖУ ЕЁ во сне.", "Он ВИДЕЛ БЕЗДНУ, знал, что погублю,", "Люди должны ВИДЕТЬ КОНКРЕТНЫЕ дела, которые активно претворяются в жизнь.", "Как будто вмиг отлетевшая душа приблизилась, смотрит на тебя, не постижимая ни чувствами, ни умом, но что-то всё-таки внутри тебя находится, что ВИДИТ ЭТУ гостью, от одной тени которой по телу расплывается ужас.", "\" Я ВИДЕЛ ОДНО симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь крестьянин спросил, какого сорта крюки поддерживают небо так, что оно не падает, тебе будет легко ему ответить\".", "Мир божий таков, каким ВИДИТ ЕГО человек, вслушивающийся в свои глубины.", "Я закрываю глаза и ВИЖУ СТЕКЛЯННОЕ здание леса.", "Но вдобавок ещё мы как будто бы ВИДИМ ВСЮ эту\" безумную\" картину, представляем себе\" стеклянное здание леса\".", "-- В чём вы ВИДИТЕ ЦЕЛЬ реформы и насколько далеко от неё находится российское общество?", "-- Каким вы ВИДИТЕ ПРОЦЕСС отказа ведомств от не своих полномочий?", "Наше предположение состоит в том, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его в феноменальное, зависят от отношения к воспринимаемой ситуации, т. е. от силы Я воспринимающего, от его способности ВИДЕТЬ ВНУТРЕННИЙ, скрытый план воспринимаемого поля.", "Если в первом рисунке преобладала\" сюжетная картинка\"( кораблик, волны и т. д.), то в каждом из последующих с помощью особой технологии\" деталей- подсказок\" появлялась возможность ВИДЕТЬ ЛИЦО, т. е., на наш взгляд, феноменальное поле картинки, гештальт.", "Испытуемый В.: рис. 1-- кораблик, плывущий по волнам; рис. 2-- кораблик в море( напряжение, покусывает губы), ВИЖУ НОС.", "Возрастная динамика способности к целостному восприятию школьниками третьей подгруппы, которые могли ВИДЕТЬ ЦЕЛОСТНЫЙ образ(\" лицо\") на рис. 6, 7, 8, показывает по существу\" плато\", где характеристики способностей к образному видению примерно одинаковы( 43, 42 и 45%), за исключением старших подростков, у которых эта способность значительно ниже( 25%).", "По-видимому, эту тенденцию не нужно искусственно ускорять, но ВИДЕТЬ ЕЁ полезно.", "Из таблицы 8, которая представляет ретроспективу оборота скота на сельском подворье в течение последних 10 лет, можно ВИДЕТЬ СЛЕДУЮЩЕЕ.", "При жизни они не удостаивали слушать и ВИДЕТЬ ДОБРОЕ, поэтому после смерти будут созерцать лишь ужасное и услышат страшное.", "Также и отвергнутым перед Страшным судом предоставлено ВИДЕТЬ БЛАЖЕННЫХ во славе\" дабы ещё сильнее сокрушались они тем, что пренебрегли спасением\".", "После же суда божьего блаженные всегда будут ВИДЕТЬ МУКИ осуждённых, а те лишатся возможности увидеть райские радости избранников[ 36].", "Ученик задаёт естественный вопрос:\" не будут ли сокрушаться добродетельные, ВИДЯ ГРЕШНИКОВ в геенне?", "-- Пусть даже отец узрит сына или сын отца в муках, либо мать дочь или дочь свою мать, либо муж жену, а жена мужа,-- не только не будут горевать, но это для них будет столь же приятным зрелищем, как для нас-- ВИДЕТЬ РЫБ, играющих в водоёме, ибо сказано:\" Возрадуется праведник, когда увидит отмщение\"( Псалом 57, 11)\".", "Самодовольные избранники божьи будут ликовать, ВИДЯ АДСКИЕ муки осуждённых, даже если среди них находятся их ближние.", "Мухаммед, по Льюису, ВИДЕЛ СВОЁ призвание в объединении арабов, а евреев считал главной помехой такому объединению.", "У них нет( и, очевидно, не было) фазы\" быстрого движения глаз\", когда спящий ВИДИТ ЯРКИЕ, увлекательные сны.", "Однако улитка ВИДИТ ВСЁ вокруг себя расплывчатым, словно глядит сквозь матовое стекло.", "Один-- назовём его\" глаз оптимиста\"-- позволял ВИДЕТЬ ВСЁ в светлых красках, но очертания предметов были смутными, неясными, расплывчатыми.", "Другой--\" глаз пессимиста\"-- ВИДЕЛ ВСЁ в чёрных тонах; мир казался грубым, изломанным, резко очерченным.", "История глаза, в самом деле, оказалась краткой; она была\" молниеносной войной\" за возможность\" ВИДЕТЬ ВСЁ в истинном свете\".", "Как животные ВИДЯТ МИР?", "В беззвёздной тьме тают и расплываются очертания рук, не ВИДИШЬ КОРОБОК спичек, поднесённый к глазам...", "Вот почему кошки намного хуже нас ВИДЯТ ЦВЕТА.", "Богомол ВИДИТ ВСЁ вокруг, даже не поворачивая голову", "Они ВИДЯТ УЛЬТРАФИОЛЕТОВЫЙ свет.", "Для хищных птиц умение ВИДЕТЬ УЛЬТРАФИОЛЕТОВЫЙ свет хорошо по другой причине.", "Животное ВИДИТ ПРЕДМЕТ как бы с двух сторон- слева и справа.", "Так, золотистые хомячки, сумчатые крысы и еноты, ведущие ночной образ жизни, ВИДЯТ ВСЁ в черно-белом цвете.", "Утончённый английский джентльмен, прибывший защищать дело свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба в клеточку ВИДИТ ТРУБЫ нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, скрываясь, в Америке до самой смерти кремлёвского тирана).", "В этом процессе позиции читателя и автора могут не совпадать: там, где автор ВИДИТ ЦЕЛОСТНЫЙ единый текст, читатель может усматривать собрание новелл и романов( ср. творчество Фолкнера), и наоборот( так, Надеждин в значительной мере истолковал\" Графа Нулина\" как ультраромантическое произведение потому, что поэма появилась в одной книжке с\" Балом\" Баратынского и обе поэмы были восприняты критиком как один текст).", "Из дневника 1867 г. А. Г. Достоевской мы знаем, что, посещая галерею, сначала она\" ВИДЕЛА ВСЕ картины Рембрандта\" одна, потом, обойдя галерею ещё раз, вместе с Достоевским:\" Федя указывал лучшие произведения и говорил об искусстве\"[ 6].", "Любопытно, что на её кустах можно одновременно ВИДЕТЬ БУТОНЫ, цветки, а также зелёные и зрелые плоды-- так, обычно, ведут себя тропические растения.", "Местами можно ВИДЕТЬ СПЛОШНОЕ сплетение вечнозелёных побегов жимолости японской, а под пологом пригородных лесов всё чаще встречаются кусты средиземноморской вечнозелёной калины лавровой, да и самого лавра благородного.", "Достоевский ВИДИТ КАРТИНУ в понятиях новозаветных посланий Павла и Иоанна: единый Дух, различающий( и дающий дар к различению) среди стихийных языческих духов( 1 Кор. 12, 4, 10; 1 Ин. 4, 1).", "Врождённые особенности организма маленького человека, влияние сверстников, воспитательные воздействия-- всё это вместе взятое обязательно сказывается на том, каким ребёнок ВИДИТ ОКРУЖАЮЩУЮ его действительность и, в частности, как он к ней относится к школе.", "ВИДЯ НЕПОДДЕЛЬНЫЙ интерес родителей, поначалу ребёнок отвечает на него ещё большим рвением.", "И хотя для родителей вполне естественно радоваться, ВИДЯ УСПЕХИ своих детей, всё же необходимо различать, где кончаются интересы ребёнка и начинаются родительские амбиции.", "Аристотель( Poet. c. 4, p. 1448, 32) ВИДИТ КОРНИ комедии в ямбических песенных посрамлениях(\" amb... zein\"), причём он отмечает диалогический характер этих посрамлений(\" mbizonlllous\").", "Вы ВИДИТЕ КАКИЕ-ТО преимущества по сравнению со старой системой?", "Приезжаешь в Ригу, и прямо с поезда ВИДИШЬ ЧАСТНЫЕ семейные маленькие отельчики или кафешки.", "Нам же самое главное, чтобы мы ВИДЕЛИ РЕАЛЬНЫЕ улучшения, в нашем кармане в том числе.", "Но если это политическое убийство, предвыборное, то тот, кто его заказывал, он предполагал, он ВИДЕЛ ТОТ эффект, который, видимо, сейчас не видим мы, тот эффект, которое оно должно через долгое время оказать, какой-то долговременный эффект.", "В этом я ВИЖУ ВАЖНОЕ развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые могут участвовать и в такого рода операциях.", "Это очень хороший результат/ но реально из сидящих здесь/ кто ВИДЕЛ ИНДИЙСКУЮ учётную систему?", "Я не создаю модель/ я ВИЖУ МИР/ как он есть.", "Я ВИЖУ БОГА/ как он есть.", "Когда я ВИДЕЛ СМЕРТЬ людей/ употреблявших меньше/ чем я/ у меня не было страха/ что я могу умереть.", "Когда человек/ принимая наркотик/ ВИДИТ СМЕРТЬ близких ему людей/ то ему приходится выбирать/ что он ценит выше/ выживание или свою творческую способность.", "И я ВИЖУ ЭТУ оппозицию- что не производство/ то гуманитарные практики.", "Вот я ВИЖУ ЦЕЛОЕ/ созданное несколькими людьми/ но что они смогут/ если взять каждого в отдельности?", "Я ВИДЕЛА ЭТОТ спектакль полтора года назад/ он был на пол пути между замыслом и воплощением в теле.", "В чём я ВИЖУ УЛУЧШЕНИЕ?", "И это своего рода оптика/ очки/ через которые ты ВИДИШЬ ВСЁ происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ которое оказывает образ.", "И в момент/ когда я делаю хронопа/ я через эту картинку ВИЖУ ПРОСТРАНСТВО и осуществляю те задачи/ с которыми я работаю.", "Вот те/ кто ВИДЕЛ НАС вначале/ как постепенно набирался этот опыт.", "Мы сегодня ВИДЕЛИ ПРЕДСТАВЛЕНИЕ.", "И мы/ обладая какими-то результатами нашего обучения/ как-то по-другому ВИДИМ СИТУАЦИЮ и процессы/ происходящие в мире/ и прокладываем свою траекторию/ что-то делаем.", "Перестаёшь ВИДЕТЬ РЕБЁНКА/ перестаёшь общаться с друзьями и т. д.", "Я вот ВИДЕЛ ЛУЗИНСКОЕ дерево/ так от той ветви/ которая относилась к вам/ шло огромное количество\" веточек\".", "Потому что вы не ВИДЕЛИ СОПЕРНИКА или вы просто были лишены этого комплекса?", "Вы ВИДЕЛИ МОЮ заметочку в\" Кванте\"/ где редактор\" Кванта\" задаёт мне вопросы и я отвечаю/ или не видели?", "Естественно/ значит/ отец Матвей был моим дедом/ я ВИДЕЛ ЕГО только один раз/ он приезжал в Москву и был у нас с Верой Яковлевной дома.", "Высказывались пожелания ВИДЕТЬ КРАСНО-ЗЕЛЕНЫЕ тона формы.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы ВИДЕЛИ ДОМ? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "КП. Вы/ который ВИДЕЛИ СТОЛЬКО всего/ чего не снилось многим за десять жизней.", "Я ВИЖУ СВОЮ задачу в том/ чтобы изложить своё видение и вызвать коллег на дискуссию/ которая может стать интересной.", "В принципе/ мне симпатичен и Путин/ но если бы выборы сегодня были/ я может быть пока снова остановилась на Тулееве/ не потому/ что я ВИЖУ ЕГО президентом/ но потому что некий шаг в сознании/ но ещё не определилась настолько.", "А вы ВИДИТЕ ПОЛЕЗНЫЕ реформы/ которые сейчас проводятся или последние 10- 20 лет проводились?", "Потом/ я недавно ВИДЕЛА ПЕРЕДАЧУ/ адмирала показывали флота.", "Много народу/ старушки- общественницы/ они же ВИДЯТ ВСЁ.", "ВИДЯТ ДРУЖИННИКА/ и боятся хулиганить.", "Потом ВИДЕЛ ЭТУ машину.", "А я ВИЖУ ОТРИЦАТЕЛЬНЫЕ действия.", "Минусов я ВИЖУ ДВА.", "В результате этой дискуссии я ВИЖУ НЕСКОЛЬКО моментов.", "В этом смысле они не ВИДЯТ СЕБЯ в качестве людей/ которые должны дать взятку за то/ что им кто-то что-то сделал.", "Грант не заканчивается с изданием брошюры/ мы должны дать такие результаты/ чтобы ВИДЕТЬ ВОЗМОЖНОСТИ дальнейших исследований.", "И я ВИЖУ ЯВНЫЕ аналоги западных структур.", "И я ВИЖУ РОЛЬ Кодекса в том/ чтобы сформировать общественное мнение/ чтобы укреплять связи с населением/ привлекать население к участию в местном самоуправлении.", "ВИДИШЬ ЭТО самое.", "Ну я- то ВИДЕЛА ЭТО/ мы с...", "А мы с папой ВИДЕЛИ ЭТОТ балет.", "№ 1. но/ когда я например/ первый раз я ВИДЕЛА ПЬЕСУ/ да/ до этого только читала.", "Но те/ кто ВИДЕЛИ СТАРУЮ постановку...", "А ты ВИДЕЛА ПЬЕСУ?", "И когда я где-нибудь ходила ВИДЕЛА КАКИЕ-НИБУДЬ цветы/ которых у меня нет/ я ночи не спала/ и думала где бы достать.", "Но/ я вам говорю/ два раза я ВИДЕЛА ДИАНУ по телевизору.", "Я ВИЖУ КАКОЕ-ТО бушующее животное большое/ и непонятно/ что происходит/ реакцию не схватить.", "Вот ВИДИТЕ РАЗНЫЕ мнения.", "Мы же с вами ВИДИМ КАЖДЫЙ год/ и в этом году в частности/ изменилось много/ там магазин/ там магазин.", "Роман/ вы когда в последний раз общались или ВИДЕЛИ СВОЕГО участкового?", "Когда вы последний раз ВИДЕЛИ СВОЕГО участкового?", "У меня такой вопрос к тем/ кто помнит/ когда они последний раз общались/ ВИДЕЛИ СВОЕГО участкового милиционера.", "И если бы вы ВИДЕЛИ ЛУНГИНА и этого авторитета в 3 часа ночи/ вы бы думали/ что всё наоборот/ что Лунгин это авторитет/ который с Канн приехал/ а тот... тот говорил тосты/ используя Библию...", "И когда я ВИЖУ БРЕВЕНЧАТЫЕ стены/ потемневшие от времени и полуоткрытую дверь в темноту сеней/ я уже во сне знаю/ что мне это только снится/ и непосильная радость омрачается ожиданием пробуждения."], "в/во + LOC": ["Вот то что я ВИЖУ В ГОРОДЕ Новокузнецке, это же УЖАС УЖАС УЖАС!!!", "Именно такого разведчика мы ВИДИМ В« СЕМНАДЦАТИ мгновениях весны».", "Он ВИДЕЛ ВО СНЕ день прошедший: школа в Алешкине, директорша Галина Фёдоровна, бородатый муж её, баба Ганя.", "Трое суток он пролежал без движения, без сна и без пищи в своём сарайчике, а на четвёртый день встал и отправился к другому другу своего школьного детства-- Семену Семенову, которого частенько ВИДЕЛ В БОЛЬШОЙ чёрной машине, рассекающим городские пространства так, словно на этих пространствах вовсе нет людей.", "Она лежала и ВИДЕЛА В ТЕМНОТЕ будущее-- конец войны!", "В таком цветнике у многих творцов закружилась бы голова, но Вы, как истинный художник, ВИДЕЛИ В ЖЕНЩИНАХ прежде всего товарища по работе и ни на ком из них даже не женились ни разу, за что и огромная Вам благодарность от всей общественности!", "Какое это было блаженство-- опуститься на скамейку рядом с ней, ВИДЕТЬ В ЭТОЙ сказочной близи её миловидный профиль с привздернутым носом, длинной шейкой и вдыхать, вдыхать аромат её духов, тем более пьянящий, что я тогда и потом ещё долгое время принимал его за натуральный запах её собственной цветущей юности.", "Я уже ВИДЕЛ В СВОИХ руках эти немыслимые шкуры.", "Стоял этот госпиталь далеко за городом на отшибе, был сооружён из тёсаного гранита ещё при Екатерине, и когда я шёл под массивными сводами из корпуса в сад и ВИДЕЛ В САДУ такие же мощные корпуса, арки, фонтаны и фронтоны с распластанными на них орлами, мне уж плохо верилось, что пять минут назад я вылез из московского трамвая.", "Больше всего меня обижало и возмущало то, что пираты, эти воры и убийцы, посмели обратиться ко мне с гнусным предложением, словно ВИДЕЛИ ВО МНЕ своего единомышленника.", "Вот, например, я смотрю кино, вижу там знакомую актрису,... ну, не знакомую, в смысле мою знакомую,... а просто, я недавно видел её в каком-то другом фильме и говорю:\" Я эту актрису совсем недавно ВИДЕЛ В ОДНОМ фильме,... такой фильм хороший, как же этот фильм называется?", "Всегда, когда я в смешных попытках казаться лучше и моложе, чем есть, ВИЖУ В БЕССТРАСТНОМ зеркале своё отражение, которое накладывает грим, румянит щёки, сурьмит брови и пудрит нос, я вспоминаю и гойевскую\" Hasta la muerte\" и ту баночку с телесно-розовым гримом, первым предметом, попавшимся мне на лестнице, ведущей в подвалы судебно-медицинского морга.", "То, что он ВИДЕЛ В ОКНЕ, когда смотрел назад,-- участок насыпи, украшенный каким-нибудь уносящимся в прошлое кустом или деревом,-- было точкой, где он находился секунду назад, и если бы вагон, в котором он ехал, был последним, то там остались бы только пустота и покачивающиеся ветки по бокам от рельсов.", "Я тебе в двух словах скажу, что там раньше было,-- сначала он пишет о том, что ВИДИТ В ОКНЕ, а потом начинает описывать тех, кто ему мешает возле этого окна стоять.", "И тут я ВИЖУ В УГЛУ совсем маленького мальчика.", "Но главную, безусловно историческую, свою миссию здешние мужики ВИДЯТ В ДРУГОМ.", "Но что мы ВИДИМ В РЕЗУЛЬТАТЕ?", "Хотя 11 сентября 1973 года большинство чилийцев ВИДЕЛИ В ЭТОМ генерале истинного освободителя.", "Причину КСП ВИДИТ В СНИЖЕНИИ поступлений по единому социальному налогу и платежей от органов местного самоуправления по страховым взносам за неработающее население.", "В настоящий момент я не ВИЖУ В ЭТОМ никакой необходимости.", "Главную задачу здесь ВИДЯТ В ВОЗРОЖДЕНИИ традиционной народной культуры, но при этом не боятся нововведений, экспериментируют.", "Но сам больной, в бреду горячки, не ВИДИТ В ЭТОМ блага.", "Словом, Путин ВИДИТ В ПРЕДСТАВИТЕЛЯХ крупного бизнеса реальных партнёров по диалогу.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет ВИДЕТЬ В ЭТОЙ роли своего назначенца и начала путь к намеченной цели.", "Народ брезгливо отворачивается от этой свистопляски, ВИДЯ В ПАРТИИ\" Единая Россия\" продолжение МВД, у которого беглый замминистра Орлов находится в федеральном розыске, где менты обросли взятками, как дно корабля ракушками, где участковые находятся на содержании у азербайджанской диаспоры, где в милицейских участках подвешивают к потолку, где ствол автомата, просунутый в салон автомобиля, тихо говорит:\" Голосуй, а то расстреляю!\"", "Исследователь вправе ВИДЕТЬ В ЭТИХ произведениях не только вульгаризованную мысль католических докторов, но и отражение запросов широких слоёв общества, ибо несомненно, что аудитория, самостоятельно или при помощи проповедников знакомившаяся с этими пособиями, оказывала своё косвенное, но тем не менее заметное воздействие на их содержание.", "Те считанные евреи, которые жили тогда в Палестине, вполне могли ВИДЕТЬ В АРАБСКИХ всадниках своих избавителей от византийской власти.", "Эта южноамериканская лягушка хорошо ВИДИТ В ТЕМНОТЕ, потому что глаза у неё навыкате; тарантул преследует свою добычу, значит, зрение у него хорошее", "Поэтому баклан может одинаково хорошо ВИДЕТЬ В ВОЗДУХЕ и под водой.", "Если десимволизирующий XIX в. ВИДЕЛ В ТОМ или ином человеке или литературном персонаже\" представителя\"( идеи, класса, группы), то Блок воспринимал людей и явления обыденной жизни как символы( ср. его реакцию на личность Клюева или Стенича; последняя отразилась в его статье\" Русский денди\"), проявления бесконечного в конечном.", "С одной стороны, Достоевский, внимательный читатель газет и коллекционер репортёрской фактологии( особенно уголовно-судебной хроники), ВИДИТ В РОССЫПИ газетных фактов видимые симптомы скрытых болезней общества.", "Стремление ВИДЕТЬ В ОТДЕЛЬНОМ факте глубинный символический смысл присуще тексту Достоевского, хотя и не составляет его единственной организующей тенденции[ 5].", "Если великий адвайтист представлял себе эту реальность как безличностное чистое сознание\" без свойств\"( ниргуна Брахман), чуждое различий, активности и развития, то его предшественник ВИДЕЛ В НЕЙ динамический процесс, что гораздо ближе, с точки зрения Исаевой, идее активного и всемогущего личного Бога( сагуна Брахман), развиваемой в теистических направлениях веданты и в кашмирском шиваизме.", "Более академическому пушкиноведению проще ВИДЕТЬ В НЁМ Афродиту- Венеру; и православному пониманию тоже--\" демон разврата\" митрополита Антония.", "Родители и другие близкие родственники ВИДЯТ В ПЕРВОКЛАССНИКЕ не капризного малыша, а полноценную личность, способную самостоятельно принимать решения.", "Также разноречиво определяется и отношение сатиры к юмору: одни их резко разделяют, считают их даже чем-то противоположным, другие же ВИДЯТ В ЮМОРЕ лишь смягчённую, так сказать\" добродушную\" разновидность сатиры.", "И очень тяжёлая ситуация/ многие люди/ которых правые ВИДЕЛИ В СВОЁМ лагере/ уходят вслед за конъюнктурой.", "Как правило/ высшие образцы этики и нравственности мы ВИДИМ В АРИСТОКРАТАХ и интеллигентах/ которые были обеспечены финансово/ могли себе позволить занимать ту социальную нишу/ которую жалко было потерять.", "Вы это ВИДЕЛИ В ПРОШЛОМ году/ их опасения на порядок возрастают/ потому что они не очень понимают/ какими критериями будет руководствоваться жюри при выборе победителей.", "Мне кажется/ когда ты что-то делаешь/ когда ты ВИДИШЬ В ГЛАЗАХ человека ответную реакцию и понимаешь/ что ему стало теплее/ это обоюдный процесс.", "А Явлинского мы уже ВИДЕЛИ В ДВУХ президентских выборах."], ", что": ["А я так даже не ВИЖУ, ЧТО происходит", "Я ВИЖУ, ЧТО ты протрезвела", "глянул в ютубе, вопрос знатокам: я правильно ВИЖУ, ЧТО чувак в кепке, шарящийся по танцполу, это Лем из сериала Щит?", "Алёша ВИДИТ, ЧТО свадьбе не быть игровой, проходящей по обряду.", "По прошествии времени я ВИЖУ, ЧТО сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и они знали, над чем смеялись советские люди совсем недавно...", "Я слежу за его рукой и ВИЖУ, ЧТО и в самом деле кое-где обломаны черничные ветки.", "Даже я сейчас ВИЖУ, ЧТО мотыжили плохо, траву у корней кукурузы срезали небрежно, просто завалили землёй, и теперь она снова проросла.", "Мы обходим бурлящий круг танцплощадки, я стараюсь высмотреть все танцующие пары и ВИЖУ, ЧТО их нигде нет.", "Он худощав и высок, какими бывают туркмены из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если ВИДИТ, ЧТО мне хочется с ним поболтать, отложит любую работу и будет разговаривать со мной час и два.", "Я ВИДЕЛ, ЧТО ей худо.", "ВИДЕЛ, ЧТО у неё глаза на мокром месте, но mw=' mw: shift' она не хотела этого показывать и ушла.", "Я ВИДЕЛ, ЧТО дураченье меня продолжается.", "Мы снова ехали в Калугу, уже налегке, под майским солнышком, и я ВИДЕЛ, ЧТО дорога и впрямь хороша, то есть не шоссе, а обрамление, этот классический среднерусский пейзаж, эти вполне былинные леса и долины, покрытые лёгким туманом.", "И по глазам её замутнённым можно было ВИДЕТЬ, ЧТО болезнь измотала её.", "Но я уже ВИДЕЛ, ЧТО жребий мой был-- поселиться в этой темноватой избе с тусклым зеркалом, в которое совсем нельзя было смотреться, с двумя яркими рублёвыми плакатами о книжной торговле и об урожае, повешенными на стене для красоты.", "-- Неужели ты не ВИДИШЬ, ЧТО она вся неискренняя и фальшивая?", "Вы ВИДИТЕ, ЧТО из этого родника вытекает ручей?", "Я ВИДЕЛА, ЧТО взрослые томятся, боясь себе в том признаться, замечала на их лицах какое-то острое любопытство, прикрываемое возбуждением.", "Издали, в относительной безопасности, я ВИДЕЛА, ЧТО там торчал чёрный забор тёти Клавы, которая, наверное, до сих пор лежит одна в своей летней времянке с огромным животом и выпученными глазами.", "ВИЖУ, ЧТО вы как-то не вполне в себе.", "Стала смотреть какие-то новости, но я ВИДЕЛА, ЧТО она всё равно сама не своя.", "Во-первых, все ВИДЯТ, ЧТО он новый.", "На аплодисментах перед финалом выхожу за кулисы и ВИЖУ, ЧТО в комнатке за техническими приборами стоит огромный американский флаг.", "В то же время мы ВИДИМ, ЧТО многие издания, рассчитанные на одинаковую целевую аудиторию, похожи друг на друга как две капли воды.", "Никому не пожелаю того ВИДЕТЬ, ЧТО зрил за жизнь свою.", "Он ВИДИТ, ЧТО триумф астрономии отдаляет его от гармонии.", "Нетрудно ВИДЕТЬ, ЧТО большая часть этих сравнений столь же мало оригинальна, как и почти всё содержание\" Элуцидария\".", "Мы ВИДЕЛИ, ЧТО немалые усилия проповедника были направлены на терроризирование читателей картинами жестоких кар и мучений, ожидающих нераскаянных грешников.", "Во время корриды быка раздражает вовсе не цвет платка, которым перед ним машут; нет, в этот момент он ВИДИТ, ЧТО какое-то животное угрожает ему и, взбешённый, нападает на мнимого врага.", "Мы ВИДИМ, ЧТО наряду с сущностями двух общепризнанных разрядов: разряда фактов( событий, положений вещей) и разряда языковых выражений( предложений, высказываний)-- на сцену выступает третья сущность: соответствие между фактом и выражением, описывающим, или отображающим, этот факт.", "Первое, самое благородное побуждение у каждого нормального человека, который ВИДИТ, ЧТО происходит сейчас в упомянутой Вами стране, это, разумеется, жуткое возмущение, красные глаза и попытка что-то конкретное сделать, чтобы ничего подобного не было.", "А пока мы ВИДИМ, ЧТО только видимо фигура Кадырова рассматривается, и никаких альтернатив нет, и варианты действий самого Кадырова на этом посту тоже не разбираются.", "С другой стороны, значительно большая либерализация открытия счётов за рубежом, снижение обязательной продажи валютной выручки, ведь сегодня ситуация в связи с огромным притоком валюты в Россию очень неоднозначна, мы ВИДИМ, ЧТО рубль, вообще говоря, начал укрепляться не только в реальном выражении по отношению к доллару, как это было в последние годы, даже номинально, доллар дешевеет на нашем рынке, и это в общем становится довольно опасным, потому что наши экспортёры и предприятия сильно теряют от того, что доллар падает.", "Мы ВИДИМ, ЧТО правительство ничего не решает.", "Мы ВИДИМ, ЧТО нет предложений по бюджету на будущий год до сих пор.", "Мы ВИДИМ, ЧТО нет послания президента, которое бы объясняло политику правительства на ближайшее время и ставило перед ним задачи.", "Мы также ВИДИМ, ЧТО есть огромное расхождение между тем, что говорилось в прошлом году в послании, и тем, что правительство сделало."], "GEN": ["Не ВИЖУ ПОВОДА для паники...", "Попадались её вещи, он вешал их на спинку стула, ох, лучше б не ВИДЕТЬ ЭТОГО.", "Чтобы не ВИДЕТЬ МОЛЯЩИХ глаз матери, неотступно сидевшей возле него, он раньше времени выписался из госпиталя.", "-- Но я не могу не ВИДЕТЬ ТВОИХ припухших от поцелуев губ, не могу не видеть красного пятнышка, оставленного на твоей шее твоим неосторожным...-- он умолк.", "-- Но я не могу не видеть твоих припухших от поцелуев губ, не могу не ВИДЕТЬ КРАСНОГО пятнышка, оставленного на твоей шее твоим неосторожным...-- он умолк.", "Как и всякий житель провинциального города, я хотя ещё и не ВИДЕЛ КАРТИНЫ, но уже из рассказов знал о её содержании.", "Рита не хотела ВИДЕТЬ ПРАВДЫ и, в своей манере, действовала назло, а Лариса прощала мне самый оскорбительный тон и отвечала лестью и шуточками.", "Давно я не ВИДЕЛ ТАКОЙ ночи.", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра получила от тётки Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не ВИДЕШ МАТЕРИНСКОЙ ласки дорогая доченька...\"", "Я не ВИДЕЛА ЛЕВИНОГО лица-- и так было легче рассказывать.", "-- Не ВИЖУ НИЧЕГО смешного!-- кричала рассерженная Мила.", "-- Остров необитаемый, и они никогда не ВИДЕЛИ ЛЮДЕЙ.", "Никогда не ВИДЕЛ ТАКИХ... даже не знаю как назвать... женщин?", "Я очень много ВИДЕЛ ФИЛЬМОВ про войну.", "Но я слишком много ВИДЕЛ ФИЛЬМОВ.", "Эти прекрасные женщины с этих фотографий... я таких встречал, я не ВИДЕЛ ТАКИХ ни на улице, ни в магазинах, и даже на пляже таких не видел.", "Я старалась, чтобы соседи не ВИДЕЛИ ЭТОГО, потому что стыдилась нашего неблагополучия.", "Разве они никогда не слышат стука колёс или не ВИДЯТ ГОЛЫХ равнин за окнами?", "Так хороший стрелок, лежа на огневом рубеже и не ВИДЯ МИШЕНИ, чувствует-- попал!", "Тим Флойд, в середине 90-х слывший модным студенческим тренером и заставлявший присматриваться к себе многие клубы НБА, больше не ВИДИТ СМЫСЛА в продолжении тренерской деятельности.", "Теперь же... в Москве не ВИДЯТ НИКАКИХ оснований полагать, что талибы готовят наступление через границу.", "Здесь я не ВИЖУ ДИФФЕРЕНЦИАЦИИ.", "Но время идёт, и сейчас я не ВИЖУ ПРЕПЯТСТВИЙ на пути её создания, кроме банального отсутствия денег.", "На мой взгляд, нет ничего предосудительного в том, что человек, не имеющий юридического образования, не ВИДИТ РАЗНИЦЫ между исками о признании гражданина утратившим право пользования жилым помещением от исков о признании гражданина не приобретшим это право.", "Тогда, чтобы оживить сценарий, я представила себе семейную келейку, двоих детей и страстно любящую их мать, которая не ВИДИТ ИНОГО способа внести в семью ощущения кипящего счастья жить, как включить их в собственную трагедию.", "Его сиятельство после признания положения катастрофическим изволило озлобиться и спустило с поводка правоохранительные органы, начальники которых тоже, надо думать, жили в каком-то другом измерении и не ВИДЕЛИ ТВОРЯЩЕГОСЯ вокруг них мусорного апокалипсиса.", "-- Я не ВИЖУ СМЫСЛА в том, чтобы выдавать сейчас такую информацию.", "Но гуманитарию надо напомнить, что он смонтирован астрономом для тех, кто не умеет ВИДЕТЬ ФОРМУЛ: это уступка безумца\" здравому смыслу\", дар восторженного созерцателя подслеповатому деятелю.", "Но тогда почему мы не ВИДИМ ЭКСТРАРАЗМЕРНОСТЕЙ в электромагнитных и сильных взаимодействиях?", "Ну, сколько я ВИДЕЛ ПОДОБНЫХ игрушек, а об утюге не подумал!", "Решение об отъезде, принятое 17% школьников, настолько твердо, что они даже теоретически не ВИДЯТ НИКАКИХ причин, по которым могли бы добровольно остаться, а примерно четверти выпускников никакие объективные или субъективные обстоятельства не могут помешать уехать.", "Во-первых, Починок говорит, что вы или оппозиция этому решению правительства, не ВИДЕЛИ ПРЕДЛОЖЕННОЙ системы, она не вносилась в Госдуму.", "И мы считаем, что сумма всех этих направлений уже достаточно высока, для того чтобы ставить вопрос о том, что мы не ВИДИМ СЕРЬЁЗНОЙ, продуманной, краткосрочной, среднесрочной, не говоря уже о долгосрочной, политики правительства, ни по одному направлению: ни в области экономики, ни в области социальной политики, ни в области военной политики, ни по другим основным направлениям.", "Есть ещё разные... вы не ВИДЕЛИ ВСЕГО остального/ кстати.", "Не ВИЖУ РАЗНИЦЫ.", "Сельское население никогда не ВИДЕЛО САНАТОРНОГО лечения и не увидит/ но бесплатные лекарства и бесплатная больница для наших стариков/ это то/ за что они будут просто драться.", "Мне кажется/ что надо вступать в НАТО/ потому что в принципе я не ВИЖУ НИЧЕГО в этом плохого...", "Я/ например/ не ВИЖУ ЭТОЙ информации.", "Я лично не ВИЖУ НИКАКИХ преимуществ/ только отрицательное.", "Александра: Сколько Путин у власти находится/ я не ВИЖУ КОРЕННЫХ изменений реальных в данной ситуации.", "Елена I: Я также не ВИЖУ СМЫСЛА в этом.", "Я не знаю/ как относиться к этой женщине/ я читала два её интервью/ ВИДЕЛА РАЗ пять в телевизоре/ у меня не сложилось мнение...", "То есть мы не будем знать... мы не будем ВИДЕТЬ ЗАВТРАШНЕГО дня нашего.", "\" Нет/ не ВИДЕЛА НИЧЕГО.\""], "на + LOC": ["Лично мне этот прием понятен и близок, поскольку его использование автоматически, возможно, на подсознательном уровне повышает уровень доверия к тому, что ВИДИШЬ НА ЭКРАНЕ.", "-- Я не ВИДЕЛ НА ОСТРОВЕ ни одного четвероногого, кроме ланей.", "Многие многолетние растения, которые мы привыкли ВИДЕТЬ НА КЛУМБАХ, прекрасно чувствуют себя в горшках и вполне пригодны для оформления такого уголка.", "Человек должен сопереживать тому, что ВИДИТ НА ЭКРАНЕ.", "Обратимся к ответам испытуемых первой подгруппы на просьбу:\" Расскажите подробнее, что Вы ВИДИТЕ НА ЭТОМ рисунке\".", "Особенно хорошо они ВИДЯТ НА РАССТОЯНИИ от двух до шести метров.", "Не исключено, что с какими-то ещё неожиданными ходами предвыборными, не исключено что и такими, что мы ВИДЕЛИ НА ЭТОЙ неделе, и с какими-то, возможно, неожиданными результатами."], "INST": ["Искренне, по-хорошему завидую тем, кто уже ездил по свету, общался с людьми, ВИДЕЛ СВОИМИ глазами все, о чем написано в книгах и учебниках.", "Я просто отупел от ужаса, от того, что я себе представлял и в чём ВИДЕЛ ВИНОВНИКОМ себя, одного себя, несчастного идиота, неврастеника,-- подумаешь, распустил руки, назвали сестру кикиморой!", "-- Ой, как рада вас ВИДЕТЬ ЗДОРОВЫМ.", "Благодаря им мы хоть что-то ВИДИМ НОЧАМИ.", "Шишки пихты кавказской, подобно свечкам, украшают осенью самый верх кроны; их никто не ВИДЕЛ ЛЕЖАЩИМИ на земле, поскольку шишки у пихты рассыпаются на отдельные чешуйки ещё на дереве.", "Я расскажу вам о том/ что ВИДЕЛ СОБСТВЕННЫМИ глазами в колхозе\" Путь Ильича\".", "Я ВИДЕЛ НОЧЬЮ/ скажем/ сильный шум."], "без + GEN": ["Да и можно ли ВИДЕТЬ БЕЗ СЛЁЗ?"], "NOM": ["Что ВИДЕЛ ОН, что приходило к нему в беспокойных его снах?", "Возле разбитого дома горбоносая женщина в платке говорила в микрофон, опустив глаза, чувствовалось, ВИДЕТЬ ОНА не могла того, кому говорит:\" Оставьте нас.", "ВИДЕЛ Я ихний стриптиз.", "Я смотрел на Риту, сидевшую в небрежной позе, положив ногу на ногу, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и старался увидеть её так, как её ВИДЕЛИ РАФИК и дядьки на ипподроме.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не ВИДЕЛ ОН и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "Три года прошло, как ВИДЕЛ ОН Мишину в последний раз,-- она за это время укрупнилась, не потеряв гибкости, ладности.\" Так это вы-- Серёжа Гастев?\"-- протянула она ладошку.", "Её ВИДЕЛИ ПРОХОЖИЕ люди.", "Коля стоял, опершись на брус лестницы, и, ВИДЕЛ Я, хотел меня окликнуть, да не смел.", "Если бы первые люди науки не ВИДЕЛИ МИР сплошь тварным, если бы они не понимали его как высочайшее произведение божественного искусства, мы не знали бы математической физики.", "Я полагаю, что коли Конституция такова, как её ВИДИТ КС, то это дефект самой Конституции и она создаёт опасность для крепости нашего государства.", "Горбачев, предавший партию, общественный строй, государство, признавшийся в том, что его целью с измальства было разрушение коммунизма, и он, как крот, прорыл дыру из ставропольского колхоза в Кремль, сознательно погубив великое дело своих товарищей,-- он предатель и отступник, каких не ВИДЕЛ СВЕТ, но, как ни в чём не бывало, живёт среди нас, лепечет про социал-демократию, суётся в соратники к Глазьеву, рекламирует\" пиццу-хат\".", "Поздно вечером, когда солнце уже село, ВИДИТ НЕСЧАСТНАЯ Роза-- сидит богатая Прекрасная Марианна, улыбается.", "Ровно в полдень ВИДИТ ГИЛЬЕРМО Капетильо-- сидит умная Донна Изаура.", "ВИДИТ ШЕРЛОК Холмс-- сидит красивый профессор Мориарти.", "Что ВИДЯТ ПЧЁЛЫ пасмурным днём?", "Поэтому картинка, которую ВИДИТ ОРЁЛ, намного чётче и детальнее, чем то, что видим мы.", "Поэтому картинка, которую видит орёл, намного чётче и детальнее, чем то, что ВИДИМ МЫ.", "Но именно так ВИДИТ ОРЁЛ!", "Это неприметное листопадное дерево цветёт и плодоносит до распускания листьев-- в массе опадающие в мае месяце бледнозеленые плоды- конфетти ВИДЕЛИ МНОГИЕ, не зная, что это уже созревшие плоды вяза.", "С фиолетовым оттенком многие паутинники, из которых, обычно, можно ВИДЕТЬ ПАУТИННИК жёлтый.", "Само же творчество, как его ВИДИТ ГРИГОРЬЕВ,-- амбивалентно( в точном смысле этого позднейшего термина) по отношению к затопляющим и питающим его стихиям: одновременно-- пламенные сочувствия и борьба.", "Но если это политическое убийство, предвыборное, то тот, кто его заказывал, он предполагал, он видел тот эффект, который, видимо, сейчас не ВИДИМ МЫ, тот эффект, которое оно должно через долгое время оказать, какой-то долговременный эффект.", "Когда он играл в Спартаке/ ВИДЕЛИ МЫ/ что на нижней футболке была надпись очень интересная.", "КП. Вы ВИДИТЕ НЕКИЙ шёпот такой недоуменный в зале/ насколько я понимаю/ потому что/ ээ/ в в русском значении это даже немножко/ ну не то что оскорбительно/ но странно/ когда ты любишь женщину/ только потому/ что она тебя смешит.", "Но/ возвращаясь к теме доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или тащить общество в том направлении/ которое ВИДЯТ ПРАВЫЕ/ как это случилось один раз на рубеже 80- 90-ых годов.", "Вот/ ВИДЕЛ Я всё изнутри.", "ВИДЕЛ Я/ как Коля Сорокин по стране/ как бабочка на булавке/ ежился/ когда я ему говорил/\" Коля/ что ты делаешь/ в каких газетах размещаешь рекламные тексты/ в левых газетах размещаешь\".", "Вот как Хлопонина ВИДЕЛИ МНОГИЕ во главе\" Союза правых сил\".", "Они такие юркие/ ВИДИТЕ ОНИ/ и моментально уже вещей нет.", "Так что ВИДИТЕ ВСЁ зависит от человека.", "А народ что/ не ВИДИТ ЧТО ли?", "Жалко/ что ВИЖУ Я тебя/ когда мне уж очень плохо бывает."], "в/во + ACC": ["Возможно, она мельком ВИДЕЛА В ПРОФИЛЬ ваше лицо и оно понравилось ей, поскольку оно приятно, особенно издали.", "Кошки, как и любые хищники, ведущие ночной образ жизни, хорошо ВИДЯТ В ТЁМНОЕ время суток.", "Потому что я всех здесь ВИЖУ В ПЕРВЫЙ раз в жизни."], "под + INST": ["Как и всякий, кто несёт на руках человека, Рубахин ничего не ВИДЕЛ ПОД НОГАМИ и ступал осторожно."], "над + INST": ["Когда я протягивал ему руку, то ВИДЕЛ НАД СОБОЙ могучую гору в полосатой тельняшке, увенчанную рыжей растительностью."], "по + DAT": ["Я ещё не знаю, что ты замышляешь, но ВИЖУ ПО ТВОИМ подлым глазам, что дело нечисто!", "Или не те, которых мы ВИДИМ ПО ТЕЛЕВИЗОРУ... в новостях.", "Такие мои радикальные действия, очевидно, были продиктованы особенностями самого времени: кое-что ВИДЕЛА ПО ТЕЛЕВИЗОРУ, слыхала по радио... впитала, что называется, из самой атмосферы."], "у + GEN": ["Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе без погон ВИДЕЛИ У ПОСТА ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них до сих пор сидят в разных концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы.", "Причём я их, можно сказать, ВИЖУ У СЕБЯ в голове...", "Не ВИЖУ У ВАС свободного творчества, полёта мысли.", "Она готова схватить меня за руку и куда-то вести:\" А вы ВИДЕЛИ У НАС сопутствующие принадлежности?", "То есть/ что вы имеете в виду под словом бизнес/ где вы ВИДЕЛИ У НАС бизнес?"], "из + GEN": ["Андрей вспомнил цепочку следов на снегу за окном, которую год назад ВИДЕЛ ИЗ ОКНА ресторана,-- это явно были отпечатки ботинок, несколько десятков метров тянувшиеся вдоль пути, а затем совершенно неожиданно прервавшиеся, словно тот, кто их оставил, растворился в воздухе.", "Как можно ВИДЕТЬ ИЗ ТАБЛИЦ 1 и 2, хозяйства населения, занимая лишь около 6, 0% всех сельхозугодий, производили 56, 5% всей сельскохозяйственной продукции в стране.", "Как можно ВИДЕТЬ ИЗ ДАННЫХ этой таблицы, к 1998 г. значительно увеличилось число домохозяйств, имеющих ЛПХ, среди низкодоходных и среднедоходных хозяйств и значительно сократилось число ведущих ЛПХ среди высокодоходных групп."], "с/со + INST": ["После введения задержки испытуемого предупреждают, что движения органа управления, отображённые на экране монитора перемещениями курсора, он будет ВИДЕТЬ С НЕКОТОРОЙ задержкой.", "Вы знаете/ работая на рынке коммерческих структур/ мы ВИДИМ С КАКИМ трудом там менеджеры/ которые собственники там/ пытаются выразить/ для чего им нужна информатизация."], "для + GEN": ["Какую роль ВИДИТ ДЛЯ СЕБЯ?\"", "Может быть/ вы объясните/ как попали сюда и какое преломление этому занятию ВИДИТЕ ДЛЯ СЕБЯ в будущем?"], "от + GEN": ["О. ДМИТРИЕВА: А что вы хотите получить от партии, как реально оцениваете её деятельность, и вообще что бы вы хотели ВИДЕТЬ ОТ ПАРТИИ, которая отражает ваши интересы?"], "за + INST": ["И здесь я могу говорить о выразительной форме/ которую я ВИЖУ ЗА ХРОНОПОМ/ это открытая рука/ пальцы/ которыми он чувствует мир/ в который он попал."], "вокруг + GEN": ["Хотя лично я сердечно привязан к государю/ я далеко не вос... не восторгаюсь тем/ что ВИЖУ ВОКРУГ СЕБЯ."]}, "2": {"для + GEN": ["Не ВИЖУ повода ДЛЯ ПАНИКИ..."], "в/во + LOC": ["Первый раз я ВИДЕЛ Евстигнеева В РОЛИ серьезной, без капли смеха.", "-- Ну а я вот тебя на улице с одной ВИДЕЛА, В ШЛЯПКЕ, в молочных туфельках, она тебе кто?", "Кто знает, может, и ВИДЕЛИ Гастева В ТОМ трамвае или у той палатки?", "Вот, например, я смотрю кино, вижу там знакомую актрису,... ну, не знакомую, в смысле мою знакомую,... а просто, я недавно ВИДЕЛ её В КАКОМ-ТО другом фильме и говорю:\" Я эту актрису совсем недавно видел в одном фильме,... такой фильм хороший, как же этот фильм называется?", "\" И я ВИДЕЛ это В ТЫСЯЧЕ фильмов.", "Вообще же он, как и все мрачные, далёкие от природы люди, очень\" уважал\" медицину, иными словами, ВИДЕЛ вред ВО ВСЕМ, что его окружает.", "Да и сам он, ВИДИШЬ, В ЮАР,-- вздохнула Анна Фёдоровна.", "Тим Флойд, в середине 90-х слывший модным студенческим тренером и заставлявший присматриваться к себе многие клубы НБА, больше не ВИДИТ смысла В ПРОДОЛЖЕНИИ тренерской деятельности.", "-- Я не ВИЖУ смысла В ТОМ, чтобы выдавать сейчас такую информацию.", "Семья наша сошлась и сдружилась с Николаем Михайловичем Рубцовым ещё тогда, когда мы жили на первой квартире, о которой я потом долго тосковал и отчего-то по сю пору часто ВИЖУ её ВО СНЕ.", "Как ВИДИМ, В\" ЭЛУЦИДАРИИ\" симпатии Гонория на стороне простонародья,-- именно его и только его одно он называет\" Dei cultores\", и воздействие Антихриста на народ не связано ни с подкупом земными богатствами, как знати, ни с обольщением ложной учёностью или чудесами.", "Также и отвергнутым перед Страшным судом предоставлено ВИДЕТЬ блаженных ВО СЛАВЕ\" дабы ещё сильнее сокрушались они тем, что пренебрегли спасением\".", "Ученик задаёт естественный вопрос:\" не будут ли сокрушаться добродетельные, ВИДЯ грешников В ГЕЕННЕ?", "Но, как мы ВИДЕЛИ, В\" ЭЛУЦИДАРИИ\" это сочувствие перерастает в тему избранничества землепашцев как общественного разряда.", "Но тогда почему мы не ВИДИМ экстраразмерностей В ЭЛЕКТРОМАГНИТНЫХ и сильных взаимодействиях?", "Один-- назовём его\" глаз оптимиста\"-- позволял ВИДЕТЬ всё В СВЕТЛЫХ красках, но очертания предметов были смутными, неясными, расплывчатыми.", "Другой--\" глаз пессимиста\"-- ВИДЕЛ всё В ЧЁРНЫХ тонах; мир казался грубым, изломанным, резко очерченным.", "История глаза, в самом деле, оказалась краткой; она была\" молниеносной войной\" за возможность\" ВИДЕТЬ всё В ИСТИННОМ свете\".", "При таких природных задатках можно хорошо ВИДЕТЬ либо В ОТДАЛЕНИИ от себя, либо прямо перед собой.", "Так, золотистые хомячки, сумчатые крысы и еноты, ведущие ночной образ жизни, ВИДЯТ всё В ЧЕРНО-БЕЛОМ цвете.", "Достоевский ВИДИТ картину В ПОНЯТИЯХ новозаветных посланий Павла и Иоанна: единый Дух, различающий( и дающий дар к различению) среди стихийных языческих духов( 1 Кор. 12, 4, 10; 1 Ин. 4, 1).", "Основные же формы здесь/ во-первых/ лекции вcё-таки( и/ как ВИДИТЕ/ В МОЁМ понимании дальтон-план 20-х годов вcё-таки включал в себя и работу с целым классом).", "Вот как Хлопонина ВИДЕЛИ многие ВО ГЛАВЕ\" Союза правых сил\".", "Мне кажется/ что надо вступать в НАТО/ потому что в принципе я не ВИЖУ ничего В ЭТОМ плохого...", "В этом смысле они не ВИДЯТ себя В КАЧЕСТВЕ людей/ которые должны дать взятку за то/ что им кто-то что-то сделал.", "Елена I: Я также не ВИЖУ смысла В ЭТОМ."], "позади + GEN": ["ВИДИШЬ, ПОЗАДИ МЕНЯ?"], "с/со + INST": ["Хозяева смеются, девчонки повизгивают от досады, что опять он уходит, не рассказав ничего интересного, но, после того как за ним закрывается дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой приближается к окну, чтобы ВИДЕТЬ, С КАКОЙ решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами.", "Если бы вы ВИДЕЛИ, С КАКИМ восторгом хозяйка рассказывала его 150-летнюю историю!"], "на + LOC": ["Когда я ВИЖУ его НА СЦЕНЕ, у меня начинает стучать сердце, слезятся глаза, мурашки бегут по коже.", "Второго( тот был уже совсем близко) Рубахин не опасался, он ВИДЕЛ болтающийся НА ШЕЕ автомат, но патроны расстреляны( или же боевик стрелять на бегу был неловок?).", "Мне выпадала удача изредка ВИДЕТЬ это НА ОДИНОКИХ счастливчиках.", "И она целыми ночами не спала, перебирая в уме скудное своё добро и считая: вот за это мне дадут десяток яиц, за это-- кусок масла, такой вот, в капустном листе, как ВИДЕЛА недавно НА РЫНКЕ.", "Но время идёт, и сейчас я не ВИЖУ препятствий НА ПУТИ её создания, кроме банального отсутствия денег.", "Шишки пихты кавказской, подобно свечкам, украшают осенью самый верх кроны; их никто не ВИДЕЛ лежащими НА ЗЕМЛЕ, поскольку шишки у пихты рассыпаются на отдельные чешуйки ещё на дереве."], "за + INST": ["Я впервые ВИДЕЛ тебя ЗА РЕШЁТКОЙ, Миша, и мне захотелось сделать что-то приятное для узника."], "про + ACC": ["Я очень много ВИДЕЛ фильмов ПРО ВОЙНУ."], "кроме + GEN": ["Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не ВИДЕТЬ; КРОМЕ ТОГО, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\"."], "к + DAT": ["Что до сборной России, то с назначением на пост главного тренера Евгения Ловчева и уходом Козлова с поста генерального менеджера национальную команду страны в Москве никто не ВИДЕЛ, К ЧЕМУ отечественный болельщик также вряд ли отнесётся благосклонно.", "А потом ты ВИДИШЬ, К ЧЕМУ она вела, и как здорово у неё получилось, и понимаешь, что получилось прекрасно.", "И вот почему/ отсутствие стандартов вы ВИДИТЕ/ К ЧЕМУ приводит."], "между + INST": ["На мой взгляд, нет ничего предосудительного в том, что человек, не имеющий юридического образования, не ВИДИТ разницы МЕЖДУ ИСКАМИ о признании гражданина утратившим право пользования жилым помещением от исков о признании гражданина не приобретшим это право."], "вокруг + GEN": ["Его сиятельство после признания положения катастрофическим изволило озлобиться и спустило с поводка правоохранительные органы, начальники которых тоже, надо думать, жили в каком-то другом измерении и не ВИДЕЛИ творящегося ВОКРУГ НИХ мусорного апокалипсиса.", "Однако улитка ВИДИТ всё ВОКРУГ СЕБЯ расплывчатым, словно глядит сквозь матовое стекло."], "у + GEN": ["Как ВИДИТЕ, У ВСЕХ нас одни корни.", "Т. е./ как ВИДИТЕ/ У НАС очень разнообразный состав с гигантским диапазоном как спортивного/ так и возрастного статуса/ поэтому нам будет очень непросто.", "Я такие школы ВИДЕЛ, У НИХ просто проблемы с набором."], "о/об + LOC": ["С помощью специальных программных средств(\" Сетунь\"\" Урал-ВНИИЖТ\") теперь диспетчер может ВИДЕТЬ информацию О ПРОХОЖДЕНИИ поездов на экране монитора и исходя из того управлять движением."], "над + INST": ["А вот многоножка южная-- настоящий эпифит, поскольку преимущественно растёт на замшелых стволах деревьев; её крупноперистые листья можно ВИДЕТЬ высоко НАД ЗЕМЛЁЙ в кронах больших деревьев."], "с/со + GEN": ["-- А я уж её давно не ВИДЕЛА/ С ПРАЗДНИКОВ."], "через + ACC": ["Сначала я работаю с рукой/ когда ничего не ВИДИШЬ/ ЧЕРЕЗ РУКУ идёт попытка чувствования того/ что здесь есть."], "в/во + ACC": ["Если он ленивый/ я это сразу ВИЖУ и В ШКОЛУ его не приглашаю."], "перед + INST": ["Пару сюжетов из этой программы вы ВИДЕЛИ сейчас ПЕРЕД ВСТРЕЧЕЙ."], "по + DAT": ["Но/ я вам говорю/ два раза я ВИДЕЛА Диану ПО ТЕЛЕВИЗОРУ."], "на + ACC": ["Я говорю/ единственное/ если он как бы соберётся/ не понятно/ что с ним случиться и он поставит реального какого-то президента на политический пост/ которого/ в принципе/ я не ВИЖУ сейчас НА ДАННЫЙ момент ему конкурента."]}, "3": {"за + INST": ["он всех мальчиков ВИДЕЛ)) следил ЗА ВАМИ)) гермафил...", "Разве они никогда не слышат стука колёс или не ВИДЯТ голых равнин ЗА ОКНАМИ?"], "для + GEN": ["Как Вы ВИДИТЕ сдельную оплату ДЛЯ ХИРУРГА?"], "в/во + ACC": ["Игра актёров просто изумляет, другое слова трудно подобрать, всё в их игре так ярко и качественно, что кажется, будто бы ВИДИШЬ всё« В ЖИВУЮ», а не смотришь это действие на экране.", "Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы ВИДИМ образ секретарши В ПОСЛЕДНИЕ годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не заслуживает уважения.", "Три года прошло, как ВИДЕЛ он Мишину В ПОСЛЕДНИЙ раз,-- она за это время укрупнилась, не потеряв гибкости, ладности.\" Так это вы-- Серёжа Гастев?\"-- протянула она ладошку.", "Я игру высшей лиги ВИДЕЛ живьём только ВО ВРЕМЕНА Советского Союза."], "от + GEN": ["Но она послушлива, она ВИДИТ, чего ОТ НЕЁ ждёт отец и, отпивая чаю, говорит:", "-- Но я не могу не ВИДЕТЬ твоих припухших ОТ ПОЦЕЛУЕВ губ, не могу не видеть красного пятнышка, оставленного на твоей шее твоим неосторожным...-- он умолк.", "Особенно хорошо они ВИДЯТ на расстоянии ОТ ДВУХ до шести метров.", "Так что ВИДИТЕ всё зависит ОТ ЧЕЛОВЕКА."], "прежде + GEN": ["В таком цветнике у многих творцов закружилась бы голова, но Вы, как истинный художник, ВИДЕЛИ в женщинах ПРЕЖДЕ ВСЕГО товарища по работе и ни на ком из них даже не женились ни разу, за что и огромная Вам благодарность от всей общественности!"], "из + GEN": ["Я ВИЖУ, как ИЗ КУХНИ выходит мой двоюродный брат и смотрит в нашу сторону.", "Вы ВИДИТЕ, что ИЗ ЭТОГО родника вытекает ручей?"], "на + LOC": ["Рита тихонько плакала, а я сидел в кресле, закрыв глаза, и ВИДЕЛ рассветную тьму НА СТАНЦИИ, будку автомата, промерзшую, как погреб, запах гари и низкую, над лесом, луну.", "Эти прекрасные женщины с этих фотографий... я таких встречал, я не ВИДЕЛ таких ни НА УЛИЦЕ, ни в магазинах, и даже на пляже таких не видел.", "Но никто никогда не ВИДЕЛ, чтобы НА ВОДНОЙ поверхности самопроизвольно возникали круговые волны, сходящиеся в одну точку и выталкивающие вверх какие-либо предметы."], "по + DAT": ["Я ВИДЕЛ Нюру лишь ПО УТРАМ, когда убирался кабинет, и не чаял, чтобы она поскорее исчезла со своими тряпками и пылесосом, и днём, за обедом.", "Вы ВИДИТЕ какие-то преимущества ПО СРАВНЕНИЮ со старой системой?"], "у + GEN": ["ВИДЕЛ, что У НЕЁ глаза на мокром месте, но mw=' mw: shift' она не хотела этого показывать и ушла.", "Вон ВИДИШЬ, какие У МЕНЯ зубы?", "Я ВИДЕЛ, как У МИЛЫ задергался подбородок.", "Вы ВИДЕЛИ, какие У НИХ красивые задумчивые глаза?", "Моей дочери десять месяцев, я киваю на неё гаишникам, которые останавливают меня на Строгинском мосту за превышение скорости, и говорю:\" Вы ВИДЕЛИ, кто У МЕНЯ в салоне?\"", "Если мы будем жить сейчас только маленькими победами/ а не ВИДЕТЬ/ что У НАС впереди/ то так тоже нельзя.", "Если там ВИДЯТ/ что У ЧЕЛОВЕКА есть хорошие подвижки/ то ему стараются работу найти."], "на + ACC": ["-- Я ВИДЕЛ, как НА ОХОТУ пошли белые дети, капитан..."], "в/во + LOC": ["Причём я их, можно сказать, ВИЖУ у себя В ГОЛОВЕ...", "На аплодисментах перед финалом выхожу за кулисы и ВИЖУ, что В КОМНАТКЕ за техническими приборами стоит огромный американский флаг.", "Мухаммед, по Льюису, ВИДЕЛ своё призвание В ОБЪЕДИНЕНИИ арабов, а евреев считал главной помехой такому объединению.", "Аристотель( Poet. c. 4, p. 1448, 32) ВИДИТ корни комедии В ЯМБИЧЕСКИХ песенных посрамлениях(\" amb... zein\"), причём он отмечает диалогический характер этих посрамлений(\" mbizonlllous\").", "Вопреки расхожим представлениям о том, что вся страна« спит и ВИДИТ» поселиться В МОСКВЕ, наш опрос не подтвердил этот тезис: из всех городов Москва оказалась лишь на 1% притягательнее Санкт-Петербурга и уж явно проигрывает областным центрам.", "В этом я ВИЖУ важное развитие В НУЖНОМ направлении качества и уровня подготовки российских вооружённых сил, которые могут участвовать и в такого рода операциях.", "Я его не ВИДЕЛ ни разу В ЖИЗНИ.", "Я расскажу вам о том/ что ВИДЕЛ собственными глазами В КОЛХОЗЕ\" Путь Ильича\".", "Может быть/ вы объясните/ как попали сюда и какое преломление этому занятию ВИДИТЕ для себя В БУДУЩЕМ?", "Вы ВИДЕЛИ мою заметочку В\" КВАНТЕ\"/ где редактор\" Кванта\" задаёт мне вопросы и я отвечаю/ или не видели?", "Я ВИЖУ свою задачу В ТОМ/ чтобы изложить своё видение и вызвать коллег на дискуссию/ которая может стать интересной.", "И я ВИЖУ роль Кодекса В ТОМ/ чтобы сформировать общественное мнение/ чтобы укреплять связи с населением/ привлекать население к участию в местном самоуправлении.", "Но она фотографируется/ Оль/ я не знаю/ она отличница/ но в школе я её ВИЖУ только вот В ТАКОЙ позе.", "Я не знаю/ как относиться к этой женщине/ я читала два её интервью/ ВИДЕЛА раз пять В ТЕЛЕВИЗОРЕ/ у меня не сложилось мнение...", "И мы ВИДИМ/ что В РЕЗУЛЬТАТЕ Арафат тоже начал какие-то аресты проводить/ запрещать всякие террористические организации."], "до + GEN": ["В городе, похоже, был праздник-- все, кого он ВИДЕЛ, выглядели ДО КРАЙНОСТИ беззаботно."], "к + DAT": ["Она уже сидела успокоенная, потому что ВИДЕЛА-- никто К НЕМУ не подходил и на пустырь не заглядывал."], "с/со + INST": ["- Вы ВИДЕЛИ когда-нибудь самурая С БАЯНОМ?-- вежливо переспросил Буйнов.", "Я еду на похороны, встречаю там людей, которых я раньше никогда не ВИДЕЛА, здороваюсь С НИМИ, забыла слово\" сельсовет\", оно мне просто никогда не было нужно.", "В последний раз когда вы ВИДЕЛИ и общались СО СВОИМ участковым?"], "без + GEN": ["« Ко мне часто возвращался один и тот же сон: я ВИДЕЛА призраков, БЕЗ СОМНЕНИЯ, это были мой отец и моя мать, они прятались за деревом."], "перед + INST": ["Как ВИДИМ, репетиция ПЕРЕД ФЕВРАЛЬСКИМИ стартами первенства ПФО вполне удалась."]}}