{"-3": {"на + ACC": ["Рита вставала НА ЗАЩИТУ, ВИНИЛА меня в деспотизме и в жадности."]}, "-2": {}, "-1": {"LOC": ["Во второй своей ЖЕНИТЬБЕ ВИНИТЬ, кроме себя, Алёше было некого."], "NOM": ["Гартвига Я ВИНЮ не за то, что он, воспользовавшись праздностью и манерой развешивать уши моей жены, а также моим легкомыслием и душевной усталостью и ещё тем, что мы чересчур много недель в году были с ней в ссоре, без труда подчинил Риту какой-то своей власти."]}, "0": {}, "1": {"ACC": ["Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и ВИНИТЬ ЕЁ мы не имеем права!", "Я ВИНЮ ГАРТВИГА за то, что он внёс в наш дом-- на почву, правда, достаточно благоприятную-- свой цинизм, свою манеру всё переоценивать, переворачивать, ничем не дорожить.", "Рита вставала на защиту, ВИНИЛА МЕНЯ в деспотизме и в жадности.", "ВИНИТЬ НЕКОГО.", "Родители в этой ситуации, как правило, ВИНЯТ ПЕДАГОГОВ.", "ВИНИТЬ УЧИТЕЛЯ, что он идёт на более высокую зарплату, наверное, сложно.", "Б-- Будем ВИНИТЬ МИНОБРАЗОВАНИЯ."], "NOM": ["Мы принялись обсуждать возникшую проблему, спорить, и, как всегда, раздражаться, и ВИНИТЬ ДРУГ друга."], "в/во + LOC": ["И конечно, Дом- то я и ВИНИЛА ВО ВСЕМ."], "из-за + GEN": ["Их было много, но ВИНИТЬ ИЗ-ЗА НИХ всю русскую интеллигенцию, против которой все семьдесят лет были направлены репрессии, никак нельзя."]}, "2": {"кроме + GEN": ["Во второй своей женитьбе ВИНИТЬ, КРОМЕ СЕБЯ, Алёше было некого."], "за + ACC": ["Гартвига я ВИНЮ не ЗА ТО, что он, воспользовавшись праздностью и манерой развешивать уши моей жены, а также моим легкомыслием и душевной усталостью и ещё тем, что мы чересчур много недель в году были с ней в ссоре, без труда подчинил Риту какой-то своей власти.", "Я ВИНЮ Гартвига ЗА ТО, что он внёс в наш дом-- на почву, правда, достаточно благоприятную-- свой цинизм, свою манеру всё переоценивать, переворачивать, ничем не дорожить."], "в/во + LOC": ["Рита вставала на защиту, ВИНИЛА меня В ДЕСПОТИЗМЕ и в жадности."]}, "3": {}}