{"-3": {"в/во + LOC": ["Высоко над огнём В БОЛЬШОМ чугуне ВИСИТ готовая мамалыга.", "И оба они-- ряженые, то ли для чаепития переоделись, то ли для чего-то, за чаепитием следующего, и эта вот ряженость объединяет погибших с ещё одним трупом-- с Синицыным, и назойливый вопрос одолевает: да как могло так случиться, что\" харлей- дуралей\" додумался до Синицына, В ШКАФУ которого ВИСЕЛ необыкновенный китель, чудный китель, загадочный, таинственный.", "Андрей подумал, что тот спит или впал в какое-то оцепенение, но тут его взгляд упал на стакан в руке проводника-- В НЁМ неподвижно ВИСЕЛ кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "Я в прошлом апреле начала тур с Дальнего Востока/ и В КАЖДОМ городе ВИСЕЛИ огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "на + LOC": ["НА МЕСТЕ двери ВИСЕЛО ещё одно одеяло-- оно не доставало до пола, и были видны ботинки и шлепанцы проходящих по коридору."], "в/во + ACC": ["На двери В КУПЕ Хана ВИСЕЛ непонятно откуда взявшийся календарь с котятами, который закрывал знакомую царапину."], "вместо + GEN": ["Утро было облачным-- ВМЕСТО НЕБА вверху ВИСЕЛА ровная серая поверхность, похожая на потолок в коридоре, только без вентиляционных дырочек."], "на + ACC": ["Повесят НА ЗАБОР/ ВИСИТ/ мокнет."]}, "-2": {"над + INST": ["На стене НАД НЕЙ ВИСЕЛ металлический шкафчик, она ударилась головой, оглохнув на миг.", "Дочь его трогалась разумом, НАД ЗЯТЕМ ВИСЕЛ суд, в собственном доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять у гробов, держась за бороду."], "в/во + LOC": ["А то ведь старичок с бородой, который на чёрной доске В СТОЛОВОЙ ВИСИТ, над сервантом, одно велит: добро делайте."], "вокруг + GEN": ["В больничном парке зажигались белые и желтоватые фонари, и ВОКРУГ КАЖДОГО ВИСЕЛА сетка из мошки."], "на + LOC": ["Он приближался к нам, держась за пояс, НА КОТОРОМ ВИСЕЛ большой изогнутый нож.", "Острые листья НА ПАЛЬМАХ ВИСЕЛИ не покачиваясь, словно мёртвые.", "Хан шагнул влево и молча открыл дверку, за которой зиял чёрный зев ржавой печки и изгибалась труба с манометром, НА КОТОРОМ ВИСЕЛА окостеневшая сухая тряпка."], "от + GEN": ["Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку ОТ ДЫРЫ ВИСЕЛА целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?"], "из + GEN": ["На большинстве ИЗ НИХ ВИСЯТ ещё старые советские долги."]}, "-1": {"NOM": ["А остальные- все равно понятно что сдадут, но ЭКЗАМЕН ВИСИТ тяжким грузом))", "Даже КАРТИНА ВИСЕЛА на стене: отличная репродукция с\" Сикстинской мадонны\".", "Зачем, говорит, на территории дачи работников культуры такой некультурный деревенский дом, дети бегают и ТРЯПКИ ВИСЯТ?", "Он мучил меня и подставлял мне не те места, к которым следовало бы прикоснуться ножницами, и швы терялись в складках и ускользали, и игла вонзалась далеко от намеченного места, но к утру я вышел победителем, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький КОСТЮМ ВИСЕЛ передо мной.", "И вот в самом начале мая, когда празднества уже отшумели, и всё зеленело вокруг, и страшный мартовский ледоход выглядел игрушечным, и моя непробиваемая ШУБА ВИСЕЛА на гвозде за ненадобностью, тогда заглянул ко мне Сысоев, с наигранным ужасом, как всегда, оглядел мою комнату и сказал, потирая руки:", "Табачный ДЫМ ВИСЕЛ над столами...", "\" Голос непривычно, слишком чётко разделяет медленные слова, и это пугает, словно говорит не живой человек, а красный человек с плаката\" Все силы-- семилетке!\", ЧТО ВИСИТ на главной площади городка.", "Чёрное КИМОНО ВИСЕЛО пустыми складками, как будто никакого тела под ним не было.", "Ну/ АРТИСТЫ ВИСЯТ на стенде/ ну и что/ можно проезжать мимо и не обращать внимания/ мало ли."], "GEN": ["Действительно, стёкол не было, и только по краям оконного ПРОЁМА ВИСЕЛИ на полосках бумаги остроконечные, крупные и мелкие, осколки.", "И оба они-- ряженые, то ли для чаепития переоделись, то ли для чего-то, за чаепитием следующего, и эта вот ряженость объединяет погибших с ещё одним трупом-- с Синицыным, и назойливый вопрос одолевает: да как могло так случиться, что\" харлей- дуралей\" додумался до Синицына, в шкафу КОТОРОГО ВИСЕЛ необыкновенный китель, чудный китель, загадочный, таинственный.", "На месте ДВЕРИ ВИСЕЛО ещё одно одеяло-- оно не доставало до пола, и были видны ботинки и шлепанцы проходящих по коридору.", "На двери в купе ХАНА ВИСЕЛ непонятно откуда взявшийся календарь с котятами, который закрывал знакомую царапину.", "Есть 16 лицеев и 32 гимназии и список ИХ ВИСИТ на официальном сайте московского департамента образования, вот эти школы действительно считаются привилегированными."], "ACC": ["Обеспозвоноченный страхом, изогнувшись, я некоторое ВРЕМЯ ВИСЕЛ, шевеля носками и сползая, и, наконец нащупав пол, втащил в помещение и верхнюю часть своего туловища."], "LOC": ["Высоко над огнём в большом ЧУГУНЕ ВИСИТ готовая мамалыга.", "Я в прошлом апреле начала тур с Дальнего Востока/ и в каждом ГОРОДЕ ВИСЕЛИ огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""]}, "0": {}, "1": {"INST": ["А остальные- все равно понятно что сдадут, но экзамен ВИСИТ ТЯЖКИМ грузом))", "Чёрное кимоно ВИСЕЛО ПУСТЫМИ складками, как будто никакого тела под ним не было."], "NOM": ["Те, на ком меньше ответственности с очень большим« аппетитом» критикуют тех, на ком, кстати, и ВИСИТ ВСЯ ответственность, в том числе и за самого критика.", "На стене над ней ВИСЕЛ МЕТАЛЛИЧЕСКИЙ шкафчик, она ударилась головой, оглохнув на миг.", "Высоко над огнём в большом чугуне ВИСИТ ГОТОВАЯ мамалыга.", "В больничном парке зажигались белые и желтоватые фонари, и вокруг каждого ВИСЕЛА СЕТКА из мошки.", "На станции Торфопродукт, на состарившемся временном серо-деревянном бараке, ВИСЕЛА СТРОГАЯ надпись:\" На поезд садиться только со стороны вокзала!\" Гвоздём по доскам было доцарапано:\" И без билетов\".", "Дочь его трогалась разумом, над зятем ВИСЕЛ СУД, в собственном доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять у гробов, держась за бороду.", "Это ВИСИТ АЛИНА!", "Он приближался к нам, держась за пояс, на котором ВИСЕЛ БОЛЬШОЙ изогнутый нож.", "И оба они-- ряженые, то ли для чаепития переоделись, то ли для чего-то, за чаепитием следующего, и эта вот ряженость объединяет погибших с ещё одним трупом-- с Синицыным, и назойливый вопрос одолевает: да как могло так случиться, что\" харлей- дуралей\" додумался до Синицына, в шкафу которого ВИСЕЛ НЕОБЫКНОВЕННЫЙ китель, чудный китель, загадочный, таинственный.", "Или поедете вы в Дрезден, придёте в Дрезденскую галерею, в зал, где ВИСИТ СИКСТИНСКАЯ мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "Допустим, вы приходите на работу..., а там ВИСИТ ФОТОГРАФИЯ в траурной рамке и подпись, дескать, вчера на таком-то году жизни...", "Туман подан, Вера Васильевна проходит, постукивая круглыми каблуками, весь специально приготовленный, удерживаемый симеоновским воображением мощёный отрезок, вот и граница декорации, у режиссёра кончились средства, он обессилен, и, усталый, он распускает актёров, перечеркивает балконы с настурциями, отдаёт желающим решётку с узором как рыбья чешуя, сощелкивает в воду гранитные парапеты, рассовывает по карманам мосты с башенками,-- карманы распирает, ВИСЯТ ЦЕПОЧКИ, как от дедовских часов, и только река Оккервиль, сужаясь и расширяясь, течёт и никак не может выбрать себе устойчивого облика.", "Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры ВИСЕЛА ЦЕЛАЯ периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?", "Хан шагнул влево и молча открыл дверку, за которой зиял чёрный зев ржавой печки и изгибалась труба с манометром, на котором ВИСЕЛА ОКОСТЕНЕВШАЯ сухая тряпка.", "Утро было облачным-- вместо неба вверху ВИСЕЛА РОВНАЯ серая поверхность, похожая на потолок в коридоре, только без вентиляционных дырочек.", "Андрей подумал, что тот спит или впал в какое-то оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно ВИСЕЛ КУСОК рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "Комнаты в своё время сделали из одной бывшей гостиной, разделили перегородкой, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то ВИСЕЛА ЛЮСТРА.", "Кроме того, там даже ВИСЯТ КАРТИНКИ, которые активно используются интернет-изданиями.", "А они нет/ они так одевались... так шикарно/ бусы у них... тут ВИСЯТ ВСЯКИЕ штуки... тут золото...", "Я в прошлом апреле начала тур с Дальнего Востока/ и в каждом городе ВИСЕЛИ ОГРОМНЫЕ баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "над + INST": ["Низкие набухшие тучи, морося, ползли и ползли, а то и ВИСЕЛИ НАД ХУТОРОМ, цепляясь сизым провисшим брюхом за маковки старых груш.", "Табачный дым ВИСЕЛ НАД СТОЛАМИ..."], "на + LOC": ["А бригадир вначале обошёл школу, пустые её комнаты, где стояли столы и скамейки, ВИСЕЛИ НА СТЕНАХ портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" Они защищали Родину\".", "Даже картина ВИСЕЛА НА СТЕНЕ: отличная репродукция с\" Сикстинской мадонны\".", "Действительно, стёкол не было, и только по краям оконного проёма ВИСЕЛИ НА ПОЛОСКАХ бумаги остроконечные, крупные и мелкие, осколки.", "Получается, вроде ВИСИШЬ НА САМОМ себе.", "И вот в самом начале мая, когда празднества уже отшумели, и всё зеленело вокруг, и страшный мартовский ледоход выглядел игрушечным, и моя непробиваемая шуба ВИСЕЛА НА ГВОЗДЕ за ненадобностью, тогда заглянул ко мне Сысоев, с наигранным ужасом, как всегда, оглядел мою комнату и сказал, потирая руки:", "\" Голос непривычно, слишком чётко разделяет медленные слова, и это пугает, словно говорит не живой человек, а красный человек с плаката\" Все силы-- семилетке!\", что ВИСИТ НА ГЛАВНОЙ площади городка.", "Гриша ВИСЕЛ НА МАРЕКЕ и время от времени отлипал, но только для того, чтобы, разбежавшись, повыше на него вскочить и поплотнее к нему прижаться.", "Отметим, что знак 3. 1, требования которого нарушила Елена, ВИСЕЛ НА ВЫЕЗДЕ со стоянки автомобилей, организованной и обозначенной соответствующими знаками.", "Есть 16 лицеев и 32 гимназии и список их ВИСИТ НА ОФИЦИАЛЬНОМ сайте московского департамента образования, вот эти школы действительно считаются привилегированными.", "Ну/ артисты ВИСЯТ НА СТЕНДЕ/ ну и что/ можно проезжать мимо и не обращать внимания/ мало ли."], "в/во + LOC": ["Но старинная доска продолжала ВИСЕТЬ В СТОЛОВОЙ, и все, кто приходил к нам, изумлялись её черноте и говорили с видом знатоков:\" О, чудесная вещь!\"", "Её нет, разумеется, на том, что продолжает ВИСЕТЬ В ШКАФУ семейства Синицыных, и тем не менее от него разит смертью, убийствами, во всяком случае-- возбуждает подозрения, переходящие в прямые улики, если в китель этот всмотреться и вдуматься.", "Халат, обречённый было на выброс, так и остался ВИСЕТЬ В ШКАФУ, хотя подлый, зловредный дружище мысленно приткнул к Люсиному халату китель Синицына и, водя чьим-то пером, описал результаты осмотра какой-то удавленницы:\" Стриангуляционная полоса выражена отчётливо, трупные пятна в стадии гипостаза...\"", "Её портреты, молодые, прекрасные, улыбающиеся, ВИСЕЛИ В ФОЙЕ почти каждого кинотеатра, её карточками пестрели газетные киоски.", "Однако большую часть времени морской конёк неподвижно ВИСИТ В ВОДЕ, зацепившись хвостом за водоросль, коралл или даже шею сородича."], "передо + INST": ["Он мучил меня и подставлял мне не те места, к которым следовало бы прикоснуться ножницами, и швы терялись в складках и ускользали, и игла вонзалась далеко от намеченного места, но к утру я вышел победителем, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький костюм ВИСЕЛ ПЕРЕДО МНОЙ."]}, "2": {"над + INST": ["А то ведь старичок с бородой, который на чёрной доске в столовой ВИСИТ, НАД СЕРВАНТОМ, одно велит: добро делайте."], "из + GEN": ["В больничном парке зажигались белые и желтоватые фонари, и вокруг каждого ВИСЕЛА сетка ИЗ МОШКИ."], "в/во + LOC": ["Допустим, вы приходите на работу..., а там ВИСИТ фотография В ТРАУРНОЙ рамке и подпись, дескать, вчера на таком-то году жизни..."]}, "3": {"за + INST": ["И вот в самом начале мая, когда празднества уже отшумели, и всё зеленело вокруг, и страшный мартовский ледоход выглядел игрушечным, и моя непробиваемая шуба ВИСЕЛА на гвозде ЗА НЕНАДОБНОСТЬЮ, тогда заглянул ко мне Сысоев, с наигранным ужасом, как всегда, оглядел мою комнату и сказал, потирая руки:"], "в/во + LOC": ["Дочь его трогалась разумом, над зятем ВИСЕЛ суд, В СОБСТВЕННОМ доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять у гробов, держась за бороду."], "с/со + GEN": ["Отметим, что знак 3. 1, требования которого нарушила Елена, ВИСЕЛ на выезде СО СТОЯНКИ автомобилей, организованной и обозначенной соответствующими знаками."]}}