{"-3": {"вместо + GEN": ["А всякие там Прохоровы, ВМЕСТО ТОГО чтобы ВКЛАДЫВАТЬ серьезные деньги в модернизацию ОС, выступают со всякими бредовыми предложениями..."]}, "-2": {"в/во + ACC": ["В ПРОИЗВОДСТВО ВКЛАДЫВАТЬ."]}, "-1": {"INST": ["Пора бы в диски с такими народными ФИЛЬМАМИ ВКЛАДЫВАТЬ маленькие книжки с афоризмами из фильма и тексты песен.", "Хотя очень даже не исключено, что торговля убивающими Крым СУВЕНИРАМИ ВКЛАДЫВАЕТ в потные и загребущие ладошки полуостровных чиновников радующие их сердца купюры."], "NOM": ["Условно говоря, кто-то на рубль купит пиво, а эти ЛЮДИ ВКЛАДЫВАЮТ свой рубль в кирпич.", "Личные взгляды Достоевского( они у него, конечно, были, ОН ВКЛАДЫВАЛ их в свои публицистические произведения, журнальные статьи, письма, выступления), ограниченные своей эпохой, своими групповыми интересами, своим направлением, входят частично в его романы.", "И вот здесь очень важно, когда ЧЕЛОВЕК ВКЛАДЫВАЕТ деньги, он рискует, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять.", "КП. Или ВЫ ВКЛАДЫВАЕТЕ какой-то другой смысл в это слово?", "Вполне возможно/ что ты вложишь и не возвратишь/ поэтому они не рискуют/ и ОНИ ВКЛАДЫВАЮТ только деньги/ чтобы они сделали деньги."], "DAT": ["И нельзя разрешать каждой ОБЩИНЕ ВКЛАДЫВАТЬ свой смысл в слова Священного Писания или по-своему отправлять таинства!"], "GEN": ["Этому настойчивому стремлению подавляющего большинства людей на Земле созвучны слова, которые Азимов в финале своего РОМАНА ВКЛАДЫВАЕТ в уста его героини.", "Например/ США больше своих ИНВЕСТИЦИЙ ВКЛАДЫВАЮТ в Китай."], "ACC": ["Если государство ЧТО-ТО ВКЛАДЫВАЕТ/ оно должно владеть собственностью/ чтобы дальше вкладывать эту собственность.", "Мы сейчас говорим о том/ куда нужно ДЕНЬГИ ВКЛАДЫВАТЬ.", "То есть он сказал/ допустим/\" Развиваем тяжёлую металлургию\"/ и все СРЕДСТВА ВКЛАДЫВАЕМ в это направление/ а в следующем году говорит/\" Развиваем авиацию или станкостроение\"."]}, "0": {}, "1": {"в/во + ACC": ["Почему у нас бизнес помимо основного занятия еще и ВКЛАДЫВАЕТ В РАЗВИТИЕ культуры и т. д.", "А тот случай как раз из той серии, то есть тот джентльмен ничего не ВКЛАДЫВАЕТ В ЖЕНЩИНУ и в развитие отношений, но при этом очень хочет, чтобы эти отношения продолжались.", "-- Никогда!-- пылко соврал я, ВКЛАДЫВАЯ В ЭТО слово всю правду своего состояния.", "Хотя очень даже не исключено, что торговля убивающими Крым сувенирами ВКЛАДЫВАЕТ В ПОТНЫЕ и загребущие ладошки полуостровных чиновников радующие их сердца купюры.", "Хотя депутат, вероятно, ВКЛАДЫВАЛ В ЭТО высказывание шутливый смысл, похоже, зал воспринял его всерьёз.", "Этому настойчивому стремлению подавляющего большинства людей на Земле созвучны слова, которые Азимов в финале своего романа ВКЛАДЫВАЕТ В УСТА его героини.", "Банки не заинтересованы ВКЛАДЫВАТЬ В ДОЛГОСРОЧНЫЕ проекты/ потому что возврат денег там при нестабильности нашей экономики.", "Они ВКЛАДЫВАЮТ В ЭТО деньги.", "Например/ США больше своих инвестиций ВКЛАДЫВАЮТ В КИТАЙ.", "То есть он сказал/ допустим/\" Развиваем тяжёлую металлургию\"/ и все средства ВКЛАДЫВАЕМ В ЭТО направление/ а в следующем году говорит/\" Развиваем авиацию или станкостроение\"."], "ACC": ["А всякие там Прохоровы, вместо того чтобы ВКЛАДЫВАТЬ СЕРЬЕЗНЫЕ деньги в модернизацию ОС, выступают со всякими бредовыми предложениями...", "Пора бы в диски с такими народными фильмами ВКЛАДЫВАТЬ МАЛЕНЬКИЕ книжки с афоризмами из фильма и тексты песен.", "В конце концов, им нужно куда-то ВКЛАДЫВАТЬ ДЕНЬГИ, а ожесточённая конкуренция на западных финансовых рынках заставляет искать заёмщиков по всему миру.", "У населения просто нет денег для покупки валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем ВКЛАДЫВАТЬ ДЕНЬГИ в стабильный доллар).", "Условно говоря, кто-то на рубль купит пиво, а эти люди ВКЛАДЫВАЮТ СВОЙ рубль в кирпич.", "Разве они заинтересованы в том, чтобы ВКЛАДЫВАТЬ ДЕНЬГИ в реальный сектор экономики?\"-- говорит глава Сбербанка Андрей Казьмин.", "Не думаю, что бизнес, будучи прагматичным, стал бы ВКЛАДЫВАТЬ ДЕНЬГИ в организацию, в которой кризис.", "И нельзя разрешать каждой общине ВКЛАДЫВАТЬ СВОЙ смысл в слова Священного Писания или по-своему отправлять таинства!", "В заключение обращаю ваше внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно ВКЛАДЫВАТЬ УСИЛИЯ в разработку именно системных кодов по анализу безопасности, позволяющих её предсказывать с высокой точностью и надёжностью.", "Личные взгляды Достоевского( они у него, конечно, были, он ВКЛАДЫВАЛ ИХ в свои публицистические произведения, журнальные статьи, письма, выступления), ограниченные своей эпохой, своими групповыми интересами, своим направлением, входят частично в его романы.", "И вот здесь очень важно, когда человек ВКЛАДЫВАЕТ ДЕНЬГИ, он рискует, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять.", "Как раз когда мы говорим о создании российского инновационного офшора/ когда я вышла с этой идеей к президенту в составе оргкомитета\" Деловой России\"/ мы как раз и предлагали/ что бизнес-сообщество готово ВКЛАДЫВАТЬ ДЕНЬГИ в создание российского инновационного офшора.", "Если государство что-то вкладывает/ оно должно владеть собственностью/ чтобы дальше ВКЛАДЫВАТЬ ЭТУ собственность.", "КП. Или вы ВКЛАДЫВАЕТЕ КАКОЙ-ТО другой смысл в это слово?", "Светлана: Сюда нельзя ВКЛАДЫВАТЬ ПЛАНОВЫЕ данные."], "GEN": ["Так же\" коротко\" они здороваются, не ВКЛАДЫВАЯ ЧУВСТВА в приветствие\" коротко\" перебрасываются фразами.", "Но голоса были хриплы, розны, лица пьяны, и никто в эту вечную память уже не ВКЛАДЫВАЛ ЧУВСТВА."], "ради + GEN": ["По-моему/ такие огромные деньги не стоит ВКЛАДЫВАТЬ РАДИ ТЕХ же двух самолётов."]}, "2": {"в/во + ACC": ["Так же\" коротко\" они здороваются, не ВКЛАДЫВАЯ чувства В ПРИВЕТСТВИЕ\" коротко\" перебрасываются фразами.", "У населения просто нет денег для покупки валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем ВКЛАДЫВАТЬ деньги В СТАБИЛЬНЫЙ доллар).", "Разве они заинтересованы в том, чтобы ВКЛАДЫВАТЬ деньги В РЕАЛЬНЫЙ сектор экономики?\"-- говорит глава Сбербанка Андрей Казьмин.", "Не думаю, что бизнес, будучи прагматичным, стал бы ВКЛАДЫВАТЬ деньги В ОРГАНИЗАЦИЮ, в которой кризис.", "В заключение обращаю ваше внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно ВКЛАДЫВАТЬ усилия В РАЗРАБОТКУ именно системных кодов по анализу безопасности, позволяющих её предсказывать с высокой точностью и надёжностью.", "Личные взгляды Достоевского( они у него, конечно, были, он ВКЛАДЫВАЛ их В СВОИ публицистические произведения, журнальные статьи, письма, выступления), ограниченные своей эпохой, своими групповыми интересами, своим направлением, входят частично в его романы.", "Как раз когда мы говорим о создании российского инновационного офшора/ когда я вышла с этой идеей к президенту в составе оргкомитета\" Деловой России\"/ мы как раз и предлагали/ что бизнес-сообщество готово ВКЛАДЫВАТЬ деньги В СОЗДАНИЕ российского инновационного офшора."]}, "3": {"в/во + ACC": ["А всякие там Прохоровы, вместо того чтобы ВКЛАДЫВАТЬ серьезные деньги В МОДЕРНИЗАЦИЮ ОС, выступают со всякими бредовыми предложениями...", "Условно говоря, кто-то на рубль купит пиво, а эти люди ВКЛАДЫВАЮТ свой рубль В КИРПИЧ.", "И нельзя разрешать каждой общине ВКЛАДЫВАТЬ свой смысл В СЛОВА Священного Писания или по-своему отправлять таинства!"], "с/со + INST": ["Пора бы в диски с такими народными фильмами ВКЛАДЫВАТЬ маленькие книжки С АФОРИЗМАМИ из фильма и тексты песен."]}}