{"-3": {"к + DAT": ["Подходит К ВЕНТИЛЯТОРУ и ВКЛЮЧАЕТ его."], "в/во + LOC": ["И поэтому все реальные политики, существующие в России, знают, что в оценку деятельности правительства В ЦЕЛОМ необходимо ВКЛЮЧАТЬ весь комплекс вопросов, за которые по Конституции несёт ответственность правительство."], "в/во + ACC": ["А вы как думаете/ В ШКОЛЬНУЮ программу ВКЛЮЧАТЬ\" Идиота\" и другие произведения?"]}, "-2": {"о/об + LOC": ["Значительные отклонения от приведённых средних данных могут, на наш взгляд, свидетельствовать о том, что представленные магазином открытые данные ОБ ОБОРОТЕ ВКЛЮЧАЮТ( либо не включают) какие-то суммы, о которых магазин счёл необходимым умолчать."], "в/во + ACC": ["Ещё даже не нащупан биографический метод: как писать биографию и что В НЕЁ ВКЛЮЧАТЬ.", "Мы не решились пока В СПИСОК ВКЛЮЧАТЬ( ещё раз повторяю/ что это непринципиально всегда список подаётся потом) людей/ которые имеют альпинистскую квалификацию ниже КМС."]}, "-1": {"GEN": ["Я думаю, что полномочия ПРЕЗИДЕНТА ВКЛЮЧАЮТ в себя директивные методы управления.", "В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы БУДУЩЕГО ВКЛЮЧАТЬ отопление в доме, измерять температуру тела, а в дальнейшем и выучиться говорить бодрящие и уместные комплименты своему хозяину.", "Взаимосвязи между различными видами ПЕРЕМЕЩЕНИЙ ВКЛЮЧАЮТ генетическую связь между миграцией и сезонными перемещениями в пространстве\" трудоизбыточных\" и\" трудонедостаточных\" районов, а также связи преобразования( непосредственные и опосредованные).", "Первая группа ПЕРЕМЕЩЕНИЙ ВКЛЮЧАЕТ мигрантов, изменивших постоянное( обычное) место жительства.", "Архитектура данной СИСТЕМЫ ВКЛЮЧАЕТ подсистему сбора информации, подсистему хранилища данных с инструментами верификации и загрузки информации и подсистему обслуживания интерактивных запросов пользователей( пока регламентированных, но в ближайшее время и нерегламентированных).", "Экономическая оценка природных РЕСУРСОВ ВКЛЮЧАЕТ оценку стоимости лесных ресурсов, минерально-сырьевых ресурсов, водных ресурсов, земельных ресурсов, животного мира, рыбных ресурсов, запасов дикорастущих плодов и ягод, рекреационных ресурсов и, кроме того, оценку потерь, возникающих при сохранении животного и растительного мира в особо охраняемых природных территориях.", "Будем считать, что структура ПЕРСОНАЖА ВКЛЮЧАЕТ в себя имя, список того, что он имеет, и список того, что он хочет иметь( цель).", "Но автор ТЕКСТА ВКЛЮЧАЕТ в традиционное еврейское описание прихода Мессии ещё и появление арабского пророка на верблюде в качестве его предшественника!", "Получающийся в результате текст второго ПОРЯДКА ВКЛЮЧАЛ в себя расположенные на одном иерархическом уровне подтексты на разных и взаимно не выводимых друг из друга языках."], "NOM": ["Иногда ОНА ВКЛЮЧАЛА телевизор в надежде увидеть его: вдруг мелькнёт.", "Касса работает до 16. 00 ЭКСПОЗИЦИЯ ВКЛЮЧАЕТ семь разделов, семь нот прошлого столетия от« До 1917 года\" до« Синонимов и антонимов нашей жизни».", "Эти СЕТИ ВКЛЮЧАЮТ несколько десятков координационных центров и клиник по всему миру, благодаря чему непременно оказываются медицинские и технические услуги, как бы далеко ни забрался любопытный путешественник.", "Её никогда не назначают здоровым людям, а только больным и обязательно после проведения курса лечения герпеса, КОТОРЫЙ ВКЛЮЧАЕТ применение противовирусных, иммунных препаратов, в том числе интерферонового ряда.", "Режиссёр Брэд СИЛБЕРЛИНГ ВКЛЮЧАЕТ камеру и не мешает мне забавляться и валять дурака.", "Нынешняя ЭКСПОЗИЦИЯ ВКЛЮЧАЕТ 30 живописных работ, сюжеты которых навеяны пребыванием художника во Франции-- Париже, его окрестностях, а также на юге Франции-- в Пиренеях.", "Тут ГАИШНИК ВКЛЮЧАЕТ рацию и так серьёзно запрашивает: \" База, это семнадцатый, пробейте по компьютеру, не числится ли в угоне машина с таким-то номером\".", "То есть маркетинговый КОМПЛЕКС ВКЛЮЧАЕТ в себя всё, что способна сделать компания, чтобы повлиять на спрос на свой товар.", "Её ПЛАНЫ ВКЛЮЧАЛИ многолетнее исследование возрастных и индивидуальных особенностей школьников подросткового возраста-- начиная с V класса и до окончания школы.", "Необходима также параллельная работа с семьёй ребёнка, КОТОРАЯ ВКЛЮЧАЛА бы семейное консультирование, решение эмоциональных проблем ребёнка, в частности, связанных с семьёй, создание более благоприятного эмоционального фона.", "Специалистами Нижегородского областного комитета государственной статистики( ПОКГС) проводятся работы по проектированию и созданию СИО органов власти и управления районов Нижегородской области, КОТОРЫЕ ВКЛЮЧАЮТ в себя:", "Другая ГРУППА ВКЛЮЧАЕТ временные и эпизодические перемещения.", "В современном виде КОНЦЕПЦИЯ ВКЛЮЧАЕТ два подхода: экономико-расселенческий и экономико-социологический.", "Вторая ГРУППА ВКЛЮЧАЕТ перемещения, отнесённые действующими правилами регистрации априори к временным.", "В настоящее время ОНИ ВКЛЮЧАЮТ в основном лишь количественную информацию и не содержат необходимые методические пояснения.", "Широко используется понятие\" товарные потребительские запасы\", КОТОРОЕ ВКЛЮЧАЕТ в себя запасы потребительских товаров: а) у изготовителей;", "Тем самым они выходят за рамки самозанятости в её представленной выше интерпретации( хотя и принадлежат к ней при более широком понимании самозанятости, КОТОРОЕ ВКЛЮЧАЕТ в себя и малое предпринимательство).", "Основной составляющей затрат горожан являются транспортные расходы( транспортные РАСХОДЫ ВКЛЮЧАЮТ плату за проезд на автобусе или поезде, или же стоимость бензина для автомашины)-- их сумма составляет в среднем по выборочной совокупности 39, 3% расходов на участок.", "Оценка стоимости материальных оборотных средств производится по полному кругу предприятий и организаций, КОТОРЫЙ ВКЛЮЧАЕТ крупные и средние предприятия и предприятия малого бизнеса, а также индивидуальных предпринимателей и крестьянских( фермерских) хозяйств на начало и на конец 2001 г. Общая стоимость произведённых активов-- материальных оборотных средств оценивается в 7607, 1 млн. рублей, причём основную часть этой суммы( 6529, 4 млн. рублей) составляют материальные оборотные средства предприятий и организаций.", "Эти ОПИСАНИЯ ВКЛЮЧАЮТ два уровня: интенсиональный( обобщённый) и экстенсиональный( интерпретационный).", "Генетический АЛГОРИТМ ВКЛЮЧАЕТ процедуры генерации начального поколения хромосом, кроссовера/ рекомбинации, мутации, селекции.", "После того как\" подстраивание\" голоса к высоте эталона полностью налаживалось и ИСПЫТУЕМЫЙ ВКЛЮЧАЛ в процесс сравнения звуков по высоте громкое пропевание, мы предлагали ему начинать вокализовать высоту лишь после того, как подача звука- эталона прекращалась.", "Мы говорим о гуманитарных практиках/ и ВЫ ВКЛЮЧАЕТЕ в это\" бизнес\".", "Моя позиция такова/ что современный мир/ КОТОРЫЙ ВКЛЮЧАЕТ в себя такой элемент/ как Интернет сильно изменился.", "Это очень широкое социальное явление/ опасное/ КОТОРОЕ ВКЛЮЧАЕТ в себя и лоббирование/ и кумовство/ и землячество/ и другие формы.", "Нужно достичь понимания в вопросе содержания госслужащих/ КОТОРЫЙ ВКЛЮЧАЕТ в себя уже и карьерный рост/ и систему стройности не только в системе власти/ но в системе бизнеса с последующим/ честное имя дороже сиюминутной выгоды.", "И вот ТЫ ВКЛЮЧАЕШЬ телевизор и начинаешь его ненавидеть."], "DAT": ["Безусловно, следует отметить, что большинство современных пакетов имитационного моделирования позволяет ПОЛЬЗОВАТЕЛЮ ВКЛЮЧАТЬ в модель собственные компоненты, реализованные на любом языке программирования и оптимизированные под конкретные потребности пользователя."], "ACC": ["А вы как думаете/ ЧТО ВКЛЮЧАТЬ из произведений Достоевского?", "А вы как думаете/ в школьную ПРОГРАММУ ВКЛЮЧАТЬ\" Идиота\" и другие произведения?", "Если выключить вот этого вот зрителя/ потенциального/ которого ты всё ВРЕМЯ ВКЛЮЧАЕШЬ/ который всё время смотрит как ты...", "Вот чтоб как я КИНО ВКЛЮЧАЮ/ там... хороший выступает."]}, "0": {}, "1": {"в/во + ACC": ["Я думаю, что полномочия президента ВКЛЮЧАЮТ В СЕБЯ директивные методы управления.", "Вообще, каждый фильм Рязанова всегда ВКЛЮЧАЕТ В СЕБЯ тонкий юмор, чуткую любовную линию, прекрасную режиссуру и отличные актерские работы.", "Однако первый показатель согласились рассекретить единицы, данные же по обороту оказались несопоставимыми-- некоторые магазины, например, ВКЛЮЧАЮТ В ОБЩИЙ оборот стоимость доставки.", "То есть маркетинговый комплекс ВКЛЮЧАЕТ В СЕБЯ всё, что способна сделать компания, чтобы повлиять на спрос на свой товар.", "Первая ВКЛЮЧАЕТ В СЕБЯ РНК-содержащие вирусы А и Е, передаваемые при поедании чужих фекалий.", "Специалистами Нижегородского областного комитета государственной статистики( ПОКГС) проводятся работы по проектированию и созданию СИО органов власти и управления районов Нижегородской области, которые ВКЛЮЧАЮТ В СЕБЯ:", "Широко используется понятие\" товарные потребительские запасы\", которое ВКЛЮЧАЕТ В СЕБЯ запасы потребительских товаров: а) у изготовителей;", "Оно может рассматриваться широко и ВКЛЮЧАТЬ В СЕБЯ в таком случае как производственные запасы( если рассматривать производственное предприятие в качестве потребителя), так и запасы предметов потребления у конечных потребителей, то есть в домашнем хозяйстве.", "Тем самым они выходят за рамки самозанятости в её представленной выше интерпретации( хотя и принадлежат к ней при более широком понимании самозанятости, которое ВКЛЮЧАЕТ В СЕБЯ и малое предпринимательство).", "Общая задача A ВКЛЮЧАЕТ В СЕБЯ ряд частных задач.", "Если не ВКЛЮЧАТЬ В ПРОЕКТ функциональное описание элемента DFF, то при синтезе элемент DFF будет объявлен\" чёрным ящиком\".", "Постоянные условия выбора целесообразно ВКЛЮЧАТЬ В ОПИСАНИЕ системы конструкторских понятий, а временные условия выбора, техническое задание,-- специфицировать отдельно.", "Безусловно, следует отметить, что большинство современных пакетов имитационного моделирования позволяет пользователю ВКЛЮЧАТЬ В МОДЕЛЬ собственные компоненты, реализованные на любом языке программирования и оптимизированные под конкретные потребности пользователя.", "Экземпляры класса« отладочная точка» можно ВКЛЮЧАТЬ В ТЕКСТЫ программ вместо простых переменных типа Т и затем использовать в выражениях как обычные переменные, например:", "Будем считать, что структура персонажа ВКЛЮЧАЕТ В СЕБЯ имя, список того, что он имеет, и список того, что он хочет иметь( цель).", "Но автор текста ВКЛЮЧАЕТ В ТРАДИЦИОННОЕ еврейское описание прихода Мессии ещё и появление арабского пророка на верблюде в качестве его предшественника!", "С другой, противоположной точки зрения, обоснованной в XIX в. выдающимся русским физиологом Сеченовым, сенсорные процессы необходимо ВКЛЮЧАЮТ В СВОЮ структуру также моторные акты с их проприоцептивной сигнализацией.", "После того как\" подстраивание\" голоса к высоте эталона полностью налаживалось и испытуемый ВКЛЮЧАЛ В ПРОЦЕСС сравнения звуков по высоте громкое пропевание, мы предлагали ему начинать вокализовать высоту лишь после того, как подача звука- эталона прекращалась.", "Получающийся в результате текст второго порядка ВКЛЮЧАЛ В СЕБЯ расположенные на одном иерархическом уровне подтексты на разных и взаимно не выводимых друг из друга языках.", "Наконец, тот или иной текст может ВКЛЮЧАТЬ В СЕБЯ в качестве частных подструктур и текстовые, и метатекстовые элементы, как это характерно для произведений Стерна\" Евгения Онегина\", текстов, отмеченных романтической иронией, или ряда произведений XX в. В этом случае коммуникативные токи движутся по вертикали.", "Вступление человечества в новое тысячелетие оказалось сопряжённым с осознанием того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может ВКЛЮЧАТЬ В СЕБЯ и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов.", "Впрочем, строго говоря, схема Девиса также ВКЛЮЧАЕТ В СЕБЯ сингулярные состояния.", "Мы говорим о гуманитарных практиках/ и вы ВКЛЮЧАЕТЕ В ЭТО\" бизнес\".", "Моя позиция такова/ что современный мир/ который ВКЛЮЧАЕТ В СЕБЯ такой элемент/ как Интернет сильно изменился.", "Основные же формы здесь/ во-первых/ лекции вcё-таки( и/ как видите/ в моём понимании дальтон-план 20-х годов вcё-таки ВКЛЮЧАЛ В СЕБЯ и работу с целым классом).", "То есть мне кажется/ что эти вещи/ которые нашли уже своё отражение в сознании/ надо добавлять и ВКЛЮЧАТЬ В ПРОГРАММУ профилактики коррупции.", "Это очень широкое социальное явление/ опасное/ которое ВКЛЮЧАЕТ В СЕБЯ и лоббирование/ и кумовство/ и землячество/ и другие формы.", "Нужно достичь понимания в вопросе содержания госслужащих/ который ВКЛЮЧАЕТ В СЕБЯ уже и карьерный рост/ и систему стройности не только в системе власти/ но в системе бизнеса с последующим/ честное имя дороже сиюминутной выгоды."], "ACC": ["Иногда она ВКЛЮЧАЛА ТЕЛЕВИЗОР в надежде увидеть его: вдруг мелькнёт.", "Она ВКЛЮЧАЛА ЛАМПОЧКУ за кухонной перегородкой и тихо, вежливо, стараясь не шуметь, топила русскую печь, ходила доить козу( все животы её были-- одна эта грязно-белая криворогая коза), по воду ходила и варила в трех чугунках: один чугунок-- мне, один-- себе, один-- козе.", "ВКЛЮЧАЕТ ВЕНТИЛЯТОР, начинает звучать музыка, подвешенные самолётики начинают раскачиваться.", "Подходит к вентилятору и ВКЛЮЧАЕТ ЕГО.", "ВКЛЮЧАЛА СВОЮ кассету и подпевала.", "Код- шпион автоматически реагирует на ряд ключевых буквосочетаний( присутствующих в словах\" пароль\"\" кредитная карта\"\" терминал\" и т. п.) и ВКЛЮЧАЕТ ЗАПИСЬ нажимаемых пользователем клавиш.", "В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы будущего ВКЛЮЧАТЬ ОТОПЛЕНИЕ в доме, измерять температуру тела, а в дальнейшем и выучиться говорить бодрящие и уместные комплименты своему хозяину.", "Касса работает до 16. 00 Экспозиция ВКЛЮЧАЕТ СЕМЬ разделов, семь нот прошлого столетия от« До 1917 года\" до« Синонимов и антонимов нашей жизни».", "Помимо строительного, структура« НД» ВКЛЮЧАЕТ ПРОИЗВОДСТВЕННОЕ, транспортное и риэлторское направления.", "Эти сети ВКЛЮЧАЮТ НЕСКОЛЬКО десятков координационных центров и клиник по всему миру, благодаря чему непременно оказываются медицинские и технические услуги, как бы далеко ни забрался любопытный путешественник.", "Её никогда не назначают здоровым людям, а только больным и обязательно после проведения курса лечения герпеса, который ВКЛЮЧАЕТ ПРИМЕНЕНИЕ противовирусных, иммунных препаратов, в том числе интерферонового ряда.", "Режиссёр Брэд Силберлинг ВКЛЮЧАЕТ КАМЕРУ и не мешает мне забавляться и валять дурака.", "Тут гаишник ВКЛЮЧАЕТ РАЦИЮ и так серьёзно запрашивает: \" База, это семнадцатый, пробейте по компьютеру, не числится ли в угоне машина с таким-то номером\".", "КОНЕЧНО, с главой\" ЮКОСа\" Михаилом Ходорковским надо говорить о кризисе на Ближнем Востоке, ценах на нефть и журнале\" Форбс\", который регулярно ВКЛЮЧАЕТ РОССИЙСКОГО олигарха в список самых богатых людей планеты.", "Её планы ВКЛЮЧАЛИ МНОГОЛЕТНЕЕ исследование возрастных и индивидуальных особенностей школьников подросткового возраста-- начиная с V класса и до окончания школы.", "Они ВКЛЮЧАЮТ МОНЕТАРНОЕ золото и ликвидные иностранные активы Банка России в иностранной валюте, а также к ним относятся активы в Международном валютном фонде( специальные права заимствования-- СПЗ, резервная позиция в МВФ).", "Другая группа ВКЛЮЧАЕТ ВРЕМЕННЫЕ и эпизодические перемещения.", "В современном виде концепция ВКЛЮЧАЕТ ДВА подхода: экономико-расселенческий и экономико-социологический.", "Взаимосвязи между различными видами перемещений ВКЛЮЧАЮТ ГЕНЕТИЧЕСКУЮ связь между миграцией и сезонными перемещениями в пространстве\" трудоизбыточных\" и\" трудонедостаточных\" районов, а также связи преобразования( непосредственные и опосредованные).", "Первая группа перемещений ВКЛЮЧАЕТ МИГРАНТОВ, изменивших постоянное( обычное) место жительства.", "Вторая группа ВКЛЮЧАЕТ ПЕРЕМЕЩЕНИЯ, отнесённые действующими правилами регистрации априори к временным.", "Основной составляющей затрат горожан являются транспортные расходы( транспортные расходы ВКЛЮЧАЮТ ПЛАТУ за проезд на автобусе или поезде, или же стоимость бензина для автомашины)-- их сумма составляет в среднем по выборочной совокупности 39, 3% расходов на участок.", "Архитектура данной системы ВКЛЮЧАЕТ ПОДСИСТЕМУ сбора информации, подсистему хранилища данных с инструментами верификации и загрузки информации и подсистему обслуживания интерактивных запросов пользователей( пока регламентированных, но в ближайшее время и нерегламентированных).", "Оценка стоимости материальных оборотных средств производится по полному кругу предприятий и организаций, который ВКЛЮЧАЕТ КРУПНЫЕ и средние предприятия и предприятия малого бизнеса, а также индивидуальных предпринимателей и крестьянских( фермерских) хозяйств на начало и на конец 2001 г. Общая стоимость произведённых активов-- материальных оборотных средств оценивается в 7607, 1 млн. рублей, причём основную часть этой суммы( 6529, 4 млн. рублей) составляют материальные оборотные средства предприятий и организаций.", "Экономическая оценка природных ресурсов ВКЛЮЧАЕТ ОЦЕНКУ стоимости лесных ресурсов, минерально-сырьевых ресурсов, водных ресурсов, земельных ресурсов, животного мира, рыбных ресурсов, запасов дикорастущих плодов и ягод, рекреационных ресурсов и, кроме того, оценку потерь, возникающих при сохранении животного и растительного мира в особо охраняемых природных территориях.", "Эти описания ВКЛЮЧАЮТ ДВА уровня: интенсиональный( обобщённый) и экстенсиональный( интерпретационный).", "Массив M k ВКЛЮЧАЕТ ИМЕНА рёбер x i, трафик которых проходит по линии U k каркаса.", "Применительно к моделированию систем цифровой обработки сигналов подобная библиотека может ВКЛЮЧАТЬ ТАКИЕ объекты, как фильтры, дискретные преобразователи( FFT, FHT), генераторы стандартных сигналов( шумы с различными характеристиками, M- последовательности и т. п.), имитаторы каналов распространения.", "Конструктор объекта« часы» автоматически ВКЛЮЧАЕТ НОВЫЙ экземпляр часов в список при его создании.", "И поэтому все реальные политики, существующие в России, знают, что в оценку деятельности правительства в целом необходимо ВКЛЮЧАТЬ ВЕСЬ комплекс вопросов, за которые по Конституции несёт ответственность правительство.", "Надо ли вообще ВКЛЮЧАТЬ ПРОИЗВЕДЕНИЯ Достоевского в школьную программу?", "Насколько он готов/ чтобы ВКЛЮЧАТЬ ЕГО в брошюру/ какие к нему есть дополнения и изъятия/ если таковые необходимы.", "Я считаю/ что самый общий подход должен ВКЛЮЧАТЬ НЕСКОЛЬКО принципов.", "Сегодня я вcё-таки решил не ВКЛЮЧАТЬ ЕЁ/\" мужская программа\" на данный момент/ нечего за рамки выходить!", "Ему же принадлежит кавер-версия песни\" Искала\"- со словами\" Ты искала меня\"/ Земфира запретила\" Ленинграду\" ВКЛЮЧАТЬ ЕЁ в альбом.", "И вот ты ВКЛЮЧАЕШЬ ТЕЛЕВИЗОР и начинаешь его ненавидеть."], "в/во + LOC": ["В настоящее время они ВКЛЮЧАЮТ В ОСНОВНОМ лишь количественную информацию и не содержат необходимые методические пояснения."], "GEN": ["Генетический алгоритм ВКЛЮЧАЕТ ПРОЦЕДУРЫ генерации начального поколения хромосом, кроссовера/ рекомбинации, мутации, селекции.", "Кроме того, в состав эпизода необходимо ВКЛЮЧАТЬ ВСЯКОГО рода фразы- паразиты( элементы ФП на схеме)."], "из + GEN": ["А вы как думаете/ что ВКЛЮЧАТЬ ИЗ ПРОИЗВЕДЕНИЙ Достоевского?"]}, "2": {"в/во + LOC": ["Иногда она ВКЛЮЧАЛА телевизор В НАДЕЖДЕ увидеть его: вдруг мелькнёт.", "Поэтому при их эксплуатации надо учитывать, что полный привод можно ВКЛЮЧАТЬ только В УСЛОВИЯХ бездорожья, когда колёса имеют относительно малое сцепление с дорогой, а скорость движения невелика.", "В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы будущего ВКЛЮЧАТЬ отопление В ДОМЕ, измерять температуру тела, а в дальнейшем и выучиться говорить бодрящие и уместные комплименты своему хозяину."], "за + INST": ["Она ВКЛЮЧАЛА лампочку ЗА КУХОННОЙ перегородкой и тихо, вежливо, стараясь не шуметь, топила русскую печь, ходила доить козу( все животы её были-- одна эта грязно-белая криворогая коза), по воду ходила и варила в трех чугунках: один чугунок-- мне, один-- себе, один-- козе."], "помимо + GEN": ["Так, семейство кошачьих, насчитывающее тридцать семь видов, ВКЛЮЧАЕТ, ПОМИМО ЛЬВОВ, пантер, леопардов, ягуаров и прочих усатых и пушистых четвероногих, пять подвидов тигров."], "за + ACC": ["Основной составляющей затрат горожан являются транспортные расходы( транспортные расходы ВКЛЮЧАЮТ плату ЗА ПРОЕЗД на автобусе или поезде, или же стоимость бензина для автомашины)-- их сумма составляет в среднем по выборочной совокупности 39, 3% расходов на участок."], "в/во + ACC": ["Насколько он готов/ чтобы ВКЛЮЧАТЬ его В БРОШЮРУ/ какие к нему есть дополнения и изъятия/ если таковые необходимы.", "Ему же принадлежит кавер-версия песни\" Искала\"- со словами\" Ты искала меня\"/ Земфира запретила\" Ленинграду\" ВКЛЮЧАТЬ её В АЛЬБОМ."]}, "3": {"в/во + ACC": ["КОНЕЧНО, с главой\" ЮКОСа\" Михаилом Ходорковским надо говорить о кризисе на Ближнем Востоке, ценах на нефть и журнале\" Форбс\", который регулярно ВКЛЮЧАЕТ российского олигарха В СПИСОК самых богатых людей планеты.", "Надо ли вообще ВКЛЮЧАТЬ произведения Достоевского В ШКОЛЬНУЮ программу?"], "на + ACC": ["Экспериментальный цикл состоял из 15 экспериментов по 100 проб в каждом, т. е. ВКЛЮЧАЛ 1500 проб НА КАЖДОГО испытуемого."], "между + INST": ["Взаимосвязи между различными видами перемещений ВКЛЮЧАЮТ генетическую связь МЕЖДУ МИГРАЦИЕЙ и сезонными перемещениями в пространстве\" трудоизбыточных\" и\" трудонедостаточных\" районов, а также связи преобразования( непосредственные и опосредованные)."], "в/во + LOC": ["Оно может рассматриваться широко и ВКЛЮЧАТЬ в себя В ТАКОМ случае как производственные запасы( если рассматривать производственное предприятие в качестве потребителя), так и запасы предметов потребления у конечных потребителей, то есть в домашнем хозяйстве.", "Наконец, тот или иной текст может ВКЛЮЧАТЬ в себя В КАЧЕСТВЕ частных подструктур и текстовые, и метатекстовые элементы, как это характерно для произведений Стерна\" Евгения Онегина\", текстов, отмеченных романтической иронией, или ряда произведений XX в. В этом случае коммуникативные токи движутся по вертикали."]}}