{"-3": {"на + ACC": ["Любопытно, что один из переводчиков\" Элуцидария\" НА ФРАНЦУЗСКИЙ язык ВКЛЮЧИЛ в текст рассуждение о ведьмах, летающих по воздуху, прорицателях, колдунах и других слугах диавола."], "в/во + ACC": ["Этот земляк Диогена и почитатель Христа попросту предложил римской общине порвать с иудейским наследием: считать Ветхий Завет лишь Преданием, а В СВЯЩЕННОЕ Писание ВКЛЮЧИТЬ только Евангелия, Деяния Апостолов и их Послания!"], "в/во + LOC": ["Его нельзя толковать монологически, как остальных романистов, таких, как Толстой, Тургенев и т. д. Кроме того, я пытаюсь В СВОЕЙ книге ВКЛЮЧИТЬ Достоевского в исторический процесс развития литературы."]}, "-2": {}, "-1": {"NOM": ["Он смотрел, как шевелится её большой нос и усы под носом, как переводит она с лица на лицо большие, чёрные, схваченные старческой мутью глаза, тут КТО-ТО ВКЛЮЧИЛ магнитофон, и поплыл её серебряный голос, набирая силу,-- ничего, ничего,-- думал Симеонов.", "Закрыв за собой дверь, АНДРЕЙ ВКЛЮЧИЛ воду, поглядел на своё лицо в зеркале и подумал, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "А одиннадцатого Я ВКЛЮЧИЛА телевизор/ чтобы посмотреть жизнеутверждающий сериал и тут три часа это идёт в прямом эфире/ всё происходит на глазах.", "Значит Я ВКЛЮЧИЛ душ/ а оттуда комары на меня полетели вместо воды/ прямо струйками такими."], "ACC": ["Потом СВЕТ ВКЛЮЧИЛИ.", "Любопытно, что один из переводчиков\" Элуцидария\" на французский ЯЗЫК ВКЛЮЧИЛ в текст рассуждение о ведьмах, летающих по воздуху, прорицателях, колдунах и других слугах диавола.", "Этот земляк Диогена и почитатель Христа попросту предложил римской общине порвать с иудейским наследием: считать Ветхий Завет лишь Преданием, а в Священное ПИСАНИЕ ВКЛЮЧИТЬ только Евангелия, Деяния Апостолов и их Послания!", "Ну/ а о плохом/ если говорить в масштабах страны/ как мы узнаём о плохом- ТЕЛЕВИЗОР ВКЛЮЧИШЬ/ самолёт разбился/ вертолёт разбился/ в Чечне воюют/ оттуда привезли горб и прочее/ прочее."], "DAT": ["Надо сказать, что два года назад российская сторона предлагала ЭСТОНИИ ВКЛЮЧИТЬ аналогичное положение в текст двустороннего торгово-экономического соглашения, но получила категорический отказ."], "LOC": ["Его нельзя толковать монологически, как остальных романистов, таких, как Толстой, Тургенев и т. д. Кроме того, я пытаюсь в своей КНИГЕ ВКЛЮЧИТЬ Достоевского в исторический процесс развития литературы."]}, "0": {}, "1": {"ACC": ["Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, в котором давно нет бензина и колёс, но зато ещё работают дворники, и, ВКЛЮЧИВ ИХ, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "Вдруг он вскочил с места, подбежал к столу, где лежал маленький транзистор, и ВКЛЮЧИЛ ЕГО.", "Вошёл и ВКЛЮЧИЛ СВЕТ.", "Я сейчас ВКЛЮЧУ ВЕНТИЛЯТОР, и ещё будет музыка, под которую, как мне кажется, легче понять, легче почувствовать, как всё это одновременно летит... ну, все эти самолёты.", "Он смотрел, как шевелится её большой нос и усы под носом, как переводит она с лица на лицо большие, чёрные, схваченные старческой мутью глаза, тут кто-то ВКЛЮЧИЛ МАГНИТОФОН, и поплыл её серебряный голос, набирая силу,-- ничего, ничего,-- думал Симеонов.", "Закрыв за собой дверь, Андрей ВКЛЮЧИЛ ВОДУ, поглядел на своё лицо в зеркале и подумал, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "Андрей ВКЛЮЧИЛ ЛАМПОЧКУ над подушкой, достал письмо и перечитал его-- никакого постскриптума там не было.", "А жене к тому же очень нравится, как гаснет свет в салоне этой машины: медленно и печально, и только после того, как закроешь все двери и ВКЛЮЧИШЬ ДВИГАТЕЛЬ.", "Если же ВКЛЮЧИТЬ РАЗДАТКУ( режим 4 L), то на муфту проходит ещё один сигнал, и диски прочно сжимаются, поровну распределяя усилие между осями.", "Если на DVD ВКЛЮЧИТЬ ОРИГИНАЛЬНУЮ фонограмму( отключив невежественные субтитры), можно обнаружить пространственную звуковую палитру, над которой хорошо потрудились в Голливуде и которую почти целиком изничтожили в России.", "До сих пор люди торопятся ВКЛЮЧИТЬ ТЕЛЕВИЗОР, когда показывают« Балладу о солдате».", "Тогда, чтобы оживить сценарий, я представила себе семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного способа внести в семью ощущения кипящего счастья жить, как ВКЛЮЧИТЬ ИХ в собственную трагедию.", "Видя эффективную работу отдела Аверина, оценив его предложение о введении доверительного управления, ВКЛЮЧИТЬ КОТОРОЕ в дилинговое управление было уже невозможно, акционеры в 2000 году приняли решение назначить Аверина вице-президентом.", "Надо сказать, что два года назад российская сторона предлагала Эстонии ВКЛЮЧИТЬ АНАЛОГИЧНОЕ положение в текст двустороннего торгово-экономического соглашения, но получила категорический отказ.", "Часть депутатского корпуса, поддерживаемая правительством, предлагала незамедлительно ВКЛЮЧИТЬ ЗАКОНОПРОЕКТ в повестку ближайшего заседания Думы и принять его сразу в трех чтениях.", "Учитывая чрезвычайную актуальность профилактики СВК для здравоохранения, 48-я сессия Европейского регионального бюро ВОЗ в сентябре 1998 г. ВКЛЮЧИЛА КРАСНУХУ в число инфекций, борьба с которыми будет определяться целями программы\" Здоровье для всех в XXI веке\".", "Его нельзя толковать монологически, как остальных романистов, таких, как Толстой, Тургенев и т. д. Кроме того, я пытаюсь в своей книге ВКЛЮЧИТЬ ДОСТОЕВСКОГО в исторический процесс развития литературы.", "В своей книге я пытаюсь ВКЛЮЧИТЬ ДОСТОЕВСКОГО в мировую литературу во всём её существующем объёме.", "Она всегда возмущается/ им достаточно ВКЛЮЧИТЬ ТЕЛЕВИЗОР и программу посмотреть.", "Оценивать по 5-тибальной шкале и ВКЛЮЧИТЬ ЭТО в формальный механизм.", "Но если у тебя всё в порядке с творческим началом/ и если ты уже получила все свои награды/ благодарности от переменчивой публики/ то наступает момент/ когда надо ВКЛЮЧИТЬ ИНТЕЛЛЕКТУАЛЬНОЕ и культурное начало/ а особенно культурное.", "Лучше ВКЛЮЧУ РАДИО и пойду на дискач.", "ВКЛЮЧИТЬ ГЛАЗА.", "Так вот/ а телевидение- это какая-то приманка/ надо прийти/ сесть/ ВКЛЮЧИТЬ ТЕЛЕВИЗОР/ и тогда всё нормально.", "А одиннадцатого я ВКЛЮЧИЛА ТЕЛЕВИЗОР/ чтобы посмотреть жизнеутверждающий сериал и тут три часа это идёт в прямом эфире/ всё происходит на глазах.", "Ну... недавно был в одном городе/ ВКЛЮЧИЛ ДУШ/ встал под душ( а русский город/ настоящий такой/ евроремонт)...", "Значит я ВКЛЮЧИЛ ДУШ/ а оттуда комары на меня полетели вместо воды/ прямо струйками такими."], "GEN": ["Видимо, в качестве отступного Зюганов пообещал ВКЛЮЧИТЬ ГЛАЗЬЕВА в\" первую тройку\" федерального партийного списка партии."], "в/во + ACC": ["Любопытно, что один из переводчиков\" Элуцидария\" на французский язык ВКЛЮЧИЛ В ТЕКСТ рассуждение о ведьмах, летающих по воздуху, прорицателях, колдунах и других слугах диавола."], "у + GEN": ["Задача последующих опытов состояла в том, чтобы ВКЛЮЧИТЬ У ИСПЫТУЕМЫХ в процессе восприятия частоты механической вибрации деятельность их вокального аппарата по уже описанной схеме\" компарирования\"."]}, "2": {"над + INST": ["Андрей ВКЛЮЧИЛ лампочку НАД ПОДУШКОЙ, достал письмо и перечитал его-- никакого постскриптума там не было."], "в/во + ACC": ["Тогда, чтобы оживить сценарий, я представила себе семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного способа внести в семью ощущения кипящего счастья жить, как ВКЛЮЧИТЬ их В СОБСТВЕННУЮ трагедию.", "Видя эффективную работу отдела Аверина, оценив его предложение о введении доверительного управления, ВКЛЮЧИТЬ которое В ДИЛИНГОВОЕ управление было уже невозможно, акционеры в 2000 году приняли решение назначить Аверина вице-президентом.", "Часть депутатского корпуса, поддерживаемая правительством, предлагала незамедлительно ВКЛЮЧИТЬ законопроект В ПОВЕСТКУ ближайшего заседания Думы и принять его сразу в трех чтениях.", "Видимо, в качестве отступного Зюганов пообещал ВКЛЮЧИТЬ Глазьева В\" ПЕРВУЮ тройку\" федерального партийного списка партии.", "Учитывая чрезвычайную актуальность профилактики СВК для здравоохранения, 48-я сессия Европейского регионального бюро ВОЗ в сентябре 1998 г. ВКЛЮЧИЛА краснуху В ЧИСЛО инфекций, борьба с которыми будет определяться целями программы\" Здоровье для всех в XXI веке\".", "Его нельзя толковать монологически, как остальных романистов, таких, как Толстой, Тургенев и т. д. Кроме того, я пытаюсь в своей книге ВКЛЮЧИТЬ Достоевского В ИСТОРИЧЕСКИЙ процесс развития литературы.", "В своей книге я пытаюсь ВКЛЮЧИТЬ Достоевского В МИРОВУЮ литературу во всём её существующем объёме.", "Оценивать по 5-тибальной шкале и ВКЛЮЧИТЬ это В ФОРМАЛЬНЫЙ механизм."]}, "3": {"в/во + ACC": ["Надо сказать, что два года назад российская сторона предлагала Эстонии ВКЛЮЧИТЬ аналогичное положение В ТЕКСТ двустороннего торгово-экономического соглашения, но получила категорический отказ."], "в/во + LOC": ["Задача последующих опытов состояла в том, чтобы ВКЛЮЧИТЬ у испытуемых В ПРОЦЕССЕ восприятия частоты механической вибрации деятельность их вокального аппарата по уже описанной схеме\" компарирования\"."]}}