{"-3": {"по + DAT": ["Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, бегали ПО ТЕАТРАМ, ВЛЮБЛЯЛИСЬ, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\"."], "в/во + ACC": ["Кроме обыкновенных мужчин с самыми простодушными намерениями В НЕЁ постоянно ВЛЮБЛЯЛИСЬ феминизированные гомосексуалисты и сбившиеся со скучной женской дороги решительные лесбиянки.", "После смерти партнёра его дражайшая половина скучает, но уже через несколько дней или недель вновь В КОГО-ТО\" ВЛЮБЛЯЕТСЯ\"."]}, "-2": {}, "-1": {"GEN": ["Да и вообще Лёва сейчас не имеет НРАВА ВЛЮБЛЯТЬСЯ!"], "NOM": ["Но когда цельный ЧЕЛОВЕК ВЛЮБЛЯЕТСЯ, с ним ничего не возможно поделать."]}, "0": {}, "1": {"в/во + ACC": ["Он длится до тех пор, пока[ Новосельцев] не осознает, что ВЛЮБЛЯЕТСЯ В ЛЮДМИЛУ Прокофьевну.", "Приезжающим очень нравилась Железочка, некоторые просто- таки ВЛЮБЛЯЛИСЬ В НЕЁ с первого взгляда, как мужчины, так и женщины.", "Зато она безоглядно ВЛЮБЛЯЕТСЯ В СОБСТВЕННУЮ фантазию, воплощённую в эротических авантюрах влюблённого в неё талмудиста Алханона."], "NOM": ["Кроме обыкновенных мужчин с самыми простодушными намерениями в неё постоянно ВЛЮБЛЯЛИСЬ ФЕМИНИЗИРОВАННЫЕ гомосексуалисты и сбившиеся со скучной женской дороги решительные лесбиянки.", "Морские коньки обычно живут моногамными парами, ВЛЮБЛЯЯСЬ ДРУГ в друга до гроба, который у них часто бывает сплетен из сетей."]}, "2": {"с/со + INST": ["Но когда цельный человек ВЛЮБЛЯЕТСЯ, С НИМ ничего не возможно поделать."], "в/во + ACC": ["Морские коньки обычно живут моногамными парами, ВЛЮБЛЯЯСЬ друг В ДРУГА до гроба, который у них часто бывает сплетен из сетей."]}, "3": {"с/со + GEN": ["Приезжающим очень нравилась Железочка, некоторые просто- таки ВЛЮБЛЯЛИСЬ в неё С ПЕРВОГО взгляда, как мужчины, так и женщины."]}}