{"-3": {}, "-2": {}, "-1": {"NOM": ["И добро бы ПОХОТЬ ВЛЕКЛА её сюда, так нет, посланницей прогрессивного человечества заваливается в квартиру, как бы по общественным делам, весной ЦК ВЛКСМ издал клич: шире вовлекать несоюзную молодёжь в комсомольскую жизнь, вот она сразу и припёрлась, заодно и проконтролировать овечку, оставшуюся без кнута и присмотра.", "Как правило, данное ОБСТОЯТЕЛЬСТВО ВЛЕЧЁТ за собой негативные последствия для клиентов.", "Кроме того, ЭТО ВЛЕЧЁТ обострение проблемы утечки квалифицированных кадров, поскольку, обучившись нужным городу профессиям, молодые не станут в него возвращаться( а эта проблема и без того остра в малых городах в результате участия наиболее активного населения в процессах трудовой миграции).", "Что-то/ ЧТО ВЛЕЧЁТ стремление к самовыражению."], "GEN": ["И обожал бы иль сидел бы в барачной библиотеке, книжки читал, стихи записывал, так нет ведь, его скребла творческая жила по сердцу, не давала сидеть в укромном уголке, страсть НРАВОУЧЕНИЯ ВЛЕКЛА к народу."]}, "0": {}, "1": {"ACC": ["И добро бы похоть ВЛЕКЛА ЕЁ сюда, так нет, посланницей прогрессивного человечества заваливается в квартиру, как бы по общественным делам, весной ЦК ВЛКСМ издал клич: шире вовлекать несоюзную молодёжь в комсомольскую жизнь, вот она сразу и припёрлась, заодно и проконтролировать овечку, оставшуюся без кнута и присмотра.", "Во-вторых, факт проживания на жилой площади иного лица автоматически не ВЛЕЧЁТ ПРИОБРЕТЕНИЯ новых и самостоятельных прав на такое жильё, а также утраты имевшихся прав в отношении жилья, занимаемого ранее.", "Это она, убитая птица, а не юная энтузиастка, ВЛЕЧЁТ ЕГО.", "Кроме того, это ВЛЕЧЁТ ОБОСТРЕНИЕ проблемы утечки квалифицированных кадров, поскольку, обучившись нужным городу профессиям, молодые не станут в него возвращаться( а эта проблема и без того остра в малых городах в результате участия наиболее активного населения в процессах трудовой миграции).", "Что-то/ что ВЛЕЧЁТ СТРЕМЛЕНИЕ к самовыражению."], "за + INST": ["Как правило, данное обстоятельство ВЛЕЧЁТ ЗА СОБОЙ негативные последствия для клиентов.", "Эта\" туманность\", в свою очередь, ВЛЕЧЁТ ЗА СОБОЙ ситуации совершенно нелогичные и непредсказуемые.", "Если у Шанкары высшее начало( называемое то Атманом, то Брахманом, то просто Сущим) лишено всякой двойственности, а всё многообразие форм, характеристик и активностей видимого мира считается иллюзорной проекцией неведения( авидья) или магической силы майи, то у Бхартрихари концепция единого Брахмана не ВЛЕЧЁТ ЗА СОБОЙ признания майи как силы, создающей вселенскую иллюзию множественности и многообразной активности живых форм."], "с/со + GEN": ["Женщина крупная, задастая, грудастая, конопатая, из тех, что волновали и ВЛЕКЛИ С ВИДУ тщедушного, но пылкого поэта, она ненасытной своей плотью, не зная усталости, тешила возлюбленного, наслаждаясь свободой в новой квартире, ничего там не моя, не убирая."], "к + DAT": ["И обожал бы иль сидел бы в барачной библиотеке, книжки читал, стихи записывал, так нет ведь, его скребла творческая жила по сердцу, не давала сидеть в укромном уголке, страсть нравоучения ВЛЕКЛА К НАРОДУ."]}, "2": {"к + DAT": ["Что-то/ что ВЛЕЧЁТ стремление К САМОВЫРАЖЕНИЮ."]}, "3": {}}