{"-3": {"на + ACC": ["Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но НА ЭТОТ каштан ВЛЕЗАТЬ боится, потому что у него кружится голова от одного взгляда на такие большие деревья."], "к + DAT": ["Тишина прервалась чуть слышным словом.\" Дружище...\",-- произнёс он, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то исчезая на месяцы и годы, то, пошлявшись неизвестно где, возвращаясь К НЕМУ, ВЛЕЗАЯ в него и становясь тем объектом, над разгадкой неэфемерной сути которого бьются лучшие умы венской школы психиатров."]}, "-2": {"на + ACC": ["Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он отказался НА НЕГО ВЛЕЗАТЬ, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него кружится голова от одного взгляда на такие большие деревья.", "Одним словом, заведующего фермой пришлось отпустить, а каштан так и остался со своей раскидистой тенью, и никому неохота было на него лезть, и все почему-то шутили по этому поводу, а то и ругались: пропади он пропадом, весь табак, чтобы ещё из-за него НА ДЕРЕВО ВЛЕЗАТЬ..."]}, "-1": {"ACC": ["Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот КАШТАН ВЛЕЗАТЬ боится, потому что у него кружится голова от одного взгляда на такие большие деревья."]}, "0": {}, "1": {"через + ACC": ["Недавно два ребра сломал, ВЛЕЗАЛ ЧЕРЕЗ ФОРТОЧКУ в свою комнату, ключ потерял."], "в/во + ACC": ["Тишина прервалась чуть слышным словом.\" Дружище...\",-- произнёс он, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то исчезая на месяцы и годы, то, пошлявшись неизвестно где, возвращаясь к нему, ВЛЕЗАЯ В НЕГО и становясь тем объектом, над разгадкой неэфемерной сути которого бьются лучшие умы венской школы психиатров.", "типом-- конечно, не в нравственном и оценочном, а в этом соотносительном смысле,-- как отрицательную реакцию на какого-нибудь Алеко, от которого Пушкин тоже не отрекался, ВЛЕЗАЯ В ШКУРУ Белкина."]}, "2": {}, "3": {"в/во + ACC": ["Недавно два ребра сломал, ВЛЕЗАЛ через форточку В СВОЮ комнату, ключ потерял."]}}