{"-3": {"в/во + ACC": ["В самом деле, если на поведение А В НАСТОЯЩИЙ момент ВЛИЯЕТ будущее поведение В, то это поведение, которое наступит только через час, уже никаким иным быть не может."]}, "-2": {"на + ACC": ["И всё НА ВСЁ ВЛИЯЕТ."]}, "-1": {"NOM": ["И всё это вот здесь вот, и я не могу сказать, каким именно образом ЭТО ВЛИЯЕТ на мою жизнь, я ведь об этом постоянно не думаю, я об этом вообще не думаю, просто я об этом сейчас говорю.", "При этом в нём образуются ароматические и красящие вещества, КОТОРЫЕ ВЛИЯЮТ на вкус и цвет пива.", "Случайные объяснения, необязательные ПРИКОСНОВЕНИЯ ВЛИЯЮТ на взаимоотношения героев, определяя их судьбы, но ничего не меняют в ходе их общей драмы-- все заняты только собой, поэтому все походя ломают жизни друг друга.", "У женщин проблемы с волосами часто начинаются сразу после родов или аборта, когда в крови нарушается баланс мужских и женских половых гормонов, ЧТО ВЛИЯЕТ на состояние фолликулов.", "-- Но, тем не менее, внешняя ОБСТАНОВКА ВЛИЯЕТ на ваш театр.", "А ты говоришь, НАСЛЕДСТВЕННОСТЬ ВЛИЯЕТ\".", "А КТО ВЛИЯЕТ?", "Мы с вами собрались для того/ чтобы обсудить некоторые политические проблемы и события/ КОТОРЫЕ ВЛИЯЮТ на нашу страну и нашу жизнь.", "Безусловно/ невозможно жить в каком-то своём мире/ потому что/ в самом деле/ всё действует и ВСЁ ВЛИЯЕТ."], "GEN": ["Последствия небрежения школьным словарём гуманитарных ПОНЯТИЙ ВЛИЯЮТ на весь интеллектуальный климат в нашей стране.", "Восприятие механических вибраций имеет очень важную для нас особенность: на восприятие частоты ВИБРАЦИИ ВЛИЯЕТ изменение другого её параметра-- интенсивности( амплитуды).", "Тут много ЧЕГО ВЛИЯЕТ/ от культурно-образовательного уровня до скоростей всех процессов/ происходящих в обществе.", "ВЕДУЩАЯ А события ОДИННАДЦАТОГО ВЛИЯЮТ на это или нет?"], "ACC": ["В самом деле, если на поведение А в настоящий МОМЕНТ ВЛИЯЕТ будущее поведение В, то это поведение, которое наступит только через час, уже никаким иным быть не может."]}, "0": {}, "1": {"на + ACC": ["И те и другие могут себе позволить небольшие инфантильные странности, главное чтобы это не ВЛИЯЛО НА ОБЩИЙ фон восприятия возраста« пациента»...", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не ВЛИЯЕТ НА МОЮ успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "И всё это вот здесь вот, и я не могу сказать, каким именно образом это ВЛИЯЕТ НА МОЮ жизнь, я ведь об этом постоянно не думаю, я об этом вообще не думаю, просто я об этом сейчас говорю.", "При этом в нём образуются ароматические и красящие вещества, которые ВЛИЯЮТ НА ВКУС и цвет пива.", "Безопасен при длительном применении, не\" толстит\" и почти не ВЛИЯЕТ НА ОБМЕН веществ.", "-- В небольшом товариществе его членам довольно легко контролировать деятельность руководства и ВЛИЯТЬ НА ПРИНЯТИЕ решений.", "Запах, исходивший от восточных гроссмейстеров, начал негативно ВЛИЯТЬ НА РОССИЯН-- их начал\" засасывать\" цейтнот.", "Случайные объяснения, необязательные прикосновения ВЛИЯЮТ НА ВЗАИМООТНОШЕНИЯ героев, определяя их судьбы, но ничего не меняют в ходе их общей драмы-- все заняты только собой, поэтому все походя ломают жизни друг друга.", "На самом деле: резкие перепады температуры при выходе из помещения на улицу с непокрытой головой, равно как и тёплая, сдавливающая голову шапка отрицательно ВЛИЯЮТ НА КРОВЕНОСНЫЕ сосуды, питающие волосы.", "У женщин проблемы с волосами часто начинаются сразу после родов или аборта, когда в крови нарушается баланс мужских и женских половых гормонов, что ВЛИЯЕТ НА СОСТОЯНИЕ фолликулов.", "-- Но, тем не менее, внешняя обстановка ВЛИЯЕТ НА ВАШ театр.", "Гнев в первую очередь пагубно ВЛИЯЕТ НА СЕРДЦЕ и сосуды.", "Благодаря измерениям в контрольных точках, предлагаемый метод позволяет определить, как некие систематические факторы( например, семья, обучение в школе, наследственность и т. д.) ВЛИЯЮТ НА РАСПРЕДЕЛЕНИЕ значений фенотипа в течение выбранного периода наблюдений.", "Установлено, что неблагоприятные внутрисемейные отношения негативно ВЛИЯЮТ НА РАЗВИТИЕ высших психических функций у детей старшего дошкольного возраста; кроме того, дети, обладающие средним уровнем развития логического мышления, характеризуются более высокой степенью социальной адаптированности, чем дети с низким уровнем развития мышления.", "Нарушения в детско-родительских отношениях, по результатам нашего исследования, негативно ВЛИЯЮТ НА РАЗВИТИЕ эмоционально-волевой сферы детей, у них появляются замкнутость, тревожность, трудности в социальных контактах, что, в свою очередь, негативно сказывается на их общем психическом развитии, в частности, на развитии высших психических функций.", "Установлено, что неблагоприятные внутрисемейные отношения негативно ВЛИЯЮТ НА РАЗВИТИЕ высших психических функций у детей старшего дошкольного возраста.", "Эти условия не могли не ВЛИЯТЬ НА ЗНАЧИТЕЛЬНЫЕ масштабы миграции, особенно при использовании так называемых общественно организованных форм( организованного набора рабочей силы и др.).", "Выявленные тенденции изменения основного капитала негативно ВЛИЯЮТ НА РОСТ экономики республики.", "Поскольку мы рассматриваем произведения без побочных параллельных сюжетных линий, т. е. все эпизоды лежат на одной временной оси, то эти связи носят исключительно литературный характер, не ВЛИЯЯ НА ПРИЧИННО-СЛЕДСТВЕННЫЕ отношения.", "Ничего большего от подростка и не требуется: выбор фигуры, ошибки при определении её площади не ВЛИЯЮТ НА ПОЛУЧЕННЫЕ баллы.", "Последствия небрежения школьным словарём гуманитарных понятий ВЛИЯЮТ НА ВЕСЬ интеллектуальный климат в нашей стране.", "Но в общем, Чёрное море является своего рода гигантским аккумулятором тепла и существенно ВЛИЯЕТ НА КЛИМАТ причерноморских стран.", "Казалось бы, больше всего Достоевский должен был ВЛИЯТЬ НА ПИСАТЕЛЕЙ России.", "Е. ЛАХОВА: Тридцать женщин из 350-ти, которые не ВЛИЯЮТ НА РЕШЕНИЕ.", "Они не могут ВЛИЯТЬ НА ДЕТЕЙ.", "Создан такой технологический инструмент/ который может качественно ВЛИЯТЬ НА МИР.", "Мало того/ один из последних тезисов/ который я начал упорно пропагандировать( есть такой китайский треугольник/ энергия/ мысль/ кровь)/ если воздействовать на сознание/ то это начинает ВЛИЯТЬ НА ДРУГИЕ вершины треугольника/ на тело и на энергетику человека.", "Поэтому с этим можно работать и демонстрировать эти примеры и ВЛИЯТЬ НА ВЛАСТИ/ показывать/ что/ в принципе/ так даже эффективней получается/ и люди довольны/ и многие проблемы решаются на местах/ о них не надо заботится сверху.", "Мы с вами собрались для того/ чтобы обсудить некоторые политические проблемы и события/ которые ВЛИЯЮТ НА НАШУ страну и нашу жизнь.", "ВЕДУЩАЯ А события одиннадцатого ВЛИЯЮТ НА ЭТО или нет?"], "NOM": ["Восприятие механических вибраций имеет очень важную для нас особенность: на восприятие частоты вибрации ВЛИЯЕТ ИЗМЕНЕНИЕ другого её параметра-- интенсивности( амплитуды).", "В самом деле, если на поведение А в настоящий момент ВЛИЯЕТ БУДУЩЕЕ поведение В, то это поведение, которое наступит только через час, уже никаким иным быть не может.", "« Руссо в дижонской диссертации на вопрос/ как ВЛИЯЮТ НАУКИ и искусства на нравы людей/ ответил/« Отрицательно»...»"]}, "2": {"от + GEN": ["Тут много чего ВЛИЯЕТ/ ОТ КУЛЬТУРНО-ОБРАЗОВАТЕЛЬНОГО уровня до скоростей всех процессов/ происходящих в обществе."]}, "3": {}}