{"-3": {"от + GEN": ["Дома она предложила Кате:\" Хочешь пойти со мной в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая ОТ СОВЕСТИ, ВЛОЖИЛА в руку матери тоненькие холодные пальцы."], "в/во + ACC": ["Во-вторых, мы стараемся В КАЖДЫЙ танец ВЛОЖИТЬ какой-то смысл, а не просто машем руками под весёлую или грустную музыку.", "В СФЕРУ Земли ВЛОЖИМ икосаэдр.", "В СФЕРУ Венеры ВЛОЖИМ октаэдр."]}, "-2": {}, "-1": {"ACC": ["Во-вторых, мы стараемся в каждый ТАНЕЦ ВЛОЖИТЬ какой-то смысл, а не просто машем руками под весёлую или грустную музыку.", "Если бы я имел возможность свои РЕСУРСЫ ВЛОЖИТЬ в строительство на начальном этапе, тогда понятно: построил, заработал, рассчитался.", "И всё идёт не« от головы», а от тех чувств, ЧТО ВЛОЖИЛ в фильм режиссёр.", "Ну, предположим, ВЭБ наши ДЕНЬГИ ВЛОЖИТ."], "GEN": ["Сколько сил и СРЕДСТВ ВЛОЖИЛ он в этот участок, знает, пожалуй, только его семья.", "15 МИЛЛИОНОВ ВЛОЖИЛИ в подготовку кадров.", "В сферу ЗЕМЛИ ВЛОЖИМ икосаэдр.", "В сферу ВЕНЕРЫ ВЛОЖИМ октаэдр."], "NOM": ["прекрасное ДОСТОЕВСКИЙ ВЛОЖИЛ более чем моральную оценку-- религиозно-нравственную идею.", "Вполне возможно/ что ТЫ ВЛОЖИШЬ и не возвратишь/ поэтому они не рискуют/ и они вкладывают только деньги/ чтобы они сделали деньги.", "А если МЫ ВЛОЖИМ эти деньги в какие-то более-менее серьёзные производства/ мы будем получать в течение следующих нескольких десятков/ сотен лет отдачу."]}, "0": {}, "1": {"в/во + ACC": ["Дома она предложила Кате:\" Хочешь пойти со мной в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, ВЛОЖИЛА В РУКУ матери тоненькие холодные пальцы.", "Если бы я имел возможность свои ресурсы ВЛОЖИТЬ В СТРОИТЕЛЬСТВО на начальном этапе, тогда понятно: построил, заработал, рассчитался.", "И всё идёт не« от головы», а от тех чувств, что ВЛОЖИЛ В ФИЛЬМ режиссёр.", "15 миллионов ВЛОЖИЛИ В ПОДГОТОВКУ кадров.", "Вот как японцы после войны сделали/ они не стали наукой заниматься/ а ВЛОЖИЛИ В ТЕХНОЛОГИЮ."], "ACC": ["Во-вторых, мы стараемся в каждый танец ВЛОЖИТЬ КАКОЙ-ТО смысл, а не просто машем руками под весёлую или грустную музыку.", "Гесэй кайкаку- ни тамасии- о ирэру[ ВЛОЖИМ ДУШУ в административную реформу]// Гэккан Кэйданрэн.", "В сферу Земли ВЛОЖИМ ИКОСАЭДР.", "В сферу Венеры ВЛОЖИМ ОКТАЭДР.", "И связано это, по мнению Александра Хлопонина, с тем, что во время бюджетного профицита двухтысячного года тогдашние власти края\" неоправданно\" ВЛОЖИЛИ ДВА миллиарда рублей в социальную сферу.", "И ВЛОЖИЛИ ИХ во что-то.", "А если мы ВЛОЖИМ ЭТИ деньги в какие-то более-менее серьёзные производства/ мы будем получать в течение следующих нескольких десятков/ сотен лет отдачу."], "NOM": ["Сколько сил и средств ВЛОЖИЛ ОН в этот участок, знает, пожалуй, только его семья."], "GEN": ["Ну/ там был такой боевой бизнесмен из Великих Лук/ Дмитрий Матвеев/ который избирался депутатом областного собрания/ он больше всех пообещал ВЛОЖИТЬ ДЕНЕГ/ он и стал лидером."]}, "2": {"в/во + ACC": ["Поскольку четырехмесячные дети ещё не умеют брать еду губами, ложку нужно ВЛОЖИТЬ прямо В РОТ.", "Гесэй кайкаку- ни тамасии- о ирэру[ ВЛОЖИМ душу В АДМИНИСТРАТИВНУЮ реформу]// Гэккан Кэйданрэн.", "Сколько сил и средств ВЛОЖИЛ он В ЭТОТ участок, знает, пожалуй, только его семья.", "И ВЛОЖИЛИ их ВО ЧТО-ТО."]}, "3": {"на + LOC": ["Если бы я имел возможность свои ресурсы ВЛОЖИТЬ в строительство НА НАЧАЛЬНОМ этапе, тогда понятно: построил, заработал, рассчитался."], "в/во + ACC": ["А если мы ВЛОЖИМ эти деньги В КАКИЕ-ТО более-менее серьёзные производства/ мы будем получать в течение следующих нескольких десятков/ сотен лет отдачу."]}}