{"-3": {"по + DAT": ["Именно хозяин этого магазина, который, кстати,« ПО СОВМЕСТИТЕЛЬСТВУ» ВЛАДЕЛ одним из самарских казино, да ещё двоюродный брат, имеющий свой бизнес, стали для Владимира своеобразным примером для подражания."], "на + ACC": ["Поэтому главный вопрос/ как нам собрать все эти идеи/ все эти открытия и оценить/ чем же мы на самом деле НА СЕГОДНЯШНИЙ день ВЛАДЕЕМ?"]}, "-2": {"в/во + LOC": ["Каждый специалист, работающий в бригаде, В СОВЕРШЕНСТВЕ ВЛАДЕЕТ 4- 5 специальностями."]}, "-1": {"GEN": ["Мне думается, если бы муж Вашей ПОДРУГИ ВЛАДЕЛ бы ещё вдобавок к русскому и иностранным языком на уровне« носителя» и получил бы образование, хотя бы и среднеспециальное, но за границей, и имел бы многолетний опыт работы за границей, ну и, естественно, параллельно бы стал студентом- заочником в России, и поехал бы работать в сельскую школу, у него были бы шансы, пусть не в городе, но в деревне.", "При этом остальные владельцы советских БРЭНДОВ ВЛАДЕЛИ, пользовались и распоряжались своей собственностью абсолютно беспрепятственно."], "INST": ["Ибо знания мои приблизительны, интеллигентность показная, я никогда всерьёз не читал Ницше и ничего по-настоящему не знаю ни о Персии, ни о Заратустре, а немецким и французским ЯЗЫКАМИ ВЛАДЕЮ лишь в той степени, чтобы в туристской поездке сказать кельнеру в ресторане:\" Пожалуйста, ещё хлеба!\"", "По данным опроса 1998 г., земельными УЧАСТКАМИ ВЛАДЕЮТ около 38% обследованных семей.", "По результатам таганрогских обследований, в 1988 г. личными подсобными ХОЗЯЙСТВАМИ ВЛАДЕЛИ 28, 8% семей."], "NOM": ["Вами КТО ВЛАДЕЕТ?", "Два года ЧЬЯККИ ВЛАДЕЛ посреди штата Колорадо не клочком земли, а целой горой, пусть и незримой, пока его проделку не разоблачили.", "И мы можем хотя бы во сне войти в контакт то ли с высшим Разумом, то ли с Богом-- с кем-то, КТО ВЛАДЕЕТ знанием об этом будущем.", "КП. Вам легко было найти общий язык с американцем/ хотя ВЫ ВЛАДЕЕТЕ английским. Т. аа/ ну я не чувствую/ что Алексей американец/ пока он здесь/ в Москве/ потому что у него очень много всё-таки в характере именно русского."], "DAT": ["НЕДАВНО Центробанк снял ограничение, позволяющее ИНОСТРАНЦАМ ВЛАДЕТЬ только 12% капитала российского банка."], "ACC": ["Поэтому главный вопрос/ как нам собрать все эти идеи/ все эти открытия и оценить/ чем же мы на самом деле на сегодняшний ДЕНЬ ВЛАДЕЕМ?"]}, "0": {}, "1": {"NOM": ["До них эти потенциалы были израсходовали, а плоды их исчерпания и есть то, чем ныне ВЛАДЕЕТ НАШ олигархат.", "Мной ВЛАДЕЕТ САМОУВЕРЕННОСТЬ мужчины или, скорее, алхимика, которому после долгих провалов удалось провести первый опыт волшебства."], "INST": ["Это потому что он тоже хорошо ВЛАДЕЕТ АЙКИДО, но и, плюс, долго занимался капоэйро.", "Лицо у него во сне, когда не ВЛАДЕЛ СОБОЮ, было суровое, временами подергивалось, обнажая белый оскал зубов.", "Он выписывал журналы и покупал книги о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог ВЛАДЕТЬ РУБАНКОМ, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы.", "Он сидел в 8-м классе, однако не ВЛАДЕЛ ДРОБЯМИ и не различал, какие бывают треугольники.", "Как можно не ВЛАДЕТЬ ФРАНЦУЗСКИМ, английским-- так она не владела женским.", "Как можно не владеть французским, английским-- так она не ВЛАДЕЛА ЖЕНСКИМ.", "В своём роде он был такой же мастер своего дела, как она, тоже умел ВЛАДЕТЬ ВНИМАНИЕМ людей, только его умение было выше-- оно шло не от строгости, а от радости.", "Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП в этот период оценивалась примерно в$ 7 млрд. ООП платила пенсии и стипендии, оплачивала медицинские расходы, ВЛАДЕЛА ГАЗЕТАМИ, фармацевтическими и текстильными фабриками, монопольно контролировала беспошлинную торговлю во многих африканских странах.", "Она ВЛАДЕЕТ ПРИЁМАМИ: её лесть, как и её\" артистическое\" обаяние, груба, безвкусна, но неотразима.", "Вот в этот период\" Известия\" и перепечатали информацию из французской\" Монд\", что премьер будто бы ВЛАДЕЕТ ПЯТЬЮ миллиардами долларов, что как раз соответствовало пяти процентам акций\" Газпрома\".", "После него практически свободно ВЛАДЕЕШЬ ЯЗЫКОМ, знаешь всю грамматику, а главное, можно сдавать международный экзамен на знание языка, необходимый для приёма на работу за границей.", "Именно хозяин этого магазина, который, кстати,« по совместительству» ВЛАДЕЛ ОДНИМ из самарских казино, да ещё двоюродный брат, имеющий свой бизнес, стали для Владимира своеобразным примером для подражания.", "Не был он никаким страдальцем, забубённой головушкой он был и забулдыгой, пьяницей и наркоманом, но при этом умел прекрасно играть на сцене и в кино, виртуозно ВЛАДЕЛ ГИТАРОЙ и сгубил себя и свой талант сам.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе с тем стал бестселлером, потому что американские граждане гордятся тем, что ВЛАДЕЮТ МОЩНЫМ атомным подводным флотом.", "И мы можем хотя бы во сне войти в контакт то ли с высшим Разумом, то ли с Богом-- с кем-то, кто ВЛАДЕЕТ ЗНАНИЕМ об этом будущем.", "Я считаю/ что государство должно ВЛАДЕТЬ СОБСТВЕННОСТЬЮ интеллектуальной/ поэтому если мы говорим/ что интеллектуальная собственность в частных руках/ то когда мы будем говорить о инвестиционной политике государства?", "Если государство что-то вкладывает/ оно должно ВЛАДЕТЬ СОБСТВЕННОСТЬЮ/ чтобы дальше вкладывать эту собственность.", "То/ что мы делаем для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике является постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше ВЛАДЕТЬ ТЕХНОЛОГИЯМИ мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние.", "АМ. И/ значит/ мамин отец/ ээ/ устроился корректором в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно ВЛАДЕЛА ТРЕМЯ языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ.", "КП. Вам легко было найти общий язык с американцем/ хотя вы ВЛАДЕЕТЕ АНГЛИЙСКИМ. Т. аа/ ну я не чувствую/ что Алексей американец/ пока он здесь/ в Москве/ потому что у него очень много всё-таки в характере именно русского.", "Нет/ правительство и так ВЛАДЕЕТ ЭКОНОМИКОЙ."], "DAT": ["ВЛАДЕТЬ ИМ разрешили-- даже сертификат выдали, а вот распоряжаться и получать роялти посчитали излишеством."], "посреди + GEN": ["Два года Чьякки ВЛАДЕЛ ПОСРЕДИ ШТАТА Колорадо не клочком земли, а целой горой, пусть и незримой, пока его проделку не разоблачили."]}, "2": {"в/во + LOC": ["Ибо знания мои приблизительны, интеллигентность показная, я никогда всерьёз не читал Ницше и ничего по-настоящему не знаю ни о Персии, ни о Заратустре, а немецким и французским языками ВЛАДЕЮ лишь В ТОЙ степени, чтобы в туристской поездке сказать кельнеру в ресторане:\" Пожалуйста, ещё хлеба!\""], "с/со + INST": ["Кто станет преемником Абрамовича в автомобильном бизнесе( которым он, так же как и\" РусАлом\", пока что ВЛАДЕЕТ совместно С ОЛЕГОМ Дерипаской), пока неясно, но есть мнение, что пакет может купить\" Северсталь\" Алексея Мордашова."], "из + GEN": ["Именно хозяин этого магазина, который, кстати,« по совместительству» ВЛАДЕЛ одним ИЗ САМАРСКИХ казино, да ещё двоюродный брат, имеющий свой бизнес, стали для Владимира своеобразным примером для подражания."], "о/об + LOC": ["И мы можем хотя бы во сне войти в контакт то ли с высшим Разумом, то ли с Богом-- с кем-то, кто ВЛАДЕЕТ знанием ОБ ЭТОМ будущем."]}, "3": {"к + DAT": ["\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными способами приобретают они почти всё, чем ВЛАДЕЮТ; паломничества К СВЯТЫМ местам они совершают для того, чтобы господь умножил их богатства и сохранил накопленное,-- и их ждёт ад."]}}