{"-3": {}, "-2": {"в/во + ACC": ["Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот В БЕСЕДУ ВМЕШИВАЕТСЯ Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "Если же В ПРОШЛОЕ ВМЕШИВАЮТСЯ путешественники во времени, то это-- вмешательство в уже состоявшиеся события, попытки изменить ход уже совершившейся истории, что в принципе недопустимо."]}, "-1": {"NOM": ["Да, они чувствуют в олигархах неких конкурентов, ревностно и болезненно реагируют, когда СВЕРХБОГАТЫЕ ВМЕШИВАЮТСЯ в политику.", "-- Мы обвиняем Вечность в том, что ОНА ВМЕШИВАЕТСЯ непрерывно для того, чтобы держать человечество в тюрьме ради его безопасности.", "Когда у нас Ельцин был президентом/ мне кажется/ ОН ВМЕШИВАЛСЯ и говорил/ вот это вы подождите/ вот это тормозните.", "Тот/ КТО ВМЕШИВАЕТСЯ/ мы всё равно не узнаем.", "Если ОН ВМЕШИВАЕТСЯ.", "Потому что они ведут переговоры/ тут какая-то другая СИЛА ВМЕШИВАЕТСЯ/ и всё развалилось.", "Только у них какие-то подвижки намечаются/ сразу третьи СИЛЫ ВМЕШИВАЮТСЯ и всё это разрывается."]}, "0": {}, "1": {"в/во + ACC": ["Настоящие сёстры часто ВМЕШИВАЮТСЯ В ЛИЧНУЮ жизнь своих братьев.", "-- Тут уж придётся выбирать: либо вы полагаетесь на руководство и подчиняетесь его решениям, а они могут не всегда вас устроить, либо активно ВМЕШИВАТЬСЯ В ДЕЯТЕЛЬНОСТЬ правления, зная, что у вас для этого в общем- то есть все права.", "И здесь Пиночет пошёл по беспрецедентному для себя пути: он абсолютно не ВМЕШИВАЛСЯ В ДЕЙСТВИЯ специалистов, целиком отдав экономику им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше).", "Но вся практика выборов, начиная с середины 90-х годов, показывает, что патриарх и Синод действительно не стремятся напрямую ВМЕШИВАТЬСЯ В ПОЛИТИКУ, а если и случается кому из епископата или священников поагитировать за одного из кандидатов, то явно по настоятельной просьбе последнего.", "Выступивший на конференции Глеб Павловский заявил, что религиозные организации должны ВМЕШИВАТЬСЯ В ПОЛИТИЧЕСКИЙ процесс, давая не политическую, но нравственную оценку кандидатам.", "Да, они чувствуют в олигархах неких конкурентов, ревностно и болезненно реагируют, когда сверхбогатые ВМЕШИВАЮТСЯ В ПОЛИТИКУ.", "А люди, которые обладают несколькими миллиардами личного капитала, не могут не ВМЕШИВАТЬСЯ В ПОЛИТИКУ.", "В известном научно-фантастическом романе\" Трудно быть богом\" братья Стругацкие пытаются обосновать мысль о том, что более развитые космические цивилизации ни в коем случае не должны ВМЕШИВАТЬСЯ В РАЗВИТИЕ менее развитых.", "Не ВМЕШИВАТЬСЯ В МИНУВШЕЕ", "В этом произведении он сконструировал грандиозную фантастическую систему, названную им\" Вечностью\", позволяющую не только свободно перемещаться во времени в любом направлении, начиная с наших веков, которые считаются\" первобытными\", и на сотни столетий в будущее, но и держать под контролем происходящие в них события, более того, активно ВМЕШИВАТЬСЯ В НИХ.", "Но ведь не придёт же нам в голову, когда мы в качестве туристов отправляемся в какую-либо другую страну, активно ВМЕШИВАТЬСЯ В ЖИЗНЬ её обитателей.", "Я считаю, что правозащитники на то и правозащитники, они обязаны очень активно участвовать, ВМЕШИВАТЬСЯ В ЭТИ дела.", "А есть ли кто-то или что-то/ кто оказывает влияние/ ВМЕШИВАЕТСЯ В ХОД работы прокуратуры?"], "NOM": ["Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу ВМЕШИВАЕТСЯ ТИЛЛИЙ( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "Если же в прошлое ВМЕШИВАЮТСЯ ПУТЕШЕСТВЕННИКИ во времени, то это-- вмешательство в уже состоявшиеся события, попытки изменить ход уже совершившейся истории, что в принципе недопустимо.", "Вообще не должна ВМЕШИВАТЬСЯ РОССИЯ никуда сейчас."]}, "2": {"для + GEN": ["-- Мы обвиняем Вечность в том, что она ВМЕШИВАЕТСЯ непрерывно ДЛЯ ТОГО, чтобы держать человечество в тюрьме ради его безопасности."], "в/во + LOC": ["Если же в прошлое ВМЕШИВАЮТСЯ путешественники ВО ВРЕМЕНИ, то это-- вмешательство в уже состоявшиеся события, попытки изменить ход уже совершившейся истории, что в принципе недопустимо."]}, "3": {}}