{"-3": {"с/со + INST": ["Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи столкнутся не только С БЛАГОЖЕЛАТЕЛЬНОЙ готовностью ВНИКНУТЬ в понятийный строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология имеет дело с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами."]}, "-2": {}, "-1": {"INST": ["Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи столкнутся не только с благожелательной ГОТОВНОСТЬЮ ВНИКНУТЬ в понятийный строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология имеет дело с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами."]}, "0": {}, "1": {"в/во + ACC": ["Сериал Лиозновой и повесть Семенова взаимодополняют друг друга, так, читая, можно ВНИКНУТЬ В ИНТИМНЫЕ подробности выражения своей преданности к фюреру от Гессе, а наблюдая за видеоповествованием насладиться исполнением про себя песни Исаевым.", "Моя подружка, не умея так глубоко ВНИКНУТЬ В СУТЬ вещей, часто озадаченно спрашивала:\" Бабушка, что ли, была актриса?..\"", "Самые различные игры, изобретённые в самых различных странах, могут стать желанными и в вашем саду( кроме футбола, волейбола, которые в состоянии причинить непоправимый ущерб), главное- подготовить для них необходимую\" почву\" и ВНИКНУТЬ ВО ВСЕ тонкости замечательного времяпрепровождения.", "Новый читатель может ВНИКНУТЬ В ЭТОТ культурный фон не иначе как после прочтения многих десятков журнальных комплектов-- скажем, за двадцать последних лет.", "Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи столкнутся не только с благожелательной готовностью ВНИКНУТЬ В ПОНЯТИЙНЫЙ строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология имеет дело с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами."]}, "2": {}, "3": {}}