{"-3": {"от + GEN": ["Письма с просьбами ОТ ТЁТИ Шуры ВНОСИЛИ в наш дом волнение:"], "к + DAT": ["Министерства в общие стандарты требований К СЛУЖАЩИМ могут ВНОСИТЬ дополнения, связанные со спецификой своей деятельности."], "в/во + ACC": ["Анализ шагов американской администрации на международной арене в конце 2003-- начале 2004 года и комментариев представителей высшего политического и военного руководства США показывает, что официальный Вашингтон В ПОСЛЕДНЕЕ время ВНОСИТ в свой внешнеполитический курс некоторые коррективы."]}, "-2": {"от + GEN": ["Привычные действия служат своеобразными сигналами точного времени, синхронизирующими работу нервной системы, а отступления ОТ РЕЖИМА ВНОСЯТ разлад в нервные процессы.•"]}, "-1": {"GEN": ["Письма с просьбами от тёти ШУРЫ ВНОСИЛИ в наш дом волнение:", "Генсовет назначает руководство исполкома( структура вроде предвыборного штаба, в значительной мере контролирующая партийные финансы), а также-- что важнее-- по представлению высшего СОВЕТА ВНОСИТ на утверждение съезда предвыборный партийный список.", "Наибольший вклад в величину концентрации МАРГАНЦА ВНОСЯТ р. Пехорка и сбросы с Люберецкой станции аэрации, р. Гжелка( и сбросы с очистных сооружений г. Раменское), очистные сооружения г. Бронницы( рис. 11).", "Для теплокровных животных тепловидение оказалось недоступно ещё и потому, что собственная температура ТЕЛА ВНОСИЛА бы большие помехи в работу теплоглаз."], "NOM": ["Хозяйка как РАЗ ВНОСИТ на смену ещё два заварных чайника.", "Именно о таком познании было сказано: мы находим в мире только то, что САМИ ВНОСИМ в него, чтобы сделать его понятным.", "В Госдуме прошлого созыва некоторые ДЕПУТАТЫ ВНОСИЛИ законопроект, который увязывал уровень зарплаты государственных чиновников со средним уровнем зарплаты в стране через определённый коэффициент.", "Общая стоимость природных ресурсов составляет 10946113, 7 млн. рублей, или 363658, 3 млн. долларов, и, как уже было отмечено выше, природные ресурсы Республики БУРЯТИЯ ВНОСЯТ самый существенный вклад в национальное богатство-- 98, 8%.", "В настоящее время только ЗОЛОТОДОБЫЧА ВНОСИТ существенный вклад во все уровни бюджета республики.", "Энергия остова сопоставима с энергией наружной части, а при не слишком малых значениях I именно ОНА ВНОСИТ основной вклад в энергию вихря.", "Сатирический МОМЕНТ ВНОСИТ в любой жанр корректив современной действительности, живой актуальности, политической и идеологической злободневности.", "Такое предисловие необходимо для того, чтобы рассказать об одном конкретном случае( а я за последние две недели слушаю доклад В. В. Седова второй раз: в первый раз он выступал в университете) и показать, как эти РАБОТЫ ВНОСЯТ ясность в очень трудные проблемы.", "Сначала выходит статья/ потом ОН ВНОСИТ залог/ потом его освобождают из тюрьмы.", "Которая всегда рядом с этим днём идёт/ она оттенок совершенно ДРУГОЙ ВНОСИТ/ что почему те кто погибли на Куликовом поле/ например/ не посеяли хлеб."], "ACC": ["Причём АЗОТ ВНОСЯТ в два приёма, а фосфор и калий-- в три.", "Анализ шагов американской администрации на международной арене в конце 2003-- начале 2004 года и комментариев представителей высшего политического и военного руководства США показывает, что официальный Вашингтон в последнее ВРЕМЯ ВНОСИТ в свой внешнеполитический курс некоторые коррективы.", "Чтобы ускорить включение законопроекта в повестку дня, стороны договорились представить дело таким образом, будто бы этот ПРОЕКТ ВНОСИТ не правительство, а сами депутаты.", "Тем из них, что имеют достаточное давление на правительство, будет гораздо легче добиваться снижения экспортных пошлин в кулуарах, чем каждый РАЗ ВНОСИТЬ технические поправки в проект федерального закона."]}, "0": {}, "1": {"в/во + ACC": ["Письма с просьбами от тёти Шуры ВНОСИЛИ В НАШ дом волнение:", "Причём азот ВНОСЯТ В ДВА приёма, а фосфор и калий-- в три.", "»--« Я люблю ВНОСИТЬ В ДОМ чувство лёгкости.", "Анализ шагов американской администрации на международной арене в конце 2003-- начале 2004 года и комментариев представителей высшего политического и военного руководства США показывает, что официальный Вашингтон в последнее время ВНОСИТ В СВОЙ внешнеполитический курс некоторые коррективы.", "И ВНОСИТ В ЖИЗНЬ смиренье и тоску,--", "Именно о таком познании было сказано: мы находим в мире только то, что сами ВНОСИМ В НЕГО, чтобы сделать его понятным.", "Сам КГБ, чьи ветераны гневно порицают Калугина,-- не он ли объединял две Германии, обеспечивал\" бархатную революцию\" в Восточной Европе, растерзал Чаушеску, штамповал\" народные фронты\" в Прибалтике и на Кавказе, создавал капиталистические\" совместные предприятия\", строил многопартийную систему, ВНОСЯ В ПОЛИТИКУ шумных карликов, один из которых по сей день трещит, кукарекает, пукает, наводя трепет\" на думское большинство\"?", "Сатирический момент ВНОСИТ В ЛЮБОЙ жанр корректив современной действительности, живой актуальности, политической и идеологической злободневности."], "на + ACC": ["Хозяйка как раз ВНОСИТ НА СМЕНУ ещё два заварных чайника.", "Генсовет назначает руководство исполкома( структура вроде предвыборного штаба, в значительной мере контролирующая партийные финансы), а также-- что важнее-- по представлению высшего совета ВНОСИТ НА УТВЕРЖДЕНИЕ съезда предвыборный партийный список."], "ACC": ["По её словам, после расторжения брака О. О. Петров выехал из их квартиры, не ВНОСИЛ КВАРТПЛАТУ, не оплачивал коммунальные услуги и при этом постоянно проживал у сожительницы.", "Привычные действия служат своеобразными сигналами точного времени, синхронизирующими работу нервной системы, а отступления от режима ВНОСЯТ РАЗЛАД в нервные процессы.•", "К ним относятся, например, Банк Японии, различные фонды, торгово-промышленные и сельскохозяйственные палаты и ассоциации, общенациональные кооперативные центры, научно-исследовательские учреждения, всеяпонские кооперативы взаимопомощи и т. п. Тесно взаимодействуя с правительственными ведомствами, санкционированные юридические лица, как и ОЮЛ, ВНОСЯТ СВОЙ полезный вклад, способствуя общественному участию в решении многообразных задач экономического и социального развития страны.", "Министерства в общие стандарты требований к служащим могут ВНОСИТЬ ДОПОЛНЕНИЯ, связанные со спецификой своей деятельности.", "Тем из них, что имеют достаточное давление на правительство, будет гораздо легче добиваться снижения экспортных пошлин в кулуарах, чем каждый раз ВНОСИТЬ ТЕХНИЧЕСКИЕ поправки в проект федерального закона.", "Это значит, что на решение местных проблем мы будем ВНОСИТЬ РАЗОВЫЕ платежи.", "В Госдуме прошлого созыва некоторые депутаты ВНОСИЛИ ЗАКОНОПРОЕКТ, который увязывал уровень зарплаты государственных чиновников со средним уровнем зарплаты в стране через определённый коэффициент.", "Так грандиозная корпорация КГБ совершила корпоративное предательство, ВНОСЯ ТРУПНЫЕ яды в действие своих преемников из ФСБ.", "Ведь внешние мотивы также ВНОСЯТ СВОЮ лепту в хакерскую активность.", "Действие не может быть повторено потому, что каждая новая его реализация не только ВНОСИТ ИЗМЕНЕНИЯ в предшествовавшую ему ситуацию, но и меняет индивида, его совершающего.", "Общая стоимость природных ресурсов составляет 10946113, 7 млн. рублей, или 363658, 3 млн. долларов, и, как уже было отмечено выше, природные ресурсы Республики Бурятия ВНОСЯТ САМЫЙ существенный вклад в национальное богатство-- 98, 8%.", "В настоящее время только золотодобыча ВНОСИТ СУЩЕСТВЕННЫЙ вклад во все уровни бюджета республики.", "Энергия остова сопоставима с энергией наружной части, а при не слишком малых значениях I именно она ВНОСИТ ОСНОВНОЙ вклад в энергию вихря.", "Если же в целевую библиотеку Leonardo не ВНОСИТЬ ЭЛЕМЕНТЫ памяти, то проект будет реализован на комбинационных элементах и тех элементах памяти, которые создаст Leonardo.", "Система автоматизации проектирования позволяет быстро и безошибочно ВНОСИТЬ ЛЮБЫЕ изменения в проект на всех стадиях его разработки.", "Философы Марк Аврелий и Чжугэ Лян, воеводы Септимий Север и Цао Цао, проповедники Квинт Тертуллиан и братья Чжан, врач Гален из Пергама и астроном Клавдий Птолемей из Александрии, учёный евнух Цай Лун из Чанъань, изготовивший первую бумагу по примеру домовой осы,- все они стоят у общей колыбели новой земной цивилизации, ВНОСЯ ЛИЧНЫЙ вклад в воспитание поразительного младенца.", "Такое предисловие необходимо для того, чтобы рассказать об одном конкретном случае( а я за последние две недели слушаю доклад В. В. Седова второй раз: в первый раз он выступал в университете) и показать, как эти работы ВНОСЯТ ЯСНОСТЬ в очень трудные проблемы.", "Поэтому очевидно, что такая система недееспособна, и я думаю, что правительство правильно делает, что просто ВНОСИТ ПРЕДЛОЖЕНИЕ об отмене этого закона, это позволит сэкономить бюджетные средства, и на самом деле повышать собираемость налогов другими методами.", "Сначала выходит статья/ потом он ВНОСИТ ЗАЛОГ/ потом его освобождают из тюрьмы."], "NOM": ["Наибольший вклад в величину концентрации марганца ВНОСЯТ Р. Пехорка и сбросы с Люберецкой станции аэрации, р. Гжелка( и сбросы с очистных сооружений г. Раменское), очистные сооружения г. Бронницы( рис. 11)."]}, "2": {"в/во + ACC": ["Привычные действия служат своеобразными сигналами точного времени, синхронизирующими работу нервной системы, а отступления от режима ВНОСЯТ разлад В НЕРВНЫЕ процессы.•", "Действие не может быть повторено потому, что каждая новая его реализация не только ВНОСИТ изменения В ПРЕДШЕСТВОВАВШУЮ ему ситуацию, но и меняет индивида, его совершающего."], "о/об + LOC": ["Поэтому очевидно, что такая система недееспособна, и я думаю, что правительство правильно делает, что просто ВНОСИТ предложение ОБ ОТМЕНЕ этого закона, это позволит сэкономить бюджетные средства, и на самом деле повышать собираемость налогов другими методами."]}, "3": {"в/во + ACC": ["Тем из них, что имеют достаточное давление на правительство, будет гораздо легче добиваться снижения экспортных пошлин в кулуарах, чем каждый раз ВНОСИТЬ технические поправки В ПРОЕКТ федерального закона.", "Так грандиозная корпорация КГБ совершила корпоративное предательство, ВНОСЯ трупные яды В ДЕЙСТВИЕ своих преемников из ФСБ.", "Ведь внешние мотивы также ВНОСЯТ свою лепту В ХАКЕРСКУЮ активность.", "В настоящее время только золотодобыча ВНОСИТ существенный вклад ВО ВСЕ уровни бюджета республики.", "Энергия остова сопоставима с энергией наружной части, а при не слишком малых значениях I именно она ВНОСИТ основной вклад В ЭНЕРГИЮ вихря.", "Система автоматизации проектирования позволяет быстро и безошибочно ВНОСИТЬ любые изменения В ПРОЕКТ на всех стадиях его разработки.", "Философы Марк Аврелий и Чжугэ Лян, воеводы Септимий Север и Цао Цао, проповедники Квинт Тертуллиан и братья Чжан, врач Гален из Пергама и астроном Клавдий Птолемей из Александрии, учёный евнух Цай Лун из Чанъань, изготовивший первую бумагу по примеру домовой осы,- все они стоят у общей колыбели новой земной цивилизации, ВНОСЯ личный вклад В ВОСПИТАНИЕ поразительного младенца."]}}