{"-3": {}, "-2": {}, "-1": {"NOM": ["Но он, мой кумир, был не только самым сильным и ловким, он ещё был самым храбрым, и ЭТО ВНУШАЛО смутное беспокойство.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который ОНА ВНУШАЛА всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Не любил Синицын прикидываться ни богатым, ни умелым, был скрытным, очень скрытным, а вот не остерёгся, держал в шкафу китель, назначение которого пока не ясно, но КОТОРЫЙ ВНУШАЕТ отвращение, брезгливое любопытство и страх, ибо он-- для преступления настолько-- так мнится-- тяжкого, что перед ним меркнет налёт на гастроном."], "GEN": ["Холодный сумрак КУЛИС ВНУШАЛ беспокойство.", "Имя Бориса Заходера в качестве не переводчика даже, но ПЕРЕСКАЗЧИКА ВНУШАЕТ дополнительное к ней уважение."], "ACC": ["Может быть/ тут сказывается менталитет/ что нам всё ВРЕМЯ ВНУШАЛИ/ что НАТО/ это враг."]}, "0": {}, "1": {"ACC": ["Но он, мой кумир, был не только самым сильным и ловким, он ещё был самым храбрым, и это ВНУШАЛО СМУТНОЕ беспокойство.", "Не любил Синицын прикидываться ни богатым, ни умелым, был скрытным, очень скрытным, а вот не остерёгся, держал в шкафу китель, назначение которого пока не ясно, но который ВНУШАЕТ ОТВРАЩЕНИЕ, брезгливое любопытство и страх, ибо он-- для преступления настолько-- так мнится-- тяжкого, что перед ним меркнет налёт на гастроном.", "Холодный сумрак кулис ВНУШАЛ БЕСПОКОЙСТВО.", "Даже мебель, импортная, гладкая, с пёстрыми отражениями улицы, ВНУШАЛА ТОСКУ.", "Имя Бориса Заходера в качестве не переводчика даже, но пересказчика ВНУШАЕТ ДОПОЛНИТЕЛЬНОЕ к ней уважение."], "DAT": ["ВНУШАЕТ СЕБЕ уважение к самому себе.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она ВНУШАЛА ВСЕМ, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным."], "NOM": ["В Вене Гастев частенько захаживал к профессору, автору безумной теории о том, что вся женщина-- от макушки до пят-- всего лишь чудовищный нарост на детородном органе, и страсти, тайно бушующие в сокровенной глубине первоосновы, прорываются наружу гримасами, взглядами, речью, и вообще, ВНУШАЛ ПРОФЕССОР, все извивы женской психики объясняются капризами чуткого и единственно мыслящего органа."], "GEN": ["Но прогноз врачей не ВНУШАЛ ОПТИМИЗМА-- мне сказали, что мой муж никогда не встанет на ноги.", "Таким образом, сверхдлинные строки знаков оказываются нежёсткими и потому не ВНУШАЮТ ДОВЕРИЯ; именно это и имелось в виду выше, в нашем п. 2, когда при обсуждении вклада Витгенштейна в основания математики говорилось о его насторожённом отношении к объектам очень большого размера."]}, "2": {"к + DAT": ["Имя Бориса Заходера в качестве не переводчика даже, но пересказчика ВНУШАЕТ дополнительное К НЕЙ уважение."]}, "3": {"к + DAT": ["ВНУШАЕТ себе уважение К САМОМУ себе."]}}