{"-3": {}, "-2": {}, "-1": {"ACC": ["И, действительно, услышала приближающиеся шаги по гальке; она знала в себе эту силу, СПОСОБНОСТЬ ВНУШИТЬ.", "Да и сам мой сумбурный монолог с подробным объяснением расположения нашей школы имел СВЕРХЗАДАЧУ ВНУШИТЬ капитану, что с тех давних времён между нами никогда не было не только письменной, но даже устной связи."], "DAT": ["И теперь, посылая многозначительные взоры, я старался ЕЙ ВНУШИТЬ, чтобы она не слишком смущалась из-за своего капитана, что мы- то с ней знаем, какая великая тайна нас объединяет, что он- то, бедняжка, такого письма не получал и, судя по преклонному возрасту, теперь навряд ли когда-нибудь получит."], "NOM": ["В том/ что ОНА ВНУШИЛА себе/ что лучше меня знает/ как мне жить?"]}, "0": {}, "1": {"DAT": ["Да и сам мой сумбурный монолог с подробным объяснением расположения нашей школы имел сверхзадачу ВНУШИТЬ КАПИТАНУ, что с тех давних времён между нами никогда не было не только письменной, но даже устной связи.", "Несколько секунд я восторженно издали смотрю на неё, стараясь ВНУШИТЬ ЕЙ своё желание, уверенный, что оно обязательно дойдёт до неё.", "Мы поздоровались, и я крепче обычного пожал ему руку, стараясь ВНУШИТЬ ЕМУ этим благородное сочувствие и пожелание мужественно справиться с неудачей.", "Год назад необходимо было ВНУШИТЬ ОБЩЕСТВЕННОСТИ, что\" ЕР\"-- партия Путина и\" партия власти\", такой же символ государства, как Кремль и советский гимн, и требует такого же глубокого почитания.", "Идея проста: ВНУШИТЬ ИЗБИРАТЕЛЮ представление о враждебности кандидата к религии большинства, чаще всего-- к православию, а в соответствующих регионах также к исламу и к буддизму.", "Можно предположить, что эксплуатируя именно чувство страха, легко возбудимое в средневековом человеке, церковь всего успешнее могла ВНУШИТЬ ПАСТВЕ мысль о необходимости праведного образа мыслей и соответствующего поведения.", "- Р. Н.)\". Кто мог ВНУШИТЬ МУХАММЕДУ такое неортодоксальное представление о Моисее и такое уважение к нему?- спрашивает еврейский историк Гойтейн.", "В том/ что она ВНУШИЛА СЕБЕ/ что лучше меня знает/ как мне жить?"], "ACC": ["Однако неполная проективность плана выражения на план содержания скрывается иллюзионистским эффектом: воспринимающему стремятся ВНУШИТЬ ВЕРУ в полное подобие."]}, "2": {"в/во + ACC": ["Однако неполная проективность плана выражения на план содержания скрывается иллюзионистским эффектом: воспринимающему стремятся ВНУШИТЬ веру В ПОЛНОЕ подобие."]}, "3": {"о/об + LOC": ["Идея проста: ВНУШИТЬ избирателю представление О ВРАЖДЕБНОСТИ кандидата к религии большинства, чаще всего-- к православию, а в соответствующих регионах также к исламу и к буддизму.", "Можно предположить, что эксплуатируя именно чувство страха, легко возбудимое в средневековом человеке, церковь всего успешнее могла ВНУШИТЬ пастве мысль О НЕОБХОДИМОСТИ праведного образа мыслей и соответствующего поведения."]}}