{"-3": {"после + GEN": ["ПОСЛЕ ЧЕГО Минобороны ВНЕСЛО коррективы в свои планы: под сокращение попало строительство 600 квартир для контрактников, двух детских садов и одной котельной."], "в/во + ACC": ["Свои коррективы В ОБУСТРОЙСТВО уголка ВНЕСЁТ его местоположение."], "в/во + LOC": ["Более половины жизни Вы прожили В АКАДЕМГОРОДКЕ и ВНЕСЛИ значительный вклад в развитие науки в Сибирском отделении РАН."], "для + GEN": ["Даже если говорить о конституционной процедуре, известно, что ДЛЯ ТОГО чтобы ВНЕСТИ в повестку дня вопрос о недоверии правительству, нужно 90 депутатов, 1/ 5 часть ГД."]}, "-2": {"до + GEN": ["Комбинационной игры у\" Интера\" в первом тайме так и не обнаружилось, но при счёте 0: 3 оба миланских вездехода стали ещё упрямее и незадолго ДО ПЕРЕРЫВА ВНЕСЛИ- таки мяч в ворота вместе с вратарём и португальцем Коуту, на чей счёт и был записан гол."]}, "-1": {"DAT": ["Позволю СЕБЕ ВНЕСТИ ложку дёгтя в бочку мёда."], "NOM": ["Жаль, что сейчас он не так много снимает, но зато своими бессмертными работами ОН ВНЕС громадный вклад в отечественный кинематограф.", "Я виню Гартвига за то, что ОН ВНЁС в наш дом-- на почву, правда, достаточно благоприятную-- свой цинизм, свою манеру всё переоценивать, переворачивать, ничем не дорожить.", "Сейчас же хоть и обилие вроде бы культурных развлечений, но ощущается некоторое запустение, студенческий ТЕАТР ВНЕСЁТ живительную молодую струю...", "После чего МИНОБОРОНЫ ВНЕСЛО коррективы в свои планы: под сокращение попало строительство 600 квартир для контрактников, двух детских садов и одной котельной.", "Впрочем, если в среду Анастасия МЫСКИНА ВНЕСЁТ в интригу свои коррективы и выбьет из борьбы Ким Клийстерс, в России никто не будет против.", "Традиционные линнеисты опасаются того, что новая СИСТЕМА ВНЕСЁТ в мир растений ещё больший беспорядок.", "Мой ПРИЯТЕЛЬ ВНЁС моё имя в лотерею-- проводил спортивный магазин,-- и я выиграл.", "Гравийное покрытие, пара валунов и бамбуковая ШИРМА ВНЕСУТ необходимый колорит.", "Сам Кеплер, конечно, её не выполнил, но именно ОН ВНЁС решающий вклад в её осуществление-- начиная с формулировки задачи.", "Так вот именно Борис НИКОЛАЕВИЧ ВНЁС на всенародное голосование ту самую Конституцию, из которой, как выяснил КС, громадное количество запросов о соответствии уставов субъектов федеральным законам следует пропускать через узкое горлышко самого КС.", "Нет возможности назвать всех специалистов, КОТОРЫЕ ВНЕСЛИ вклад в исследование перечисленных проблем.", "Тем не менее ОНИ ВНЕСЛИ в сатирическое творчество ряд существенных и новых черт."], "ACC": ["Более нельзя мириться с разгулом бандитизма в городе и области-- такую чрезвычайно свежую и важную ИДЕЮ ВНЁС полковник в мозги двадцати с чем-то мужчин, перейдя затем к\" текущему моменту\".", "Последовавший за арестом скорый суд обязал ЕЁ ВНЕСТИ залог в 600 долларов.", "Кочевники Востока и южных степей Руси очень МАЛО ВНЕСЛИ в создание Руси, даже когда оседали в пределах русских княжеств в качестве наёмной военной силы.", "Весомый вклад в их ОТКРЫТИЕ ВНЕСЛИ советские и российские рентгеновские обсерватории МИР- квант и ГРАНАТ[ 20, 21].", "Музыка бывает... либо человек хочет по-настоящему что-то понять/ что-то НОВОЕ ВНЕСТИ в музыку/ либо он хочет быстро заработать себе славу/ деньги или что-то ещё.", "Но ЕГО ВНЁС Гротовский/ он 40 лет посвятил исследованию того/ на что способен актёр.", "И/ наверное/ критики/ которые ЕГО ВНЕСЛИ в учебную программу/ это/ наверное/ неспроста.", "Разве Путин что-то НОВОЕ ВНЁС в налоговую политику/ была какая-то реформа?"], "GEN": ["Тем временем группа ДЕПУТАТОВ ВНЕСЛА законопроект о снижении единого социального налога.", "Свои коррективы в обустройство УГОЛКА ВНЕСЁТ его местоположение.", "Тогда, чтобы оживить сценарий, я представила себе семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного СПОСОБА ВНЕСТИ в семью ощущения кипящего счастья жить, как включить их в собственную трагедию.", "Большой вклад в изучение славянского ЭТНОГЕНЕЗА ВНЕСЛО языкознание.", "Да/ мне кажется/ что смена ПОКОЛЕНИЙ ВНЕСЁТ какие-то изменения."]}, "0": {}, "1": {"ACC": ["Каждый в той или иной мере старался ВНЕСТИ СВОЙ вклад в победу, прекратить и остановить действия фашистских сил.", "Позволю себе ВНЕСТИ ЛОЖКУ дёгтя в бочку мёда.", "Жаль, что сейчас он не так много снимает, но зато своими бессмертными работами он ВНЕС ГРОМАДНЫЙ вклад в отечественный кинематограф.", "Сейчас же хоть и обилие вроде бы культурных развлечений, но ощущается некоторое запустение, студенческий театр ВНЕСЁТ ЖИВИТЕЛЬНУЮ молодую струю...", "Последовавший за арестом скорый суд обязал её ВНЕСТИ ЗАЛОГ в 600 долларов.", "Главный тренер омичей Геннадий Цыгуров прекрасно знал, что понедельник станет решающим днём, и ВНЁС КОРРЕКТИВЫ во все линии команды.", "Предлагается ВНЕСТИ ПОПРАВКИ в Конституцию.", "После чего Минобороны ВНЕСЛО КОРРЕКТИВЫ в свои планы: под сокращение попало строительство 600 квартир для контрактников, двух детских садов и одной котельной.", "Слова Полякова оказались почти правдой--\" газовики\" действительно ВНЕСЛИ ВЗНОС за участие в первенстве страны, но за пару дней до его старта отозвали свою заявку, видимо, поняв, что на весь сезон денег не хватит.", "Тем временем группа депутатов ВНЕСЛА ЗАКОНОПРОЕКТ о снижении единого социального налога.", "Мой приятель ВНЁС МОЁ имя в лотерею-- проводил спортивный магазин,-- и я выиграл.", "Гравийное покрытие, пара валунов и бамбуковая ширма ВНЕСУТ НЕОБХОДИМЫЙ колорит.", "Они не только украсят уголок, но и ВНЕСУТ НЕКОТОРУЮ пикантность в ваши блюда.", "Более половины жизни Вы прожили в Академгородке и ВНЕСЛИ ЗНАЧИТЕЛЬНЫЙ вклад в развитие науки в Сибирском отделении РАН.", "ОЮЛ ВНЕСЛИ БОЛЬШОЙ вклад в создание производственной и бытовой инфраструктуры, развитие перспективных отраслей экономики, научно-технический прогресс, формирование благоприятных условий для малого бизнеса и сельского хозяйства, освоение отдельных слаборазвитых территорий, общий подъём благосостояния с акцентом на малоимущие слои населения, поощрение образования, науки и искусства, расширение торгово-экономических и культурных связей с зарубежными государствами.", "Правительство в кратчайшие сроки провело труднейшие согласования и ВНЕСЛО ЗАКОНОПРОЕКТ в Госдуму.", "Сам Кеплер, конечно, её не выполнил, но именно он ВНЁС РЕШАЮЩИЙ вклад в её осуществление-- начиная с формулировки задачи.", "Кстати, Аркадий Иванович не исключает того, что конкуренты\" ЮКОСа\" ВНЕСЛИ ЛЕПТУ в то, что творится сейчас с этой компанией.", "Правительство должно ВНЕСТИ БЮДЖЕТ- 2004 до 26 августа.", "-- В этом году правительство под давлением Думы наконец- то собирается ВНЕСТИ ЗАКОНОПРОЕКТ, который должен отрегулировать на бюджетном уровне процедуру расходования средств стабилизационного фонда.", "Образованная на днях правительственная комиссия к середине августа должна ВНЕСТИ ПРЕДЛОЖЕНИЯ по созданию при комиссии рабочих групп по сферам госрегулирования.", "Закон Российской Федерации\" О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" ВНЁС СУЩЕСТВЕННЫЕ изменения в концепцию миграции.", "Следует ВНЕСТИ УТОЧНЕНИЯ в понятийный аппарат темы, разграничив понятия\" товарные потребительские запасы\" и\" потребительские запасы\".", "Денежные переводы мигрантов позволяют создать более масштабную и развитую финансовую систему, которая может ВНЕСТИ ЗНАЧИТЕЛЬНЫЙ вклад в улучшение функционирования экономики, способствовать раскручиванию спирали развития, проводя мобилизацию и размещение средств, особенно в части финансирования производственных инвестиций.", "Тогда в библиотеку синтеза Leonardo требуется ВНЕСТИ ТРИГГЕРЫ и комбинационные элементы библиотеки БМК.", "Исследователи творчества Гонория Августодунского с основанием говорят о неоригинальности и несамостоятельности его теологической мысли, но в эту оценку следовало бы ВНЕСТИ ОПРЕДЕЛЁННЫЕ поправки, если принять во внимание\" социальную\" интерпретацию им вопросов спасения.", "Нет возможности назвать всех специалистов, которые ВНЕСЛИ ВКЛАД в исследование перечисленных проблем.", "Все эти писатели, конечно, не достигли силы и глубины Достоевского, но ВНЕСЛИ ЧТО-ТО своё.", "Пушкин ВНЁС ЭТОТ резкий акцент в последний момент работы над текстом-- там вначале стояло:\" То были двух богов изображенья\"( 3, 866).", "ВНЕСЁМ ПОПРАВКУ: не остаются, а оставались.", "Б-- Хотел бы ВНЕСТИ ОДНУ важную ноту в наш разговор, чтобы не возникло ощущение, что есть такая богатая часть, где платят и есть государственная такая стерильная и бесплатная.", "Да/ мне кажется/ что смена поколений ВНЕСЁТ КАКИЕ-ТО изменения.", "Юристы ВНЕСЛИ ПОНЯТИЕ коррупции как преступления/ и мы на этом зацикливаемся.", "Поэтому как потребитель я бы ещё ВНЁС НЕСКОЛЬКО параметров."], "в/во + ACC": ["Роль в этом фильме, безусловно, можно ВНЕСТИ В АКТИВ Леонардо.", "Я виню Гартвига за то, что он ВНЁС В НАШ дом-- на почву, правда, достаточно благоприятную-- свой цинизм, свою манеру всё переоценивать, переворачивать, ничем не дорожить.", "Впрочем, если в среду Анастасия Мыскина ВНЕСЁТ В ИНТРИГУ свои коррективы и выбьет из борьбы Ким Клийстерс, в России никто не будет против.", "Традиционные линнеисты опасаются того, что новая система ВНЕСЁТ В МИР растений ещё больший беспорядок.", "Тогда, чтобы оживить сценарий, я представила себе семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного способа ВНЕСТИ В СЕМЬЮ ощущения кипящего счастья жить, как включить их в собственную трагедию.", "\" Наша главная цель-- не только сделать наказание реальным,-- пояснил председатель Народной партии Геннадий Райков,-- но и ВНЕСТИ В НЕГО элемент воспитания, обратить разрушение в созидание, а нравственный упадок-- в подъём.", "6 марта на заседании правительства премьер-министр Михаил Касьянов дал поручение Министерству экономического развития и торговли в три дня разработать и ВНЕСТИ В ГОСДУМУ все необходимые поправки в закон\" О таможенном тарифе\".", "Кочевники Востока и южных степей Руси очень мало ВНЕСЛИ В СОЗДАНИЕ Руси, даже когда оседали в пределах русских княжеств в качестве наёмной военной силы.", "-- Это означает, что уже в конце этого года правительство Московской области должно ВНЕСТИ В ОБЛАСТНУЮ думу законопроект о границах муниципальных образований.", "Учёные лишь ВНЕСЛИ В СВОЮ математическую модель правило: если мутация улучшала качество изображения хотя бы на один процент, то она закреплялась в последующих поколениях.", "Тем не менее они ВНЕСЛИ В САТИРИЧЕСКОЕ творчество ряд существенных и новых черт.", "Даже если говорить о конституционной процедуре, известно, что для того чтобы ВНЕСТИ В ПОВЕСТКУ дня вопрос о недоверии правительству, нужно 90 депутатов, 1/ 5 часть ГД.", "Вы готовы эти поправки рассмотреть и ВНЕСТИ В ДУМУ.", "Музыка бывает... либо человек хочет по-настоящему что-то понять/ что-то новое ВНЕСТИ В МУЗЫКУ/ либо он хочет быстро заработать себе славу/ деньги или что-то ещё.", "Право/ не знаю/ в основном/ я думаю/ что/ может быть/ немножко в другое время/ немножко в другой форме/ но основное/ что мне удалось/ скажем/ ВНЕСТИ В НАУКУ/ было бы сделано и в случае немножко другого распределения ролей/ так сказать.", "И/ наверное/ критики/ которые его ВНЕСЛИ В УЧЕБНУЮ программу/ это/ наверное/ неспроста.", "Разве Путин что-то новое ВНЁС В НАЛОГОВУЮ политику/ была какая-то реформа?", "Нас интересовали дополнения/ которые эксперты могли ВНЕСТИ В АНКЕТЫ/ особенно по поводу того/ что может сделать Городское Собрание/ Союз журналистов/ Союз предпринимателей/ они сами/ а не кто-то там ещё.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что ВНЕСЛА В ГОРОДСКОЙ бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу."], "NOM": ["Более нельзя мириться с разгулом бандитизма в городе и области-- такую чрезвычайно свежую и важную идею ВНЁС ПОЛКОВНИК в мозги двадцати с чем-то мужчин, перейдя затем к\" текущему моменту\".", "Кое-какую ясность мог ВНЕСТИ ТОТ, по вине которого машина врезалась в трамвай.", "Весомый вклад в их открытие ВНЕСЛИ СОВЕТСКИЕ и российские рентгеновские обсерватории МИР- квант и ГРАНАТ[ 20, 21].", "Большой вклад в изучение славянского этногенеза ВНЕСЛО ЯЗЫКОЗНАНИЕ.", "Демократия, которая лишает себя вклада, который может ВНЕСТИ ЖЕНЩИНА, это незаконченная демократия.", "Но его ВНЁС ГРОТОВСКИЙ/ он 40 лет посвятил исследованию того/ на что способен актёр."], "GEN": ["Чтобы не ВНЕСТИ ПУТАНИЦЫ, не буду перечислять, кто чего читал рубцовское, но я читал и читаю\" Вечерние стихи\", Марья Семеновна своим небогатырским голосишком пела:\" Отцветёт да поспеет на болоте морошка, вот и кончилось лето, мой друг...\", и у неё славно, прочувствованно получалось именно это творение.", "Гонорий, оставивший около 40 трактатов богословского и исторического содержания, не принадлежал к числу крупных мыслителей своего времени и не ВНЁС ЗАМЕТНОГО вклада в развитие теологии.", "Последний существенный этап развития жанра римской сатиры-- Ювенал( бедная и абстрактная сатира юноши Персия не ВНЕСЛА НИЧЕГО существенного)."], "на + ACC": ["Так вот именно Борис Николаевич ВНЁС НА ВСЕНАРОДНОЕ голосование ту самую Конституцию, из которой, как выяснил КС, громадное количество запросов о соответствии уставов субъектов федеральным законам следует пропускать через узкое горлышко самого КС."]}, "2": {"в/во + ACC": ["Более нельзя мириться с разгулом бандитизма в городе и области-- такую чрезвычайно свежую и важную идею ВНЁС полковник В МОЗГИ двадцати с чем-то мужчин, перейдя затем к\" текущему моменту\".", "Главный тренер омичей Геннадий Цыгуров прекрасно знал, что понедельник станет решающим днём, и ВНЁС коррективы ВО ВСЕ линии команды.", "Предлагается ВНЕСТИ поправки В КОНСТИТУЦИЮ.", "После чего Минобороны ВНЕСЛО коррективы В СВОИ планы: под сокращение попало строительство 600 квартир для контрактников, двух детских садов и одной котельной.", "Правительство в кратчайшие сроки провело труднейшие согласования и ВНЕСЛО законопроект В ГОСДУМУ.", "Кстати, Аркадий Иванович не исключает того, что конкуренты\" ЮКОСа\" ВНЕСЛИ лепту В ТО, что творится сейчас с этой компанией.", "Следует ВНЕСТИ уточнения В ПОНЯТИЙНЫЙ аппарат темы, разграничив понятия\" товарные потребительские запасы\" и\" потребительские запасы\".", "Нет возможности назвать всех специалистов, которые ВНЕСЛИ вклад В ИССЛЕДОВАНИЕ перечисленных проблем."], "за + ACC": ["Слова Полякова оказались почти правдой--\" газовики\" действительно ВНЕСЛИ взнос ЗА УЧАСТИЕ в первенстве страны, но за пару дней до его старта отозвали свою заявку, видимо, поняв, что на весь сезон денег не хватит."], "о/об + LOC": ["Тем временем группа депутатов ВНЕСЛА законопроект О СНИЖЕНИИ единого социального налога."], "по + DAT": ["Образованная на днях правительственная комиссия к середине августа должна ВНЕСТИ предложения ПО СОЗДАНИЮ при комиссии рабочих групп по сферам госрегулирования."]}, "3": {"в/во + ACC": ["Каждый в той или иной мере старался ВНЕСТИ свой вклад В ПОБЕДУ, прекратить и остановить действия фашистских сил.", "Позволю себе ВНЕСТИ ложку дёгтя В БОЧКУ мёда.", "Жаль, что сейчас он не так много снимает, но зато своими бессмертными работами он ВНЕС громадный вклад В ОТЕЧЕСТВЕННЫЙ кинематограф.", "Мой приятель ВНЁС моё имя В ЛОТЕРЕЮ-- проводил спортивный магазин,-- и я выиграл.", "Они не только украсят уголок, но и ВНЕСУТ некоторую пикантность В ВАШИ блюда.", "Более половины жизни Вы прожили в Академгородке и ВНЕСЛИ значительный вклад В РАЗВИТИЕ науки в Сибирском отделении РАН.", "ОЮЛ ВНЕСЛИ большой вклад В СОЗДАНИЕ производственной и бытовой инфраструктуры, развитие перспективных отраслей экономики, научно-технический прогресс, формирование благоприятных условий для малого бизнеса и сельского хозяйства, освоение отдельных слаборазвитых территорий, общий подъём благосостояния с акцентом на малоимущие слои населения, поощрение образования, науки и искусства, расширение торгово-экономических и культурных связей с зарубежными государствами.", "Закон Российской Федерации\" О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" ВНЁС существенные изменения В КОНЦЕПЦИЮ миграции.", "Денежные переводы мигрантов позволяют создать более масштабную и развитую финансовую систему, которая может ВНЕСТИ значительный вклад В УЛУЧШЕНИЕ функционирования экономики, способствовать раскручиванию спирали развития, проводя мобилизацию и размещение средств, особенно в части финансирования производственных инвестиций.", "Гонорий, оставивший около 40 трактатов богословского и исторического содержания, не принадлежал к числу крупных мыслителей своего времени и не ВНЁС заметного вклада В РАЗВИТИЕ теологии."], "по + DAT": ["Кое-какую ясность мог ВНЕСТИ тот, ПО ВИНЕ которого машина врезалась в трамвай."], "от + GEN": ["Оба обгоревших трупа экспертами условно названы\" водитель\" и\" пассажир\", и что с ними делать-- известно, вопросы официально поставлены следователем районной прокуратуры, но ответ на них определённости не ВНЕСЁТ, да ОТ ЭКСПЕРТОВ она не требуется, и дело вообще обречено на списание, ибо ничто не доказуемо."]}}