{"-3": {"по + DAT": ["На раскручивание не очень популярного министра, который ещё до выборов должен покинуть МВД, с тем чтобы ПО ПАРТИЙНОЙ линии ВОЗГЛАВИТЬ будущую Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков."]}, "-2": {"после + GEN": ["Утром 11 сентября авиация путчистов нанесла удары по местам возможного сопротивления сторонников Альенде, мятежные войска окружили президентский дворец Ла Монеда и министерство обороны Чили, которое ПОСЛЕ ПРАТСА ВОЗГЛАВИЛ Орландо Летельер( ранее министр иностранных дел), и взяли их штурмом."]}, "-1": {"ACC": ["Мы хотим попросить ВАС ВОЗГЛАВИТЬ населенческие группы противовоздушной обороны в районном масштабе.", "Новая творческая команда собрана из специалистов ведущих российских агентств и дизайн-бюро(\" Видео Интернешнл\", McCann- Erickson\" Бегемот\"), ЕЁ ВОЗГЛАВИЛА Анастасия Вучетичь, ранее работавшая в D' Arcy.", "Формально комиссия, КОТОРУЮ ВОЗГЛАВИЛА заместитель председателя правительства МО Виктория Митина, имеет статус коллегиального совещательного органа, который занимается выработкой рекомендаций по развитию местного самоуправления."], "NOM": ["Так и сказал: МЫ ВОЗГЛАВИМ.", "Страна изменилась: алкаши стали наркоманами, жулики ушли в коммерцию, ПРИДУРКИ ВОЗГЛАВИЛИ партии и беспрерывно митинговали."], "DAT": ["На раскручивание не очень популярного министра, который ещё до выборов должен покинуть МВД, с тем чтобы по партийной ЛИНИИ ВОЗГЛАВИТЬ будущую Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков."], "GEN": ["Более 10 лет прослужил в органах госбезопасности, затем стал одним из первых сотрудников приморской налоговой полиции, а с 1999 ГОДА ВОЗГЛАВИЛ эту структуру."]}, "0": {}, "1": {"ACC": ["Мы хотим попросить вас ВОЗГЛАВИТЬ НАСЕЛЕНЧЕСКИЕ группы противовоздушной обороны в районном масштабе.", "Страна изменилась: алкаши стали наркоманами, жулики ушли в коммерцию, придурки ВОЗГЛАВИЛИ ПАРТИИ и беспрерывно митинговали.", "В следующем году-- ВОЗГЛАВИЛ ЕЁ.", "Он ВОЗГЛАВИЛ МИРНЫЙ процесс.", "А тот, в свою очередь, помог Шувалову стать президентским помощником и ВОЗГЛАВИТЬ РАБОЧУЮ группу, занявшуюся разработкой предложений по экономической политике на путинский второй срок.", "ВОЗГЛАВИЛ ЕГО Анатолий Калугин.", "После армии работал художником- керамистом, ВОЗГЛАВИЛ МАСТЕРСКУЮ КТБ\" Укон\", В 1985- 1992 годах-- в ХТФ\" Московский художник\".", "Однако довольно скоро Аверин уже ВОЗГЛАВИЛ ОТДЕЛ-- назначение Антона Орлова вице-президентом практически автоматически повысило и Аверина.", "На раскручивание не очень популярного министра, который ещё до выборов должен покинуть МВД, с тем чтобы по партийной линии ВОЗГЛАВИТЬ БУДУЩУЮ Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков.", "И ВОЗГЛАВИТЬ ЕГО может отнюдь не либерал, как это уже было в 1998 году, когда вместо Сергея Кириенко кресло премьера занял Евгений Примаков.", "В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, ВОЗГЛАВИЛ СТРАНУ нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "ВОЗГЛАВИЛ ЕГО генерал Александр Ролик.", "Более 10 лет прослужил в органах госбезопасности, затем стал одним из первых сотрудников приморской налоговой полиции, а с 1999 года ВОЗГЛАВИЛ ЭТУ структуру.", "Теперь ВОЗГЛАВИТЬ КРЕСТЬЯНСКОЕ недовольство может любая секта проповедников."], "NOM": ["Утром 11 сентября авиация путчистов нанесла удары по местам возможного сопротивления сторонников Альенде, мятежные войска окружили президентский дворец Ла Монеда и министерство обороны Чили, которое после Пратса ВОЗГЛАВИЛ ОРЛАНДО Летельер( ранее министр иностранных дел), и взяли их штурмом.", "Новая творческая команда собрана из специалистов ведущих российских агентств и дизайн-бюро(\" Видео Интернешнл\", McCann- Erickson\" Бегемот\"), её ВОЗГЛАВИЛА АНАСТАСИЯ Вучетичь, ранее работавшая в D' Arcy.", "Возможно, что рабочей группе( по слухам, её может ВОЗГЛАВИТЬ АЛЕКСАНДР Шохин) удастся выработать некие механизмы борьбы с коррупцией в России.", "Формально комиссия, которую ВОЗГЛАВИЛА ЗАМЕСТИТЕЛЬ председателя правительства МО Виктория Митина, имеет статус коллегиального совещательного органа, который занимается выработкой рекомендаций по развитию местного самоуправления."]}, "2": {}, "3": {}}