{"-3": {"за + ACC": ["Потому что этим сукиным сынам, сколько ни делай детей, всё мало для их сволочной мясорубки, сколько ни крась стены, всё напрасно, потому что одна бомбёжка уничтожит столько стен вместе с окраской и всеми отделочными работами, что потом тысячи строителей ЗА ГОД не ВОССТАНОВЯТ."], "по + DAT": ["Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня ПО КАКИМ-ТО мелочам ВОССТАНОВИЛ события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"]}, "-2": {}, "-1": {"DAT": ["Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то МЕЛОЧАМ ВОССТАНОВИЛ события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"], "ACC": ["Легко разрушить мир, но трудно ЕГО ВОССТАНОВИТЬ.", "Стоило ему сделать перестановки в силовом блоке, как либеральные комментаторы стали шить ему СТРЕМЛЕНИЕ ВОССТАНОВИТЬ КГБ.", "Во что есть более целесообразно вкладывать/ искать спонсоров/ чтобы ШКОЛУ ВОССТАНОВИЛИ или вcё-таки поддержать вот этих вот двух людей/ с которых всё и начинается.", "Я считаю/ это надо ВСЁ ВОССТАНОВИТЬ."], "GEN": ["Мне кажется важным стремление Виталия ВУЛЬФА ВОССТАНОВИТЬ связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих пор лечит раны."], "LOC": ["Я/ к сожалению/ не знаю/ чем занимаются в том селе/ где когда-то купец первой гильдии построил школу/ но мне кажется/ что проблема и разруха заключаются не в наличии или отсутствии школы/ почты или отделения Сбербанка/ а нечто в другом/ в способности и ВОЗМОЖНОСТИ ВОССТАНОВИТЬ это село/ прежде всего/ а уж Сбербанк/ школа и всё остальное туда так или иначе придут."], "NOM": ["Потому что если бы у кого-то была материальная возможность и ВОЛЯ ВОССТАНОВИТЬ все школы/ больницы и помочь/ так не было бы никакого президента Путина и никакой\" Единой России\"/ просто тот человек/ который смог бы всем помочь/ он бы тут всем и правил."]}, "0": {}, "1": {"ACC": ["Я говорил Рите, что она неправильно разговаривала с врачихой и всё испортила, ВОССТАНОВИВ ЕЁ против нас.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам ВОССТАНОВИЛ СОБЫТИЯ минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "В Грозном действительно нет целых административных зданий, но за лето спокойно можно было ВОССТАНОВИТЬ ПОДХОДЯЩЕЕ для резиденции главы администрации здание.", "Хунта заявила, что переворот был необходим, чтобы избежать гражданской войны, ВОССТАНОВИТЬ ПОРЯДОК и спасти экономику.", "Мне кажется важным стремление Виталия Вульфа ВОССТАНОВИТЬ СВЯЗЬ времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих пор лечит раны.", "Стоило ему сделать перестановки в силовом блоке, как либеральные комментаторы стали шить ему стремление ВОССТАНОВИТЬ КГБ.", "Русская интеллигенция в целом выдержала испытание нашим\" смутным временем\", и мой долг человека-- свидетеля века-- ВОССТАНОВИТЬ СПРАВЕДЛИВОЕ к ней отношение.", "Европа торжествовала при Петре в России, потому что в какой-то мере Петру удалось ВОССТАНОВИТЬ ТОТ путь\" из Варяг в Греки\", который был прерван в России татаро-монгольским игом, и построить у его начала Петербург.", "Петр ВОССТАНОВИЛ СВЯЗИ с Европой, но попутно лишил её земских соборов, упразднил патриаршество и ещё более закрепостил крестьян.", "В предисловии он писал:\" О если бы эти Небесные гармонии могли ВОССТАНОВИТЬ ГАРМОНИЮ в церкви и государстве!", "Эти линии помогут правильно ВОССТАНОВИТЬ ТРАФАРЕТ, если он случайно сдвинется с берёсты при работе.", "ВОССТАНОВИТЬ ПРЕЖНЕЕ производство было невозможно: мастера- ремесленники или погибли во время гуннского нашествия, или вместе с германцами ушли в пределы Римской империи.", "Я/ к сожалению/ не знаю/ чем занимаются в том селе/ где когда-то купец первой гильдии построил школу/ но мне кажется/ что проблема и разруха заключаются не в наличии или отсутствии школы/ почты или отделения Сбербанка/ а нечто в другом/ в способности и возможности ВОССТАНОВИТЬ ЭТО село/ прежде всего/ а уж Сбербанк/ школа и всё остальное туда так или иначе придут.", "Потому что если бы у кого-то была материальная возможность и воля ВОССТАНОВИТЬ ВСЕ школы/ больницы и помочь/ так не было бы никакого президента Путина и никакой\" Единой России\"/ просто тот человек/ который смог бы всем помочь/ он бы тут всем и правил."]}, "2": {"против + GEN": ["Я говорил Рите, что она неправильно разговаривала с врачихой и всё испортила, ВОССТАНОВИВ её ПРОТИВ НАС."], "для + GEN": ["В Грозном действительно нет целых административных зданий, но за лето спокойно можно было ВОССТАНОВИТЬ подходящее ДЛЯ РЕЗИДЕНЦИИ главы администрации здание."], "к + DAT": ["Русская интеллигенция в целом выдержала испытание нашим\" смутным временем\", и мой долг человека-- свидетеля века-- ВОССТАНОВИТЬ справедливое К НЕЙ отношение."], "с/со + INST": ["Петр ВОССТАНОВИЛ связи С ЕВРОПОЙ, но попутно лишил её земских соборов, упразднил патриаршество и ещё более закрепостил крестьян."], "в/во + LOC": ["В предисловии он писал:\" О если бы эти Небесные гармонии могли ВОССТАНОВИТЬ гармонию В ЦЕРКВИ и государстве!"]}, "3": {}}