{"-3": {"из + GEN": ["Зато из четырёх магазинов, попавших в прошлом году в категорию« A», рейтинг не покинул ни один, три ИЗ НИХ по-прежнему ВОЗГЛАВЛЯЮТ наш список."], "в/во + ACC": ["Его последняя книга\" Вселённая в скорлупе ореха\" В ТЕЧЕНИЕ полугода ВОЗГЛАВЛЯЛА самый авторитетный в Германии список бестселлеров журнала\" Spiegel\"."]}, "-2": {"на + LOC": ["Российскую делегацию НА КОНСУЛЬТАЦИЯХ ВОЗГЛАВЛЯЛ первый заместитель министра иностранных дел В. И. Трубников."]}, "-1": {"GEN": ["Расстрелян вице-мэра Пекина Лю Чжихуа( прототип господина Чубайса), который семь ЛЕТ ВОЗГЛАВЛЯЛ управление китайской« Силиконовой долиной»- наукоградом Чжунгуанцунь в северо-западном университетском предместье Пекина.", "« На мой взгляд, когда самарский филиал ИНКОМБАНКА ВОЗГЛАВЛЯЛ Лейко, это был банк№ 1.", "Его последняя книга\" Вселённая в скорлупе ореха\" в течение ПОЛУГОДА ВОЗГЛАВЛЯЛА самый авторитетный в Германии список бестселлеров журнала\" Spiegel\"."], "NOM": ["Главное, чтобы это нравилось не Вам, а коллективу, который ВЫ ВОЗГЛАВЛЯЕТЕ.", "Знаете ли вы/ КТО ВОЗГЛАВЛЯЕТ Генеральную прокуратуру?", "Значит/ не все знают/ КТО ВОЗГЛАВЛЯЕТ прокуратуру."], "ACC": ["В СССР работы по созданию транслятора с Алгола- 60 для машины М- 20 были начаты сразу в двух известных коллективах: в Институте прикладной математики, где РАЗРАБОТЧИКОВ ВОЗГЛАВЛЯЛИ Михаил Шура-Бура, соавтор ЭВМ М- 20, и Эдуард Любимский, и в Вычислительном центре Сибирского отделения Академии наук под руководством Андрея Ершова.", "Но МИНФИН ВОЗГЛАВЛЯЕТ супер-либерал Кудрин."]}, "0": {}, "1": {"ACC": ["Расстрелян вице-мэра Пекина Лю Чжихуа( прототип господина Чубайса), который семь лет ВОЗГЛАВЛЯЛ УПРАВЛЕНИЕ китайской« Силиконовой долиной»- наукоградом Чжунгуанцунь в северо-западном университетском предместье Пекина.", "Зато из четырёх магазинов, попавших в прошлом году в категорию« A», рейтинг не покинул ни один, три из них по-прежнему ВОЗГЛАВЛЯЮТ НАШ список.", "Но я тогда был молодой, ВОЗГЛАВЛЯЛ ФОНД имущества всего год, да и надо же как-то разряжаться...", "Чубайс ВОЗГЛАВЛЯЛ ШТАБ Ельцина в 1996 году-- как репутация Чубайса сказалась на итогах выборов 1996 года?", "Его последняя книга\" Вселённая в скорлупе ореха\" в течение полугода ВОЗГЛАВЛЯЛА САМЫЙ авторитетный в Германии список бестселлеров журнала\" Spiegel\".", "Знаете ли вы/ кто ВОЗГЛАВЛЯЕТ ГЕНЕРАЛЬНУЮ прокуратуру?", "Значит/ не все знают/ кто ВОЗГЛАВЛЯЕТ ПРОКУРАТУРУ."], "NOM": ["« На мой взгляд, когда самарский филиал Инкомбанка ВОЗГЛАВЛЯЛ ЛЕЙКО, это был банк№ 1.", "В СССР работы по созданию транслятора с Алгола- 60 для машины М- 20 были начаты сразу в двух известных коллективах: в Институте прикладной математики, где разработчиков ВОЗГЛАВЛЯЛИ МИХАИЛ Шура-Бура, соавтор ЭВМ М- 20, и Эдуард Любимский, и в Вычислительном центре Сибирского отделения Академии наук под руководством Андрея Ершова.", "Российскую делегацию на консультациях ВОЗГЛАВЛЯЛ ПЕРВЫЙ заместитель министра иностранных дел В. И. Трубников.", "Но Минфин ВОЗГЛАВЛЯЕТ СУПЕР-ЛИБЕРАЛ Кудрин."]}, "2": {}, "3": {"в/во + LOC": ["Его последняя книга\" Вселённая в скорлупе ореха\" в течение полугода ВОЗГЛАВЛЯЛА самый авторитетный В ГЕРМАНИИ список бестселлеров журнала\" Spiegel\"."]}}