{"-3": {"на + LOC": ["НА ДНЯХ она ВОЗВРАТИЛАСЬ из Польши, где стала абсолютной чемпионкой в серии любительских турниров, которые проводит MGTour в различных странах."], "с/со + INST": ["Подживив огонёк, я пошёл вверх по реке СО СПИННИНГОМ и ВОЗВРАТИЛСЯ к табору, когда довольно уже высоко стояло солнце."]}, "-2": {}, "-1": {"NOM": ["В конце 1959 года ПИНОЧЕТ ВОЗВРАТИЛСЯ в Чили- командование полком, штабная работа, должность заместителя начальника Военной академии, командование бригадой, дивизией.", "Помимо этого, суду необходимо установить, а сторонам по делу доказать следующие обстоятельства:-- по какой причине гражданин выехал из жилого помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли ВЫЕХАВШИЙ ВОЗВРАТИТЬСЯ в жилое помещение для проживания в нём; если да, то через какой период времени;-- отказался ли гражданин от своих прав на жилое помещение( может, он безразлично относится к сохранению таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли проживает в нём.", "На днях ОНА ВОЗВРАТИЛАСЬ из Польши, где стала абсолютной чемпионкой в серии любительских турниров, которые проводит MGTour в различных странах."]}, "0": {}, "1": {"в/во + ACC": ["Дом был построен после войны, когда дед, ВОЗВРАТЯСЬ В ЛЕНИНГРАД, не смог войти в коммуналку на Фонтанке, где ему довелось узнать блокаду.", "В конце 1959 года Пиночет ВОЗВРАТИЛСЯ В ЧИЛИ- командование полком, штабная работа, должность заместителя начальника Военной академии, командование бригадой, дивизией.", "Помимо этого, суду необходимо установить, а сторонам по делу доказать следующие обстоятельства:-- по какой причине гражданин выехал из жилого помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли выехавший ВОЗВРАТИТЬСЯ В ЖИЛОЕ помещение для проживания в нём; если да, то через какой период времени;-- отказался ли гражданин от своих прав на жилое помещение( может, он безразлично относится к сохранению таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли проживает в нём.", "Мы не можем, по крайней мере, на существующем уровне науки и техники, ВОЗВРАТИТЬСЯ В ПРОШЛОЕ и не можем, опередив время, заглянуть в будущее, а затем вернуться в свою эпоху.", "ВОЗВРАТИВШИСЬ В СВОЮ эпоху, Элнис и сопровождавший его проводник обнаруживают, что действительность, которой они принадлежали, катастрофическим образом изменилась..."], "из + GEN": ["На днях она ВОЗВРАТИЛАСЬ ИЗ ПОЛЬШИ, где стала абсолютной чемпионкой в серии любительских турниров, которые проводит MGTour в различных странах."], "к + DAT": ["Подживив огонёк, я пошёл вверх по реке со спиннингом и ВОЗВРАТИЛСЯ К ТАБОРУ, когда довольно уже высоко стояло солнце."], "NOM": ["ВОЗВРАТИЛСЯ КОЛЯ сияющий, неся в пригоршнях первые летние грибы, и начал хвастаться, как он лучше всех детдомовских ребят искал грибы, и сейчас вот раз-- и нашёл!"]}, "2": {"в/во + LOC": ["Я ВОЗВРАТИЛСЯ домой В ТАКОМ нехорошем мутном состоянии, что на другой день опоздал в Измайловский парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, начинал что-нибудь говорить, а в середине терял нить, останавливался и мекал."], "к + DAT": ["По вине подобных чинуш, препятствующих всеми силами процессу укрепления стабильности и мирного урегулирования конфликта, более 19 тысяч ингушей не могут ВОЗВРАТИТЬСЯ сегодня К РОДНЫМ очагам."]}, "3": {"на + ACC": ["И тогда книголюб послушно ВОЗВРАТИЛСЯ, опустился НА СВОЁ место."]}}