{"-3": {"с/со + INST": ["-- Не перестреляешь,-- С ТИХОЙ злостью ВОЗРАЗИЛИ ему."]}, "-2": {}, "-1": {"ACC": ["И здесь сразу же хочется ЧТО-ТО ВОЗРАЗИТЬ.", "По жалости натуры склонный благоволить женщинам, я ЧТО-ТО ВОЗРАЗИЛ рецензенту."], "INST": ["-- Не перестреляешь,-- с тихой ЗЛОСТЬЮ ВОЗРАЗИЛИ ему."], "DAT": ["Рубахину хотелось, чтобы юноша хоть как-то ЕМУ ВОЗРАЗИЛ.", "Б-- Борис Старцев хочет ВАМ ВОЗРАЗИТЬ."], "NOM": ["Речь Достоевского-- в центре процесса, а Леонтьева если и можно считать его участником, то лишь благодаря этим нескольким словам, этим нескольким эпитетам Пушкина, которыми ОН ВОЗРАЗИЛ на речь Достоевского."]}, "0": {}, "1": {"NOM": ["-- А я играю,-- живо ВОЗРАЗИЛ КРАСНОПЁРОВ,-- за честь института.", "-- Какая ещё Эйфелева башня,-- ВОЗРАЗИЛ ШОФЁР,-- да ничего подобного.", "-- Но я спешу,-- ВОЗРАЗИЛ ФИЛОЛОГ,-- мы так не договаривались.", "-- И это лишнее,-- ВОЗРАЗИЛ КРАСНОПЁРОВ.", "По рассказам Аннушки я представляла вас совсем другими людьми, не такими, простите меня, расчётливыми и чёрствыми\".--\" Позвольте!-- ВОЗРАЗИЛ Я.-- Вы не знаете ни меня, ни моей жены и на основании пятиминутного телефонного разговора...\" Радда Юльевна пресекла и меня:\" Извините, мне некогда вести душеспасительные беседы.", "-- Что я знаю?-- холодно и спокойно ВОЗРАЗИЛА ОНА,-- мы об этом говорить сейчас не будем.", "-- Искусство не знает титулов и рангов,-- горячо ВОЗРАЗИЛА Я.-- Все мы-- покорные слуга Аполлона, обитатели его бескрайних владений,", "А как же обещанный непересмотр итогов приватизации, ВОЗРАЗИТ ЧИТАТЕЛЬ?"], "DAT": ["-- Не перестреляешь,-- с тихой злостью ВОЗРАЗИЛИ ЕМУ.", "По жалости натуры склонный благоволить женщинам, я что-то ВОЗРАЗИЛ РЕЦЕНЗЕНТУ.", "Прямо на юбилейном совещании мэр города Ачинска Михаил Ачкасов, недавно, кстати, разругавшийся с\" Русским алюминием\" из-за налогов, попытался ВОЗРАЗИТЬ ГУБЕРНАТОРУ по поводу\" ликвидации\" градообразующих заводов.", "Кто-то может ВОЗРАЗИТЬ ВЛАДИМИРУ в этом вопросе/ что это можно отнести к фашизму/ действия Америки сейчас или вообще?"], ", что": ["Мне могут ВОЗРАЗИТЬ, ЧТО это давняя история."], "на + ACC": ["Речь Достоевского-- в центре процесса, а Леонтьева если и можно считать его участником, то лишь благодаря этим нескольким словам, этим нескольким эпитетам Пушкина, которыми он ВОЗРАЗИЛ НА РЕЧЬ Достоевского."]}, "2": {"по + DAT": ["Прямо на юбилейном совещании мэр города Ачинска Михаил Ачкасов, недавно, кстати, разругавшийся с\" Русским алюминием\" из-за налогов, попытался ВОЗРАЗИТЬ губернатору ПО ПОВОДУ\" ликвидации\" градообразующих заводов."], "в/во + LOC": ["Кто-то может ВОЗРАЗИТЬ Владимиру В ЭТОМ вопросе/ что это можно отнести к фашизму/ действия Америки сейчас или вообще?"]}, "3": {}}