{"-3": {}, "-2": {"в/во + LOC": ["Дождливым пятничным утром, примерно в половине седьмого, в одну из камер Ортачальской тюрьмы В ТБИЛИСИ ВОРВАЛИСЬ спецназовцы в масках."]}, "-1": {"NOM": ["-- Так ведь лёд по Оке идёт!-- крикнул я, и жгучий ВЕТЕР ВОРВАЛСЯ ко мне под шубу."]}, "0": {}, "1": {"NOM": ["Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ВОРВЕТСЯ ДЕДУШКА с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется.", "Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ВОРВЕТСЯ ОН именно с этим топориком, и бабушкой займется.", "Вскоре ВОРВАЛСЯ МАНСУР, стал тащить меня в соседний домик, где товарищ Мергенов и работники ресторана отмечали канун торжественного события-- открытия сезона в ресторане\" Чинар\".", "Но и туда ВОРВАЛАСЬ РАЗЪЯРЁННАЯ пена третьего вала.", "Дождливым пятничным утром, примерно в половине седьмого, в одну из камер Ортачальской тюрьмы в Тбилиси ВОРВАЛИСЬ СПЕЦНАЗОВЦЫ в масках."], "ко + DAT": ["-- Так ведь лёд по Оке идёт!-- крикнул я, и жгучий ветер ВОРВАЛСЯ КО МНЕ под шубу."], "в/во + ACC": ["Но когда он, как всегда стремительно, ВОРВАЛСЯ В КОМНАТУ и поскользнулся на паркете, я ахнул и растерянно опустился на стул.", "Двое мужчин, один из которых был одет в милицейскую форму, размахивая пистолетом, ВОРВАЛИСЬ В САЛОН и отобрали деньги."]}, "2": {"с/со + INST": ["Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ВОРВЕТСЯ дедушка С ТОПОРИКОМ для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется."], "в/во + LOC": ["Дождливым пятничным утром, примерно в половине седьмого, в одну из камер Ортачальской тюрьмы в Тбилиси ВОРВАЛИСЬ спецназовцы В МАСКАХ."]}, "3": {"с/со + INST": ["Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ВОРВЕТСЯ он именно С ЭТИМ топориком, и бабушкой займется."], "под + ACC": ["-- Так ведь лёд по Оке идёт!-- крикнул я, и жгучий ветер ВОРВАЛСЯ ко мне ПОД ШУБУ."]}}