{"-3": {"вокруг + GEN": ["И, судя по всему, тогда-- и сам Дом, и великое хвойное царство ВОКРУГ НЕГО не ВОСПРИНИМАЛИСЬ мною никак."], "в/во + LOC": ["Только\" Российская Бизнес-газета\" достойно отреагировала на эти мероприятия-- в статье\" Испытание качеством\" было замечено:\" Вряд ли можно сказать, что В РОССИИ качество ВОСПРИНИМАЕТСЯ как часть национальной культуры или традиция."]}, "-2": {"к + DAT": ["Можно, пожалуй, предположить, что если информация о принадлежности кандидата К ЦЕРКВИ ВОСПРИНИМАЕТСЯ более или менее нейтрально, то обвинения в противостоянии религии большинства наверняка вызовут негативную реакцию."], "в/во + LOC": ["Мэр города по опросу В СОЗНАНИИ ВОСПРИНИМАЕТСЯ в Обнинске как самая предрасположенная к этому фигура."]}, "-1": {"NOM": ["Раньше ОНИ ВОСПРИНИМАЛИСЬ, может быть, не так ярко, но теперь, словно обогатившись какими-то свежими ассоциациями( кадрами, моментами, эпизодами), не сомневаюсь, обрели новую жизнь.", "Но мне уже приятно соглашаться с ними, приятно чувствовать себя страдающим, когда признаки страдания очевидны, а на самом деле никакого страдания нет, так что СОЧУВСТВИЕ ВОСПРИНИМАЕТСЯ как поэзия чистой прибыли.", "Действительно, в то время ЭТО ВОСПРИНИМАЛОСЬ как политическое действие.", "Новая ПОЛИТИКА ВОСПРИНИМАЕТСЯ как культурная критика сталинизма[ 15], что находит отражение и в повседневной жизни советских граждан.", "Только\" Российская Бизнес-газета\" достойно отреагировала на эти мероприятия-- в статье\" Испытание качеством\" было замечено:\" Вряд ли можно сказать, что в России КАЧЕСТВО ВОСПРИНИМАЕТСЯ как часть национальной культуры или традиция.", "Так, например, высокие ЗВУКИ ВОСПРИНИМАЮТСЯ в качестве более\" светлых\", а более низкие-- в качестве более\" тёмных\" или более\" тяжёлых\".", "При изменении его в сторону увеличения частоты второй РАЗДРАЖИТЕЛЬ ВОСПРИНИМАЕТСЯ как более высокий, при изменении в противоположную сторону-- как более низкий.", "Отношения текста к культурному контексту могут иметь метафорический характер, когда ТЕКСТ ВОСПРИНИМАЕТСЯ как заменитель всего контекста, которому он в определённом отношении эквивалентен, или же метонимический, когда текст представляет контекст как некоторая часть-- целое[ 2].", "То, что мы застаём в начале романа Настасью Филипповну в момент, когда один\" старец\"-- Тоцкий перепродаёт её другому( формально Гане, но намекается, что фактически генералу Епанчину), и сама история обольщения Тоцким почти ребёнка делают вероятным предположение, что Настасья ФИЛИППОВНА ВОСПРИНИМАЛАСЬ Достоевским не только как\" камелия\", но и как\" Сусанна\".", "История физики, между прочим, показывает, что когда в этой науке появляются новые, неизвестные ранее взаимодействия, то сперва ЭТО ВОСПРИНИМАЕТСЯ специалистами как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира.", "Одна из них-- это обычная физическая реальность, в рамках которой ВРЕМЯ ВОСПРИНИМАЕТСЯ как линейная величина-- последовательность следующих друг за другом событий( то есть, по Юнгу-- каузальность).", "\" Предложение делается математической теоремой не потому, что оно является истинным, а потому, что ОНО ВОСПРИНИМАЕТСЯ нами как таковое\"( ЗпОМ, III, 3).", "И этот НАЛОГ ВОСПРИНИМАЕТСЯ как обременение для предпринимателя, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, нет никакой уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали.", "То есть ПОЛИТИКА ВОСПРИНИМАЕТСЯ, как такие заповедные охотничьи угодья только для мужчин.", "Понятно/ что сейчас там уже в Хрущевское время/ после 20-го съезда появилось много разоблачающих материалов/ а тогда как ЭТО ВОСПРИНИМАЛОСЬ?", "Когда играется подряд много спектаклей/ то всякий ПЕРЕРЫВ ВОСПРИНИМАЕТСЯ как... даже не радость..."], "GEN": ["Так, спектакль« Недоросль» по пьесе Фонвизина со стихами Юлия КИМА ВОСПРИНИМАЛСЯ в годы застоя как острая политическая сатира.", "Но переписывать не надо, поскольку повторное выполнение уже сделанного, пусть и с ошибками, ЗАДАНИЯ ВОСПРИНИМАЕТСЯ как скучное и бессмысленное занятие.", "Наши же приезжают туда/ не дорожа своим честным именем/ и в силу этого являются\" отвязанными\"( на современном языке)/ т. е. не намерены подчиняться законам социума/ и в силу этого страшны для того общества/ где всё уже выстроено по системе/ где кодекс ЭТИКИ ВОСПРИНИМАЕТСЯ как нормальное явление."]}, "0": {}, "1": {"INST": ["И потому напишу лишь о глубоко личном восприятии сериала( да, в цветном варианте это именно сериал и потому должен так ВОСПРИНИМАТЬСЯ ЗРИТЕЛЯМИ).", "И, судя по всему, тогда-- и сам Дом, и великое хвойное царство вокруг него не ВОСПРИНИМАЛИСЬ МНОЮ никак.", "Наконец, испытуемые третьей группы( 30%) оказались вовсе не способными решить задачу на сравнение звуков[ у] и[ и] по основной частоте: звук[ и] всегда ВОСПРИНИМАЛСЯ ИМИ как более высокий даже в том случае, если объективно он был ниже звука[ у] более чем на октаву.", "То, что мы застаём в начале романа Настасью Филипповну в момент, когда один\" старец\"-- Тоцкий перепродаёт её другому( формально Гане, но намекается, что фактически генералу Епанчину), и сама история обольщения Тоцким почти ребёнка делают вероятным предположение, что Настасья Филипповна ВОСПРИНИМАЛАСЬ ДОСТОЕВСКИМ не только как\" камелия\", но и как\" Сусанна\".", "История физики, между прочим, показывает, что когда в этой науке появляются новые, неизвестные ранее взаимодействия, то сперва это ВОСПРИНИМАЕТСЯ СПЕЦИАЛИСТАМИ как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира.", "В самом деле, математические понятия и математические факты, принадлежащие сознанию( миру идеальному), ВОСПРИНИМАЮТСЯ ВИТГЕНШТЕЙНОМ в неразрывном единстве с выражающими их знакосочетаниями.", "\" Предложение делается математической теоремой не потому, что оно является истинным, а потому, что оно ВОСПРИНИМАЕТСЯ НАМИ как таковое\"( ЗпОМ, III, 3).", "При том государство опять таки здесь ВОСПРИНИМАЕТСЯ ТЕМ самым ангелом спасителем/ который придёт/ школу построит/ Сбербанк заставит/ чтобы вот отделение открыли/ там ещё что-то сделает и так далее.", "Депутатский корпус в нынешнем его виде не ВОСПРИНИМАЕТСЯ БОЛЬШИНСТВОМ опрошенных как реальная сила/ способная контролировать."], "в/во + ACC": ["Так, спектакль« Недоросль» по пьесе Фонвизина со стихами Юлия Кима ВОСПРИНИМАЛСЯ В ГОДЫ застоя как острая политическая сатира."], "в/во + LOC": ["Принципиальные различия и разногласия между толстыми журналами в последние годы постепенно стираются хотя бы потому, что все они сейчас оказались в равном положении, ВОСПРИНИМАЮТСЯ В ЕДИНОМ культурном контексте, разделённом на зоны\" влияния\"\" высокой литературы\"\" глянцевой журналистики\"\" сетевой критики\" и т. д. Но\" журнальный дух\", тепло усилий делающих журнал авторов и редакторов никуда не пропадают.", "Так, например, высокие звуки ВОСПРИНИМАЮТСЯ В КАЧЕСТВЕ более\" светлых\", а более низкие-- в качестве более\" тёмных\" или более\" тяжёлых\".", "Мэр города по опросу в сознании ВОСПРИНИМАЕТСЯ В ОБНИНСКЕ как самая предрасположенная к этому фигура."], "NOM": ["Дальнейший этап в формировании тонального слуха состоит в том, что происходит переход к выделению высоты без громкого пропевания, молча, и когда ВОСПРИНИМАЮТСЯ ЗВУКИ, лежащие вне певческого диапазона испытуемого.", "В те годы как ВОСПРИНИМАЛИСЬ ЭТИ репрессии/ смещения/ убийство Кирова?"]}, "2": {"на + ACC": ["Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую практику может ВОСПРИНИМАТЬСЯ, НА ПЕРВЫЙ взгляд, как попытка заставить практикующих преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных технологий стал притчей во языцех..."], "в/во + LOC": ["В самом деле, математические понятия и математические факты, принадлежащие сознанию( миру идеальному), ВОСПРИНИМАЮТСЯ Витгенштейном В НЕРАЗРЫВНОМ единстве с выражающими их знакосочетаниями."]}, "3": {"для + GEN": ["И этот налог ВОСПРИНИМАЕТСЯ как обременение ДЛЯ ПРЕДПРИНИМАТЕЛЯ, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, нет никакой уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали."]}}