{"-3": {}, "-2": {}, "-1": {"INFINITIVE": ["А для кино, мы как-то стали забывать, главное, это СУМЕТЬ ВОЗДЕЙСТВОВАТЬ на зрителя."], "NOM": ["Суть и препараты: В поверхностный слой кожи впрыскиваются микродозы активных натуральных препаратов( в данном случае-- экстракты эмбриональных клеток), КОТОРЫЕ ВОЗДЕЙСТВУЮТ на клетки, вырабатывающие коллаген, эластин и гиалуроновую кислоту, и стимулируют кровообращение.", "Но какие это правила/ каким образом ОНИ ВОЗДЕЙСТВУЮТ на те или иные отношения?"], "GEN": ["И еще один весьма важный вопрос: если сознание НАБЛЮДАТЕЛЯ ВОЗДЕЙСТВУЕТ на состояние реальности, то почему и каким образом разные наблюдатели, расположенные в различных точках и действующие независимо друг от друга, наблюдают одну и ту же реальность?"], "INST": ["Если это причина/ на неё надо каким-то ОБРАЗОМ ВОЗДЕЙСТВОВАТЬ/ чтобы изменить ситуацию в лучшую сторону."]}, "0": {}, "1": {"на + ACC": ["А для кино, мы как-то стали забывать, главное, это суметь ВОЗДЕЙСТВОВАТЬ НА ЗРИТЕЛЯ.", "-- А насморк связан с носом?-- спрашивал я его, ВОЗДЕЙСТВУЯ НА НЕГО через логику первичных понятий.", "Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь ВОЗДЕЙСТВОВАТЬ НА ГЕННАДИЯ Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Суть и препараты: В поверхностный слой кожи впрыскиваются микродозы активных натуральных препаратов( в данном случае-- экстракты эмбриональных клеток), которые ВОЗДЕЙСТВУЮТ НА КЛЕТКИ, вырабатывающие коллаген, эластин и гиалуроновую кислоту, и стимулируют кровообращение.", "Однако разнообразные внешние обстоятельства могут ВОЗДЕЙСТВОВАТЬ НА ПСИХИЧЕСКУЮ сферу человека и в тех случаях, когда мы не проявляем к ним активного внимания, а наше сознание занято какой-либо иной работой.", "И еще один весьма важный вопрос: если сознание наблюдателя ВОЗДЕЙСТВУЕТ НА СОСТОЯНИЕ реальности, то почему и каким образом разные наблюдатели, расположенные в различных точках и действующие независимо друг от друга, наблюдают одну и ту же реальность?", "Дело в том/ что наркотики разной природы и разных методов действия формируют своеобразные центры положительного подкрепления/ ВОЗДЕЙСТВУЯ НА ЭМОЦИОНАЛЬНУЮ сферу.", "Мало того/ один из последних тезисов/ который я начал упорно пропагандировать( есть такой китайский треугольник/ энергия/ мысль/ кровь)/ если ВОЗДЕЙСТВОВАТЬ НА СОЗНАНИЕ/ то это начинает влиять на другие вершины треугольника/ на тело и на энергетику человека.", "Если ВОЗДЕЙСТВОВАТЬ НА ЭНЕРГЕТИКУ/ то это распространяется на тело и сознание и т. д. Здесь мы говорили только о Второй Логике/ о технологии мышления.", "Мы пришли к выводу/ что форм проявления коррупции достаточно много/ и/ безусловно/ она будет существовать/ но/ ВОЗДЕЙСТВУЯ НА ПРИЧИНЫ/ мы уменьшаем как вероятность/ так и размеры коррупционных действий.", "Но какие это правила/ каким образом они ВОЗДЕЙСТВУЮТ НА ТЕ или иные отношения?"]}, "2": {}, "3": {"через + ACC": ["-- А насморк связан с носом?-- спрашивал я его, ВОЗДЕЙСТВУЯ на него ЧЕРЕЗ ЛОГИКУ первичных понятий."]}}