{"-3": {}, "-2": {"в/во + LOC": ["За последние 3 года число случаев хищения оружия В РОССИИ ВОЗРОСЛО на 40%."], "с/со + INST": ["И действительно, основную нагрузку при нарушении зрительного контроля испытывают собственно моторная стадия( стадия реализации) и стадия контроля и коррекций, время которых при переходе от условий с нормальной зрительной афферентацией к условиям С ЗАДЕРЖКОЙ ВОЗРОСЛО в несколько десятков раз( см. рис. 1, Б и В, 1 этап)."]}, "-1": {"NOM": ["Во дворе он, наседая на лопату всей тяжестью своего не по-мужски широкого таза, выкопал великое количество выгребных ям, притом на самых видных местах; он разгородил весь двор какими-то заборами, заборчиками и проволоками неясного назначения, а к старости эта СТРАСТЬ ВОЗРОСЛА, так что, когда Дом и дед состарились, весь двор оказался перепутан проволокой, как дикой тропической травой.", "После курса процедур ЭФФЕКТ ВОЗРАСТЁТ в геометрической прогрессии-- и наверняка станет очевидным всем вашим знакомым.", "Если посадить штат чиновников ещё и в тех населённых пунктах, где это положено по новому закону, РАСХОДЫ ВОЗРАСТУТ минимум вдвое.", "За этот же период приносимый ими ДОХОД ВОЗРАСТЁТ с 40 млн. долларов до 2, 34 млрд. долларов( 54).", "Что касается суммы натрия и калия, то ОНА ВОЗРОСЛА почти в 2 раза при одновременном увеличении содержания сульфатов и хлоридов."], "GEN": ["Хотя руководитель генсовета сильно теряет в весе и из председателя превращается в секретаря, значение самого этого ОРГАНА ВОЗРАСТЁТ.", "Базовые оклады министров, парламентариев обеих ПАЛАТ ВОЗРОСЛИ в полтора раза.", "В период с января 2002 по январь 2003 г. объём АКТИВОВ ВОЗРОС почти в два раза, в основном за счёт роста резервных активов.", "В то же время требования к состоянию текущего УЧЁТА ВОЗРОСЛИ.", "Получение переводов не является прерогативой бедных стран, однако в последние годы доля развивающихся СТРАН ВОЗРОСЛА с 1/ 2 в конце 1980-х годов приблизительно до 3/ 4.", "Тревога молодой ЖЕНЩИНЫ ВОЗРОСЛА: что собирается сделать с ней Мартин сегодня в 9 часов вечера?"]}, "0": {}, "1": {"в/во + LOC": ["После курса процедур эффект ВОЗРАСТЁТ В ГЕОМЕТРИЧЕСКОЙ прогрессии-- и наверняка станет очевидным всем вашим знакомым."], "NOM": ["В результате была достигнута существенная экономия времени и материальных ресурсов, резко ВОЗРОСЛА СКОРОСТЬ обмена информацией.", "ВОЗРОСЛИ РЕКЛАМНЫЕ бюджеты в категории бизнес-изданий, тогда как у торговой прессы(\" Экстра-М\"\" Я выбираю мебель\"...) снизились.", "Ещё в XIX в. в России в связи с развитием машинной техники производства резко ВОЗРОСЛО КОЛИЧЕСТВО несчастных случаев среди рабочих.", "Слишком ВОЗРОСЛА РОЛЬ математики в жизни общества и слишком велика роль начальных классов в математическом образовании, чтобы можно было терпеть дальше нынешнее положение вещей.", "Сегодня, через 20 лет, это было бы сделано быстрее, поскольку ВОЗРОСЛО БЫСТРОДЕЙСТВИЕ компьютеров, но человеку всё равно не под силу-- и не будет под силу никогда."], "по + DAT": ["Почти все светские ораторы дружно твердили, что роль религиозного фактора на предстоящих парламентских выборах несказанно ВОЗРАСТЁТ ПО СРАВНЕНИЮ с предыдущими.", "Однако структурный анализ стадии реализации показал, что значительное её время составляют паузы, в течение которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно ВОЗРОСЛА ПО СРАВНЕНИЮ с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают."], "ACC": ["Если посадить штат чиновников ещё и в тех населённых пунктах, где это положено по новому закону, расходы ВОЗРАСТУТ МИНИМУМ вдвое."], "в/во + ACC": ["Базовые оклады министров, парламентариев обеих палат ВОЗРОСЛИ В ПОЛТОРА раза.", "И действительно, основную нагрузку при нарушении зрительного контроля испытывают собственно моторная стадия( стадия реализации) и стадия контроля и коррекций, время которых при переходе от условий с нормальной зрительной афферентацией к условиям с задержкой ВОЗРОСЛО В НЕСКОЛЬКО десятков раз( см. рис. 1, Б и В, 1 этап)."]}, "2": {"в/во + ACC": ["В период с января 2002 по январь 2003 г. объём активов ВОЗРОС почти В ДВА раза, в основном за счёт роста резервных активов."]}, "3": {"в/во + LOC": ["ВОЗРОСЛИ рекламные бюджеты В КАТЕГОРИИ бизнес-изданий, тогда как у торговой прессы(\" Экстра-М\"\" Я выбираю мебель\"...) снизились.", "Слишком ВОЗРОСЛА роль математики В ЖИЗНИ общества и слишком велика роль начальных классов в математическом образовании, чтобы можно было терпеть дальше нынешнее положение вещей."], "с/со + INST": ["Почти все светские ораторы дружно твердили, что роль религиозного фактора на предстоящих парламентских выборах несказанно ВОЗРАСТЁТ по сравнению С ПРЕДЫДУЩИМИ.", "Однако структурный анализ стадии реализации показал, что значительное её время составляют паузы, в течение которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно ВОЗРОСЛА по сравнению С УСЛОВИЯМИ нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают."], "к + DAT": ["Аргументы за то, что религиозный фактор действительно ВОЗРАСТЁТ, сводились К ДВУМ позициям."]}}