{"-3": {"в/во + ACC": ["Вы начали говорить о миссионерской деятельности партии/ о том/ чтобы нести некие идеи В НАРОД/ ВОСПИТЫВАТЬ их."]}, "-2": {"к + DAT": ["Ненависть К РОССИИ ВОСПИТЫВАЮТ средства массовой информации."], "с/со + INST": ["У самой у неё места не было( они С МУЖЕМ ВОСПИТЫВАЛИ её престарелую мать), оттого она повела меня к одним своим родным и ещё к другим."]}, "-1": {"ACC": ["А когда ИХ ВОСПИТЫВАТЬ, если, работая по 12 часов в день, вы будете видеть их только спящими?"], "NOM": ["Вы, кстати, со скольки лет сына ОДНА ВОСПИТЫВАЕТЕ?", "Десять лет ОНА ВОСПИТЫВАЛА её здесь как родную, вместо своих не выстоявших.", "А ведь ОНИ ВОСПИТЫВАЛИ наших предков социально, учили держаться вместе, не таить обиду, коли проиграешь.", "Ведь ОНА ВОСПИТЫВАЕТ его детей.", "Наверное потому/ что меня ЖЕНЩИНЫ ВОСПИТЫВАЛИ."]}, "0": {}, "1": {"ACC": ["А менять нужно, правильно ВОСПИТЫВАЯ ПОСЛЕДУЮЩИЕ поколения.", "Как в таких условиях можно, например, ВОСПИТЫВАТЬ РЕБЕНКА?", "Они и ВОСПИТЫВАЮТ ОБЩЕСТВЕННОЕ мнение.", "Они отличаются друг от друга, но в реальности таких, как они, были и есть сотни, тысячи людей, которые ежедневно отправлялись на работу, весь день бегали, суетились, сплетничали, сдавали отчеты, возвращались домой, ВОСПИТЫВАЛИ ДЕТЕЙ и хотели быть счастливыми.", "У циркачек, говорил он, роды нередко бывают неудачными, некоторые даже предпочитают брать младенцев, брошенных родителями, ВОСПИТЫВАЮТ ИХ.", "Десять лет она ВОСПИТЫВАЛА ЕЁ здесь как родную, вместо своих не выстоявших.", "А ведь они ВОСПИТЫВАЛИ НАШИХ предков социально, учили держаться вместе, не таить обиду, коли проиграешь.", "А тем, кто жив, работает, ВОСПИТЫВАЕТ ДЕТЕЙ и внуков,-- удачи вам!", "\" надо ВОСПИТЫВАТЬ УВАЖЕНИЕ к гению/ преодолевая естественное отвращение к нему\".", "То есть вы считаете/ что не надо специально ВОСПИТЫВАТЬ УВАЖЕНИЕ к гению?", "Вы начали говорить о миссионерской деятельности партии/ о том/ чтобы нести некие идеи в народ/ ВОСПИТЫВАТЬ ИХ.", "Поэт призван вызывать душевные потрясения/ а не ВОСПИТЫВАТЬ ИДОЛОПОКЛОННИКОВ."], "NOM": ["Ненависть к России ВОСПИТЫВАЮТ СРЕДСТВА массовой информации."], "в/во + LOC": ["Приветствую твоё существование, которое вот уже больше ста лет было направлено к светлым идеалам добра и справедливости; твой молчаливый призыв к плодотворной работе не ослабевал в течение ста лет, поддерживая в поколениях нашего рода бодрость, веру в лучшее будущее и ВОСПИТЫВАЯ В НАС идеалы добра, общественного самосознания...-- и всё это со светлой нотой в голосе, искренне и несколько на слезе."]}, "2": {"к + DAT": ["\" надо ВОСПИТЫВАТЬ уважение К ГЕНИЮ/ преодолевая естественное отвращение к нему\".", "То есть вы считаете/ что не надо специально ВОСПИТЫВАТЬ уважение К ГЕНИЮ?"]}, "3": {"изо + GEN": ["ВОСПИТЫВАЛА, тянула ИЗО ВСЕХ сил старшая сестра, Наташка."]}}