{"-3": {"до + GEN": ["Вот и сейчас перед ним ДО ИЛЛЮЗИИ ярко ВОЗНИКЛИ сияющие Марусины глаза под белой косынкой с красным крестом."], "у + GEN": ["Очень скоро оказалось, что Ольга обитает в шкафу не одна: в правом верхнем углу жил себе паучок, к которому У НЕЁ сразу ВОЗНИКЛО некоторым образом коммунальное отношение, то есть отношение одновременно товарищества и разлада.", "Но проработал на этом месте Владимир недолго-- У РУКОВОДСТВА банка ВОЗНИК серьёзный конфликт с областной администрацией, и банк начали, мягко говоря, душить."], "в/во + LOC": ["-- В ТСЖ могут ВОЗНИКНУТЬ проблемы не только с правлением и с застройщиком, но и с рядовыми членами.", "Недоумение по поводу выбора академиков В ЭТОЙ номинации ВОЗНИКЛО не потому, что с\" Нефтью\" что-то не так-- что-то не так оказалось с голосами, не отданными двум другим фильмам, у которых шансов на премию имелось, пожалуй, поболее.", "В июле- ноябре 2000 г. В ДОМИНИКАНСКОЙ Республике ВОЗНИКЛА вспышка заболеваний, поразившая 19 человек в возрасте от 9 мес до 21 года.", "С увеличением количества клиентов систем, имеющих счёт В БАНКЕ, ВОЗНИКНЕТ и экономически оправданный для систем повод введения новых видов услуг, предусматривающих возможность отправки переводов со счётов в банках и их зачисления на счета.", "Я/ большая поклонница жанра\" шансон\" в том варианте/ В КОТОРОМ он ВОЗНИК во Франции."], "в/во + ACC": ["В ПОСЛЕДНИЕ годы ВОЗНИКЛО несколько амбициозных проектов, в которых учёные пытаются завершить начатое Линнеем\" раскладывание природы по полочкам\"."], "на + LOC": ["Тарковский же не НА ПУСТОМ месте ВОЗНИК!"], "вокруг + GEN": ["Именно ВОКРУГ ЭТИХ предприятий ВОЗНИКЛИ особенно ожесточённые дискуссии как внутри правительства, так и среди правящих партий, в том числе в ЛДП, а также в её Штабе по продвижению административной реформы."], "к + DAT": ["Интерес К ЭТОМУ направлению ВОЗНИК во время работы над задачами автоматизации программирования ещё в ОКБ."], "после + GEN": ["Если масса его чересчур велика, то эта модель не объяснит, каким образом всего через несколько миллиардов лет ПОСЛЕ БОЛЬШОГО Взрыва ВОЗНИКЛА такая громадная структура."], "с/со + INST": ["Неужели\" зеркало мира\", которое мы неизменно носим С СОБОЙ, ВОЗНИКЛО из клочка кожи с вкраплёнными в него светочувствительными клетками-- вроде тех, которыми наделён дождевой червь?"], "о/об + LOC": ["Термин« чёрная дыра» введён Дж. Уилером в 1968 г. Однако представление О ПОДОБНЫХ объектах ВОЗНИКЛО на несколько столетий раньше, после открытия И. Ньютоном в 1687 г. закона всемирного тяготения."], "по + DAT": ["Ещё у кого какие эмоции ПО ЭТОМУ поводу ВОЗНИКЛИ?"]}, "-2": {"у + GEN": ["У МЕНЯ ВОЗНИКЛА идея жж-сообщества что-то типа philologi ubivautsa", "Когда появился Петя— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( которую стала замечать благодаря своему развитию), У НЕЕ ВОЗНИКЛА взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "И одновременно с этим У МЕНЯ ВОЗНИКЛО ощущение, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не смогу воспользоваться одним из её многочисленных ответвлений, я буду идти по намеченной стезе...", "И тут У РИТЫ ВОЗНИКЛА идея.", "- У МЕНЯ ВОЗНИКЛО впечатление, что они составлялись по прописям фашистских\" Фелькишер беобахтер\", \" Дас шварце кор\" или\" Штюрмера\".", "В общении Валентин Михайлович был очень приятным человеком, поэтому, когда У НЕГО ВОЗНИКЛИ семейные проблемы, мы коллективом старались помочь, как могли...", "Т. В. Драгунова сформулировала это так:\" У РЕБЯТ ВОЗНИКЛА и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало стремление найти более близкого товарища, друга\"[ 1; 313].", "ВАЛЕНТИНА: Про вменённый доход я ничего не знаю, поскольку с ним не работаю, а упрощённую систему изучала очень много, и вопросов У МЕНЯ ВОЗНИКЛО больше, чем ответов.", "Я прошу с пониманием отнестись к тому/ что скажу/ но когда я его читал/ У МЕНЯ ВОЗНИКЛА ассоциативная связь с Моральным Кодексом строителя коммунизма/ столько хороших вещей написано.", "Он на своём рабочем месте разбирается с документацией/ У НЕГО ВОЗНИК вопрос по фирме\" Бастион\"/ имеется номер телефона/ он поднимает трубку и выясняет вопрос у компетентного сотрудника компании."], "на + LOC": ["Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и НА СЦЕНЕ ВОЗНИКНУТ новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "НА РЫНКЕ ВОЗНИКНУТ перебои с импортными потребительскими товарами и продовольствием."], "из + GEN": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев ИЗ ПЕТРОГРАДА ВОЗНИКЛА консерватория, самые голосистые из певцов отправились в конце тридцатых завоёвывать Белокаменную, но кое-кто из патриотических соображений остался.", "По мнению Паули, именно\" кеплеров символ олицетворяет установку, ИЗ КОТОРОЙ ВОЗНИКЛО современное естествознание\"."], "на + ACC": ["Если же давление НА ДОЛЛАР ВОЗНИКНЕТ в результате увеличения денежной массы, то ЦБ на данный момент располагает вполне достаточными резервами для интервенций."], "посреди + GEN": ["За считанные недели в центре Грозного ПОСРЕДИ РАЗВАЛИН ВОЗНИК сверкающий красной черепицей и пластиковыми окнами трехэтажный особняк."], "в/во + LOC": ["В РЕЗУЛЬТАТЕ ВОЗНИК вакуум, заполнение которого и обеспечивает миллионные\" тиражи\" интернет-изданиям, при всех их известных недостатках вроде вторичности информации, отсутствия фотослужб, разветвлённых корсетей и т. п.", "Был разработан план устранения генерала Шнайдера путём похищения таким образом, чтобы подозрение пало на левых и В СТРАНЕ ВОЗНИК кризис, а маятник настроений чилийского конгресса качнулся вправо.", "Правда, картину возникновения этой области психологического знания и по сию пору рисуют подчас односторонне: либо продолжают по привычке утверждать, что психология отпочковалась от философии( это отчасти верно), либо считают, что эта область знания у нас В СТРАНЕ ВОЗНИКЛА как результат заимствований из-за рубежа( последнее делается отчасти, возможно, и из-за того, что кому-то приятно блеснуть знанием зарубежной науки)."], "внутри + GEN": ["Как только бляшка лопнет, в считанные минуты ВНУТРИ СОСУДА ВОЗНИКНЕТ затор из кровяных телец."], "при + LOC": ["ПРИ ЭТОМ ВОЗНИКЛА необходимость в разработке методов экспериментального исследования актуальных скоростей с выделением пульсационных составляющих и выявления источников и спектров пульсаций и вихревых структур, а также минимизации в решении вопросов моделирования пульсационных течений, разработке численных методов расчёта трехмерных течений, решений уравнений Рейнольдса и Навье- Стокса."], "с/со + INST": ["Нет/ просто у одного моего друга С НИМИ ВОЗНИКЛА интересная завязка."]}, "-1": {"NOM": ["Сначала в титрах, потом-- в газетных интервью, потом ОН ВОЗНИК перед нами во плоти.", "И ОНО ВОЗНИКЛО.", "Татьяна Васильевна невольно улыбнулась, когда эти ДВОЕ ВОЗНИКЛИ перед ней-- вдвоём, как всегда.", "Особенно хорошо поддаются лифтингу те морщины, КОТОРЫЕ ВОЗНИКЛИ не в результате вашей привычки морщить лоб или хмурить брови( иными словами-- не мимические), а возникшие из-за того, что кожа в данном месте стала излишне тонка.", "Таким образом, Йен подтвердил своё же предположение о метеоритной природе верхнего красноватого слоя поверхности Марса, КОТОРОЕ ВОЗНИКЛО после анализа данных, полученных исследовательским аппаратом- марсоходом Pathfinder в 1996- 1997 годах.", "Как ОН ВОЗНИК?", "-- ТЕАТР ВОЗНИК из студии.", "Значительные ТРУДНОСТИ ВОЗНИКНУТ в выполнении бюджетных обязательств, что потребует увеличения заимствований и существенного( ниже уровня государственных обязательств, в том числе социальных) снижения непроцентных расходов.", "Учёные полагают, что подобная ПРАКТИКА ВОЗНИКЛА ещё у всеядных приматов.", "Кубань-- наш народное достояние, и мы не должны допустить ситуацию, КОТОРАЯ ВОЗНИКЛА с нефтью и другими сырьевыми ресурсами, когда мы недополучили значительные средства в бюджет.", "Необходимо отметить, что эта ВСПЫШКА ВОЗНИКЛА через 6 лет после того. как Американский континент в 1994 г. был первым сертифицирован как континент, свободный от полиомиелита.", "При анализе 10 случаев вакцинассоциированного полиомиелита было установлено, что в 5 случаях ЗАБОЛЕВАНИЕ ВОЗНИКЛО у реципиентов вакцины, в том числе в 1 случае оно было этиологически связано с полиовакциной типа 1, в 1 случае-- с полиовакциной типа 2 и в 3 случаях-- с полиовакциной типа 3.", "В 2 случаях ЗАБОЛЕВАНИЕ ВОЗНИКЛО в результате контакта с ранее привитыми детьми и в 3 случаях источник инфицирования не был установлен.", "Возможно, ОНА ВОЗНИКЛА, говорит Гойтейн, как реакция на ортодоксальный иудаизм.", "Люксенбург говорит, что многие трудности понимания Корана связаны с тем, что его рассматривают как чисто арабский текст, тогда как ОН ВОЗНИК под сильным влиянием арамейского языка, который был в те времена основным для ближневосточных евреев и христиан.", "Это положение распространялось также и на такие способности, КОТОРЫЕ ВОЗНИКЛИ в процессе общественно-исторического развития человека.", "Это второе, паразитическое ЗНАЧЕНИЕ ВОЗНИКЛО потому, что для цикла классов с V по VIII нет специального названия, а потребность в таком названии есть.", "Помочь ребёнку адаптироваться к школе, преодолеть страх перед ней и все те препятствия, КОТОРЫЕ ВОЗНИКНУТ на его пути, должны и родители, и педагоги.", "Ибо для того, чтобы в процессе эволюции такая ЖИЗНЬ ВОЗНИКЛА, необходимы огромные промежутки времени.", "Всё, ЧТО ВОЗНИКЛО-- с неизбежностью должно рано или поздно погибнуть.", "Если она будет расти, а расти она будет тогда, когда будут снижаться налоги, то эта КОМПЕНСАЦИЯ ВОЗНИКНЕТ в результате экономического роста, увеличения ВВП и улучшения собираемости налогов.", "Вообще, попытки России на то, чтобы сломать установившийся международный порядок, основанный на ценностях, КОТОРЫЕ ВОЗНИКЛИ после Второй мировой войны, на ценностях прав человека, либеральной демократии, свободной рыночной экономики, на основе эффективных социальных систем,-- это попытки, которые ведут в никуда.", "Я/ большая поклонница жанра\" шансон\" в том варианте/ в котором ОН ВОЗНИК во Франции.", "Она оказалась втянута в мировую войну/ эта неразбериха/ КОТОРАЯ ВОЗНИКЛА в умах/ вылилась в это."], "GEN": ["И сразу же ощущение ПОКОЯ ВОЗНИКЛО у Красноперова.", "А то у будущих исследователей жизни моего БРАТА ВОЗНИКНУТ разные неясности.", "-- Кандидатура ТЕРЕКБАЕВА ВОЗНИКЛА довольно давно.", "Если в деле участвует адвокат, то такой ПРОБЛЕМЫ ВОЗНИКНУТЬ не может, если его нет-- суд разъяснит вам право на изменение исковых требований в судебном заседании.", "Именно вокруг этих ПРЕДПРИЯТИЙ ВОЗНИКЛИ особенно ожесточённые дискуссии как внутри правительства, так и среди правящих партий, в том числе в ЛДП, а также в её Штабе по продвижению административной реформы.", "Но проработал на этом месте Владимир недолго-- у руководства БАНКА ВОЗНИК серьёзный конфликт с областной администрацией, и банк начали, мягко говоря, душить.", "Если масса его чересчур велика, то эта модель не объяснит, каким образом всего через несколько миллиардов лет после Большого ВЗРЫВА ВОЗНИКЛА такая громадная структура.", "Идея Крестовых ПОХОДОВ ВОЗНИКЛА в западном христианстве, хотя прямых подтверждений этому нет.", "У 9 из 11 ЖИВОТНЫХ ВОЗНИКЛИ паралитические заболевания, в результате которых часть из них погибли, остальные были забиты в конце срока наблюдения.", "Эта новая форма накопления и передачи филогенетического( точнее, исторического) ОПЫТА ВОЗНИКЛА потому, что характерная для людей деятельность есть деятельность продуктивная, созидательная.", "Они ещё в первой половине 20-го ВЕКА ВОЗНИКЛИ.", "Андрей Николаевич/ я хотел бы вернуться к тому/ что у вас в начале 30-х ГОДОВ ВОЗНИКЛО желание дать более строгое обоснование теории вероятностей."], "ACC": ["В последние ГОДЫ ВОЗНИКЛО несколько амбициозных проектов, в которых учёные пытаются завершить начатое Линнеем\" раскладывание природы по полочкам\"."], "LOC": ["Недоумение по поводу выбора академиков в этой НОМИНАЦИИ ВОЗНИКЛО не потому, что с\" Нефтью\" что-то не так-- что-то не так оказалось с голосами, не отданными двум другим фильмам, у которых шансов на премию имелось, пожалуй, поболее.", "Тарковский же не на пустом МЕСТЕ ВОЗНИК!", "По мнению участников подготовки законопроекта, основные проблемы при его ДОРАБОТКЕ ВОЗНИКЛИ из-за превратного представления общественности о системе технического регулирования посредством технических регламентов( ТР).", "В июле- ноябре 2000 г. в Доминиканской РЕСПУБЛИКЕ ВОЗНИКЛА вспышка заболеваний, поразившая 19 человек в возрасте от 9 мес до 21 года.", "Термин« чёрная дыра» введён Дж. Уилером в 1968 г. Однако представление о подобных ОБЪЕКТАХ ВОЗНИКЛО на несколько столетий раньше, после открытия И. Ньютоном в 1687 г. закона всемирного тяготения."], "DAT": ["Интерес к этому НАПРАВЛЕНИЮ ВОЗНИК во время работы над задачами автоматизации программирования ещё в ОКБ.", "Ещё у кого какие эмоции по этому ПОВОДУ ВОЗНИКЛИ?"], "INST": ["Причём эта\" Конституция Медины\"- несомненно, древний документ, ибо более поздние арабские источники настойчиво пытаются убедить, что вражда между евреями и АРАБАМИ ВОЗНИКЛА почти сразу после прибытия Мухаммеда в город; тем больше оснований, говорит Кроне, верить более раннему источнику."]}, "0": {}, "1": {"NOM": ["У меня ВОЗНИКЛА ИДЕЯ жж-сообщества что-то типа philologi ubivautsa", "Вместо нового« демократического капитализма» ВОЗНИКЛА ОЧЕРЕДНАЯ версия« русского капитализма», напоминающая о начале XX века-- в символическом обрамлении« опереточного путча» августа 1991 г.", "Когда появился Петя— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( которую стала замечать благодаря своему развитию), у нее ВОЗНИКЛА ВЗАИМНАЯ аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "Вот и сейчас перед ним до иллюзии ярко ВОЗНИКЛИ СИЯЮЩИЕ Марусины глаза под белой косынкой с красным крестом.", "Десятки сатириков с красивыми книжками стояли у микрофонов и веселили советскую публику, пока не ВОЗНИК ТЫ, с мятыми листочками, исписанными детскими каракулями...", "Сразу же, как тайный помысел, ВОЗНИК ГАРСОН.", "И одновременно с этим у меня ВОЗНИКЛО ОЩУЩЕНИЕ, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не смогу воспользоваться одним из её многочисленных ответвлений, я буду идти по намеченной стезе...", "Незадолго до того, как ВОЗНИКЛА ПРОБЛЕМА Меченова, я получил от Рафика большую работу, очень солидную, она заняла у меня потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же исчез с Рафикова горизонта.", "Не говоря уж о том, что ВОЗНИКЛИ НОВЫЕ африканские государства.", "И тут у Риты ВОЗНИКЛА ИДЕЯ.", "Никто не заметил, как снова ВОЗНИК САША с ножом в руке, он приближался, шатаясь, к крыльцу чайханы, люди шарахнулись, но Назар стоял неподвижно и смотрел на горбуна.", "ВОЗНИКЛА ТАКАЯ долгая тяжёлая пауза.", "Наконец ВОЗНИК ГОЛУБОЙ забор, тот самый, истинный.", "А то у будущих исследователей жизни моего брата ВОЗНИКНУТ РАЗНЫЕ неясности.", "Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене ВОЗНИКНУТ НОВЫЕ персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и ВОЗНИКЛА ЗАКАВЫКА, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий.", "В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда ВОЗНИКЛА КОНСЕРВАТОРИЯ, самые голосистые из певцов отправились в конце тридцатых завоёвывать Белокаменную, но кое-кто из патриотических соображений остался.", "В это время подросли дети и даже внуки,-- так и ВОЗНИКЛА ИДЕЯ", "При этом я каждый раз искренне верила, что известия--\" последние\" в самом отрадном для меня смысле, то есть более не будут передаваться вообще никогда и мне не придётся слушать одни и те же фамилии да скучные цифры, а сразу ВОЗНИКНЕТ ВОЛШЕБНЫЙ голос Литвинова либо мелодичные переливы\" Музыкальной шкатулки\", но лучше всего такая сказка, когда в ящик помещается другой маленький настоящий мир-- инсценировка.", "И на днях он перетащил в холле телевизор из одного угла в другой, и вся ювелирная работа пошла насмарку, ВОЗНИКЛИ НОВЫЕ разрывы на сетчатке, и теперь было совершенно неясно, сможет ли она снова спасти глаз этому дураку...", "-- В ТСЖ могут ВОЗНИКНУТЬ ПРОБЛЕМЫ не только с правлением и с застройщиком, но и с рядовыми членами.", "На рынке ВОЗНИКНУТ ПЕРЕБОИ с импортными потребительскими товарами и продовольствием.", "Часть аналитиков считают, что с преданием урны земле могут ВОЗНИКНУТЬ ПРОБЛЕМЫ.", "За считанные недели в центре Грозного посреди развалин ВОЗНИК СВЕРКАЮЩИЙ красной черепицей и пластиковыми окнами трехэтажный особняк.", "В результате ВОЗНИК ВАКУУМ, заполнение которого и обеспечивает миллионные\" тиражи\" интернет-изданиям, при всех их известных недостатках вроде вторичности информации, отсутствия фотослужб, разветвлённых корсетей и т. п.", "Был разработан план устранения генерала Шнайдера путём похищения таким образом, чтобы подозрение пало на левых и в стране ВОЗНИК КРИЗИС, а маятник настроений чилийского конгресса качнулся вправо.", "В последние годы ВОЗНИКЛО НЕСКОЛЬКО амбициозных проектов, в которых учёные пытаются завершить начатое Линнеем\" раскладывание природы по полочкам\".", "- У меня ВОЗНИКЛО ВПЕЧАТЛЕНИЕ, что они составлялись по прописям фашистских\" Фелькишер беобахтер\", \" Дас шварце кор\" или\" Штюрмера\".", "Но проработал на этом месте Владимир недолго-- у руководства банка ВОЗНИК СЕРЬЁЗНЫЙ конфликт с областной администрацией, и банк начали, мягко говоря, душить.", "В общении Валентин Михайлович был очень приятным человеком, поэтому, когда у него ВОЗНИКЛИ СЕМЕЙНЫЕ проблемы, мы коллективом старались помочь, как могли...", "Хотя если ВОЗНИКНУТ НЕЯСНОСТИ с контрольным пакетом, буду молчать.", "Правда, ВОЗНИКЛА ПРОБЛЕМА: где достать сценический костюм.", "Однако более глубокий анализ показал, что тогда ВОЗНИКНУТ НОВЫЕ линии раздела между экспортной продукцией и оружием для своих Вооружённых Сил, а также между ВВТ и техникой общего назначения.", "Фильм сделан так, что тут же ВОЗНИКЛО ЖЕЛАНИЕ посмотреть всего Росселлини, которого на лицензионном видео, конечно же, не оказалось.", "Причём в случае, если ВОЗНИКНУТ КАКИЕ бы то ни было экономические проблемы, виноват будет Кудрин.", "Причём с таким маленьким отрывом( 1, 7 процента голосов), что вполне может ВОЗНИКНУТЬ ВОПРОС: а выиграл бы он без поддержки патриарха?", "Если масса его чересчур велика, то эта модель не объяснит, каким образом всего через несколько миллиардов лет после Большого Взрыва ВОЗНИКЛА ТАКАЯ громадная структура.", "По мнению Паули, именно\" кеплеров символ олицетворяет установку, из которой ВОЗНИКЛО СОВРЕМЕННОЕ естествознание\".", "Судя по документам Всемирной организации здравоохранения( ВОЗ), только в 1997 г. впервые ВОЗНИК ВОПРОС о том, как прекратить вакцинацию ОПВ после глобальной ликвидации диких вирусов полиомиелита?", "В июле- ноябре 2000 г. в Доминиканской Республике ВОЗНИКЛА ВСПЫШКА заболеваний, поразившая 19 человек в возрасте от 9 мес до 21 года.", "У 9 из 11 животных ВОЗНИКЛИ ПАРАЛИТИЧЕСКИЕ заболевания, в результате которых часть из них погибли, остальные были забиты в конце срока наблюдения.", "Действительно, сильный толчок развитию инженерной психологии за рубежом и у нас в стране дали события второй мировой войны, поскольку ВОЗНИКЛО МНОГО проблем, связанных с обслуживанием производства, транспорта, могучей и скоростной техники разрушения.", "Так ВОЗНИКЛО ПОНЯТИЕ о моторной афазии, когда мозг сохраняет функцию языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( Платон считал, что язык генерируется языком как мышечным органом у нас во рту!).", "Как только бляшка лопнет, в считанные минуты внутри сосуда ВОЗНИКНЕТ ЗАТОР из кровяных телец.", "При этом ВОЗНИКЛА НЕОБХОДИМОСТЬ в разработке методов экспериментального исследования актуальных скоростей с выделением пульсационных составляющих и выявления источников и спектров пульсаций и вихревых структур, а также минимизации в решении вопросов моделирования пульсационных течений, разработке численных методов расчёта трехмерных течений, решений уравнений Рейнольдса и Навье- Стокса.", "Кое-где ВОЗНИКЛИ НЕБОЛЬШИЕ рощицы\" китайского ясеня\"-- айланта высочайшего, с крупными перистыми листьями с неприятным запахом.", "Где может ВОЗНИКНУТЬ ЖИЗНЬ?", "В конце концов, ВОЗНИКНЕТ СИТУАЦИЯ, когда уже никакие инвестиции не смогут оживить градообразующие предприятия и, следовательно, сами малые города.", "Чтобы ВОЗНИКЛА РАСХОДЯЩАЯСЯ затухающая волна, необходимо и достаточно наличие всего одного точечного источника излучения.", "Никогда не мог ВОЗНИКНУТЬ ВОПРОС/ плагиат или не плагиат\" Фауст\" Гёте/ хотя Марлоу задолго до него писал на тот же сюжет.", "Б-- Хотел бы внести одну важную ноту в наш разговор, чтобы не ВОЗНИКЛО ОЩУЩЕНИЕ, что есть такая богатая часть, где платят и есть государственная такая стерильная и бесплатная.", "Так вот, когда ВОЗНИКЛА ПРОБЛЕМА поддельных лекарств, первое, что стали говорить акулы этого бизнеса-- что надо отстрелять мелких дистрибьюторов и аптеки.", "Нет/ просто у одного моего друга с ними ВОЗНИКЛА ИНТЕРЕСНАЯ завязка.", "Тем не менее/ Гротовский пытался объективировать законы исследования действий актёра/ и тут ВОЗНИКЛО ПОНЯТИЕ\" Акт\".", "Понятно/ что те 10000 человек/ которые его услышали/ из них 20 это заучили/ запомнили и стали повторять/ какое-то количество не согласилось( 100 человек)/ а все остальные 9682 человека поняли это по-своему и ВОЗНИКЛИ РАЗНЫЕ учения/ там 8 пунктов таких/ там 12 пунктов таких/ там/ 33 таких.", "Почему ВОЗНИК ЭТОТ мюзикл на основе романа Каверина?", "И вот ВОЗНИКЛО ТАКОЕ выражение/ которое/ я знаю/ у физиков существует и по сей день/\" драма идей\".", "А вот скажите/ может ли ВОЗНИКНУТЬ ДРАМА идей в математике?", "Андрей Николаевич/ я хотел бы вернуться к тому/ что у вас в начале 30-х годов ВОЗНИКЛО ЖЕЛАНИЕ дать более строгое обоснование теории вероятностей.", "Ну/ если даже и ВОЗНИКНЕТ КАКАЯ-ТО угроза/ то пара атомных бомб...", "Я прошу с пониманием отнестись к тому/ что скажу/ но когда я его читал/ у меня ВОЗНИКЛА АССОЦИАТИВНАЯ связь с Моральным Кодексом строителя коммунизма/ столько хороших вещей написано.", "Он на своём рабочем месте разбирается с документацией/ у него ВОЗНИК ВОПРОС по фирме\" Бастион\"/ имеется номер телефона/ он поднимает трубку и выясняет вопрос у компетентного сотрудника компании."], "перед + INST": ["Сначала в титрах, потом-- в газетных интервью, потом он ВОЗНИК ПЕРЕД НАМИ во плоти.", "-- Значит, так,-- сказал Сысоев,-- теперь у этой церкви направо,-- мы свернули,-- теперь во-о-он до того голубого забора, подсказала она,-- два квартала, и будет колонка для воды... и точно: колонка, покрытая ледяной коркой, ВОЗНИКЛА ПЕРЕД НАМИ, от неё налево и прямо до магазина,-- миновали и магазин, ещё не успевший открыться,-- теперь, значит, так, от магазина направо, так, во-о-он, до тех деревьев...-- шли, задыхались, останавливались передохнуть, пытались шутить, делали вид, что веселимся, что всё-- трын-трава, вздор: эта ночь, Ока, ледоход, гостиница.", "Татьяна Васильевна невольно улыбнулась, когда эти двое ВОЗНИКЛИ ПЕРЕД НЕЙ-- вдвоём, как всегда."], "у + GEN": ["И сразу же ощущение покоя ВОЗНИКЛО У КРАСНОПЕРОВА.", "При анализе 10 случаев вакцинассоциированного полиомиелита было установлено, что в 5 случаях заболевание ВОЗНИКЛО У РЕЦИПИЕНТОВ вакцины, в том числе в 1 случае оно было этиологически связано с полиовакциной типа 1, в 1 случае-- с полиовакциной типа 2 и в 3 случаях-- с полиовакциной типа 3.", "КП. Я задам не очень тактичный вопрос/ но он всё равно ВОЗНИКНЕТ У НАШИХ зрителей. Вас/ ээ/ разделяет достаточно много лет с Таней?"], "INFINITIVE": ["День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не ВОЗНИКЛО ВЗЯТЬ её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"..."], "INST": ["Очень скоро оказалось, что Ольга обитает в шкафу не одна: в правом верхнем углу жил себе паучок, к которому у неё сразу ВОЗНИКЛО НЕКОТОРЫМ образом коммунальное отношение, то есть отношение одновременно товарищества и разлада."], "в/во + LOC": ["Если же давление на доллар ВОЗНИКНЕТ В РЕЗУЛЬТАТЕ увеличения денежной массы, то ЦБ на данный момент располагает вполне достаточными резервами для интервенций.", "Значительные трудности ВОЗНИКНУТ В ВЫПОЛНЕНИИ бюджетных обязательств, что потребует увеличения заимствований и существенного( ниже уровня государственных обязательств, в том числе социальных) снижения непроцентных расходов.", "Идея Крестовых походов ВОЗНИКЛА В ЗАПАДНОМ христианстве, хотя прямых подтверждений этому нет.", "В 2 случаях заболевание ВОЗНИКЛО В РЕЗУЛЬТАТЕ контакта с ранее привитыми детьми и в 3 случаях источник инфицирования не был установлен.", "Очень сомнительно, чтобы эта\" глубинная структура\" ВОЗНИКЛА В РАЗЛИЧНЫХ местах независимо.", "Это положение распространялось также и на такие способности, которые ВОЗНИКЛИ В ПРОЦЕССЕ общественно-исторического развития человека.", "Если она будет расти, а расти она будет тогда, когда будут снижаться налоги, то эта компенсация ВОЗНИКНЕТ В РЕЗУЛЬТАТЕ экономического роста, увеличения ВВП и улучшения собираемости налогов.", "Я/ большая поклонница жанра\" шансон\" в том варианте/ в котором он ВОЗНИК ВО ФРАНЦИИ.", "Она оказалась втянута в мировую войну/ эта неразбериха/ которая ВОЗНИКЛА В УМАХ/ вылилась в это."], "после + GEN": ["Таким образом, Йен подтвердил своё же предположение о метеоритной природе верхнего красноватого слоя поверхности Марса, которое ВОЗНИКЛО ПОСЛЕ АНАЛИЗА данных, полученных исследовательским аппаратом- марсоходом Pathfinder в 1996- 1997 годах.", "Вообще, попытки России на то, чтобы сломать установившийся международный порядок, основанный на ценностях, которые ВОЗНИКЛИ ПОСЛЕ ВТОРОЙ мировой войны, на ценностях прав человека, либеральной демократии, свободной рыночной экономики, на основе эффективных социальных систем,-- это попытки, которые ведут в никуда."], "из + GEN": ["-- Театр ВОЗНИК ИЗ СТУДИИ.", "Неужели\" зеркало мира\", которое мы неизменно носим с собой, ВОЗНИКЛО ИЗ КЛОЧКА кожи с вкраплёнными в него светочувствительными клетками-- вроде тех, которыми наделён дождевой червь?"], "в/во + ACC": ["Интерес к этому направлению ВОЗНИК ВО ВРЕМЯ работы над задачами автоматизации программирования ещё в ОКБ."], "из-за + GEN": ["По мнению участников подготовки законопроекта, основные проблемы при его доработке ВОЗНИКЛИ ИЗ-ЗА ПРЕВРАТНОГО представления общественности о системе технического регулирования посредством технических регламентов( ТР)."], "на + LOC": ["Полоцк, будущий центр Белоруссии, тоже ВОЗНИК НА РЕЧНЫХ торговых путях.", "-- Какие препятствия могут ВОЗНИКНУТЬ НА ПУТИ преобразований?"], "около + GEN": ["До сих пор считалось, что первое поселение здесь ВОЗНИКЛО ОКОЛО ДВУХ тысяч лет назад."], "с/со + INST": ["Кубань-- наш народное достояние, и мы не должны допустить ситуацию, которая ВОЗНИКЛА С НЕФТЬЮ и другими сырьевыми ресурсами, когда мы недополучили значительные средства в бюджет."], "под + INST": ["Люксенбург говорит, что многие трудности понимания Корана связаны с тем, что его рассматривают как чисто арабский текст, тогда как он ВОЗНИК ПОД СИЛЬНЫМ влиянием арамейского языка, который был в те времена основным для ближневосточных евреев и христиан."], "благодаря + DAT": ["Исследование гена Pax- 6 показывает, что все известные нам типы органов зрения могли ВОЗНИКНУТЬ БЛАГОДАРЯ ГЕНЕТИЧЕСКИМ мутациям одного и того же\" первоглаза\"."], "на + ACC": ["Термин« чёрная дыра» введён Дж. Уилером в 1968 г. Однако представление о подобных объектах ВОЗНИКЛО НА НЕСКОЛЬКО столетий раньше, после открытия И. Ньютоном в 1687 г. закона всемирного тяготения."]}, "2": {"с/со + INST": ["Никто не заметил, как снова ВОЗНИК Саша С НОЖОМ в руке, он приближался, шатаясь, к крыльцу чайханы, люди шарахнулись, но Назар стоял неподвижно и смотрел на горбуна.", "На рынке ВОЗНИКНУТ перебои С ИМПОРТНЫМИ потребительскими товарами и продовольствием.", "Хотя если ВОЗНИКНУТ неясности С КОНТРОЛЬНЫМ пакетом, буду молчать.", "Всё, что ВОЗНИКЛО-- С НЕИЗБЕЖНОСТЬЮ должно рано или поздно погибнуть."], "в/во + LOC": ["Особенно хорошо поддаются лифтингу те морщины, которые ВОЗНИКЛИ не В РЕЗУЛЬТАТЕ вашей привычки морщить лоб или хмурить брови( иными словами-- не мимические), а возникшие из-за того, что кожа в данном месте стала излишне тонка.", "Конечно, всё это покрыто мраком, но действительно какие-то языковые семьи должны были ВОЗНИКНУТЬ уже В АФРИКЕ, и было постоянное движение на север через Ближний Восток, затем на запад, на восток, в Юго-Восточную Азию и т. д. Здесь нужно очень активно сотрудничать с археологами и генетиками.", "При этом ВОЗНИКЛА необходимость В РАЗРАБОТКЕ методов экспериментального исследования актуальных скоростей с выделением пульсационных составляющих и выявления источников и спектров пульсаций и вихревых структур, а также минимизации в решении вопросов моделирования пульсационных течений, разработке численных методов расчёта трехмерных течений, решений уравнений Рейнольдса и Навье- Стокса."], "у + GEN": ["Учёные полагают, что подобная практика ВОЗНИКЛА ещё У ВСЕЯДНЫХ приматов."], "о/об + LOC": ["Судя по документам Всемирной организации здравоохранения( ВОЗ), только в 1997 г. впервые ВОЗНИК вопрос О ТОМ, как прекратить вакцинацию ОПВ после глобальной ликвидации диких вирусов полиомиелита?", "Так ВОЗНИКЛО понятие О МОТОРНОЙ афазии, когда мозг сохраняет функцию языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( Платон считал, что язык генерируется языком как мышечным органом у нас во рту!)."], "из + GEN": ["Как только бляшка лопнет, в считанные минуты внутри сосуда ВОЗНИКНЕТ затор ИЗ КРОВЯНЫХ телец."], "по + DAT": ["Он на своём рабочем месте разбирается с документацией/ у него ВОЗНИК вопрос ПО ФИРМЕ\" Бастион\"/ имеется номер телефона/ он поднимает трубку и выясняет вопрос у компетентного сотрудника компании."]}, "3": {"с/со + INST": ["Когда появился Петя— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( которую стала замечать благодаря своему развитию), у нее ВОЗНИКЛА взаимная аттракция С ПЕТЕЙ, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "Десятки сатириков с красивыми книжками стояли у микрофонов и веселили советскую публику, пока не ВОЗНИК ты, С МЯТЫМИ листочками, исписанными детскими каракулями...", "Но проработал на этом месте Владимир недолго-- у руководства банка ВОЗНИК серьёзный конфликт С ОБЛАСТНОЙ администрацией, и банк начали, мягко говоря, душить.", "Я прошу с пониманием отнестись к тому/ что скажу/ но когда я его читал/ у меня ВОЗНИКЛА ассоциативная связь С МОРАЛЬНЫМ Кодексом строителя коммунизма/ столько хороших вещей написано."], "в/во + LOC": ["Сначала в титрах, потом-- в газетных интервью, потом он ВОЗНИК перед нами ВО ПЛОТИ.", "Цветаевское\" Искусство при свете совести\" вспоминается рядом недаром: оно и ВОЗНИКЛО одновременно, В ТОМ же 1932 году.", "А вот скажите/ может ли ВОЗНИКНУТЬ драма идей В МАТЕМАТИКЕ?"], "без + GEN": ["Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и ВОЗНИКЛА закавыка, БЕЗ КОТОРОЙ власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий."], "под + ACC": ["День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не ВОЗНИКЛО взять её ПОД РУКУ, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"..."], "на + LOC": ["И на днях он перетащил в холле телевизор из одного угла в другой, и вся ювелирная работа пошла насмарку, ВОЗНИКЛИ новые разрывы НА СЕТЧАТКЕ, и теперь было совершенно неясно, сможет ли она снова спасти глаз этому дураку...", "Почему ВОЗНИК этот мюзикл НА ОСНОВЕ романа Каверина?"], "под + INST": ["Но только всё было наоборот: сперва ВОЗНИКЛА и заблестела ПОД СОЛНЦЕМ молодая, умственная лысинка, затем лицо выявилось; вот поэт бредёт уже по пояс в сияющих травах, кое-где росы не обронивших, вот в чертополохах весь означился."], "после + GEN": ["Причём эта\" Конституция Медины\"- несомненно, древний документ, ибо более поздние арабские источники настойчиво пытаются убедить, что вражда между евреями и арабами ВОЗНИКЛА почти сразу ПОСЛЕ ПРИБЫТИЯ Мухаммеда в город; тем больше оснований, говорит Кроне, верить более раннему источнику."]}}