{"-3": {"из + GEN": ["Один ИЗ БОЕВИКОВ, ВОСПОЛЬЗОВАВШИСЬ остановкой, надумал помочиться."], "после + GEN": ["Если кожа у вас сухая и чувствительная, ПОСЛЕ ИНСОЛЯЦИИ обязательно ВОСПОЛЬЗУЙТЕСЬ смягчающим кремом или лосьоном."]}, "-2": {"из + GEN": ["На Урале одним ИЗ ПЕРВЫХ ВОСПОЛЬЗОВАЛСЯ новой технологией местный энергетический монополист-- компания\" Свердловэнерго\"."]}, "-1": {"NOM": ["Если бы мне пришлось составить список параметров, необходимый нормальному человеку для этой жизни, то Я ВОСПОЛЬЗОВАЛСЯ бы той же подборкой.", "Да, я думаю, ВЫ ВОСПОЛЬЗУЕТЕСЬ этим опытом.", "Акционерное общество, услугами которого ОН ВОСПОЛЬЗОВАЛСЯ, предлагает за соответствующую плату организацию охоты в любой из минувших эпох.", "А ЭТОТ ВОСПОЛЬЗОВАЛСЯ природными богатствами.", "Это же ОН ВОСПОЛЬЗОВАЛСЯ/ а не кто-то."], "INST": ["Единственное, когда стоит попробовать ЭТИМ ВОСПОЛЬЗОВАТЬСЯ,-- после, простите, изнасилования.", "Что объединяет большинство её вольных и невольных участников, так это желание не изменить хромающие законы, а сделать так, чтобы легче было этими ЗАКОНАМИ ВОСПОЛЬЗОВАТЬСЯ.", "По подсчётам специалистов, ПРЕПАРАТОМ ВОСПОЛЬЗУЮТСЯ не менее 4 миллионов французов, растерявших с возрастом свои пышные шевелюры."], "INFINITIVE": ["-- А зачем человеку может ПОНАДОБИТЬСЯ ВОСПОЛЬЗОВАТЬСЯ этим правом-- не вступать в ТСЖ, если в его доме оно существует?"], "DAT": ["Когда же экспериментатор предложил этому ИСПЫТУЕМОМУ ВОСПОЛЬЗОВАТЬСЯ при сравнении звуков умением громко пропевать их высоту, то порог выделения сразу уменьшился у него в 5. 5 раза."], "LOC": ["И в интересах мужчин, как раз, но мужчин- демократов, подлинных демократов-- в их ИНТЕРЕСАХ ВОСПОЛЬЗОВАТЬСЯ огромным многообразием человечества."]}, "0": {}, "1": {"INST": ["И одновременно с этим у меня возникло ощущение, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не смогу ВОСПОЛЬЗОВАТЬСЯ ОДНИМ из её многочисленных ответвлений, я буду идти по намеченной стезе...", "Гартвига я виню не за то, что он, ВОСПОЛЬЗОВАВШИСЬ ПРАЗДНОСТЬЮ и манерой развешивать уши моей жены, а также моим легкомыслием и душевной усталостью и ещё тем, что мы чересчур много недель в году были с ней в ссоре, без труда подчинил Риту какой-то своей власти.", "Один из боевиков, ВОСПОЛЬЗОВАВШИСЬ ОСТАНОВКОЙ, надумал помочиться.", "Как-то, в пору обеденного перерыва, когда в квартире никого не было и даже старуха Мясоедова с градусником под мышкой стояла в очереди за мукой, забежали домой перекусить молодая Воронина и Круглов, но даже не прикоснулись к своим керогазам, а сразу вступили в связь, и Ольга подумала, ужаснувшись: а что если и её Марк грешил с молодой Ворониной, ВОСПОЛЬЗОВАВШИСЬ ОБЕДЕННЫМ перерывом?.", "-- А зачем человеку может понадобиться ВОСПОЛЬЗОВАТЬСЯ ЭТИМ правом-- не вступать в ТСЖ, если в его доме оно существует?", "До сих пор без них не обходилось, так что лучше ВОСПОЛЬЗОВАТЬСЯ 50%-Й скидкой, предоставив\" софтверному гиганту\" целевой кредит на дальнейшее улучшение продукции.", "ВОСПОЛЬЗОВАВШИСЬ СИТУАЦИЕЙ, двое грабителей похитили из столичного ювелирного магазина 14 золотых браслетов.", "Да, я думаю, вы ВОСПОЛЬЗУЕТЕСЬ ЭТИМ опытом.", "-- Такое в жизни военного бывает только раз и не ВОСПОЛЬЗОВАТЬСЯ ЭТИМ глупо».", "Кроме того, чтобы быть точно уверенным в правомерности применения пониженной ставки ЕСН, можно ВОСПОЛЬЗОВАТЬСЯ ОПРЕДЕЛЕНИЕМ\" сельскохозяйственные товаропроизводители\", данным в статье 1 Федерального закона\" О сельскохозяйственной кооперации\" от 8 декабря 1995 года N 193- ФЗ.", "Переговоры Лондона, Сантьяго и Мадрида шли до марта 2000 года, пока министр внутренних дел Великобритании Джек Строу не ВОСПОЛЬЗОВАЛСЯ СВОИМ правом на прекращение любого судебного процесса исходя из\" гуманитарных соображений\": медицинское обследование 84-летнего генерала показало невозможность проведения над ним суда из-за кровоизлияния в мозг.", "Тем, кто совершает многократные поездки в течение года, целесообразнее ВОСПОЛЬЗОВАТЬСЯ ГОДОВЫМ полисом.", "Если вы выезжаете за рубеж на собственном автомобиле, ВОСПОЛЬЗУЙТЕСЬ ЗЕЛЁНОЙ картой.", "Если кожа у вас сухая и чувствительная, после инсоляции обязательно ВОСПОЛЬЗУЙТЕСЬ СМЯГЧАЮЩИМ кремом или лосьоном.", "Если же окажется, что немного угощения\" по усам стекло, а в рот не попало\", ничего страшного-- пусть ВОСПОЛЬЗУЕТСЯ САЛФЕТКОЙ: самое время познакомиться с ней.", "Так вот, чтобы подготовить симпатичную лужайку для резвых игр, нужно непременно ВОСПОЛЬЗОВАТЬСЯ СПЕЦИАЛЬНЫМИ травосмесями, предназначенными для спортивных площадок.", "Подобного качества сервис поджидал и пользователей: им, прежде чем ВОСПОЛЬЗОВАТЬСЯ БЛАГАМИ, нужно было выяснять, что такое« прокси-сервер» и на какой такой« порт» его нужно настроить.", "Но ни одна из российских интернет-компаний до сих пор не придумала, как ВОСПОЛЬЗОВАТЬСЯ ТЕНДЕНЦИЕЙ опережающего роста числа мобильных клиентов, хотя она очевидна и достаточно устойчива: приобретение и обслуживание телефона обходится намного дешевле, нежели покупка и обслуживание компьютера.", "На Урале одним из первых ВОСПОЛЬЗОВАЛСЯ НОВОЙ технологией местный энергетический монополист-- компания\" Свердловэнерго\".", "То, что нельзя ВОСПОЛЬЗОВАТЬСЯ ОДИНАКОВЫМ наркозом при удалении вросшего ногтя и при операции на сердце, я думаю, не требует разъяснений.", "ВОСПОЛЬЗОВАВШИСЬ ЭТИМ, Дубов рванул в лес.", "Неинтеллигентны они тогда, когда, слишком замыкаясь в своей специальности, забывают о том, кто и как может ВОСПОЛЬЗОВАТЬСЯ ПЛОДАМИ их труда.", "Компартия, которую пол года разного рода\" караульные при Президенте\" травят за связи с олигархами, поддержит\" парламентские\" порывы Ходорковского, ВОСПОЛЬЗУЕТСЯ ТОЙ частью его политики, в которой она становится национальной, служит обществу, нуждается в общественной поддержке.", "Однако мы не можем ВОСПОЛЬЗОВАТЬСЯ ЭТИМ методом, так как, во-первых, наша мера соответствия не распределена требуемым образом и, во-вторых, главной целью исследования является выявление соотношений между параметрами модели, а не определение диапазонов их возможных значений, взятых независимо друг от друга.", "Однако ВОСПОЛЬЗОВАТЬСЯ ИМИ могут лишь отправитель и получатель перевода, имеющие счета в банках и оба являющиеся участниками платёжных систем Интернета, что очень ограничивает привлекательность систем перевода денег типа online- to- online.", "Поэтому можно ВОСПОЛЬЗОВАТЬСЯ СЛЕДУЮЩИМ достаточно грубым приёмом.", "Скажем, ВОСПОЛЬЗОВАВШИСЬ ФОРМУЛОЙ дионисийствовавшего мыслителя позднейшего времени--\" дионисийский хмель жизни\"^ 57, который Пушкин знал глубоко, открывается не в экстатических, но в\" смиренных\" и\" трезвых\" переживаниях,", "В заключение мы хотим ВОСПОЛЬЗОВАТЬСЯ ПРЕДСТАВИВШИМСЯ поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Для того чтобы отобразить поведение какого-либо объекта на плоскости, нам пришлось бы ВОСПОЛЬЗОВАТЬСЯ УСЛОВНЫМ пространством с тремя измерениями.", "Очень заманчиво было ВОСПОЛЬЗОВАТЬСЯ ТЕПЛОВЫМИ лучами во время ночной разведки, особенно с самолёта, когда на земле ни зги не видно.", "Чтобы у вас иллюзий особых не было ВОСПОЛЬЗОВАТЬСЯ ВЕРЁВКАМИ и т. д./ по опыту Эвереста могу сказать/ что там до седла всё вроде бы было обвешано верёвками/ но пользоваться ими на 90 процентов невозможно/ они либо вмерзшие/ либо уже негодные/ либо ненадёжные.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, ВОСПОЛЬЗОВАВШИСЬ СИТУАЦИЕЙ, когда высокие цены на нефть, и от этого бюджет получает дополнительные доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и дать таким образом возможность быстрее ей развиваться.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого бюджет получает дополнительные доходы в этом году, ВОСПОЛЬЗОВАТЬСЯ ЭТИМ, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и дать таким образом возможность быстрее ей развиваться.", "И в интересах мужчин, как раз, но мужчин- демократов, подлинных демократов-- в их интересах ВОСПОЛЬЗОВАТЬСЯ ОГРОМНЫМ многообразием человечества.", "А этот ВОСПОЛЬЗОВАЛСЯ ПРИРОДНЫМИ богатствами.", "ВОСПОЛЬЗОВАВШИСЬ СИТУАЦИЕЙ/ Борис Барабанов назначил Земфире и Шнурову встречу в ресторане\" Японский городовой\"/ не предполагая/ что к концу разговора они назначат друг другу встречу на записи песни новой группы Шнура\" Диоды\"."], "без + GEN": ["Происходит это за счёт использования брокерами более современных программных продуктов и создания дополнительных информационных и торговых сервисов, которыми клиент может ВОСПОЛЬЗОВАТЬСЯ БЕЗ ИСПОЛЬЗОВАНИЯ дополнительных программ\"."], "NOM": ["Чем, понятно, желают ВОСПОЛЬЗОВАТЬСЯ СОВРЕМЕННЫЕ коммерческие структуры.", "По словам Михаила Цыплакова, есть возможность зарегистрировать на себя американское\" Жигулёвское\", чем не преминет ВОСПОЛЬЗОВАТЬСЯ САМАРСКОЕ ОАО."], "при + LOC": ["Когда же экспериментатор предложил этому испытуемому ВОСПОЛЬЗОВАТЬСЯ ПРИ СРАВНЕНИИ звуков умением громко пропевать их высоту, то порог выделения сразу уменьшился у него в 5. 5 раза."]}, "2": {}, "3": {"на + ACC": ["Переговоры Лондона, Сантьяго и Мадрида шли до марта 2000 года, пока министр внутренних дел Великобритании Джек Строу не ВОСПОЛЬЗОВАЛСЯ своим правом НА ПРЕКРАЩЕНИЕ любого судебного процесса исходя из\" гуманитарных соображений\": медицинское обследование 84-летнего генерала показало невозможность проведения над ним суда из-за кровоизлияния в мозг."], "при + LOC": ["То, что нельзя ВОСПОЛЬЗОВАТЬСЯ одинаковым наркозом ПРИ УДАЛЕНИИ вросшего ногтя и при операции на сердце, я думаю, не требует разъяснений."], "для + GEN": ["Несмотря на то, что об Интернете и его возможностях слышали почти все школьники, реально ВОСПОЛЬЗОВАТЬСЯ его услугами ДЛЯ ВЫБОРА будущего места жительства и учёбы смогли всего 4%."], "с/со + INST": ["Для того чтобы отобразить поведение какого-либо объекта на плоскости, нам пришлось бы ВОСПОЛЬЗОВАТЬСЯ условным пространством С ТРЕМЯ измерениями."], "за + ACC": ["Акционерное общество, услугами которого он ВОСПОЛЬЗОВАЛСЯ, предлагает ЗА СООТВЕТСТВУЮЩУЮ плату организацию охоты в любой из минувших эпох."], "в/во + ACC": ["Очень заманчиво было ВОСПОЛЬЗОВАТЬСЯ тепловыми лучами ВО ВРЕМЯ ночной разведки, особенно с самолёта, когда на земле ни зги не видно."]}}