{"-3": {"в/во + LOC": ["Он семенил по зловещему берегу, исчезал ВО ТЬМЕ, ВОЗНИКАЛ вновь и наконец окликнул меня из смутной плоскодонки:\" Давай тюки, Шалч!\" Это восклицание прозвучало, как\" Дай руку, брат!\".", "И тем не менее В УНИВЕРСИТЕТСКИХ городах ВОЗНИКАЛИ кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции на дому, вели занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Но В ТАКОМ случае ВОЗНИКАЕТ вопрос:\" если никто не может спастись, кроме предопределённых, для чего сотворены все остальные и в чём их вина, за которую они погибнут?", "Даже в сфере его сенсорных функций( казалось бы, столь элементарных!) происходит настоящая перестройка, В РЕЗУЛЬТАТЕ которой ВОЗНИКАЮТ как бы совершенно новые сенсорные способности, свойственные исключительно человеку.", "И в нём процессы протекают в обратном порядке, В РЕЗУЛЬТАТЕ чего ВОЗНИКАЕТ система с большим энергетическим потенциалом.", "И В ЭТОМ смысле ВОЗНИКАЕТ очень забавный парадокс."], "у + GEN": ["Поскольку через турникет одновременно могут пройти один- два человека и У ТРЕТИ граждан ВОЗНИКАЮТ различные проблемы( в связи с чем они вынуждены возвращаться), происходящее ярко напомнило мне очередь в винный магазин образца 1987 года.", "Аверин заявление подавал, водку покупал, проблем с реализацией, разумеется, У НЕГО не ВОЗНИКАЛО--« засушенные» самарцы расхватывали её на« Ура!».", "Врачи- анестезиологи и сёстры- анестезистки значительно чаще страдают заболеваниями нервной системы, У НИХ чаще ВОЗНИКАЮТ проблемы с иммунитетом, аллергия, трудности с репродукцией.", "Поэтому У НАС и ВОЗНИКАЕТ поэтический ОБРАЗ того, о чём мы читаем."], "к + DAT": ["После неудачного выступления на Играх в Сиднее претензий друг К ДРУГУ не ВОЗНИКАЛО."], "из + GEN": ["Несмотря на\" рабский труд\", ни у кого ИЗ РАБОЧИХ не ВОЗНИКАЕТ побуждения взбунтоваться или покинуть семью."], "для + GEN": ["Пока часы объекта стоят, никакие события ДЛЯ НЕГО не ВОЗНИКАЮТ, в то время как дискретное время других объектов продолжает идти вперёд."], "в/во + ACC": ["Но везде, где не стоят легионы, там В СЧИТАННЫЕ годы ВОЗНИКАЮТ новые союзы варваров, не дорожащих своей жизнью, жаждущих только боевой славы и грабежа."], "прежде + GEN": ["ПРЕЖДЕ ВСЕГО, ВОЗНИКАЕТ вопрос: в какой степени обосновано утверждение, что в Галактике имеется определённое число звёзд, окружённых системами планет, наподобие нашей Солнечной системы?"], "от + GEN": ["ОТ ЭТОГО часто ВОЗНИКАЮТ несчастные случаи."], "с/со + INST": ["Когда речь касается отношений С ВЛАСТЬЮ/ ВОЗНИКАЕТ достаточно интересная рекомендация."], "за + INST": ["Другие считают/ что это самая обычная мера и никакого кризиса ЗА ЭТИМ не ВОЗНИКАЕТ."]}, "-2": {"в/во + LOC": ["Внезапно где-нибудь на краю площадки, а то и В СЕРЕДИНЕ ВОЗНИКАЛ маленький водоворот драки, постепенно вовлекающий в свою воронку всё большее и большее количество людей, со свистом, с криками, с бегущими во все стороны девушками.", "На это раздражение моментально садится инфекция, потому что нарушается водный баланс, В РЕЗУЛЬТАТЕ ВОЗНИКАЕТ дерматит, который очень долго не проходит.", "Следовательно, если В МАТЕМАТИКЕ ВОЗНИКАЕТ противоречие, то это не есть онтологическое противоречие бытия, а противоречие человеческой деятельности, за каковое противоречие, естественно, несёт ответственность не бытие, а сам создавший это противоречие человек."], "у + GEN": ["Но даже с такими У ЛОСИКА ВОЗНИКАЛИ изменчивые многообещающие отношения.", "Если У КОГО-ТО ВОЗНИКАЮТ проблемы, можно смело идти к", "Получается замкнутый круг, потому что в дальнейшем У РЕБЁНКА ВОЗНИКАЕТ реакция на любой недорасщепленный продукт.", "Л. Э. Зотова( Москва) в сообщении\" Агрессивное поведение и проблема становления смысложизненных ориентаций у старшеклассников\" показала, что враждебно настроенные к окружению старшеклассники не воспринимают процесс своей жизни как интересный, эмоционально насыщенный и наполненный смыслом, У НИХ ВОЗНИКАЮТ затруднения в понимании того, что человек может принимать решения и управлять своей жизнью.", "А в следующей главе постараемся выяснить, почему У РЕБЁНКА ВОЗНИКАЕТ негативное отношение к школе, и выявить видимые причины такого отношения.", "И поскольку школа требует постоянных усилий, то У РЕБЁНКА ВОЗНИКАЕТ активное противодействие учению, чем и обусловлен отказ посещать занятия.", "Я понимаю/ что У ВСЕХ ВОЗНИКАЕТ проблемы с работой.", "О том, что всё это, естественно, политически мотивировано, и больше никак, поскольку каждый раз те или иные бумажки, те или иные бредовые идеи У ГЕНПРОКУРАТУРЫ ВОЗНИКАЮТ только в ответ на мои обвинения.", "Я имею в виду/ что У ЛЮДЕЙ ВОЗНИКАЮТ внутренние вопросы/ связанные с самоопределением в жизни/ со своими качествами/ с возможностью улучшения.", "Теперь/ конечно/ У МНОГИХ ВОЗНИКАЕТ вопрос/ что это за люди были и куда они ушли/ и почему они ушли?", "А какие проблемы чаще всего У ВАС ВОЗНИКАЮТ в связи с вашим домом?", "Сначала они получают определённое описание продукта/ изучают/ если У НИХ ВОЗНИКАЮТ вопросы/ они формируют эти вопросы."], "с/со + INST": ["Когда рядом С НЕЙ ВОЗНИКАЛА необходимость что-то сделать-- поднять, передать,-- тётя Мари начинала судорожно и совестливо шаркать ногами, не вставая со стула.", "В связи С ЭТИМ ВОЗНИКАЕТ необходимость попытаться всё же найти в природе такие необратимые физические процессы, с которыми можно было бы строго связать однонаправленность времени."], "на + LOC": ["Начиная с последних десятилетий VI в. на пространстве от Венского леса и Далмации на западе до Потисья НА ВОСТОКЕ ВОЗНИКАЕТ аварская культура.", "Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело подходит к 200-му/ это/ совершенно третий спектакль/ потому/ что мы живём на сцене/ мы развиваемся/ мы не можем повторяться изо дня в день/ там постоянно появляются какие-то новые ходы/ новые отношения НА СЦЕНЕ ВОЗНИКАЮТ между артистами и между персонажами."], "при + LOC": ["Поэтому ПРИ ЛЕЧЕНИИ ВОЗНИКАЮТ совершенно различные исходы.", "ПРИ ЭТОМ ВОЗНИКАЮТ самые разные поведенческие варианты."], "из + GEN": ["Первое/ это не нормативный акт/ но при этом в Кодексе записано/\" обязательно для выполнения\"/ ИЗ ЧЕГО ВОЗНИКАЕТ противоречие."]}, "-1": {"NOM": ["Страна состоит из населения, и лечить страну равнозначно лечению населения и всех ошибок, КОТОРЫЕ ВОЗНИКАЮТ в процессе жизнедеятельности этого населения...", "Никто не может выработать это ощущение сам, автономно, ОНО ВОЗНИКАЕТ от других, от близких.", "И ВОПРОСЕЦ ВОЗНИКАЕТ: зачем согласился на преподавательство?", "В купе был неправдоподобный беспорядок-- такой, КАКОЙ ВОЗНИКАЕТ только при похоронах, родах и переездах.", "На самом деле революционные СОБЫТИЯ ВОЗНИКАЮТ как бы из\" ничего\", и почти всегда неожиданно.", "Список подлежащих ликвидации, в котором первоначально якобы было и его имя, Пиночет\" отработал\" полностью, преодолев все трудности, если ОНИ ВОЗНИКАЛИ.", "В них конкретные действия и их осознание также в той или иной степени сливаются для субъекта, внимание становится сфокусированным, цели деятельности-- предельно ясными, обратная СВЯЗЬ ВОЗНИКАЕТ быстро и чётко.", "Непосредственные СВЯЗИ ВОЗНИКАЮТ в случае, если сезонные мигранты переходят в группу\" постоянных\", и наоборот.", "Их оппоненты считают, что все эти ОРГАНЫ ВОЗНИКАЛИ независимо друг от друга.", "Глаз оказался таким совершенным органом зрения, что природа\" изобрела\" его дважды: он появился у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных выглядит он по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное ТЕЛО ВОЗНИКАЮТ из нервной ткани, а хрусталик и роговица-- из эпителия.", "И если ЯЗЫК ВОЗНИКАЕТ даже на уровне 50 тысяч лет назад, то между этими двумя сроками всего 15 тысяч лет.", "И всё-таки ИНФАРКТ ВОЗНИКАЕТ из-за хронического воспаления сосудов.", "почти в 70 процентах случаев ИНФАРКТ ВОЗНИКАЕТ там, где коронарный сосуд практически не сужен;", "Может ли, однако, эта ДЕЯТЕЛЬНОСТЬ ВОЗНИКАТЬ по механизму простого сенсомоторного акта.", "Аналогичные ОТНОШЕНИЯ ВОЗНИКАЮТ, например, между, художественным текстом и его заглавием.", "Что отличает эту картину от гоголевской, на фоне которой ОНА ВОЗНИКАЕТ?", "Известно, что в культуре Древней Руси существовало два важных направления: одно, связанное с поклонением Солнцу, и другое-- культ воды, купальские обряды и т. д. Так вот, купальские ОБРЯДЫ ВОЗНИКАЮТ на юге, где наибольшая потребность в воде, где много солнца и мало воды.", "Именно поэтому его философские искания особенно близки к тем методологическим проблемам, КОТОРЫЕ ВОЗНИКАЮТ в Computer Science.", "В художественной прозе одна десятая выдумана и одна десятая списана с жизни/ всё ОСТАЛЬНОЕ ВОЗНИКАЕТ третьим чудесным путём. Так же рождаются сны/ они и не выдуманы и не являются жизнью.", "ВАЛЕНТИНА: Там ещё один МОМЕНТ ВОЗНИКАЕТ-- в том случае, если налог считается от разницы между доходами и расходами, то есть такое примечание-- что учёт расходов можно вести по правилам налогового учёта.", "А то, что крупный бизнес в других областях не заинтересован в конкуренции, а заинтересован в подавлении любых конкурентов, а КОНКУРЕНТЫ ВОЗНИКАЮТ из малых предприятий-- это совершенно точно.", "И вопрос в том/ ЧТО ВОЗНИКАЕТ/ когда мы можем сопоставлять разные схемы/ взятые из разных практик.", "И СУМАСШЕСТВИЕ ВОЗНИКАЕТ не тогда/ когда он всё проиграл/ там/ наоборот/- просветление/ а когда постоянно всю эту гору мелочей/ эти шаги просчитываешь/ а просчитать не можешь.", "Искали вы её сами или ОНА ВОЗНИКАЛА неожиданно?", "Ещё КАКИЕ-ТО ВОЗНИКАЮТ проблемы у вас в доме/ в квартире?", "Сама по себе странная СТРУКТУРА ВОЗНИКАЕТ."], "GEN": ["Просто цена этого поражения была слишком неимоверна, ужас самой войны слишком сильным… Страдали мирные люди, и во время просмотра СЕРИАЛА ВОЗНИКАЕТ жалость к тем, кто жил в полуразрушенном Берлине.", "Поскольку через турникет одновременно могут пройти один- два человека и у трети ГРАЖДАН ВОЗНИКАЮТ различные проблемы( в связи с чем они вынуждены возвращаться), происходящее ярко напомнило мне очередь в винный магазин образца 1987 года.", "Думаю, что в работе практикующего психолога\" лицом к лицу\" с другим человеком или группой ЛЮДЕЙ ВОЗНИКАЮТ многие феномены, состояния, переживания, подвижки психического развития, для которых нет ещё общепонятных( предназначенных для учебников) теоретических обозначений, описаний.", "В результате сочетания противоположных по смыслу определений, ПОНЯТИЙ ВОЗНИКАЕТ новое смысловое качество.", "При проведении экономической оценки данного вида АКТИВОВ ВОЗНИКАЕТ ряд нерешенных методологических и методических проблем, касающихся вопросов разграничения нематериальных непроизведенных и нематериальных произведённых активов, и соответственно ещё нет информационной базы их анализа.", "\" Мы убедились,-- отмечает немецкий биолог Кристоф Кампенхаузен,-- что разные типы органов ЗРЕНИЯ ВОЗНИКАЮТ из-за незначительных изменений в геноме: одни гены активизируются, другие отключаются\".", "Даже в сфере его сенсорных функций( казалось бы, столь элементарных!) происходит настоящая перестройка, в результате КОТОРОЙ ВОЗНИКАЮТ как бы совершенно новые сенсорные способности, свойственные исключительно человеку.", "И в нём процессы протекают в обратном порядке, в результате ЧЕГО ВОЗНИКАЕТ система с большим энергетическим потенциалом.", "Проблема человеческого ФАКТОРА ВОЗНИКАЕТ в связи с тем, что доказательство рассчитано на восприятие его человеком.", "Проблема компьютерного ФАКТОРА ВОЗНИКАЕТ в связи с привлечением компьютера для получения доказательства.", "Вы знаете/ и по служивой деятельности адвоката много ПРОБЛЕМ ВОЗНИКАЕТ.", "Нет/ проблемы с домом/ с квартирой у вас какие чаще ВСЕГО ВОЗНИКАЮТ?", "Ещё какие проблемы в доме/ в квартире чаще ВСЕГО ВОЗНИКАЮТ?", "Это очень важная деталь/ потому что точка конфликта/ узловая точка ПРОБЛЕМЫ ВОЗНИКАЕТ тогда/ когда любое лицо/ занимающееся бизнесом на территории/ сталкивается с отсутствием разумных правил.", "Конечно/ здесь две ТЕМЫ ВОЗНИКАЮТ."], "ACC": ["В прыгающем свете фонаря на его лице всё ВРЕМЯ ВОЗНИКАЛИ и пропадали подвижные угловатые тени.", "Но везде, где не стоят легионы, там в считанные ГОДЫ ВОЗНИКАЮТ новые союзы варваров, не дорожащих своей жизнью, жаждущих только боевой славы и грабежа.", "Из этой непрерывной свободно-беседной стихии всё ВРЕМЯ ВОЗНИКАЮТ и снова исчезают отдельные образы говорящих людей, характерные или типические, более или менее чётко охарактеризованные."], "INST": ["Но рядом с большими аппетитами и большими НАДЕЖДАМИ ВОЗНИКАЮТ и первые разочарования.", "Оно может быть реализовано с помощью слов первичного языка, переведённых в ранг метатекста, или с помощью слов метаязыка и т. д. В результате между заглавием и обозначаемым им ТЕКСТОМ ВОЗНИКАЮТ сложные смысловые токи, порождающие новое сообщение.", "Но ведь понятие ошибки опирается на понятие правильности; тем САМЫМ ВОЗНИКАЕТ порочный круг."], "LOC": ["И тем не менее в университетских ГОРОДАХ ВОЗНИКАЛИ кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции на дому, вели занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Но в таком СЛУЧАЕ ВОЗНИКАЕТ вопрос:\" если никто не может спастись, кроме предопределённых, для чего сотворены все остальные и в чём их вина, за которую они погибнут?", "Однако при их РЕАЛИЗАЦИИ ВОЗНИКАЮТ серьёзные и вполне реальные проблемы.", "И в этом СМЫСЛЕ ВОЗНИКАЕТ очень забавный парадокс."]}, "0": {}, "1": {"в/во + LOC": ["Страна состоит из населения, и лечить страну равнозначно лечению населения и всех ошибок, которые ВОЗНИКАЮТ В ПРОЦЕССЕ жизнедеятельности этого населения...", "Такое впечатление, что в последний год пребывания у власти каждый раз, когда господин Ельцин сталкивался с какой-нибудь проблемой, решение немедленно ВОЗНИКАЛО В ОБЛИКЕ господина Путина.", "Ничто не ВОЗНИКАЕТ В НАШЕМ головном мозге из ничего, вполне логично заявил он.", "Одни и те же вселенные под названиями\" Пьер\"\" человек\"\" обыкновенно\" ВОЗНИКАЮТ В\" ГИПЕРМИРЕ\"; они множатся, как зеркальные отражения, как тысячи двойников.", "Непосредственные связи ВОЗНИКАЮТ В СЛУЧАЕ, если сезонные мигранты переходят в группу\" постоянных\", и наоборот.", "Наоборот\" доминантна\" у человека концепция магизма: сущностями можно управлять, выбирая для них\" правильные\" имена, она, сущность вероятно, ВОЗНИКАЕТ В ЧЕЛОВЕЧЕСКОЙ голове спонтанно(\" овца без имени- баран\").", "( Нелишне напомнить, что до сих пор противоречия если и ВОЗНИКАЛИ В МАТЕМАТИКЕ, то отнюдь не в повседневной математической практике, но лишь в парадоксах теории множеств и математической логики, расположенных на отдалённых границах математического мироздания,-- там, где, собственно говоря, исчезает право использования привычных математических понятий, поскольку в таком отдалении эти понятия начинают размываться.)", "Проблема человеческого фактора ВОЗНИКАЕТ В СВЯЗИ с тем, что доказательство рассчитано на восприятие его человеком.", "Проблема компьютерного фактора ВОЗНИКАЕТ В СВЯЗИ с привлечением компьютера для получения доказательства.", "А какие проблемы чаще всего у вас ВОЗНИКАЮТ В СВЯЗИ с вашим домом?"], "NOM": ["Просто цена этого поражения была слишком неимоверна, ужас самой войны слишком сильным… Страдали мирные люди, и во время просмотра сериала ВОЗНИКАЕТ ЖАЛОСТЬ к тем, кто жил в полуразрушенном Берлине.", "Вспоминая прорисовку динозавров в Парке Юрского периода 1,2 ВОЗНИКАЕТ РЕЗОННЫЙ вопрос, неужели нельзя было сделать более реалистично( так чтобы это выглядело естественно на фоне актеров и декораций) рассыпающихся в прах упырей.", "ВОЗНИКАЕТ ЗАКОНОМЕРНЫЙ вопрос: а зачем вам это нужно?", "ВОЗНИКАЕТ ЖЕСТОКАЯ драка...", "От разноцветных крестов, фальшивой деревни, шутовски размалёванного дома-- хочешь не хочешь-- ВОЗНИКАЕТ ВПЕЧАТЛЕНИЕ какой-то балаганной, несерьёзной праздничности.", "Мама укладывает вещи, дома всё перерыто, и откуда-то ВОЗНИКАЮТ НЕОБЫКНОВЕННЫЕ игрушки.", "Как ВОЗНИКАЕТ ПОТРЕБНОСТЬ в соавторе?", "Бывает, одна и та же интересная мысль приходит в две головы одновременно и ВОЗНИКАЕТ СОВМЕСТНОЕ произведение искусства.", "Внезапно где-нибудь на краю площадки, а то и в середине ВОЗНИКАЛ МАЛЕНЬКИЙ водоворот драки, постепенно вовлекающий в свою воронку всё большее и большее количество людей, со свистом, с криками, с бегущими во все стороны девушками.", "Эти таинственные, возбуждающие волны предвещали появление чего-то прекрасного, и, наконец, ВОЗНИКАЛО ОНО. Оно", "Но от этого у них, конечно, ВОЗНИКАЕТ МНОГО разных трудностей и сомнений.", "Однако он продолжает пребывать в прежнем положении месяцами, годами-- и ВОЗНИКАЕТ НЕЛЕПАЯ мысль: да полно, уж не бессмертен ли он?", "Вдруг непонятно где, в самом воздухе, ВОЗНИКАЕТ ГЛУХОЙ, мерный ритм.", "По краям пути иногда ВОЗНИКАЛИ БЕЛЫЕ километровые столбики, отчётливо видные в сумраке и похожие на маленьких каменных часовых.", "На мгновенье она провалилась в сильнейшее детское ощущение несмываемой грязи секса, когда неловко было смотреть на любую супружескую пару, потому что тут же ВОЗНИКАЛА КАРТИНКА, как они, потея и стеная, занимаются этой мерзостью...", "Но даже с такими у Лосика ВОЗНИКАЛИ ИЗМЕНЧИВЫЕ многообещающие отношения.", "Когда рядом с ней ВОЗНИКАЛА НЕОБХОДИМОСТЬ что-то сделать-- поднять, передать,-- тётя Мари начинала судорожно и совестливо шаркать ногами, не вставая со стула.", "В противном случае, даже на мокрой и скользкой дороге, особенно на высокой скорости, ВОЗНИКАЮТ ЦИКЛИЧЕСКИЕ ударные нагрузки на трансмиссию.", "Как только ВОЗНИКАЕТ РАЗНИЦА в скорости вращения карданных валов, датчики выдают команду, и насос высокого давления гонит дополнительное масло в ёмкость с дисками.", "И тут ВОЗНИКАЕТ НЕСКОЛЬКО вопросов.", "Поскольку через турникет одновременно могут пройти один- два человека и у трети граждан ВОЗНИКАЮТ РАЗЛИЧНЫЕ проблемы( в связи с чем они вынуждены возвращаться), происходящее ярко напомнило мне очередь в винный магазин образца 1987 года.", "При поливе крупных растений, выращиваемых в высоких сосудах, ВОЗНИКАЕТ ДРУГАЯ проблема, а именно: правильно определить своевременность полива.", "Если у кого-то ВОЗНИКАЮТ ПРОБЛЕМЫ, можно смело идти к", "Если ВОЗНИКАЕТ НЕОБХОДИМОСТЬ разобраться по-мужски, я себя особенно не останавливаю-- благо, силой меня Бог не обидел.", "Все поступки Валентина Михайловича говорили о том, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще стала ВОЗНИКАТЬ МЫСЛЬ о том, что такая встреча бывает только раз в жизни.", "Потом уже ВОЗНИКАЮТ ДРУГИЕ симптомы: становятся более мягкими косточки, появляются хруст в суставах, костные бугры, расширение грудной клетки.", "На это раздражение моментально садится инфекция, потому что нарушается водный баланс, в результате ВОЗНИКАЕТ ДЕРМАТИТ, который очень долго не проходит.", "Получается замкнутый круг, потому что в дальнейшем у ребёнка ВОЗНИКАЕТ РЕАКЦИЯ на любой недорасщепленный продукт.", "Врачи- анестезиологи и сёстры- анестезистки значительно чаще страдают заболеваниями нервной системы, у них чаще ВОЗНИКАЮТ ПРОБЛЕМЫ с иммунитетом, аллергия, трудности с репродукцией.", "ВОЗНИКАЕТ ВОПРОС: а правильно ли это вообще-- тратить бюджетные деньги на промышленные стандарты, по которым работает частный бизнес?", "И тем не менее в университетских городах ВОЗНИКАЛИ КРУЖКИ самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции на дому, вели занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "В моменты сильной экспансии кровь приливает к сердцу, подскакивает артериальное давление и ВОЗНИКАЕТ ОЩУЩЕНИЕ, что сердце готово лопнуть.", "Поэтому у нас и ВОЗНИКАЕТ ПОЭТИЧЕСКИЙ ОБРАЗ того, о чём мы читаем.", "Это звуки выстраиваются в другом порядке, и ВОЗНИКАЮТ НОВЫЕ слова.", "Не ВОЗНИКАЛ ВОПРОС: надо ли вступать в ВТО, а думали, как вступать.", "Именно тогда, в пору\" экономического ельцинизма\", творилось небывалое зло, шло чудовищное воровство, совершались невиданные злодеяния, лилась кровь, миллиарды долларов утекали за рубеж, пало навзничь народное хозяйство, началось вымирание населения и стремительное, среди крови и слёз, ВОЗНИКАЛА УЗКАЯ\" семья\" олигархов.", "Л. Э. Зотова( Москва) в сообщении\" Агрессивное поведение и проблема становления смысложизненных ориентаций у старшеклассников\" показала, что враждебно настроенные к окружению старшеклассники не воспринимают процесс своей жизни как интересный, эмоционально насыщенный и наполненный смыслом, у них ВОЗНИКАЮТ ЗАТРУДНЕНИЯ в понимании того, что человек может принимать решения и управлять своей жизнью.", "Так, в работе практикующих психологов постоянно ВОЗНИКАЮТ ОБРЕТЕНИЯ, которые должны найти\" законную прописку\" в теории психологии; это потребует существенных изменений её понятийного строя.", "Думаю, что в работе практикующего психолога\" лицом к лицу\" с другим человеком или группой людей ВОЗНИКАЮТ МНОГИЕ феномены, состояния, переживания, подвижки психического развития, для которых нет ещё общепонятных( предназначенных для учебников) теоретических обозначений, описаний.", "В результате сочетания противоположных по смыслу определений, понятий ВОЗНИКАЕТ НОВОЕ смысловое качество.", "Поскольку в условиях России открытая статистика миграции, в первую очередь международной миграции,-- относительно новое и динамично развивающееся явление, то ВОЗНИКАЕТ НЕОБХОДИМОСТЬ более полного описания методологии сбора публикуемых данных.", "При проведении экономической оценки данного вида активов ВОЗНИКАЕТ РЯД нерешенных методологических и методических проблем, касающихся вопросов разграничения нематериальных непроизведенных и нематериальных произведённых активов, и соответственно ещё нет информационной базы их анализа.", "Поэтому здесь ВОЗНИКАЮТ ДВЕ дополнительные задачи.", "При достаточно больших сериях либо в специальных применениях, когда требуются отечественные, а не зарубежные электронные компоненты, ВОЗНИКАЕТ ПРОБЛЕМА быстрого перепроектирования схем, реализованных на FPGA, в схемы полузаказных СБИС на основе БМК( базовых матричных кристаллов).", "В процессе отладки и верификации имитационной программной модели довольно часто ВОЗНИКАЕТ СИТУАЦИЯ, когда для анализа требуется получить выборку сигнала из определённой точки программной модели или, наоборот, ввести в заданную точку модели некоторую внешнюю реализацию сигнала.", "Но в таком случае ВОЗНИКАЕТ ВОПРОС:\" если никто не может спастись, кроме предопределённых, для чего сотворены все остальные и в чём их вина, за которую они погибнут?", "И тут ВОЗНИКАЕТ СОБЛАЗН истолковать и последующее стремление Мухаммеда завоевать Палестину( осуществлённое его преемниками) как продолжение всё той же\" религиозной войны\"- вроде состоявшихся много позже крестовых походов во имя\" освобождения Гроба Господня\" от\" неверных\".", "Если свести все эти детали воедино, вырисовывается неожиданная картина: вместо привычной ненависти между арабами и евреями, между мусульманами и иудеями, ВОЗНИКАЕТ БЛИЗОСТЬ одинаковых мессианских чаяний и надежд!", "Так ВОЗНИКАЕТ ПЕРВЫЙ примитивный хрусталик.", "Г. Зеленко:-- Если принять вашу гипотезу о моногенезе, то тогда ВОЗНИКАЕТ НЕСКОЛЬКО очень волнующих вопросов.", "Если же вернуться к вопросу о месте, то в таком случае это будет Центральная Африка, где, по-видимому, ВОЗНИКАЕТ ЯЗЫК, а потом происходит и первое его деление, и дальше некликсовая ветвь расходится по всему миру.", "Г. Зеленко:-- Итак, 40-- 50 тысяч лет назад ВОЗНИКАЕТ ЯЗЫК.", "Практически одновременно с врачом эту ситуацию обыграл в художественной форме А. Дюма в своём\" Графе Монте-Кристо\": дед Валентины граф Нуаре всё понимал, но после\" удара\" не мог говорить, поэтому внучка изобрела способ общения с ним при помощи словарного алфавита-- когда на\" дисплее\" ВОЗНИКАЛА НУЖНАЯ буква, граф моргал глазами, давая понять, что его правильно поняли.", "Но везде, где не стоят легионы, там в считанные годы ВОЗНИКАЮТ НОВЫЕ союзы варваров, не дорожащих своей жизнью, жаждущих только боевой славы и грабежа.", "В результате этих последовательных трансформаций и ВОЗНИКАЕТ ТА устойчивая констелляция, которая функционирует как целостный орган, как якобы врождённая способность.", "Оно может быть реализовано с помощью слов первичного языка, переведённых в ранг метатекста, или с помощью слов метаязыка и т. д. В результате между заглавием и обозначаемым им текстом ВОЗНИКАЮТ СЛОЖНЫЕ смысловые токи, порождающие новое сообщение.", "Так, например, за образом Настасьи Филипповны сразу же открыто( прямо назван в тексте Колей Иволгиным и косвенно Тоцким) ВОЗНИКАЕТ ОБРАЗ\" Дамы с камелиями\"--\" камелии\".", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ходом заслужить штраф; если этот штраф превышает набранное к этому времени количество очков, ВОЗНИКАЕТ ДОЛГ; его\" отрицательный\" смысл прекрасно понимают дети.", "ВОЗНИКАЮТ ФЕНЫ чаще всего весной или в конце зимы, когда они могут вызвать резкое пробуждение природы.", "А в следующей главе постараемся выяснить, почему у ребёнка ВОЗНИКАЕТ НЕГАТИВНОЕ отношение к школе, и выявить видимые причины такого отношения.", "И поскольку школа требует постоянных усилий, то у ребёнка ВОЗНИКАЕТ АКТИВНОЕ противодействие учению, чем и обусловлен отказ посещать занятия.", "Во взаимоотношениях с учителем таких детей также ВОЗНИКАЕТ МАССА проблем, так как они привыкли, что родители потакают практически каждому их желанию.", "Прежде всего, ВОЗНИКАЕТ ВОПРОС: в какой степени обосновано утверждение, что в Галактике имеется определённое число звёзд, окружённых системами планет, наподобие нашей Солнечной системы?", "ВОЗНИКАЕТ ЕСТЕСТВЕННЫЙ вопрос: каковы же перспективы установления контакта с разумными обитателями планетных систем?", "Сразу же ВОЗНИКАЕТ ВОПРОС: на каких же расстояниях можно уже сейчас установить прямую радиосвязь?", "ВОЗНИКАЕТ ЭФФЕКТ рентгеновского барстера первого типа: короткие( длительностью в секунды) и мощные вспышки рентгеновского излучения.", "Начиная с последних десятилетий VI в. на пространстве от Венского леса и Далмации на западе до Потисья на востоке ВОЗНИКАЕТ АВАРСКАЯ культура.", "Однако наряду со всеми этими рассуждениями общего характера закономерно ВОЗНИКАЕТ ПОТРЕБНОСТЬ выявить такие необратимые процессы в самой природе, с которыми можно было бы строго связать однонаправленность времени.", "ВОЗНИКАЕТ ПАРАДОКСАЛЬНОЕ противоречие: реальные механические процессы необратимы, а теория механических явлений допускает их полное обращение.", "В связи с этим ВОЗНИКАЕТ НЕОБХОДИМОСТЬ попытаться всё же найти в природе такие необратимые физические процессы, с которыми можно было бы строго связать однонаправленность времени.", "Но никто никогда не видел, чтобы на водной поверхности самопроизвольно ВОЗНИКАЛИ КРУГОВЫЕ волны, сходящиеся в одну точку и выталкивающие вверх какие-либо предметы.", "И вообще ВОЗНИКАЕТ ВОПРОС: можно ли связывать столь всеобщее фундаментальное свойство, как необратимость времени, с каким-либо одним, отдельным, конкретным физическим процессом или видом процессов?", "Но ВОЗНИКАЕТ ЗАКОНОМЕРНЫЙ вопрос: существует ли причинная взаимосвязь между психическими и физическими явлениями в действительности?", "Однако ВОЗНИКАЕТ ЗАКОНОМЕРНЫЙ вопрос: почему в реальной действительности из двух теоретически симметричных\" причинных потоков\" наблюдается только\" запаздывающий\"?", "И в нём процессы протекают в обратном порядке, в результате чего ВОЗНИКАЕТ СИСТЕМА с большим энергетическим потенциалом.", "Если стрела времени всегда направлена в одну сторону, то ВОЗНИКАЕТ ЗАКОНОМЕРНЫЙ вопрос: имела ли она начало?", "Следовательно, если в математике ВОЗНИКАЕТ ПРОТИВОРЕЧИЕ, то это не есть онтологическое противоречие бытия, а противоречие человеческой деятельности, за каковое противоречие, естественно, несёт ответственность не бытие, а сам создавший это противоречие человек.", "Но ведь понятие ошибки опирается на понятие правильности; тем самым ВОЗНИКАЕТ ПОРОЧНЫЙ круг.", "Однако при их реализации ВОЗНИКАЮТ СЕРЬЁЗНЫЕ и вполне реальные проблемы.", "Отсюда ВОЗНИКАЕТ СПОР, является ли доказательство существования, не представляющее собой конструкцию, действительно доказательством существования.", "От этого часто ВОЗНИКАЮТ НЕСЧАСТНЫЕ случаи.", "Иногда, наоборот, ВОЗНИКАЕТ ОПАСНОСТЬ перегревания.", "Я понимаю/ что у всех ВОЗНИКАЕТ ПРОБЛЕМЫ с работой.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной стороны пытается выработать правила игры/ а международные организации приходят в нашу страну и предлагают нам развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и ВОЗНИКАЕТ ВОПРОС о взаимодействии между этой программой и этими тендерами.", "Отсюда ВОЗНИКАЕТ ПОТРЕБНОСТЬ увеличения дозы.", "При этом ВОЗНИКАЮТ САМЫЕ разные поведенческие варианты.", "ВОЗНИКАЕТ ВОПРОС/ в чём способ?", "Я имею в виду/ что у людей ВОЗНИКАЮТ ВНУТРЕННИЕ вопросы/ связанные с самоопределением в жизни/ со своими качествами/ с возможностью улучшения.", "Теперь/ конечно/ у многих ВОЗНИКАЕТ ВОПРОС/ что это за люди были и куда они ушли/ и почему они ушли?", "Ещё какие-то ВОЗНИКАЮТ ПРОБЛЕМЫ у вас в доме/ в квартире?", "ВОЗНИКАЕТ ВОПРОС к экономистам.", "Первое/ это не нормативный акт/ но при этом в Кодексе записано/\" обязательно для выполнения\"/ из чего ВОЗНИКАЕТ ПРОТИВОРЕЧИЕ.", "Я акцентирую внимание на том/ что здесь сразу ВОЗНИКАЕТ ЛОГИКА/ некие увязки и укладываются в некую схему дальнейшего воздействия/ которая может работать и без федерального закона/ на корпоративной договорённости корпоративного механизма.", "Сначала они получают определённое описание продукта/ изучают/ если у них ВОЗНИКАЮТ ВОПРОСЫ/ они формируют эти вопросы.", "Так ничего не останавливает/ просто ВОЗНИКАЕТ ВОПРОС/ что я там буду делать?", "Потом Америка вдруг объявляет об отмене ПРО/ ВОЗНИКАЕТ ТРЕВОГА.", "Потому что всегда ВОЗНИКАЕТ ВОПРОС."], "от + GEN": ["Никто не может выработать это ощущение сам, автономно, оно ВОЗНИКАЕТ ОТ ДРУГИХ, от близких."], "GEN": ["Несмотря на\" рабский труд\", ни у кого из рабочих не ВОЗНИКАЕТ ПОБУЖДЕНИЯ взбунтоваться или покинуть семью.", "Г. Зеленко:-- Таким образом, получалось, что чем больше развивались технологии, тем больше росло население, тем больше необходимости было в миграциях и тем больше ВОЗНИКАЛО ВОЗМОЖНОСТЕЙ для языковых особенностей.", "У вас никогда не ВОЗНИКАЕТ ЖЕЛАНИЯ написать книгу об этом?"], "под + INST": ["Как правило, эта классификация общества предпринималась не с осознанной целью набросать картину классов, сословий\" орденов\"( ordines)\" состояний\"-- они скорее непроизвольно ВОЗНИКАЛИ ПОД ПЕРОМ того или иного автора, когда он пускался в резонирование о мирском неблагополучии, о порче духовенства и знати и призывал к жалости и снисхождению по отношению к низшим и угнетённым."], "из + GEN": ["Глаз оказался таким совершенным органом зрения, что природа\" изобрела\" его дважды: он появился у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных выглядит он по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело ВОЗНИКАЮТ ИЗ НЕРВНОЙ ткани, а хрусталик и роговица-- из эпителия.", "Ямб непосредственно ВОЗНИКАЕТ ИЗ НАРОДНО-ПРАЗДНИЧНЫХ осмеяний и срамословий.", "А то, что крупный бизнес в других областях не заинтересован в конкуренции, а заинтересован в подавлении любых конкурентов, а конкуренты ВОЗНИКАЮТ ИЗ МАЛЫХ предприятий-- это совершенно точно."], "из-за + GEN": ["\" Мы убедились,-- отмечает немецкий биолог Кристоф Кампенхаузен,-- что разные типы органов зрения ВОЗНИКАЮТ ИЗ-ЗА НЕЗНАЧИТЕЛЬНЫХ изменений в геноме: одни гены активизируются, другие отключаются\".", "И всё-таки инфаркт ВОЗНИКАЕТ ИЗ-ЗА ХРОНИЧЕСКОГО воспаления сосудов."], "по + DAT": ["Может ли, однако, эта деятельность ВОЗНИКАТЬ ПО МЕХАНИЗМУ простого сенсомоторного акта."], "на + LOC": ["Такая актуальная проблема, как тревожность и неврозы, которые нередко ВОЗНИКАЮТ НА ФОНЕ неуверенности в себе, своих силах и способностях, требует безотлагательного решения.", "Известно, что в культуре Древней Руси существовало два важных направления: одно, связанное с поклонением Солнцу, и другое-- культ воды, купальские обряды и т. д. Так вот, купальские обряды ВОЗНИКАЮТ НА ЮГЕ, где наибольшая потребность в воде, где много солнца и мало воды.", "Необходимость этой дефиниции периодически ВОЗНИКАЕТ НА НАШИХ заседаниях/ но/ я думаю/ сегодня мы будем исходить из того/ что все примерно одинаково понимают кто это такие/ в политическом смысле."], "из + NOM": ["\" Мыслима такая космологическая схема,-- отмечал академик Г. И. Наан,-- в которой Вселенная не только логически, но и физически ВОЗНИКАЕТ ИЗ\" НИЧТО\", при строгом соблюдении всех законов сохранения."], "ACC": ["Разумеется, в процессе взаимоотношений передовых государств со странами\" третьего мира\" ВОЗНИКАЛО НЕМАЛО отрицательных явлений, но когда их общение сделалось достаточно цивилизованным, помощь, о которой идёт речь, существенно способствовала скорейшему развитию тех, кто отстал.", "ВОЗНИКАЕТ ВОПРОС/ с какой целью?"], "INST": ["В художественной прозе одна десятая выдумана и одна десятая списана с жизни/ всё остальное ВОЗНИКАЕТ ТРЕТЬИМ чудесным путём. Так же рождаются сны/ они и не выдуманы и не являются жизнью."], "между + INST": ["Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело подходит к 200-му/ это/ совершенно третий спектакль/ потому/ что мы живём на сцене/ мы развиваемся/ мы не можем повторяться изо дня в день/ там постоянно появляются какие-то новые ходы/ новые отношения на сцене ВОЗНИКАЮТ МЕЖДУ АРТИСТАМИ и между персонажами."], "после + GEN": ["А Вы как считаете/ вcё-таки отставка правительства ведёт к кризису в стране/ или ничего страшного никогда не ВОЗНИКАЕТ ПОСЛЕ ОТСТАВКИ?"], "с/со + INST": ["У меня ассоциации сразу ВОЗНИКАЮТ С КОММУНИСТАМИ."]}, "2": {"к + DAT": ["Просто цена этого поражения была слишком неимоверна, ужас самой войны слишком сильным… Страдали мирные люди, и во время просмотра сериала ВОЗНИКАЕТ жалость К ТЕМ, кто жил в полуразрушенном Берлине.", "ВОЗНИКАЕТ вопрос К ЭКОНОМИСТАМ."], "в/во + LOC": ["Как ВОЗНИКАЕТ потребность В СОАВТОРЕ?", "Как только ВОЗНИКАЕТ разница В СКОРОСТИ вращения карданных валов, датчики выдают команду, и насос высокого давления гонит дополнительное масло в ёмкость с дисками.", "Ибо этот\" разум\" ВОЗНИКАЕТ независимо В РАЗНЫХ группах насекомых-- муравьёв, термитов, пчёл( у которых внутри семейства есть вполне\" безмозглые\" родственники).", "Л. Э. Зотова( Москва) в сообщении\" Агрессивное поведение и проблема становления смысложизненных ориентаций у старшеклассников\" показала, что враждебно настроенные к окружению старшеклассники не воспринимают процесс своей жизни как интересный, эмоционально насыщенный и наполненный смыслом, у них ВОЗНИКАЮТ затруднения В ПОНИМАНИИ того, что человек может принимать решения и управлять своей жизнью.", "ВАЛЕНТИНА: Там ещё один момент ВОЗНИКАЕТ-- В ТОМ случае, если налог считается от разницы между доходами и расходами, то есть такое примечание-- что учёт расходов можно вести по правилам налогового учёта."], "при + LOC": ["В купе был неправдоподобный беспорядок-- такой, какой ВОЗНИКАЕТ только ПРИ ПОХОРОНАХ, родах и переездах."], "о/об + LOC": ["Все поступки Валентина Михайловича говорили о том, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще стала ВОЗНИКАТЬ мысль О ТОМ, что такая встреча бывает только раз в жизни.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной стороны пытается выработать правила игры/ а международные организации приходят в нашу страну и предлагают нам развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и ВОЗНИКАЕТ вопрос О ВЗАИМОДЕЙСТВИИ между этой программой и этими тендерами."], "на + ACC": ["Получается замкнутый круг, потому что в дальнейшем у ребёнка ВОЗНИКАЕТ реакция НА ЛЮБОЙ недорасщепленный продукт."], "с/со + INST": ["Врачи- анестезиологи и сёстры- анестезистки значительно чаще страдают заболеваниями нервной системы, у них чаще ВОЗНИКАЮТ проблемы С ИММУНИТЕТОМ, аллергия, трудности с репродукцией.", "И в нём процессы протекают в обратном порядке, в результате чего ВОЗНИКАЕТ система С БОЛЬШИМ энергетическим потенциалом.", "Я понимаю/ что у всех ВОЗНИКАЕТ проблемы С РАБОТОЙ."], "в/во + ACC": ["Пока часы объекта стоят, никакие события для него не ВОЗНИКАЮТ, В ТО время как дискретное время других объектов продолжает идти вперёд.", "О том, что всё это, естественно, политически мотивировано, и больше никак, поскольку каждый раз те или иные бумажки, те или иные бредовые идеи у Генпрокуратуры ВОЗНИКАЮТ только В ОТВЕТ на мои обвинения."], "из-за + GEN": ["Тупик ВОЗНИКАЕТ здесь ИЗ-ЗА ТОГО, что опущена важнейшая идея, которая\" навылет\" пронизывает всю ткань современной науки: на бумагу переносится не объект( в данном случае не звук), а имя объекта."], "на + LOC": ["И если язык ВОЗНИКАЕТ даже НА УРОВНЕ 50 тысяч лет назад, то между этими двумя сроками всего 15 тысяч лет."], "для + GEN": ["Г. Зеленко:-- Таким образом, получалось, что чем больше развивались технологии, тем больше росло население, тем больше необходимости было в миграциях и тем больше ВОЗНИКАЛО возможностей ДЛЯ ЯЗЫКОВЫХ особенностей."], "у + GEN": ["Ещё какие-то ВОЗНИКАЮТ проблемы У ВАС в доме/ в квартире?", "А вот вcё-таки вспоминая те далёкие совковые времена/ не ВОЗНИКАЕТ ли У ВАС чувства ностальгии/ Михаил?"]}, "3": {"из + GEN": ["На самом деле революционные события ВОЗНИКАЮТ как бы ИЗ\" НИЧЕГО\", и почти всегда неожиданно."], "от + GEN": ["Их оппоненты считают, что все эти органы ВОЗНИКАЛИ независимо друг ОТ ДРУГА."], "к + DAT": ["А в следующей главе постараемся выяснить, почему у ребёнка ВОЗНИКАЕТ негативное отношение К ШКОЛЕ, и выявить видимые причины такого отношения."], "в/во + LOC": ["Прежде всего, ВОЗНИКАЕТ вопрос: В КАКОЙ степени обосновано утверждение, что в Галактике имеется определённое число звёзд, окружённых системами планет, наподобие нашей Солнечной системы?", "ВОЗНИКАЕТ вопрос/ В ЧЁМ способ?"], "на + LOC": ["Сразу же ВОЗНИКАЕТ вопрос: НА КАКИХ же расстояниях можно уже сейчас установить прямую радиосвязь?"], "с/со + INST": ["Проблема человеческого фактора ВОЗНИКАЕТ в связи С ТЕМ, что доказательство рассчитано на восприятие его человеком.", "Проблема компьютерного фактора ВОЗНИКАЕТ в связи С ПРИВЛЕЧЕНИЕМ компьютера для получения доказательства.", "А какие проблемы чаще всего у вас ВОЗНИКАЮТ в связи С ВАШИМ домом?", "ВОЗНИКАЕТ вопрос/ С КАКОЙ целью?"]}}