{"-3": {}, "-2": {}, "-1": {"NOM": ["не знаю как ВЫ ВОСПРИМИТЕ сию информацию, но мы с Аней замутили очередное убивание, правда, не столь экстремальное, как обычно.", "Обидно то, что мало людей, КОТОРЫЕ ВОСПРИМУТ этот совет, проникнувшись состоянием водоемов.", "Это известие ОН ВОСПРИНЯЛ спокойно, а вот родители очень обрадовались-- отдавать сына в армию им совсем не хотелось.", "Хотя депутат, вероятно, вкладывал в это высказывание шутливый смысл, похоже, ЗАЛ ВОСПРИНЯЛ его всерьёз.", "В защиту скажем лишь, что, увы, пропасть между красивой и могучей теорией и неприглядной практикой была, есть и будет, а кроме того, всё равно вряд ли КТО-ТО ВОСПРИМЕТ всё это всерьёз.", "При поисках истоков славянства многоступенчатый ретроспективный метод подводит к среднеевропейской культурно-исторической общности полей погребальных урн, существовавшей в Центральной Европе( от Рейна на западе до Вислы на востоке) в период от 1250- 1200 до 800- 600 гг. до н. э. Эта ОБЩНОСТЬ ВОСПРИНЯЛА и развила их культуру курганных погребений( 1500- 1250/ 1200 гг. до н. э.), формирование которой стало результатом крупной миграционной волны одной из групп индоевропейцев.", "Вот ТАТЬЯНА ВОСПРИНЯЛА/ этот мир такой.", "Мы говорим/ как МЫ ВОСПРИНЯЛИ эту трагедию."], "ACC": ["Можно представить себе, как ЕГО ВОСПРИНЯЛИ люди, которых через четыре года путинский преемник может враз снять со своих постов.", "Потому что если не будет этого зазора/ мы не сможем всю ПОЛНОТУ ВОСПРИНЯТЬ.", "Вы так МЕНЯ ВОСПРИНЯЛИ... ну... бог тому судья/ значит."]}, "0": {}, "1": {"ACC": ["не знаю как вы ВОСПРИМИТЕ СИЮ информацию, но мы с Аней замутили очередное убивание, правда, не столь экстремальное, как обычно.", "Обидно то, что мало людей, которые ВОСПРИМУТ ЭТОТ совет, проникнувшись состоянием водоемов.", "Простой народ просто отказался верить, ВОСПРИНЯВ ПРОИСХОДЯЩЕЕ как очередную хохму:", "Хотя депутат, вероятно, вкладывал в это высказывание шутливый смысл, похоже, зал ВОСПРИНЯЛ ЕГО всерьёз.", "В защиту скажем лишь, что, увы, пропасть между красивой и могучей теорией и неприглядной практикой была, есть и будет, а кроме того, всё равно вряд ли кто-то ВОСПРИМЕТ ВСЁ это всерьёз.", "Мы говорим/ как мы ВОСПРИНЯЛИ ЭТУ трагедию."], "NOM": ["Можно представить себе, как его ВОСПРИНЯЛИ ЛЮДИ, которых через четыре года путинский преемник может враз снять со своих постов."]}, "2": {}, "3": {}}