{"-3": {}, "-2": {}, "-1": {"GEN": ["Оба ТРАКТАТА ВОПЛОЩАЮТ разные стили мышления."], "NOM": ["Сказать, что Рудин есть\" представитель лишних людей в России\", означает утверждать, что в своём лице ОН ВОПЛОЩАЕТ основные черты этой группы и по его характеру можно о ней судить.", "В образах осмеиваемого старого народ осмеивал господствующий строй с его формами угнетения-- в образах нового ОН ВОПЛОЩАЛ свои лучшие чаяния и стремления.", "Партии здесь не отличаются/ то есть некоторые партии занимаются только тем/ что генерируют общие идеи и путь развития/ а другие партии занимаются тем/ что ОНИ ВОПЛОЩАЮТ в жизнь какие-то идеи."]}, "0": {}, "1": {"ACC": ["Арафат принялся решительно ВОПЛОЩАТЬ ЭТУ идею в жизнь.", "Знаменитый кеплеров\" Космический кубок\", вправляющий в платоновы тела хрустальные сферы, ВОПЛОЩАЕТ ЭТУ модель в материи.", "Оба трактата ВОПЛОЩАЮТ РАЗНЫЕ стили мышления.", "Сказать, что Рудин есть\" представитель лишних людей в России\", означает утверждать, что в своём лице он ВОПЛОЩАЕТ ОСНОВНЫЕ черты этой группы и по его характеру можно о ней судить.", "В образах осмеиваемого старого народ осмеивал господствующий строй с его формами угнетения-- в образах нового он ВОПЛОЩАЛ СВОИ лучшие чаяния и стремления."], "в/во + ACC": ["Первоначально австрийский подданный изготавливал продукт по традиционной немецкой рецептуре, но затем, ВОПЛОЩАЯ В ЖИЗНЬ свои пивоваренные фантазии, дал миру новый сорт-- пиво светлое 11-процентное, которое и получило название\" Жигулёвское\".", "Я готова как представитель Государственной Думы рассматривать/ принимать и дальше ВОПЛОЩАТЬ В ДЕЛО.", "Партии здесь не отличаются/ то есть некоторые партии занимаются только тем/ что генерируют общие идеи и путь развития/ а другие партии занимаются тем/ что они ВОПЛОЩАЮТ В ЖИЗНЬ какие-то идеи."]}, "2": {}, "3": {"в/во + ACC": ["Арафат принялся решительно ВОПЛОЩАТЬ эту идею В ЖИЗНЬ."], "в/во + LOC": ["Знаменитый кеплеров\" Космический кубок\", вправляющий в платоновы тела хрустальные сферы, ВОПЛОЩАЕТ эту модель В МАТЕРИИ."]}}