{"-3": {"за + ACC": ["ЗА ГОД должники ВОЗВРАЩАЮТ России 1- 1, 2 млрд. долларов-- столько, сколько наша страна отдаёт в месяц."]}, "-2": {}, "-1": {"NOM": ["Долги- 2003: почему МЫ ВОЗВРАЩАЕМ, а нам-- нет", "За год ДОЛЖНИКИ ВОЗВРАЩАЮТ России 1- 1, 2 млрд. долларов-- столько, сколько наша страна отдаёт в месяц.", "С другой стороны/ ЭТО ВОЗВРАЩАЕТ единственное направление/ которое возвращает государству деньги/ которые оно затрачивает на это.", "С другой стороны/ это возвращает единственное направление/ КОТОРОЕ ВОЗВРАЩАЕТ государству деньги/ которые оно затрачивает на это."], "ACC": ["-- СЕРГЕЙ ИВАНОВИЧ, давайте попробуем сравнить, сколько каждый месяц России приходится отдавать долгов другим государствам и СКОЛЬКО ВОЗВРАЩАЮТ нашей стране?", "Несколько лет назад Счётная палата проводила проверку и выяснила, что ДОЛГИ ВОЗВРАЩАЛИ негодным ширпотребом, некоторые вообще прощали.", "-- Последние три года все ДОЛГИ ВОЗВРАЩАЮТ только\" живыми\" долларами.", "У него не один/ а пять прекрасных романов/ но для\" ЭКСМО\" и\" АСТ\" они слишком сложны/ а для\" чёрной серии\" \" Вагриуса\" / в принципе/ годятся/ но там его поставили в очередь на 2005 год/ а теперь в связи с кризисом просто ВСЁ ВОЗВРАЩАЮТ."], "GEN": ["Чтобы исправить положение, руководители ВЕЧНОСТИ ВОЗВРАЩАЮТ Харлану Нойс и отправляют их в Прошлое, где они должны провести операцию, призванную спасти Вечность."]}, "0": {}, "1": {"ACC": ["Зачастую он лишь ВОЗВРАЩАЕТ ЭКОНОМИКУ туда, где она была раньше.", "Немец Штайн сегодня ВОЗВРАЩАЕТ НАС в лоно великой русской театральной реформы рубежа XIX-- XX веков, сместившей с пьедестала гастролёра в пользу ансамбля, выдвинувшей взамен броского театрального эффекта культ духовного сотворчества сцены и зала.", "Почему им не ВОЗВРАЩАЮТ ИМУЩЕСТВО, оставшееся на территории теперешней ГДР?", "\" ВОЗВРАЩАЮ ВАШУ шайбу\",-- шутливо отбрил президент.", "Некто приходит в кондитерскую и требует себе торт, но тотчас ВОЗВРАЩАЕТ ЕГО обратно и просит рюмку ликёра.", "ВОЗВРАЩАЯ МОЛОДОСТЬ коронарным сосудам, мы омолаживаем себя.", "\" Заверните, пожалуйста, всё\"- говорю я, ВОЗВРАЩАЯ ЖЕТОН.", "С другой стороны/ это ВОЗВРАЩАЕТ ЕДИНСТВЕННОЕ направление/ которое возвращает государству деньги/ которые оно затрачивает на это."], "INST": ["Например, в Белгородской области строителям дают кредит, который эта организация потом ВОЗВРАЩАЕТ МАТЕРИАЛАМИ.", "Несколько лет назад Счётная палата проводила проверку и выяснила, что долги ВОЗВРАЩАЛИ НЕГОДНЫМ ширпотребом, некоторые вообще прощали."], "DAT": ["-- СЕРГЕЙ ИВАНОВИЧ, давайте попробуем сравнить, сколько каждый месяц России приходится отдавать долгов другим государствам и сколько ВОЗВРАЩАЮТ НАШЕЙ стране?", "За год должники ВОЗВРАЩАЮТ РОССИИ 1- 1, 2 млрд. долларов-- столько, сколько наша страна отдаёт в месяц.", "Чтобы исправить положение, руководители Вечности ВОЗВРАЩАЮТ ХАРЛАНУ Нойс и отправляют их в Прошлое, где они должны провести операцию, призванную спасти Вечность.", "С другой стороны/ это возвращает единственное направление/ которое ВОЗВРАЩАЕТ ГОСУДАРСТВУ деньги/ которые оно затрачивает на это."]}, "2": {"в/во + ACC": ["Немец Штайн сегодня ВОЗВРАЩАЕТ нас В ЛОНО великой русской театральной реформы рубежа XIX-- XX веков, сместившей с пьедестала гастролёра в пользу ансамбля, выдвинувшей взамен броского театрального эффекта культ духовного сотворчества сцены и зала."]}, "3": {}}