{"-3": {"над + INST": ["С первого дня она была чуть снисходительна к нему, чуть капризна, чуть лукава, но совсем незаметно, горячилась до искр, ничего не делала до самозабвения и, бывая игривой, покладистой, ни с того ни с сего вдруг усмехалась НАД СОБОЙ и ВОЗВРАЩАЛАСЬ в себя, принималась смотреть на Алёшу, приоткрыв губы от внимания, длинным тревожным взглядом, точно измеряя снова и снова."], "к + DAT": ["И, как любимая женщина всегда в тебе и с тобой, так и дом оставался бы всегда в нём и с ним, как К ЛЮБИМОЙ женщине ВОЗВРАЩАЕШЬСЯ с хрустально-хрупкой звенящей и дрожащей радостью, так и он нетерпеливо возвращался бы к дому из дальних странствий, хотя, по правде сказать, Алексей Тихонович никуда никогда не ездил, будучи по профессии оператором станков с ЧПУ, то есть Числовым Программным Управлением.", "А однаво&#769; мы с ним в город ездили, на заработки, так он себе там сударку завёл, К МАТРЕНЕ и ВОЗВРАЩАТЬСЯ не хотел."], "перед + INST": ["ПЕРЕД СУМЕРКАМИ, ВОЗВРАЩАЯСЬ из школы, я увидел движение близ нашего дома."], "из + GEN": ["Может быть, так получилось потому, что я и раньше надолго отлучалась из Дома; вернее, наоборот, поскольку отлучаются-- с тем, чтобы вернуться; я же, выросшая до взрослой суеты, в него-- отлучалась, а ИЗ НЕГО-- ВОЗВРАЩАЛАСЬ-- в какие-то города, квартиры, людей, и никогда о нём особо не думала, а уж тем паче, не тосковала."], "в/во + LOC": ["Последним, что-то часу В ДЕСЯТОМ, ВОЗВРАЩАЛСЯ домой одинокий чекист Круглов; он раздевался и в одних подштанниках садился зубрить английские неправильные глаголы.", "Таким образом, космогония сейчас В ЗНАЧИТЕЛЬНОЙ степени ВОЗВРАЩАЕТСЯ к классическим представлениям Канта и Лапласа.", "Мне кажется/ основная проблема в том/ чтобы государственные чиновники/ те люди/ которые отвечают за информатизацию государственного сектора и муниципального сектора управления/ вcё-таки научились себе давать отчёт/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ В КАКОМ виде ВОЗВРАЩАТЬСЯ."], "ко + DAT": ["« КО МНЕ часто ВОЗВРАЩАЛСЯ один и тот же сон: я видела призраков, без сомнения, это были мой отец и моя мать, они прятались за деревом."]}, "-2": {"в/во + LOC": ["Другие расстояния, больше чувственного, привалы в ночных кафе, эйфорическое понимание, что В ПРИНЦИПЕ ВОЗВРАЩАТЬСЯ необязательно."], "в/во + ACC": ["И не столам конторским кланяясь, а лесным кустам, да наломавши спину ношей, В ИЗБУ ВОЗВРАЩАЛАСЬ Матрёна уже просветлённая, всем довольная, со своей доброй улыбкой.", "Кроме того, это влечёт обострение проблемы утечки квалифицированных кадров, поскольку, обучившись нужным городу профессиям, молодые не станут В НЕГО ВОЗВРАЩАТЬСЯ( а эта проблема и без того остра в малых городах в результате участия наиболее активного населения в процессах трудовой миграции).", "Нет/ В ЛТП ВОЗВРАЩАЛОСЬ не более 10% пациентов."], "из + GEN": ["-- А на этих электричках всегда только вот такие ИЗ МОСКВЫ ВОЗВРАЩАЮТСЯ."]}, "-1": {"DAT": ["И, как любимая женщина всегда в тебе и с тобой, так и дом оставался бы всегда в нём и с ним, как к любимой ЖЕНЩИНЕ ВОЗВРАЩАЕШЬСЯ с хрустально-хрупкой звенящей и дрожащей радостью, так и он нетерпеливо возвращался бы к дому из дальних странствий, хотя, по правде сказать, Алексей Тихонович никуда никогда не ездил, будучи по профессии оператором станков с ЧПУ, то есть Числовым Программным Управлением.", "В приказе, в частности, указывалось, что\" мобилизованные должны явиться( на работы по переписи-- С. А.) со своими( от своих учреждений) канцелярскими принадлежностями-- 1 карандаш, 2 листа писчей бумаги, 1 папка-- причём папка ИМ ВОЗВРАЩАЕТСЯ при демобилизации обратно, использованные карандаши и бумага оплачиваются по цене 125 руб карандаш и 20 руб 2 листа бумаги-- а всего 145 руб. Уклонение от явки, а также неисполнение возложенных на мобилизованного заданий карается как трудовое дезертирство\"."], "NOM": ["Озарённый закатным солнцем, прекрасный, как юный Геркулес, рядом со старым отцом, ОН ВОЗВРАЩАЕТСЯ с работы.", "Я тороплю её, МЫ ВОЗВРАЩАЕМСЯ на своё привычное место, но их нет.", "Нисколько не смущённый этим, Я ВОЗВРАЩАЮСЬ домой вдоль тихих окраинных улиц, застроенных маленькими частными домами с небольшими земельными участками.", "Говорят, его так ласкали, когда ОН ВОЗВРАЩАЛСЯ!", "Трагическая история шесть лет назад, когда Я ВОЗВРАЩАЛСЯ из Риги на машине Арутюняна, его жена сидела за рулём, и мы сбили на Минском шоссе старика.", "Летом 1956 года из пыльной горячей пустыни Я ВОЗВРАЩАЛСЯ наугад-- просто в Россию.", "Это произошло, когда Миннелли и РОСС ВОЗВРАЩАЛИСЬ в нанятом лимузине со студии Би-Би-Си, где принимали участие в записи телешоу.", "Ведь если ЗВЁЗДЫ ВОЗВРАЩАЮТСЯ, значит, это действительно кому-то нужно.", "57. К теме микрокосма ГОНОРИЙ ВОЗВРАЩАЕТСЯ в\" Sacramentarium\" и в\" De Imagine mundi\"( I, 82).", "В последнем трёхстишии ОН ВОЗВРАЩАЕТСЯ, но душой остаётся в саду.", "Типичный такой объект может несколько лет находиться в спокойном состоянии, а затем за несколько суток увеличить свою светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская НОВАЯ ВОЗВРАЩАЕТСЯ, как правило, в течение нескольких месяцев.", "Итак, небольшая реклама, потом новости, потом реклама и МЫ ВОЗВРАЩАЕМСЯ сюда в студию.", "Всё ЭТО ВОЗВРАЩАЕТСЯ/ принимает новые формы/ потому что это нас ударяет.", "Это хорошо/ значит ПАМЯТЬ ВОЗВРАЩАЕТСЯ.", "На обратном пути из Рима в Москву я попал в один вагон с кардиналом Вышиньским/ КОТОРЫЙ ВОЗВРАЩАЛСЯ в Ченстохов из Рима.", "Как говорят музыкальные критики/ всё ЭТО ВОЗВРАЩАЕТСЯ сейчас."], "GEN": ["Около шести часов ВЕЧЕРА ВОЗВРАЩАЛИСЬ со службы супруги Воронины и сразу принимались за свою вечную беззлобную перепалку.", "Один из самых знаменитых и протяжённых после гонки\" Париж-- Дакар\" РАЛЛИ-РЕЙДОВ ВОЗВРАЩАЕТСЯ в нашу страну."], "ACC": ["Много слов, событий, людей( трудноразличимых, то и ДЕЛО ВОЗВРАЩАЕШЬСЯ назад, чтобы понять, о ком речь).", "Мы всё время рассматриваем людей/ да/ электорат/ мы всё ВРЕМЯ ВОЗВРАЩАЕМСЯ к одному и тому же/ к тому/ что выборы/ выборы/ выборы/ кто проголосует/ как проголосует."], "INST": ["Это означает, что осадки, выпадающие в бассейнах рек побережья в виде дождя и снега, частично уходят на испарение и транспирацию, а большей ЧАСТЬЮ ВОЗВРАЩАЮТСЯ поверхностным или подземным стоком в море."], "LOC": ["Таким образом, космогония сейчас в значительной СТЕПЕНИ ВОЗВРАЩАЕТСЯ к классическим представлениям Канта и Лапласа.", "Мне кажется/ основная проблема в том/ чтобы государственные чиновники/ те люди/ которые отвечают за информатизацию государственного сектора и муниципального сектора управления/ вcё-таки научились себе давать отчёт/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ в каком ВИДЕ ВОЗВРАЩАТЬСЯ."]}, "0": {}, "1": {"к + DAT": ["Вообще, ВОЗВРАЩАЯСЬ К ВОПРОСУ о портале, то такой смешной парадокс есть.", "Фёдор молча вручал ей игрушку, которую дочь несла к опустевшему ящику, и ВОЗВРАЩАЛАСЬ К СТОЛУ с требовательным:\" Дай!\"", "К счастью, со временем Юрин брат всё реже и реже ВОЗВРАЩАЛСЯ К ПРОФЕССИИ своего отца, так что я в ожидании Юры уже почти не страдал от его совмещённого мытья.", "Я почему-то победно посмотрел на капитана, который сейчас ВОЗВРАЩАЛСЯ К СКАМЕЙКЕ, держа под руку её сестру, чего я ещё, кстати говоря, не умел.", "Босо протопав, ВОЗВРАЩАЕТСЯ К СОЛДАТУ; и словно вся вспыхивает заново.", "Когда его отрывают от музыки, он как бы приходит в себя или, точнее сказать, ВОЗВРАЩАЕТСЯ К НАМ из какого-то другого мира.", "Тишина прервалась чуть слышным словом.\" Дружище...\",-- произнёс он, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то исчезая на месяцы и годы, то, пошлявшись неизвестно где, ВОЗВРАЩАЯСЬ К НЕМУ, влезая в него и становясь тем объектом, над разгадкой неэфемерной сути которого бьются лучшие умы венской школы психиатров.", "Рассказчик ВОЗВРАЩАЕТСЯ К АНАТОМИЧЕСКОЙ схеме и некоторое время стоит.", "От неё я часто слыхала рассказ про геройского комиссара, а также ещё про некоторых, как она говорила\" больших людей\", к ней сватавшихся, и которых она уже не уточняла в своём рассказе, потому что, дойдя до этого места, обычно вздыхала, махала рукою и ВОЗВРАЩАЛАСЬ К ПЛИТЕ, отбывать своё неизбежное кухонное назначение.", "ВОЗВРАЩАЯСЬ К МАНДЕЛЬШТАМУ", "И вот он снова ВОЗВРАЩАЕТСЯ К ГЛАВНОМУ делу своей жизни-- творчеству.", "Это позволит некоторое время, пока почва не истощится, не ВОЗВРАЩАТЬСЯ К ПОДКОРМКЕ.", "Через несколько дней курильщик, как правило, ВОЗВРАЩАЕТСЯ К СВОЕЙ привычной дозе.", "И опять на помощь пришёл Валентин Михайлович-- благодаря его душевной поддержке я постепенно стала ВОЗВРАЩАТЬСЯ К ЖИЗНИ.", "Единственное, что спасает\" Единую Россию\",-- она, конечно же, не акцентирует внимания на своих программных установках, а ВОЗВРАЩАЕТСЯ К БЕСПРОИГРЫШНОМУ тезису:\" Вместе с президентом!\"", "Не ВОЗВРАЩАЯСЬ К ДРЕВНЕВОСТОЧНОЙ или греческой традиции, можно сослаться на Исидора Севильского, благодаря сочинениям которого это понятие стало общепринятым в средневековой литературе, причём особенно широко начиная как раз с XII в.[ 55].", "ВОЗВРАЩАЯСЬ К ОСНОВНОЙ нашей теме, ещё раз подчеркнём: информационные технологии многократно увеличили возможности доступа к текстам, но сами по себе они не дают ключа к той информации, которая содержится в этих текстах.", "ВОЗВРАЩАЯСЬ К ГОГОЛЮ: он уже объявил такое преодоление-- но как необходимое русской литературе преодоление Пушкина; в заключение той же большой статьи 1846 г. он объявил от имени", "Второй раз после известного письма об\" Идиоте\" он использовал в пушкинской речи формулу положительно прекрасного человека, формулу, заключающую в себе нечто большее, чем сочетание эстетического качества с моральной оценкой( формулу, можно заметить кстати, ВОЗВРАЩАЯСЬ К СПОРУ Леонтьева с ним, как бы нарочито антилеонтьевскую).", "\" В начале жизни...\"-- ВОЗВРАЩАЯСЬ К СТИХОТВОРЕНИЮ-- исторической, культурной, духовной проблемностью высшего напряжения дышит оно.", "Таким образом, космогония сейчас в значительной степени ВОЗВРАЩАЕТСЯ К КЛАССИЧЕСКИМ представлениям Канта и Лапласа.", "Ошибки неизбежны в познавательной деятельности человека( и, можно полагать, в деятельности компьютера), и в своих текстах Витгенштейн неоднократно ВОЗВРАЩАЕТСЯ К АНАЛИЗУ их места и их роли в этой деятельности: см., например, ЗпОМ, I, 106, 112, 134, 135, 168; II, 73, 75; V, 11.", "К. ЛАРИНА-- Борис Абрамович, ВОЗВРАЩАЯСЬ К ТЕМ документам, которые сегодня Вам были предъявлены, там ничего нового, как Вы сказали, для Вас нет.", "И вcё-таки, ВОЗВРАЩАЯСЬ К СЕГОДНЯШНЕМУ событию, Вы говорите, что экстрадиции не будет в любом случае.", "Б-- На что ориентироваться родителям, я опять ВОЗВРАЩАЮСЬ К ЭТОМУ, чтобы понять, куда идти?", "Но 90% лиц/ прошедших ЛТП/ ВОЗВРАЩАЛИСЬ К НАРКОТИКАМ или пьянству.", "Вот поэтому представитель подобной группы и ВОЗВРАЩАЕТСЯ К ПРИЁМУ наркотиков.", "Работа с картинками- это механизм/ позволяющий закреплять ощущения( позволяет ВОЗВРАЩАТЬСЯ К ТЕМ ощущениям/ которые вызывает у меня сущность данного персонажа).", "ВОЗВРАЩАЯСЬ К ЖУРНАЛУ...", "А вот опять ВОЗВРАЩАЯСЬ К ТОМУ времени/ как тогда выглядел праздничный стол?", "Но/ ВОЗВРАЩАЯСЬ К ТЕМЕ доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или тащить общество в том направлении/ которое видят правые/ как это случилось один раз на рубеже 80- 90-ых годов.", "Мы всё время рассматриваем людей/ да/ электорат/ мы всё время ВОЗВРАЩАЕМСЯ К ОДНОМУ и тому же/ к тому/ что выборы/ выборы/ выборы/ кто проголосует/ как проголосует.", "Но/ ВОЗВРАЩАЯСЬ К ПРИЧИНАМ коррупции/ я бы отметил одну вещь/ почему с оппортунизмом рынок более ли менее справляется/ а с коррупцией в органах государственной власти не справляется и справиться не может по определению/ потому что здесь другие механизмы задействованы.", "И ВОЗВРАЩАЯСЬ К ТОМУ/ что сказал отсутствующий сегодня Михаил Аркадиевич Васильев/ дело в том/ что законы службы и законы бизнеса различны.", "Модератор: Светлана/ ВОЗВРАЩАЕМСЯ К ТОМУ/ что вы ждёте от партии обратной связи.", "Кстати опять-таки ВОЗВРАЩАЯСЬ К ТЕМЕ путешествий."], "в/во + ACC": ["С первого дня она была чуть снисходительна к нему, чуть капризна, чуть лукава, но совсем незаметно, горячилась до искр, ничего не делала до самозабвения и, бывая игривой, покладистой, ни с того ни с сего вдруг усмехалась над собой и ВОЗВРАЩАЛАСЬ В СЕБЯ, принималась смотреть на Алёшу, приоткрыв губы от внимания, длинным тревожным взглядом, точно измеряя снова и снова.", "В другой ситуации я бы, конечно, сказал ей, что нам всем надо ВОЗВРАЩАТЬСЯ В МОСКВУ.", "Один из самых знаменитых и протяжённых после гонки\" Париж-- Дакар\" ралли-рейдов ВОЗВРАЩАЕТСЯ В НАШУ страну.", "Сержант срочной службы, прошедший военные действия и плен, ВОЗВРАЩАЕТСЯ В ЧЕЧНЮ, чтобы спасти двух заложников, товарищей по несчастью, чьи судьбы ему персонально небезразличны.", "По мере преодоления кризисных и стагнационных явлений в экономике и обществе задействованная в рамках самозанятости часть трудоспособного населения будет постепенно ВОЗВРАЩАТЬСЯ В СФЕРУ крупного производства с его более эффективной экономической отдачей.", "Вряд ли приятно ВОЗВРАЩАТЬСЯ В ТАКОЕ промозглое подземелье.", "На обратном пути из Рима в Москву я попал в один вагон с кардиналом Вышиньским/ который ВОЗВРАЩАЛСЯ В ЧЕНСТОХОВ из Рима."], "с/со + INST": ["И, как любимая женщина всегда в тебе и с тобой, так и дом оставался бы всегда в нём и с ним, как к любимой женщине ВОЗВРАЩАЕШЬСЯ С ХРУСТАЛЬНО-ХРУПКОЙ звенящей и дрожащей радостью, так и он нетерпеливо возвращался бы к дому из дальних странствий, хотя, по правде сказать, Алексей Тихонович никуда никогда не ездил, будучи по профессии оператором станков с ЧПУ, то есть Числовым Программным Управлением.", "ВОЗВРАЩАЛИСЬ С МУЖЕМ после Нового года/ заметили/ как трое граждан терзали машину."], "с/со + GEN": ["Озарённый закатным солнцем, прекрасный, как юный Геркулес, рядом со старым отцом, он ВОЗВРАЩАЕТСЯ С РАБОТЫ.", "Около шести часов вечера ВОЗВРАЩАЛИСЬ СО СЛУЖБЫ супруги Воронины и сразу принимались за свою вечную беззлобную перепалку.", "Вот сейчас ВОЗВРАЩАЮТСЯ С ВОЙНЫ/ у них и так психика/ общался я с ребятами."], "на + ACC": ["-- Хорошо, передам, хорошо!-- кричит тётка и ВОЗВРАЩАЕТСЯ НА КУХНЮ.", "Я тороплю её, мы ВОЗВРАЩАЕМСЯ НА СВОЁ привычное место, но их нет.", "А мы извинялись и ВОЗВРАЩАЛИСЬ НА СВОЙ пост к подъезду.", "Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал ВОЗВРАЩАТЬСЯ НА РОДИНУ русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "То есть всё опять ВОЗВРАЩАЕТСЯ НА КРУГИ своя/ Америка снова бомбит/ Америка сверхсупер/ хотя на самом деле не выяснено до конца/ кто это сделал."], "из + GEN": ["Трагическая история шесть лет назад, когда я ВОЗВРАЩАЛСЯ ИЗ РИГИ на машине Арутюняна, его жена сидела за рулём, и мы сбили на Минском шоссе старика.", "Перед сумерками, ВОЗВРАЩАЯСЬ ИЗ ШКОЛЫ, я увидел движение близ нашего дома.", "Как правило, сначала дипломату- разведчику просто советуют не ВОЗВРАЩАТЬСЯ ИЗ ОЧЕРЕДНОГО отпуска."], "NOM": ["Назар убегал, ВОЗВРАЩАЛСЯ ОДИН.", "И не столам конторским кланяясь, а лесным кустам, да наломавши спину ношей, в избу ВОЗВРАЩАЛАСЬ МАТРЁНА уже просветлённая, всем довольная, со своей доброй улыбкой.", "В это же самое время, то есть к шести вечера, обычно ВОЗВРАЩАЛАСЬ НАША соседка справа, старая дева, особа добрейшая, обладательница самой просторной во всей квартире комнаты, которую она добровольно отдавала под чью-нибудь свадьбу, под именины, под проводы в армию...", "Там ВОЗВРАЩАЛАСЬ ПЛЕМЯННИЦА Вера из своего техникума, и они с пол часа обменивались записками: Вера сообщала Ольге городские новости, а Ольга писала всякую чепуху.", "Коже ВОЗВРАЩАЕТСЯ ЗДОРОВЫЙ цвет, эластичность, исчезают морщинки.", "« Ко мне часто ВОЗВРАЩАЛСЯ ОДИН и тот же сон: я видела призраков, без сомнения, это были мой отец и моя мать, они прятались за деревом."], "INST": ["Ты ВОЗВРАЩАЕШЬСЯ ЗНАКОМОЙ дорогой.", "Это означает, что осадки, выпадающие в бассейнах рек побережья в виде дождя и снега, частично уходят на испарение и транспирацию, а большей частью ВОЗВРАЩАЮТСЯ ПОВЕРХНОСТНЫМ или подземным стоком в море."], "в/во + LOC": ["Это произошло, когда Миннелли и Росс ВОЗВРАЩАЛИСЬ В НАНЯТОМ лимузине со студии Би-Би-Си, где принимали участие в записи телешоу."], "после + GEN": ["Сняли чуть больше трети, и произошла трагедия-- когда ВОЗВРАЩАЛИСЬ ПОСЛЕ ОДНОЙ из съёмок, наша машина перевернулась, и актриса Туйара Свинобоева погибла.", "Кроме того, по свидетельству экспертов, даже те, кто всё-таки ВОЗВРАЩАЕТСЯ ПОСЛЕ УЧЁБЫ, всё равно надолго не задерживаются."], "ко + DAT": ["Сцены, которые при этом происходили, ВОЗВРАЩАЛИСЬ КО МНЕ как навязчивый кошмар."], "при + LOC": ["В приказе, в частности, указывалось, что\" мобилизованные должны явиться( на работы по переписи-- С. А.) со своими( от своих учреждений) канцелярскими принадлежностями-- 1 карандаш, 2 листа писчей бумаги, 1 папка-- причём папка им ВОЗВРАЩАЕТСЯ ПРИ ДЕМОБИЛИЗАЦИИ обратно, использованные карандаши и бумага оплачиваются по цене 125 руб карандаш и 20 руб 2 листа бумаги-- а всего 145 руб. Уклонение от явки, а также неисполнение возложенных на мобилизованного заданий карается как трудовое дезертирство\"."], "через + ACC": ["Девушки исчезали в потайной комнате, откуда ВОЗВРАЩАЛИСЬ ЧЕРЕЗ НЕКОТОРОЕ время с довольно интересными сооружениями на голове."], "по + DAT": ["Там же нужно было ВОЗВРАЩАТЬСЯ ПО ВЫЗОВУ как-то."], "без + GEN": ["А перчатки/ так я говорю/ в выходной день пойдём по магазинам искать перчатки/ так и ВОЗВРАЩАЕМСЯ БЕЗ ПЕРЧАТОК."]}, "2": {"к + DAT": ["И, как любимая женщина всегда в тебе и с тобой, так и дом оставался бы всегда в нём и с ним, как к любимой женщине возвращаешься с хрустально-хрупкой звенящей и дрожащей радостью, так и он нетерпеливо ВОЗВРАЩАЛСЯ бы К ДОМУ из дальних странствий, хотя, по правде сказать, Алексей Тихонович никуда никогда не ездил, будучи по профессии оператором станков с ЧПУ, то есть Числовым Программным Управлением.", "И начинаешь это глубоко понимать/ когда ВОЗВРАЩАЕШЬСЯ либо К ОПЫТУ дореволюционной России/ либо смотришь на западный опыт."], "вдоль + GEN": ["Нисколько не смущённый этим, я ВОЗВРАЩАЮСЬ домой ВДОЛЬ ТИХИХ окраинных улиц, застроенных маленькими частными домами с небольшими земельными участками."], "в/во + ACC": ["Может быть, так получилось потому, что я и раньше надолго отлучалась из Дома; вернее, наоборот, поскольку отлучаются-- с тем, чтобы вернуться; я же, выросшая до взрослой суеты, в него-- отлучалась, а из него-- ВОЗВРАЩАЛАСЬ-- В КАКИЕ-ТО города, квартиры, людей, и никогда о нём особо не думала, а уж тем паче, не тосковала.", "Если же она и ВОЗВРАЩАЛАСЬ, В ТОТ мучительный для меня период, то очень поздно, и уже с утра меня начинал терзать страх ожидания, вернее, как классифицировали бы это точные психиатры, то был уже страх страха.", "Итак, небольшая реклама, потом новости, потом реклама и мы ВОЗВРАЩАЕМСЯ сюда В СТУДИЮ."], "после + GEN": ["Ещё 21% ответивших предполагают уехать на срок больше пяти лет, т. е. не ВОЗВРАЩАТЬСЯ сразу ПОСЛЕ УЧЁБЫ."]}, "3": {"о/об + LOC": ["Вообще, ВОЗВРАЩАЯСЬ к вопросу О ПОРТАЛЕ, то такой смешной парадокс есть."], "с/со + INST": ["Фёдор молча вручал ей игрушку, которую дочь несла к опустевшему ящику, и ВОЗВРАЩАЛАСЬ к столу С ТРЕБОВАТЕЛЬНЫМ:\" Дай!\""], "в/во + LOC": ["Он купил рюкзак и каждый вечер выходил на промысел, и не ВОЗВРАЩАЛСЯ, пока В РЮКЗАКЕ не оказывалось восемь кирпичей."], "безо + GEN": ["В общем, была сделана глупость: если уж ВОЗВРАЩАТЬСЯ, то БЕЗО ВСЯКИХ звонков."], "на + LOC": ["Трагическая история шесть лет назад, когда я ВОЗВРАЩАЛСЯ из Риги НА МАШИНЕ Арутюняна, его жена сидела за рулём, и мы сбили на Минском шоссе старика."], "из + GEN": ["Когда его отрывают от музыки, он как бы приходит в себя или, точнее сказать, ВОЗВРАЩАЕТСЯ к нам ИЗ КАКОГО-ТО другого мира.", "Там ВОЗВРАЩАЛАСЬ племянница Вера ИЗ СВОЕГО техникума, и они с пол часа обменивались записками: Вера сообщала Ольге городские новости, а Ольга писала всякую чепуху.", "Сняли чуть больше трети, и произошла трагедия-- когда ВОЗВРАЩАЛИСЬ после одной ИЗ СЪЁМОК, наша машина перевернулась, и актриса Туйара Свинобоева погибла.", "На обратном пути из Рима в Москву я попал в один вагон с кардиналом Вышиньским/ который ВОЗВРАЩАЛСЯ в Ченстохов ИЗ РИМА."], "после + GEN": ["ВОЗВРАЩАЛИСЬ с мужем ПОСЛЕ НОВОГО года/ заметили/ как трое граждан терзали машину."]}}