{"-3": {"после + GEN": ["ПОСЛЕ ОБЕДА Маша ВОШЛА в приёмный покой и тихо сказала Копневу:"], "в/во + ACC": ["Такую околёсицу понёс Гастев, чтоб откланяться побыстрее, но вдруг открылась дверь и В КОСТЮМЕРНУЮ смело ВОШЛА рыжеволосая женщина неопределённых лет, из той породы непредсказуемых, определил Гастев, баб, что не ойкают, когда их кольнут спицею в бок, а вспоминают о вчерашней погоде, к примеру.", "В ПЕРВУЮ группу ВОШЛИ магазины, торгующие книгами, компакт-дисками, аудио- и видеокассетами.", "В ТРЕТЬЮ группу ВОШЛИ магазины, торгующие мобильными устройствами и оргтехникой, здесь размер средней корзины колеблется в пределах от 100 до 300 долларов.", "Позже В СОСТАВ группы ВОШЛИ Канада, Норвегия, Сингапур.", "А В ЦЕНТРАЛЬНЫЙ политсовет ВОШЛИ партийцы, которые отвечали за работу в регионах.", "Очень порадовало/ что мы В АФГАН не ВОШЛИ."], "мимо + GEN": ["Выждав момент, когда проводник отвернулся, Андрей проскользнул МИМО ДВЕРИ и ВОШЁЛ в туалет."], "в/во + LOC": ["В эту категорию, В ЧАСТНОСТИ, ВОШЛИ несколько магазинов из предыдущего рейтинга, прекративших свою работу за последние пол года."], "для + GEN": ["ДЛЯ ТОГО чтоб ВОЙТИ ей в большой дом России, надо было поэту умереть."]}, "-2": {"среди + GEN": ["Была одна тишайшая старуха, землисто-серая голубица, которая вдруг СРЕДИ НОЧИ ВОШЛА в комнату, где мы спали с Ритой, и, остановившись в дверях, на нас смотрела: ради этого мига и нанималась."], "в/во + ACC": ["Но зато когда-нибудь о Лёве напишут книгу, и В НЕЁ ВОЙДУТ отрывки из моего дневника.", "Я не расслышал, как В СТОЛОВУЮ ВОШЛА мама, и вздрогнул, услышав её голос:", "Начальственная блажь, пора смываться, в телеги ещё не начали впрягать лошадей, но едва Гастев осторожнейше поехал со стулом ближе к двери, как В КАБИНЕТ ВОШЁЛ товарищ Францев Георгий Семёнович, помощник убывшего в Москву первого секретаря обкома, человек, на которого всегда оставляют область-- на него, ни на кого более, так поговаривали в городе.", "Когда наши В ГОРОД ВОШЛИ, Гитлер приказал затопить его вместе с людьми.", "В ПРОГРАММУ ВОШЛИ совершенно новые танцевальные номера.", "А в 1918 году село Щеглово было преобразовано в город Щегловск, В КОТОРЫЙ ВОШЛО и близлежащее село Кемерово.", "Кроме председателя Генсовета В НЕГО ВОШЛИ лидеры трех думских фракций-- Олег Морозов, Вячеслав Володин и я.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: В ПЕРВУЮ ВОШЛИ те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, В ЧЕТВЁРТУЮ ВОШЛИ те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "А в последний момент мы можем В НАТО ВОЙТИ."], "из + GEN": ["Некоторые ИЗ НИХ ВОШЛИ в новый спектакль« Здравствуй, дядя Маяковский!»"], "по + DAT": ["Члены президиума генсовета( генсек и его замы) ПО ДОЛЖНОСТИ ВОЙДУТ в высший совет, где также смогут блюсти свои интересы при составлении партийного списка и списка кандидатов по одномандатным округам."], "в/во + LOC": ["И мы можем хотя бы ВО СНЕ ВОЙТИ в контакт то ли с высшим Разумом, то ли с Богом-- с кем-то, кто владеет знанием об этом будущем."]}, "-1": {"NOM": ["Что-то НОВОЕ ВОШЛО в Алёшу, что-то, чего в нём не было.", "Когда ОН ВОШЁЛ, все на него посмотрели, как будто от него всё зависело-- и налёт, и отбой.", "А когда начнут пускать, ТЫ ВОЙДЁШЬ в дверь и ещё будешь гулять по фойе, в сотый раз рассматривая чудные в своей цветной аляповатости картины местного художника на сюжеты пушкинских сказок, наслаждаясь сознанием, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "Там все были навеселе: товарищ Мергенов, два пожилых лысых человека, похожих, как братья, директор ресторана, и его заместитель, и три официантки, которые заливались хохотом, когда Я ВОШЁЛ, и муж одной из официанток, капитан с погонами войск связи.", "И МЫ ВОШЛИ в зал.", "После обеда МАША ВОШЛА в приёмный покой и тихо сказала Копневу:", "А потом она уехала, ЖИЗНЬ ВОШЛА в свою колею, и потянулись обычные незаметные госпитальные дни.", "Когда Я ВОШЁЛ в избу, она лежала на русской печи, тут же, у входа, накрытая неопределённым тёмным тряпьём, таким бесценным в жизни рабочего человека.", "И МЫ ВОШЛИ в вестибюль.", "Хотя когда Я ВОШЛА в зал, он уже был абсолютно полон.", "Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их мешками везли из Германии), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда ТОТ ВОШЁЛ, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, каким говорила со студентами.", "Выйдя в тамбур, он подошёл к двери, сунул ключ в круглую скважину-- ОН ВОШЁЛ неглубоко, потому что скважина была забита многолетним мусором,-- и повернул его.", "Поставив розовую чашку на поднос, Анна ФЁДОРОВНА ВОШЛА к матери.", "Он уедет, ВСЁ ВОЙДЁТ в колею, кончится это домашнее возбуждение.", "Сейчас ОНА ВОЙДЁТ в морг, чтобы опознать среди мертвецов тётю Мари.", "А когда Я ВОШЛА, то я их совсем не заметила.", "Бедняга ФЛОЙД ВОЙДЁТ в историю НБА примерно тем же образом, каким вошёл в историю Древнего мира Герострат, который в 356 году до нашей эры сжёг храм Артемиды в Эфесе.", "Скоро ЛАЗЕРЫ ВОЙДУТ и в экологию: они позволяют с высокой точностью следить за состоянием атмосферы и земной поверхности.", "Затем МЫ ВОШЛИ в просторную комнату и сели за стол.", "Именно они, а не люди, причислявшие себя к психологам, стали порождать достоверное и полезное психологическое знание, КОТОРОЕ ВОШЛО в контекст психологии труда и инженерной психологии.", "В качестве произведённых активов учтены основной капитал( материальный и нематериальный), материальные оборотные средства и незавершённое строительство( товарно-материальные запасы) и домашнее имущество населения( потребительские товары длительного пользования) по полной и остаточной стоимости на конец 2001 г. В совокупную оценку национального богатства указанные ФОНДЫ ВОШЛИ по остаточной стоимости.", "Престижное издательство не случайно опубликовало диссертацию Кроне- к тому времени бывшая АСПИРАНТКА ВОШЛА в число ведущих ориенталистов мира, стала профессором известного принстонского Института высших исследований и автором целого ряда глубоких и всеми признанных работ по истории раннего ислама.", "Крестьянские армии охватят более миллиона повстанцев, но, одолев толпы крестьян, самодовольные ВОЕВОДЫ ВОЙДУТ в столицу и учинят чистку высшей бюрократии: евнухов перебьют, страна останется без правительства.", "Вот и учёные, разработавшие это\" чудо техники\" для походов в кафе или театр, не могут сказать, когда подобная СИСТЕМА ВОЙДЁТ в обиход.", "А что будет дальше делать эта фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды обеспечила легитимность пребывания на этом посту, а потом по тем или иным причинам вошла в конфликт с этими фигурами, или ОНИ ВОШЛИ в конфликт с Москвой.", "Из семейных традиций/ вот я не знаю/ может быть/ вам даже понравится/ что в Туношенском доме/ когда мне был ещё один год/ я даже участвовал в революционном движении/ какие-то нелегальные книжки подложили под меня в колыбель/ и ЖАНДАРМЫ ВОШЛИ/ обошли весь дом/ но не решились меня поднять/ так сказать.", "Ну/ возможно и РОССИЯ ВОЙДЁТ когда-нибудь в НАТО.", "Но вообще-то/ если РОССИЯ ВОЙДЁТ в НАТО?", "Потому что придут опять новые люди/ пока ОНИ ВОЙДУТ в курс дела/ пока они разберут то/ что наворочали предыдущие...", "И КТО ВОШЁЛ в подъезд/ если чужой человек/ у него уже спрашивали/\" Ты куда?\"", "Но я/ не дожидаясь/ вам спою несколько песен/ КОТОРЫЕ ВОШЛИ в эту пластинку."], "DAT": ["Ворота, в которые предстояло ЕМУ ВОЙТИ, были украшены поверху рыбьей узорной чешуёй.", "А что будет дальше делать эта фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды обеспечила легитимность пребывания на этом посту, а потом по тем или иным ПРИЧИНАМ ВОШЛА в конфликт с этими фигурами, или они вошли в конфликт с Москвой.", "Я хочу сказать/ что КИТАЮ ВОЙТИ в ВТО это не помешало."], "INST": ["Бедняга Флойд войдёт в историю НБА примерно тем же образом, КАКИМ ВОШЁЛ в историю Древнего мира Герострат, который в 356 году до нашей эры сжёг храм Артемиды в Эфесе."], "GEN": ["В начале девяностых спортивный образ ЖИЗНИ ВОШЁЛ в моду: стало стильным не только играть в гольф и крикет, но и летать на воздушном шаре, ходить под парусом, играть в футбол.", "Полынь горькая( Artemisia absin- thium)- это самое горькое из самых горьких растений, горечь КОТОРОГО ВОШЛА в поговорки и пословицы, недаром в народе её зовут\" вдовьей травой\".", "Вопросы акционирования предприятий Концерна и их правового ОБЕСПЕЧЕНИЯ ВОЙДУТ в сферу полномочий заместителя генерального директора по правовым вопросам и корпоративной политике Станислава Пугинского, ранее работавшего заместителем генерального директора\" Промышленной компании\" Концерна\" Антей\" по правовым вопросам.", "Позже в состав ГРУППЫ ВОШЛИ Канада, Норвегия, Сингапур.", "В правительственную делегацию кроме вице-премьера Владимира ЯКОВЛЕВА ВОШЛИ министр транспорта РФ Сергей Франк и первый заместитель министра путей сообщения Владимир Якунин.", "Вот здесь и пригодится умение и желание РЕБЁНКА ВОЙТИ в новое детское сообщество, действовать совместно с другими ребятами и, когда нужно, уступить."], "ACC": ["В первую ГРУППУ ВОШЛИ магазины, торгующие книгами, компакт-дисками, аудио- и видеокассетами.", "В третью ГРУППУ ВОШЛИ магазины, торгующие мобильными устройствами и оргтехникой, здесь размер средней корзины колеблется в пределах от 100 до 300 долларов.", "В его СТРУКТУРУ ВОШЛИ PA VideoArt, а также агентство VideoArt Promotion Group.", "Когда ровно в 19. 00 Любовь Осипова пригласила ГОСТЕЙ ВОЙТИ, г-н Швайкин в числе прочих гостей направился внутрь.", "А в Центральный ПОЛИТСОВЕТ ВОШЛИ партийцы, которые отвечали за работу в регионах.", "Ибо воскрешение мёртвых Антихристом будет обманом; в их ТЕЛА ВОЙДЁТ диавол и заставит их ходить и говорить, как если бы они были живыми.", "Пройдёт ещё несколько лет, и- подобно этим предметам- в наш повседневный БЫТ ВОЙДЁТ одежда со встроенной в неё электроникой.", "Нулла призывал ДУХА ВОЙТИ в лежащего, чтобы душа его, когда заговорит сова, покинула тело и унеслась в Страну Спящих."]}, "0": {}, "1": {"в/во + ACC": ["Хотя, может просто ВОШЕЛ В ОБРАЗ?", "Кинофильм уже давно ВОШЕЛ В КЛАССИКУ советского кино, его можно пересматривать много раз и каждый персонаж уже давно стал хорошим знакомым.", "Она ВОШЛА В ТЕНЬ дома и вздрогнула: на порожках крыльца сидел он, сидел и смотрел на неё.", "Что-то новое ВОШЛО В АЛЁШУ, что-то, чего в нём не было.", "Когда он открыл дверь своим ключом и ВОШЁЛ В КВАРТИРУ, была передышка, почти тишина.", "А когда начнут пускать, ты ВОЙДЁШЬ В ДВЕРЬ и ещё будешь гулять по фойе, в сотый раз рассматривая чудные в своей цветной аляповатости картины местного художника на сюжеты пушкинских сказок, наслаждаясь сознанием, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "Мне приходится расстаться с ролью взрослого парня, каким я себя чувствовал, когда ВОШЁЛ ВО ДВОР со своей поклажей.", "Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи ВОШЛА В КОМНАТУ, где мы спали с Ритой, и, остановившись в дверях, на нас смотрела: ради этого мига и нанималась.", "Из тех, что хотят поскорее убить первого, чтобы ВОЙТИ ВО ВКУС.", "И мы ВОШЛИ В ЗАЛ.", "-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она тебя выжить хочет, думает, что ты нам помогаешь, караулишь, чтобы никто не ВОШЁЛ В ВАННУЮ, понимаешь?-- она отпустила руку и как-то жалко, воровски пожала её.", "После обеда Маша ВОШЛА В ПРИЁМНЫЙ покой и тихо сказала Копневу:", "А потом она уехала, жизнь ВОШЛА В СВОЮ колею, и потянулись обычные незаметные госпитальные дни.", "Когда я ВОШЁЛ В ИЗБУ, она лежала на русской печи, тут же, у входа, накрытая неопределённым тёмным тряпьём, таким бесценным в жизни рабочего человека.", "И мы ВОШЛИ В ВЕСТИБЮЛЬ.", "Хотя когда я ВОШЛА В ЗАЛ, он уже был абсолютно полон.", "ВОШЛО В ПРИВЫЧКУ и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Преступники, ВОЙДЯ В ГАСТРОНОМ с заднего( служебного) хода, открытого разнорабочим Петровым И.", "-- Это ошибочно ВОШЛО В СЕГОДНЯШНЮЮ сводку...", "Дом был построен после войны, когда дед, возвратясь в Ленинград, не смог ВОЙТИ В КОММУНАЛКУ на Фонтанке, где ему довелось узнать блокаду.", "Выждав момент, когда проводник отвернулся, Андрей проскользнул мимо двери и ВОШЁЛ В ТУАЛЕТ.", "Мур снова ВОШЛА В БОЛЬШУЮ литературу, у неё был роман с главным драматургом, с очень заметным режиссёром и несколько лёгких связей на хорошо оборудованном для этого фоне первоклассных южных санаториев.", "Он уедет, всё ВОЙДЁТ В КОЛЕЮ, кончится это домашнее возбуждение.", "Они ВОШЛИ В ЛЕС, и сразу ещё сильнее запахло смолой и хвоей.", "Она ВОШЛА В ДВЕРЬ.", "Она ВОШЛА В МАЛЕНЬКИЙ залец, где на двух возвышениях чинно и как-то мирно лежали два покойника: один в гробу, другой просто так.", "Сейчас она ВОЙДЁТ В МОРГ, чтобы опознать среди мертвецов тётю Мари.", "Если да, то что сейчас ВОШЛО В МОДУ и что из неё вышло?", "Первый бутик в ГУМе имел успех, и этот успех можно измерить: термин\" ла перла\" уже прочно ВОШЁЛ В ЛЕКСИКОН изящных обитательниц столицы не как название, а как имя нарицательное.", "Бедняга Флойд ВОЙДЁТ В ИСТОРИЮ НБА примерно тем же образом, каким вошёл в историю Древнего мира Герострат, который в 356 году до нашей эры сжёг храм Артемиды в Эфесе.", "Бедняга Флойд войдёт в историю НБА примерно тем же образом, каким ВОШЁЛ В ИСТОРИЮ Древнего мира Герострат, который в 356 году до нашей эры сжёг храм Артемиды в Эфесе.", "Закрытие лагерей вылилось в настоящую бойню( иорданская армия уничтожила тысячи палестинцев) и ВОШЛО В ИСТОРИЮ палестинского народа под названием\" чёрный сентябрь\".", "Однако\" двойные орлы\" 1933 года так и не ВОШЛИ В ОБРАЩЕНИЕ-- по приказу президента Рузвельта, боровшегося тогда с Великой депрессией, все золотые монеты были переплавлены.", "Все мы, более или менее значимые деятели культуры Азербайджана, ВОШЛИ В МИРОВОЕ пространство через русскую культуру, через русский язык, который близкий мне по духу Чингиз Айтматов определяет, как\" великий лингвистический энергоноситель\".", "-- Мы только ВОШЛИ В ВОДУ и собираемся плыть,-- сокрушается начальник управления призыва и комплектования войск Главного организационно-мобилизационного управления Генштаба генерал Валерий Астанин,-- а нам уже кричат с берега, чтобы мы этого не делали.", "Рассказывая о своей политической карьере, депутат заявила, что если бы ей предложили ВОЙТИ В СОСТАВ правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Оценив комфорт, вы, наверняка, ВОЙДЁТЕ ВО ВКУС и будете стильно позвякивать разнокалиберной\" криптосвязкой\", совершенно не ощущая её веса.", "В начале девяностых спортивный образ жизни ВОШЁЛ В МОДУ: стало стильным не только играть в гольф и крикет, но и летать на воздушном шаре, ходить под парусом, играть в футбол.", "Все пять шумных дебютов- 2003(\" Возвращение\"\" Коктебель\"\" Бумер\"\" Старухи\"\" Последний поезд\") ВОШЛИ В ПРЕМИАЛЬНЫЕ номинации.", "Полынь горькая( Artemisia absin- thium)- это самое горькое из самых горьких растений, горечь которого ВОШЛА В ПОГОВОРКИ и пословицы, недаром в народе её зовут\" вдовьей травой\".", "Некоторые из них ВОШЛИ В НОВЫЙ спектакль« Здравствуй, дядя Маяковский!»", "И то не всё интересное, что рассказал Визенталь, ВОШЛО В ПУБЛИКАЦИЮ.", "А доказательством того, что у нас всё больше желающих играть в гольф и что россиянки скоро ВОЙДУТ В МИРОВУЮ элиту в этом виде спорта, может служить хотя бы тот факт, что в подмосковном Нахабино недавно состоялся первый командный чемпионат Европы по гольфу среди девушек до 21 года.", "Вопросы акционирования предприятий Концерна и их правового обеспечения ВОЙДУТ В СФЕРУ полномочий заместителя генерального директора по правовым вопросам и корпоративной политике Станислава Пугинского, ранее работавшего заместителем генерального директора\" Промышленной компании\" Концерна\" Антей\" по правовым вопросам.", "Затем мы ВОШЛИ В ПРОСТОРНУЮ комнату и сели за стол.", "Члены президиума генсовета( генсек и его замы) по должности ВОЙДУТ В ВЫСШИЙ совет, где также смогут блюсти свои интересы при составлении партийного списка и списка кандидатов по одномандатным округам.", "Именно они, а не люди, причислявшие себя к психологам, стали порождать достоверное и полезное психологическое знание, которое ВОШЛО В КОНТЕКСТ психологии труда и инженерной психологии.", "К сожалению, эти фотографии не ВОШЛИ В СБОРНИК, так как при издании книги было решено изменить имена и фамилии детей, и даже классный руководитель выступала под своей девичьей фамилией: мы опасались, что книга попадёт в руки детей или их родителей, и мы тогда окажемся в роли\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы.", "За последние годы Интернет прочно ВОШЁЛ В АРСЕНАЛ средств информационного обеспечения трансакций, связанных с переводом денег банками и платёжными системами.", "Предопределение, разъясняет учитель, есть божья воля, выраженная ещё до сотворения мира, воля, согласно которой те, кто предназначен ВОЙТИ В ЦАРСТВО божье, не могут погибнуть и будут спасены[ 9].", "Престижное издательство не случайно опубликовало диссертацию Кроне- к тому времени бывшая аспирантка ВОШЛА В ЧИСЛО ведущих ориенталистов мира, стала профессором известного принстонского Института высших исследований и автором целого ряда глубоких и всеми признанных работ по истории раннего ислама.", "Он называется\" Конституция Медины\", и в нём, вопреки каноническим рассказам об истреблении Мухаммедом мединских евреев, говорится, что эти евреи, напротив, ВОШЛИ В ОДНУ общину с мусульманами и были поровну распределены между арабскими племенами,- а ведь именно о таком распределении(\" тысяча евреев при каждом арабском колене\"\") и говорит\" Хроника епископа Себеоса\".", "ВОЙДЯ В ЗАВЕТНУЮ Палестину, агаритяне с удивлением обнаружили, что основную часть её населения составляют не евреи, а христиане, и это побудило их произвести переоценку приоритетов.", "14 мая 1796 года английский врач и учёный Эдвард Дженнер решился на эксперимент, который навсегда ВОШЁЛ В ИСТОРИЮ.", "Крестьянские армии охватят более миллиона повстанцев, но, одолев толпы крестьян, самодовольные воеводы ВОЙДУТ В СТОЛИЦУ и учинят чистку высшей бюрократии: евнухов перебьют, страна останется без правительства.", "Вот и учёные, разработавшие это\" чудо техники\" для походов в кафе или театр, не могут сказать, когда подобная система ВОЙДЁТ В ОБИХОД.", "Бхартрихари ВОШЁЛ В ИСТОРИЮ индийской мысли как создатель оригинальной системы лингвистического монизма( шабда-адвайта), считающейся одним из возможных источников монизма Шанкары.", "По-настоящему он ещё не ВОШЁЛ В ЖИЗНЬ людей.", "Это поможет им легче ВОЙТИ В КОНТАКТ с одноклассниками и педагогами.", "Вот здесь и пригодится умение и желание ребёнка ВОЙТИ В НОВОЕ детское сообщество, действовать совместно с другими ребятами и, когда нужно, уступить.", "Человечество ВОШЛО В ТРЕТЬЕ тысячелетие с громадными знаниями в области наук о жизни и колоссальным потенциалом их практического использования.", "И мы можем хотя бы во сне ВОЙТИ В КОНТАКТ то ли с высшим Разумом, то ли с Богом-- с кем-то, кто владеет знанием об этом будущем.", "Нулла призывал духа ВОЙТИ В ЛЕЖАЩЕГО, чтобы душа его, когда заговорит сова, покинула тело и унеслась в Страну Спящих.", "А что будет дальше делать эта фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды обеспечила легитимность пребывания на этом посту, а потом по тем или иным причинам ВОШЛА В КОНФЛИКТ с этими фигурами, или они вошли в конфликт с Москвой.", "А что будет дальше делать эта фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды обеспечила легитимность пребывания на этом посту, а потом по тем или иным причинам вошла в конфликт с этими фигурами, или они ВОШЛИ В КОНФЛИКТ с Москвой.", "Сейчас/ ВОЙДЯ В РЫНОЧНЫЕ отношения/ изменилась собственность.", "Я хочу сказать/ что Китаю ВОЙТИ В ВТО это не помешало.", "Я сейчас пытаюсь ВОЙТИ В КОНТАКТ с\" Massive Attack\"/ чтобы вместе сделать...", "Сначала нужно сделать первые шаги/ ВОЙТИ В ЭТУ среду.", "Муж говорит/ ВОЙДУ В ТРАНСПОРТ/ раньше всегда уступал место/ девочкам/ конечно/ женщинам.", "Я думаю/ что по большому счёту/ максимум/ что могут сделать\" Новые правые\"/ если будут хорошо работать/ это ВОЙТИ В ОРГАНЫ муниципальной власти/ а кое-где их и возглавить и продемонстрировать эффективность своего подхода.", "Но вообще-то/ если Россия ВОЙДЁТ В НАТО?", "И я думаю/ вы бы на это сами не пошли/ вы бы не ВОШЛИ В ЖЮРИ и вы бы не стали назначать занятых людей.", "Потому что придут опять новые люди/ пока они ВОЙДУТ В КУРС дела/ пока они разберут то/ что наворочали предыдущие...", "И кто ВОШЁЛ В ПОДЪЕЗД/ если чужой человек/ у него уже спрашивали/\" Ты куда?\"", "Но я/ не дожидаясь/ вам спою несколько песен/ которые ВОШЛИ В ЭТУ пластинку.", "И каждый раз когда я хочу ВОЙТИ В НЕГО/ мне всегда что-то мешает."], "NOM": ["Изабелла сидела с лентой на коленях, когда ВОШЁЛ РЕЖИССЁР.", "ВОШЁЛ ДЕЖУРНЫЙ врач, завязывая халат на рукавах.", "ВОШЁЛ ХИРУРГ, высокий, моложавый, рыжий, в белой шапочке, снял пенсне, молча наклонился над раной.", "Но зато когда-нибудь о Лёве напишут книгу, и в неё ВОЙДУТ ОТРЫВКИ из моего дневника.", "Я не расслышал, как в столовую ВОШЛА МАМА, и вздрогнул, услышав её голос:", "Начальственная блажь, пора смываться, в телеги ещё не начали впрягать лошадей, но едва Гастев осторожнейше поехал со стулом ближе к двери, как в кабинет ВОШЁЛ ТОВАРИЩ Францев Георгий Семёнович, помощник убывшего в Москву первого секретаря обкома, человек, на которого всегда оставляют область-- на него, ни на кого более, так поговаривали в городе.", "Такую околёсицу понёс Гастев, чтоб откланяться побыстрее, но вдруг открылась дверь и в костюмерную смело ВОШЛА РЫЖЕВОЛОСАЯ женщина неопределённых лет, из той породы непредсказуемых, определил Гастев, баб, что не ойкают, когда их кольнут спицею в бок, а вспоминают о вчерашней погоде, к примеру.", "Дверь в тамбур распахнулась, и ВОШЁЛ ПРОВОДНИК.", "ВОШЁЛ ПРОВОДНИК с чаем.", "В первую группу ВОШЛИ МАГАЗИНЫ, торгующие книгами, компакт-дисками, аудио- и видеокассетами.", "В третью группу ВОШЛИ МАГАЗИНЫ, торгующие мобильными устройствами и оргтехникой, здесь размер средней корзины колеблется в пределах от 100 до 300 долларов.", "В эту категорию, в частности, ВОШЛИ НЕСКОЛЬКО магазинов из предыдущего рейтинга, прекративших свою работу за последние пол года.", "Позже в состав группы ВОШЛИ КАНАДА, Норвегия, Сингапур.", "А в Центральный политсовет ВОШЛИ ПАРТИЙЦЫ, которые отвечали за работу в регионах.", "Кроме председателя Генсовета в него ВОШЛИ ЛИДЕРЫ трех думских фракций-- Олег Морозов, Вячеслав Володин и я.", "Поначалу тихо и незаметно ВОШЛА ВЕСНА в царство Деда Мороза.", "В правительственную делегацию кроме вице-премьера Владимира Яковлева ВОШЛИ МИНИСТР транспорта РФ Сергей Франк и первый заместитель министра путей сообщения Владимир Якунин.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую ВОШЛИ ТЕ, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую ВОШЛИ ТЕ, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "Отвергнутые богом не способны получить таинства, ибо когда они поглощают облатку или пьют вино евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, ВОШЁЛ ДИАВОЛ, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15].", "Ибо воскрешение мёртвых Антихристом будет обманом; в их тела ВОЙДЁТ ДИАВОЛ и заставит их ходить и говорить, как если бы они были живыми.", "Пройдёт ещё несколько лет, и- подобно этим предметам- в наш повседневный быт ВОЙДЁТ ОДЕЖДА со встроенной в неё электроникой.", "Сейчас создаётся Государственный комитет по Северу, куда ВОЙДУТ ПЕРВЫЕ лица, как принято в России говорить."], "через + ACC": ["В холодке рассвета мы прошли двор, ВОШЛИ ЧЕРЕЗ АРКУ в сад, и тут возле здания с амбразурами и решётками увидели двух человек."], "с/со + INST": ["Мамочка ВОШЛА С КИПЯЩЕЙ кастрюлькой."], "к + DAT": ["Андрей ВОШЁЛ К СЕБЕ.", "Поставив розовую чашку на поднос, Анна Фёдоровна ВОШЛА К МАТЕРИ."], "DAT": ["Для того чтоб ВОЙТИ ЕЙ в большой дом России, надо было поэту умереть."], "по + DAT": ["В качестве произведённых активов учтены основной капитал( материальный и нематериальный), материальные оборотные средства и незавершённое строительство( товарно-материальные запасы) и домашнее имущество населения( потребительские товары длительного пользования) по полной и остаточной стоимости на конец 2001 г. В совокупную оценку национального богатства указанные фонды ВОШЛИ ПО ОСТАТОЧНОЙ стоимости."], "на + LOC": ["Я ВОШЛА НА ФРАЗЕ/ которую он произносил/ пока я из прихожей шла в комнату и слышала/ как он произносит/\" Народ всегда прав\"."]}, "2": {"в/во + ACC": ["Тот, кто до сих пор только стучался и уходил, ВОШЁЛ наконец В ДОМ.", "Скоро лазеры ВОЙДУТ и В ЭКОЛОГИЮ: они позволяют с высокой точностью следить за состоянием атмосферы и земной поверхности.", "Для того чтоб ВОЙТИ ей В БОЛЬШОЙ дом России, надо было поэту умереть.", "Поначалу тихо и незаметно ВОШЛА весна В ЦАРСТВО Деда Мороза.", "\" Вот она, четвёртая власть!\"-- воскликнул, улыбнувшись, президент РСПП Аркадий Вольский, ВОЙДЯ вчера В ЗАЛ заседания Союза промышленников и предпринимателей, где его с нетерпением ждали около 40 журналистов отечественных и зарубежных СМИ.", "Ну/ возможно и Россия ВОЙДЁТ когда-нибудь В НАТО."], "из + GEN": ["Но зато когда-нибудь о Лёве напишут книгу, и в неё ВОЙДУТ отрывки ИЗ МОЕГО дневника."], "с/со + INST": ["ВОШЁЛ проводник С ЧАЕМ.", "Пройдёт ещё несколько лет, и- подобно этим предметам- в наш повседневный быт ВОЙДЁТ одежда СО ВСТРОЕННОЙ в неё электроникой."]}, "3": {"на + ACC": ["Когда он ВОШЁЛ, все НА НЕГО посмотрели, как будто от него всё зависело-- и налёт, и отбой."], "с/со + INST": ["Мне приходится расстаться с ролью взрослого парня, каким я себя чувствовал, когда ВОШЁЛ во двор СО СВОЕЙ поклажей.", "Это поможет им легче ВОЙТИ в контакт С ОДНОКЛАССНИКАМИ и педагогами.", "А что будет дальше делать эта фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды обеспечила легитимность пребывания на этом посту, а потом по тем или иным причинам ВОШЛА в конфликт С ЭТИМИ фигурами, или они вошли в конфликт с Москвой.", "А что будет дальше делать эта фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды обеспечила легитимность пребывания на этом посту, а потом по тем или иным причинам вошла в конфликт с этими фигурами, или они ВОШЛИ в конфликт С МОСКВОЙ."], "в/во + ACC": ["В холодке рассвета мы прошли двор, ВОШЛИ через арку В САД, и тут возле здания с амбразурами и решётками увидели двух человек."], "с/со + GEN": ["Преступники, ВОЙДЯ в гастроном С ЗАДНЕГО( служебного) хода, открытого разнорабочим Петровым И."], "на + LOC": ["Дом был построен после войны, когда дед, возвратясь в Ленинград, не смог ВОЙТИ в коммуналку НА ФОНТАНКЕ, где ему довелось узнать блокаду."], "из + GEN": ["В эту категорию, в частности, ВОШЛИ несколько магазинов ИЗ ПРЕДЫДУЩЕГО рейтинга, прекративших свою работу за последние пол года."]}}