{"-3": {"на + ACC": ["Небо... надвигаются тучи( двигает рисунок ближе к себе, вертит головой)... похоже на лист, НА ЧЕРВЯКОВ( ВОДИТ карандашом по рисунку."]}, "-2": {"к + DAT": ["Парней К СЕБЕ ВОДИТ."]}, "-1": {"NOM": ["На том месте, где он увидел его во сне, было только несколько малозаметных царапин, словно КТО-ТО ВОДИЛ по листу засохшей ручкой, пытаясь её расписать.", "Теперь каждое утро повзрослевшая, ответственная КАТЯ ВОДИЛА мальчиков, как она говорила,\" на работу\", с каждой стороны-- по мальчику."], "GEN": ["Взяли, отделили, сорок ЛЕТ ВОДИЛИ по пустыне, пока не умерли последние, кто помнил рабство."], "ACC": ["Не видно, чтоб ЕГО ВОДИЛО из стороны в сторону, чтоб качался он."]}, "0": {}, "1": {"на + ACC": ["ВОДИЛ НА УЛИЦУ котов Октябрины Михайловны."], "INST": ["Халат, обречённый было на выброс, так и остался висеть в шкафу, хотя подлый, зловредный дружище мысленно приткнул к Люсиному халату китель Синицына и, ВОДЯ ЧЬИМ-ТО пером, описал результаты осмотра какой-то удавленницы:\" Стриангуляционная полоса выражена отчётливо, трупные пятна в стадии гипостаза...\"", "ВОДЯ ПАЛЬЦЕМ по зеленоватому листу и однообразно матерясь, Петр Сергеевич принялся пересказывать передовую статью, а Андрей, кивая и переспрашивая, стал обдумывать свои планы на день.", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( ВОДИТ КАРАНДАШОМ по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "Небо... надвигаются тучи( двигает рисунок ближе к себе, вертит головой)... похоже на лист, на червяков( ВОДИТ КАРАНДАШОМ по рисунку."], "по + DAT": ["Наперсточник был старым и морщинистым, похожим на умирающую обезьяну, и пустая пивная банка для милостыни пошла бы ему куда больше, чем три коричневых стаканчика из пластмассы, которые он медленно ВОДИЛ ПО КУСКУ картона.", "Тот тихо что-то мычал и ВОДИЛ ПО НЕЙ маленькой кисточкой, неестественно изогнув шею, чтобы не измазать в краске бороду-- тем не менее на ней уже было несколько белых пятен, которые казались ранней сединой.", "На том месте, где он увидел его во сне, было только несколько малозаметных царапин, словно кто-то ВОДИЛ ПО ЛИСТУ засохшей ручкой, пытаясь её расписать.", "Взяли, отделили, сорок лет ВОДИЛИ ПО ПУСТЫНЕ, пока не умерли последние, кто помнил рабство."], "ACC": ["Теперь каждое утро повзрослевшая, ответственная Катя ВОДИЛА МАЛЬЧИКОВ, как она говорила,\" на работу\", с каждой стороны-- по мальчику.", "ВОДИТЬ ДРУЖБУ с расторможёнными детьми противопоказано.", "Они чувствуют себя повзрослевшими, и им и в голову не приходит, что можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не ВОДИТЬ ИХ в детский сад, оставить их дома."], "из + GEN": ["Не видно, чтоб его ВОДИЛО ИЗ СТОРОНЫ в сторону, чтоб качался он."]}, "2": {"по + DAT": ["ВОДЯ пальцем ПО ЗЕЛЕНОВАТОМУ листу и однообразно матерясь, Петр Сергеевич принялся пересказывать передовую статью, а Андрей, кивая и переспрашивая, стал обдумывать свои планы на день.", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( ВОДИТ карандашом ПО ЛИЦУ), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "Небо... надвигаются тучи( двигает рисунок ближе к себе, вертит головой)... похоже на лист, на червяков( ВОДИТ карандашом ПО РИСУНКУ."], "с/со + INST": ["ВОДИТЬ дружбу С РАСТОРМОЖЁННЫМИ детьми противопоказано."], "в/во + ACC": ["Они чувствуют себя повзрослевшими, и им и в голову не приходит, что можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не ВОДИТЬ их В ДЕТСКИЙ сад, оставить их дома."]}, "3": {"в/во + ACC": ["Не видно, чтоб его ВОДИЛО из стороны В СТОРОНУ, чтоб качался он."]}}