{"-3": {"в/во + ACC": ["Для людей, таскающих на себе изо дня в день десятки лишних килограммов, ВО МНОГО раз ВОЗРАСТАЕТ риск развития артериальной гипертонии, онкологических заболеваний, риск заболеть инсулинонезависимым сахарным диабетом."], "с/со + INST": ["У второй, самой многочисленной группы( 57%) пороги выделения по сравнению С ДИФФЕРЕНЦИАЛЬНЫМИ порогами ВОЗРАСТАЛИ."]}, "-2": {"в/во + LOC": ["Обратите внимание/ что в диаграммах ответов на первые шесть вопросов пик ответа\" Не знаю\" о ситуации В ГОРОДЕ ВОЗРАСТАЕТ по сравнению с тем же ответом о ситуации в России."], "на + ACC": ["Вы это видели в прошлом году/ их опасения НА ПОРЯДОК ВОЗРАСТАЮТ/ потому что они не очень понимают/ какими критериями будет руководствоваться жюри при выборе победителей."]}, "-1": {"NOM": ["Просрочим-- СУММА ВОЗРАСТАЕТ в пять раз!", "При 1 млн. и более РНК-копий в 1 мл эффект обычно не превышает 10- 15%, а если число копий ниже-- ЭФФЕКТИВНОСТЬ ВОЗРАСТАЕТ до 30- 40%.", "Если расстояние между звездой и планетой уменьшается вдвое, стягивающая их СИЛА ВОЗРАСТАЕТ в четыре раза, уменьшается расстояние втрое-- притяжение возрастает в девять раз.", "Если расстояние между звездой и планетой уменьшается вдвое, стягивающая их сила возрастает в четыре раза, уменьшается расстояние втрое-- ПРИТЯЖЕНИЕ ВОЗРАСТАЕТ в девять раз.", "Иными словами, то обстоятельство, что почти во всех природных процессах ЭНТРОПИЯ ВОЗРАСТАЕТ, и может быть принято за физическую причину необратимости времени."], "GEN": ["Для людей, таскающих на себе изо дня в день десятки лишних килограммов, во много РАЗ ВОЗРАСТАЕТ риск развития артериальной гипертонии, онкологических заболеваний, риск заболеть инсулинонезависимым сахарным диабетом.", "Таким образом, мы предположили, что с увеличением компетентности ХАКЕРОВ ВОЗРАСТАЕТ переживаемый ими опыт потока.", "Уменьшение доли когнитивного компонента целостного действия в сложных условиях противоречит хорошо известным фактам, свидетельствующим о том, что в новых, а тем более сложных условиях роль когнитивных компонентов ДЕЙСТВИЯ ВОЗРАСТАЕТ, иногда существенно.", "Поэтому контрпримером расходящемуся затухающему волновому процессу должен служить не процесс\" всасывания\" неким источником когерентного электромагнитного излучения, притекающего из глубин Вселенной, а процесс расходящегося из одного центра волнового излучения, интенсивность КОТОРОГО ВОЗРАСТАЕТ по мере удаления от источника.", "Скорость рождения АНЕКДОТОВ ВОЗРАСТАЕТ."], "INST": ["У второй, самой многочисленной группы( 57%) пороги выделения по сравнению с дифференциальными ПОРОГАМИ ВОЗРАСТАЛИ."]}, "0": {}, "1": {"NOM": ["Соответственно, ВОЗРАСТАЕТ ДАВЛЕНИЕ, и диски прижимаются друг к другу.", "Для людей, таскающих на себе изо дня в день десятки лишних килограммов, во много раз ВОЗРАСТАЕТ РИСК развития артериальной гипертонии, онкологических заболеваний, риск заболеть инсулинонезависимым сахарным диабетом.", "Таким образом, мы предположили, что с увеличением компетентности хакеров ВОЗРАСТАЕТ ПЕРЕЖИВАЕМЫЙ ими опыт потока.", "При нарушении зрительной афферентации, вызванной введением задержки, резко ВОЗРАСТАЕТ ОБЩЕЕ время выполнения действия, значение которого зависит от величины задержки и от этапа обучения."], "в/во + ACC": ["Просрочим-- сумма ВОЗРАСТАЕТ В ПЯТЬ раз!", "Если расстояние между звездой и планетой уменьшается вдвое, стягивающая их сила ВОЗРАСТАЕТ В ЧЕТЫРЕ раза, уменьшается расстояние втрое-- притяжение возрастает в девять раз.", "Если расстояние между звездой и планетой уменьшается вдвое, стягивающая их сила возрастает в четыре раза, уменьшается расстояние втрое-- притяжение ВОЗРАСТАЕТ В ДЕВЯТЬ раз."], "по + DAT": ["Поэтому контрпримером расходящемуся затухающему волновому процессу должен служить не процесс\" всасывания\" неким источником когерентного электромагнитного излучения, притекающего из глубин Вселенной, а процесс расходящегося из одного центра волнового излучения, интенсивность которого ВОЗРАСТАЕТ ПО МЕРЕ удаления от источника.", "Обратите внимание/ что в диаграммах ответов на первые шесть вопросов пик ответа\" Не знаю\" о ситуации в городе ВОЗРАСТАЕТ ПО СРАВНЕНИЮ с тем же ответом о ситуации в России."]}, "2": {}, "3": {"в/во + ACC": ["Численность особых юридических лиц, подведомственных центральным министерствам и особых юридических лиц, подведомственных центральным министерствам и управлениям, непрерывно ВОЗРАСТАЛА, особенно В ПЕРИОД вступления Японии в полосу быстрого экономического подъёма."], "с/со + INST": ["Обратите внимание/ что в диаграммах ответов на первые шесть вопросов пик ответа\" Не знаю\" о ситуации в городе ВОЗРАСТАЕТ по сравнению С ТЕМ же ответом о ситуации в России."]}}