{"-3": {"в/во + LOC": ["На фронте какие-то секунды видишь освещённый край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память В МЕЛЬЧАЙШИХ подробностях ВОССТАНАВЛИВАЕТ только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью видит то, чего не узрел ясным днём."], "после + GEN": ["Нередко бывает, что SRS ПОСЛЕ АВАРИИ не ВОССТАНАВЛИВАЮТ, а просто избавляются от лампочки."]}, "-2": {"наперекор + DAT": ["Наверное, мне ближе всего распространенный сейчас тип героя- следователя, сыщика, который НАПЕРЕКОР ВСЕМУ ВОССТАНАВЛИВАЕТ справедливость."]}, "-1": {"LOC": ["На фронте какие-то секунды видишь освещённый край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших ПОДРОБНОСТЯХ ВОССТАНАВЛИВАЕТ только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью видит то, чего не узрел ясным днём."], "INST": ["Неспроста Шерлок Холмс поигрывал на скрипке: он, живший вдали от мычания коров, классическими МЕЛОДИЯМИ ВОССТАНАВЛИВАЛ в себе ощущение правильности мироздания.", "Но тем самым столь острым ОБРАЗОМ ВОССТАНАВЛИВАЛ объём вопроса."], "NOM": ["После нескольких пассажей через организм неиммунного человека или в термостате при температуре выше 38&#176; C вакцинные ШТАММЫ ВОССТАНАВЛИВАЮТ свою вирулентность и приобретают свойства дикого вируса, сохраняя при этом геном вакцинородственного вируса."], "ACC": ["Да/ многие же/ которые МОСКВУ ВОССТАНАВЛИВАЛИ и другие города/ их же потом переправили на родину."], "DAT": ["У них сейчас нет храма/ я пытался говорить с Патриархией на уровне Костромской области и России/ ну/ не рентабельно ИМ ВОССТАНАВЛИВАТЬ/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый."]}, "0": {}, "1": {"ACC": ["Грязь с него исчезала мгновенно, стоило прикоснуться влажной ваткой, а если же оно мялось, то вскоре само же ВОССТАНАВЛИВАЛО БЫЛЫЕ формы и не нуждалось в утюге.", "Наверное, мне ближе всего распространенный сейчас тип героя- следователя, сыщика, который наперекор всему ВОССТАНАВЛИВАЕТ СПРАВЕДЛИВОСТЬ.", "После нескольких пассажей через организм неиммунного человека или в термостате при температуре выше 38&#176; C вакцинные штаммы ВОССТАНАВЛИВАЮТ СВОЮ вирулентность и приобретают свойства дикого вируса, сохраняя при этом геном вакцинородственного вируса.", "Жизнь подтвердила слова А. Сэбина о том, что вакцинные вирусы полиомиелита могут в течение длительного времени циркулировать среди неиммунного или недостаточно вакцинированного населения, полностью ВОССТАНАВЛИВАЯ СВОЙСТВА дикого вируса[ 9].", "Но тем самым столь острым образом ВОССТАНАВЛИВАЛ ОБЪЁМ вопроса.", "Итальянцы ВОССТАНАВЛИВАЛИ ЛАГЕРЯ/ у них разрывало палатки раза два..."], "в/во + LOC": ["Неспроста Шерлок Холмс поигрывал на скрипке: он, живший вдали от мычания коров, классическими мелодиями ВОССТАНАВЛИВАЛ В СЕБЕ ощущение правильности мироздания.", "В одной из своих книг отец кибернетики Норберт Винер писал о том, что в будущем человечество будет путешествовать по Вселенной, отправляя и ВОССТАНАВЛИВАЯ В КАКОМ-ЛИБО её отдалённом уголке закодированную в световых лучах матрицу человека."]}, "2": {}, "3": {"у + GEN": ["Итальянцы ВОССТАНАВЛИВАЛИ лагеря/ У НИХ разрывало палатки раза два..."]}}