{"-3": {"в/во + LOC": ["Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, В КОТОРОЙ не ВОДИЛОСЬ ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не потерять голову, как говорят в тех случаях, когда происходит затмение от любви, а не иметь головы вовсе, заложить её в ломбард или по рассеянности где-то забыть, чтобы не разгадать её с первого же взгляда.", "\" Нет,-- говорят турки,-- в Турции сахар В ЗЕМЛЕ не ВОДИТСЯ, потому что, если бы сахар водился в земле, турки бы её насквозь прокопали, а это бы султан никогда не позволил\".", "Такие гениальные дурачки только В ДЕРЕВНЯХ и ВОДЯТСЯ, где изо дня в день, из года в год с естественной целесообразностью повторяются истинно природные явления, а люди не для преступлений созданы, потому и сельские мозги так чутко ловят нарушения вековых ритмов и злодеев распознают на расстоянии."]}, "-2": {"у + GEN": ["Правда, деньги и У НЕЁ ВОДИЛИСЬ, кое-что подкопила за восемь лет работы\" по домам\", да ещё пенсия ежемесячная как инвалиду, рублей тридцать."]}, "-1": {"NOM": ["\" Нет,-- говорят турки,-- в Турции сахар в земле не водится, потому что, если бы САХАР ВОДИЛСЯ в земле, турки бы её насквозь прокопали, а это бы султан никогда не позволил\".", "Может быть, за ней и ещё что-нибудь более СЕРЬЁЗНОЕ ВОДИТСЯ, так что, возможно, он за ней и наблюдает.", "Просили, как ЭТО ВОДИТСЯ, немного подождать."]}, "0": {}, "1": {"в/во + LOC": ["\" Нет,-- говорят турки,-- в Турции сахар в земле не водится, потому что, если бы сахар ВОДИЛСЯ В ЗЕМЛЕ, турки бы её насквозь прокопали, а это бы султан никогда не позволил\".", "Как ВОДИТСЯ В РАСЕЕ в таких крайних случаях, нашлась женщина, уже не молодая, грустная, когда-- то учившаяся с Коротаевым в пединституте, и сказала, чтоб мы у неё пообедали, она тем временем чего-нибудь сообразит."], "близ + GEN": ["Они ВОДЯТСЯ БЛИЗ АВСТРАЛИИ."]}, "2": {"меж + GEN": ["Сели с краю-- и тут же из вещмешка Вовка извлёк ополовиненную бутылку портвейна; скрытным движением он сунул её под столом Рубахину, чтобы тот, зажав бутылку, как ВОДИТСЯ, МЕЖ КОЛЕН, незаметно для других её допил."], "с/со + GEN": ["Начинала, как ВОДИТСЯ, С МЛАДШЕГО научного сотрудника."], "из + GEN": ["Простоты ради будем считать, что наше произведение состоит, как ВОДИТСЯ, ИЗ СЛЕДУЮЩИХ последовательных элементов( рис. 1): пролога( завязки или экспозиции), тела( множества эпизодов) и эпилога( постпозиции)."]}, "3": {"изо + GEN": ["Такие гениальные дурачки только в деревнях и ВОДЯТСЯ, где ИЗО ДНЯ в день, из года в год с естественной целесообразностью повторяются истинно природные явления, а люди не для преступлений созданы, потому и сельские мозги так чутко ловят нарушения вековых ритмов и злодеев распознают на расстоянии."], "в/во + LOC": ["Как ВОДИТСЯ в Расее В ТАКИХ крайних случаях, нашлась женщина, уже не молодая, грустная, когда-- то учившаяся с Коротаевым в пединституте, и сказала, чтоб мы у неё пообедали, она тем временем чего-нибудь сообразит."]}}