{"-3": {"на + ACC": ["С тех пор и повелось-- все пьесы о современной армии прогоняются через комиссию из штаба округа, и соответственно НА ГАРНИЗОННОЕ ателье ВОЗЛОЖИЛИ костюмирование подобных пьес, а там, понятно, устав, там портным указует военный комендант."], "о/об + LOC": ["3( 16) марта Михаил подписал манифест О\" НЕВОЗМОЖНОСТИ ВОЗЛОЖИТЬ на себя ответственность за судьбу России\"..."]}, "-2": {}, "-1": {"ACC": ["С тех пор и повелось-- все пьесы о современной армии прогоняются через комиссию из штаба округа, и соответственно на гарнизонное АТЕЛЬЕ ВОЗЛОЖИЛИ костюмирование подобных пьес, а там, понятно, устав, там портным указует военный комендант."], "LOC": ["3( 16) марта Михаил подписал манифест о\" НЕВОЗМОЖНОСТИ ВОЗЛОЖИТЬ на себя ответственность за судьбу России\"..."]}, "0": {}, "1": {"ACC": ["С тех пор и повелось-- все пьесы о современной армии прогоняются через комиссию из штаба округа, и соответственно на гарнизонное ателье ВОЗЛОЖИЛИ КОСТЮМИРОВАНИЕ подобных пьес, а там, понятно, устав, там портным указует военный комендант.", "Немцову разрешили только ВОЗЛОЖИТЬ ВЕНКИ к памятнику десантникам 6-й роты, погибшим в бою с боевиками Хаттаба весной 2000 года, и посетить казарму 104-го парашютно-десантного полка, где ему дали посмотреть вживую на нескольких контрактников."], "на + ACC": ["3( 16) марта Михаил подписал манифест о\" невозможности ВОЗЛОЖИТЬ НА СЕБЯ ответственность за судьбу России\"...", "Большую группу общественных предприятий намечено перевести на статус самостоятельных административных юридических лиц, придав им тем самым большую независимость и ВОЗЛОЖИВ НА НИХ полную ответственность за поручаемую деятельность.", "За Кадровой палатой имеется в виду сохранить вопросы, касающиеся условий службы, внесение рекомендаций по улучшению управления кадрами( в рамках новых норм), \" последующий кадровый контроль\" , а также ВОЗЛОЖИТЬ НА НЕЁ задачу предупреждения протекционизма при кадровых назначениях, относимых исключительно к правам руководителей министерств."]}, "2": {"к + DAT": ["Немцову разрешили только ВОЗЛОЖИТЬ венки К ПАМЯТНИКУ десантникам 6-й роты, погибшим в бою с боевиками Хаттаба весной 2000 года, и посетить казарму 104-го парашютно-десантного полка, где ему дали посмотреть вживую на нескольких контрактников."]}, "3": {}}