{"-3": {}, "-2": {}, "-1": {"GEN": ["Не было СИЛ ВОЗРАЖАТЬ.", "Что же касается грелки, против которой последние тридцать ЛЕТ ВОЗРАЖАЛА Анна Фёдоровна, Мур с юных лет привыкла укладываться в подогретую постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником."], "NOM": ["Сперва ОН ВОЗРАЖАЛ, но потом согласился.", "Как, например, Константин ЛЕОНТЬЕВ ВОЗРАЖАЛ на речь Достоевского."]}, "0": {}, "1": {"NOM": ["-- Рано,-- ВОЗРАЖАЕТ СОКОЛЬСКИЙ.", "-- А что-- пенсия?-- ВОЗРАЖАЛИ ДРУГИЕ.-- Государство-- оно минутное.", "Что же касается грелки, против которой последние тридцать лет ВОЗРАЖАЛА АННА Фёдоровна, Мур с юных лет привыкла укладываться в подогретую постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником.", "-- Квартиры будут предоставляться только офицерам дивизии,-- ВОЗРАЖАЕТ НАЧУПРАВЛЕНИЯ Главного организационно-мобилизационного управления Генштаба генерал Валерий Астанин."], "по + DAT": ["Ну, бог с ней, я этого не замечал и ВОЗРАЖАЛ ПО ДРУГИМ причинам."], "против + GEN": ["Ранее Кремль категорически ВОЗРАЖАЛ ПРОТИВ ТАКОГО сценария, считая, что талибы ринутся добивать\" северян\", не обращая особого внимания на границы.", "Он считает ошибкой\" враждебное отношение к общественным предприятиям\", выступает за тщательное изучение реального состояния дел каждой общественной корпорации, ВОЗРАЖАЯ ПРОТИВ ПРИМЕНЕНИЯ при определении объектов ликвидации\" бюрократического руководства на основе соглашения с предпринимательскими кругами\" [ 12].", "М. Кога также ВОЗРАЖАЕТ ПРОТИВ СПЛОШНОЙ приватизации особых юридических лиц, требуя в вопросах реформирования не популистских, а ответственных решений[ 13]."], "на + ACC": ["Как, например, Константин Леонтьев ВОЗРАЖАЛ НА РЕЧЬ Достоевского."]}, "2": {"против + GEN": ["\" Уверен, Некрасов не ВОЗРАЖАЛ бы ПРОТИВ ЭТОГО определения применительно к Галине Борисовне."]}, "3": {"при + LOC": ["Он считает ошибкой\" враждебное отношение к общественным предприятиям\", выступает за тщательное изучение реального состояния дел каждой общественной корпорации, ВОЗРАЖАЯ против применения ПРИ ОПРЕДЕЛЕНИИ объектов ликвидации\" бюрократического руководства на основе соглашения с предпринимательскими кругами\" [ 12]."]}}