{"-3": {"в/во + LOC": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина В СОКУ, ВОЗНАМЕРИЛСЯ прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"]}, "-2": {}, "-1": {"NOM": ["Но не только не поняла, а прогнала его в коридор, когда ОН ВОЗНАМЕРИЛСЯ любовь совместить со стиркой!.."], "GEN": ["Пушкин этим определением возводится также в ранг поэта абсолютного( ранг, КОТОРОГО ВОЗНАМЕРИЛОСЬ в 1925 г. лишить его историко-литературное изучение, объявившее демифологизацию Пушкина: см. цитату из книги Б. В. Томашевского на первой странице настоящей статьи)."]}, "0": {}, "1": {"INST": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, ВОЗНАМЕРИЛСЯ ПРОШЛОЙ осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"], "ACC": ["Но не только не поняла, а прогнала его в коридор, когда он ВОЗНАМЕРИЛСЯ ЛЮБОВЬ совместить со стиркой!.."], "INFINITIVE": ["Человеческое общество содержит такое разнообразие, будто ВОЗНАМЕРИЛОСЬ РЕАЛИЗОВАТЬ все возможные модели коллективизма."]}, "2": {}, "3": {"с/со + INST": ["Но не только не поняла, а прогнала его в коридор, когда он ВОЗНАМЕРИЛСЯ любовь совместить СО СТИРКОЙ!.."]}}