{"-3": {"к + DAT": ["Черта, определявшая характер русской интеллигенции,-- отвращение К ДЕСПОТИЗМУ-- ВОСПИТАЛА в ней стойкость и чувство собственного достоинства."]}, "-2": {"в/во + LOC": ["Модератор: Александра говорила/ что если смотреть с моральной точки зрения/ то В НАС ВОСПИТАЛИ уважение к людям умным/ учёным."]}, "-1": {"ACC": ["Если ПРИДУРКА ВОСПИТАЛИ на нашу голову!"], "NOM": ["Сергей Гастев у матери пытался узнать, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же с девчоночьего возраста бегала вдоль ткацких станков, и сына РОДИТЕЛИ ВОСПИТАЛИ примерным пионером и комсомольцем.", "Толя и Воля не дрались, а молча в уголке перебирали пуговицы, а Катя, очень серьёзная, сидела у кровати тёти Мари.\" Мама, с тётей Мари что-то случилось, она не говорит,-- сказала Катя.-- Я ВОСПИТАЛА мальчиков, и они молчат\"."], "GEN": ["Между прочим, из этого вывода последовала первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что знают бытовую культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких ПОКОЛЕНИЙ ВОСПИТАТЬ человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка."]}, "0": {}, "1": {"в/во + LOC": ["Вы не сможете ВОСПИТАТЬ В НИХ патриотизм и уважение к другим странам и культурам.", "Черта, определявшая характер русской интеллигенции,-- отвращение к деспотизму-- ВОСПИТАЛА В НЕЙ стойкость и чувство собственного достоинства."], "ACC": ["Сам Константин Смирнов когда-то сбежал из глубинки и не спился( как некоторые о нем думали), а смог заработать состояние и ВОСПИТАТЬ СЫНА- гения.", "Не мог ВОСПИТАТЬ ЕДИНСТВЕННОГО сына, жалкое существо, старый идиот...", "Между прочим, из этого вывода последовала первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что знают бытовую культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких поколений ВОСПИТАТЬ ЧЕЛОВЕЧЕСКОЕ существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка.", "Толя и Воля не дрались, а молча в уголке перебирали пуговицы, а Катя, очень серьёзная, сидела у кровати тёти Мари.\" Мама, с тётей Мари что-то случилось, она не говорит,-- сказала Катя.-- Я ВОСПИТАЛА МАЛЬЧИКОВ, и они молчат\".", "Наверное:\" Здравствуй, жизнь!\" или\" Вот родился человек, который создаст семью, вырастит детей, ВОСПИТАЕТ ВНУКОВ и посадит дерево\".", "И каждый из них, опираясь на свой жизненный опыт, а также на знания, полученные из различных источников, старается не повторить своих и чужих ошибок и как можно лучше ВОСПИТАТЬ СОБСТВЕННЫХ детей.", "Модератор: Александра говорила/ что если смотреть с моральной точки зрения/ то в нас ВОСПИТАЛИ УВАЖЕНИЕ к людям умным/ учёным."], "на + ACC": ["Если придурка ВОСПИТАЛИ НА НАШУ голову!"], "INST": ["Сергей Гастев у матери пытался узнать, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же с девчоночьего возраста бегала вдоль ткацких станков, и сына родители ВОСПИТАЛИ ПРИМЕРНЫМ пионером и комсомольцем."]}, "2": {"к + DAT": ["Модератор: Александра говорила/ что если смотреть с моральной точки зрения/ то в нас ВОСПИТАЛИ уважение К ЛЮДЯМ умным/ учёным."]}, "3": {}}