{"-3": {"с/со + GEN": ["СО СТОРОНЫ леса ВОСХОДИЛА туча."], "на + ACC": ["До сих пор НА ПРЕСТОЛ империи ВОСХОДИЛИ лишь коренные италики или потомки италийских ветеранов из Иберии либо иных провинций."], "в/во + LOC": ["Все остальные( равномерно распределяются/ кстати)/ и В КОНЦЕ мая ВОСХОДЯТ/ и в середине июня/ и в середине июля."]}, "-2": {"у + GEN": ["Ужасно-прекрасный эллинский бог совершает свои превращения также и в русской истории-- и вот оказывается, что вся противоречивая полнота Петра У ПУШКИНА ВОСХОДИТ к детскому впечатлению от кумиров сада."]}, "-1": {"GEN": ["Со стороны ЛЕСА ВОСХОДИЛА туча.", "До сих пор на престол ИМПЕРИИ ВОСХОДИЛИ лишь коренные италики или потомки италийских ветеранов из Иберии либо иных провинций.", "Мне как индологу было бы очень интересно узнать-- к каким школам и учителям древней САНКХЬИ ВОСХОДИТ учение санкхья-йоги Патанджали. Однако этот вопрос заслуживает отдельного исследования.", "Все остальные( равномерно распределяются/ кстати)/ и в конце МАЯ ВОСХОДЯТ/ и в середине июня/ и в середине июля."], "NOM": ["Таких глобальных этимологий найдено довольно много, и я не умею объяснить это явление иначе, как предположив, что это слова, КОТОРЫЕ ВОСХОДЯТ к какому-то общему источнику.", "Иными словами, это система санкхья-йога, которая не тождественна санкхье, нашедшей своё выражение в\" Санкхье-карике\" Ишваракришны, хотя ОБЕ ВОСХОДЯТ к единому источнику-- древней санкхье( там же, с. 10).", "Я уже сказал/ что их слоговая МАНЕРА ВОСХОДИТ к слоговой манере Зощенко/ и действительно могу поймать их за руку/ но сейчас/ без текста/ это сложно."]}, "0": {}, "1": {"NOM": ["Со стороны леса ВОСХОДИЛА ТУЧА.", "Мне как индологу было бы очень интересно узнать-- к каким школам и учителям древней санкхьи ВОСХОДИТ УЧЕНИЕ санкхья-йоги Патанджали. Однако этот вопрос заслуживает отдельного исследования."], "к + DAT": ["Как о лекарственном растении упоминание о ней встречается ещё у античных авторов, и видовое её имя Artemisia ВОСХОДИТ К ИМЕНИ греческой богини охоты Артемиде.", "Название разрядной системы IEC( Inertial Electrostatic Confinement) ВОСХОДИТ К НАЧАЛЬНОЙ концепции удержания плазмы без использования магнитного поля, получившей развитие ещё в 50-х годах в связи с первыми исследованиями по термоядерному синтезу.", "Языки ВОСХОДЯТ К КАКОМУ-ТО единому общему слою, то есть язык происходит из одного корня?", "Таких глобальных этимологий найдено довольно много, и я не умею объяснить это явление иначе, как предположив, что это слова, которые ВОСХОДЯТ К КАКОМУ-ТО общему источнику.", "Такое восприятие символов не случайно: стержневая группа их действительно имеет глубоко архаическую природу и ВОСХОДИТ К ДОПИСЬМЕННОЙ эпохе, когда определённые( и, как правило, элементарные в начертательном отношении) знаки представляли собой свёрнутые мнемонические программы текстов и сюжетов, хранившихся в устной памяти коллектива.", "Деталь эта, засевшая в памяти Достоевского как ёмкий символ, ВОСХОДИЛА К МОМЕНТУ смерти Белинского, так поразившему всё его окружение.", "Иными словами, это система санкхья-йога, которая не тождественна санкхье, нашедшей своё выражение в\" Санкхье-карике\" Ишваракришны, хотя обе ВОСХОДЯТ К ЕДИНОМУ источнику-- древней санкхье( там же, с. 10).", "Ужасно-прекрасный эллинский бог совершает свои превращения также и в русской истории-- и вот оказывается, что вся противоречивая полнота Петра у Пушкина ВОСХОДИТ К ДЕТСКОМУ впечатлению от кумиров сада.", "Этноним« венеды», нужно полагать, ВОСХОДИТ К ДРЕВНЕЕВРОПЕЙСКОЙ общности.", "Я уже сказал/ что их слоговая манера ВОСХОДИТ К СЛОГОВОЙ манере Зощенко/ и действительно могу поймать их за руку/ но сейчас/ без текста/ это сложно."], "до + GEN": ["Да, в таких стихах, как:\" Я буду скакать по холмам задремавшей отчизны\"\" Видение на холме\"\" Добрый Филя\"\" Шумит Катунь\"\" Прощальное\"\" Вечерние стихи\"\" В гостях\"\" Философские стихи\" и в последнем, в чемодане найденном, откровении века:\" Село стоит на правом берегу\"-- он почти ВОСХОДИТ ДО ГЕНИАЛЬНОСТИ."]}, "2": {}, "3": {"в/во + LOC": ["Все остальные( равномерно распределяются/ кстати)/ и в конце мая ВОСХОДЯТ/ и В СЕРЕДИНЕ июня/ и в середине июля."]}}