{"-3": {}, "-2": {"на + LOC": ["Затем Воронины отправлялись на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире наступало относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот точит когти о войлочный коврик, НА КУХНЕ ВОЗЯТСЯ мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит."], "с/со + INST": ["Она смотрит на меня и говорит-- ты что, одна С НИМ ВОЗИЛАСЬ?", "Нарожают-- а потом С НИМИ ВОЗИСЬ.", "А когда мы вернулись, мама посмотрела на меня и сказала-- ну что ты С НИМ ВОЗИШЬСЯ?"]}, "-1": {"NOM": ["Слышно, как ДЕДУШКА ВОЗИТСЯ на веранде, обтачивая новую ручку для тёткиной мотыги."]}, "0": {}, "1": {"на + LOC": ["Слышно, как дедушка ВОЗИТСЯ НА ВЕРАНДЕ, обтачивая новую ручку для тёткиной мотыги."], "NOM": ["Затем Воронины отправлялись на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире наступало относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот точит когти о войлочный коврик, на кухне ВОЗЯТСЯ МЫШИ, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит."], "с/со + INST": ["Если вы любите ВОЗИТЬСЯ С ГЛИНОЙ, знаете, чем кучинская отличается от ленточной, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Это капитан Российской армии Медведев, списанный при жизни в« расход»: полевой командир держит офицера в плену, дабы обменять на своего брата, оказавшегося в тюрьме по« расстрельной» статье, да и зависшего там на неопределённое время, ибо у нас принят мораторий на смертную казнь и ВОЗИТЬСЯ С ЭТИМ сложным делом командованию недосуг."]}, "2": {"с/со + INST": ["А я смотрю на них-- как они там ВОЗЯТСЯ рядом С ДВЕРЬЮ, и думаю-- только бы они не порезались чем-нибудь."]}, "3": {}}