{"-3": {}, "-2": {}, "-1": {"NOM": ["И вдруг в притемке у входных дверей, на пороге, Я ВООБРАЗИЛ себе чёрного молодого Фаддея с занесённым топором:\" Если б то не брат мой родной-- порубал бы я вас обоих!\""]}, "0": {}, "1": {"ACC": ["В нынешние времена, когда на каждом третьем-- кожаное пальто, или пиджак, или брюки, трудно ВООБРАЗИТЬ РАЗМЕРЫ богатства, которое сваливалось в мои руки.", "Художник может ВООБРАЗИТЬ СЕБЯ совершающим любое преступление, любой грех, и он профессионально обязан это сделать, если хочет полностью охватить жизнь, во всех её моментах."], "DAT": ["И вдруг в притемке у входных дверей, на пороге, я ВООБРАЗИЛ СЕБЕ чёрного молодого Фаддея с занесённым топором:\" Если б то не брат мой родной-- порубал бы я вас обоих!\"", "Край света, и нечего там было ему делать, но не в том даже дело: не видя, не зная дальней этой, почти не ленинградской уже речки, можно было ВООБРАЗИТЬ СЕБЕ всё, что угодно: мутный зеленоватый поток, например, с медленным, мутно плывущим в ней зелёным солнцем, серебристые ивы, тихо свесившие ветви с курчавого бережка, красные кирпичные двухэтажные домики с черепичными крышами, деревянные горбатые мостики-- тихий, замедленный как во сне мир; а ведь на самом деле там наверняка же склады, заборы, какая-нибудь гадкая фабричонка выплевывает перламутрово-ядовитые отходы, свалка дымится вонючим тлеющим дымом, или что-нибудь ещё, безнадёжное, окраинное, пошлое."], ", что": ["\" Как хорошо,-- думала она,-- что не покрасила волосы из того тёмного флакончика, который купила позавчера, он бы ВООБРАЗИЛ, ЧТО я для него моложусь."]}, "2": {"с/со + INST": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь ВООБРАЗИТЬ, С КАКИМ усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!"]}, "3": {}}