{"-3": {"при + LOC": ["Но ПРИ ЭТОМ университет ВОЗЛАГАЕТ на человека бОльшую, по сравнению со школой ответственность!"], "на + ACC": ["Сегодня, спустя 30 лет, в этот день одни чилийцы идут НА КЛАДБИЩЕ Сантьяго ВОЗЛАГАТЬ венки к мемориалу пропавших без вести."]}, "-2": {"на + ACC": ["Да не, её никто никогда не тянул, она очень умная девченка, и многие НА НЕЁ ВОЗЛАГАЛИ большие надежды, но..."]}, "-1": {"NOM": ["Но при этом УНИВЕРСИТЕТ ВОЗЛАГАЕТ на человека бОльшую, по сравнению со школой ответственность!", "Дело в том, что часто ОНИ ВОЗЛАГАЮТ на ребёнка слишком большие надежды и хотят, чтобы он превосходил во всем других детей.", "Заботу о наведении порядка на своей территории ГРАЖДАНЕ ВОЗЛАГАЮТ на правоохранительную систему/ на то/ что государство должно вмешаться."], "GEN": ["Сегодня, спустя 30 лет, в этот день одни чилийцы идут на кладбище САНТЬЯГО ВОЗЛАГАТЬ венки к мемориалу пропавших без вести."]}, "0": {}, "1": {"ACC": ["Да не, её никто никогда не тянул, она очень умная девченка, и многие на неё ВОЗЛАГАЛИ БОЛЬШИЕ надежды, но...", "Глупо ВОЗЛАГАТЬ ОТВЕТСТВЕННОСТЬ за это на Microsoft, чьи продукты просто распространеннее других.", "Сегодня, спустя 30 лет, в этот день одни чилийцы идут на кладбище Сантьяго ВОЗЛАГАТЬ ВЕНКИ к мемориалу пропавших без вести.", "Поэтому здесь как бы перекладывать/ или ВОЗЛАГАТЬ БОЛЬШИЕ надежды в этой части/ унификация конкретных предметных документов на\" Электронную Россию\" не следует."], "на + ACC": ["Но при этом университет ВОЗЛАГАЕТ НА ЧЕЛОВЕКА бОльшую, по сравнению со школой ответственность!", "И, если не уехал, можно ли ВОЗЛАГАТЬ НА НЕГО надежды.", "Дело в том, что часто они ВОЗЛАГАЮТ НА РЕБЁНКА слишком большие надежды и хотят, чтобы он превосходил во всем других детей.", "Заботу о наведении порядка на своей территории граждане ВОЗЛАГАЮТ НА ПРАВООХРАНИТЕЛЬНУЮ систему/ на то/ что государство должно вмешаться."], "GEN": ["Большинство исследователей, занимающихся проблемой, и не ВОЗЛАГАЛО ОСОБЫХ надежд на вакцину\" Ваксгена\"."]}, "2": {"за + ACC": ["Глупо ВОЗЛАГАТЬ ответственность ЗА ЭТО на Microsoft, чьи продукты просто распространеннее других."], "к + DAT": ["Сегодня, спустя 30 лет, в этот день одни чилийцы идут на кладбище Сантьяго ВОЗЛАГАТЬ венки К МЕМОРИАЛУ пропавших без вести."]}, "3": {"на + ACC": ["Большинство исследователей, занимающихся проблемой, и не ВОЗЛАГАЛО особых надежд НА ВАКЦИНУ\" Ваксгена\"."], "в/во + LOC": ["Поэтому здесь как бы перекладывать/ или ВОЗЛАГАТЬ большие надежды В ЭТОЙ части/ унификация конкретных предметных документов на\" Электронную Россию\" не следует."]}}