{"-3": {"в/во + LOC": ["После 1996 года стало ясно, что Геннадия Зюганова к президентской власти никто не допустит, так что В КРЕМЛЕ его ВОСПРИНИМАЮТ как удобного спарринг-партнера на выборах главы государства, которого можно и\" подпитать\"."], "с/со + GEN": ["Ведь взрослые люди могут отдавать себе отчёт, имея определённый жизненный опыт, а ребёнок всё, увиденное СО СЦЕНЫ, ВОСПРИНИМАЕТ, как истину."], "с/со + INST": ["Поэтому- то русская интеллигенция С ТАКИМ восторгом ВОСПРИНИМАЛА освобождение христианских народов на Балканах и сама подвергалась гонениям за эти же самые европейские принципы."]}, "-2": {}, "-1": {"NOM": ["Это её смущение Я ВОСПРИНИМАЛ как бесконечно трогательное доказательство её любви, приятно льстящее моему самолюбию, но, пожалуй, чересчур сильное.", "То, что Я ВОСПРИНИМАЛА как естество, как часть себя, которая не может не быть-- любима она или нет,-- наш Дом сделался в насторожённых глазах окружающих предметом сомнительной роскоши, излишеством, знаком чужеродности.", "Совсем недавно известный профессор- психолог выдвинул гипотезу настолько безумную, что она вполне может подтвердиться: уже в первой половине XXI века вербальное общение сделается ненужным, поскольку у всех без исключения представителей рода людского разовьётся СПОСОБНОСТЬ ВОСПРИНИМАТЬ мысли ближнего своего напрямую-- без слов и во всей их наготе.", "Сельская УЧИТЕЛЬНИЦА ВОСПРИНИМАЛА её легко, без хитростей.", "Какие же из бесконечного множества возможных сочетаний лучей ДУША ВОСПРИНИМАЕТ как музыкальные?", "Впоследствии они делятся результатами своей работы с другими хакерами, так что менее КВАЛИФИЦИРОВАННЫЕ ВОСПРИНИМАЮТ готовые\" рецепты\" хакерства.", "Не этические или спиритуалистические проблемы, а формализм и приверженность к внешним формам, СКЛОННОСТЬ ВОСПРИНИМАТЬ абстракции чувственным образом и буквально толковать символ-- таковы некоторые черты обыденной религиозности, в полной мере присущие\" теологической сумме\" Гонория Августодунского.", "Вполне возможно, что ещё в докембрийский период жили организмы, СПОСОБНЫЕ ВОСПРИНИМАТЬ свет.", "Если десимволизирующий XIX в. видел в том или ином человеке или литературном персонаже\" представителя\"( идеи, класса, группы), то БЛОК ВОСПРИНИМАЛ людей и явления обыденной жизни как символы( ср. его реакцию на личность Клюева или Стенича; последняя отразилась в его статье\" Русский денди\"), проявления бесконечного в конечном.", "Мы уже говорили, что газетную хронику, факты уголовных процессов ДОСТОЕВСКИЙ ВОСПРИНИМАЛ и как симптомы, и как символы.", "Однако ДОСТОЕВСКИЙ ВОСПРИНИМАЕТ этот образ как сложный символ, связанный с европейской культурой, и, перенося его в русский контекст, не без полемического пафоса наблюдает, как поведёт себя русская\" камелия\".", "\". Исаева подробно разбирает четырехчленную структуру сознания и космической реальности:\" Всеобщее\"( вишва), или состояние бодрствования, соответствующее восприятию сознанием внешних объектов, сон со сновидениями, соответствующее состоянию\" Сияющего\"( тайджаса), когда СОЗНАНИЕ ВОСПРИНИМАЕТ свои внутренние объекты, глубокий сон( супта), коррелирующего с состоянием атмана, названным праждня или\" Сознающим\", когда сознание уже не имеет дела ни с внутренними, ни с внешними объектами, а только с ощущением неизреченного блаженства( ананда), и, наконец, четвёртая ступень-- турия(\" четвёртое\")--\" это предельное состояние, снимающее всякую противоположность между\" внешним\" и\" внутренним\", между сном и бодрствованием, светом и тенью, блаженством и тревогой( там же, с. 21).", "У вашего ребёнка высокий уровень привыкания, если ОН ВОСПРИНИМАЕТ учебный материал относительно легко, выполняет требования учителей, внимательно слушает объяснения, всегда готовится ко всем урокам, дружелюбен с одноклассниками.", "Если же ребёнок негативно относится к школе, нередко жалуется на нездоровье, у него часто подавленное настроение, объясняемый учителем материал ОН ВОСПРИНИМАЕТ фрагментарно, а при выполнении самостоятельных и домашних заданий не проявляет интереса, делает их с большой неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не имеет близких друзей-- это свидетельствует о том, что у него низкий уровень привыкания и ему необходима экстренная помощь.", "Тот поток, который направлен из прошлого в будущее, более интенсивен, и поэтому МЫ ВОСПРИНИМАЕМ в первую очередь именно его.", "Не исключено, что наша неспособность понять содержание подобных\" сообщений\" в значительной степени связана как раз с тем, что МЫ ВОСПРИНИМАЕМ феномены, о которых идёт речь, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы.", "Действительно, ВИТГЕНШТЕЙН ВОСПРИНИМАЕТ сами символы и их комбинации как объекты реального мира, а правила игры с символами-- как правила действия с предметами физического пространства.", "Потому что ПРЕДПРИНИМАТЕЛЬ ВОСПРИНИМАЕТ это как налог, эти 3, 6, а он идёт на деревню дедушке.", "Как ВЫ ВОСПРИНИМАЕТЕ женщину- политика?", "Как ВЫ ВОСПРИНИМАЕТЕ женщину- политика, ну вот как Хакамаду, например, или Лахову, в первую очередь, как женщину?", "Итак, как ВЫ ВОСПРИНИМАЕТЕ женщину- политика? для радиослушателей.", "Я психолог/ и присоединяюсь в своём вопросе/ как ЧЕЛОВЕК ВОСПРИНИМАЕТ гуманитарные практики.", "Знаете/ мне не хотелось бы/ чтобы РАДИОСЛУШАТЕЛИ ВОСПРИНИМАЛИ АИ как какого-нибудь усталого/ измученного жизнью и Норд-Остом человека/ потому/ что вы увидите/ какой он прекрасный артист/ как он бодр и весел/ как он искрометно шутит/ как он рассказывает анекдот про медведей.", "Поэтому/ если не ставить именно эту задачу/ как НАРОД ВОСПРИНИМАЕТ/ что читает/ откуда взял слова/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально в этом механизме участвуют и дальше пытаться оценивать.", "Понимая/ что не ВСЕ ВОСПРИНИМАЮТ адекватно термины/ напоминаю/ что в анкете стояла расшифровка/ чтобы человек мог прочитать/ как-то увязать свои представления с тем/ что имели в виду спрашивающие/ и уже потом отвечать.", "То есть вообще всё что в жизни происходит/ ОН ВОСПРИНИМАЕТ как юморист и сатирик или если вcё-таки очень серьёзный вопрос/ то он становится моментально серьёзным."], "INFINITIVE": ["Доказано результативной пропагандой Hennessy и Martell, которые смогли изменить наскучивший имидж коньяка и НАУЧИТЬ ВОСПРИНИМАТЬ его как отличный ингредиент клубных коктейлей."], "ACC": ["После 1996 года стало ясно, что Геннадия Зюганова к президентской власти никто не допустит, так что в Кремле ЕГО ВОСПРИНИМАЮТ как удобного спарринг-партнера на выборах главы государства, которого можно и\" подпитать\".", "Не хотелось бы, чтобы РЕЛИГИЮ ВОСПРИНИМАЛИ как ширму для политической агитации\",-- сказал он.", "Если вы видите, вот увидели женщину- политика, вы ЕЁ ВОСПРИНИМАЕТЕ как-- первый вариант-- в первую очередь, как женщину.", "Е. ДАНИЛОВА: Сначала человек СЕБЯ ВОСПРИНИМАЕТ, как существо некоего пола и другого тоже как существо некоего пола.", "Как вы ЕГО ВОСПРИНИМАЕТЕ и считаете ли вы/ что это действительно так?", "Коллеги/ я просил ВСЕХ ВОСПРИНИМАТЬ эти диаграммы как промежуточное представление результатов опроса."], "INST": ["Поэтому- то русская интеллигенция с таким ВОСТОРГОМ ВОСПРИНИМАЛА освобождение христианских народов на Балканах и сама подвергалась гонениям за эти же самые европейские принципы."]}, "0": {}, "1": {"ACC": ["Постоянно пересматриваю первый фильм и ВОСПРИНИМАЮ ЕГО как единое целое, ибо сраные сиквелы просто не идут в сравнение.", "Книга замечательная, правда, второй раз перечитывать не возьмусь-- тяжело,  -- так написана, что ВОСПРИНИМАЕШЬ ВСЕ очень близко к сердцу( такой же эффект, как у фильма« Танцующая в темноте»  -- зритель( или в этом случае читатель) начинает относиться к герою повествования, как к близкому знакомому человеку и переживать соответственно.", "У меня в районе никто не ВОСПРИНИМАЕТ ПОРТАЛ как крупный сайт, точнее, о нем вообще не знают, а создание сайтов и портал в частности считают моим личным делом, т. е. баловством.", "А хитрость природы в данном случае состоит в том, что каждый мальчик, проходящий сквозь эту стадию, или, вернее даже сказать, получающий эту прививку, инъекцию любовной лихорадки, ВОСПРИНИМАЕТ ЭТО сиянье как особую милость его личной судьбы, угадавшей потребности его нежной души и однажды с исключительным тактом или даже со вкусом японского садовода соединившей в одной девушке редкие свойства его хрупкого и капризного идеала.", "Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно находился с тех пор, как подошёл к ним и мы стали встречаться, я как-то привык ВОСПРИНИМАТЬ ВСЁ это как мужское одолжение, мол, сегодня ты угощаешь, а завтра я, хотя это завтра всё время откладывалось на непредвидимые времена.", "Конечно, в раннем детстве и даже потом я не ВОСПРИНИМАЛА СВОЮ прабабку как нечто до конца живое и настоящее.", "Наушники шлема хорошо защищают от шума работающей пилы, однако вместе с тем позволяют отчётливо ВОСПРИНИМАТЬ ОБРАЩЁННУЮ к вам речь.", "Совсем недавно известный профессор- психолог выдвинул гипотезу настолько безумную, что она вполне может подтвердиться: уже в первой половине XXI века вербальное общение сделается ненужным, поскольку у всех без исключения представителей рода людского разовьётся способность ВОСПРИНИМАТЬ МЫСЛИ ближнего своего напрямую-- без слов и во всей их наготе.", "Однако все уже ВОСПРИНИМАЮТ ТЕБЯ как специалиста по текстовкам, и, чтобы быстро обратить на себя внимание в качестве подающего надежды режиссёра, нужно сделать нечто из ряда вон.", "Доказано результативной пропагандой Hennessy и Martell, которые смогли изменить наскучивший имидж коньяка и научить ВОСПРИНИМАТЬ ЕГО как отличный ингредиент клубных коктейлей.", "По словам видевшегося с ним чилийского посла, Пиночет не мог ВОСПРИНИМАТЬ ТО, что ему говорили, не понимал, за что его судят, не понимал, что находится под арестом.", "Чтобы подросткам было легче читать и ВОСПРИНИМАТЬ КЛАССИЧЕСКИЕ произведения, которые проходят в школе.", "Сельская учительница ВОСПРИНИМАЛА ЕЁ легко, без хитростей.", "Поэтому- то русская интеллигенция с таким восторгом ВОСПРИНИМАЛА ОСВОБОЖДЕНИЕ христианских народов на Балканах и сама подвергалась гонениям за эти же самые европейские принципы.", "Разве не могут найтись люди, которые, по какой-то случайности, ВОСПРИНИМАЮТ ТУ часть информации, которая нам вообще-то не предназначена?", "Л. Э. Зотова( Москва) в сообщении\" Агрессивное поведение и проблема становления смысложизненных ориентаций у старшеклассников\" показала, что враждебно настроенные к окружению старшеклассники не ВОСПРИНИМАЮТ ПРОЦЕСС своей жизни как интересный, эмоционально насыщенный и наполненный смыслом, у них возникают затруднения в понимании того, что человек может принимать решения и управлять своей жизнью.", "Впоследствии они делятся результатами своей работы с другими хакерами, так что менее квалифицированные ВОСПРИНИМАЮТ ГОТОВЫЕ\" рецепты\" хакерства.", "Основная исходная предпосылка теории целостного восприятия заключается в том, что нужно отправляться не от элементов и частных отношений между ними, не от анализа к последующему синтезу через связывание элементов в большие комплексы, а, наоборот, от понимания психологического явления как целостного комплекса, который нужно расчленить на составляющие элементы, изучить закономерные отношения и лишь затем ВОСПРИНИМАТЬ ПРОБЛЕМУ как целостное системное образование.", "Данные, полученные относительно взаимосвязи способности целостно ВОСПРИНИМАТЬ ПРЕДЪЯВЛЕННЫЕ в эксперименте рисунки и уровня креативности воспринимающих, побудили нас рассмотреть проблему генезиса этой способности.", "Таким образом, получает подтверждение выдвинутый нами ранее тезис о том, что животные могут не только адекватно ВОСПРИНИМАТЬ РЕЧЬ человека, но и правильно ею пользоваться.", "Живот ВОСПРИНИМАЕТ ВСЕ жидкости, как море-- все течения.", "Не этические или спиритуалистические проблемы, а формализм и приверженность к внешним формам, склонность ВОСПРИНИМАТЬ АБСТРАКЦИИ чувственным образом и буквально толковать символ-- таковы некоторые черты обыденной религиозности, в полной мере присущие\" теологической сумме\" Гонория Августодунского.", "Вполне возможно, что ещё в докембрийский период жили организмы, способные ВОСПРИНИМАТЬ СВЕТ.", "\" С их помощью насекомые также могли ВОСПРИНИМАТЬ СВЕТ,-- отмечает Вальтер Геринг,-- ведь нервные окончания тянулись от дополнительных органов зрения к соответствующему участку головного мозга\".", "Колбочки ВОСПРИНИМАЮТ ЦВЕТ.", "Если десимволизирующий XIX в. видел в том или ином человеке или литературном персонаже\" представителя\"( идеи, класса, группы), то Блок ВОСПРИНИМАЛ ЛЮДЕЙ и явления обыденной жизни как символы( ср. его реакцию на личность Клюева или Стенича; последняя отразилась в его статье\" Русский денди\"), проявления бесконечного в конечном.", "Однако Достоевский ВОСПРИНИМАЕТ ЭТОТ образ как сложный символ, связанный с европейской культурой, и, перенося его в русский контекст, не без полемического пафоса наблюдает, как поведёт себя русская\" камелия\".", "\". Исаева подробно разбирает четырехчленную структуру сознания и космической реальности:\" Всеобщее\"( вишва), или состояние бодрствования, соответствующее восприятию сознанием внешних объектов, сон со сновидениями, соответствующее состоянию\" Сияющего\"( тайджаса), когда сознание ВОСПРИНИМАЕТ СВОИ внутренние объекты, глубокий сон( супта), коррелирующего с состоянием атмана, названным праждня или\" Сознающим\", когда сознание уже не имеет дела ни с внутренними, ни с внешними объектами, а только с ощущением неизреченного блаженства( ананда), и, наконец, четвёртая ступень-- турия(\" четвёртое\")--\" это предельное состояние, снимающее всякую противоположность между\" внешним\" и\" внутренним\", между сном и бодрствованием, светом и тенью, блаженством и тревогой( там же, с. 21).", "У вашего ребёнка высокий уровень привыкания, если он ВОСПРИНИМАЕТ УЧЕБНЫЙ материал относительно легко, выполняет требования учителей, внимательно слушает объяснения, всегда готовится ко всем урокам, дружелюбен с одноклассниками.", "Одна система--\" я\"-- ВОСПРИНИМАЕТ СОБЫТИЯ в той последовательности, в которой они происходят.", "Не исключено, что наша неспособность понять содержание подобных\" сообщений\" в значительной степени связана как раз с тем, что мы ВОСПРИНИМАЕМ ФЕНОМЕНЫ, о которых идёт речь, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы.", "Действительно, Витгенштейн ВОСПРИНИМАЕТ САМИ символы и их комбинации как объекты реального мира, а правила игры с символами-- как правила действия с предметами физического пространства.", "Глаза человека и животных не ВОСПРИНИМАЮТ ИНФРАКРАСНЫЕ лучи.", "Потому что предприниматель ВОСПРИНИМАЕТ ЭТО как налог, эти 3, 6, а он идёт на деревню дедушке.", "Вот Лахова, когда стоит на трибуне, никто не ВОСПРИНИМАЕТ ЕЁ...", "Она ВОСПРИНИМАЕТ МИР совершенно по-другому.", "Как вы ВОСПРИНИМАЕТЕ ЖЕНЩИНУ- политика?", "Как вы ВОСПРИНИМАЕТЕ ЖЕНЩИНУ- политика, ну вот как Хакамаду, например, или Лахову, в первую очередь, как женщину?", "Итак, как вы ВОСПРИНИМАЕТЕ ЖЕНЩИНУ- политика? для радиослушателей.", "Я тяжело ВОСПРИНИМАЮ ВСЁ это/ но среди моих друзей таких людей нет.", "ВОСПРИНИМАЯ ВСЁ это как визуальную картинку.", "Знаете/ мне не хотелось бы/ чтобы радиослушатели ВОСПРИНИМАЛИ АИ как какого-нибудь усталого/ измученного жизнью и Норд-Остом человека/ потому/ что вы увидите/ какой он прекрасный артист/ как он бодр и весел/ как он искрометно шутит/ как он рассказывает анекдот про медведей.", "Коллеги/ я просил всех ВОСПРИНИМАТЬ ЭТИ диаграммы как промежуточное представление результатов опроса.", "Скорее всего/ социальный статус королевы налагает на неё этические и нравственные нормы/ и она не может переступить через то/ как ВОСПРИНИМАЮТ ЕЁ подданные.", "Поэтому в этом виде я бы ВОСПРИНИМАЛ ДОКУМЕНТ как клятву/ которую принимают/ например/ вновь избранные депутаты Городского Совета."], "NOM": ["Если женщина сама склонна к аллергии, то и у ребёнка может развиться непереносимость тех продуктов, которые не ВОСПРИНИМАЕТ МАМА.", "Ср. утверждение Достоевского в статье\" По поводу выставки\" о том, что реальность доступна человеку лишь как символическое обозначение идеи, а не в виде действительности\" как она есть\", ибо\" такой действительности совсем нет, да и никогда на земле не бывало, потому что сущность вещей человеку недоступна, а ВОСПРИНИМАЕТ ОН природу так, как отражается она в его идее\".", "Я психолог/ и присоединяюсь в своём вопросе/ как человек ВОСПРИНИМАЕТ ГУМАНИТАРНЫЕ практики."], "GEN": ["Брюхо моё, почечуй мой и весь мир противились, не ВОСПРИНИМАЛИ ТАКОЙ диковинной настойки."], "в/во + ACC": ["Тот поток, который направлен из прошлого в будущее, более интенсивен, и поэтому мы ВОСПРИНИМАЕМ В ПЕРВУЮ очередь именно его."]}, "2": {"к + DAT": ["Наушники шлема хорошо защищают от шума работающей пилы, однако вместе с тем позволяют отчётливо ВОСПРИНИМАТЬ обращённую К ВАМ речь."], "в/во + LOC": ["Данные, полученные относительно взаимосвязи способности целостно ВОСПРИНИМАТЬ предъявленные В ЭКСПЕРИМЕНТЕ рисунки и уровня креативности воспринимающих, побудили нас рассмотреть проблему генезиса этой способности.", "Одна система--\" я\"-- ВОСПРИНИМАЕТ события В ТОЙ последовательности, в которой они происходят."]}, "3": {"в/во + LOC": ["ВОСПРИНИМАЕМ ли мы ВО МЛАДЕНЧЕСТВЕ лицо своей матери?"], "для + GEN": ["Не хотелось бы, чтобы религию ВОСПРИНИМАЛИ как ширму ДЛЯ ПОЛИТИЧЕСКОЙ агитации\",-- сказал он."], "о/об + LOC": ["Не исключено, что наша неспособность понять содержание подобных\" сообщений\" в значительной степени связана как раз с тем, что мы ВОСПРИНИМАЕМ феномены, О КОТОРЫХ идёт речь, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы."], "по + DAT": ["Именно так/ по кругу/ мы сможем установить ту суть явлений/ выбранных вами/ которые мы будем ВОСПРИНИМАТЬ и обсуждать ПО ХОДУ работы форума."]}}