{"-3": {}, "-2": {"в/во + LOC": ["Американское присутствие В РЕГИОНЕ ВОЛНУЕТ Пекин и вынуждает те страны, которые сейчас принимают на своей территории американцев, делать выбор.", "Но что В ДЕЙСТВИТЕЛЬНОСТИ ВОЛНУЕТ простых людей?"]}, "-1": {"NOM": ["Однако кого ЭТО ВОЛНУЕТ?", "Меня ОНО ВОЛНОВАЛО, мне нужно было её спасти, мне было всё это непонятно.", "Женщина крупная, задастая, грудастая, конопатая, из тех, ЧТО ВОЛНОВАЛИ и влекли с виду тщедушного, но пылкого поэта, она ненасытной своей плотью, не зная усталости, тешила возлюбленного, наслаждаясь свободой в новой квартире, ничего там не моя, не убирая.", "Исследователь подобных сочинений вправе поставить вопросы: какие религиозно-нравственные ПРОБЛЕМЫ ВОЛНОВАЛИ широкую аудиторию и в каком виде эти проблемы ей преподносились?", "Что-то ТАКОЕ ВОЛНОВАЛО/ а так/ чтобы какой-то такой всплеск был/ такого не помню.", "Вот народ ЭТО ВОЛНУЕТ?", "Меня/ например/ ЭТО ВОЛНУЕТ/ потому что у меня есть дети и/ надеюсь/ будут внуки.", "А почему ЭТО ВОЛНУЕТ?", "Чисто по человечески ЧТО ВОЛНУЕТ?"], "GEN": ["Но более ВСЕГО ВОЛНОВАЛА равнинную душу эта высокая трава, дышавшая под несильным ветром.", "Ответы на самые острые вопросы, которые больше ВСЕГО ВОЛНУЮТ наших читателей в преддверии осеннего призыва, главный военный законник страны дал\" МК\" в эксклюзивном порядке.", "Далее он пояснил, что его и всех членов РСПП ВОЛНУЕТ не столько нынешняя ситуация с самим\" ЮКОСом\", который\" к нынешнему часу понял, что надо играть по правилам\", а ситуация вокруг этого."], "ACC": ["\" Профессионального\" ЧИТАТЕЛЯ ВОЛНУЕТ только одно: чтобы он сам, читатель, не пропустил интервью Ходорковского, в какой бы газете оно ни появилось--\" Известиях\"\" Коммерсанте\"\" Ведомостях\" или\" Времени новостей\".", "Если все эти категории как-то выстраиваются в один ряд, то, по-видимому, только потому, что перед автором трактата вовсе и не стояла задача социального анализа,-- ЕГО ВОЛНОВАЛ совсем иной вопрос: какой образ жизни в наибольшей мере благоприятствует спасению души?", "Финальная наша передача вечернего эфира-- подробная, передача, идущая больше часа, позволяющая нам подробно исследовать разные точки зрения по самым разным вопросам, которые НАС ВОЛНУЮТ.", "Поэтому весь этот напор/ и эффектное\" я/ космополит!\"/\" МЕНЯ ВОЛНУЕТ...\"/ как вы там сказали... секунду.../\" меня волнует наводнение в Чехии\"...", "Поэтому весь этот напор/ и эффектное\" я/ космополит!\"/\" меня волнует...\"/ как вы там сказали... секунду.../\" МЕНЯ ВОЛНУЕТ наводнение в Чехии\"...", "Мне/ если честно/ уже без разницы/ почему не получилось/ МЕНЯ ВОЛНУЕТ/ что будет дальше."]}, "0": {}, "1": {"ACC": ["Феномен популярности Крамарова будет ещё долго ВОЛНОВАТЬ КИНОВЕДОВ.", "Но более всего ВОЛНОВАЛА РАВНИННУЮ душу эта высокая трава, дышавшая под несильным ветром.", "Но никогда раньше её слова не ВОЛНОВАЛИ МЕНЯ так, как сейчас.", "И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, ВОЛНОВАЛ ШИРОКУЮ, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!", "Американское присутствие в регионе ВОЛНУЕТ ПЕКИН и вынуждает те страны, которые сейчас принимают на своей территории американцев, делать выбор.", "Потому что ВОЛНУЕТ НАШУ власть по большому счёту не то, кто сколько наворовал, а совсем другое.", "Ответы на самые острые вопросы, которые больше всего ВОЛНУЮТ НАШИХ читателей в преддверии осеннего призыва, главный военный законник страны дал\" МК\" в эксклюзивном порядке.", "Но что в действительности ВОЛНУЕТ ПРОСТЫХ людей?", "Исследователь подобных сочинений вправе поставить вопросы: какие религиозно-нравственные проблемы ВОЛНОВАЛИ ШИРОКУЮ аудиторию и в каком виде эти проблемы ей преподносились?"], ", что": ["Тогда я уже, скорее всего, уйду с политической арены, и меня не будет ВОЛНОВАТЬ, ЧТО подумают мои избиратели\"."], "NOM": ["Однако у нас обоих были взрослые дети, и меня очень ВОЛНОВАЛО ОТНОШЕНИЕ моих сына и дочки к тому, что у меня появился другой мужчина.", "Игра не ВОЛНУЕТ САМА по себе/ а волнует оборона наша.", "Игра не волнует сама по себе/ а ВОЛНУЕТ ОБОРОНА наша.", "Поэтому весь этот напор/ и эффектное\" я/ космополит!\"/\" меня волнует...\"/ как вы там сказали... секунду.../\" меня ВОЛНУЕТ НАВОДНЕНИЕ в Чехии\"...", "То есть Вас не ВОЛНУЮТ ТЕ события?"], "GEN": ["Этот вопрос занимает, более того-- ВОЛНУЕТ ВИТГЕНШТЕЙНА."]}, "2": {"по + DAT": ["Игра не ВОЛНУЕТ сама ПО СЕБЕ/ а волнует оборона наша."], "в/во + LOC": ["Нас совершенно не ВОЛНУЕТ/ В КАКОЙ степени этот продукт отвечает требованиям других стандартов/ тем более/ если это повлечёт увеличение стоимости.", "Поэтому весь этот напор/ и эффектное\" я/ космополит!\"/\" меня волнует...\"/ как вы там сказали... секунду.../\" меня ВОЛНУЕТ наводнение В ЧЕХИИ\"..."]}, "3": {"по + DAT": ["Потому что ВОЛНУЕТ нашу власть ПО БОЛЬШОМУ счёту не то, кто сколько наворовал, а совсем другое."], "в/во + LOC": ["Ответы на самые острые вопросы, которые больше всего ВОЛНУЮТ наших читателей В ПРЕДДВЕРИИ осеннего призыва, главный военный законник страны дал\" МК\" в эксклюзивном порядке."], "с/со + GEN": ["Женщина крупная, задастая, грудастая, конопатая, из тех, что ВОЛНОВАЛИ и влекли С ВИДУ тщедушного, но пылкого поэта, она ненасытной своей плотью, не зная усталости, тешила возлюбленного, наслаждаясь свободой в новой квартире, ничего там не моя, не убирая."]}}