{"-3": {"в/во + ACC": ["Раза три ездила к ней В БОЛЬНИЦУ, ВОЗИЛА фрукты."]}, "-2": {"в/во + ACC": ["Мы его В БОЛЬНИЦУ ВОЗИЛИ."], "на + ACC": ["Сказали, будет внучку НА ДАЧУ ВОЗИТЬ."]}, "-1": {"GEN": ["Я в течение 3-х ЛЕТ ВОЗИЛА детей в Англию."], "NOM": ["-- А вот Виктор ПАРАНЕЧКИН ВОЗИТ.", "Опять он собрал уцелевших сыновей и зятей, они разбирали сарай и забор, и он САМ ВОЗИЛ брёвна на саночках, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился.", "И вот когда Я ВОЗИЛ эту конструкцию по земле, бабочка начинала махать крыльями."], "ACC": ["Потому что иметь музыканта/ КОТОРОГО ВОЗИШЬ с собой на четыре песни/ к сожалению/ нам не по силам.", "И/ помните/ когда я ВАС ВОЗИЛА во Вроцлав/ я вас представляла как\" играющих управленцев\"- я иначе вас никак не могла представить.", "Я/ например/ дочку СВОЮ ВОЗИЛА специально в Хатынь."]}, "0": {}, "1": {"ACC": ["Потому что ВОЗИЛА ОБЫЧНЫХ детей и многим было не по карману оплатить языковые занятия.", "Я в течение 3-х лет ВОЗИЛА ДЕТЕЙ в Англию.", "От стола он ушёл к телевизору, потом ВОЗИЛ МАЛЕНЬКУЮ сестру на закорках, изображая коня.", "Раза три ездила к ней в больницу, ВОЗИЛА ФРУКТЫ.", "-- Порция во мне!-- убеждённо кивала и сейчас Матрёна.-- ВОЗИЛИ МЕНЯ к монашенке одной бывшей лечиться, она меня на кашель наводила-- ждала, что порция из меня лягушкой выбросится.", "Опять он собрал уцелевших сыновей и зятей, они разбирали сарай и забор, и он сам ВОЗИЛ БРЁВНА на саночках, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился.", "Будете ВОЗИТЬ ЕЁ к себе мыться.", "Когда-то, в молодости, был он шофёром на\" Мосфильме\", ВОЗИЛ БОНДАРЧУКА и Тарковского, в период\" Андрея Рублева\".", "Футбольная сборная России с подачи РФС в своё время заключила контракт с\" Внуковскими авиалиниями\", которые и ВОЗИЛИ КОМАНДУ по всему миру на своих самолётах.", "И вот когда я ВОЗИЛ ЭТУ конструкцию по земле, бабочка начинала махать крыльями.", "Например: у трамвая были усы, которыми он однажды зацепился за столб; или он подметал ими улицы во время движения; или, наоборот, очень заботился о них и вместо того, чтобы ВОЗИТЬ ЛЮДЕЙ, ездил по парикмахерским и так далее.", "Повезли, как ВОЗИЛИ ПУГАЧЕВА, среди рыдающих людей, посылающих пленному воину крестные знамения.", "Б-- Вынуждены ВОЗИТЬ ДЕТЕЙ в школу.", "Берётся единственное живое предприятие/ и говорят/ ты будешь ВОЗИТЬ ДЕТЕЙ.../ построишь.../ отремонтируешь..."], "по + DAT": ["В тот год повелось по две-- по три иностранных делегации в неделю принимать, провожать и ВОЗИТЬ ПО МНОГИМ городам, собирая митинги."], "с/со + INST": ["Потому что иметь музыканта/ которого ВОЗИШЬ С СОБОЙ на четыре песни/ к сожалению/ нам не по силам."], "в/во + ACC": ["И/ помните/ когда я вас ВОЗИЛА ВО ВРОЦЛАВ/ я вас представляла как\" играющих управленцев\"- я иначе вас никак не могла представить."]}, "2": {"в/во + ACC": ["Я в течение 3-х лет ВОЗИЛА детей В АНГЛИЮ.", "Б-- Вынуждены ВОЗИТЬ детей В ШКОЛУ.", "Я/ например/ дочку свою ВОЗИЛА специально В ХАТЫНЬ."], "к + DAT": ["-- Порция во мне!-- убеждённо кивала и сейчас Матрёна.-- ВОЗИЛИ меня К МОНАШЕНКЕ одной бывшей лечиться, она меня на кашель наводила-- ждала, что порция из меня лягушкой выбросится.", "Будете ВОЗИТЬ её К СЕБЕ мыться."], "на + LOC": ["Опять он собрал уцелевших сыновей и зятей, они разбирали сарай и забор, и он сам ВОЗИЛ брёвна НА САНОЧКАХ, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился."], "по + DAT": ["Футбольная сборная России с подачи РФС в своё время заключила контракт с\" Внуковскими авиалиниями\", которые и ВОЗИЛИ команду ПО ВСЕМУ миру на своих самолётах."], "у + GEN": ["Они меня тоже один раз задержали/ но никуда не ВОЗИЛИ/ У СЕБЯ в машине держали почему-то."]}, "3": {"на + LOC": ["От стола он ушёл к телевизору, потом ВОЗИЛ маленькую сестру НА ЗАКОРКАХ, изображая коня."], "по + DAT": ["И вот когда я ВОЗИЛ эту конструкцию ПО ЗЕМЛЕ, бабочка начинала махать крыльями."], "среди + GEN": ["Повезли, как ВОЗИЛИ Пугачева, СРЕДИ РЫДАЮЩИХ людей, посылающих пленному воину крестные знамения."], "на + ACC": ["Потому что иметь музыканта/ которого ВОЗИШЬ с собой НА ЧЕТЫРЕ песни/ к сожалению/ нам не по силам."]}}