{"-3": {}, "-2": {}, "-1": {"INST": ["Но я промедлил первое мгновение и сразу же ЭТИМ ВОЗБУДИЛ горячее любопытство, потому что, раз я его друг и не бросаюсь его защищать, значит, я должен сказать что-то непривычное в таких случаях, может быть, даже всю правду."], "NOM": ["\" После того, как ПРОКУРАТУРА ВОЗБУДИЛА против участников погромов на Манежной несколько уголовных дел, ни один фанат к квартирам футболистов близко не подойдёт\",-- считает участковый с 25-летним стажем.", "Кудимова попутно подсоединила к Высоцкому и Есенина: они, мол, они ДВОЕ ВОЗБУДИЛИ и обслужили блатной сброд."], "GEN": ["13 августа следственный отдел УФСБ ВОЗБУДИЛ уголовное дело по контрабанде наркотиков, и тогда же был задержан организатор канала, азербайджанец по национальности."]}, "0": {}, "1": {"ACC": ["Но я промедлил первое мгновение и сразу же этим ВОЗБУДИЛ ГОРЯЧЕЕ любопытство, потому что, раз я его друг и не бросаюсь его защищать, значит, я должен сказать что-то непривычное в таких случаях, может быть, даже всю правду.", "Неугомонный дежурный следователь уже ВОЗБУДИЛ ДЕЛО по факту смерти Синицына, однако сомнительно, чтоб шустрому милиционеру что-либо поручалось: случайно выпавший из окна Синицын никак не подходил под категорию лиц, у кого можно производить обыск-- разве лишь с согласия родственников.", "13 августа следственный отдел УФСБ ВОЗБУДИЛ УГОЛОВНОЕ дело по контрабанде наркотиков, и тогда же был задержан организатор канала, азербайджанец по национальности."], "против + GEN": ["\" После того, как прокуратура ВОЗБУДИЛА ПРОТИВ УЧАСТНИКОВ погромов на Манежной несколько уголовных дел, ни один фанат к квартирам футболистов близко не подойдёт\",-- считает участковый с 25-летним стажем."], "в/во + LOC": ["Нынешний состав ещё и затем был организован/ чтобы ВОЗБУДИТЬ В ГЛ интерес к пению."]}, "2": {"по + DAT": ["Неугомонный дежурный следователь уже ВОЗБУДИЛ дело ПО ФАКТУ смерти Синицына, однако сомнительно, чтоб шустрому милиционеру что-либо поручалось: случайно выпавший из окна Синицын никак не подходил под категорию лиц, у кого можно производить обыск-- разве лишь с согласия родственников."]}, "3": {"по + DAT": ["13 августа следственный отдел УФСБ ВОЗБУДИЛ уголовное дело ПО КОНТРАБАНДЕ наркотиков, и тогда же был задержан организатор канала, азербайджанец по национальности."]}}