{"-3": {}, "-2": {}, "-1": {"NOM": ["То есть что-то ОН ВОПЛОТИЛ/ свои идеи?"]}, "0": {}, "1": {"ACC": ["Лия Ахеджакова восхитительно ВОПЛОТИЛА ЭНЕРГИЧНУЮ молодую особу, осведомленную во всем и умеющую давать хорошие советы.", "Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и ВОПЛОТИТЬ СВОЮ мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "И есть люди, которые почувствуют и ВОПЛОТЯТ ЭТО первыми.", "Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось ВОПЛОТИТЬ ЭМОЦИИ в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "Но любовь к музыке, естественно, сохранялась, и мама хотела ВОПЛОТИТЬ ЕЁ в своём наследнике.", "В непригодности земной материи для выражения небесных гармоний Кеплер должен был окончательно убедиться, не сумев ВОПЛОТИТЬ БОЖЕСТВЕННЫЕ фигуры, светящиеся в его душе, хотя бы графически.", "Пытаясь ВОПЛОТИТЬ СВОЮ сферику, Кеплер обнаруживает, что орбиты планет-- не круги, а их движения неравномерны."]}, "2": {"в/во + ACC": ["Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось ВОПЛОТИТЬ эмоции В ГОЛЫ, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность."], "в/во + LOC": ["Но любовь к музыке, естественно, сохранялась, и мама хотела ВОПЛОТИТЬ её В СВОЁМ наследнике."]}, "3": {}}