{"-3": {}, "-2": {"в/во + ACC": ["\" Ну, это если на русский перевести, а она, как В БРЕД ВПАЛА, так и по-русски перестала говорить."]}, "-1": {"NOM": ["Все) МЫ ВПАЛИ в детство)))", "Вот оба ОНИ ВПАЛИ в дрёму( доверяя), а вот Рубахин уже почувствовал, как юношей вновь овладела тоска.", "И вот этот развесёлый ГУЛЯКА ВПАЛ в трезвость, презирает нас, в разгильдяйстве обвиняет, в бесхозяйственности.", "Но однажды, как потом он сам рассказывал, сидя над рукописью, РОБЕРТСОН ВПАЛ в странное состояние, подобное трансу.", "Теперь мы должны проанализировать/ а вcё-таки/ почему граждане так считают( даже если ОНИ ВПАЛИ в иллюзии)?"]}, "0": {}, "1": {"в/во + ACC": ["Все) мы ВПАЛИ В ДЕТСТВО)))", "Он сидел плечом к пленному, а спиной к дереву в своей излюбленной с давних времён позе охотника( чуткой, но позволяющей немного ВПАСТЬ В ДРЁМУ).", "Вот оба они ВПАЛИ В ДРЁМУ( доверяя), а вот Рубахин уже почувствовал, как юношей вновь овладела тоска.", "Андрей подумал, что тот спит или ВПАЛ В КАКОЕ-ТО оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "И судя по всему, сначала, простите за выражение, офонарели, а потом ВПАЛИ В СОСТОЯНИЕ, которое ещё Пушкин называл сплином-- то есть, в безнадёжную, чёрную тоску.", "И вот этот развесёлый гуляка ВПАЛ В ТРЕЗВОСТЬ, презирает нас, в разгильдяйстве обвиняет, в бесхозяйственности.", "Но однажды, как потом он сам рассказывал, сидя над рукописью, Робертсон ВПАЛ В СТРАННОЕ состояние, подобное трансу.", "Единственное/ я не сводил бы это к этническому признаку/ а то мы рискуем ВПАСТЬ В ТУ же крайность.", "Теперь мы должны проанализировать/ а вcё-таки/ почему граждане так считают( даже если они ВПАЛИ В ИЛЛЮЗИИ)?", "Это ВПАСТЬ В НИЩЕТУ."], "от + GEN": ["Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь ВПАСТЬ ОТ СТРАХА в обморок и вывалиться наружу, к изумлению печников."]}, "2": {}, "3": {"в/во + ACC": ["Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь ВПАСТЬ от страха В ОБМОРОК и вывалиться наружу, к изумлению печников."]}}