{"-3": {"в/во + ACC": ["И так уже ползёт слушок о загулах, В КОТОРЫЕ якобы ВПАДАЕТ бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться."]}, "-2": {}, "-1": {"NOM": ["Иногда Я ВПАДАЛ в отчаянье, но прирождённый оптимизм и память о том незабываемом письме в конце концов брали верх.", "Как всегда, когда начинались какие-нибудь домашние кампании, ОНА ВПАДАЛА в панику и творила глупости.", "Я уверен, что этот РУЧЕЙ ВПАДАЕТ в океан.", "Вдруг вся матерящаяся братия покидала костяшки и бросилась к окну, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы мужланам дать на обозрение грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам ОН ВПАДАЕТ в щемящее до боли сострадание ко всему человечеству, когда груди её нависают над ним."], "DAT": ["Склад её души не давал ЕЙ ВПАДАТЬ в тяжкие болезненные копания по поводу\" того направления пространства\", которое так отравляло жизнь её внучке, зато она умела ясно и неомраченно жить теперешним днём, а нынче её светлая душа внятно давала понять её разуму, что наступило некоторое облегчение в её жизни."], "ACC": ["Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только время стало катиться ускоренно, то и ДЕЛО ВПАДАЯ в мерцательную аритмию, и так получилось, что по ходу движения этого ущербного времени, тридцать лет-- если поместить их между шестьюдесятью и девяноста-- уже почти ничего не значили."]}, "0": {}, "1": {"в/во + ACC": ["При этом фильм умудряется не ВПАДАТЬ В ЗАНУДНОСТЬ( а то сагу об ошибке резидента просто страшно вспоминать).", "Мужик-- он всегда либо болтлив, либо выпивает, либо быстро стареет и ВПАДАЕТ В МАРАЗМ.", "Интеллигенции не надо ВПАДАТЬ В ОТЧАЯНИЕ и посыпать головы пеплом моего сожжённого партбилета.", "Иногда я ВПАДАЛ В ОТЧАЯНЬЕ, но прирождённый оптимизм и память о том незабываемом письме в конце концов брали верх.", "Как всегда, когда начинались какие-нибудь домашние кампании, она ВПАДАЛА В ПАНИКУ и творила глупости.", "Он прилёг: ВПАДАЕТ В ДРЁМУ.", "Я уверен, что этот ручей ВПАДАЕТ В ОКЕАН.", "Юрка оказался прав: ручей действительно ВПАДАЛ В ОКЕАН.", "Вдруг вся матерящаяся братия покидала костяшки и бросилась к окну, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы мужланам дать на обозрение грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам он ВПАДАЕТ В ЩЕМЯЩЕЕ до боли сострадание ко всему человечеству, когда груди её нависают над ним.", "Склад её души не давал ей ВПАДАТЬ В ТЯЖКИЕ болезненные копания по поводу\" того направления пространства\", которое так отравляло жизнь её внучке, зато она умела ясно и неомраченно жить теперешним днём, а нынче её светлая душа внятно давала понять её разуму, что наступило некоторое облегчение в её жизни.", "Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только время стало катиться ускоренно, то и дело ВПАДАЯ В МЕРЦАТЕЛЬНУЮ аритмию, и так получилось, что по ходу движения этого ущербного времени, тридцать лет-- если поместить их между шестьюдесятью и девяноста-- уже почти ничего не значили.", "Не стоит ВПАДАТЬ В ПАНИКУ.", "Вместе с братом Гулин частенько злоупотреблял алкоголем и ВПАДАЛ В БУЙСТВО.", "За последние 40 лет Россия дважды ВПАДАЛА В ИСТЕРИКУ по поводу орфографической реформы."], "NOM": ["И так уже ползёт слушок о загулах, в которые якобы ВПАДАЕТ БЫВШИЙ народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "С озера Кубенского, куда ВПАДАЕТ РЕКА Кубена, дул крепкий ветерок."], "на + LOC": ["Сама Мишина смутно догадывается, какой заряд аполитичности и буржуазной эстетики несут сокрытые бюстгальтером конусы, уродует себя дурно скроенными платьями, безобразит, чтоб не ВПАДАЛО НА РАЗНЫХ совещаниях мужичьё в опасную задумчивость."]}, "2": {}, "3": {"до + GEN": ["Вдруг вся матерящаяся братия покидала костяшки и бросилась к окну, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы мужланам дать на обозрение грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам он ВПАДАЕТ в щемящее ДО БОЛИ сострадание ко всему человечеству, когда груди её нависают над ним."], "по + DAT": ["За последние 40 лет Россия дважды ВПАДАЛА в истерику ПО ПОВОДУ орфографической реформы."]}}