{"-3": {}, "-2": {}, "-1": {"NOM": ["В этой ситуации антикварные вещи становятся частью одной из возможных элитарных потребительских моделей, КОТОРАЯ ВПИСЫВАЕТСЯ в общий элитарный стиль потребления, и, тем самым, находят новый контекст значений."]}, "0": {}, "1": {"в/во + ACC": ["И так он естественно ВПИСЫВАЕТСЯ В ЭТИ библейские пейзажи...", "Я стыдилась нашего неизбывного неблагополучия, перед собою стыдилась-- может быть, потому, что именно хвойное царство вокруг Дома и стихи рано дали мне понять, что такое красота, но Дом не ВПИСЫВАЛСЯ В ЭТО понятие, и я ненавидела обстановку, ей обратную.", "Собственно, в этом и состоит главная обязанность этих вещей-- ВПИСЫВАТЬСЯ В ОБЩУЮ концепцию дома моды и быть узнаваемыми.", "Кажется неловким и неуклюжим, не ВПИСЫВАЕТСЯ В ПОДВИЖНЫЕ игры, требующие слаженности движений.", "Эти предметы адекватно ВПИСЫВАЮТСЯ В ЭКЛЕКТИЧНУЮ стилистику быта 1930- 1940-х годов.", "Новая мода, основанная на принципах минималистской эстетики( простых геометрических формах), ВПИСЫВАЕТСЯ В ОБЩИЙ настрой прогресса, стремления к новому быту и борьбы с мещанством.", "В этой ситуации антикварные вещи становятся частью одной из возможных элитарных потребительских моделей, которая ВПИСЫВАЕТСЯ В ОБЩИЙ элитарный стиль потребления, и, тем самым, находят новый контекст значений.", "-- Ваш Приморский округ не ВПИСЫВАЕТСЯ В РАМКИ, установленные новым законопроектом.", "Модель шведских учёных вполне ВПИСЫВАЕТСЯ В\" РЕВИЗИЮ биологических вех\", происходящую в последнее время в науке( см.", "Если НЛО действительно являются космическими аппаратами могущественных космических сверхцивилизаций, то их фактическое поведение никак не ВПИСЫВАЕТСЯ В РАМКИ, соответствующие решению подобной задачи.", "Поэтому автору настоящей статьи остаётся уповать на то, что он не является\" типичным западным учёным\"( а также на то, что примат уяснения оснований перед самим построением хорошо ВПИСЫВАЕТСЯ В РОССИЙСКИЕ традиции).", "Это ВПИСЫВАЕТСЯ В НАШЕ действо/ и является какой-то разновидностью гуманитарных практик."]}, "2": {"в/во + ACC": ["Это означает, что предметы непосредственно\" ВПИСЫВАЮТСЯ\" В ЭПОХУ."]}, "3": {"в/во + ACC": ["Общую массу этого скопления галактик пока не удалось подсчитать, поэтому не ясно, ВПИСЫВАЕТСЯ ли оно В СТАНДАРТНУЮ модель космологии."]}}