{"-3": {}, "-2": {"в/во + LOC": ["Душа Платона, простираясь до неба, сама В СЕБЕ ВРАЩАЯСЬ, окутывала небо извне."]}, "-1": {"GEN": ["В момент вывешивания одного или нескольких колёс просто-напросто срабатывает система стабилизации движения, которая получила сообщение о том, что одно- два КОЛЕСА ВРАЩАЮТСЯ слишком быстро."], "NOM": ["Теперь же Солнце САМО ВРАЩАЕТСЯ вокруг себя, и эту свою движущую силу оно расточает вокруг себя\" так же,- говорит Кеплер,-- как Бог Отец творит Святым Духом или силой Святого Духа\".", "Если чёрная ДЫРА ВРАЩАЕТСЯ в том же направлении, что и аккреционный диск, то он подходит к ней значительно ближе, чем в случае невращающейся чёрной дыры.", "Такие наблюдения проводятся с борта рентгеновских обсерваторий ASCA, CHANDRA, XM М. Релятивистские эффекты вблизи горизонта событий центральной чёрной дыры обусловливают красное смещение линии, специфическую асимметрию её профиля и огромную ширину( до~ 100000 км/ с). Как следует из анализа широкой компоненты профиля рентгеновской линии железа в ядре галактики MCG 6- 30- 15, внутренний край аккреционного диска расположен на расстоянии менее 3 r g от центральной сверхмассивной чёрной дыры, то есть получены указания, что ОНА ВРАЩАЕТСЯ[ 38]."]}, "0": {}, "1": {"вокруг + GEN": ["Передвигается с помощью ударов хвоста, ВРАЩАЯСЬ ВОКРУГ СВОЕЙ оси по часовой стрелке.", "Теперь же Солнце само ВРАЩАЕТСЯ ВОКРУГ СЕБЯ, и эту свою движущую силу оно расточает вокруг себя\" так же,- говорит Кеплер,-- как Бог Отец творит Святым Духом или силой Святого Духа\"."], "NOM": ["Любовные кульминации переносят внимание зрителей в глубину затемнённой сцены, где ВРАЩАЕТСЯ СВЕТОВОЕ колесо: в нём навеки сплетены обнажённые мужская и женская фигуры-- колесо любовной фортуны."], "с/со + INST": ["Самые горячие звёзды( спектральные классы Oe, Be), массы которых в десятки раз больше солнечной, ВРАЩАЮТСЯ С ЭКВАТОРИАЛЬНОЙ скоростью 300- 500 км/ с. Менее горячие и массивные, очень часто встречающиеся в Галактике звёзды спектрального класса А вращаются обычно со скоростью, несколько меньшей\" 100- 200 км/ с. Вплоть до спектрального класса F 5 главной последовательности скорости вращения превышают несколько десятков километров в секунду."], "в/во + LOC": ["Если чёрная дыра ВРАЩАЕТСЯ В ТОМ же направлении, что и аккреционный диск, то он подходит к ней значительно ближе, чем в случае невращающейся чёрной дыры.", "Он должен ВРАЩАТЬСЯ ВО ДВОРАХ."]}, "2": {"с/со + INST": ["Самые горячие звёзды( спектральные классы Oe, Be), массы которых в десятки раз больше солнечной, вращаются с экваториальной скоростью 300- 500 км/ с. Менее горячие и массивные, очень часто встречающиеся в Галактике звёзды спектрального класса А ВРАЩАЮТСЯ обычно СО СКОРОСТЬЮ, несколько меньшей\" 100- 200 км/ с. Вплоть до спектрального класса F 5 главной последовательности скорости вращения превышают несколько десятков километров в секунду."]}, "3": {}}