{"-3": {"через + ACC": ["ЧЕРЕЗ МЕСЯЦ нам ВРУЧАЮТ выделанное шевро, и нам остаётся только найти мастера по пошиву."], "в/во + ACC": ["Президент преподнёс ресторану\" Тандур\" фотографию, на которой во время визита В ИНДИЮ ему ВРУЧАЮТ диплом почётного доктора Университета имени Джавахарлала Неру."]}, "-2": {}, "-1": {"DAT": ["Через месяц НАМ ВРУЧАЮТ выделанное шевро, и нам остаётся только найти мастера по пошиву.", "В этом году звания распределились так:\" фитнесс-новичком\" года среди женщин была признана Юлия Кончаловская, а среди мужчин-- Николай Сванидзе( на фото--);\" самым модным членом клуба\" стала модель Татьяна Антошина, приз ЕЙ ВРУЧАЛА Татьяна Михалкова( на фото--), а\" самым' активным' членом клуба\", который ни разу не был замечен на тренировках,-- Дмитрий Дибров( на фото--).", "Президент преподнёс ресторану\" Тандур\" фотографию, на которой во время визита в Индию ЕМУ ВРУЧАЮТ диплом почётного доктора Университета имени Джавахарлала Неру."], "NOM": ["Каждый вечер она начиналась с того, что Леонид Ильич БРЕЖНЕВ ВРУЧАЛ или получал очередную награду.", "Когда Борис СТРУГАЦКИЙ ВРУЧАЛ мне премию\" Бронзовая Улитка\"/ он/ помнится/ всё приговаривал/\" Как жаль/ Паша/ как жаль/ что ваш\" Бейрутский салат\" почти никто не читал!\""]}, "0": {}, "1": {"DAT": ["Малая Светланка таскала из ящика за игрушкой игрушку: пластмассовую собаку, мячик, куклу, крокодила-- и ВРУЧАЛА ОТЦУ с коротким:\" На!", "Фёдор молча ВРУЧАЛ ЕЙ игрушку, которую дочь несла к опустевшему ящику, и возвращалась к столу с требовательным:\" Дай!\"", "Когда Борис Стругацкий ВРУЧАЛ МНЕ премию\" Бронзовая Улитка\"/ он/ помнится/ всё приговаривал/\" Как жаль/ Паша/ как жаль/ что ваш\" Бейрутский салат\" почти никто не читал!\""], "ACC": ["Через месяц нам ВРУЧАЮТ ВЫДЕЛАННОЕ шевро, и нам остаётся только найти мастера по пошиву.", "Президент преподнёс ресторану\" Тандур\" фотографию, на которой во время визита в Индию ему ВРУЧАЮТ ДИПЛОМ почётного доктора Университета имени Джавахарлала Неру."], "NOM": ["В этом году звания распределились так:\" фитнесс-новичком\" года среди женщин была признана Юлия Кончаловская, а среди мужчин-- Николай Сванидзе( на фото--);\" самым модным членом клуба\" стала модель Татьяна Антошина, приз ей ВРУЧАЛА ТАТЬЯНА Михалкова( на фото--), а\" самым' активным' членом клуба\", который ни разу не был замечен на тренировках,-- Дмитрий Дибров( на фото--).", "Призы ВРУЧАЕТ ИГОРЬ ЯНКОВСКИЙ"]}, "2": {"с/со + INST": ["Малая Светланка таскала из ящика за игрушкой игрушку: пластмассовую собаку, мячик, куклу, крокодила-- и ВРУЧАЛА отцу С КОРОТКИМ:\" На!"]}, "3": {}}