{"-3": {"в/во + LOC": ["--\" Паркет Холл\" стал\" другом Государственного Эрмитажа\"-- есть такая форма сотрудничества, и я по-настоящему горжусь дипломом, который В ДЕКАБРЕ мне ВРУЧИЛ Пиотровский на ежегодном собрании спонсоров."], "из + GEN": ["Состоится заседание экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту ИЗ КАЖДОЙ номинации ВРУЧИТЬ статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля."]}, "-2": {}, "-1": {"DAT": ["А малышу КАПУСТИНУ ВРУЧИЛ лист бумаги и велел рисовать.", "--\" Паркет Холл\" стал\" другом Государственного Эрмитажа\"-- есть такая форма сотрудничества, и я по-настоящему горжусь дипломом, который в декабре МНЕ ВРУЧИЛ Пиотровский на ежегодном собрании спонсоров.", "Вайнштейн, в свою очередь, рассыпается в похвалах британскому кинематографу:\" Великие британские кинематографисты и писатели сильно повлияли на мою жизнь и карьеру, поэтому я особенно польщён тем, что МНЕ ВРУЧАТ орден Командора Британской империи\"."], "NOM": ["За минуту до того, как ПОЧТАЛЬОНША ВРУЧИЛА мне это письмо, я с обрывком электрического провода сбегал по лестнице нашего двухэтажного дома.", "Вчера президент РФ Владимир ПУТИН ВРУЧИЛ деятелям культуры и искусства Государственные премии за достижения в 2001 году.", "Королева ЕЛИЗАВЕТА ВРУЧИТ ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые смогли состояться только благодаря поддержке кинокомпании Вайнштейна Miramax.", "Английский ПАРЛАМЕНТ ВРУЧИЛ ему награду в 10 тысяч фунтов стерлингов и ещё раз- в 20 тысяч.", "Пусть Судьба САМА ВРУЧИТ Вечный Город тому, кто лучше прочих угадает будущее."], "GEN": ["Состоится заседание экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой НОМИНАЦИИ ВРУЧИТЬ статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля."]}, "0": {}, "1": {"ACC": ["Надев колготки до конца, я поднял ногу, пальцы которой торчали из сгоревшей колготины, и ВРУЧИЛ ЕЕ бабушке.", "А малышу Капустину ВРУЧИЛ ЛИСТ бумаги и велел рисовать.", "Вайнштейн, в свою очередь, рассыпается в похвалах британскому кинематографу:\" Великие британские кинематографисты и писатели сильно повлияли на мою жизнь и карьеру, поэтому я особенно польщён тем, что мне ВРУЧАТ ОРДЕН Командора Британской империи\".", "ВРУЧИВ ПОДАРКИ присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова заметила, что в сегодняшнем показе примут участие не только профессиональные модели, но и клиентки бутика, что не замедлила подтвердить вышедшая на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка.", "В Брянске, где\" 70% областного бюджета-- дотации из центра, а 50% населения живёт за чертой бедности\"\" медведям\" не дали ВРУЧИТЬ ПОДАРКИ выпускникам.", "Пусть Судьба сама ВРУЧИТ ВЕЧНЫЙ Город тому, кто лучше прочих угадает будущее.", "Состоится заседание экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации ВРУЧИТЬ СТАТУЭТКУ и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля."], "DAT": ["ВРУЧИЛ ЕМУ последний номер газеты\" Известия\".", "За минуту до того, как почтальонша ВРУЧИЛА МНЕ это письмо, я с обрывком электрического провода сбегал по лестнице нашего двухэтажного дома.", "Разумеется, я стараюсь ВРУЧИТЬ ЯЗГУЛЬ деньги, но она никогда не берёт.", "Вчера президент РФ Владимир Путин ВРУЧИЛ ДЕЯТЕЛЯМ культуры и искусства Государственные премии за достижения в 2001 году.", "Королева Елизавета ВРУЧИТ ЕМУ награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые смогли состояться только благодаря поддержке кинокомпании Вайнштейна Miramax.", "Английский парламент ВРУЧИЛ ЕМУ награду в 10 тысяч фунтов стерлингов и ещё раз- в 20 тысяч.", "Он имеет в виду попытку молодых любомудров в пору\" Московского Вестника\" ВРУЧИТЬ ПУШКИНУ роль главы новой философской поэзии и объявить его нашим Гёте, выраженную особенно в послании Веневитинова( 1826), которое\" следует понимать как предложенную Пушкину программу его будущего развития\"^ 29."], "NOM": ["--\" Паркет Холл\" стал\" другом Государственного Эрмитажа\"-- есть такая форма сотрудничества, и я по-настоящему горжусь дипломом, который в декабре мне ВРУЧИЛ ПИОТРОВСКИЙ на ежегодном собрании спонсоров."]}, "2": {"на + LOC": ["--\" Паркет Холл\" стал\" другом Государственного Эрмитажа\"-- есть такая форма сотрудничества, и я по-настоящему горжусь дипломом, который в декабре мне ВРУЧИЛ Пиотровский НА ЕЖЕГОДНОМ собрании спонсоров."]}, "3": {"за + ACC": ["Королева Елизавета ВРУЧИТ ему награду ЗА ОГРОМНЫЙ вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые смогли состояться только благодаря поддержке кинокомпании Вайнштейна Miramax."]}}