{"-3": {"у + GEN": ["-- Шпрехен зи дойч?-- взвился я радостно, как если бы был чистокровным немцем и после многолетнего плена У ПОЛИНЕЗИЙЦЕВ вдруг ВСТРЕТИЛ земляка."], "на + LOC": ["Неожиданно НА БЕРЕГУ я ВСТРЕТИЛ Костю."], "к + DAT": ["Этот февральский день у москвички Елены Ч. выдался непростым: предстояло по работе съездить по нескольким адресам, а ближе К ВЕЧЕРУ-- ВСТРЕТИТЬ на Белорусском вокзале родственницу."], "в/во + LOC": ["Андрей Николаевич/ в одном из ваших интервью или/ может быть/ В СТАТЬЕ я ВСТРЕТИЛ такое ваше высказывание/ что иногда математик/ уходя в чужую задачу/ чужую для себя область/ находит что-то необычайно привлекательное."]}, "-2": {"по + DAT": ["В приёмной комиссии мастера спорта ПО БОКСУ ВСТРЕТИЛИ очень приветливо:« Боксёр говоришь?"]}, "-1": {"NOM": ["Наконец- то ОНА ВСТРЕТИЛА того, с кем можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее.", "Неожиданно на берегу Я ВСТРЕТИЛ Костю.", "Как-то Я ВСТРЕТИЛ его на улице и сказал по городской привычке:\" А вот идёт молодой многообещающий директор\".", "Когда МАТЬ ВСТРЕТИЛА свою новую любовь, моим главным страданием-- потому что мне было около десяти лет и я многого не понимала, хотя по наитию ведала всё и страшилась этого знания,-- моим главным страданием были её ночные неприходы домой, в нашу коммуналку с тёмными коридорами.", "Но всё когда-то кончается, и одиночество тоже: ТЁТЯ ВСТРЕТИЛА овдовевшего, но настоящего полковника и попросила Машу освободить занимаемую жилплощадь.", "И вот совершенно случайно НАТАША ВСТРЕТИЛА однокашника Сашу Суворова, прямого и невредимого!", "В коридорах нашего университета ВЫ ВСТРЕТИТЕ студентов- азербайджанцев, так же как и русских, грузин, украинцев.", "Пока шли, припомнилось, как несколько лет назад в берлинской пивной Я ВСТРЕТИЛ бывшего эсэсовца, как раз воевавшего под Демянском.", "Бурными аплодисментами ГОСТИ ВСТРЕТИЛИ элегантную Ирину Швайкину, вышедшую на подиум в нежно-коричневом платье и пославшую воздушный поцелуй своему супругу.", "Его ВОЗЛЮБЛЕННАЯ ВСТРЕТИЛА другого парня и, видимо, уяснив, что от поэта скоро не получишь ни молока, ни шерсти, вышла замуж за строителя с той же стройки, где работала маляром- штукатуром.", "По его словам, ОН ВСТРЕТИЛ Мартина, и тот сообщил ему, что сегодня вечером он вместе с женой надолго уезжает.", "Андрей Николаевич/ в одном из ваших интервью или/ может быть/ в статье Я ВСТРЕТИЛ такое ваше высказывание/ что иногда математик/ уходя в чужую задачу/ чужую для себя область/ находит что-то необычайно привлекательное.", "КП. А как вы подбирали слова/ русские слова/ когда ВЫ ВСТРЕТИЛИ Таню?", "Мой брат ДВОЮРОДНЫЙ ВСТРЕТИЛ своего заключённого в очереди за хлебом в Прибалтике."], "DAT": ["И надо же было ЕМУ ВСТРЕТИТЬ эту женщину с таким неподходящим ей именем Изабелла, и вот жаль её."], "ACC": ["Жених редкостно, приметно белобрыс, и если бы Алёша хоть раз ЕГО ВСТРЕТИЛ, он бы его не забыл.", "И только через много, много лет я ЕГО ВСТРЕТИЛ в нашем городе на верхнем ярусе водного ресторана\" Амра\", куда я зашёл выпить кофе.", "На пятом этаже НАС ВСТРЕТИЛ Роберт- организатор.", "Я сама ЕЁ ВСТРЕЧУ.", "Я, когда ЕГО ВСТРЕТИЛА наконец, говорю-- ты тут прямо суперзвезда.", "Александр Буйнов новогоднюю НОЧЬ ВСТРЕТИЛ в юбке, с длинным чёрным хвостом и саблей наголо.", "Когда НАС ВСТРЕТИЛА на вокзале довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу.", "Они говорят/ что сейчас там ходят две трекинговые группы/ и примерно тогда/ когда мы будем заходить/ эти группы будут выходить/ и тогда мы сможем/ если ИХ ВСТРЕТИМ/ получить эту информацию.", "Так мы там и жили- то мало. по-моему/ один Новый ГОД ВСТРЕТИЛИ/ а потом май и я уехала.", "У нас/ когда я квартиру получил/ в последний раз в 87 году это было/ пришёл/ я помню/ раз участковый к нам/ во дворе я ЕГО ВСТРЕТИЛ/ познакомился/ дал бумажку/ телефон/ всё/ больше я его потом не видел."], "LOC": ["В гамме есть и 1,9-литровый турбодизель, но на российском вторичном РЫНКЕ ВСТРЕТИТЬ его практически невозможно."]}, "0": {}, "1": {"GEN": ["Наконец- то она ВСТРЕТИЛА ТОГО, с кем можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее.", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему мужчина позволяет себе делать женщине зарплату ниже, да именно потому, что он знает, что может, скорее всего, не ВСТРЕТИТЬ СТОЙКОГО сопротивления."], "ACC": ["И надо же было ему ВСТРЕТИТЬ ЭТУ женщину с таким неподходящим ей именем Изабелла, и вот жаль её.", "-- Шпрехен зи дойч?-- взвился я радостно, как если бы был чистокровным немцем и после многолетнего плена у полинезийцев вдруг ВСТРЕТИЛ ЗЕМЛЯКА.", "Неожиданно на берегу я ВСТРЕТИЛ КОСТЮ.", "Как-то я ВСТРЕТИЛ ЕГО на улице и сказал по городской привычке:\" А вот идёт молодой многообещающий директор\".", "-- Не умемши, не варёмши-- как утрафишь?-- но уж ВСТРЕТИЛА МЕНЯ на ногах, и даже будто удовольствие пробудилось в её глазах оттого, что я вернулся.", "Она родила сына, она вырастила его, она вымолила у судьбы жизнь его на войне, сын перенёс уже смерть отца и теперь безропотно ВСТРЕТИТ КОНЧИНУ матери.", "Виной же всему-- вчерашний день, суббота, не внял предупреждающему сигналу, знаку свыше, забыл, ВСТРЕТИВ ПОПА, о народной мудрости, а поверь дурной примете-- и ноги потопали бы в другую часть города, к безопасной четвертинке и коньяку в родных стенах.", "\" А за месяц до Нового года все готовятся, все думают-- как бы так ВСТРЕТИТЬ НОВЫЙ Век, чтобы почувствовать, что наш век- то уходит.", "Чтобы, например, ВСТРЕТИТЬ НОВЫЙ Век возле Биг Бена.", "ВСТРЕТИМ ВЕК-- только вдвоём!", "Когда мать ВСТРЕТИЛА СВОЮ новую любовь, моим главным страданием-- потому что мне было около десяти лет и я многого не понимала, хотя по наитию ведала всё и страшилась этого знания,-- моим главным страданием были её ночные неприходы домой, в нашу коммуналку с тёмными коридорами.", "От этой поездки он ожидал чего угодно, но никак не рассчитывал ВСТРЕТИТЬ ТАКИХ простодушных и трогательных детей, собственно, его семью, которая прекрасно без него обходилась и знать про него ничего не знала.", "И она, Катя, тоже ВСТРЕТИТ ЧЕЛОВЕКА и полюбит его и отдаст без борьбы другой, а он до смерти так и не узнает, что она его любила.", "Я не мог отказать, потому что две недели назад он тоже ВСТРЕТИЛ МЕНЯ, хотя и не в Домодедово, а в Шереметьево, это ведь ближе.", "Я ВСТРЕТИЛ МОЕГО товарища на проспекте Жукова и повёз на Октябрьское поле, чтобы он не заблудился в наших переулках.", "В гамме есть и 1,9-литровый турбодизель, но на российском вторичном рынке ВСТРЕТИТЬ ЕГО практически невозможно.", "Но всё когда-то кончается, и одиночество тоже: тётя ВСТРЕТИЛА ОВДОВЕВШЕГО, но настоящего полковника и попросила Машу освободить занимаемую жилплощадь.", "Нет, у украинской девушки были вполне чистые помыслы-- Маша мечтала ВСТРЕТИТЬ УСАТОГО военного с московской пропиской и разделить с ним все тяготы армейской жизни.", "ВСТРЕТИВ ДОСТОЙНОГО кандидата, она не гуляла с ним по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить.", "И вот совершенно случайно Наташа ВСТРЕТИЛА ОДНОКАШНИКА Сашу Суворова, прямого и невредимого!", "В коридорах нашего университета вы ВСТРЕТИТЕ СТУДЕНТОВ- азербайджанцев, так же как и русских, грузин, украинцев.", "Пока шли, припомнилось, как несколько лет назад в берлинской пивной я ВСТРЕТИЛ БЫВШЕГО эсэсовца, как раз воевавшего под Демянском.", "-- Какими словами вы бы ВСТРЕТИЛИ СВОЁ рождение?", "И, наконец, ВСТРЕТИЛ ЭТО чрезвычайное происшествие в кругу семьи.", "Бурными аплодисментами гости ВСТРЕТИЛИ ЭЛЕГАНТНУЮ Ирину Швайкину, вышедшую на подиум в нежно-коричневом платье и пославшую воздушный поцелуй своему супругу.", "Вообще, за последние 9 лет мне ни разу не удалось ВСТРЕТИТЬ НОВЫЙ год в кругу семьи, я всегда в этот вечер работаю.", "Но, несмотря на\" рабочий график\", мы стараемся помнить о том, что как ВСТРЕТИШЬ ГОД, так его и проведёшь.", "Его возлюбленная ВСТРЕТИЛА ДРУГОГО парня и, видимо, уяснив, что от поэта скоро не получишь ни молока, ни шерсти, вышла замуж за строителя с той же стройки, где работала маляром- штукатуром.", "ВСТРЕТИВ МЕНЯ вскоре в городе, Феликс Федосеев, скаля железные зубы, сообщил:", "Таким образом, в Ватикане туристы буквально на каждом шагу могут ВСТРЕТИТЬ КАКОЙ-НИБУДЬ исторический памятник.", "В Чёрном и Средиземном морях можно ВСТРЕТИТЬ ДЛИННОМОРДОГО, пятнистого Hippocampus guttulatus.", "Христианские монахи- миссионеры достигнут Поднебесной в самом конце Великой Смуты и ВСТРЕТЯТ БЛАГОДАРНЫХ слушателей только среди кочевников, враждебных имперскому Китаю.", "После таяния снега зацветает ландыш; лекарственный крестовник широколистный образует обширные заросли; на опушках возвышается желтоцветковая телекия; а если посчастливится, то можно ВСТРЕТИТЬ РЕДКУЮ лилию кавказскую с чалмовидно закрученными лиловыми цветками.", "В последние десятилетия в пригородных лесах Сочи чаще всего можно ВСТРЕТИТЬ ГРАБ обыкновенный-- обычно многоствольное дерево с бугристыми стволами, покрытыми тонкой серой корой, и небольшими пильчатыми листьями.", "Родной город хоть и незначительно, но проигрывает городу предполагаемой миграции и по такому параметру, как возможность создания семьи: 62, 8% ребят считают, что могут ВСТРЕТИТЬ СПУТНИКА жизни в родном городе, а 77, 5%- что перспективы вступления в брак выше в других городах.", "По его словам, он ВСТРЕТИЛ МАРТИНА, и тот сообщил ему, что сегодня вечером он вместе с женой надолго уезжает.", "Друзья приходите и там ВСТРЕТИТЕ ЖИЗЕЛЬ Алеми.", "Тогда в конце 30-х/ когда Вы приехали/ тоже можно было ВСТРЕТИТЬ ТАКИХ людей/ или это более позднее явление?", "Андрей Николаевич/ в одном из ваших интервью или/ может быть/ в статье я ВСТРЕТИЛ ТАКОЕ ваше высказывание/ что иногда математик/ уходя в чужую задачу/ чужую для себя область/ находит что-то необычайно привлекательное.", "КП. А как вы подбирали слова/ русские слова/ когда вы ВСТРЕТИЛИ ТАНЮ?", "Мой брат двоюродный ВСТРЕТИЛ СВОЕГО заключённого в очереди за хлебом в Прибалтике."], "у + GEN": ["-- Кого только не ВСТРЕТИШЬ У\" МАКСИМА\",-- сказал Дебоширин,-- любую знаменитость."], "в/во + LOC": ["И только через много, много лет я его ВСТРЕТИЛ В НАШЕМ городе на верхнем ярусе водного ресторана\" Амра\", куда я зашёл выпить кофе.", "Под утро позвонил Марек, сказал, чтоб лишнего барахла не брали, в Греции, как известно, всё есть, что он ждёт не дождётся и ВСТРЕТИТ В АЭРОПОРТУ.", "Да как-то чекист Круглов, ВСТРЕТИВ В ПРИХОЖЕЙ Веру с пачкой свечей для Ольги, спросил её, в раздумьи нахмурив брови:", "Такие вещи не ВСТРЕТИШЬ В ФИРМЕННЫХ бутиках, и зачастую они похожи на своих знаменитых\" родителей\" не больше дальних родственников из провинции, а то и вовсе случайных однофамильцев.", "Александр Буйнов новогоднюю ночь ВСТРЕТИЛ В ЮБКЕ, с длинным чёрным хвостом и саблей наголо.", "Артиста можно ВСТРЕТИТЬ В АВТОБУСЕ, на улице, поздороваться с ним.", "Однако первый чаще ВСТРЕТИШЬ В ПРИБРЕЖНОЙ зоне, тогда как осина предпочитает расти повыше в горах.", "Страусник обычно растёт в верхнегорном поясе, тогда как предыдущие папоротники чаще ВСТРЕТИШЬ В ПРИБРЕЖНОЙ зоне.", "В Антарктиде, всего в 400 километрах от Южного полюса обнаружили своеобразного ледового паучка- вегетарианца, а советская экспедиция\" Северный полюс- 22\" ВСТРЕТИЛА В ЛЕДОВЫХ разводьях на 84-й северной параллели нерп, полярную треску-сайку и богатый мир морских ракообразных."], "NOM": ["На пятом этаже нас ВСТРЕТИЛ РОБЕРТ- организатор.", "Где та, которую не ВСТРЕТИЛ МАЯКОВСКИЙ!", "Его ВСТРЕТИЛА УЛИЦА, тронутая бедным осенним солнцем.", "По прилёте\" посылку\" ВСТРЕТИТ ТАКАЯ же ничем не примечательная машина, которая отвезёт её в один из питерских институтов.", "Скорее всего, нынешний Новый год тоже не станет исключением и ВСТРЕЧУ Я его на сцене.", "Меня ВСТРЕТИЛА КОЛДУНЬЯ-- толстая женщина в чёрном балахоне с золотой тесьмой.", "Меня ВСТРЕТИЛА ПОЖИЛАЯ пьяненькая тётка с бельмом на глазу-- такие, на мой взгляд, особы и должны здесь хозяйничать.", "Поздно вечером, когда солнце уже село, ВСТРЕТИЛ ГЛУПЫЙ Шерлок Холмс доброго секретаря."], "на + LOC": ["Этот февральский день у москвички Елены Ч. выдался непростым: предстояло по работе съездить по нескольким адресам, а ближе к вечеру-- ВСТРЕТИТЬ НА БЕЛОРУССКОМ вокзале родственницу.", "Когда нас ВСТРЕТИЛА НА ВОКЗАЛЕ довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу.", "Когда те, ВСТРЕТИВ НА ПУТИ огромные трудности и нехватку продовольствия, забыв о целях пути, стали захватывать и грабить их земли, восточные христиане изменили свою политику."]}, "2": {"на + LOC": ["Как-то я ВСТРЕТИЛ его НА УЛИЦЕ и сказал по городской привычке:\" А вот идёт молодой многообещающий директор\".", "-- Не умемши, не варёмши-- как утрафишь?-- но уж ВСТРЕТИЛА меня НА НОГАХ, и даже будто удовольствие пробудилось в её глазах оттого, что я вернулся.", "Не столь привязан к морскому берегу фикус карийский-- его можно ВСТРЕТИТЬ и НА ЗНАЧИТЕЛЬНОМ удалении от моря."]}, "3": {"с/со + INST": ["Наконец- то она ВСТРЕТИЛА того, С КЕМ можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее.", "И надо же было ему ВСТРЕТИТЬ эту женщину С ТАКИМ неподходящим ей именем Изабелла, и вот жаль её.", "Нет, у украинской девушки были вполне чистые помыслы-- Маша мечтала ВСТРЕТИТЬ усатого военного С МОСКОВСКОЙ пропиской и разделить с ним все тяготы армейской жизни."], "о/об + LOC": ["Виной же всему-- вчерашний день, суббота, не внял предупреждающему сигналу, знаку свыше, забыл, ВСТРЕТИВ попа, О НАРОДНОЙ мудрости, а поверь дурной примете-- и ноги потопали бы в другую часть города, к безопасной четвертинке и коньяку в родных стенах."], "возле + GEN": ["Чтобы, например, ВСТРЕТИТЬ Новый Век ВОЗЛЕ БИГ Бена."], "на + LOC": ["Я ВСТРЕТИЛ моего товарища НА ПРОСПЕКТЕ Жукова и повёз на Октябрьское поле, чтобы он не заблудился в наших переулках.", "Скорее всего, нынешний Новый год тоже не станет исключением и ВСТРЕЧУ я его НА СЦЕНЕ."], "в/во + LOC": ["Вообще, за последние 9 лет мне ни разу не удалось ВСТРЕТИТЬ Новый год В КРУГУ семьи, я всегда в этот вечер работаю.", "ВСТРЕТИВ меня вскоре В ГОРОДЕ, Феликс Федосеев, скаля железные зубы, сообщил:", "ВСТРЕТИТЬ 8 марта ВО ВСЕОРУЖИИ!", "Родной город хоть и незначительно, но проигрывает городу предполагаемой миграции и по такому параметру, как возможность создания семьи: 62, 8% ребят считают, что могут ВСТРЕТИТЬ спутника жизни В РОДНОМ городе, а 77, 5%- что перспективы вступления в брак выше в других городах.", "Мой брат двоюродный ВСТРЕТИЛ своего заключённого В ОЧЕРЕДИ за хлебом в Прибалтике."], "кроме + GEN": ["Как уже говорилось, мухоморов в прибрежной зоне почти не ВСТРЕТИШЬ, разве КРОМЕ ОДНОГО, пожалуй самого необычного среди мухоморов-- цезарского или яичного гриба."]}}