{"-3": {"среди + GEN": ["С таким выражением, вероятно, беглец, проснувшись СРЕДИ НОЧИ, ВСКАКИВАЕТ с постели и, озираясь, хватается за оружие."]}, "-2": {"по + DAT": ["Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, ПО УТРАМ ВСКАКИВАЕТ с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет."]}, "-1": {"NOM": ["Они пили чай, разговаривали:\" Ближе матери нет человека...\" Лосик то и ДЕЛО ВСКАКИВАЛ, доставал из кармана носовой платок."]}, "0": {}, "1": {"с/со + GEN": ["Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам ВСКАКИВАЕТ С ПОСТЕЛИ быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет.", "Тут публика издаёт вой, ВСКАКИВАЕТ С МЕСТ, плачет от счастья...", "С таким выражением, вероятно, беглец, проснувшись среди ночи, ВСКАКИВАЕТ С ПОСТЕЛИ и, озираясь, хватается за оружие.", "-- Довольно!-- вдруг закричал Юрка, ВСКАКИВАЯ С КРЕСЛА.", "Ночью я спал плохо, бредил и ВСКАКИВАЛ С ПОСТЕЛИ."], "INST": ["Мне запретили на неё смотреть, но мальчишеское любопытство непобедимо, я глянул на утопленницу через забор и долго потом ВСКАКИВАЛ НОЧАМИ, орал."]}, "2": {}, "3": {"к + DAT": ["Так что во время движения этой руки, хотя и не слишком размашистого, но, к счастью, достаточно длительного, успевают всполошиться и те застольцы, которые по тем или иным причинам не успели вовремя всполошиться и теперь с некоторой запоздалой радостью( и как всё запоздалое, преувеличенной) ВСКАКИВАЮТ и подключаются К ВСПОЛОШИВШИМСЯ, с тем чтобы уже вместе со всеми успокоиться, подчиняясь тому самому движению руки, как бы говорящему:"], "из + GEN": ["Они пили чай, разговаривали:\" Ближе матери нет человека...\" Лосик то и дело ВСКАКИВАЛ, доставал ИЗ КАРМАНА носовой платок."]}}