{"-3": {"от + GEN": ["Драматизм, от которого слёзы наворачиваются, отличная игра актеров, ОТ КОТОРОЙ ком ВСТАЕТ в горле и потрясающая музыка, от которой мурашки по телу, с добавлением маленьких чудес( исцеления старичков и избавления от алкоголизма отца семейства)— вот составляющие хорошего« жизненного» ( как говорит моя мама) кино, обязательного к просмотру."]}, "-2": {"на + ACC": ["Теперь вы узнаете, для чего нужен был второй стул,– НА НЕГО ВСТАВАЛ я."], "в/во + ACC": ["А если с утра на работу В СЕМЬ ВСТАВАТЬ, то поспать тоже не помешает..."], "за + NOM": ["Вдохновлённые примером сказочного героя Емели, предпочитавшего перемещаться лёжа на печи, Гарри Тернер и Эд Чина подумали- что ЗА НЕОБХОДИМОСТЬ ВСТАВАТЬ с дивана?"], "с/со + INST": ["В связи С ЭТИМ ВСТАЁТ вопрос о гарантированном спросе на готовую продукцию."], "перед + INST": ["Андрей Николаевич/ а как ПЕРЕД ВАМИ ВСТАВАЛА задача/ занимавшая ваше воображение?"]}, "-1": {"NOM": ["Драматизм, от которого слёзы наворачиваются, отличная игра актеров, от которой КОМ ВСТАЕТ в горле и потрясающая музыка, от которой мурашки по телу, с добавлением маленьких чудес( исцеления старичков и избавления от алкоголизма отца семейства)— вот составляющие хорошего« жизненного» ( как говорит моя мама) кино, обязательного к просмотру.", "И ВЫ ВСТАЁТЕ, идёте умываетесь, или не умываетесь... если не хочется.", "Однако слёзы быстро высыхали, потому что СОЛНЦЕ ВСТАВАЛО и назавтра, и послезавтра.", "Марек улетал ранним рейсом, сама ОНА ВСТАВАЛА в половине седьмого.", "И в самом деле, если удавалось заснуть, утром ОНА ВСТАВАЛА почти не голодная.", "А ПАТИК ВСТАВАЛА ночью каждые два часа, даже без будильника.", "А в России, если ПРЕДПРИЯТИЕ ВСТАЁТ на ноги( как наше, например), его тут же пытаются обанкротить, применяя всевозможные финансовые махинации и скупая его потом за бесценок.", "Иногда даже не ПОМОЩНИК ВСТАЁТ на пути, а технический секретарь.", "Специфика данной болезни такова/ что если ЧЕЛОВЕК ВСТАЁТ на этот путь и не излечивается/ то/ как правило/ всё кончается смертельным исходом.", "Что касается телевидения/ пугает засилье американских фильмов/ где грань между реальностью/ что человека убивают или бьют его/ что человека можно десять раз ударить/ и ОН ВСТАЁТ и в ответ может ещё."], "INST": ["Но такая оценка иногда лёгким КОНТУРОМ ВСТАВАЛА перед моим мысленным взором, и умолчать о ней я теперь не вправе."], "GEN": ["При организации коррекционной работы ДЕФЕКТОЛОГА ВСТАЁТ вопрос о необходимости создания таких условий обучения детей, при которых будут формироваться произвольность и способность к волевому усилию."]}, "0": {}, "1": {"NOM": ["Теперь вы узнаете, для чего нужен был второй стул,– на него ВСТАВАЛ Я.", "Полный тоски, разочарования и светлой надежды, ВСТАЁТ ОН из-за стола, с шумом отодвинув стул и идёт смотреть в тёмное окно, думая о беспросветном прошлом и загадочном грядущем.", "ВСТАЁТ ВОПРОС о необходимости более чёткого обоснования выбора типовых методик для получения реальной картины уровня развития умственной работоспособности, следует также уточнить область применения методик и правил служебного пользования тестовым материалом психолога.", "При организации коррекционной работы дефектолога ВСТАЁТ ВОПРОС о необходимости создания таких условий обучения детей, при которых будут формироваться произвольность и способность к волевому усилию.", "Но тогда ВСТАЁТ ВОПРОС: что это?", "В связи с этим ВСТАЁТ ВОПРОС о гарантированном спросе на готовую продукцию.", "Андрей Николаевич/ а как перед вами ВСТАВАЛА ЗАДАЧА/ занимавшая ваше воображение?", "Сказали/ типа того/ что детей... тут же ВСТАЁТ ВОПРОС/ а детская комната милиции/ там есть инспектора/ они должны заниматься подростками."], "в/во + LOC": ["Драматизм, от которого слёзы наворачиваются, отличная игра актеров, от которой ком ВСТАЕТ В ГОРЛЕ и потрясающая музыка, от которой мурашки по телу, с добавлением маленьких чудес( исцеления старичков и избавления от алкоголизма отца семейства)— вот составляющие хорошего« жизненного» ( как говорит моя мама) кино, обязательного к просмотру.", "Марек улетал ранним рейсом, сама она ВСТАВАЛА В ПОЛОВИНЕ седьмого."], "перед + INST": ["Но такая оценка иногда лёгким контуром ВСТАВАЛА ПЕРЕД МОИМ мысленным взором, и умолчать о ней я теперь не вправе."], "с/со + GEN": ["-- Мне что, давай,-- говорит она и, пожав плечами, ВСТАЁТ СО СКАМЕЙКИ.", "Когда рядом с ней возникала необходимость что-то сделать-- поднять, передать,-- тётя Мари начинала судорожно и совестливо шаркать ногами, не ВСТАВАЯ СО СТУЛА.", "Вдохновлённые примером сказочного героя Емели, предпочитавшего перемещаться лёжа на печи, Гарри Тернер и Эд Чина подумали- что за необходимость ВСТАВАТЬ С ДИВАНА?", "Так однажды журналист М. А. Бахарлы, много лет знавший Мэси и впервые рассказавший о нём, был потрясён сказанной котом фразой:\" ВСТАВАЙ С МОЕГО места с дивана!\""], "на + ACC": ["Рита ВСТАВАЛА НА ЗАЩИТУ, винила меня в деспотизме и в жадности.", "А в России, если предприятие ВСТАЁТ НА НОГИ( как наше, например), его тут же пытаются обанкротить, применяя всевозможные финансовые махинации и скупая его потом за бесценок.", "Специфика данной болезни такова/ что если человек ВСТАЁТ НА ЭТОТ путь и не излечивается/ то/ как правило/ всё кончается смертельным исходом."], "в/во + ACC": ["ВСТАЁТ В ВОСЕМЬ утра.", "Матрёна ВСТАВАЛА В ЧЕТЫРЕ- пять утра.", "Дед обыкновенно ложился спать в восемь часов вечера, и весь Дом должен был замереть, а ВСТАВАЛ В ЧЕТЫРЕ часа утра и будил весь Дом.", "Я ВСТАЮ В ШЕСТЬ."], "от + GEN": ["Натворят, бывало, такого, что волосы дыбом ВСТАЮТ ОТ САМОЧИННЫХ действий, прикрытых устными якобы поручениями народного следователя Гастева..."], "из-за + GEN": ["-- Может, вы и правы,-- сказал он, ВСТАВАЯ ИЗ-ЗА СТОЛА,-- спасибо за беседу.", "Родители часто требуют, чтобы ребёнок не ВСТАВАЛ ИЗ-ЗА СТОЛА до тех пор, пока не приготовит все уроки."], "по + DAT": ["Словно по команде они проходят сквозь строй препятствий: то укладываются штабелями, то ВСТАЮТ ПО СТОЙКЕ\" смирно\".", "Ребёнку надо ложиться спать, ВСТАВАТЬ ПО УТРАМ, есть, ходить на прогулку в одни и те же раз и навсегда определённые часы."], "INST": ["А Патик ВСТАВАЛА НОЧЬЮ каждые два часа, даже без будильника."], "на + LOC": ["Иногда даже не помощник ВСТАЁТ НА ПУТИ, а технический секретарь."], "GEN": ["Не ВСТАЁТ ВОПРОСА, кому и зачем оно нужно."], "ACC": ["ВСТАВАЙ МОРОЖЕНОЕ есть."], "INFINITIVE": ["Мороженое ВСТАВАЙ ЕСТЬ."]}, "2": {"из-за + GEN": ["Полный тоски, разочарования и светлой надежды, ВСТАЁТ он ИЗ-ЗА СТОЛА, с шумом отодвинув стул и идёт смотреть в тёмное окно, думая о беспросветном прошлом и загадочном грядущем."], "с/со + INST": ["-- С завтрашнего дня ты будешь ВСТАВАТЬ вместе СО МНОЙ и стелить кровать у меня на глазах."], "от + GEN": ["Волосы ВСТАЮТ дыбом ОТ РАССКАЗОВ поисковиков у вечернего костра."], "о/об + LOC": ["ВСТАЁТ вопрос О НЕОБХОДИМОСТИ более чёткого обоснования выбора типовых методик для получения реальной картины уровня развития умственной работоспособности, следует также уточнить область применения методик и правил служебного пользования тестовым материалом психолога.", "При организации коррекционной работы дефектолога ВСТАЁТ вопрос О НЕОБХОДИМОСТИ создания таких условий обучения детей, при которых будут формироваться произвольность и способность к волевому усилию.", "В связи с этим ВСТАЁТ вопрос О ГАРАНТИРОВАННОМ спросе на готовую продукцию."], "в/во + ACC": ["Что касается телевидения/ пугает засилье американских фильмов/ где грань между реальностью/ что человека убивают или бьют его/ что человека можно десять раз ударить/ и он ВСТАЁТ и В ОТВЕТ может ещё."]}, "3": {"в/во + LOC": ["Вот я вижу мою бабушку, которая, уже не ВСТАВАЯ, лежит В ЕДИНСТВЕННОЙ жилой комнате Дома, превратившегося в сарай..."], "до + GEN": ["Родители часто требуют, чтобы ребёнок не ВСТАВАЛ из-за стола ДО ТЕХ пор, пока не приготовит все уроки."]}}