{"-3": {"с/со + INST": ["Пустое длинное здание С ДЛИННЫМ коридором ВСТРЕЧАЛО тишиной и гулким эхом шагов.", "На переменках старшеклассницы носятся по коридору, шушукаются, договариваются, кто С КЕМ будет ВСТРЕЧАТЬ Новый год.", "Да/ я С ВНУЧКОЙ хотела ВСТРЕЧАТЬ демонстрации."], "за + INST": ["ЗА КАЛИТКОЙ их ВСТРЕЧАЕТ собака, на даче тепло, в печке горят берёзовые дрова-- впрочем, это из моей юности, на даче у\" девочки\", наверное, батареи водяного отопления, топят углём или газом."], "между + INST": ["И их, МЕЖДУ ПРОЧИМ, ВСТРЕЧАЕШЬ в лучших образцах любого архитектурного стиля."], "на + ACC": ["Я еду НА ПОХОРОНЫ, ВСТРЕЧАЮ там людей, которых я раньше никогда не видела, здороваюсь с ними, забыла слово\" сельсовет\", оно мне просто никогда не было нужно."], "в/во + LOC": ["Так и здесь/ договорились/ в такие дни будешь сидеть В ТЮРЬМЕ/ ВСТРЕЧАТЬ журналистов."]}, "-2": {"с/со + INST": ["В обычном смысле знаком он ни с кем не был-- всё общение с людьми, которых они С ХАНОМ ВСТРЕЧАЛИ наверху, сводилось к обмену приветственными жестами."], "в/во + ACC": ["Я поехал В ДОМОДЕДОВО ВСТРЕЧАТЬ приятеля из командировки."]}, "-1": {"ACC": ["Берешь букет, заказываешь столик в ресторане( или берешь билеты в театр), прёшься ЕЕ ВСТРЕЧАТЬ, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы собрались посидеть.", "Возле каждой усадьбы с той стороны забора МЕНЯ ВСТРЕЧАЕТ собака и с яростным лаем провожает до конца участка, где уже, подвывая от нетерпения, дожидается меня очередной страж.", "За калиткой ИХ ВСТРЕЧАЕТ собака, на даче тепло, в печке горят берёзовые дрова-- впрочем, это из моей юности, на даче у\" девочки\", наверное, батареи водяного отопления, топят углём или газом.", "Уверены, что ИХ ВСТРЕЧАЛИ по первому разряду.", "После этого безумства мы переоделись и Новый ГОД ВСТРЕЧАЛИ уже по московскому времени в ресторане."], "INST": ["Пустое длинное здание с длинным КОРИДОРОМ ВСТРЕЧАЛО тишиной и гулким эхом шагов."], "NOM": ["Этого Назара Я ВСТРЕЧАЛ в чайхане.", "Это не те люди в военной форме, которых МЫ ВСТРЕЧАЕМ в городе.", "И Я ВСТРЕЧАЛ это испуганное лицо везде в городе: на остановках, на стенах-- везде.", "Вообще, Андрей сомневался, что люди, которых ОН ВСТРЕЧАЕТ на крыше, лезут на неё с какой-нибудь определённой целью.", "Несколько раз АКАДЕМИК ВСТРЕЧАЛ новичка в\" Дабль-фью\", но тот обычно сидел в углу, курил, хлебал облепиху, что-то иногда записывал у себя на руке и никогда его не узнавал.", "В Калмыкии президент ИЛЮМЖИНОВ ВСТРЕЧАЛ нас как-то на белом\" Хаммере\", а впереди и сзади неслись три\" шестисотых\" охраны.", "Свой юбилей ВЫ ВСТРЕЧАЕТЕ с большим зарядом идей и далеко неравнодушным к проблемам развития науки в СО РАН.", "В последние годы МЫ ВСТРЕЧАЕМ Новый год\" на боевом посту\".", "Вначале МЫ ВСТРЕЧАЛИ Новый год по малазийскому времени, то есть на 3 часа раньше, прямо на пляже под пальмами.", "Пока у нас нет веских доказательств в пользу первой точки зрения\" Вритти\" заслуживает, на мой взгляд, более критичного отношения, чем то, которое МЫ ВСТРЕЧАЕМ в рецензируемой книге."], "GEN": ["Эти прекрасные женщины с этих фотографий... я ТАКИХ ВСТРЕЧАЛ, я не видел таких ни на улице, ни в магазинах, и даже на пляже таких не видел.", "В Максатихе гостей из Твери и жителей самого ПОСЁЛКА ВСТРЕЧАЛИ на площади гостеприимные хозяева и... проливной дождь, решивший сразу же окунуть всех в атмосферу праздника.", "Дело в том, что испарения с уже прогревшегося МОРЯ ВСТРЕЧАЮТ в вышине холодный воздух, образуются дождевые облака и на землю проливается далеко не летний дождь."], "DAT": ["В контексте проектов по филологии и ИСКУССТВОВЕДЕНИЮ ВСТРЕЧАЕМ:\" личность\", \" деятельность\", \" семантические категории и их выражение в детской речи\"."]}, "0": {}, "1": {"ACC": ["Тогда она довольно сильно потрясла-- особенно момент, когда вампиры, одевшись в глухую одежду и шлемы, нахально стоят и ВСТРЕЧАЮТ ВОСХОД.", "Свадьбы-- ладно, им не задают вопросы, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже ВСТРЕЧАЕТ ЗНАКОМЫХ и часто, не страдая выпадением памяти, останавливается в недоумении: что-то мелькнуло стёршейся приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их.", "ВСТРЕЧАЯ ЛИЗУ в коридоре, он всякий раз вежливо снимал шляпу и кланялся.", "ОЧЕВИДНО, ПОЭТОМУ ВЫ И ВСТРЕЧАЕТЕ МЕНЯ КАК...", "Я ВСТРЕЧАЛ ЕГО в клубе в компании мало знакомых мне молодых субъектов, переводчиков новой формации, людей деловых, прытких, умеющих работать с быстротой и размахом.", "На переменках старшеклассницы носятся по коридору, шушукаются, договариваются, кто с кем будет ВСТРЕЧАТЬ НОВЫЙ год.", "И учителя, конечно, тоже будут ВСТРЕЧАТЬ НОВЫЙ год.", "-- Не могу сказать, что хозяева гостеприимно ВСТРЕЧАЮТ СВОИХ гостей.", "И я ВСТРЕЧАЛ ЭТО испуганное лицо везде в городе: на остановках, на стенах-- везде.", "Несколько раз академик ВСТРЕЧАЛ НОВИЧКА в\" Дабль-фью\", но тот обычно сидел в углу, курил, хлебал облепиху, что-то иногда записывал у себя на руке и никогда его не узнавал.", "Я поехал в Домодедово ВСТРЕЧАТЬ ПРИЯТЕЛЯ из командировки.", "В Калмыкии президент Илюмжинов ВСТРЕЧАЛ НАС как-то на белом\" Хаммере\", а впереди и сзади неслись три\" шестисотых\" охраны.", "Вскоре герой снова ВСТРЕЧАЕТ ДЕВУШКУ, в которую влюблён, хотя она об этом не помнит.", "В последние годы мы ВСТРЕЧАЕМ НОВЫЙ год\" на боевом посту\".", "Вначале мы ВСТРЕЧАЛИ НОВЫЙ год по малазийскому времени, то есть на 3 часа раньше, прямо на пляже под пальмами.", "Поэтому чаще всего приходится ВСТРЕЧАТЬ НОВЫЙ год на съёмочных площадках.", "Я ушёл от драчливой компании и какое-то время нигде не ВСТРЕЧАЛ НИКОЛАЯ.", "Текст обретает смысл, когда ВСТРЕЧАЕТ ЧИТАТЕЛЯ, который знает, что он хочет в нём найти.", "Может быть, евреи Палестины не случайно так тепло ВСТРЕЧАЛИ ОМАРА?", "Не в первый раз это обсуждается, как обычно ВСТРЕЧАЮТ ТАКИЕ предложения в ГД?", "Да/ я с внучкой хотела ВСТРЕЧАТЬ ДЕМОНСТРАЦИИ.", "Мы переходим непосредственно к представлению команды/ игроков/ я попрошу ВСТРЕЧАТЬ ВСЕХ аплодисментами так/ как мы это делаем на всех матчах Евролиги.", "Так и здесь/ договорились/ в такие дни будешь сидеть в тюрьме/ ВСТРЕЧАТЬ ЖУРНАЛИСТОВ.", "Ага/ ВСТРЕЧАТЬ ЗАКАТ."], "GEN": ["И, с одной стороны, я еще не ВСТРЕЧАЛ ЧЕЛОВЕКА, который бы на полном серьезе заявил, что это его самый любимый фильм, а, с другой стороны, налицо пример картины, нравящейся едва ли не всем без исключения.", "Сначала, не ВСТРЕЧАЯ КАКОГО-ЛИБО сопротивления, неторопливо Эмре прошёл половину поля с мячом и аккуратно, нежно перебросил мяч через Перуцци, попав аккурат в девятку."], "INST": ["Пустое длинное здание с длинным коридором ВСТРЕЧАЛО ТИШИНОЙ и гулким эхом шагов."], "NOM": ["Возле каждой усадьбы с той стороны забора меня ВСТРЕЧАЕТ СОБАКА и с яростным лаем провожает до конца участка, где уже, подвывая от нетерпения, дожидается меня очередной страж.", "За калиткой их ВСТРЕЧАЕТ СОБАКА, на даче тепло, в печке горят берёзовые дрова-- впрочем, это из моей юности, на даче у\" девочки\", наверное, батареи водяного отопления, топят углём или газом.", "Её ВСТРЕЧАЛО ЧЁТКОЕ, ждущее молчание студентов; Она начинала, и-- эх!..-- всё становилось послушным."], "в/во + LOC": ["Этого Назара я ВСТРЕЧАЛ В ЧАЙХАНЕ.", "Это не те люди в военной форме, которых мы ВСТРЕЧАЕМ В ГОРОДЕ.", "И их, между прочим, ВСТРЕЧАЕШЬ В ЛУЧШИХ образцах любого архитектурного стиля.", "Прошлой осенью, путешествуя по Костромской области, я был приятно удивлен, ВСТРЕЧАЯ В КАЖДОЙ из деревень объявление:\" Производится сбор лисичек у населения\".", "Пока у нас нет веских доказательств в пользу первой точки зрения\" Вритти\" заслуживает, на мой взгляд, более критичного отношения, чем то, которое мы ВСТРЕЧАЕМ В РЕЦЕНЗИРУЕМОЙ книге.", "Дело в том, что испарения с уже прогревшегося моря ВСТРЕЧАЮТ В ВЫШИНЕ холодный воздух, образуются дождевые облака и на землю проливается далеко не летний дождь."], "на + LOC": ["Вообще, Андрей сомневался, что люди, которых он ВСТРЕЧАЕТ НА КРЫШЕ, лезут на неё с какой-нибудь определённой целью.", "В Максатихе гостей из Твери и жителей самого посёлка ВСТРЕЧАЛИ НА ПЛОЩАДИ гостеприимные хозяева и... проливной дождь, решивший сразу же окунуть всех в атмосферу праздника."], "по + DAT": ["Уверены, что их ВСТРЕЧАЛИ ПО ПЕРВОМУ разряду."], "с/со + INST": ["Свой юбилей Вы ВСТРЕЧАЕТЕ С БОЛЬШИМ зарядом идей и далеко неравнодушным к проблемам развития науки в СО РАН."], "в/во + ACC": ["Я не ВСТРЕЧАЛА В ТО время."]}, "2": {"в/во + LOC": ["ВСТРЕЧАЯ Лизу В КОРИДОРЕ, он всякий раз вежливо снимал шляпу и кланялся.", "Я ВСТРЕЧАЛ его В КЛУБЕ в компании мало знакомых мне молодых субъектов, переводчиков новой формации, людей деловых, прытких, умеющих работать с быстротой и размахом.", "Наверное, думали, что кто-то будет ВСТРЕЧАТЬ не В АЭРОПОРТУ, а у дверей дома."], "из + GEN": ["Я поехал в Домодедово ВСТРЕЧАТЬ приятеля ИЗ КОМАНДИРОВКИ."], "по + DAT": ["После этого безумства мы переоделись и Новый год ВСТРЕЧАЛИ уже ПО МОСКОВСКОМУ времени в ресторане."]}, "3": {"о/об + LOC": ["И явился смысл жизни: ждать его, ВСТРЕЧАТЬ, заботиться О НЁМ, смотреть, как он ест."], "с/со + INST": ["Возле каждой усадьбы с той стороны забора меня ВСТРЕЧАЕТ собака и С ЯРОСТНЫМ лаем провожает до конца участка, где уже, подвывая от нетерпения, дожидается меня очередной страж."], "на + LOC": ["За калиткой их ВСТРЕЧАЕТ собака, НА ДАЧЕ тепло, в печке горят берёзовые дрова-- впрочем, это из моей юности, на даче у\" девочки\", наверное, батареи водяного отопления, топят углём или газом.", "В Калмыкии президент Илюмжинов ВСТРЕЧАЛ нас как-то НА БЕЛОМ\" Хаммере\", а впереди и сзади неслись три\" шестисотых\" охраны.", "Поэтому чаще всего приходится ВСТРЕЧАТЬ Новый год НА СЪЁМОЧНЫХ площадках."], "в/во + ACC": ["Вскоре герой снова ВСТРЕЧАЕТ девушку, В КОТОРУЮ влюблён, хотя она об этом не помнит."], "по + DAT": ["Вначале мы ВСТРЕЧАЛИ Новый год ПО МАЛАЗИЙСКОМУ времени, то есть на 3 часа раньше, прямо на пляже под пальмами."], "из + GEN": ["Прошлой осенью, путешествуя по Костромской области, я был приятно удивлен, ВСТРЕЧАЯ в каждой ИЗ ДЕРЕВЕНЬ объявление:\" Производится сбор лисичек у населения\"."], "в/во + LOC": ["Не в первый раз это обсуждается, как обычно ВСТРЕЧАЮТ такие предложения В ГД?"]}}