{"-3": {"в/во + LOC": ["В РАЗГОВОРЕ я ВСПОМНИЛ, что уж один раз и Матрёна сама почему-то ходатайствовала за Антошку Григорьева, но я не спросил, что за родственник он ей, и тоже тогда отказал."], "по + DAT": ["Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем казалось ей ПО ПАМЯТИ, ВСПОМНИЛА, как сильно его любила, как стеснялась этой любви и скрывала её от матери, боясь причинить ей боль."], "в/во + ACC": ["А в марте 1932 года жители Щегловска решили переименовать свой город В КЕМЕРОВО, ВСПОМНИВ, что тюркское слово\" кемер\" в переводе на русский язык означает\" уголь\"."], "мимо + GEN": ["Кроме гола, пары миланских атак и дичайшего удара Батистуты МИМО ВОРОТ, ВСПОМНИТЬ об игре абсолютно нечего."], "под + INST": ["Лучше прятать шевелюру ПОД КАПЮШОНОМ или ВСПОМНИТЬ о бабушкиных шалях и платках."]}, "-2": {"через + ACC": ["Я услышал испуганный голос Риты:\" Что с тобой?\" ЧЕРЕЗ СЕКУНДУ ВСПОМНИВ о том, как я себя вёл, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?"], "с/со + INST": ["Потом С ДОСАДОЙ ВСПОМНИЛИ гениальных художников, умерших в безвестности и нищете."], "по + DAT": ["ПО ПУТИ ВСПОМНИЛ, что было нам в дом неожиданное письмо от Дмитрия Сергеевича после смерти нашей дочери, в котором он горько и чисто выражал нам своё сочувствие, понимаю, писал он, что это такое."], "про + ACC": ["Ой/ Явлинский/ чтобы ПРО НЕГО ВСПОМНИЛИ это всё."]}, "-1": {"ACC": ["Леонардо ДиКаприо( Фрэнк Эбегнейл)— говорят, что Фрэнка Эбегнейла должен был сыграть Джонни Депп, и я на секунду представил, как бы это здорово выглядело, но в тот же МОМЕНТ ВСПОМНИЛ, как сыграл ДиКаприо, и понял, что и ДиКаприо справился со своей задачей на все 100.", "И тогда он бежал к соавтору, чтобы тот помог ему хоть ЧТО-ТО ВСПОМНИТЬ...", "Избу НАШУ ВСПОМНИЛА.", "На здоровье/ ты МЕНЯ ВСПОМНИШЬ хорошим словом."], "NOM": ["-- И вдруг ОНА ВСПОМНИЛА главное:-- В Дубовке колхоз распускают.", "И Василий ВАСИЛЬЕВИЧ ВСПОМНИЛ.", "Я молчал и смотрел на неё.\" Знаешь, что Я ВСПОМНИЛА? -- сказала она.-- Как мы жили в Подлескове.", "Зрители сказали:\" Ва-ах...\" Я ВСПОМНИЛ, как говорил Атабалы:\" От него падаешь, как всё равно с ишака-- головой в землю\".", "В разговоре Я ВСПОМНИЛ, что уж один раз и Матрёна сама почему-то ходатайствовала за Антошку Григорьева, но я не спросил, что за родственник он ей, и тоже тогда отказал.", "Все отзывы её о Матрене были неодобрительны: и нечистоплотная она была; и за обзаводом не гналась; и не бережна&#769;я; и даже поросёнка не держала, выкармливать почему-то не любила; и, глупая, помогала чужим людям бесплатно( и самый ПОВОД ВСПОМНИТЬ Матрену выпал-- некого было дозвать огород вспахать на себе сохою).", "Тут Я ВСПОМНИЛА про Лилю.", "Впрочем, Я ВСПОМНИЛА, что многие великие люди любили ничтожеств и в их присутствии изрядно глупели.", "Тут Я ВСПОМНИЛ, что должен сделать до возвращения мамы целую уйму дел, и мне сразу сделалось грустно.", "И вдруг Я ВСПОМНИЛ: надо, кажется, махнуть платком.", "Октябрина МИХАЙЛОВНА ВСПОМНИЛА как папа( только он тогда был ещё не папа, а просто неизвестно кто) однажды пришёл на день рождения к маме в костюме клоуна.", "Искрошился сургуч, мизинец поддел пробку, и тёплым комком жидкость опустилась в желудок, обогрев пищевод и вызвав к себе бурю признательности, а благодарная ГОЛОВА ВСПОМНИЛА, куда занесли её дурные ноги.", "Дом рядом, в двух шагах, квартира тоже, тарелка горячих щей стоит уже, кажется, на столе, диван ждёт подуставшее тело, которое минут через пятнадцать рухнет на него, забудется в сладостном сне, и в приливе преотличнейшего настроения ГАСТЕВ ВСПОМНИЛ, как зовут\" харлея- дуралея\".", "Когда за Андреем защелкнулась тяжёлая дверь с глубоко вцарапанной надписью\" Локомотив-- чемпион\" и небольшим заплёванным окошком, ОН ВСПОМНИЛ, что сигареты у него кончились ещё вчера.", "-- Я ВСПОМНИЛ,-- сказал он.", "Потом она зажгла свет, при свете наваждение рассеялось, и ОНА ВСПОМНИЛА, что с вечера ей пришлось долго лазать по ящикам письменного стола в поисках некоторой потерянной бумаги, и от этих поисков и завязался дурацкий сон.", "-- Я ВСПОМНИЛА, тут по телевизору, фирма Ореаль.", "Он оглянулся в её сторону, сделал знакомый жест кистью руки, как будто играл в пинг-понг,-- и Анна ФЁДОРОВНА ВСПОМНИЛА, как он ловко играл в пинг-понг, входивший в моду во времена их жениховства.", "А ВЫ ВСПОМНИТЕ, кого везли в Крым лечить?", "Читая досье, Я ВСПОМНИЛ рассказ Визенталя о том, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, задали на пресс-конференции несколько крайне неудобных вопросов.", "Уже известно/ что ГЛ ВСПОМНИЛ ля-минор и несколько других аккордов...", "Может быть/ КТО-ТО ВСПОМНИТ рассказы друзей/ родственников о таких ситуациях?", "Может быть/ Я ВСПОМНЮ/ но сейчас ничего не помню."], "INST": ["Я тоже наламываю для наших черничные ветки, но мне почему-то завидно, что дедушка ПЕРВЫМ ВСПОМНИЛ о них."], "GEN": ["Возможно, к грядущему 80-летию гражданской АВИАЦИИ ВСПОМНЯТ.", "Однако морских КОНЬКОВ ВСПОМНЯТ все."]}, "0": {}, "1": {"ACC": ["Тем более, нам этот опыт хорошо знаком, достаточно ВСПОМНИТЬ ВЛАДА Листьева.", "Тоже ВСПОМНИЛА ЛЕГЕНДАРНЫХ классиков Ильфа и Петрова, только вот« Золотого теленка».", "Я же предлагаю ВСПОМНИТЬ ОТМЕННОГО персонажа и вполне себе интересную трилогию о жестком охотнике на вампиров.", "Странно, что никто не ВСПОМНИЛ КУИНА-- испытательный полигон Блэйда, постоянно теряющий конечности( на мой взгляд, гениальный персонаж, ничуть не хуже Фроста) и Архивариуса-- самого странного вампира из всех.", "-- И вдруг она ВСПОМНИЛА ГЛАВНОЕ:-- В Дубовке колхоз распускают.", "Кирпичи из канавы, само собой, давно уже растащили, но он не огорчался, он знал-- ВСПОМНИВ ЭТО во время вещих володькиных слов-- что по городу кучками и в одиночку валяется великое множество бесхозных кирпичей-- и как он раньше- то этого не замечал!", "Так, мучительно борясь со склерозом, мы всё-таки ВСПОМНИЛИ ТРИ пьесы и две книжки юмористических рассказов.", "Конечно, не преминул блеснуть учёностью, ВСПОМНИЛ СОКРАТА, перипатетиков и прочую древность, где, видно, чувствовал себя как рыба в воде.", "Тоже ВСПОМНИЛ ТО лето.", "Все отзывы её о Матрене были неодобрительны: и нечистоплотная она была; и за обзаводом не гналась; и не бережна&#769;я; и даже поросёнка не держала, выкармливать почему-то не любила; и, глупая, помогала чужим людям бесплатно( и самый повод ВСПОМНИТЬ МАТРЕНУ выпал-- некого было дозвать огород вспахать на себе сохою).", "Андрей ВСПОМНИЛ ЦЕПОЧКУ следов на снегу за окном, которую год назад видел из окна ресторана,-- это явно были отпечатки ботинок, несколько десятков метров тянувшиеся вдоль пути, а затем совершенно неожиданно прервавшиеся, словно тот, кто их оставил, растворился в воздухе.", "Потом с досадой ВСПОМНИЛИ ГЕНИАЛЬНЫХ художников, умерших в безвестности и нищете.", "Я, кстати, ВСПОМНИЛ ФАМИЛИЮ того писателя.", "Начинала постанывать старуха Мясоедова, жалобно так, точно она просила о помощи на каком-то неземном языке, сквозь её стоны мало-помалу прорезалось сладострастное дыхание Ворониных, и старуха вдруг замолчит-- видимо, прислушивается к молодым звукам любви и ВСПОМНИТ СВОЁ былое.", "Капитан мужской сборной оправдывает их уже третий сезон-- ВСПОМНИМ ДУБЛИ на двух последних чемпионатах мира: серебряный-- в 2000 году, золотой-- в 2001-м.", "Если ВСПОМНИТЬ СУВОРОВСКУЮ фразу о войне не числом, а умением, то могу сказать: мы, конечно, хотим увеличить число, но рассчитываем и на умение.", "И я, ВСПОМНИВ ЛЮБИТЕЛЬСКИЕ фильмы, которые на голом энтузиазме снимал в Свердловске со своими друзьями- музыкантами, предложил Сергею Сельянову:« Давай сделаем кино практически бесплатно».", "Читая досье, я ВСПОМНИЛ РАССКАЗ Визенталя о том, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, задали на пресс-конференции несколько крайне неудобных вопросов.", "А теперь ВСПОМНИМ НЕДАВНЕЕ путинское заявление, что положение Конституции, согласно которому глава государства занимает свой пост максимум два четырехлетних срока, отменять не стоит.", "Отношения внутри самой\" питерской\" группы весьма непростые( ВСПОМНИМ ТЕ же газпромовские внутренние конфликты).", "Видимо, ВСПОМНИВ ПАРТИЙНУЮ программу, добавил:\" И женщины\".", "Давайте забудем разногласия, ВСПОМНИМ НАШЕ великое прошлое, трезво оценим совершённые ошибки, в едином порыве примемся за работу и построим\" подлинное социальное государство\", основанное на экономических свободах.", "Впрочем, и тут можно ВСПОМНИТЬ ИСКЛЮЧЕНИЕ.", "Попытка оказалась вполне успешной, если не считать того, что электромагнитные процессы постоянно происходят вокруг нас( достаточно ВСПОМНИТЬ ОСЛЕПИТЕЛЬНЫЕ зигзаги молний на грозовом небе!), а четвёртого измерения мы не видим.", "Голову он держит так грациозно, что, глядя на него, как не ВСПОМНИТЬ ЛОШАДКУ?", "Достаточно ВСПОМНИТЬ ЖЕЛУДОЧКИ с их рогами, прозрачную перегородку, холм и\" подхолмие\" гипоталамуса, железу, которая\" растёт под\"( гипофиз) и\" над\"-- эпифиз, ольфакторную\" бульбу\" и хиазму зрительных нервов\" писчее перо\" дна IV желудочка и миндалину в глубине височной доли( не говоря о миндалинах мозжечка и продолговатого мозга-- теперь вы понимаете невропатологов).", "ВСПОМНИМ СХЕМЫ прежних китайских революций.", "В этом отношении можно было бы ВСПОМНИТЬ СЛОВА Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не захочет выйти из-под вашего черепа и останется при вас навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328].", "Оно станет доминантным словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если ВСПОМНИТЬ КНИГУ А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Оно станет доминантным словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если ВСПОМНИТЬ БЛОКОВСКОЕ в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "ВСПОМНИМ НАШИ рассуждения о том, что различные космические явления приобретают смысл только тогда, когда оказываются в поле зрения человека- наблюдателя.", "Насколько я знаю, Ваши дети уже вышли из этого возраста, но Вы прекрасно можете ВСПОМНИТЬ ТО время, когда Вашим сыновьям было до 14-ти.", "Мне бы хотелось/ чтобы Георгий Леонардович/ конечно/ взял гитару уже/ ВСПОМНИЛ ЛЯ- минор и присоединился к своему законному партнёру.", "Уже известно/ что ГЛ ВСПОМНИЛ ЛЯ-МИНОР и несколько других аккордов...", "Но вот я сейчас стараюсь ВСПОМНИТЬ ОТДЕЛЬНЫЕ работы/ мной выполнявшиеся...", "Давайте ещё ВСПОМНИМ КАКИЕ-НИБУДЬ реформы.", "Может быть/ кто-то ВСПОМНИТ РАССКАЗЫ друзей/ родственников о таких ситуациях?", "Ещё ВСПОМНИЛИ КАКИЕ-ТО ситуации?", "Если ВСПОМНИТЬ ПОТАНИНА/ который был вице-премьером/ то последующие залоговые аукционы/ это венец сращивания.", "Модератор: Давайте ВСПОМНИМ МАРТ прошлого года/ когда мы ходили на президентские выборы.", "Модератор: Тогда теперь давайте ВСПОМНИМ ПРОШЕДШУЮ неделю и назовём те события/ которые с вашей точки зрения являются важными.", "Модератор: Мы сейчас ВСПОМНИЛИ ПАРТИЮ\" Единство\".", "Но если ВСПОМНИТЬ СВОЁ детство то воспоминания самые тёплые.", "Ой/ Явлинский/ чтобы про него ВСПОМНИЛИ ЭТО всё."], "GEN": ["ВСПОМНИТЬ НЕЧЕГО.", "Подводя итоги\" биографии антиквариата\" и определившей эту биографию истории взаимоотношений между обществом( социальными трансформациями) и государством( изменением государственной политики относительно\" старых вещей\"), можно ВСПОМНИТЬ МАРСЕЛЯ Мосса и его идею о том, что в процессе обмена вещами происходит и менее заметный, но не менее значимый обмен свойствами между людьми и вещами: вещи обретают статус и значимость людей, а люди-- статус вещей[ 30]."], ", что": ["ВСПОМНИЛ, ЧТО тебе стукнуло 60, и решил черкнуть письмо, рассказать о нашем житье- бытье.", "Я перечёл написанное и ВСПОМНИЛ, ЧТО в согласии с лучшими литературными рецептами необходимо сказать и о некоторых недостатках моего героя, разумеется, незначительных, не затмевающих, а так, слегка притушевывающих его светлый облик.", "Я ВСПОМНИЛ, ЧТО именно он подвёл меня к ней и всё так просто и хорошо получилось, и вдруг, неожиданно для себя и уж, конечно, для него, обнял моего друга.", "В разговоре я ВСПОМНИЛ, ЧТО уж один раз и Матрёна сама почему-то ходатайствовала за Антошку Григорьева, но я не спросил, что за родственник он ей, и тоже тогда отказал.", "Впрочем, я ВСПОМНИЛА, ЧТО многие великие люди любили ничтожеств и в их присутствии изрядно глупели.", "Тут я ВСПОМНИЛ, ЧТО должен сделать до возвращения мамы целую уйму дел, и мне сразу сделалось грустно.", "Мы ВСПОМНИЛИ, ЧТО молоко кокосовых орехов очень питательно, а нападало их с пальм после шторма очень много.", "И в одну долю секунды вы почувствуете и отсутствие портфеля, и испугаетесь, и ВСПОМНИТЕ, ЧТО портфель остался на работе, и в каком месте он стоит, и как вы его туда ставили.", "Когда за Андреем защелкнулась тяжёлая дверь с глубоко вцарапанной надписью\" Локомотив-- чемпион\" и небольшим заплёванным окошком, он ВСПОМНИЛ, ЧТО сигареты у него кончились ещё вчера.", "Андрей ВСПОМНИЛ, ЧТО так и не купил сигарет.", "Андрей ВСПОМНИЛ, ЧТО и прошлым, и даже позапрошлым летом они были заняты тем же самым-- было совершенно неясно, с какой целью они так долго смотрят на этот простой рисунок.", "Андрей сначала удивился и даже испугался, но ВСПОМНИЛ, ЧТО в поезде, кроме него, нет ни одного человека, и успокоился.", "Потом она зажгла свет, при свете наваждение рассеялось, и она ВСПОМНИЛА, ЧТО с вечера ей пришлось долго лазать по ящикам письменного стола в поисках некоторой потерянной бумаги, и от этих поисков и завязался дурацкий сон.", "А в марте 1932 года жители Щегловска решили переименовать свой город в Кемерово, ВСПОМНИВ, ЧТО тюркское слово\" кемер\" в переводе на русский язык означает\" уголь\".", "Вот и сейчас вдруг ВСПОМНИЛИ, ЧТО ещё в 70-х, прохлаждаясь в курилке Исторички, они обнаружили концептуалиста XVIII века-- некоего лекаря Дмитрия Тверитинова, написавшего икону, на которой не было никакого изображения, но только вторая заповедь« Не сотвори себе кумира».", "ВСПОМНИТЕ, ЧТО в связи с эпопеей\" НТВ- ТВ-6- ТВС\" не раз звучало имя Иордана и на сцену вновь вызывали всё тот же ЛУКОЙЛ.", "ВСПОМНИМ, ЧТО и президент призывал в Послании Федеральному Собранию РФ на 2002 г. действовать очень аккуратно.", "ВСПОМНИМ, ЧТО дуб чаще всего поражает молния; он, по древним представлениям, притягивает грозу-- самого Перуна.", "ВСПОМНИМ, ЧТО круговорот времён года, дня и ночи в крестьянском быту соотносился с жизненным циклом человека.", "По пути ВСПОМНИЛ, ЧТО было нам в дом неожиданное письмо от Дмитрия Сергеевича после смерти нашей дочери, в котором он горько и чисто выражал нам своё сочувствие, понимаю, писал он, что это такое.", "А если ты ещё напряжёшь память, то ВСПОМНИШЬ, ЧТО наш с тобой первый, извини за выражение, сексуальный контакт состоялся не далее как через неделю после начала знакомства...", "Способный малыш ещё ВСПОМНИТ, ЧТО на уроках английского языка его учат записывать звучание слов ещё одним способом, у которого с русской транскрипцией общего только квадратные скобки.", "Если же оставаться на уровне наглядных аналогий, то следует ВСПОМНИТЬ, ЧТО абсолютно пустого пространства не бывает.", "ВСПОМНИМ, ЧТО наши далёкие предки за разного рода\" прорицаниями\" обращались в храмы."], "о/об + LOC": ["Я тоже наламываю для наших черничные ветки, но мне почему-то завидно, что дедушка первым ВСПОМНИЛ О НИХ.", "Я услышал испуганный голос Риты:\" Что с тобой?\" Через секунду ВСПОМНИВ О ТОМ, как я себя вёл, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?", "И тут я понял, что действительно с той ночи ни разу не ВСПОМНИЛ О СВОИХ кумирах.", "Кроме гола, пары миланских атак и дичайшего удара Батистуты мимо ворот, ВСПОМНИТЬ ОБ ИГРЕ абсолютно нечего.", "Но сразу ВСПОМНИЛИ О НЁМ, когда начались следственные действия по нескольким делам, связанным с ЮКОСом.", "Все быстро ВСПОМНИЛИ О ПРАВИЛАХ игры и неформальных связях.", "Лучше прятать шевелюру под капюшоном или ВСПОМНИТЬ О БАБУШКИНЫХ шалях и платках.", "* Собираясь на пикник, стоит ВСПОМНИТЬ О ФОЛЬГЕ, завернуть в неё многие продукты.", "Многие ВСПОМНИЛИ О ТОМ, что в своё время в VIA Technologies аналогичным способом пытались привлечь больше внимания к чипсетам для Pentium 4, выпускавшимся без официальной лицензии Intel на технологию шины P 6.", "Диета диетой, но если вам не удаётся добиться нужного результата иным способом, ВСПОМНИТЕ О КСЕНИКАЛЕ.", "Наконец, надо ВСПОМНИТЬ О СВОЕОБРАЗНЫХ симпатичных видах вилькоксий и пениоцереусов( подрод", "Её значение полностью раскроется, если ВСПОМНИТЬ ОБ ОСОБЕННОСТЯХ структуры миропонимания человека средних веков, которому внушался христианский историзм.", "В. ВАРФОЛОМЕЕВ-- Вы уже второй раз в ходе нашей беседы упомянули вопросы безопасности и ВСПОМНИЛИ О ПОЛИТИЧЕСКИХ убийствах.", "Это смысл передачи/ или мы вcё-таки хотим ВСПОМНИТЬ О ЛЮДЯХ/ умерших от наркотиков/ и понять/ почему они это сделали.", "Они ни рубля не перечисляют в федеральный бюджет/ то есть они уже фактически сами по себе/ а только ВСПОМНИЛИ О ФЕДЕРАЛЬНОМ центре/ когда там наводнение в Ленске и стали просить дать им денег."], "NOM": ["Наверно, кроме силы, надобна ещё и голова, а с головой у кузнеца давно имелись проблемы, ВСПОМНИЛ УЧИТЕЛЬ.", "Они развевались по ветру, как флаги, приветствуя новую жизнь, несущуюся вперёд и мимо,-- так, ВСПОМНИЛ АНДРЕЙ, сказал, кажется, какой-то поэт, бросившийся потом головой вниз из окна вагона-ресторана.", "Андрей понял, в чём дело,-- недели две назад по телевизору показывали похороны американской поп-звезды Изиды Шопенгауэр( на самом деле, ВСПОМНИЛ АНДРЕЙ, её звали Ася Акопян).", "Однако морских коньков ВСПОМНЯТ ВСЕ."], "про + ACC": ["Тут я ВСПОМНИЛА ПРО ЛИЛЮ."], "INST": ["На здоровье/ ты меня ВСПОМНИШЬ ХОРОШИМ словом."]}, "2": {"на + LOC": ["я не ВСПОМНИЛА, НА КАКОМ диалекте он писал..", "Капитан мужской сборной оправдывает их уже третий сезон-- ВСПОМНИМ дубли НА ДВУХ последних чемпионатах мира: серебряный-- в 2000 году, золотой-- в 2001-м."], "в/во + ACC": ["Кирпичи из канавы, само собой, давно уже растащили, но он не огорчался, он знал-- ВСПОМНИВ это ВО ВРЕМЯ вещих володькиных слов-- что по городу кучками и в одиночку валяется великое множество бесхозных кирпичей-- и как он раньше- то этого не замечал!"], "у + GEN": ["ВСПОМНИТЕ, У НАС была разработана целая программа его развития, оно было нужно, потому что приносило хорошую прибыль."], "о/об + LOC": ["ВСПОМНИМ и ОБ ИЮЛЬСКОЙ попытке реанимации уже закрытого дела, связанного с борьбой за контроль над\" Ингосстрахом\", Автобанком, комбинатом НОСТА,-- это вряд ли приятная новость для Олега Дерипаски.", "Но можно ВСПОМНИТЬ и О ДАНТЕ с его великой\" Комедией\": вся жизнь Кеплера, ведомая виденьем\" Сна\",-- это восхождение к свету, и цитированные только что слова\" Гармонии\" свидетельствуют, что математик провинции Штирии уже в Раю."], "за + ACC": ["Остальные ВСПОМНИТЕ/ ЗА КОГО вы голосовали."]}, "3": {"при + LOC": ["Одно только хотела сказать напоследок: сейчас часто любят называть фильмы шедеврами, но много ли картин можно ВСПОМНИТЬ, чтобы ПРИ ПЕРВОМ показе вся страна с замиранием сердца ждала продолжения, и на улицах было пустынно?", "Но Колюнею всё-таки стыдно было ВСПОМНИТЬ, и ПРИ МЫСЛИ об этом он топал ножками."], "в/во + LOC": ["-- И вдруг она ВСПОМНИЛА главное:-- В ДУБОВКЕ колхоз распускают.", "Я перечёл написанное и ВСПОМНИЛ, что В СОГЛАСИИ с лучшими литературными рецептами необходимо сказать и о некоторых недостатках моего героя, разумеется, незначительных, не затмевающих, а так, слегка притушевывающих его светлый облик.", "Андрей сначала удивился и даже испугался, но ВСПОМНИЛ, что В ПОЕЗДЕ, кроме него, нет ни одного человека, и успокоился.", "ВСПОМНИТЕ, что В СВЯЗИ с эпопеей\" НТВ- ТВ-6- ТВС\" не раз звучало имя Иордана и на сцену вновь вызывали всё тот же ЛУКОЙЛ."], "на + LOC": ["Андрей ВСПОМНИЛ цепочку следов НА СНЕГУ за окном, которую год назад видел из окна ресторана,-- это явно были отпечатки ботинок, несколько десятков метров тянувшиеся вдоль пути, а затем совершенно неожиданно прервавшиеся, словно тот, кто их оставил, растворился в воздухе.", "Способный малыш ещё ВСПОМНИТ, что НА УРОКАХ английского языка его учат записывать звучание слов ещё одним способом, у которого с русской транскрипцией общего только квадратные скобки."], "с/со + GEN": ["Потом она зажгла свет, при свете наваждение рассеялось, и она ВСПОМНИЛА, что С ВЕЧЕРА ей пришлось долго лазать по ящикам письменного стола в поисках некоторой потерянной бумаги, и от этих поисков и завязался дурацкий сон."], "по + DAT": ["-- Я ВСПОМНИЛА, тут ПО ТЕЛЕВИЗОРУ, фирма Ореаль."], "о/об + LOC": ["Если ВСПОМНИТЬ суворовскую фразу О ВОЙНЕ не числом, а умением, то могу сказать: мы, конечно, хотим увеличить число, но рассчитываем и на умение.", "Читая досье, я ВСПОМНИЛ рассказ Визенталя О ТОМ, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, задали на пресс-конференции несколько крайне неудобных вопросов.", "ВСПОМНИМ наши рассуждения О ТОМ, что различные космические явления приобретают смысл только тогда, когда оказываются в поле зрения человека- наблюдателя."]}}