{"-3": {"на + ACC": ["Трое суток он пролежал без движения, без сна и без пищи в своём сарайчике, а НА ЧЕТВЁРТЫЙ день ВСТАЛ и отправился к другому другу своего школьного детства-- Семену Семенову, которого частенько видел в большой чёрной машине, рассекающим городские пространства так, словно на этих пространствах вовсе нет людей."], "по + DAT": ["Он поднялся ПО СТУПЕНЯМ и ВСТАЛ на прежнее место у входа в чайхану."], "через + ACC": ["Рита перешагнула ЧЕРЕЗ СКАМЕЙКУ, ВСТАЛА на нос, я подал ей руку, и она сошла на землю."], "из + GEN": ["Андрей стрельнул штуку\" дорожных\" у одного ИЗ ЗРИТЕЛЕЙ и ВСТАЛ рядом."], "за + ACC": ["А потом он пополз к кровати, уцепился ЗА СПИНКУ и ВСТАЛ."], "с/со + GEN": ["Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, С КАКОЙ ноги ВСТАЛИ лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность."], "в/во + ACC": ["Кернер, который в Чили из Эмиля превратился В ЭМИЛИО и ВСТАЛ во главе Генштаба, оснащал армию продукцией заводов Круппа и Маузера и насаждал систему Мольтке и Клаузевица, отвергавшую аристократические принципы формирования командного состава."], "напротив + GEN": ["НА ПРОШЛОЙ неделе НАПРОТИВ ГОСУДАРСТВЕННОЙ думы ВСТАЛИ в пикет активисты профсоюзов работников образования.\""]}, "-2": {"до + GEN": ["Тень от пола ДО ПРИТОЛОКИ ВСТАЛА в дверях."], "перед + INST": ["ПЕРЕД КИСЕЛЁМ ВСТАЛИ все и пели\" Вечную память\"( так и объяснили мне, что поют её-- перед киселём обязательно)."], "с/со + INST": ["-- Анна Фёдоровна С ГОТОВНОСТЬЮ ВСТАЛА из-за стола, не успев даже посожалеть о неудавшемся мелком празднике."], "к + DAT": ["Кто сейчас из нашего молодого поколения К СТАНКАМ ВСТАНЕТ?"]}, "-1": {"ACC": ["Трое суток он пролежал без движения, без сна и без пищи в своём сарайчике, а на четвёртый ДЕНЬ ВСТАЛ и отправился к другому другу своего школьного детства-- Семену Семенову, которого частенько видел в большой чёрной машине, рассекающим городские пространства так, словно на этих пространствах вовсе нет людей."], "NOM": ["Завидев советского филолога, ОБА ВСТАЛИ.", "Ишь ты подлый какой, что выдумал!-- ОНА ВСТАЛА и выплеснула ему мензурку под халат.-- Слышишь, не подходи, а то я сейчас...", "И лишь когда я всё это сделал, Я ВСТАЛ пнём посреди пустой избы: что-то сказано было о двадцать первом скором.", "-- Сейчас Я ВСТАНУ и уберу кровать.", "Тогда ОНА ВСТАЛА и ушла.", "Эта поза как бы говорила, что она прилегла только на минуточку, и есть ли смысл прилечь поудобней и позволить себе расслабиться, если сейчас ОНА ВСТАНЕТ.", "Но однажды, действительно вызвав его к доске, она увидела, с каким усилием ОН ВСТАЛ, переместив как-то вбок не сгибающуюся ногу, и тогда только заметила на защитном рукаве две нашивки-- красную и жёлтую-- и упрекнула себя....", "Проекты, созданные без стороннего финансирования, на энтузиазме одиночек, но сумевшие дожить до наших дней и сохранить лидерство в различных тематических категориях, якобы обязаны своим успехом только принципу\" Кто ПЕРВЫЙ ВСТАЛ-- того и тапки\".", "В 1993 году, после института, новоиспечённый ЭКОНОМИСТ ВСТАЛ перед проблемой выбора.", "Нужны ещё год- полтора, чтобы ВСЁ ВСТАЛО на свои места, была перераспределена собственность, изданы необходимые законы.", "Действительно, ДИАНА ВСТАЛА как вкопанная и лопочет:\" Опоздали\", а я с криком\" Побежали-и-и-и-и\" припустила к машине.", "\" Сделан первый шаг,-- говорят издатели,-- к тому, чтобы российские СМИ ВСТАЛИ в один ряд с лучшими изданиями мира.", "А ведь поначалу, на первом общем совещании, именно Я ВСТАЛА и сказала Игорю Петровичу, что не согласна с новой политикой фирмы.", "Любое ИЗДАНИЕ ВСТАЛО перед необходимостью ориентироваться на новую аудиторию, новую общественную ситуацию, когда многим уже не до разговоров на кухне о судьбах русской интеллигенции.", "Координация программ/ это одна из проблем/ КОТОРАЯ ВСТАЛА при реализации Федеральной целевой программы\" Электронная Россия\".", "Я знаю/ что страна НАША ВСТАНЕТ и пойдёт."], "DAT": ["Он подошёл, извинился и помог МНЕ ВСТАТЬ."], "GEN": ["Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой НОГИ ВСТАЛИ лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "НА ПРОШЛОЙ неделе напротив Государственной ДУМЫ ВСТАЛИ в пикет активисты профсоюзов работников образования.\"", "Не удивительно, что во главе новой КОНСПИРАЦИИ ВСТАЛИ монахи- даосы во главе с тремя братьями Чжан."], "INST": ["А УТРОМ ВСТАЛА/ у меня ни телефон не работает/ ни радио не работает/ вышла/ думаю/ что ж такое?"]}, "0": {}, "1": {"NOM": ["Такое показать, на мой взгляд, задача много сложнее, нежели посмеяться на правах невозможности осудить тех, кто глумиться над теми, на защиту которых не ВСТАНЕТ НИКТО.", "Когда ВСТАЛ ВОПРОС о том, чтобы мой супруг подрабатывал в школе, я отказалась категорически.", "Перед киселём ВСТАЛИ ВСЕ и пели\" Вечную память\"( так и объяснили мне, что поют её-- перед киселём обязательно).", "Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги ВСТАЛИ ЛИДЕРЫ команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "Не удивительно, что во главе новой конспирации ВСТАЛИ МОНАХИ- даосы во главе с тремя братьями Чжан.", "Собственное пушкинское самоопределение поэта- эха будет всеми принято, но окажется недостаточным, и поэтому ВСТАНУТ ВОПРОСЫ, выдвинутые в заголовки важнейших выступлений:\" Значение", "И тогда ВСТАНЕТ ВОПРОС/ как это впишется в систему общего законодательства?", "У богатого человека никогда не ВСТАНЕТ ВОПРОС/ где взять денег на себя/ а средний класс планирует свой доход/ свой заработок/ свою жизнь/ вынужден планировать/ потому что у него всё завязано на его доходах."], "в/во + LOC": ["Тень от пола до притолоки ВСТАЛА В ДВЕРЯХ.", "Она ВСТАЛА В СВОИХ сапогах и ушла.", "Кернер, который в Чили из Эмиля превратился в Эмилио и ВСТАЛ ВО ГЛАВЕ Генштаба, оснащал армию продукцией заводов Круппа и Маузера и насаждал систему Мольтке и Клаузевица, отвергавшую аристократические принципы формирования командного состава.", "Пиночет ВСТАЛ ВО ГЛАВЕ мятежников."], "из-за + GEN": ["Мы ещё издали друг друга узнали, и он, широко улыбаясь, ВСТАЛ ИЗ-ЗА СТОЛИКА.", "-- Анна Фёдоровна с готовностью ВСТАЛА ИЗ-ЗА СТОЛА, не успев даже посожалеть о неудавшемся мелком празднике."], "с/со + GEN": ["Я бы сейчас за миллион рублей не ВСТАЛ С МЕСТА.", "В любую минуту можешь ВСТАТЬ С КРЕСЛА и направиться к этим буквам."], "с/со + INST": ["Она ВСТАЛА С ТЕМ же суровым видом, вышла через маленькую терраску в сад и, проходя под окном моей комнаты, посмотрела на меня, улыбнулась и сказала, грозя пальцем:-- А вы не вставайте!"], "на + ACC": ["Он поднялся по ступеням и ВСТАЛ НА ПРЕЖНЕЕ место у входа в чайхану.", "Ну вот, и незаметно лодка ударилась носом в песчаный берег, её стало сносить течением, но я успел выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, ВСТАЛ НА НОГИ, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "Рита перешагнула через скамейку, ВСТАЛА НА НОС, я подал ей руку, и она сошла на землю.", "Неслышно ВСТАВ НА НОГИ, Гастев потянулся к папиросам, и осторожный щелчок зажигалки перенёс его в ГАИ, где он-- как ни затыкал уши и как ни отворачивался-- услышал и увидел то, что только сейчас можно оценить.", "ВСТАВ НА НОГИ, он осмотрелся.", "Он ВСТАЛ НА КРАЙ рубчатой железной ступени и поглядел в темноту.", "Анечка слушает, бледнеет и смотрит на Николая Юрьевича с печалью: адвокат Саенко заболел и когда ВСТАНЕТ НА НОГИ, одному Богу известно.", "Но прогноз врачей не внушал оптимизма-- мне сказали, что мой муж никогда не ВСТАНЕТ НА НОГИ.", "Нужны ещё год- полтора, чтобы всё ВСТАЛО НА СВОИ места, была перераспределена собственность, изданы необходимые законы.", "Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, ВСТАТЬ НА ДЫБЫ перед местным казначейством?", "Сейчас, я считаю, задача номер один в том, чтобы Россия действительно твёрдо ВСТАЛА НА ПУТЬ современного мобильного государства.", "А чаньский наставник ему говорит/\" Вот теперь ВСТАНЬ НА КРАЙ пропасти/ так/ чтобы у тебя подошвы высунулись на половину и вот так попади в цель\".", "Это подготовленные люди/ взрослые люди/ которые могут ВСТАТЬ НА ВАШУ сторону/ на сторону болельщиков/ и защитить в случае беспредела/ так скажем/ со стороны сотрудников милиции.", "Поэтому/ на мой взгляд/ работа с населением должна здесь ВСТАТЬ НА ПЕРВОЕ место.", "Вы знаете/ Валерий Иванович/ я бы тоже ВСТАЛ НА СТОРОНУ противников обязательного предоставления отзывов/ потому что мы много раз сталкивались с тем/ что не всегда.", "С моей точки зрения/ надо ВСТАТЬ НА ПОЗИЦИИ французов."], "между + INST": ["Кто-то ВСТАЛ МЕЖДУ НАМИ и садом, и голос кастелянши сказал:"], "в/во + ACC": ["Она ВСТАЛА В ТУПИК.", "Обычно стоит в правой, а тут ВСТАЛ В ЛЕВУЮ.", "Словом, Лошаков полноправно ВСТАЛ В РЯДЫ легендарных« шестидесятников», которые« суровым своим стилем» определили дальнейшее развитие современной живописи.", "\" Сделан первый шаг,-- говорят издатели,-- к тому, чтобы российские СМИ ВСТАЛИ В ОДИН ряд с лучшими изданиями мира.", "НА ПРОШЛОЙ неделе напротив Государственной думы ВСТАЛИ В ПИКЕТ активисты профсоюзов работников образования.\"", "Я сегодня ВСТАЛ В ЧЕТЫРЕ часа утра."], "INST": ["И лишь когда я всё это сделал, я ВСТАЛ ПНЁМ посреди пустой избы: что-то сказано было о двадцать первом скором."], "перед + INST": ["Или поедете вы в Дрезден, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, ВСТАНЕТЕ ПЕРЕД КАРТИНОЙ и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "В 1993 году, после института, новоиспечённый экономист ВСТАЛ ПЕРЕД ПРОБЛЕМОЙ выбора.", "Любое издание ВСТАЛО ПЕРЕД НЕОБХОДИМОСТЬЮ ориентироваться на новую аудиторию, новую общественную ситуацию, когда многим уже не до разговоров на кухне о судьбах русской интеллигенции."], "на + LOC": ["Явился Лосик и ВСТАЛ НА ПОРОГЕ."], "из + GEN": ["Пиночет ВСТАЛ ИЗ КОЛЯСКИ, и они тепло обнялись."], "при + LOC": ["Координация программ/ это одна из проблем/ которая ВСТАЛА ПРИ РЕАЛИЗАЦИИ Федеральной целевой программы\" Электронная Россия\"."], "под + ACC": ["Ну... недавно был в одном городе/ включил душ/ ВСТАЛ ПОД ДУШ( а русский город/ настоящий такой/ евроремонт)..."]}, "2": {"о/об + LOC": ["Когда ВСТАЛ вопрос О ТОМ, чтобы мой супруг подрабатывал в школе, я отказалась категорически."], "к + DAT": ["Сейчас что-то вроде сцены в виде круга установлено меж рядами, но неудачно-- как ни ВСТАНЬ, К КОМУ-НИБУДЬ окажешься спиной."], "с/со + GEN": ["И только тут ВСТАЛ наконец С ЗЕМЛИ и ходил по тропе, отдыхиваясь и ища в траве-- уже внимательным глазом-- свой автомат и выброшенный беглецом пистолет."], "посреди + GEN": ["И лишь когда я всё это сделал, я ВСТАЛ пнём ПОСРЕДИ ПУСТОЙ избы: что-то сказано было о двадцать первом скором."], "из + GEN": ["Только Палыч не ВСТАЛ, ИЗ ЭКОНОМИИ сил."], "кроме + GEN": ["Все ВСТАЛИ, КРОМЕ НЕСКОЛЬКИХ малолетних несознательных детей."], "у + GEN": ["А утром ВСТАЛА/ У МЕНЯ ни телефон не работает/ ни радио не работает/ вышла/ думаю/ что ж такое?"]}, "3": {"к + DAT": ["Трое суток он пролежал без движения, без сна и без пищи в своём сарайчике, а на четвёртый день ВСТАЛ и отправился К ДРУГОМУ другу своего школьного детства-- Семену Семенову, которого частенько видел в большой чёрной машине, рассекающим городские пространства так, словно на этих пространствах вовсе нет людей.", "Потом ВСТАЛА и пошла К ДВЕРИ."], "из + GEN": ["ВСТАЛ, принёс ИЗ КУХНИ эмалированный тазик."], "на + ACC": ["Потом ВСТАЛ и пошёл НА КУХНЮ."], "в/во + ACC": ["Он ВСТАЛ и вышел В КОРИДОР."], "по + DAT": ["Потом ВСТАЛ, походил ПО КОМНАТЕ и говорит-- короче, решай."], "перед + INST": ["Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, ВСТАТЬ на дыбы ПЕРЕД МЕСТНЫМ казначейством?"]}}