{"-3": {"на + ACC": ["-- Только не связывайся с ними,-- сказала жена Лариса и он с трудом посмотрел НА НЕЁ, ВСПОМИНАЯ, что она у него есть."], "в/во + LOC": ["Может, она шла В ПЕЧАЛИ, ВСПОМИНАЯ молодость, а может, наоборот, радовалась весеннему дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори."], "кроме + GEN": ["КРОМЕ ТОГО-- ВСПОМИНАЮ только об артистах талантливых и остроумных, с которыми и прошла моя жизнь в кино."], "с/со + INST": ["Так однажды при мне, разговаривая С СЕСТРОЙ и ВСПОМИНАЯ времена нашего совместного обучения, она вдруг сказала:", "Сейчас С НОСТАЛЬГИЕЙ приходится ВСПОМИНАТЬ времена пятилетней давности, когда мини-футбол стал пробиваться к вершинам популярности."], "по + DAT": ["Эта золовка потом ПО РАЗНЫМ поводам ВСПОМИНАЛА что-нибудь о Матрене и как-то с новой стороны осветила мне умершую."], "о/об + LOC": ["Последний брак был отличный, и маленькая Анна пребывала с родным отцом-- до поры до времени О НЕЙ не ВСПОМИНАЛИ.", "О ГЕНРИ Миллере ВСПОМИНАЕТ его друг Брассаи, знаменитый фотограф( фрагменты книги\" В полный рост\").", "О ТОМ времени ВСПОМИНАТЬ здесь любят.", "Именно ОБ ЭТОМ событии ВСПОМИНАЮТ англичане, отмечая День независимости страны.", "Были вот периоды жизни/ вроде Потылихи/ когда я профессионально занимался этим/ и я действительно всегда с удовольствием ОБ ЭТИХ временах ВСПОМИНАЮ."], "на + LOC": ["Пишу тебе из Майами, я замужем, живу в центре города, часто греюсь НА ПЛЯЖЕ, ВСПОМИНАЮ тебя."], "без + GEN": ["-- Так получилось, что Миша и я оказались в 1999 году БЕЗ ПАРТНЁРОВ,-- ВСПОМИНАЕТ Ермишин."], "до + GEN": ["И они ДО СИХ пор ВСПОМИНАЮТ с ужасом."]}, "-2": {"с/со + INST": ["Всегда С ТЕПЛОТОЙ ВСПОМИНАЮ те годы.", "С НОСТАЛЬГИЕЙ ВСПОМИНАЮ только универ, это особый мир, по которому потом скучаешь.", "Шура С НЕЖНОСТЬЮ ВСПОМИНАЕТ эту этапную роль, когда целый акт надо было лежать в валенках в избе на печи, а потом произнести всего одну реплику:\" ПОШТО, МУЖИКИ, ЗАЗРЯ ПО СТЕПУ МЫКАЕМСЯ?!\"", "Сегодня в регионе С УЛЫБКОЙ ВСПОМИНАЮТ его эмоциональные выступления на импровизированных сценах, неформальное общение с лидерами забастовочного движения и вечерние купания в реке Томь."], "без + GEN": ["Хотя входящие в комиссию совершенно точно знают, что полный^___^ БЕЗ УЛЫБКИ ВСПОМИНАТЬ невозможно: это был грандиозный ГОН."], "о/об + LOC": ["Если уедешь далеко/ прежде всего О ЧЁМ ВСПОМИНАЕШЬ?"]}, "-1": {"NOM": ["в этом плане да) и кстати, про Горби, я тоже вот сегодня как РАЗ ВСПОМИНАЛА... захотелось так посидеть на его лекции...", "Солдаты- старогодки, ОНИ ВСПОМИНАЛИ тех, кто демобилизовался.", "Теперь Я ВСПОМИНАЮ, что мы все трое кричали, пересиливая грохот и скрежет, выкрикивали самые высокие классические образцы матерщины погоде, Оке, каждой надвигающейся льдине и Калуге, не торопящейся нам навстречу, и веслу, и воде в лодке, и шкурам, и этой жизни, и нашим мечтам...", "Всегда, когда я в смешных попытках казаться лучше и моложе, чем есть, вижу в бесстрастном зеркале своё отражение, которое накладывает грим, румянит щёки, сурьмит брови и пудрит нос, Я ВСПОМИНАЮ и гойевскую\" Hasta la muerte\" и ту баночку с телесно-розовым гримом, первым предметом, попавшимся мне на лестнице, ведущей в подвалы судебно-медицинского морга.", "Иногда приходится прижиматься плечом к стеклу, пропуская идущих в тамбур, и тогда Я ВСПОМИНАЮ, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем.", "И ВСЕ ВСПОМИНАЛИ очень часто его вещее предсказание:\" Я умру в крещенские морозы\".", "Когда ДЕВУШКА ВСПОМИНАЕТ о помаде, пудре, тенях, она тянется к\" косметичке\", где лежит зеркало.", "И. С. ТУРГЕНЕВ ВСПОМИНАЛ:\" Перед самой смертью он говорил два часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9].", "Когда заходит речь о потере друзей/ то очень МНОГИЕ ВСПОМИНАЮТ о том/ что из компании в 5- 6 человек в живых остался только один.", "А вот когда ЧЕЛОВЕК ВСПОМИНАЕТ своё прошлое/ он/ как правило/ мне кажется/ вспоминает не какие-то даже наиболее значительные вещи/ а какие-то яркие кусочки мозаики/ отдельное слово/ запах/ иногда какую-то картинку."], "ACC": ["А вообще отлично: и удовольствие, и ДЕТСТВО ВСПОМИНАЕШЬ, и тонус хороший.", "Помню, кто-то говорил( когда я был еще в школе и ненавидел ее всеми фибрами своей души), что это вы сейчас так говорите, а вот закончите школу, поступите в институт и будете вашу школьную ПОРУ ВСПОМИНАТЬ с бывшими одноклассниками очень часто и очень тепло.", "А потом сон совсем улетучивается, и вы ВСЁ ВСПОМИНАЕТЕ...", "Каждый РАЗ ВСПОМИНАЕТ Надя."], "GEN": ["Это очень неприятно кольнуло меня, и потом я много РАЗ ВСПОМИНАЛ эту улыбку, пока в конце концов однажды не решил, что, в сущности, никакой улыбки не было, а был эффект прохождения света сквозь стекло и жидкость, придавший её губам этот предательский излом.", "И они до сих ПОР ВСПОМИНАЮТ с ужасом."], "DAT": ["Эта золовка потом по разным ПОВОДАМ ВСПОМИНАЛА что-нибудь о Матрене и как-то с новой стороны осветила мне умершую.", "Это ШАХТЁРАМ ВСПОМИНАТЬ неприятно."], "LOC": ["О Генри МИЛЛЕРЕ ВСПОМИНАЕТ его друг Брассаи, знаменитый фотограф( фрагменты книги\" В полный рост\").", "О том ВРЕМЕНИ ВСПОМИНАТЬ здесь любят.", "О\" загнувшемся\" КОЛХОЗЕ ВСПОМИНАЮТ с любовью.", "Именно об этом СОБЫТИИ ВСПОМИНАЮТ англичане, отмечая День независимости страны.", "Были вот периоды жизни/ вроде Потылихи/ когда я профессионально занимался этим/ и я действительно всегда с удовольствием об этих ВРЕМЕНАХ ВСПОМИНАЮ."]}, "0": {}, "1": {"ACC": ["ВСПОМИНАЯ ПРОРИСОВКУ динозавров в Парке Юрского периода 1,2 возникает резонный вопрос, неужели нельзя было сделать более реалистично( так чтобы это выглядело естественно на фоне актеров и декораций) рассыпающихся в прах упырей.", "Сразу ВСПОМИНАЮТ ВСЕ нужные словечки, а те, кто не очень хорошо учится, даже не теряются.", "Всегда с теплотой ВСПОМИНАЮ ТЕ годы.", "В общем, так и произошло ж))) Часто раньше собирались и ВСПОМИНАЛИ ШКОЛЬНУЮ пору, сейчас я от них просто отдалился...", "Глядели и вздыхали, ВСПОМИНАЯ БЫЛОЕ.", "Может, она шла в печали, ВСПОМИНАЯ МОЛОДОСТЬ, а может, наоборот, радовалась весеннему дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "Поскольку в предыдущей я, согласно гороскопам, был московской дворовой собакой, то до сих пор иногда смутно ВСПОМИНАЮ ЧЕРНОВОЛОСОГО мальчика Аркашу, тайком кормившего меня остатками своей еды в маленьком дворике в Мневниках.", "Шура с нежностью ВСПОМИНАЕТ ЭТУ этапную роль, когда целый акт надо было лежать в валенках в избе на печи, а потом произнести всего одну реплику:\" ПОШТО, МУЖИКИ, ЗАЗРЯ ПО СТЕПУ МЫКАЕМСЯ?!\"", "Очень часто ВСПОМИНАЕМ ТВОЁ 50-летие в ресторане Дома архитекторов.", "Я почему-то ВСПОМИНАЮ ДЕДУШКИНО лицо в то мгновение, когда он повернулся ко мне, и начинаю понимать, что свирепое выражение у него выработалось от постоянных физических усилий.", "Это очень неприятно кольнуло меня, и потом я много раз ВСПОМИНАЛ ЭТУ улыбку, пока в конце концов однажды не решил, что, в сущности, никакой улыбки не было, а был эффект прохождения света сквозь стекло и жидкость, придавший её губам этот предательский излом.", "Так однажды при мне, разговаривая с сестрой и ВСПОМИНАЯ ВРЕМЕНА нашего совместного обучения, она вдруг сказала:", "Солдаты- старогодки, они ВСПОМИНАЛИ ТЕХ, кто демобилизовался.", "Эта золовка потом по разным поводам ВСПОМИНАЛА ЧТО-НИБУДЬ о Матрене и как-то с новой стороны осветила мне умершую.", "Когда я думаю о духовых инструментах, то сразу почему-то ВСПОМИНАЮ ПОХОРОНЫ и медный оркестр, который идёт за гробом.", "Такое возможно, как и то, что умрёт человек за тридевять земель-- а родные ещё до телеграммы начинают судорожно ВСПОМИНАТЬ ЕГО.", "А тот миг, в котором мы действительно живём, так короток, что мы даже не в состоянии успеть ухватить его и способны только ВСПОМИНАТЬ ПРОШЛЫЙ.", "Вечером, дома, она иногда ВСПОМИНАЛА ЭТОТ смешной праздник и пыталась пересказать его детям.", "\" Он очень тепло ВСПОМИНАЛ СВОЮ поездку в Индию, и мы подняли тост по случаю его дня рождения\",-- сказал по телефону корреспонденту The Hindu директор ресторана.", "Сейчас с ностальгией приходится ВСПОМИНАТЬ ВРЕМЕНА пятилетней давности, когда мини-футбол стал пробиваться к вершинам популярности.", "Хотя Магдалена Форсберг завершила карьеру, но ВСПОМИНАТЬ ЕЁ будут ещё очень долго.", "ВСПОМИНАЯ СВОИ впечатления от внешности генерала Пиночета, который в 1971 году отвечал за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не хватало монокля в глазу\".", "Ты ВСПОМИНАЕШЬ ТО, что казалось тебе катастрофой, и улыбаешься.", "ВСПОМИНАЮ СВОЙ первый опыт столкновения с цензурой.", "Пишу тебе из Майами, я замужем, живу в центре города, часто греюсь на пляже, ВСПОМИНАЮ ТЕБЯ.", "Часто ВСПОМИНАЛА ТЕБЯ в этих рассказах.", "ВСПОМИНАЮ КРУЖОК русской интеллигенции, собиравшийся в Петрограде в 20-е годы вокруг замечательного русского философа Александра Александровича Мейера,-- кружок\" вторничан\", потом получивший название\" Воскресение\"( мейеровцы переменили день своих собраний со вторника на воскресенье).", "Я часто ВСПОМИНАЮ ГЕОРГИЯ Михайловича Осоргина, расстрелянного 28 октября 1929 года на Соловках.", "Правда, никто уже не ВСПОМИНАЕТ ПЕРВОИСТОЧНИК.", "У него постепенно загораются глаза/ он начинает ВСПОМИНАТЬ СВОИ ощущения/ когда он не продюсер/ не автор великого произведения/ мюзикла большого/ не директор огромной корпорации/ а он/ артист/ который стоит на сцене/ и это ощущение/ вы знаете/ оно ни с чем не сравнимо.", "А вот когда человек ВСПОМИНАЕТ СВОЁ прошлое/ он/ как правило/ мне кажется/ вспоминает не какие-то даже наиболее значительные вещи/ а какие-то яркие кусочки мозаики/ отдельное слово/ запах/ иногда какую-то картинку.", "Ну я прямо вот... на едином дыхании/ Да я ещё только вот из Киева приехала/ а когда Чарнота начинает ВСПОМИНАТЬ ЭТУ Лавру и воздух/ какой там/ господи ведь сдохнешь/ ведь буквально только что с подругой/ такими же словами говорили/ вспоминали Киев.", "Ну я прямо вот... на едином дыхании/ Да я ещё только вот из Киева приехала/ а когда Чарнота начинает вспоминать эту Лавру и воздух/ какой там/ господи ведь сдохнешь/ ведь буквально только что с подругой/ такими же словами говорили/ ВСПОМИНАЛИ КИЕВ.", "А вот вcё-таки ВСПОМИНАЯ ТЕ далёкие совковые времена/ не возникает ли у Вас чувства ностальгии/ Михаил?"], "с/со + INST": ["Помню, кто-то говорил( когда я был еще в школе и ненавидел ее всеми фибрами своей души), что это вы сейчас так говорите, а вот закончите школу, поступите в институт и будете вашу школьную пору ВСПОМИНАТЬ С БЫВШИМИ одноклассниками очень часто и очень тепло.", "Поэтому и мы все поддерживали его как могли!\"-- говорят бывшие бунтовщики, а вот о том, что эта их поддержка привела в конце концов к развалу СССР, ВСПОМИНАЮТ С НЕОХОТОЙ.", "\" Отрёкся от престола, как эскадрон сдал\",-- ВСПОМИНАЛ С ГОРЕЧЬЮ один из участников этой процедуры.", "О\" загнувшемся\" колхозе ВСПОМИНАЮТ С ЛЮБОВЬЮ.", "И они до сих пор ВСПОМИНАЮТ С УЖАСОМ."], "при + LOC": ["Там его уже ждут, он долго плещется в ванне, до боли и красноты натирая тело, бьёт себя упругой и колкой душевой струёй, ВСПОМИНАЯ ПРИ ЭТОМ общежитский душ в подвале на грязном и скользком цементном полу с цементными же лавками для одевания.", "Оставалось в будущем совместить поэтическую натуру Пушкина с этой задачей-- что и выполнил Достоевский; но ВСПОМИНАЛ ПРИ ЭТОМ из Гоголя не\" самого поэта\", а явление русского духа."], "о/об + LOC": ["Но ВСПОМИНАТЬ О ТАКОЙ свадьбе Алёше не хочется.", "Алёша потому ВСПОМИНАЕТ О\" ВОЛГЕ\", что во дворе для неё стоял высокий кирпичный гараж, чистый, просторный, пахнущий деревом от вагонки, сложенной в нижнем полуподвальном этаже, где мастерская.", "Такую околёсицу понёс Гастев, чтоб откланяться побыстрее, но вдруг открылась дверь и в костюмерную смело вошла рыжеволосая женщина неопределённых лет, из той породы непредсказуемых, определил Гастев, баб, что не ойкают, когда их кольнут спицею в бок, а ВСПОМИНАЮТ О ВЧЕРАШНЕЙ погоде, к примеру.", "Пока Петр Сергеевич не начал ВСПОМИНАТЬ О ТОМ, что было до реформ, его мыслям надо было дать какое-нибудь направление.", "Когда девушка ВСПОМИНАЕТ О ПОМАДЕ, пудре, тенях, она тянется к\" косметичке\", где лежит зеркало.", "Когда заходит речь о потере друзей/ то очень многие ВСПОМИНАЮТ О ТОМ/ что из компании в 5- 6 человек в живых остался только один."], "NOM": ["ВСПОМИНАЕТ ОН и его фамилию-- Сокольский.", "-- Приплыли хорошо, прямо в Стамбул,-- ВСПОМИНАЕТ ДЕДУШКА,-- всю дорогу нас кормили белым хлебом и пловом.", "-- Однажды по глупости тёлку увели с товарищем,-- ВСПОМИНАЕТ ДЕДУШКА, подумав.", "« Я смотрел на них и пытался понять, как они достигли того, что имеют»,-- ВСПОМИНАЕТ АВЕРИН.", "Но после его ухода всё это начало рассыпаться»,-- ВСПОМИНАЕТ АВЕРИН.", "-- Так получилось, что Миша и я оказались в 1999 году без партнёров,-- ВСПОМИНАЕТ ЕРМИШИН.", "Именно об этом событии ВСПОМИНАЮТ АНГЛИЧАНЕ, отмечая День независимости страны.", "\" И ВСПОМИНАЮ Я, как ещё четверть века назад слушал\" Кинг Кримсон\" по ВЭФу после памятной заставки:\" Сева, Сева Новгородцев, город Лондон, Би-би-си\".", "Каждый раз ВСПОМИНАЕТ НАДЯ."], ", что": ["-- Только не связывайся с ними,-- сказала жена Лариса и он с трудом посмотрел на неё, ВСПОМИНАЯ, ЧТО она у него есть.", "-- Так вот,-- говорил я ему,-- как только ты произносишь\" понос\", ты сразу же ВСПОМИНАЙ, ЧТО и нос и насморк к нему никакого отношения не имеют.", "Теперь я ВСПОМИНАЮ, ЧТО мы все трое кричали, пересиливая грохот и скрежет, выкрикивали самые высокие классические образцы матерщины погоде, Оке, каждой надвигающейся льдине и Калуге, не торопящейся нам навстречу, и веслу, и воде в лодке, и шкурам, и этой жизни, и нашим мечтам...", "Иногда приходится прижиматься плечом к стеклу, пропуская идущих в тамбур, и тогда я ВСПОМИНАЮ, ЧТО стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем."], "про + ACC": ["Любит ВСПОМИНАТЬ ПРО КОРОВ: как их трудно было держать при\" Кель\", плешивом начальнике."], "GEN": ["В своей книге\" ВСПОМИНАЯ САМЫХ- самых\" я рассказываю эту историю, как через музыку, кино я попал в шахматы.", "Не будем сейчас ВСПОМИНАТЬ СТАНИСЛАВСКОГО/ который изображён в\" Театральном романе\" Булгакова."], "из + GEN": ["Я больше ВСПОМИНАЮ ИЗ ДЕТСТВА сразу дружинников."]}, "2": {"о/об + LOC": ["Кроме того-- ВСПОМИНАЮ только ОБ АРТИСТАХ талантливых и остроумных, с которыми и прошла моя жизнь в кино.", "Эта золовка потом по разным поводам ВСПОМИНАЛА что-нибудь О МАТРЕНЕ и как-то с новой стороны осветила мне умершую.", "Удивительно даже, на какую глубину была похоронена детская любовь: многие годы Катя совсем не ВСПОМИНАЛА ни О НЁМ, ни о честной немецкой вещице, пригодной для изучения клеток кожицы лука и лапок блохи...", "ВСПОМИНАЛИ и О ТОМ/ что в тезисах предвыборной программы В. Путина было написано/ олигарх должен быть удалён от власти равно с владельцем сапожной мастерской или булочной."], "в/во + LOC": ["Часто ВСПОМИНАЛА тебя В ЭТИХ рассказах."], "перед + INST": ["И. С. Тургенев ВСПОМИНАЛ:\" ПЕРЕД САМОЙ смертью он говорил два часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9]."]}, "3": {"в/во + LOC": ["ВСПОМИНАЯ прорисовку динозавров В ПАРКЕ Юрского периода 1,2 возникает резонный вопрос, неужели нельзя было сделать более реалистично( так чтобы это выглядело естественно на фоне актеров и декораций) рассыпающихся в прах упырей.", "Очень часто ВСПОМИНАЕМ твоё 50-летие В РЕСТОРАНЕ Дома архитекторов."], "в/во + ACC": ["Я почему-то ВСПОМИНАЮ дедушкино лицо В ТО мгновение, когда он повернулся ко мне, и начинаю понимать, что свирепое выражение у него выработалось от постоянных физических усилий.", "\" Он очень тепло ВСПОМИНАЛ свою поездку В ИНДИЮ, и мы подняли тост по случаю его дня рождения\",-- сказал по телефону корреспонденту The Hindu директор ресторана."], "от + GEN": ["ВСПОМИНАЯ свои впечатления ОТ ВНЕШНОСТИ генерала Пиночета, который в 1971 году отвечал за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не хватало монокля в глазу\"."], "из + GEN": ["Оставалось в будущем совместить поэтическую натуру Пушкина с этой задачей-- что и выполнил Достоевский; но ВСПОМИНАЛ при этом ИЗ ГОГОЛЯ не\" самого поэта\", а явление русского духа."]}}