{"-3": {"после + GEN": ["Если РСФСР образовалась в 1918 году и то скорее номинально, то датой рождения Канадской федерации считается 1867 год, когда ПОСЛЕ 3-ЛЕТНИХ переговоров ВСТУПИЛ в силу Основной закон Канады-- Акт о Британской Северной Америке."], "в/во + ACC": ["В НСДАП он ВСТУПИЛ 1 мая 1933 года, партбилет N 2657972.", "В НСДАП он ВСТУПИЛ 1 мая 1937 года, партбилет N 5470128.", "Остальные стандарты, связанные с качеством продукции, работ и услуг, определяемые законом, будут носить рекомендательный характер-- тут В ДЕЙСТВИЕ должны ВСТУПИТЬ рыночные рычаги, конкуренция.", "Каждый из вас хотел бы В ЭТУ партию ВСТУПИТЬ?", "Надежда: Пока я твёрдо не буду уверена в партии/ я В НЕЁ не ВСТУПЛЮ."], "на + LOC": ["Модератор: Лена/ вы НА КАКИХ условиях ВСТУПИТЕ в какую-нибудь партию?"]}, "-2": {"в/во + ACC": ["В НСДАП ВСТУПИЛ 1 мая 1930 года, партбилет N 237435-- то есть принадлежал к когорте гитлеровских\" старых борцов\".", "Но тут В ИГРУ ВСТУПИЛИ нефтяные компании.", "Вот мне кажется/ что Россия со временем В НАТО ВСТУПИТ.", "Модератор: А если бы нашли такую/ вы бы В НЕЁ ВСТУПИЛИ или нет?"], "с/со + INST": ["Пушкина, выводящая его из историко-литературного ряда, что, начиная с Гоголя, при живом ещё Пушкине(\" явление чрезвычайное... единственное явление русского духа\"), составила ядро того, что названо пушкинским мифом( С КОТОРЫМ ВСТУПИЛО в борьбу в 20-е годы научное пушкиноведение)."]}, "-1": {"NOM": ["День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда ОН ВСТУПИЛ в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "Хайнц ТИЛЬ ВСТУПИЛ в НСДАП 1 сентября 1938 года, партбилет N 6953538.", "В НСДАП ОН ВСТУПИЛ 1 мая 1933 года, партбилет N 2657972.", "В НСДАП ОН ВСТУПИЛ 1 мая 1937 года, партбилет N 5470128.", "Русская ИНТЕЛЛИГЕНЦИЯ ВСТУПИЛА в эпоху Красного Октября закалённая в своём сопротивлении царскому правительству.", "И лишь затем под звон колоколов столичный ГОСТЬ ВСТУПИЛ на территорию кремля, знаменитого со времён Ивана Грозного.", "Противоречивость ситуации состоит в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда ЭКОНОМИКА ВСТУПИЛА в фазу оживления, увеличивается численность молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы остаётся значительной, а различия в уровне жизни населения между регионами огромными.", "Необходимо иметь в виду и то, что в 1990-е годы РОССИЯ ВСТУПИЛА в качественно новую стадию субурбанизации.", "О. ДМИТРИЕВА: Как вы оцениваете последние два налоговых режима, КОТОРЫЕ ВСТУПИЛИ в силу с 1 января 2003 года-- единый налог на вменённый доход и упрощённая система налогообложения?", "А вот именно о том/ что в последнее время некоторые ГОСУДАРСТВА ВСТУПИЛИ в НАТО?", "А какие ГОСУДАРСТВА ВСТУПИЛИ в НАТО?", "И какие СТРАНЫ ВСТУПИЛИ в НАТО/ вы не слышали?", "И незачем там находиться/ и что если бы МЫ ВСТУПИЛИ в НАТО/ это как бы неприемлемо.", "А почему/ вы думаете/ эти СТРАНЫ ВСТУПИЛИ сейчас в НАТО/ с какой целью?", "Ещё почему/ вы думаете/ эти СТРАНЫ ВСТУПИЛИ в НАТО?", "Хотели бы вы/ чтобы РОССИЯ ВСТУПИЛА в НАТО?", "Если РОССИЯ ВСТУПИТ в этот блок/ это будет даже очень хорошо.", "А насколько возможно/ что РОССИЯ ВСТУПИТ в НАТО?", "В СМИ мало информации об этих партиях/ поэтому МЫ ВСТУПИТЬ вступили/ вот и имеем слишком много партий с одинаковыми целями и задачами."], "GEN": ["Если РСФСР образовалась в 1918 году и то скорее номинально, то датой рождения Канадской федерации считается 1867 год, когда после 3-летних ПЕРЕГОВОРОВ ВСТУПИЛ в силу Основной закон Канады-- Акт о Британской Северной Америке.", "4 апреля 1994 ГОДА ВСТУПИЛ в силу Практический кодекс по доступу к правительственной информации, в 1997 году принят кодекс« необходимого минимума открытости».", "Закон- то как раз писан и совсем недавно: 1 июля 2002 ГОДА ВСТУПИЛ в силу Федеральный закон\" об адвокатской деятельности и адвокатуре в Российской Федерации\".", "Более того, прокурорский администратор среднего РАНГА ВСТУПИЛ в открытую полемику с премьером.", "27 ЯНВАРЯ ВСТУПИЛ в силу федеральный закон\" Об обороте земель сельскохозяйственного назначения\".", "С одной стороны, они нисколько не скрываются от обитателей Земли, часто появляясь в людных местах, а с другой-- практически не предпринимают сколько-нибудь серьёзных ПОПЫТОК ВСТУПИТЬ в контакт с земной цивилизацией, с человечеством.", "Да/ я слышал/ что 7 СТРАН ВСТУПИЛО в НАТО.", "Мы сейчас говорим о вашем отношении к тому/ что ещё 7 европейских СТРАН ВСТУПИЛИ в НАТО."], "DAT": ["Нет/ я предлагаю ВАМ ВСТУПИТЬ в нормальный диалог/ когда вы приходите с решениями и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу."], "LOC": ["Модератор: Лена/ вы на каких УСЛОВИЯХ ВСТУПИТЕ в какую-нибудь партию?"], "ACC": ["Каждый из вас хотел бы в эту ПАРТИЮ ВСТУПИТЬ?"], "INFINITIVE": ["В СМИ мало информации об этих партиях/ поэтому мы ВСТУПИТЬ ВСТУПИЛИ/ вот и имеем слишком много партий с одинаковыми целями и задачами."]}, "0": {}, "1": {"в/во + ACC": ["Старшина Береговой, раздосадованный неудачей похода, попытался снова ВСТУПИТЬ В ПЕРЕГОВОРЫ.", "Нашлась, однако, в комсомольской организации парочка, которая-- по смутным намёкам писателя-- ВСТУПИЛА В\" БЛИЗКИЕ отношения\", не прерывая, впрочем, борьбы, что никак не устраивало открывшую диспут начальницу.", "День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он ВСТУПИЛ В\" БЛИЗКИЕ отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "Как-то, в пору обеденного перерыва, когда в квартире никого не было и даже старуха Мясоедова с градусником под мышкой стояла в очереди за мукой, забежали домой перекусить молодая Воронина и Круглов, но даже не прикоснулись к своим керогазам, а сразу ВСТУПИЛИ В СВЯЗЬ, и Ольга подумала, ужаснувшись: а что если и её Марк грешил с молодой Ворониной, воспользовавшись обеденным перерывом?.", "Правда, когда вы покупаете квартиру, застройщик обязан сообщить вам о том, что в доме создано ТСЖ, а также о том, с чем вы столкнётесь, если ВСТУПИТЕ В ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "Так, будущий судья должен быть здоров-- прежде чем ВСТУПИТЬ В ДОЛЖНОСТЬ, кандидату придётся пройти медицинское освидетельствование.", "Если РСФСР образовалась в 1918 году и то скорее номинально, то датой рождения Канадской федерации считается 1867 год, когда после 3-летних переговоров ВСТУПИЛ В СИЛУ Основной закон Канады-- Акт о Британской Северной Америке.", "« Разведка боем»-- этот военный термин означает, что у командования нет точных сведений о военном потенциале другой стороны и для его выявления нужно ВСТУПИТЬ В СКОРОТЕЧНЫЙ бой, вызвав на себя огонь противника.", "4 апреля 1994 года ВСТУПИЛ В СИЛУ Практический кодекс по доступу к правительственной информации, в 1997 году принят кодекс« необходимого минимума открытости».", "Вашингтон, отмечает политолог,« действует в интересах всей цивилизации», ВСТУПИВ В БОРЬБУ с терроризмом, а вот Париж, Берлин, да и Москва преследуют исключительно свои цели.", "Закон- то как раз писан и совсем недавно: 1 июля 2002 года ВСТУПИЛ В СИЛУ Федеральный закон\" об адвокатской деятельности и адвокатуре в Российской Федерации\".", "Хайнц Тиль ВСТУПИЛ В НСДАП 1 сентября 1938 года, партбилет N 6953538.", "Более того, прокурорский администратор среднего ранга ВСТУПИЛ В ОТКРЫТУЮ полемику с премьером.", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, ВСТУПИЛА В АНГЛИЙСКИЙ клуб при школе, слушала лекции, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там...", "Русская интеллигенция ВСТУПИЛА В ЭПОХУ Красного Октября закалённая в своём сопротивлении царскому правительству.", "Эти показатели мощи ультракомпьютера поражают воображение даже специалистов по науке и технологии Японии; этот уникальный образец компьютеринга должен быть полностью готов ВСТУПИТЬ В СТРОЙ в 2002 году.", "27 января ВСТУПИЛ В СИЛУ федеральный закон\" Об обороте земель сельскохозяйственного назначения\".", "И всё же люди, имеющие\" стаж\" в законодательной власти, считают, что не позже середины апреля закон будет принят и ВСТУПИТ В СИЛУ.", "Противоречивость ситуации состоит в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда экономика ВСТУПИЛА В ФАЗУ оживления, увеличивается численность молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы остаётся значительной, а различия в уровне жизни населения между регионами огромными.", "Огромное и пёстрое сообщество народов и государств Евразии нечаянно ВСТУПИЛО В УДИВИТЕЛЬНЫЙ процесс: из высокой Античности рождалось Раннее Средневековье.", "Когда весна уже ВСТУПИЛА В СВОИ права, под пологом молодой листвы деревьев появляются крупные чаши пиона кавказского или кавахского своеобразного красновато-розового цвета.", "Пушкина, выводящая его из историко-литературного ряда, что, начиная с Гоголя, при живом ещё Пушкине(\" явление чрезвычайное... единственное явление русского духа\"), составила ядро того, что названо пушкинским мифом( с которым ВСТУПИЛО В БОРЬБУ в 20-е годы научное пушкиноведение).", "С одной стороны, они нисколько не скрываются от обитателей Земли, часто появляясь в людных местах, а с другой-- практически не предпринимают сколько-нибудь серьёзных попыток ВСТУПИТЬ В КОНТАКТ с земной цивилизацией, с человечеством.", "О. ДМИТРИЕВА: Как вы оцениваете последние два налоговых режима, которые ВСТУПИЛИ В СИЛУ с 1 января 2003 года-- единый налог на вменённый доход и упрощённая система налогообложения?", "Это вот как ВСТУПИТЬ В ЕДИНУЮ Европу и приведение законов к такому общеевропейскому стандарту.", "Нет/ я предлагаю вам ВСТУПИТЬ В НОРМАЛЬНЫЙ диалог/ когда вы приходите с решениями и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу.", "Подозрительность ко всему происходящему/ к людям тоже/ которые хотят ВСТУПИТЬ В КОНТАКТ.", "А вот именно о том/ что в последнее время некоторые государства ВСТУПИЛИ В НАТО?", "И какие страны ВСТУПИЛИ В НАТО/ вы не слышали?", "Да/ я слышал/ что 7 стран ВСТУПИЛО В НАТО.", "И незачем там находиться/ и что если бы мы ВСТУПИЛИ В НАТО/ это как бы неприемлемо.", "Мы сейчас говорим о вашем отношении к тому/ что ещё 7 европейских стран ВСТУПИЛИ В НАТО.", "Ещё почему/ вы думаете/ эти страны ВСТУПИЛИ В НАТО?", "Хотели бы вы/ чтобы Россия ВСТУПИЛА В НАТО?", "Может/ конечно/ Россия и ВСТУПИТ В НАТО/ но я лично не хочу.", "Я уверен в том/ я согласен в том/ что нам сейчас не навязывает никто/ что\" ты должен ВСТУПИТЬ В НАТО\".", "Если Россия ВСТУПИТ В ЭТОТ блок/ это будет даже очень хорошо.", "А насколько возможно/ что Россия ВСТУПИТ В НАТО?", "А что партия должна делать/ чтобы вы захотели ВСТУПИТЬ В НЕЁ?", "Модератор: Лена/ вы на каких условиях ВСТУПИТЕ В КАКУЮ-НИБУДЬ партию?"], "с/со + INST": ["Рассказывали также, что Мартынов решил ВСТУПИТЬ С КОЛЛЕГОЙ в длительные литературные препирательства."], "NOM": ["Остальные стандарты, связанные с качеством продукции, работ и услуг, определяемые законом, будут носить рекомендательный характер-- тут в действие должны ВСТУПИТЬ РЫНОЧНЫЕ рычаги, конкуренция.", "Но тут в игру ВСТУПИЛИ НЕФТЯНЫЕ компании.", "Я слышал/ что туда ВСТУПИЛИ ВСЕ страны/ которые раньше относились к Советской Прибалтике."], "на + ACC": ["И лишь затем под звон колоколов столичный гость ВСТУПИЛ НА ТЕРРИТОРИЮ кремля, знаменитого со времён Ивана Грозного."], "в/во + LOC": ["А какие государства ВСТУПИЛИ В НАТО?"]}, "2": {"в/во + ACC": ["А почему/ вы думаете/ эти страны ВСТУПИЛИ сейчас В НАТО/ с какой целью?", "Модератор: То есть/ вы никогда не ВСТУПИТЕ ни В КАКУЮ партию?", "Я ВСТУПИЛ бы В СПС.", "И сейчас ВСТУПИЛ бы В ЭТУ партию."]}, "3": {"в/во + ACC": ["Рассказывали также, что Мартынов решил ВСТУПИТЬ с коллегой В ДЛИТЕЛЬНЫЕ литературные препирательства.", "Пушкина, выводящая его из историко-литературного ряда, что, начиная с Гоголя, при живом ещё Пушкине(\" явление чрезвычайное... единственное явление русского духа\"), составила ядро того, что названо пушкинским мифом( с которым ВСТУПИЛО в борьбу В 20-Е годы научное пушкиноведение)."], "с/со + INST": ["Вашингтон, отмечает политолог,« действует в интересах всей цивилизации», ВСТУПИВ в борьбу С ТЕРРОРИЗМОМ, а вот Париж, Берлин, да и Москва преследуют исключительно свои цели.", "С одной стороны, они нисколько не скрываются от обитателей Земли, часто появляясь в людных местах, а с другой-- практически не предпринимают сколько-нибудь серьёзных попыток ВСТУПИТЬ в контакт С ЗЕМНОЙ цивилизацией, с человечеством."]}}