{"-3": {}, "-2": {"с/со + GEN": ["Я не знаю, но мне он всё время С УТРА ВСПОМИНАЛСЯ."], "с/со + INST": ["В связи С ЭТИМ ВСПОМИНАЮТСЯ строки О. Мандельштама:"]}, "-1": {"NOM": ["Вот ЭТО ВСПОМИНАЕТСЯ с радостью и даже гордостью-- тем, что присутствовал, видел.", "Нет, ЭТО ВСПОМИНАЕТСЯ так, потому что я теперь не люблю вокзальные рестораны, подвыпивших швейцаров и официантов и постоянную суету: от поезда к столу, от стола к поезду."], "GEN": ["Когда я долго не видела мою бабушку, ещё при её жизни, она чаще ВСЕГО ВСПОМИНАЛАСЬ мне возле двери в мою детскую, где, раскинув руки, она пытается прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает биться дед\" невменяемо\" выкрикивая:\" Убью!\""], "DAT": ["Что ВАМ ВСПОМИНАЕТСЯ за вашу жизнь?"]}, "0": {}, "1": {"ACC": ["Третий-- настолько хуйня, что когда слышу о Блейде, сразу ВСПОМИНАЕТСЯ ТРЕТИЙ фильм, который портит все впечатление о трилогии в целом."], "с/со + INST": ["Вот это ВСПОМИНАЕТСЯ С РАДОСТЬЮ и даже гордостью-- тем, что присутствовал, видел."], "NOM": ["Сколько лет не ВСПОМИНАЛИСЬ ДВЕ француженки, вывезенные немцами из Парижа и немцами же брошенные при отступлении,-- боевые трофеи, доставшиеся им, ему и Сане Арзамасцеву.", "ВСПОМИНАЕТСЯ ГЕНИАЛЬНАЯ притча, рассказанная главным героем« Ностальгии».", "В такие дни, редкие, но впечатляющие, ВСПОМИНАЮТСЯ СТРОКИ Пушкина:\"...", "В связи с этим ВСПОМИНАЮТСЯ СТРОКИ О. Мандельштама:", "ВСПОМИНАЕТСЯ НАБОКОВ/ который говорил/ что появится однажды молотобоец и даст огромным молотом по литературе больших идей."], "DAT": ["Когда я долго не видела мою бабушку, ещё при её жизни, она чаще всего ВСПОМИНАЛАСЬ МНЕ возле двери в мою детскую, где, раскинув руки, она пытается прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает биться дед\" невменяемо\" выкрикивая:\" Убью!\""], "за + ACC": ["Что вам ВСПОМИНАЕТСЯ ЗА ВАШУ жизнь?"]}, "2": {"возле + GEN": ["Когда я долго не видела мою бабушку, ещё при её жизни, она чаще всего ВСПОМИНАЛАСЬ мне ВОЗЛЕ ДВЕРИ в мою детскую, где, раскинув руки, она пытается прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает биться дед\" невменяемо\" выкрикивая:\" Убью!\""], "с/со + INST": ["Тогдашний альбомный шлягер:\" Девушку из маленькой таверны полюбил суровый капитан, девушку с глазами дикой серны...\"-- ВСПОМИНАЕТСЯ ныне С УЛЫБКОЙ, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой сидят люди в зале и платочком вытирают сентиментальные слёзы и сладкие сопли."]}, "3": {"в/во + ACC": ["Ещё что-то похожее, отвратительное стало ВСПОМИНАТЬСЯ, дрова В ПОЛЫХАЮЩИЙ костёр ненависти подбрасывал, конечно, всё тот же дружище, заставивший Гастева не только громко, на всю квартиру, выругаться, но себе самому и всем в городе и области дать клятву: не будет он сегодня в облдрамтеатре на племенной сходке, на массовом татуировании молодых воинов!"], "на + LOC": ["Например/ ВСПОМИНАЕТСЯ\" Пикник НА ОБОЧИНЕ\"/ иду/ вижу/ будто стоит.../ та самая слоговая манера/ фиктивный рассказчик."]}}