{"-3": {"с/со + INST": ["Почему-то в России дискуссии вокруг проблем, связанных с экономическим развитием страны, С ОСОБОЙ силой ВСПЫХИВАЮТ именно весной."], "среди + GEN": ["Для них СРЕДИ МОНОТОННО-БЛЕДНЫХ лепестков ВСПЫХИВАЮТ яркие сине-фиолетовые узоры, указывающие, где искать нектар."]}, "-2": {"от + GEN": ["Интерес к нему у меня время ОТ ВРЕМЕНИ ВСПЫХИВАЕТ, но тут же гаснет."], "на + LOC": ["НА ЛИЦЕ ВСПЫХИВАЛИ и гасли прозрачные капли дождя."]}, "-1": {"NOM": ["Рыжова давно уже замужем, всё на своих местах, да вот только чувство СТАРОЕ ВСПЫХИВАЕТ вновь.", "Золотящиеся БУКВЫ ВСПЫХИВАЛИ и шевелились на бумаге.", "Босо протопав, возвращается к солдату; и словно ВСЯ ВСПЫХИВАЕТ заново.", "Но МОЛНИИ ВСПЫХИВАЛИ одна за другой, и в их синеватом свете я видел, как копошатся на другой стороне ущелья Мила и Юра."], "INST": ["Почему-то в России дискуссии вокруг проблем, связанных с экономическим развитием страны, с особой СИЛОЙ ВСПЫХИВАЮТ именно весной."], "GEN": ["Для них среди монотонно-бледных ЛЕПЕСТКОВ ВСПЫХИВАЮТ яркие сине-фиолетовые узоры, указывающие, где искать нектар."]}, "0": {}, "1": {"NOM": ["Но молнии ВСПЫХИВАЛИ ОДНА за другой, и в их синеватом свете я видел, как копошатся на другой стороне ущелья Мила и Юра.", "Для них среди монотонно-бледных лепестков ВСПЫХИВАЮТ ЯРКИЕ сине-фиолетовые узоры, указывающие, где искать нектар.", "Слепые люди, следующие за собакой- поводырём, не подозревают, что, глядя на светофор, та не видит, как ВСПЫХИВАЕТ КРАСНЫЙ или зелёный свет."], "в/во + LOC": ["Стихи Пушкина поэтому ВСПЫХИВАЮТ В СОЗНАНИИ, как огонь, сами загораются и сжигают свою\" мысль\"."]}, "2": {"на + LOC": ["Лучи его ВСПЫХИВАЛИ то НА ВЕТРОВОМ стекле мотороллера, то на пуговицах бойскаутов."], "за + INST": ["Но молнии ВСПЫХИВАЛИ одна ЗА ДРУГОЙ, и в их синеватом свете я видел, как копошатся на другой стороне ущелья Мила и Юра."], "в/во + LOC": ["Но любовь её ВСПЫХИВАЕТ только В ОБЪЯТИЯХ демона, каким Алханон притворился, чтобы беспрепятственно завоевать её непокорный дух и её запуганную плоть."]}, "3": {"на + LOC": ["Золотящиеся буквы ВСПЫХИВАЛИ и шевелились НА БУМАГЕ."]}}