{"-3": {"по + DAT": ["Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; она сидит потупившись, так же как дочь, ПО ВНУТРЕННЕМУ окрику ВСКИДЫВАЕТ голову, с натянутой улыбкой смотрит на огромный зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней."]}, "-2": {}, "-1": {"NOM": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда ОН ВСКИДЫВАЛ руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "И прежде чем выйти из густого кустарника, Вовка- СТРЕЛОК ВСКИДЫВАЕТ свой карабин и с особой медлительностью ведёт им слева направо, используя оптический прицел как бинокль."], "DAT": ["Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; она сидит потупившись, так же как дочь, по внутреннему ОКРИКУ ВСКИДЫВАЕТ голову, с натянутой улыбкой смотрит на огромный зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней."]}, "0": {}, "1": {"ACC": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он ВСКИДЫВАЛ РУКУ, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; она сидит потупившись, так же как дочь, по внутреннему окрику ВСКИДЫВАЕТ ГОЛОВУ, с натянутой улыбкой смотрит на огромный зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней.", "И прежде чем выйти из густого кустарника, Вовка- стрелок ВСКИДЫВАЕТ СВОЙ карабин и с особой медлительностью ведёт им слева направо, используя оптический прицел как бинокль.", "-- Врёшь, негодяй!-- закричал Рыжий Пёс, ВСКИДЫВАЯ ГОЛОВУ."]}, "2": {}, "3": {"с/со + INST": ["Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; она сидит потупившись, так же как дочь, по внутреннему окрику ВСКИДЫВАЕТ голову, С НАТЯНУТОЙ улыбкой смотрит на огромный зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней."]}}