{"-3": {"из-за + GEN": ["-- ИЗ-ЗА ТАКОЙ говядины ВСПЫХНУЛ мятеж на броненосце\" Потемкин\"."]}, "-2": {}, "-1": {"GEN": ["-- Из-за такой ГОВЯДИНЫ ВСПЫХНУЛ мятеж на броненосце\" Потемкин\".", "Там от искры стихийных народных ВОЗМУЩЕНИЙ ВСПЫХНУЛО пламя."], "NOM": ["Сквозь забор я смотрел на здание школы и ожидал, то вот-вот ОНО ВСПЫХНЕТ от каких-то сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом приедет милиция...", "Скулы и ЛИЦО ВСПЫХНУЛИ, отчего ещё больше стало видно, что он красив-- длинные, до плеч, тёмные волосы почти сходились в овал.", "Однако они- то решили, но правительство скорее всего снова скажет:\" Денег нет\", и РАСПРИ ВСПЫХНУТ с новой силой."], "LOC": ["Весёлое недоумение на её ЛИЦЕ ВСПЫХНУЛО ещё ярче."], "INST": ["По утверждению того же Себеоса, вскоре между евреями и АРАБАМИ ВСПЫХНУЛ первый конфликт: евреи требовали, как и положено в мессианские времена, тотчас приступить к восстановлению Храма, арабы вместо этого начали строить свою Мечеть на Скале."]}, "0": {}, "1": {"в/во + LOC": ["Погас свет в зале, ярко ВСПЫХНУЛ В ТОЙ половине, тревожно забил барабан, массовик, стоя под перекладиной, легко взлетел и повис с оттянутыми носками и закрутился солнышком, то двумя руками держась, то одной, то вдруг белое трико пролетало под перекладиной, и руки выворачивались в суставах, и вновь, и вновь."], "NOM": ["Но он подкинул сушняку, задымило, задымило, запахло смолисто, ВСПЫХНУЛ ОГОНЬ, и выступили на свет деревья из тьмы.", "-- Из-за такой говядины ВСПЫХНУЛ МЯТЕЖ на броненосце\" Потемкин\".", "Костёр задымился, ВСПЫХНУЛО ПЛАМЯ, и вокруг нас заплясали тени.", "Там от искры стихийных народных возмущений ВСПЫХНУЛО ПЛАМЯ.", "-- Как только у\" ЮКОСа\" начались проблемы, тут же ВСПЫХНУЛ ТЛЕЮЩИЙ огонёк надежды-- всё деприватизировать.", "По утверждению того же Себеоса, вскоре между евреями и арабами ВСПЫХНУЛ ПЕРВЫЙ конфликт: евреи требовали, как и положено в мессианские времена, тотчас приступить к восстановлению Храма, арабы вместо этого начали строить свою Мечеть на Скале."], "от + GEN": ["Сквозь забор я смотрел на здание школы и ожидал, то вот-вот оно ВСПЫХНЕТ ОТ КАКИХ-ТО сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом приедет милиция..."], "передо + INST": ["Она уронила это-- и ВСПЫХНУЛ ПЕРЕДО МНОЙ голубой, белый и жёлтый июль четырнадцатого года: ещё мирное небо, плывущие облака и народ, кипящий со спелым жнивом."], "с/со + INST": ["Однако они- то решили, но правительство скорее всего снова скажет:\" Денег нет\", и распри ВСПЫХНУТ С НОВОЙ силой."]}, "2": {"на + LOC": ["-- Из-за такой говядины ВСПЫХНУЛ мятеж НА БРОНЕНОСЦЕ\" Потемкин\"."]}, "3": {}}