{"-3": {"в/во + LOC": ["Был такой знак- сигнал: В ИНСТИТУТСКОМ коридоре ВСТРЕТИЛСЯ парторг, противная баба с кафедры истории государства и права СССР, всегда поглядывающая на него так, будто ей что-то гадкое о нём известно, однако она будет помалкивать, ибо не теряет надежды, что молодой преподаватель остепенится и подаст долгожданное заявление в партию."], "с/со + INST": ["Вольский уже обратился к президенту С ПРОСЬБОЙ вновь ВСТРЕТИТЬСЯ за\" круглым столом\" и провести переговоры с представителями бизнеса.", "Однако надо себе ясно представить огромную величину этого пути и те колоссальные трудности, С КОТОРЫМИ предстоит ВСТРЕТИТЬСЯ."]}, "-2": {"с/со + INST": ["Если бы я С НИМ ВСТРЕТИЛСЯ, я бы и лично в глаза ему все это высказал...", "И, перевернув её на спину, устанавливал иглу, прищуриваясь на черносливовые отблески колыхающегося толстого диска, и снова слушал, томясь, об отцвётших давно, щщщ, хризантемах в саду, щщщ, где они С НЕЮ ВСТРЕТИЛИСЬ, и вновь, нарастая подводным потоком, сбрасывая пыль, кружева и годы, потрескивала Вера Васильевна и представала томной наядой-- неспортивной, слегка полной наядой начала века,-- о сладкая груша, гитара, покатая шампанская бутыль!", "Знаешь,-- говорит задумчиво,-- мне тут звонил один приятель, что хочет СО МНОЙ ВСТРЕТИТЬСЯ, только он должен по ежедневнику проверить, когда у него свободное время.", "Описание встречи состоит из указания объекта и субъекта( кто и С КЕМ ВСТРЕТИЛСЯ).", "После того/ как мы С НИМ ВСТРЕТИЛИСЬ/ я потом посмотрела несколько серий/ ну/ я не знаю/ конечно."], "в/во + LOC": ["Просто, когда я увидел эти ботинки, я впервые В ЖИЗНИ ВСТРЕТИЛСЯ с живым немецким солдатом, в смысле солдатом Той войны."]}, "-1": {"NOM": ["Все, кто стремился— тому воздалось: певец стал знаменитым, пьяница- отец дал возможность посмотреть сыну кусочек культуры, ДЕД ВСТРЕТИЛСЯ с женой.", "Конечно, хорошо, что дело сделано и, может быть, поможет нашему обалдую, но я представлял себе выражение лица Рафика, когда ОНИ ВСТРЕТИЛИСЬ, и Рита, покрываясь аллергической сыпью от волнения, бормотала первые слова.\" Он был сух!\" Слабо сказано.", "Ах, какой нам ДЕД ВСТРЕТИЛСЯ в одной деревеньке!", "Вторично, после тех уральских времён, ОНИ ВСТРЕТИЛИСЬ в прошлом году: она уже года два как была вдовой.", "Накануне МЫ ВСТРЕТИЛИСЬ с Алексеем БАЛАБАНОВЫМ.", "Совершенно неожиданно для меня в московской квартире, по-интеллигентски небогатой( роскошь составляли только« полные собрания сочинений»), Я ВСТРЕТИЛАСЬ с Анной Макагон.", "Хотите САМИ ВСТРЕТИТЬСЯ с шефом?", "Перед вторым туром губернаторских выборов в Подмосковье в начале 2000 года ПАТРИАРХ ВСТРЕТИЛСЯ с Борисом Громовым и публично выразил свою поддержку его деятельности-- через несколько дней Громов выиграл у Геннадия Селезнева( которого, кстати, тогда поддерживал Кремль).", "Всё-таки ОНИ ВСТРЕТИЛИСЬ всего лишь год назад, когда он в очередной раз начинал новую жизнь.", "Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и рыцарством имело цель подчеркнуть важность каждой из этих профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением МЫ ВСТРЕТИЛИСЬ уже и с противопоставлением.", "Я ему позвонил/ МЫ ВСТРЕТИЛИСЬ/ мы с ним загуляли в Москве/ по-совдеповски/ по-настоящему/ на 3 дня."], "ACC": ["С самого своего рождения я стремился ещё РАЗ ВСТРЕТИТЬСЯ с Аркашей, но ввиду разницы в возрасте, мне трудно было его догнать."], "LOC": ["Был такой знак- сигнал: в институтском КОРИДОРЕ ВСТРЕТИЛСЯ парторг, противная баба с кафедры истории государства и права СССР, всегда поглядывающая на него так, будто ей что-то гадкое о нём известно, однако она будет помалкивать, ибо не теряет надежды, что молодой преподаватель остепенится и подаст долгожданное заявление в партию."], "GEN": ["Председатель горсовета Владимир Пыстин рассказал, что на следующий день после телеверсии выступления Эльвиры НЕЧАЕВОЙ ВСТРЕТИЛСЯ- таки с ней."], "DAT": ["Можно ли, в создавшихся условиях, высказать предсказание, что любая карта, которая НАМ ВСТРЕТИТСЯ, окажется пригодной для правильной раскраски четырьмя красками?"]}, "0": {}, "1": {"с/со + INST": ["Я ВСТРЕТИЛСЯ С ТЕМ, слава Богу, не многочисленным фактом, выраженным критикующими лицами, что история во многом надуманная.", "Все, кто стремился— тому воздалось: певец стал знаменитым, пьяница- отец дал возможность посмотреть сыну кусочек культуры, дед ВСТРЕТИЛСЯ С ЖЕНОЙ.", "С самого своего рождения я стремился ещё раз ВСТРЕТИТЬСЯ С АРКАШЕЙ, но ввиду разницы в возрасте, мне трудно было его догнать.", "ВСТРЕТИВШИСЬ С НИМИ глазами, я посылал им улыбки, какие мог бы посылать на землю человек, внезапно воспаривший в прекрасную, но крайне неустойчивую высь.", "Я много раз делал за это выговор Рите-- и кончилось тем, что Рита, потеряв терпение, тайно от меня сама позвонила Рафику и ВСТРЕТИЛАСЬ С НИМ.", "Нужно было ему идти, но, как всегда, ВСТРЕТЯСЬ СО МНОЙ, усаживался надолго и говорил, говорил.", "Просто, когда я увидел эти ботинки, я впервые в жизни ВСТРЕТИЛСЯ С ЖИВЫМ немецким солдатом, в смысле солдатом Той войны.", "Накануне мы ВСТРЕТИЛИСЬ С АЛЕКСЕЕМ БАЛАБАНОВЫМ.", "Совершенно неожиданно для меня в московской квартире, по-интеллигентски небогатой( роскошь составляли только« полные собрания сочинений»), я ВСТРЕТИЛАСЬ С АННОЙ Макагон.", "Хотите сами ВСТРЕТИТЬСЯ С ШЕФОМ?", "Перед вторым туром губернаторских выборов в Подмосковье в начале 2000 года патриарх ВСТРЕТИЛСЯ С БОРИСОМ Громовым и публично выразил свою поддержку его деятельности-- через несколько дней Громов выиграл у Геннадия Селезнева( которого, кстати, тогда поддерживал Кремль).", "Тем более если встреча является эликсиром молодости/ ВСТРЕТИЛАСЬ С ЛЮБИМЫМ/ и вновь молода и свежа!"], "под + INST": ["Когда Петя и Оля впервые ВСТРЕТИЛИСЬ ПОД СТОЛОМ в поисках упавшей ложки, между ними пробежала молния, которая однозначно указывает на внезапно вспыхнувшую любовь, полную искренности."], "NOM": ["Всё прошлое на земле было только для того, чтобы встретились наконец они,-- Сокольский торжественно поднимает руку и устремляет её к жениху и невесте,-- чтобы ВСТРЕТИЛИСЬ НАШ друг Георгий, по имени победитель, и наша красавица Елена, по имени царица.", "Был такой знак- сигнал: в институтском коридоре ВСТРЕТИЛСЯ ПАРТОРГ, противная баба с кафедры истории государства и права СССР, всегда поглядывающая на него так, будто ей что-то гадкое о нём известно, однако она будет помалкивать, ибо не теряет надежды, что молодой преподаватель остепенится и подаст долгожданное заявление в партию.", "Но ВСТРЕТИЛИСЬ ОНИ лишь час спустя, поочерёдно отобщавшись со словенским президентом и премьером."], "INST": ["Он только чуть приподнимается, чтобы ВСТРЕТИТЬСЯ ГЛАЗАМИ с Алешей, кивает ему и продолжает:-- Со стороны невесты имеет честь сказать напутственное слово молодоженам...", "Андрей заглянул туда и ВСТРЕТИЛСЯ ВЗГЛЯДОМ с проводником, который неподвижно стоял у стола со стаканом чая в руке."], "у + GEN": ["Помню, мы договорились ВСТРЕТИТЬСЯ У ТЕАТРА\" Ленком\"."], "в/во + LOC": ["Ах, какой нам дед ВСТРЕТИЛСЯ В ОДНОЙ деревеньке!", "Вторично, после тех уральских времён, они ВСТРЕТИЛИСЬ В ПРОШЛОМ году: она уже года два как была вдовой.", "ВСТРЕТИЛИСЬ В МАЛЕНЬКОМ зале старого замка Брдо без теле- и фотокамер, чтобы первый момент встречи прошёл как можно менее формально.", "Вот/ я говорю/ мой брат двоюродный охранял тюрьму/ и ВСТРЕТИЛСЯ В МАГАЗИНЕ со своим заключённым."], "после + GEN": ["Но самое главное-- то, что мы вновь ВСТРЕТИЛИСЬ ПОСЛЕ СТОЛЬКИХ лет изолированного существования."], "за + INST": ["Вольский уже обратился к президенту с просьбой вновь ВСТРЕТИТЬСЯ ЗА\" КРУГЛЫМ столом\" и провести переговоры с представителями бизнеса."]}, "2": {"с/со + INST": ["Если бы в свое время на просторах сети мы не ВСТРЕТИЛИСЬ бы С МАРИНОЙ Николаевной.", "Он только чуть приподнимается, чтобы ВСТРЕТИТЬСЯ глазами С АЛЕШЕЙ, кивает ему и продолжает:-- Со стороны невесты имеет честь сказать напутственное слово молодоженам...", "Андрей заглянул туда и ВСТРЕТИЛСЯ взглядом С ПРОВОДНИКОМ, который неподвижно стоял у стола со стаканом чая в руке.", "Вице-премьер, министр финансов Алексей Кудрин обрисовал приоритеты федерального бюджета на следующий год, ВСТРЕТИВШИСЬ вчера С ЛИДЕРАМИ четырёх центристских фракций Госдумы в рамках\" нулевого чтения\"."]}, "3": {"в/во + LOC": ["Когда Петя и Оля впервые ВСТРЕТИЛИСЬ под столом В ПОИСКАХ упавшей ложки, между ними пробежала молния, которая однозначно указывает на внезапно вспыхнувшую любовь, полную искренности."], "у + GEN": ["Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил ВСТРЕТИТЬСЯ сегодня вечером У НЕГО дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть..."], "с/со + INST": ["Председатель горсовета Владимир Пыстин рассказал, что на следующий день после телеверсии выступления Эльвиры Нечаевой ВСТРЕТИЛСЯ- таки С НЕЙ.", "Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и рыцарством имело цель подчеркнуть важность каждой из этих профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением мы ВСТРЕТИЛИСЬ уже и С ПРОТИВОПОСТАВЛЕНИЕМ.", "Вот/ я говорю/ мой брат двоюродный охранял тюрьму/ и ВСТРЕТИЛСЯ в магазине СО СВОИМ заключённым.", "Я ему позвонил/ мы ВСТРЕТИЛИСЬ/ мы С НИМ загуляли в Москве/ по-совдеповски/ по-настоящему/ на 3 дня."]}}