{"-3": {"с/со + INST": ["С ЧЕМ парламент ВСТУПАЕТ в предвыборный год?"], "в/во + ACC": ["Поскольку в 2002- 2005 гг. В ТРУДОСПОСОБНЫЙ возраст ВСТУПАЮТ достаточно многочисленные поколения конца 1980-х годов, масштабы миграции молодёжи могут увеличиться при условии, если показатели её мобильности останутся хотя бы на современном уровне."], "для + GEN": ["ДЛЯ РАЗВИТИЯ надо ВСТУПАТЬ в экономический союз/ а не в военный."]}, "-2": {"в/во + ACC": ["Как только звон стихает-- В ЗАЛ ВСТУПАЮТ жених и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу.", "Важно лишь, что смысловые потенции символа всегда шире их данной реализации: связи, В КОТОРЫЕ ВСТУПАЕТ символ с помощью своего выражения с тем или иным семиотическим окружением, не исчерпывают всех его смысловых валентностей.", "Надо В ЕВРОСОЮЗ ВСТУПАТЬ/ а не в НАТО вступать.", "Надо в Евросоюз вступать/ а не В НАТО ВСТУПАТЬ."], "в/во + LOC": ["Лето В СОЧИ ВСТУПАЕТ в свои права с трудом: бывает, что и в июне люди носят плащи-- моросит холодный дождь."]}, "-1": {"DAT": ["Ничего, ЕМУ ВСТУПАТЬ в свою роль ещё не скоро, а одна- две рюмки коньяку успокоят его и придадут смелости."], "GEN": ["-- Покупая жильё в новом или ещё только строящемся доме, владелец КВАРТИРЫ ВСТУПАЕТ в уже созданное ТСЖ, то есть оказывается в уже заданных условиях, на которые он повлиять не может.", "Осуществление подобных ВОЗДЕЙСТВИЙ ВСТУПАЕТ в противоречие не только со здравым смыслом, но и с так называемым принципом причинности, который пока что считается одним из основополагающих положений современного естествознания.", "Я так понимаю/ вы встречаетесь с Президентом в декабре/ он вам говорит такие важные либеральные вещи/ а с 1 ЯНВАРЯ ВСТУПАЕТ в силу/ притом свалившись как снег на голову закон/ пролоббированный Пенсионным Фондом?", "А второй аспект- это простраивания межличностного пространства/ когда человек именно с этой точки ЗРЕНИЯ ВСТУПАЕТ во взаимодействие с другими людьми."], "NOM": ["С чем ПАРЛАМЕНТ ВСТУПАЕТ в предвыборный год?", "Правда, в законопроекте есть сноска, что данная СТАТЬЯ ВСТУПАЕТ в силу только в 2007 году.", "Многослойный и семиотически неоднородный текст, СПОСОБНЫЙ ВСТУПАТЬ в сложные отношения как с окружающим культурным контекстом, так и с читательской аудиторией, перестаёт быть элементарным сообщением, направленным от адресанта к адресату.", "Поэтому мы набросали проект договора и хотим/ чтобы вы с ним познакомились/ принимаете или не принимаете/ это второй вопрос/ но с каждым из вас/ кроме того/ что Я ВСТУПАЮ в дружеские/ приятельские отношения/ ещё вступаю в деловые отношения.", "Это значит/ что человек/ КОТОРЫЙ ВСТУПАЕТ на этот путь/ путь традиции Чань/ в идеологии Чань/ его основная цель/ стать Бодхисаттвой/ стать Просветлённым.", "Тезис\" выдающиеся способности\" появляется не в силу снобизма/ а в силу практичного/ точнее/ конструктивного/ подхода/ выражающегося в том/ что каждый человек/ КОТОРЫЙ ВСТУПАЕТ на Путь Чань/ должен добиться просветления.", "Потому что ОНИ ВСТУПАЮТ в НАТО с какой целью?", "Скажите/ пожалуйста/ с какой же целью бывшие республики СССР и бывшие социалистические СТРАНЫ ВСТУПАЮТ в НАТО?", "Я согласен/ что эти СТРАНЫ ВСТУПАЮТ в большинстве случаев/ чтобы иметь сильную опору за своей спиной.", "Да/ на всякий случай мне нужно взять у тебя сведенивя когда ТЫ ВСТУПАЛА в кооператив", "Если НАРОД ВСТУПАЕТ в них/ поддерживает/ значит они на данный момент нужны.", "Модератор: А почему эти молодые ЛЮДИ ВСТУПАЮТ в партию\" Единство\"?", "Виктор: И ЛЮДИ ВСТУПАЛИ в эту партию просто из-за поддержки Путина.", "Но БОЛЬШИНСТВО ВСТУПАЛО как противовес КПСС.", "Если ЧЕЛОВЕК ВСТУПАЕТ в ряды какой-то партии/ значит так ему надо."], "ACC": ["Поскольку в 2002- 2005 гг. в трудоспособный ВОЗРАСТ ВСТУПАЮТ достаточно многочисленные поколения конца 1980-х годов, масштабы миграции молодёжи могут увеличиться при условии, если показатели её мобильности останутся хотя бы на современном уровне."]}, "0": {}, "1": {"NOM": ["Как только звон стихает-- в зал ВСТУПАЮТ ЖЕНИХ и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу.", "Вероятно, ВСТУПАЮТ КАКИЕ-ТО иные механизмы.", "Важно лишь, что смысловые потенции символа всегда шире их данной реализации: связи, в которые ВСТУПАЕТ СИМВОЛ с помощью своего выражения с тем или иным семиотическим окружением, не исчерпывают всех его смысловых валентностей."], "в/во + ACC": ["Ничего, ему ВСТУПАТЬ В СВОЮ роль ещё не скоро, а одна- две рюмки коньяку успокоят его и придадут смелости.", "Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом ВСТУПАЕТ В БОРЬБУ с другими.", "Так что вступать или не ВСТУПАТЬ В ТСЖ, каждый владелец квартиры может решать самостоятельно.", "-- А зачем человеку может понадобиться воспользоваться этим правом-- не ВСТУПАТЬ В ТСЖ, если в его доме оно существует?", "Мы должны сегодня ВСТУПАТЬ В ДИАЛОГ с разными политическими силами, чтобы побеждал наиболее приемлемый кандидат.", "Англичанин, не получивший никакой помощи от родного правительства( нельзя ВСТУПАТЬ В ОТНОШЕНИЯ с террористами), сам найдёт на порядок меньшую сумму, просто присовокупит свои и невесты денежные« активы» к эдакой« предоплате», выданной крупнейшей телекомпанией, готовой платить вперёд за сенсационный« прямой репортаж о смерти».", "Да, спас мою невесту, но в ходе спасения стрелял, убивал, запрещал пленному молиться, ВСТУПАЛ В СГОВОР с коррумпированными элементами, взятки давал...", "Гораздо больше Аверина привлекала философия-- случалось, на лекциях он, в поисках истины, нередко ВСТУПАЛ В СПОР с преподавателем минут на сорок, чем немало радовал своих сокурсников...", "Таким образом Adobe противопоставляет себя своему конкуренту, корпорации Microsoft, которая планирует предложить XML в качестве основного формата для Microsoft Office и InfoPath, а также ВСТУПАЕТ В СОПЕРНИЧЕСТВО с более мелкими производителями.", "Закон ВСТУПАЕТ В СИЛУ с 1 июля 2003 г.", "К двустороннему диалогу с Китаем Вашингтон подходит с тех позиций, что, с одной стороны, КНР-- потенциальный региональный соперник США, а с другой-- крупнейший торговый партнёр, готовый к сотрудничеству в сферах, где стратегические интересы двух стран не ВСТУПАЮТ В ПРОТИВОРЕЧИЕ.", "С чем парламент ВСТУПАЕТ В ПРЕДВЫБОРНЫЙ год?", "Правда, в законопроекте есть сноска, что данная статья ВСТУПАЕТ В СИЛУ только в 2007 году.", "Не возникал вопрос: надо ли ВСТУПАТЬ В ВТО, а думали, как вступать.", "Они способны ВСТУПАТЬ ВО ВЗАИМОДЕЙСТВИЕ с мотивацией переживания опыта потока, они же создают дополнительную побуждающую силу, на определённых этапах помогающую преодолевать рассогласование между навыками и требованиями задач.", "Многослойный и семиотически неоднородный текст, способный ВСТУПАТЬ В СЛОЖНЫЕ отношения как с окружающим культурным контекстом, так и с читательской аудиторией, перестаёт быть элементарным сообщением, направленным от адресанта к адресату.", "Причём, поскольку культурный контекст-- явление сложное и гетерогенное, один и тот же текст может ВСТУПАТЬ В РАЗНЫЕ отношения с его разными уровневыми структурами.", "С одной стороны, тот или иной частный текст может выполнять по отношению к культурному контексту роль описывающего механизма, с другой, он, в свою очередь, может ВСТУПАТЬ В ДЕШИФРУЮЩИЕ и структурирующие отношения с некоторым метаязыковым образованием.", "Это и образует тот смысловой резерв, с помощью которого символ может ВСТУПАТЬ В НЕОЖИДАННЫЕ связи, меняя свою сущность и деформируя непредвиденным образом текстовое окружение.", "Лето в Сочи ВСТУПАЕТ В СВОИ права с трудом: бывает, что и в июне люди носят плащи-- моросит холодный дождь.", "-- Эти тезисы Томашевского определяли главное направление развивавшейся пушкинистской науки; но в её же границах и в те же годы было высказано и радикально иное понимание целей и методов изучения Пушкина: в книге 1926 г. П. М. Бицилли, не ВСТУПАЯ В СПОР с Томашевским, противоречит ему по всем главным пунктам", "Но такие\" опережающие действия\" ВСТУПАЮТ В ЯВНОЕ противоречие, с одной стороны, с принципом причинности, о котором подробнее речь пойдёт несколько позже, а с другой-- с нашим практическим опытом.", "Осуществление подобных воздействий ВСТУПАЕТ В ПРОТИВОРЕЧИЕ не только со здравым смыслом, но и с так называемым принципом причинности, который пока что считается одним из основополагающих положений современного естествознания.", "Гипотетические инопланетяне явно стремятся к тому, чтобы не ВСТУПАТЬ В ОБЩЕНИЕ ни с политическими и государственными деятелями, ни с представителями науки и искусства, ни с деятелями средств массовой информации.", "Поэтому мы набросали проект договора и хотим/ чтобы вы с ним познакомились/ принимаете или не принимаете/ это второй вопрос/ но с каждым из вас/ кроме того/ что я ВСТУПАЮ В ДРУЖЕСКИЕ/ приятельские отношения/ ещё вступаю в деловые отношения.", "Поэтому мы набросали проект договора и хотим/ чтобы вы с ним познакомились/ принимаете или не принимаете/ это второй вопрос/ но с каждым из вас/ кроме того/ что я вступаю в дружеские/ приятельские отношения/ ещё ВСТУПАЮ В ДЕЛОВЫЕ отношения.", "ВСТУПАЕТ В СИЛУ с 1 января 2002 года.", "Поэтому ВСТУПАЕМ В ДИАЛОГ с властью на равных/ а не просим и не говорим/ что она что-то должна что-то делать.", "Я так понимаю/ вы встречаетесь с Президентом в декабре/ он вам говорит такие важные либеральные вещи/ а с 1 января ВСТУПАЕТ В СИЛУ/ притом свалившись как снег на голову закон/ пролоббированный Пенсионным Фондом?", "А второй аспект- это простраивания межличностного пространства/ когда человек именно с этой точки зрения ВСТУПАЕТ ВО ВЗАИМОДЕЙСТВИЕ с другими людьми.", "И для выхода на тренинги/ на работу со студентами/ хотя со студентами более понятно/ они люди/ не имеющие практического опыта/ и они не могут ВСТУПАТЬ В РЕШЕНИЕ чётких задач и задавать параллель как выполнение чёткости выстраивания некоторых форм в конкретном достижении цели/ там параллельная линия на отработку способности точной постановки задач.", "Не ВСТУПАЛА В РАЗГОВОР/ а так по наблюдениям так хорошие люди.", "Можете ВСТУПАТЬ В ЛЮБОЙ момент/ когда Вам что-то не понравится или наоборот очень понравится/ любыми возможными способами.", "А/ надо сказать/ если вы хотите просто так праздно шататься по России/ по просёлкам русским/ то для того/ чтобы непринужденно ВСТУПАТЬ В ОБЩЕНИЕ с местными людьми/ надо иметь вcё-таки какое-нибудь дело.", "Мне кажется/ что надо ВСТУПАТЬ В НАТО/ потому что в принципе я не вижу ничего в этом плохого...", "Потому что они ВСТУПАЮТ В НАТО с какой целью?", "Скажите/ пожалуйста/ с какой же целью бывшие республики СССР и бывшие социалистические страны ВСТУПАЮТ В НАТО?", "Для развития надо ВСТУПАТЬ В ЭКОНОМИЧЕСКИЙ союз/ а не в военный.", "Все ВСТУПАЮТ В НАТО/ чтобы была безопасность/ что их будут защищать.", "Да/ на всякий случай мне нужно взять у тебя сведенивя когда ты ВСТУПАЛА В КООПЕРАТИВ", "Если народ ВСТУПАЕТ В НИХ/ поддерживает/ значит они на данный момент нужны.", "Модератор: А почему эти молодые люди ВСТУПАЮТ В ПАРТИЮ\" Единство\"?", "Виктор: И люди ВСТУПАЛИ В ЭТУ партию просто из-за поддержки Путина.", "Если человек ВСТУПАЕТ В РЯДЫ какой-то партии/ значит так ему надо.", "Программу на четыре года он/ когда ВСТУПАЕТ В ПРЕЗИДЕНТСТВО/ и пишет свою программу."], "с/со + INST": ["Вот он перепрыгнул плетень и ВСТУПАЕТ С НЕЙ в разговор.", "Рука его-- сама по себе, вовсе не по желанию-- частенько полуобнимала спутницу, которой он уже нашептывал\" гадости\" в охотно подставленное ухо, предвкушая дальнейшее: он оказывается с этой сучкой наедине, раздевает её, демонстрирует абсолютно полную готовность мужского организма к\" близким отношениям\", а затем наносит смертельный удар-- отказывается ВСТУПАТЬ С НЕЮ в половой акт, либо пренебрежительно сплюнув при этом, либо обозвав лежащую Мишину общеизвестным словом.", "Он ВСТУПАЕТ С НИМ в контакты."], "на + ACC": ["Теперь вместо топота нейтронов слышались только мои шаркающие шаги, да ещё где-то в юго-западном секторе зацокали каблучки-- это ВСТУПАЛ НА АРЕНУ новый гладиатор-- Наталья Слон.", "-- Если правительство нормальное и не собирается ВСТУПАТЬ НА ТРОПУ холодной войны, то дело обычно заминается в течение месяца.", "Это значит/ что человек/ который ВСТУПАЕТ НА ЭТОТ путь/ путь традиции Чань/ в идеологии Чань/ его основная цель/ стать Бодхисаттвой/ стать Просветлённым.", "Тезис\" выдающиеся способности\" появляется не в силу снобизма/ а в силу практичного/ точнее/ конструктивного/ подхода/ выражающегося в том/ что каждый человек/ который ВСТУПАЕТ НА ПУТЬ Чань/ должен добиться просветления."], "в/во + LOC": ["Слышал/ что ВСТУПАЮТ В НАТО бывшие соцстраны/ что такое движение идёт.", "Я согласен/ что эти страны ВСТУПАЮТ В БОЛЬШИНСТВЕ случаев/ чтобы иметь сильную опору за своей спиной."]}, "2": {"в/во + ACC": ["--\" Яблоко\" уже приучило всех к тому, что не ВСТУПАЕТ ни В КАКИЕ блоки.", "Виктор: Почему ВСТУПАЛИ раньше В КПСС."], "с/со + INST": ["Важно лишь, что смысловые потенции символа всегда шире их данной реализации: связи, в которые ВСТУПАЕТ символ С ПОМОЩЬЮ своего выражения с тем или иным семиотическим окружением, не исчерпывают всех его смысловых валентностей."]}, "3": {"с/со + INST": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом ВСТУПАЕТ в борьбу С ДРУГИМИ.", "Мы должны сегодня ВСТУПАТЬ в диалог С РАЗНЫМИ политическими силами, чтобы побеждал наиболее приемлемый кандидат.", "Англичанин, не получивший никакой помощи от родного правительства( нельзя ВСТУПАТЬ в отношения С ТЕРРОРИСТАМИ), сам найдёт на порядок меньшую сумму, просто присовокупит свои и невесты денежные« активы» к эдакой« предоплате», выданной крупнейшей телекомпанией, готовой платить вперёд за сенсационный« прямой репортаж о смерти».", "Да, спас мою невесту, но в ходе спасения стрелял, убивал, запрещал пленному молиться, ВСТУПАЛ в сговор С КОРРУМПИРОВАННЫМИ элементами, взятки давал...", "Гораздо больше Аверина привлекала философия-- случалось, на лекциях он, в поисках истины, нередко ВСТУПАЛ в спор С ПРЕПОДАВАТЕЛЕМ минут на сорок, чем немало радовал своих сокурсников...", "Они способны ВСТУПАТЬ во взаимодействие С МОТИВАЦИЕЙ переживания опыта потока, они же создают дополнительную побуждающую силу, на определённых этапах помогающую преодолевать рассогласование между навыками и требованиями задач.", "-- Эти тезисы Томашевского определяли главное направление развивавшейся пушкинистской науки; но в её же границах и в те же годы было высказано и радикально иное понимание целей и методов изучения Пушкина: в книге 1926 г. П. М. Бицилли, не ВСТУПАЯ в спор С ТОМАШЕВСКИМ, противоречит ему по всем главным пунктам", "Поэтому ВСТУПАЕМ в диалог С ВЛАСТЬЮ на равных/ а не просим и не говорим/ что она что-то должна что-то делать.", "А второй аспект- это простраивания межличностного пространства/ когда человек именно с этой точки зрения ВСТУПАЕТ во взаимодействие С ДРУГИМИ людьми.", "А/ надо сказать/ если вы хотите просто так праздно шататься по России/ по просёлкам русским/ то для того/ чтобы непринужденно ВСТУПАТЬ в общение С МЕСТНЫМИ людьми/ надо иметь вcё-таки какое-нибудь дело.", "Потому что они ВСТУПАЮТ в НАТО С КАКОЙ целью?"], "в/во + ACC": ["Вот он перепрыгнул плетень и ВСТУПАЕТ с ней В РАЗГОВОР.", "Рука его-- сама по себе, вовсе не по желанию-- частенько полуобнимала спутницу, которой он уже нашептывал\" гадости\" в охотно подставленное ухо, предвкушая дальнейшее: он оказывается с этой сучкой наедине, раздевает её, демонстрирует абсолютно полную готовность мужского организма к\" близким отношениям\", а затем наносит смертельный удар-- отказывается ВСТУПАТЬ с нею В ПОЛОВОЙ акт, либо пренебрежительно сплюнув при этом, либо обозвав лежащую Мишину общеизвестным словом.", "Он ВСТУПАЕТ с ним В КОНТАКТЫ."]}}