{"-3": {"в/во + ACC": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов в России подрабатывал гидом для группы итальянских туристов, В ЧИСЛО которых ВХОДИЛ хромой профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно играла роль сына пианистки Кэт.", "В такие минуты я, спрятавшись за большой курьей ногой, не была вполне уверена, что это не ведьмины приготовления, и в мою задачу В ТОТ момент ВХОДИЛИ, по крайней мере, два действия-- первое: доказать себе, что я не трушу, и второе: отучить прабабку от её ужасной религии.", "Пылева, напротив, пока ещё ни разу не поднималась на первую ступень пьедестала; хотя В БИАТЛОННУЮ элиту ВХОДИТ уже два года, а в среднестатистической стабильности может посоперничать с самой Форсберг.", "В НАШИ планы ВХОДИТ расширение возможности пространственного арбитража.", "В СОСТАВ крема ВХОДЯТ ещё экстракты трав череды и мяты перечной, аллантоин для быстрого заживления повреждённой кожи, снимающий боль ментол и антисептический комплекс, уничтожающий болезнетворную микрофлору.", "До 2005 г. запланировано также осуществить реформу общественно полезных юридических лиц административного типа, В ФУНКЦИИ которых ВХОДИТ выполнение заданий, порученных государством, и которые получают от него дотации.", "Кроме этого, В НАШИ планы ВХОДИТ участие в московском фестивале.", "В СОСТАВ жюри ВХОДЯТ: гендиректор Росгосцирка М. Запашный, директор и художественный руководитель Большого Московского государственного цирка Л. Костюк, М. Никулин, директор цирка из США Тим Холст, арт-директор международного конкурса в Монте-Карло Урс Пирс, заслуженные артисты России, судьи из КНР, Венгрии и многие другие корифеи жанра.", "В июне прошлого года было объявлено о том, что В СОСТАВ XGI ВХОДИТ подразделение Trident Microsystems по разработке графических микросхем.", "Тем самым В ЗАДАЧУ исследования ВХОДИТ анализ возможной динамики внутренней мотивации в ходе эволюции компетентности хакеров.", "ВО ВТОРУЮ группу ВХОДЯТ товары культурно-бытового назначения длительного пользования, одежда, обувь и ряд других товаров.", "В ЭТОТ набор ВХОДЯТ те решения задачи( подзадачи), для которых строки соответствующих им таблиц ME совпадают.", "Во-вторых, В ОБЩУЮ задачу ВХОДИТ задача выбора оптимального варианта на множестве возможных вариантов сети.", "В ЧИСЛО алгоритмов ВХОДЯТ алгоритмы выбора основного и резервного деревьев, распределения трафика, корректировки требований к пропускной способности сети при одиночных отказах линий связи.", "И также будет существовать группа по разрешению конфликтных ситуаций/ которая будет вызываться на место конфликта/ В КОТОРУЮ будут ВХОДИТЬ сотрудники администрации клуба и представители органов правопорядка/ чтобы болельщик был защищён как бы со стороны администрации клуба.", "№ 16.... студент МИИТа/ у меня такой вопрос/ после реформирования железных дорог команда\" Локомотив\" В ЧЕЙ состав ВХОДИТ/ МЖД или РАО РЖД?", "Может быть/ он большее время гуляет/ а только В НУЖНОЕ время ВХОДИТ в камеру и сидит."], "на + LOC": ["В его обязанности НА НОВОМ посту ВХОДИТ привлечение нового бизнеса в агентство, изучение и развитие новых коммуникационных возможностей для существующих клиентов и всестороннее продвижение бренда\" Ark Thompson\" на рынке рекламных услуг."], "помимо + GEN": ["В систему химической очистки ПОМИМО ФЛОТАТОРА Фит ВХОДИТ оборудование для окисления вредных веществ озоно-воздушной смесью: генераторы озона 0- 1 и 0- 2, осушитель озоно-воздушной смеси( адсорбер АдК), контактный аппарат КА, абсорбционная колонна АК и форконтактный бак ФкБ."], "для + GEN": ["Старинные шкафы, столы, горки ДЛЯ ПОСУДЫ не ВХОДИЛИ в узкие двери\" хрущевок\", не помещались на маленьких кухнях."], "на + ACC": ["Эти данные могут быть объяснены тем, что НА ТЕРРИТОРИЮ района ВХОДЯТ воды, содержащие марганец антропогенного происхождения в виде крупных агломерированных частиц, которые потом под действием органического вещества перераспределяется между частицами более мелкого размера.", "В иконе( и символе вообще) непроективность плана выражения НА ПЛАН содержания ВХОДИТ в природу коммуникативного функционирования знака."], "с/со + INST": ["Я бы осмелился указать три элемента такого вклада: это роль веры в математике( слово\" вера\" понимается здесь не в религиозном смысле, а в том смысле, С КАКИМ оно ВХОДИТ, скажем, в сочетание\" вера в счастливое разрешение конфликта\"); это спокойное отношение к противоречию; это насторожённое отношение к объектам очень большого размера и, в частности, недоверие к очень длинным доказательствам.", "Андрей Николаевич/ а что вам ближе/ обучение вот такое\" келейное\"/ когда аспиранты приезжали к вам и вы С НИМИ вместе ВХОДИЛИ в решение каких-то задач/ или обучение лекционного типа?"], "в/во + LOC": ["А Екатерина Болдырева живёт В КАЗАНИ/ ВХОДИТ в Казанское содружество авторов/ которое сгруппировалось вокруг студии\" Сибирский тракт\"."]}, "-2": {"с/со + INST": ["Себя-- такого, каким он бывает на работе, Алёша ещё знает плохо, не понимает, откуда он, такой, взялся, ему не хочется разбираться, хорошо ли то, что он делает, и, доверяясь всякий раз приятному горению в себе, С КАКИМ ВХОДИТ в роль, окончательный разговор с собой вот уже несколько месяцев всё оттягивает и оттягивает."], "в/во + ACC": ["Сразу же после отца В КУХНЮ ВХОДЯТ дедушка и Ремзик, чувствующий себя прощённым за свои труды с дедушкой.", "Напомним, что В ОДКБ ВХОДЯТ такие страны СНГ, как Белоруссия, Армения, Казахстан, Киргизия и Таджикистан, а в ШОС-- помимо стран СНГ Казахстана, Киргизии, Таджикистана, Узбекистана и России-- ещё и Китай.", "Это прежде всего ядро, В КОТОРОЕ ВХОДЯТ уральские, алтайские и индоевропейские языки, индоевропейские чуть подальше от уральских и алтайских.", "Как правило, в любом коллективе есть так называемые\" заводилы\", лидеры, организующие вокруг себя небольшие группы, В КОТОРЫЕ ВХОДЯТ\" избранные\".", "Вот эти особенности: 1) основа сатиры-- диалогическая, тип диалога-- не сюжетно-драматический и не философско-исследовательский, но беседно-разговорный; автор беседует сам, заставляет говорить своих персонажей( так, в 14 кн., как говорящий, выступал Сципион Младший), изображает диалогические сцены( например, два собрания богов в 1 кн., судебный процесс во второй книге); 2) В САТИРЫ ВХОДЯТ элементы литературной пародии( например, на ходульную трагическую героизацию), литературной полемики( по вопросам стиля, грамматики, орфографии; этим вопросам была посвящена 10 кн.);", "Кто-то же В НЕЁ ВХОДИТ?"], "от + GEN": ["Была точка зрения, что, может быть, это просто отдельные семьи, которые независимо друг ОТ ДРУГА ВХОДЯТ в состав ностратической макросемьи."]}, "-1": {"GEN": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов в России подрабатывал гидом для группы итальянских туристов, в число КОТОРЫХ ВХОДИЛ хромой профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно играла роль сына пианистки Кэт.", "И чтобы проверить и ещё раз это почувствовать, вы поедете в свой родной город, найдёте дом, в котором вы провели детство, будете тысячу РАЗ ВХОДИТЬ и выходить из него, чтобы почувствовать..., и не почувствуете.", "Тем более что ханты-мансийский чемпионат МИРА ВХОДИТ в общий зачёт Кубка.", "В состав КРЕМА ВХОДЯТ ещё экстракты трав череды и мяты перечной, аллантоин для быстрого заживления повреждённой кожи, снимающий боль ментол и антисептический комплекс, уничтожающий болезнетворную микрофлору.", "В схему механической очистки СТОКОВ ВХОДЯТ( рис. 3): хвостовой отстойник ХО, механический фильтр Ф, щелевой нефтесборник СН- 1 и сепаратор нефтепродуктов ФЛ(\" Флорентина\").", "До 2005 г. запланировано также осуществить реформу общественно полезных юридических лиц административного типа, в функции КОТОРЫХ ВХОДИТ выполнение заданий, порученных государством, и которые получают от него дотации.", "В состав ЖЮРИ ВХОДЯТ: гендиректор Росгосцирка М. Запашный, директор и художественный руководитель Большого Московского государственного цирка Л. Костюк, М. Никулин, директор цирка из США Тим Холст, арт-директор международного конкурса в Монте-Карло Урс Пирс, заслуженные артисты России, судьи из КНР, Венгрии и многие другие корифеи жанра.", "Не сразу, постепенно поэзия Николая РУБЦОВА ВХОДИЛА в каждый местный дом, и прежде всего в дома вологодских литераторов.", "В состав этих ДУХОВ ВХОДЯТ ментоловое масло, мирра, экстракт можжевельника, корица, фисташковое масло и другие ароматизаторы.", "Тем самым в задачу ИССЛЕДОВАНИЯ ВХОДИТ анализ возможной динамики внутренней мотивации в ходе эволюции компетентности хакеров.", "В число этих РАССТРОЙСТВ ВХОДЯТ нарушения развития психомоторики, церебростенический, неврозоподобный, психопатоподобный, диэнцефальный синдромы, нарушения развития речи( задержка речевого развития, недоразвитие речи по типу алалий), нарушение развития\" школьных навыков\" ( дислексия, дисграфия), проявления психического и психофизического инфантилизма.", "Эти данные могут быть объяснены тем, что на территорию РАЙОНА ВХОДЯТ воды, содержащие марганец антропогенного происхождения в виде крупных агломерированных частиц, которые потом под действием органического вещества перераспределяется между частицами более мелкого размера.", "В число АЛГОРИТМОВ ВХОДЯТ алгоритмы выбора основного и резервного деревьев, распределения трафика, корректировки требований к пропускной способности сети при одиночных отказах линий связи.", "В иконе( и символе вообще) непроективность плана выражения на план СОДЕРЖАНИЯ ВХОДИТ в природу коммуникативного функционирования знака.", "В справочный раздел КНИГИ ВХОДЯТ библиография, словарь собственных имён и индекс специальной терминологии школы.", "В стратегию же ПОБЕДЫ ВХОДИЛО как бы программное упрощение картины пушкинского романа.", "В арсенал этого ОРУЖИЯ ВХОДЯТ: гены, то есть молекулы ДНК, проникающие в организм и кодирующие вредные белки, такие как белковые токсины, белки- репрессоры, подавляющие важнейшие функции человека, регуляторы функций, активаторы малигнизации, ингибиторы иммунитета;", "Через несколько лет А. Д. Херши и М. Чейз доказали, что и при естественном заражении клетки вирусом( на примере заражения бактерии бактериофагом) именно молекула ДНК ВХОДИТ в клетку и является инфекционным началом[ 4].", "Но/ к сожалению/ я вхожу/ или к счастью/ я не знаю/ одновременно/ наверное/ и к счастью и к сожалению/ я как президент Лиги деловой прессы РОССИИ ВХОЖУ в группу Михаила Федотова в Союз журналистов по разработке нового закона о СМИ и я знаю/ что нам уготовил закон об основах местного самоуправления.", "Следующий этап Чечня/ потом страны БАЛТИИ ВХОДЯТ в состав НАТО/ и оно ещё больше приближается к нашим границам."], "NOM": ["И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой ОН ВХОДИТ в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "И если такой ЧЕЛОВЕК ВХОДИТ в помещение, и, скажем, садится за ваш пиршеский стол, и, сев, небольшим движением руки усаживает всполошившихся застольцев, то при этом что характерно, дорогие товарищи?", "Наконец МЫ ВХОДИМ в ворота дедушкиного дома.", "А главное, уж слишком позорная цена, которая незримо назначается твоей личности, как только ТЫ ВХОДИШЬ сюда.", "Тоскует по таким понятным ему былым временам, когда, примчавшись на своём\" газике\", ОН ВХОДИЛ в тот кабинет и мог накричать, всласть выматерить, а уж потом, снисходя до мира, развалиться в кожаном кресле и покуривать с райкомовцем, как с дружком- приятелем.", "Когда КТО-НИБУДЬ ВХОДИТ в комнату, Лёва не прекращает играть: он словно бы ничего не замечает.", "-- Самое главное,-- сказал невидимый динамик совсем рядом с головой,-- это то, с каким настроением ВЫ ВХОДИТЕ в новое утро.", "Придя в институт на чужих лёгких ногах, полупьяная от слабости и стойкости, ОНА ВХОДИЛА в аудиторию.", "Иной раз перед лекцией, стоя за дверью, она даже слышала этот дружный хохот, смолкавший, когда ОНА ВХОДИЛА.", "На линию щаповской агрофирмы набрасывают провода-- дармовое ЭЛЕКТРИЧЕСТВО ВХОДИТ в каждую избу.", "Средний возраст участников конференции не превышает 40 лет, ЧТО ВХОДИТ в противоречие со статистикой о постарении нашей науки.", "Обязательно уточните, какие страховые СЛУЧАИ ВХОДЯТ в перечень, потому что не все события могут являться таковыми.", "В систему химической очистки помимо флотатора ФИТ ВХОДИТ оборудование для окисления вредных веществ озоно-воздушной смесью: генераторы озона 0- 1 и 0- 2, осушитель озоно-воздушной смеси( адсорбер АдК), контактный аппарат КА, абсорбционная колонна АК и форконтактный бак ФкБ.", "Все эти ПРОДУКТЫ ВХОДЯТ составной частью в Intelligent Document Platform.", "Можно сказать, что это один из симптомов, КОТОРЫЙ ВХОДИТ в симптомокомплекс рахита, но одного этого признака недостаточно для диагностики заболевания.", "Это замечательное СЛОВОСОЧЕТАНИЕ ВХОДИТ в подзаголовок его основного сочинения:\" Новая астрономия, основанная на причинах, или физика неба\".", "Река МОСКВА ВХОДИТ на территорию Раменского района очень грязной( 6 класс качества), основной объём загрязнения поступает с территории г. Москвы;", "Пумпянский даёт почти поэтическую характеристику присутствия пушкинской мысли в пушкинском языке--\" языке, как особом мире( параллельном миру идей)\":\" МЫ ВХОДИМ в мир чисто языковой, и это есть главное дело Пушкина", "Я бы осмелился указать три элемента такого вклада: это роль веры в математике( слово\" вера\" понимается здесь не в религиозном смысле, а в том смысле, с каким ОНО ВХОДИТ, скажем, в сочетание\" вера в счастливое разрешение конфликта\"); это спокойное отношение к противоречию; это насторожённое отношение к объектам очень большого размера и, в частности, недоверие к очень длинным доказательствам.", "Все остальные участники экспедиции являются спортивным составом/ т. е. именно им и предстоит осуществление той задачи/ КОТОРАЯ ВХОДИТ в программу нашей экспедиции.", "Но/ к сожалению/ Я ВХОЖУ/ или к счастью/ я не знаю/ одновременно/ наверное/ и к счастью и к сожалению/ я как президент Лиги деловой прессы России вхожу в группу Михаила Федотова в Союз журналистов по разработке нового закона о СМИ и я знаю/ что нам уготовил закон об основах местного самоуправления.", "А о чём больше всего хотелось кричать/ когда ТЫ ВХОДИШЬ в это состояние/ медиумическое практически?", "В социальные всё ЭТО ВХОДИТ/ медицина/ здравоохранение...", "А сейчас/ если даже бабушки сидят/ чужой КТО ВХОДИТ/\" Ты куда?\" и можно сразу в лоб получить на\" ты куда\".", "Вы сначала скажите/ ЧТО ВХОДИТ в его обязанности?", "Может/ ещё кто добавит к этому/ или другое мнение/ как считаете/ ЧТО ВХОДИТ в обязанности?"], "ACC": ["В такие минуты я, спрятавшись за большой курьей ногой, не была вполне уверена, что это не ведьмины приготовления, и в мою задачу в тот МОМЕНТ ВХОДИЛИ, по крайней мере, два действия-- первое: доказать себе, что я не трушу, и второе: отучить прабабку от её ужасной религии.", "Пылева, напротив, пока ещё ни разу не поднималась на первую ступень пьедестала; хотя в биатлонную ЭЛИТУ ВХОДИТ уже два года, а в среднестатистической стабильности может посоперничать с самой Форсберг.", "-- Мы стремимся дать клиентам возможность выбора, поэтому в наши ближайшие ПЛАНЫ ВХОДИТ расширение и улучшение клиентского сервиса, в том числе и за счёт использования альтернативной торговой системы.", "В наши ПЛАНЫ ВХОДИТ расширение возможности пространственного арбитража.", "Кроме этого, в наши ПЛАНЫ ВХОДИТ участие в московском фестивале.", "Во вторую ГРУППУ ВХОДЯТ товары культурно-бытового назначения длительного пользования, одежда, обувь и ряд других товаров.", "В этот НАБОР ВХОДЯТ те решения задачи( подзадачи), для которых строки соответствующих им таблиц ME совпадают.", "Во-вторых, в общую ЗАДАЧУ ВХОДИТ задача выбора оптимального варианта на множестве возможных вариантов сети.", "№ 16.... студент МИИТа/ у меня такой вопрос/ после реформирования железных дорог команда\" Локомотив\" в чей СОСТАВ ВХОДИТ/ МЖД или РАО РЖД?", "Может быть/ он большее время гуляет/ а только в нужное ВРЕМЯ ВХОДИТ в камеру и сидит.", "В его ОБЯЗАННОСТИ ВХОДИТ поддержание порядка на вверенном ему участке..."], "LOC": ["В его обязанности на новом ПОСТУ ВХОДИТ привлечение нового бизнеса в агентство, изучение и развитие новых коммуникационных возможностей для существующих клиентов и всестороннее продвижение бренда\" Ark Thompson\" на рынке рекламных услуг."]}, "0": {}, "1": {"NOM": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов в России подрабатывал гидом для группы итальянских туристов, в число которых ВХОДИЛ ХРОМОЙ профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно играла роль сына пианистки Кэт.", "Сразу же после отца в кухню ВХОДЯТ ДЕДУШКА и Ремзик, чувствующий себя прощённым за свои труды с дедушкой.", "В 10 Euro, которые стоит экскурсия, ВХОДЯТ БОКАЛ пива и бутерброд-- остальное за отдельную плату.", "-- Мы стремимся дать клиентам возможность выбора, поэтому в наши ближайшие планы ВХОДИТ РАСШИРЕНИЕ и улучшение клиентского сервиса, в том числе и за счёт использования альтернативной торговой системы.", "В наши планы ВХОДИТ РАСШИРЕНИЕ возможности пространственного арбитража.", "Напомним, что в ОДКБ ВХОДЯТ ТАКИЕ страны СНГ, как Белоруссия, Армения, Казахстан, Киргизия и Таджикистан, а в ШОС-- помимо стран СНГ Казахстана, Киргизии, Таджикистана, Узбекистана и России-- ещё и Китай.", "В его обязанности на новом посту ВХОДИТ ПРИВЛЕЧЕНИЕ нового бизнеса в агентство, изучение и развитие новых коммуникационных возможностей для существующих клиентов и всестороннее продвижение бренда\" Ark Thompson\" на рынке рекламных услуг.", "В систему химической очистки помимо флотатора Фит ВХОДИТ ОБОРУДОВАНИЕ для окисления вредных веществ озоно-воздушной смесью: генераторы озона 0- 1 и 0- 2, осушитель озоно-воздушной смеси( адсорбер АдК), контактный аппарат КА, абсорбционная колонна АК и форконтактный бак ФкБ.", "До 2005 г. запланировано также осуществить реформу общественно полезных юридических лиц административного типа, в функции которых ВХОДИТ ВЫПОЛНЕНИЕ заданий, порученных государством, и которые получают от него дотации.", "То, что в наш совет теперь ВХОДИТ ЯРОСЛАВ Бахмуров, направление политики телекомпании нисколько не изменит.", "Кроме этого, в наши планы ВХОДИТ УЧАСТИЕ в московском фестивале.", "В июне прошлого года было объявлено о том, что в состав XGI ВХОДИТ ПОДРАЗДЕЛЕНИЕ Trident Microsystems по разработке графических микросхем.", "В круг его обязанностей будет ВХОДИТЬ ФОРМИРОВАНИЕ ГОЗ, инвестиции в производство продукции военного и гражданского назначения, военно-техническое сотрудничество.", "В состав мишенного комплекса\" Кабан\", созданного на базе метеорологических ракет, ВХОДЯТ БАЛЛИСТИЧЕСКАЯ мишень 96 М 6 М, пусковая установка 89 Ц 6- 02, средства технического обеспечения.", "В состав этих духов ВХОДЯТ МЕНТОЛОВОЕ масло, мирра, экстракт можжевельника, корица, фисташковое масло и другие ароматизаторы.", "Тем самым в задачу исследования ВХОДИТ АНАЛИЗ возможной динамики внутренней мотивации в ходе эволюции компетентности хакеров.", "В число этих расстройств ВХОДЯТ НАРУШЕНИЯ развития психомоторики, церебростенический, неврозоподобный, психопатоподобный, диэнцефальный синдромы, нарушения развития речи( задержка речевого развития, недоразвитие речи по типу алалий), нарушение развития\" школьных навыков\" ( дислексия, дисграфия), проявления психического и психофизического инфантилизма.", "Во вторую группу ВХОДЯТ ТОВАРЫ культурно-бытового назначения длительного пользования, одежда, обувь и ряд других товаров.", "В состав основных фондов, находящихся в собственности физических лиц, ВХОДЯТ ОСНОВНЫЕ фонды сельского хозяйства, основные фонды жилищного хозяйства, основные фонды транспорта, основные фонды торговли и основные фонды промышленности.", "Доля же непроизведенных нематериальных активов, куда ВХОДИТ ПРИОБРЕТЕНИЕ патентных лицензий, деловая репутация организаций(\" гудвилл\"), организационные расходы, инжиниринговые услуги и прочие, незначительна и в конечном счёте практически не играет никакой роли.", "Эти данные могут быть объяснены тем, что на территорию района ВХОДЯТ ВОДЫ, содержащие марганец антропогенного происхождения в виде крупных агломерированных частиц, которые потом под действием органического вещества перераспределяется между частицами более мелкого размера.", "В этот набор ВХОДЯТ ТЕ решения задачи( подзадачи), для которых строки соответствующих им таблиц ME совпадают.", "Во-вторых, в общую задачу ВХОДИТ ЗАДАЧА выбора оптимального варианта на множестве возможных вариантов сети.", "В число алгоритмов ВХОДЯТ АЛГОРИТМЫ выбора основного и резервного деревьев, распределения трафика, корректировки требований к пропускной способности сети при одиночных отказах линий связи.", "Это прежде всего ядро, в которое ВХОДЯТ УРАЛЬСКИЕ, алтайские и индоевропейские языки, индоевропейские чуть подальше от уральских и алтайских.", "В справочный раздел книги ВХОДЯТ БИБЛИОГРАФИЯ, словарь собственных имён и индекс специальной терминологии школы.", "В традиционную структуру её ВХОДИТ КОМИЧЕСКИЙ народно-праздничный агон, сатирико-полемическая инвектива( парабаза); самая комедия в её целом в известной мере является пародией на трагический жанр, кроме того её содержание пестрит травестиями и пародиями( главным образом на Эврипида), она полна брани и непристойностей( связанных с материально-телесным производительным началом).", "Вот эти особенности: 1) основа сатиры-- диалогическая, тип диалога-- не сюжетно-драматический и не философско-исследовательский, но беседно-разговорный; автор беседует сам, заставляет говорить своих персонажей( так, в 14 кн., как говорящий, выступал Сципион Младший), изображает диалогические сцены( например, два собрания богов в 1 кн., судебный процесс во второй книге); 2) в сатиры ВХОДЯТ ЭЛЕМЕНТЫ литературной пародии( например, на ходульную трагическую героизацию), литературной полемики( по вопросам стиля, грамматики, орфографии; этим вопросам была посвящена 10 кн.);", "И также будет существовать группа по разрешению конфликтных ситуаций/ которая будет вызываться на место конфликта/ в которую будут ВХОДИТЬ СОТРУДНИКИ администрации клуба и представители органов правопорядка/ чтобы болельщик был защищён как бы со стороны администрации клуба.", "Не ВХОДИТ ОН."], "в/во + ACC": ["А что ВХОДИТ В ПОНЯТИЕ разнопланового счастья, если не секрет", "Фильм не зря ВХОДИТ В ТОПЫ и получил в свое время массу наград.", "Себя-- такого, каким он бывает на работе, Алёша ещё знает плохо, не понимает, откуда он, такой, взялся, ему не хочется разбираться, хорошо ли то, что он делает, и, доверяясь всякий раз приятному горению в себе, с каким ВХОДИТ В РОЛЬ, окончательный разговор с собой вот уже несколько месяцев всё оттягивает и оттягивает.", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он ВХОДИТ В МИР среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "А сегодня, ВХОДЯ В КВАРТИРУ, Василий Васильевич, чем-то довольный, пел не через нос, как обычно, а во весь рот, даже со словами:", "И если такой человек ВХОДИТ В ПОМЕЩЕНИЕ, и, скажем, садится за ваш пиршеский стол, и, сев, небольшим движением руки усаживает всполошившихся застольцев, то при этом что характерно, дорогие товарищи?", "Постепенно мы покидали общее детство и ВХОДИЛИ В РАЗНУЮ юность, потому что юность-- это начало специализации души.", "С каждым ударом она всё меньше и меньше пружинит, всё безвольней опадает под топориком, следы от лезвия всё глубже ВХОДЯТ В НЕЁ.", "-- Пойдём- ка,-- неожиданно говорит дедушка и ВХОДИТ В КУСТЫ рододендрона по ту сторону гребня.", "Наконец мы ВХОДИМ В ВОРОТА дедушкиного дома.", "И я постепенно ВХОЖУ В НЕГО.", "Вздохнув и помедлив, ВХОДИТ В КУХНЮ.", "Это нудно, но ничего не поделаешь, ВХОДИТ В ПРАВИЛА игры.", "Тоскует по таким понятным ему былым временам, когда, примчавшись на своём\" газике\", он ВХОДИЛ В ТОТ кабинет и мог накричать, всласть выматерить, а уж потом, снисходя до мира, развалиться в кожаном кресле и покуривать с райкомовцем, как с дружком- приятелем.", "Она ВХОДИЛА В ИЗБУ и, не здороваясь, строго смотрела на Матрену.", "Когда кто-нибудь ВХОДИТ В КОМНАТУ, Лёва не прекращает играть: он словно бы ничего не замечает.", "-- А Белов ещё не пришёл?-- спросила она, ВХОДЯ В КОМНАТУ, и сощурилась.", "-- Самое главное,-- сказал невидимый динамик совсем рядом с головой,-- это то, с каким настроением вы ВХОДИТЕ В НОВОЕ утро.", "Придя в институт на чужих лёгких ногах, полупьяная от слабости и стойкости, она ВХОДИЛА В АУДИТОРИЮ.", "ВХОДЯ В АУДИТОРИЮ, она скоро привыкла искать взглядом хохочущие защитные глаза, даже соревноваться с ним взглядом: кто кого?", "На линию щаповской агрофирмы набрасывают провода-- дармовое электричество ВХОДИТ В КАЖДУЮ избу.", "Мне ни в коем случае нельзя было ВХОДИТЬ В ЗАХВАТ, который хотел сделать американец.", "Уже в 1991 году прошли мирные переговоры в Мадриде-- под его непосредственным руководством, хотя он, разумеется, официально не ВХОДИЛ В СОСТАВ палестинской делегации.", "Средний возраст участников конференции не превышает 40 лет, что ВХОДИТ В ПРОТИВОРЕЧИЕ со статистикой о постарении нашей науки.", "Тем более что ханты-мансийский чемпионат мира ВХОДИТ В ОБЩИЙ зачёт Кубка.", "Многие, прибывавшие на разработки, не имели средств начать собственный бизнес и ВХОДИЛИ В ДОЛЮ с местными богатыми людьми, которые обеспечивали их всем необходимым за существенный процент в случае удачи.", "Обязательно уточните, какие страховые случаи ВХОДЯТ В ПЕРЕЧЕНЬ, потому что не все события могут являться таковыми.", "Те, кто семнадцать лет назад только-только ВХОДИЛ В КИНЕМАТОГРАФ, уже стали мастерами.", "Всё правильно: убивал, ВХОДИЛ В СГОВОР, незаконно проник на территорию военных действий.", "Старинные шкафы, столы, горки для посуды не ВХОДИЛИ В УЗКИЕ двери\" хрущевок\", не помещались на маленьких кухнях.", "Можно сказать, что это один из симптомов, который ВХОДИТ В СИМПТОМОКОМПЛЕКС рахита, но одного этого признака недостаточно для диагностики заболевания.", "Между тем два других\" трека\" ближневосточного урегулирования( ливано-израильский и сирийско-израильский) пока не ВХОДЯТ В ЧИСЛО первоочередных задач Вашингтона.", "Не сразу, постепенно поэзия Николая Рубцова ВХОДИЛА В КАЖДЫЙ местный дом, и прежде всего в дома вологодских литераторов.", "Он подчеркнул и без того известный факт партийной принадлежности задержанного-- Коданев не имеет никакого отношения к официальной партии\" Либеральная Россия\" и ВХОДИТ В ДРУГОЕ\" крыло\", финансируемое Борисом Березовским.", "Это замечательное словосочетание ВХОДИТ В ПОДЗАГОЛОВОК его основного сочинения:\" Новая астрономия, основанная на причинах, или физика неба\".", "Работники здравоохранения, особенно стоматологи, также ВХОДЯТ В ГРУППУ высокого риска.", "Итоговая сумма упущенной выгоды за счёт сохранения животного и растительного мира республики составляет 3769, 53 млн. рублей, то есть национальное богатство Республики Бурятия увеличилось бы на эту сумму, не будь особо охраняемых территорий( не ВХОДЯТ В СТОИМОСТЬ национального богатства).", "Была точка зрения, что, может быть, это просто отдельные семьи, которые независимо друг от друга ВХОДЯТ В СОСТАВ ностратической макросемьи.", "Но есть ещё картвельские и дравидийские языки, и они тоже явно ВХОДЯТ В СОСТАВ ностратических.", "Иными словами, интонирование не просто воспроизводит воспринятое, а ВХОДИТ ВО ВНУТРЕННИЙ, интимный механизм самого процесса восприятия.", "Он легко вычленяется из семиотического окружения и столь же легко ВХОДИТ В НОВОЕ текстовое окружение.", "В иконе( и символе вообще) непроективность плана выражения на план содержания ВХОДИТ В ПРИРОДУ коммуникативного функционирования знака.", "Пумпянский даёт почти поэтическую характеристику присутствия пушкинской мысли в пушкинском языке--\" языке, как особом мире( параллельном миру идей)\":\" Мы ВХОДИМ В МИР чисто языковой, и это есть главное дело Пушкина", "Через несколько лет А. Д. Херши и М. Чейз доказали, что и при естественном заражении клетки вирусом( на примере заражения бактерии бактериофагом) именно молекула ДНК ВХОДИТ В КЛЕТКУ и является инфекционным началом[ 4].", "Все остальные участники экспедиции являются спортивным составом/ т. е. именно им и предстоит осуществление той задачи/ которая ВХОДИТ В ПРОГРАММУ нашей экспедиции.", "Другое дело, что этот профсоюз не ВХОДИТ В НАШУ Федерацию, но мы разделяем их требования и считаем, что они справедливые и оказываем им моральную поддержку.", "Как вы помните/ наши психиатры в течение очень долгого времени не ВХОДИЛИ ВО ВСЕМИРНУЮ ассоциацию психиатров именно за подобную практику.", "ВХОДИЛО В ЗАМЫСЕЛ/ что проявятся образовательные технологии по способу работы.", "Тот анекдот/ который Вы рассказали/ по рейтингу www. anekdot. ru( это был 2002 год) ВХОДИЛ В ПЕРВУЮ тридцатку по числу голосований.", "Андрей Николаевич/ а что вам ближе/ обучение вот такое\" келейное\"/ когда аспиранты приезжали к вам и вы с ними вместе ВХОДИЛИ В РЕШЕНИЕ каких-то задач/ или обучение лекционного типа?", "Но/ к сожалению/ я вхожу/ или к счастью/ я не знаю/ одновременно/ наверное/ и к счастью и к сожалению/ я как президент Лиги деловой прессы России ВХОЖУ В ГРУППУ Михаила Федотова в Союз журналистов по разработке нового закона о СМИ и я знаю/ что нам уготовил закон об основах местного самоуправления.", "Что ещё ВХОДИТ В ОБЯЗАННОСТИ Генеральной прокуратуры/ кроме того/ что вы сказали?", "Может быть/ он большее время гуляет/ а только в нужное время ВХОДИТ В КАМЕРУ и сидит.", "А Екатерина Болдырева живёт в Казани/ ВХОДИТ В КАЗАНСКОЕ содружество авторов/ которое сгруппировалось вокруг студии\" Сибирский тракт\".", "А о чём больше всего хотелось кричать/ когда ты ВХОДИШЬ В ЭТО состояние/ медиумическое практически?", "Чтоб транспорт нормально ходил/ чтоб не надо было инвалидам каждый раз унизительно/ ВХОДЯ В ТРАНСПОРТ/ говорить/\" У меня льгота/ вторая группа\".", "Следующий этап Чечня/ потом страны Балтии ВХОДЯТ В СОСТАВ НАТО/ и оно ещё больше приближается к нашим границам.", "Америка не хочет ВХОДИТЬ В ДРУЖБУ с Европой потому/ что она слишком сильна и хочет быть самостоятельной силой.", "Может/ ещё кто добавит к этому/ или другое мнение/ как считаете/ что ВХОДИТ В ОБЯЗАННОСТИ?"], "INST": ["Все эти продукты ВХОДЯТ СОСТАВНОЙ частью в Intelligent Document Platform."], "на + ACC": ["Река Москва ВХОДИТ НА ТЕРРИТОРИЮ Раменского района очень грязной( 6 класс качества), основной объём загрязнения поступает с территории г. Москвы;"], "ACC": ["В его обязанности ВХОДИТ ПОДДЕРЖАНИЕ порядка на вверенном ему участке..."]}, "2": {"по + DAT": ["В такие минуты я, спрятавшись за большой курьей ногой, не была вполне уверена, что это не ведьмины приготовления, и в мою задачу в тот момент ВХОДИЛИ, ПО КРАЙНЕЙ мере, два действия-- первое: доказать себе, что я не трушу, и второе: отучить прабабку от её ужасной религии."], "для + GEN": ["В систему химической очистки помимо флотатора Фит ВХОДИТ оборудование ДЛЯ ОКИСЛЕНИЯ вредных веществ озоно-воздушной смесью: генераторы озона 0- 1 и 0- 2, осушитель озоно-воздушной смеси( адсорбер АдК), контактный аппарат КА, абсорбционная колонна АК и форконтактный бак ФкБ."], "в/во + LOC": ["Кроме этого, в наши планы ВХОДИТ участие В МОСКОВСКОМ фестивале.", "В статью\" прочие инвестиции\" ВХОДИТ, В ЧАСТНОСТИ, и наличная иностранная валюта, рассматриваемая как в активах, так и в пассивах."], "в/во + ACC": ["Он не ВХОДИЛ ни В ОДНУ из существовавших в Советском Союзе\" школ программирования\", но пользовался признанием и большим уважением у коллег"]}, "3": {"среди + GEN": ["И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он ВХОДИТ в мир СРЕДИ МИРИАД подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира."], "из + GEN": ["И чтобы проверить и ещё раз это почувствовать, вы поедете в свой родной город, найдёте дом, в котором вы провели детство, будете тысячу раз ВХОДИТЬ и выходить ИЗ НЕГО, чтобы почувствовать..., и не почувствуете."], "с/со + INST": ["Бабушка осторожно ВХОДИЛА туда и С ОЗАБОЧЕННЫМ видом начинала доклад:\" За целый день проглотила кусочек селёдки, пару картошин... каплю простокваши\".", "Средний возраст участников конференции не превышает 40 лет, что ВХОДИТ в противоречие СО СТАТИСТИКОЙ о постарении нашей науки.", "Многие, прибывавшие на разработки, не имели средств начать собственный бизнес и ВХОДИЛИ в долю С МЕСТНЫМИ богатыми людьми, которые обеспечивали их всем необходимым за существенный процент в случае удачи.", "Америка не хочет ВХОДИТЬ в дружбу С ЕВРОПОЙ потому/ что она слишком сильна и хочет быть самостоятельной силой."], "по + ACC": ["Коля полез за пазуху в карман всесезонного пальто, куда ВХОДИЛ полностью, ПО ГОРЛЫШКО, огнетушитель с дешёвым вином, и вынул целую пачку денег."], "к + DAT": ["Но/ к сожалению/ я ВХОЖУ/ или К СЧАСТЬЮ/ я не знаю/ одновременно/ наверное/ и к счастью и к сожалению/ я как президент Лиги деловой прессы России вхожу в группу Михаила Федотова в Союз журналистов по разработке нового закона о СМИ и я знаю/ что нам уготовил закон об основах местного самоуправления."], "на + LOC": ["В его обязанности ВХОДИТ поддержание порядка НА ВВЕРЕННОМ ему участке..."]}}