{"-3": {"от + GEN": ["И даже едва уловимый запах спиртного, исходящий ОТ НЕГО, ВЫВОДИЛ её из равновесия."], "у + GEN": ["Известны и другие виды рыб, У КОТОРЫХ икру ВЫВОДЯТ самцы."], "в/во + LOC": ["Они не переговорщики, поскольку мы не хотим, чтобы они были переговорщики, ибо это В КАКОЙ-ТО мере ВЫВОДИТ проблему за внутренние вопросы, а мы настаиваем, и не без оснований, на том, что это внутренняя проблема, но в рамках своего мандата они должны действовать."]}, "-2": {}, "-1": {"GEN": ["Изменение условий функционирования органов местного САМОУПРАВЛЕНИЯ ВЫВОДИТ вопросы информатизации процесса управления в число приоритетных.", "Численность их стайки очень разнится: так, некоторые виды морских КОНЬКОВ ВЫВОДЯТ более 1600 малышей, а у пигмейного морского конька их всего два."], "NOM": ["Однако при всём уважении к великому зоологу придётся признать, что в день, когда его РУКА ВЫВОДИЛА строки этого приговора, он был явно не в духе.", "( древние приписывали их Гомеру, АРИСТОТЕЛЬ ВЫВОДИЛ из них комедию)"], "ACC": ["Известны и другие виды рыб, у которых ИКРУ ВЫВОДЯТ самцы.", "Она ИХ ВЫВОДИТ из обычного хозяйственного оборота.", "Вы какие-нибудь свои СОРТА ВЫВОДИЛИ?"], "LOC": ["Они не переговорщики, поскольку мы не хотим, чтобы они были переговорщики, ибо это в какой-то МЕРЕ ВЫВОДИТ проблему за внутренние вопросы, а мы настаиваем, и не без оснований, на том, что это внутренняя проблема, но в рамках своего мандата они должны действовать."]}, "0": {}, "1": {"из + GEN": ["Манерой драться Снайпс напоминает Сигала из большинства фильмов, что уже ВЫВОДИТ ИЗ СЕБЯ, т. е. очень много излишних движений, после которых черти рассыпаются прахом, а уж неистребимость его-- пусть он и полувампир...", "( древние приписывали их Гомеру, Аристотель ВЫВОДИЛ ИЗ НИХ комедию)", "Она их ВЫВОДИТ ИЗ ОБЫЧНОГО хозяйственного оборота."], "ACC": ["Юрин брат, вместо того чтобы поскорее умыться, поужинать и посидеть с ними, раз уж без этого нельзя, ещё моясь, начинал перекидываться всякими соображениями, что бесконечно растягивало мытьё и прямо-таки ВЫВОДИЛО МЕНЯ из себя.", "--... Но просто не любите.-- И вдруг пальцем по зелёной бумаге начала старательно ВЫВОДИТЬ ЧТО-ТО продолговатое, закруглённое, закрученное, со многими зализами и заходами то туда, то сюда, то вовнутрь, то вне.", "Не вполне ясно только, зачем менеджеру радиостанции Bombo Пабло Меркадо, которого с Бобби познакомил филиппинский гроссмейстер Эугенио Торре, понадобилось ВЫВОДИТЬ СТАРИЧКА, пребывающего, по некоторым данным, в Японии, в эфир.", "На этот раз он прямо ВЫВОДИТ ИХ из устройства души, полагая, что та\" движется по тем же законам, по которым доходит до её обиталища свет от окружающих её светил небесных\".", "И даже едва уловимый запах спиртного, исходящий от него, ВЫВОДИЛ ЕЁ из равновесия.", "Ботаники признают лишь 4\" хороших\" вида астрофитумов, но коллекционеры различают ещё несколько природных форм и ВЫВОДЯТ ГИБРИДНЫЕ культивары.", "Изменение условий функционирования органов местного самоуправления ВЫВОДИТ ВОПРОСЫ информатизации процесса управления в число приоритетных.", "Однако при всём уважении к великому зоологу придётся признать, что в день, когда его рука ВЫВОДИЛА СТРОКИ этого приговора, он был явно не в духе.", "Они не переговорщики, поскольку мы не хотим, чтобы они были переговорщики, ибо это в какой-то мере ВЫВОДИТ ПРОБЛЕМУ за внутренние вопросы, а мы настаиваем, и не без оснований, на том, что это внутренняя проблема, но в рамках своего мандата они должны действовать.", "И ещё очень важно сказать/ что в своей работе/ для того/ чтобы ВЫВОДИТЬ ПЕРСОНАЖ на сцену/ мы используем метод картинок- метод визуализации.", "Мы ВЫВОДИМ ВОЙСКА из восточной Европы."], "NOM": ["Известны и другие виды рыб, у которых икру ВЫВОДЯТ САМЦЫ.", "Да ВЫВОДИЛИ МЫ/ разные!"], "за + ACC": ["Итак, символ выступает как бы конденсатором всех принципов знаковости и одновременно ВЫВОДИТ ЗА ПРЕДЕЛЫ знаковости."], "на + ACC": ["И завершая/ скажу/ чтобы ВЫВОДИТЬ НА ЭТИ сферы/ нужно начинать разворачивать практику не на сценическое представление/ а на другого типа действие."]}, "2": {"из + GEN": ["Юрин брат, вместо того чтобы поскорее умыться, поужинать и посидеть с ними, раз уж без этого нельзя, ещё моясь, начинал перекидываться всякими соображениями, что бесконечно растягивало мытьё и прямо-таки ВЫВОДИЛО меня ИЗ СЕБЯ.", "На этот раз он прямо ВЫВОДИТ их ИЗ УСТРОЙСТВА души, полагая, что та\" движется по тем же законам, по которым доходит до её обиталища свет от окружающих её светил небесных\".", "И даже едва уловимый запах спиртного, исходящий от него, ВЫВОДИЛ её ИЗ РАВНОВЕСИЯ.", "Мы ВЫВОДИМ войска ИЗ ВОСТОЧНОЙ Европы."], "за + ACC": ["Они не переговорщики, поскольку мы не хотим, чтобы они были переговорщики, ибо это в какой-то мере ВЫВОДИТ проблему ЗА ВНУТРЕННИЕ вопросы, а мы настаиваем, и не без оснований, на том, что это внутренняя проблема, но в рамках своего мандата они должны действовать."], "на + ACC": ["И ещё очень важно сказать/ что в своей работе/ для того/ чтобы ВЫВОДИТЬ персонаж НА СЦЕНУ/ мы используем метод картинок- метод визуализации."]}, "3": {}}