{"-3": {"из + GEN": ["ИЗ ДОМА мы ВЫБИРАЛИСЬ лишь для того, чтобы покататься на лыжах или доехать до магазина."], "на + LOC": ["НА ЭТОМ основании ВЫБИРАЕТСЯ способ действия и принимается соответствующее решение."]}, "-2": {"в/во + LOC": ["Это простейшая схема, В КОТОРОЙ ВЫБИРАЕТСЯ персонаж, называемый главным героем, и он последовательно встречается со всеми остальными персонажами, являясь субъектом каждой встречи."], "к + DAT": ["Зато теплокровные млекопитающие ближе К ПОЛУНОЧИ ВЫБИРАЛИСЬ из своих нор и укрытий и, осмелев, бродили в поисках пищи."]}, "-1": {"GEN": ["До этого я считал, что царь людей и царь ЗВЕРЕЙ ВЫБИРАЮТСЯ по одному и тому же закону."], "NOM": ["Из дома МЫ ВЫБИРАЛИСЬ лишь для того, чтобы покататься на лыжах или доехать до магазина.", "Потом ДЕТЁНЫШИ ВЫБИРАЮТСЯ парами, и лишь когда их число перевалит за сорок и отверстие выводковой сумки расширится, они начнут выплывать десятками."], "LOC": ["На этом ОСНОВАНИИ ВЫБИРАЕТСЯ способ действия и принимается соответствующее решение."], "ACC": ["То есть эта путаница есть/ но мы/ видимо/ обречены из неё некоторое ВРЕМЯ ВЫБИРАТЬСЯ/ тем более/ что у правых есть две глобальные тенденции/ ну я их так/ может быть/ грубо обозначу."]}, "0": {}, "1": {"из + GEN": ["Облегченно вздохнув, я понимаю, что сегодня бабушка меня не утопит, и ВЫБИРАЮСЬ ИЗ ВАННЫ.", "Солдаты тихо-тихо ВЫБИРАЮТСЯ ИЗ ПОДПОЛКОВНИЧЬЕЙ усадьбы.", "Зато теплокровные млекопитающие ближе к полуночи ВЫБИРАЛИСЬ ИЗ СВОИХ нор и укрытий и, осмелев, бродили в поисках пищи."], "к + DAT": ["Насквозь ВЫБИРАЕМСЯ К ЦИВИЛИЗАЦИИ на другой стороне канала, едем к Тимирязевскому парку."], "NOM": ["ВЫБИРАЛСЯ ЯКОВ из дома, свистел возле Капустиных и Башелуковых.", "Правило построения структурного конструкторского решения следующее: ВЫБИРАЕТСЯ УЗЕЛ, помеченный парой n: t, затем к выбранному узлу добавляются подчинённые узлы, которые подбираются из разделов\" Состав\" и\" Параметры\" описания конструкторского понятия t.", "Это простейшая схема, в которой ВЫБИРАЕТСЯ ПЕРСОНАЖ, называемый главным героем, и он последовательно встречается со всеми остальными персонажами, являясь субъектом каждой встречи.", "На этом основании ВЫБИРАЕТСЯ СПОСОБ действия и принимается соответствующее решение.", "В Интернете каждый имеет свой так называемый никнейм/ обычно ВЫБИРАЕТСЯ КАКОЕ-НИБУДЬ достаточно благозвучное название или какое-нибудь оригинальное название/ но так получилось/ что в Интернет я вышел под своей собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно скрывать её."], "по + DAT": ["До этого я считал, что царь людей и царь зверей ВЫБИРАЮТСЯ ПО ОДНОМУ и тому же закону."], "на + ACC": ["С букетами черники снова ВЫБИРАЕМСЯ НА ГРЕБЕНЬ."], "INST": ["Потом детёныши ВЫБИРАЮТСЯ ПАРАМИ, и лишь когда их число перевалит за сорок и отверстие выводковой сумки расширится, они начнут выплывать десятками."]}, "2": {"из + GEN": ["ВЫБИРАЛСЯ Яков ИЗ ДОМА, свистел возле Капустиных и Башелуковых."], "для + GEN": ["Из дома мы ВЫБИРАЛИСЬ лишь ДЛЯ ТОГО, чтобы покататься на лыжах или доехать до магазина."]}, "3": {"на + LOC": ["Насквозь ВЫБИРАЕМСЯ к цивилизации НА ДРУГОЙ стороне канала, едем к Тимирязевскому парку."]}}