{"-3": {"в/во + NOM": ["\" Ельцина В ПРЕЗИДЕНТЫ мы ВЫНЕСЛИ на наших молотках\",-- гордо скажут вам горняки."]}, "-2": {"в/во + LOC": ["Мы приближались к кинотеатру, и я с ужасом чувствовал, что через десять минут на меня обрушится ещё одно унижение, которого я не В СИЛАХ ВЫНЕСТИ, и стал ругать фильм."], "с/со + INST": ["Когда отряды прошли мимо, а их удаляющиеся в низину шаги и голоса совсем стихли, двое солдат С АВТОМАТАМИ ВЫНЕСЛИ из кустов мёртвое тело."], "у + GEN": ["У МЕНЯ ВЫНЕСЛИ квартиру полтора года назад."]}, "-1": {"ACC": ["Чтобы заклеить верхние стёкла балкона, пришлось СТРЕМЯНКУ ВЫНЕСТИ наружу.", "После обеда Нюра помыла посуду, и потом ещё Рита попросила ЕЁ ВЫНЕСТИ мусорное ведро.", "И вот всю толпу фикусов, которых Матрёна так любила, что, проснувшись когда-то ночью в дыму, не избу бросилась спасать, а валить фикусы на пол( не задохнулись бы от дыму),-- ФИКУСЫ ВЫНЕСЛИ из избы.", "В один из дней, когда доступа туристов к телу не будет, ЛЕНИНА ВЫНЕСУТ через потайной задний ход, который ведёт прямо на территорию Кремля.", "Когда дома строили/ говорили/ что ПОДСТАНЦИЮ ВЫНЕСУТ."], "GEN": ["Дикий и точный конь СТРАХА ВЫНЕС и выбросил меня у здания школы."], "NOM": ["Стреляли в упор; но пули не успели разойтись и ударили в грудь кучно: проломив рёбра, ПУЛИ ВЫНЕСЛИ наружу всё его нутро-- на земле( в земле) лежало крошево рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови.", "\" Ельцина в президенты МЫ ВЫНЕСЛИ на наших молотках\",-- гордо скажут вам горняки.", "Режиссёр и художник Эмиль КАПЕЛЮШ ВЫНЕСЛИ драму соития в фон сценического пространства-- в сферу космического знака.", "Теперь наша встреча/ ПОПЫТКА ВЫНЕСТИ то/ что там есть/ вне Интернет и начать эту линию в реал-лайфе(\" реальной жизни\")."]}, "0": {}, "1": {"ACC": ["Двоим ВЫНЕСЛИ СМЕРТНЫЙ приговор.", "Мама ВЫНЕСЛА СТАКАН на чайном блюдце.", "После обеда Нюра помыла посуду, и потом ещё Рита попросила её ВЫНЕСТИ МУСОРНОЕ ведро.", "Я вас заставлю ВЫНЕСТИ ТО, что я уже вынес!", "ВЫНЕСЛИ ЕГО чудом.", "Две брюнхильды из бельгийской сборной честно попытались ВЫНЕСТИ БРЕМЯ белого человека, но это бремя пока не для них: афро-американские сёстры быстрее, выше и главное-- сильнее.", "И когда в 1980 году на гребне экономического\" бума\" Пиночет, решив узаконить своё пребывание у власти аж на 10 лет вперёд, ВЫНЕС ЭТОТ вопрос на плебисцит, его поддержали лишь 67% проголосовавших.", "ГИБДД после тщательного изучения материалов дела предстояло ВЫНЕСТИ РЕШЕНИЕ-- либо оштрафовать водителя за выезд на встречную полосу, либо, установив, что штрафа недостаточно( например, водитель-- злостный нарушитель), передать дело в суд.", "Режиссёр и художник Эмиль Капелюш ВЫНЕСЛИ ДРАМУ соития в фон сценического пространства-- в сферу космического знака.", "В один и тот же день Сгибову уведомили, что\" Комитет по управлению имуществом города Саратова рассмотрел заявку предпринимателя Сгибовой Т. Л. на приватизацию нежилого объекта и ВЫНЕС РАСПОРЯЖЕНИЕ№ 390- р от 25. 04. 2002 года о приватизации нежилого помещения по адресу: ул. Некрасова, 50 Литер\" А\", общей площадью 166, 7 кв. м.\" А 7 мая оно было аннулировано на основании того, что пропущен 3-хмесячный срок со дня регистрации заявки для подачи необходимых документов.", "[...]. И когда появилась возможность, у нас была комната 10, 70, образовалось 70 сантиметров за счёт того, что ВЫНЕСЛИ ПЕЧКУ, и", "При наступлении события объект предпринимает некоторые заранее определённые действия, например, в начале временного интервала передатчик может подготовить данные для передачи, в конце временного интервала приёмник может ВЫНЕСТИ РЕШЕНИЕ о принятых данных и т. п.", "Теперь наша встреча/ попытка ВЫНЕСТИ ТО/ что там есть/ вне Интернет и начать эту линию в реал-лайфе(\" реальной жизни\").", "У меня ВЫНЕСЛИ КВАРТИРУ полтора года назад."], "из + GEN": ["Когда отряды прошли мимо, а их удаляющиеся в низину шаги и голоса совсем стихли, двое солдат с автоматами ВЫНЕСЛИ ИЗ КУСТОВ мёртвое тело.", "Но я лихо ВЫНЕС ИЗ СВОИХ тайников драгоценный, неимоверно тяжёлый свёрток.", "И вот всю толпу фикусов, которых Матрёна так любила, что, проснувшись когда-то ночью в дыму, не избу бросилась спасать, а валить фикусы на пол( не задохнулись бы от дыму),-- фикусы ВЫНЕСЛИ ИЗ ИЗБЫ."], "через + ACC": ["В один из дней, когда доступа туристов к телу не будет, Ленина ВЫНЕСУТ ЧЕРЕЗ ПОТАЙНОЙ задний ход, который ведёт прямо на территорию Кремля."], "на + LOC": ["\" Ельцина в президенты мы ВЫНЕСЛИ НА НАШИХ молотках\",-- гордо скажут вам горняки."], "на + ACC": ["В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец ВЫНЕС НА СУД."]}, "2": {"на + LOC": ["Мама ВЫНЕСЛА стакан НА ЧАЙНОМ блюдце."], "о/об + LOC": ["При наступлении события объект предпринимает некоторые заранее определённые действия, например, в начале временного интервала передатчик может подготовить данные для передачи, в конце временного интервала приёмник может ВЫНЕСТИ решение О ПРИНЯТЫХ данных и т. п."]}, "3": {"на + ACC": ["И когда в 1980 году на гребне экономического\" бума\" Пиночет, решив узаконить своё пребывание у власти аж на 10 лет вперёд, ВЫНЕС этот вопрос НА ПЛЕБИСЦИТ, его поддержали лишь 67% проголосовавших."], "в/во + ACC": ["Режиссёр и художник Эмиль Капелюш ВЫНЕСЛИ драму соития В ФОН сценического пространства-- в сферу космического знака."]}}