{"-3": {}, "-2": {"до + GEN": ["И незадолго ДО МЕНЯ ВЫДАЛА за молодого машиниста в Черусти."]}, "-1": {"ACC": ["так первое, ЧТО ВЫДАЛ Яндекс- это Авраам Руссо)):-D", "Он уже не сомневается, что на этот раз ЕГО ВЫДАДУТ за родственника невесты, за молодого дядю или троюродного брата-- этого никто никогда не замечает.", "И вновь весь он затаился, сдерживаясь( и уже боясь, что ответная дрожь ЕГО ВЫДАСТ).", "Владеть им разрешили-- даже СЕРТИФИКАТ ВЫДАЛИ, а вот распоряжаться и получать роялти посчитали излишеством.", "России нужно, чтобы БЕРЕЗОВСКОГО ВЫДАЛИ?"], "INST": ["Обещают ОВЕЧКАМИ ВЫДАТЬ зарплату."], "NOM": ["Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий БИЛЕТ ВЫДАЛИ без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий."], "DAT": ["Её тёлкой МУЖУ ВЫДАЛИ вместо зарплаты."], "GEN": ["Тогда нам набор КЛЮШЕК ВЫДАЛИ на двоих."]}, "0": {}, "1": {"NOM": ["так первое, что ВЫДАЛ ЯНДЕКС- это Авраам Руссо)):-D", "И вот если там ВЫДАСТ ОНА эту возвышенную пошлятину/ которую она время от времени порет/ мы её прямо спросим об этом/ как это получается?"], "за + ACC": ["только бомбы)))))))))) чтоб сразу подложить и ВЫДАТЬ ЗА ТО, что я якобы только что написала...)))", "Он уже не сомневается, что на этот раз его ВЫДАДУТ ЗА РОДСТВЕННИКА невесты, за молодого дядю или троюродного брата-- этого никто никогда не замечает.", "И незадолго до меня ВЫДАЛА ЗА МОЛОДОГО машиниста в Черусти."], "ACC": ["Обещают овечками ВЫДАТЬ ЗАРПЛАТУ.", "Меркадо не мог не знать о конфузе, случившемся на венгерском радио, где Фишер выступил в 1999 году( к слову, до того момента великий шахматист наотрез отказывался от интервью-- если только ему авансом не ВЫДАДУТ МИЛЛИОН долларов).", "Не будет обделена вниманием и область вокруг глаз( для неё существует клеточный крем Cellcosmet Eye Contour Cream), и шея, и область декольте, и даже ваши руки-- ведь если за ними не ухаживать, они охотно ВЫДАДУТ ВОЗРАСТ, скрываемый вашим ухоженным лицом.", "Можно ли будет ВЫДАТЬ УПРАЖНЕНИЯ политиков на тему нравственности и духовности за апелляцию к религиозным ценностям, зависит от способности политиков изъясняться в религиозных терминах, от способности избирателей их понимать, а также от готовности религиозных лидеров помочь политикам.", "Если x= 1, блок VLSI 1 должен перемножить числа a, b и ВЫДАТЬ ЧЕТЫРЕХРАЗРЯДНОЕ число d=( d 4, d 3, d 2, d 1)( a 2, al)&#215;(b2,b1)=(d4,d3,d2,d1).", "Среди прочего, разговор шёл и о том, что надо бы ВЫДАТЬ ТЕХ граждан России, которые там осуждены, по этому делу о покушении.", "Что-то как кассир он у них/ и говорит/ Не успею ВЫДАТЬ СТИПЕНДИЮ/ как они сразу пропьют её. Что это такое?", "Когда могут отомстить за то/ что ты вроде как ВЫДАЛ ПРЕСТУПНИКА.", "Дело в том/ что года уже 3 назад её привезла в наши края Женя Логвинова/ сама исполняла/ плюс ВЫДАЛА КАССЕТУ с записью."], "DAT": ["-- ВЫДАЙТЕ МНЕ юного джентльмена, и мы оставим вас в покое!", "Сбежавший хозяин её наказал прислуге умасливать большевиков, она и ВЫДАЛА РУССКИМ офицерам спрятавшихся проституток-- чернявенькую Адель и белокурую Жизель, которую немцы величали Гизеллой.", "Однажды стал прикидывать, а что, собственно, было в давно прошедшие времена июля 1932 года, и вдруг увидел себя плачущим навзрыд оттого, что в городской библиотеке не ВЫДАЛИ ЕМУ Фенимора Купера: молод, мол, и не по программе.", "Именно к такому выводу и пришёл начальник отделения административной практики и дознания 2-го отдела ДПС( на спецтрассе) майор милиции Кириллин В. В., когда ВЫДАЛ ЕЛЕНЕ Ч. извещение о явке в суд."], "без + GEN": ["Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет ВЫДАЛИ БЕЗ ПРОВОЛОЧЕК, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий."], "вместо + GEN": ["Её тёлкой мужу ВЫДАЛИ ВМЕСТО ЗАРПЛАТЫ."], "на + ACC": ["Тогда нам набор клюшек ВЫДАЛИ НА ДВОИХ."], "GEN": ["Вероятно, каждому не раз приходилось читать, как во время войны разведчикам или партизанам в жестокие морозы приходилось по многу часов неподвижно лежать на снегу, чтобы не ВЫДАТЬ СВОЕГО присутствия врагам."]}, "2": {"с/со + INST": ["Дело в том/ что года уже 3 назад её привезла в наши края Женя Логвинова/ сама исполняла/ плюс ВЫДАЛА кассету С ЗАПИСЬЮ."]}, "3": {"на + ACC": ["Можно ли будет ВЫДАТЬ упражнения политиков НА ТЕМУ нравственности и духовности за апелляцию к религиозным ценностям, зависит от способности политиков изъясняться в религиозных терминах, от способности избирателей их понимать, а также от готовности религиозных лидеров помочь политикам."]}}