{"-3": {"для + GEN": ["-- ДЛЯ ТОГО чтобы ВЫЯСНИТЬ, на вас ли выписан телефон( кстати, удостоверение личности не проверяют.-- Ъ) и соответствует ли аппарат разрешению."], "из + GEN": ["Британские исследователи ИЗ САУТГЕМПТОНСКОГО университета ВЫЯСНИЛИ, что на медной поверхности перестают размножаться многие бактерии."]}, "-2": {"насчет + GEN": ["Ты НАСЧЁТ АЛЮМИНИЯ ВЫЯСНИЛ?"], "в/во + LOC": ["По не зависящим от них причинам юридического и политического характера французское посольство было не В СИЛАХ ВЫЯСНИТЬ обстоятельства этого сложного дела вплоть до настоящего момента."]}, "-1": {"ACC": ["Сейчас мы ВСЁ ВЫЯСНИМ."], "NOM": ["-- Раз ТЫ ВЫЯСНИЛ, что они во что бы то ни стало хотят нас уничтожить, придётся смотреть во все глаза!", "Позднее Великий- САЛАЗКИН ВЫЯСНИЛ, что имя первого\" романтика\"-- Вадим Китоусов, а по профессии он молодой специалист.", "Так, немецкий биолог Вальтер ГЕРИНГ ВЫЯСНИЛ, что ген под названием Pax- 6 формирует органы зрения у человека, мышей и плодовых мушек дрозофил.", "Итак, МЫ ВЫЯСНИЛИ наиболее распространённые причины нежелания детей ходить в школу.", "Б-- Да, но МЫ ВЫЯСНИЛИ, что в случае образования цена и качество не всегда прямо связаны между, надо, конечно, во всем разбираться, наверное, больше подробностей можно будет обнаружить в свежем номере\" Еженедельного журнала\".", "Тем более что это ненормативный документ/ как МЫ ВЫЯСНИЛИ.", "На халяву сладок и уксус\"/ так что тем/ кто до сих пор не знает/ что такое Творческая студия\" Полнолуние\"/ появился ШАНС ВЫЯСНИТЬ наконец- то.", "Понимаешь/ то есть/ вот так это/ моё было такое впечатление/ а потом когда Я ВЫЯСНИЛА/ мне говорят/ да/ он говорит с актёрами не работает."], "GEN": ["Очевидно, опытным путём менеджеры КОМПАНИИ ВЫЯСНИЛИ, что рассчитывать на прибыль от этого вида деятельности не приходится.", "Британские исследователи из Саутгемптонского УНИВЕРСИТЕТА ВЫЯСНИЛИ, что на медной поверхности перестают размножаться многие бактерии.", "У него тоже нет ЗАИНТЕРЕСОВАННОСТИ ВЫЯСНИТЬ/ насколько хорошо работает правительство/ мне кажется/ его это не волнует."]}, "0": {}, "1": {", что": ["С другом школьного детства Витей Рукомойниковым, строителем теперь, он обсудил и ВЫЯСНИЛ, ЧТО на постройку двухэтажного дома потребуется никак не меньше 15 тысяч кирпичей.", "Я точно ВЫЯСНИЛ, ЧТО он друг твоего Рафика.", "Теперь, когда ВЫЯСНЯТ, ЧТО мои родители... потом усмехнутся понимающе и недобро...", "-- Раз ты ВЫЯСНИЛ, ЧТО они во что бы то ни стало хотят нас уничтожить, придётся смотреть во все глаза!", "Позднее Великий- Салазкин ВЫЯСНИЛ, ЧТО имя первого\" романтика\"-- Вадим Китоусов, а по профессии он молодой специалист.", "И мы сразу ВЫЯСНИМ, ЧТО как в русском сегменте Интернета, так и в глобальной Сети абсолютными лидерами популярности оказываются ресурсы, которые сами по себе являются не вещателями, а только ретрансляторами, агрегаторами и каталогами чужой информации, с обязательной отсылкой к её первоисточникам.", "И ВЫЯСНИЛИ, ЧТО Ульбрихта обслуживали те, кто раньше с тем же рвением прислуживал Гитлеру!", "Очевидно, опытным путём менеджеры компании ВЫЯСНИЛИ, ЧТО рассчитывать на прибыль от этого вида деятельности не приходится.", "Несколько лет назад Счётная палата проводила проверку и ВЫЯСНИЛА, ЧТО долги возвращали негодным ширпотребом, некоторые вообще прощали.", "Британские исследователи из Саутгемптонского университета ВЫЯСНИЛИ, ЧТО на медной поверхности перестают размножаться многие бактерии.", "Так, немецкий биолог Вальтер Геринг ВЫЯСНИЛ, ЧТО ген под названием Pax- 6 формирует органы зрения у человека, мышей и плодовых мушек дрозофил.", "Б-- Да, но мы ВЫЯСНИЛИ, ЧТО в случае образования цена и качество не всегда прямо связаны между, надо, конечно, во всем разбираться, наверное, больше подробностей можно будет обнаружить в свежем номере\" Еженедельного журнала\".", "ДМИТРИЙ: Думаю, что вы должны ВЫЯСНИТЬ, ЧТО вообще реально происходит в малом бизнесе, каковы стремления и желания малого бизнеса."], "у + GEN": ["Потом мне удалось ВЫЯСНИТЬ У ОДНОГО знающего человека, что всё равно хранили мы шкурки неправильно, и за такой срок без обработки они должны были сгнить непременно.", "Мы решили ВЫЯСНИТЬ У ПОПУЛЯРНОГО артиста, кто ему ближе-- тётя или японец."], "ACC": ["По не зависящим от них причинам юридического и политического характера французское посольство было не в силах ВЫЯСНИТЬ ОБСТОЯТЕЛЬСТВА этого сложного дела вплоть до настоящего момента.", "Прождав четыре с половиной месяца вместо одного, предусмотренного Порядком приватизации, Сгибова отправилась в КУИ, чтобы ВЫЯСНИТЬ СУДЬБУ своей заявки.", "Это необходимо для того, чтобы ВЫЯСНИТЬ СОСТОЯНИЕ организма на момент операции и максимально смягчить возможные осложнения от наркоза и от самого оперативного вмешательства.", "Такие контакты были особенно ценны, так как разговоры из деловых быстро становились разговорами\" за жизнь\" и позволяли ВЫЯСНИТЬ МНОГОЕ неявное в поведении и взаимоотношениях ребят.", "Чтобы более полно ВЫЯСНИТЬ СМЫСЛ этого процесса, мне остаётся сказать, что он представляет собой процесс воспроизведения индивидом способностей, приобретённых видом Homo Sapiens в период его общественно-исторического развития.", "Ему удалось ВЫЯСНИТЬ МНОГО интересного, касающегося, в частности, отношения советских властей к нобелевским премиям.", "Мы ВЫЯСНИЛИ ЛЮБОПЫТНЫЕ вещи/ ведь есть три типа людей/ визуалы/ аудиалы и кинестетики.", "В этой книге и авторы/ и просто посетители сайта могут прекрасно с Димой пообщаться и ВЫЯСНИТЬ ВСЕ вопросы и решить проблемы.", "Виталий Алексеевич/ я бы хотел заметить/ что мы ранее проводили в Обнинске специальный опрос/ чтобы ВЫЯСНИТЬ ПРЕДСТАВЛЕНИЕ людей о заработной плате городской власти.", "Можно ли вообще ВЫЯСНИТЬ МЕХАНИЗМ/ взятки дают за что-то/ что с этого имеют?", "В данном случае/ под текущим контролем я понимаю некую установленную в законодательстве процедуру/ которая на стадии разработки решения/ ещё до его принятия/ позволяет ВЫЯСНИТЬ СОДЕРЖАНИЕ данного решения/ оценить его законность и целесообразность всем заинтересованным сторонам."], "NOM": ["Это ВЫЯСНИЛИ АМЕРИКАНСКИЕ биологи Дайана Рейс и Лори Марино.", "Так вот именно Борис Николаевич внёс на всенародное голосование ту самую Конституцию, из которой, как ВЫЯСНИЛ КС, громадное количество запросов о соответствии уставов субъектов федеральным законам следует пропускать через узкое горлышко самого КС."], "при + LOC": ["Второй важнейший вопрос, который предстоит ВЫЯСНИТЬ ПРИ РАССМОТРЕНИИ почтовых систем денежных переводов в рамках данной статьи, состоит в следующем: насколько эти системы способны стать не только каналом передачи денег от одного лица другому, но и фактором инновационного развития инфраструктуры финансовых рынков стран- отправителей и стран- получателей переводов, а также каковы возможности почтовых систем быть инструментом реализации инвестиционного потенциала, заложенного в денежных переводах мигрантов?"]}, "2": {"на + ACC": ["-- Для того чтобы ВЫЯСНИТЬ, НА ВАС ли выписан телефон( кстати, удостоверение личности не проверяют.-- Ъ) и соответствует ли аппарат разрешению."], "за + ACC": ["Правда, никто пока так и не ВЫЯСНИЛ, ЗА ЧТО отвечают нейроны параллельного\" центра\"..."]}, "3": {"на + ACC": ["С другом школьного детства Витей Рукомойниковым, строителем теперь, он обсудил и ВЫЯСНИЛ, что НА ПОСТРОЙКУ двухэтажного дома потребуется никак не меньше 15 тысяч кирпичей.", "Это необходимо для того, чтобы ВЫЯСНИТЬ состояние организма НА МОМЕНТ операции и максимально смягчить возможные осложнения от наркоза и от самого оперативного вмешательства."], "на + LOC": ["Британские исследователи из Саутгемптонского университета ВЫЯСНИЛИ, что НА МЕДНОЙ поверхности перестают размножаться многие бактерии."], "в/во + LOC": ["Такие контакты были особенно ценны, так как разговоры из деловых быстро становились разговорами\" за жизнь\" и позволяли ВЫЯСНИТЬ многое неявное В ПОВЕДЕНИИ и взаимоотношениях ребят.", "Б-- Да, но мы ВЫЯСНИЛИ, что В СЛУЧАЕ образования цена и качество не всегда прямо связаны между, надо, конечно, во всем разбираться, наверное, больше подробностей можно будет обнаружить в свежем номере\" Еженедельного журнала\"."], "у + GEN": ["А в следующей главе постараемся ВЫЯСНИТЬ, почему У РЕБЁНКА возникает негативное отношение к школе, и выявить видимые причины такого отношения.", "И ВЫЯСНИЛИ/ что У ЛЮДЕЙ представления о том/ сколько получают в городской администрации/ соответствуют реальности."], "о/об + LOC": ["Виталий Алексеевич/ я бы хотел заметить/ что мы ранее проводили в Обнинске специальный опрос/ чтобы ВЫЯСНИТЬ представление людей О ЗАРАБОТНОЙ плате городской власти."], "с/со + GEN": ["Не проще ли сразу ВЫЯСНИТЬ/ связавшись С КАЖДОГО предприятия с соответствующим человеком?"]}}