{"-3": {"на + ACC": ["Поэтому пока НА СОВЕТСКИЕ марки ВЫДАЮТСЯ свидетельства и брэнды закрепляются за официальными владельцами."]}, "-2": {}, "-1": {"NOM": ["Однако события и ПЕРЕМЕНЫ ВЫДАВАЛИСЬ довольно редко, и обычные дни были похожи друг на друга, как воробьи.", "Такие переводы могут быть как мгновенными-- когда ДЕНЬГИ ВЫДАЮТСЯ получателю до того, как они реально пройдут по корреспондентским счётам банков-- участников системы перевода, так и медленными-- сравнимыми по скорости с классическими банковскими переводами.", "В первом случае банки объединяются не только на основе корреспондентских договоров, но также работают в рамках одной клиринговой платёжной системы, функции которой состоят в передаче информации от банка к банку о том, кому и какую сумму следует выдать( ПЕРЕВОД ВЫДАЁТСЯ на основе этого сообщения, как правило, через несколько минут после отправки сообщения).", "Это СООБЩЕНИЕ ВЫДАЁТСЯ автоматизированной системой, если в результате вычисления формула получила значение\" ложь\".", "И время от времени так ОНА ВЫДАЁТСЯ/ то/ тридцатиградусным... жарой/ понимаешь?"], "ACC": ["Поэтому пока на советские МАРКИ ВЫДАЮТСЯ свидетельства и брэнды закрепляются за официальными владельцами."], "DAT": ["Мигрант открывает специальный карточный счёт в Citibank, и ЕМУ ВЫДАЁТСЯ пластиковая карта для передачи её получателю перевода в Мексику, которому также должен быть сообщён PIN- code."]}, "0": {}, "1": {"по + DAT": ["Сахар и масло, которые понемножку ВЫДАВАЛИСЬ ПО КАРТОЧКАМ, давно стали для неё несъедобными, как камни."], "NOM": ["Поэтому пока на советские марки ВЫДАЮТСЯ СВИДЕТЕЛЬСТВА и брэнды закрепляются за официальными владельцами.", "Отправителю переводов открывается специальный Visa Giro- счёт и ВЫДАЁТСЯ КАРТОЧКА, которую он должен передать получателю переводов.", "Мигрант открывает специальный карточный счёт в Citibank, и ему ВЫДАЁТСЯ ПЛАСТИКОВАЯ карта для передачи её получателю перевода в Мексику, которому также должен быть сообщён PIN- code."], "DAT": ["Такие переводы могут быть как мгновенными-- когда деньги ВЫДАЮТСЯ ПОЛУЧАТЕЛЮ до того, как они реально пройдут по корреспондентским счётам банков-- участников системы перевода, так и медленными-- сравнимыми по скорости с классическими банковскими переводами."], "на + LOC": ["В первом случае банки объединяются не только на основе корреспондентских договоров, но также работают в рамках одной клиринговой платёжной системы, функции которой состоят в передаче информации от банка к банку о том, кому и какую сумму следует выдать( перевод ВЫДАЁТСЯ НА ОСНОВЕ этого сообщения, как правило, через несколько минут после отправки сообщения)."], "INST": ["Это сообщение ВЫДАЁТСЯ АВТОМАТИЗИРОВАННОЙ системой, если в результате вычисления формула получила значение\" ложь\"."], "к + DAT": ["Так вот, в районе Сочи наблюдается изотермическая аномалия-- линия изотермы среднемесячной температуры января резко ВЫДАЁТСЯ К СЕВЕРУ."]}, "2": {"до + GEN": ["Такие переводы могут быть как мгновенными-- когда деньги ВЫДАЮТСЯ получателю ДО ТОГО, как они реально пройдут по корреспондентским счётам банков-- участников системы перевода, так и медленными-- сравнимыми по скорости с классическими банковскими переводами."]}, "3": {"для + GEN": ["Мигрант открывает специальный карточный счёт в Citibank, и ему ВЫДАЁТСЯ пластиковая карта ДЛЯ ПЕРЕДАЧИ её получателю перевода в Мексику, которому также должен быть сообщён PIN- code."]}}