{"-3": {"с/со + INST": ["Еще в школе С ПОМОЩЬЮ обмана ВЫДАВАЛ себя за учителя французского языка и проводил уроки целые месяца."], "в/во + LOC": ["То, что уместно В КОМЕДИИ, ВЫДАЁТ себя в пафосной ситуации-- нитки, которыми сшиты сюжетные ситуации, сразу становятся видны."], "в/во + ACC": ["А расстреляны бывают сами\" деды\", в тех редких случаях, когда замученному первогодку, заступившему В КАРАУЛ, ВЫДАЮТ оружие."]}, "-2": {"между + INST": ["Идея не моя, а Андрея Иванова, основателя проекта Neiron. ru: пользователи бесплатной почты, открывая новый почтовый ящик, оформляют довольно пространную заявку и могли бы МЕЖДУ ПРОЧИМ ВЫДАВАТЬ компании- владельцу ящика сведения о днях рождения своих родственников или каких-то других памятных датах."]}, "-1": {"NOM": ["Ага, я ввел в гугл: языков, так ОН ВЫДАЕТ первой ссылкой: Википедия- Язык", "И лишь печально-иронический ВЗГЛЯД ВЫДАЁТ вечный вопрос, волнующий его с молодости:\" Пошто, мужики, зазря по степу мыкаемся?!\"", "Как только возникает разница в скорости вращения карданных валов, ДАТЧИКИ ВЫДАЮТ команду, и насос высокого давления гонит дополнительное масло в ёмкость с дисками.", "Я полагал, что в нём\" идёт\", слагается стихотворение силы зрелой и светлой, судя по запеву, а то что-то начал ОН ВЫДАВАТЬ продукцию мрачную, порой непродышливо печальную, но ведь ещё молод и как поэт, и как мужик.", "Б-- Это ПРАВО ВЫДАВАТЬ аттестат.", "Мне вcё-таки кажется, что сама постановка вопроса, ОНА ВЫДАЁТ как бы неполноценность, как она себя ощущает неполноценной-- вот вопрос ставится именно так.", "Выдают форму ему/ удостоверение/ выдают ему лицензию на ношение/ хранение оружия/ что он психически нормальный человек/ это должен ВРАЧ ВЫДАВАТЬ/ а не какой-нибудь мулла/ который выдаёт эти все бумажки.", "Выдают форму ему/ удостоверение/ выдают ему лицензию на ношение/ хранение оружия/ что он психически нормальный человек/ это должен врач выдавать/ а не какой-нибудь мулла/ КОТОРЫЙ ВЫДАЁТ эти все бумажки.", "Безусловно/ каждый ЧЕЛОВЕК ВЫДАЁТ формулы/ ему свойственные."], "ACC": ["Нет ярких цветов, зато есть стилизация под цвет, КОТОРЫЙ ВЫДАВАЛИ плёнки той поры.", "Когда БАБУШКУ ВЫДАВАЛИ замуж, её мать сказала грустно:\" Вот и забрали из моего сада-- розу\".", "Построился, наконец, солидный дом в Замоскворечье, где КВАРТИРЫ ВЫДАВАЛИ не из плебейского счёта на метродуши, а в соответствии с истинным масштабом писательской души.", "Чтобы стабильно ЗАРПЛАТУ ВЫДАВАЛИ.", "Вы ИХ ВЫДАЁТЕ/ и мы понимаем/ что на молодёжную аудиторию это действует."], "GEN": ["Еще в школе с помощью ОБМАНА ВЫДАВАЛ себя за учителя французского языка и проводил уроки целые месяца.", "По его мнению, ранняя проповедь МУХАММЕДА ВЫДАЁТ близкое знакомство с идеями монастырского христианства.", "На этот раз генератор случайных ВЕЛИЧИН ВЫДАВАЛ случайную последовательность, состоящую из четвёрок цифр-- 1, 2, 3 и 4."]}, "0": {}, "1": {"INST": ["Ага, я ввел в гугл: языков, так он ВЫДАЕТ ПЕРВОЙ ссылкой: Википедия- Язык"], "в/во + LOC": ["Тезисные утверждения Прохорова и посылы, четко ВЫДАЮ В НЕМ крайне заинтересованное лицо...", "Ничего не ВЫДАВАЛО В НЁМ русского разведчика.", "В своё время много шума наделало изобретение КТ-- компьютерного томографа, который позволил\" нарезать\" мозг с помощью\" мягких\" рентгеновских лучей на тонкие\" томы\"- срезы, а компьютер позволяет всё это интегрировать и ВЫДАВАТЬ В ВИДЕ серии изображений на разных уровнях."], "NOM": ["Нет ярких цветов, зато есть стилизация под цвет, который ВЫДАВАЛИ ПЛЁНКИ той поры."], "ACC": ["Еще в школе с помощью обмана ВЫДАВАЛ СЕБЯ за учителя французского языка и проводил уроки целые месяца.", "И лишь печально-иронический взгляд ВЫДАЁТ ВЕЧНЫЙ вопрос, волнующий его с молодости:\" Пошто, мужики, зазря по степу мыкаемся?!\"", "Как только возникает разница в скорости вращения карданных валов, датчики ВЫДАЮТ КОМАНДУ, и насос высокого давления гонит дополнительное масло в ёмкость с дисками.", "Он же приезжал сюда, крутился в Архангельске, Петербурге, ВЫДАВАЛ СЕБЯ за бизнесмена, связанного с правительством.", "То, что уместно в комедии, ВЫДАЁТ СЕБЯ в пафосной ситуации-- нитки, которыми сшиты сюжетные ситуации, сразу становятся видны.", "Например, Раффайзенбанк уже ВЫДАЁТ КРЕДИТЫ на покупку машины, квартиры, техники.", "Я полагал, что в нём\" идёт\", слагается стихотворение силы зрелой и светлой, судя по запеву, а то что-то начал он ВЫДАВАТЬ ПРОДУКЦИЮ мрачную, порой непродышливо печальную, но ведь ещё молод и как поэт, и как мужик.", "Тогдашний альбомный шлягер:\" Девушку из маленькой таверны полюбил суровый капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз ВЫДАЁТ ЗАЛЕЖАЛЫЙ товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой сидят люди в зале и платочком вытирают сентиментальные слёзы и сладкие сопли.", "Оборудование способно перемалывать загрязнённое сырьё и ВЫДАВАТЬ ПРОДУКЦИЮ с минимумом инородных включений.", "А расстреляны бывают сами\" деды\", в тех редких случаях, когда замученному первогодку, заступившему в караул, ВЫДАЮТ ОРУЖИЕ.", "И люди начинают ВЫДАВАТЬ ЛОЗУНГИ о деприватизации и тому подобном.", "По его мнению, ранняя проповедь Мухаммеда ВЫДАЁТ БЛИЗКОЕ знакомство с идеями монастырского христианства.", "Генератор случайных величин автоматически ВЫДАВАЛ ПОСЛЕДОВАТЕЛЬНОСТЬ, состоящую из пар чисел, скажем, нулей и единиц, которые фиксировались в двух экземплярах на магнитных лентах.", "На этот раз генератор случайных величин ВЫДАВАЛ СЛУЧАЙНУЮ последовательность, состоящую из четвёрок цифр-- 1, 2, 3 и 4.", "Б-- Это право ВЫДАВАТЬ АТТЕСТАТ.", "Последний его вариант был/\" Здесь ВЫДАЮТ ЗАРПЛАТУ?", "Получилось так/\" Здесь ВЫДАЮТ ЗАРПЛАТУ?", "ВЫДАЮТ ФОРМУ ему/ удостоверение/ выдают ему лицензию на ношение/ хранение оружия/ что он психически нормальный человек/ это должен врач выдавать/ а не какой-нибудь мулла/ который выдаёт эти все бумажки.", "Выдают форму ему/ удостоверение/ выдают ему лицензию на ношение/ хранение оружия/ что он психически нормальный человек/ это должен врач выдавать/ а не какой-нибудь мулла/ который ВЫДАЁТ ЭТИ все бумажки.", "Безусловно/ каждый человек ВЫДАЁТ ФОРМУЛЫ/ ему свойственные."], "GEN": ["-- Хорошо, только не крути головой,-- сказал я ему, стараясь не ВЫДАВАТЬ СВОЕГО тяжёлого дыхания, и ухватился за решётку помоста.", "Ведь они не ВЫДАЮТ РИСКОВАННЫХ кредитов,-- говорит президент Ассоциации региональных банков Александр Мурычев.", "То есть/ давайте предложим правительству/ чтобы каждому пенсионеру завели банковскую карточку и на неё положили деньги/ а не ВЫДАВАЛИ ИХ там/ в кассе/ он там не стоял в этой кассе 20 очередей/ это же всё превращается в Совбезы."], "DAT": ["Тюрьму сразу же окружили родственники экстрадируемых, женщины рыдали, мужчины требовали никого не ВЫДАВАТЬ РОССИИ.", "Идея не моя, а Андрея Иванова, основателя проекта Neiron. ru: пользователи бесплатной почты, открывая новый почтовый ящик, оформляют довольно пространную заявку и могли бы между прочим ВЫДАВАТЬ КОМПАНИИ- владельцу ящика сведения о днях рождения своих родственников или каких-то других памятных датах.", "Поэтому при отборе наиболее\" важной\" информации с учётом полученного решения задачи необходимо ВЫДАВАТЬ ПОЛЬЗОВАТЕЛЮ значения\" существенных\" показателей для всей цепочки подзадач, которые обусловили формирование окончательного вывода о классе ситуации.", "Выдают форму ему/ удостоверение/ ВЫДАЮТ ЕМУ лицензию на ношение/ хранение оружия/ что он психически нормальный человек/ это должен врач выдавать/ а не какой-нибудь мулла/ который выдаёт эти все бумажки."]}, "2": {"за + ACC": ["Еще в школе с помощью обмана ВЫДАВАЛ себя ЗА УЧИТЕЛЯ французского языка и проводил уроки целые месяца.", "Он же приезжал сюда, крутился в Архангельске, Петербурге, ВЫДАВАЛ себя ЗА БИЗНЕСМЕНА, связанного с правительством."], "из + GEN": ["Построился, наконец, солидный дом в Замоскворечье, где квартиры ВЫДАВАЛИ не ИЗ ПЛЕБЕЙСКОГО счёта на метродуши, а в соответствии с истинным масштабом писательской души."], "в/во + LOC": ["То, что уместно в комедии, ВЫДАЁТ себя В ПАФОСНОЙ ситуации-- нитки, которыми сшиты сюжетные ситуации, сразу становятся видны."], "на + ACC": ["Например, Раффайзенбанк уже ВЫДАЁТ кредиты НА ПОКУПКУ машины, квартиры, техники."], "с/со + INST": ["Оборудование способно перемалывать загрязнённое сырьё и ВЫДАВАТЬ продукцию С МИНИМУМОМ инородных включений."], "о/об + LOC": ["И люди начинают ВЫДАВАТЬ лозунги О ДЕПРИВАТИЗАЦИИ и тому подобном."], "в/во + ACC": ["У человека, наоборот, радужная оболочка чётко выделяется на окружающем фоне, ВЫДАВАЯ, В КАКУЮ сторону он глядит."]}, "3": {"с/со + INST": ["По его мнению, ранняя проповедь Мухаммеда ВЫДАЁТ близкое знакомство С ИДЕЯМИ монастырского христианства."], "на + ACC": ["Выдают форму ему/ удостоверение/ ВЫДАЮТ ему лицензию НА НОШЕНИЕ/ хранение оружия/ что он психически нормальный человек/ это должен врач выдавать/ а не какой-нибудь мулла/ который выдаёт эти все бумажки."]}}