{"-3": {"на + ACC": ["Находясь в Доме и\" умирая\", скажем, от простуды, он мог внезапно вскочить и тут же с раскрытой нараспашку грудью( которую ему только что натирали мазями), в одних кальсонах и опять же в тапках НА БОСУ ногу ВЫЛЕТЕТЬ зимою на мороз-- срочно вершить какую-нибудь очередную несуразицу."], "с/со + INST": ["С НИМ я ВЫЛЕТЕЛ на сцену петь\" Любовь на двоих\"."]}, "-2": {"из + GEN": ["Вот у мя подруга моя в школе всегда очень хорошо училась, а ИЗ ИНСТИТУТА ВЫЛЕТЕЛА с первого же курса."]}, "-1": {"NOM": ["Дальше полтора года сущий ад; прогульщики и ХАЛЯВЩИКИ ВЫЛЕТЕЛИ все.", "С ним Я ВЫЛЕТЕЛ на сцену петь\" Любовь на двоих\"."], "GEN": ["От удара бешено мчавшегося АВТОМОБИЛЯ ВЫЛЕТЕЛИ все предохранители, погас свет, а уж отчего задымила моторная часть-- пусть устанавливает пожарно-техническая экспертиза, медикам своих забот хватает, будут делаться попытки реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: в понедельник выяснится, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже лежат заявления о пропаже людей."], "ACC": ["Находясь в Доме и\" умирая\", скажем, от простуды, он мог внезапно вскочить и тут же с раскрытой нараспашку грудью( которую ему только что натирали мазями), в одних кальсонах и опять же в тапках на босу НОГУ ВЫЛЕТЕТЬ зимою на мороз-- срочно вершить какую-нибудь очередную несуразицу."]}, "0": {}, "1": {"с/со + GEN": ["Вот у мя подруга моя в школе всегда очень хорошо училась, а из института ВЫЛЕТЕЛА С ПЕРВОГО же курса."], "ACC": ["Дальше полтора года сущий ад; прогульщики и халявщики ВЫЛЕТЕЛИ ВСЕ."], "из + GEN": ["Я тоже могу привести немало примеров« отличников» и« хорошистов» в школе, которые быстро ВЫЛЕТЕЛИ ИЗ УНИВЕРА.", "По поводы отчислений, я когда поступил в универ на первый курс очень боялся, что если хоть немного отстану, то непременно ВЫЛЕЧУ ИЗ НЕГО( пугали же все вокруг, что мол учится жуть как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому имел настрой не пропускать ни одной лекции, ловить каждое слово.", "А ВЫЛЕТЕТЬ ИЗ УНИВЕРА– нефик фиг*&#125; делать..."], "из-за + GEN": ["-- Ура-а!!-- ВЫЛЕТЕЛИ ИЗ-ЗА ПАРТ братья Капустины-- невеликие, крепенькие, горластые."], "на + ACC": ["В тот день, по свидетельству очевидцев, пёс, не выдержав ежедневных спевок с Аркашей, бросился под проезжавшую машину, а его душа, ВЫЛЕТЕВ НА СВОБОДУ, тут же переселилась в мальчика Гришу, родившегося в московском роддоме.", "На фронте он его трижды спасал от верной смерти: однажды в самом конце сорок четвёртого заразил поносом, Гастев едва в штаны не наложил, когда резался в карты под накатом брёвен, не вытерпел наконец, ВЫЛЕТЕЛ НА СВЕЖИЙ воздух, добежал до траншейного закутка-- и взрывная волна уткнула его носом в дерьмо: это снаряд угодил в блиндаж с картёжниками, никто в живых не остался.", "С ним я ВЫЛЕТЕЛ НА СЦЕНУ петь\" Любовь на двоих\"."], "NOM": ["От удара бешено мчавшегося автомобиля ВЫЛЕТЕЛИ ВСЕ предохранители, погас свет, а уж отчего задымила моторная часть-- пусть устанавливает пожарно-техническая экспертиза, медикам своих забот хватает, будут делаться попытки реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: в понедельник выяснится, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже лежат заявления о пропаже людей."], "INST": ["Находясь в Доме и\" умирая\", скажем, от простуды, он мог внезапно вскочить и тут же с раскрытой нараспашку грудью( которую ему только что натирали мазями), в одних кальсонах и опять же в тапках на босу ногу ВЫЛЕТЕТЬ ЗИМОЮ на мороз-- срочно вершить какую-нибудь очередную несуразицу."]}, "2": {"на + ACC": ["Находясь в Доме и\" умирая\", скажем, от простуды, он мог внезапно вскочить и тут же с раскрытой нараспашку грудью( которую ему только что натирали мазями), в одних кальсонах и опять же в тапках на босу ногу ВЫЛЕТЕТЬ зимою НА МОРОЗ-- срочно вершить какую-нибудь очередную несуразицу."]}, "3": {"в/во + ACC": ["А никуда не ВЫЛЕТЕЛО, просто В МОЗГ куда-то залетело,... туда, в глубь мозга."]}}