{"-3": {"при + LOC": ["-- И мои самые яркие впечатления-- это не воспоминания о суперматче, не эпизод, а ощущение, что ты занимаешься своим делом, получаешь от тяжёлой работы удовольствие и ПРИ ЭТОМ ещё ВЫИГРЫВАЕШЬ."]}, "-2": {"по + DAT": ["Их было двое, в одинаковых рыжих куртках, сшитых китайскими политзаключенными из на редкость паршивой кожи; они довольно правдоподобно ссорились, пихали друг друга в грудь и ПО ОЧЕРЕДИ ВЫИГРЫВАЛИ у наставника новенькие пятитысячные бумажки, которые тот подавал им молча и не поднимая глаз."]}, "-1": {"NOM": ["Ровно за минуту до окончания четвертьфинальной схватки с американцем Рулоном Гарднером наш СООТЕЧЕСТВЕННИК ВЫИГРЫВАЛ 3: 0.", "Оле Эйнар БЬОРНДАЛЕН ВЫИГРЫВАЕТ третью гонку подряд( в стартовой нынешнего сезона первым прибежал его товарищ Фроде Андресен, а на отчётном этапе он был вторым и третьим)."], "GEN": ["В предстоящем сезоне облик уральцев изменится практически до неузнаваемости: из состава, который на протяжении двух ЛЕТ ВЫИГРЫВАЛ золото российского чемпионата, в команде можно узнать лишь одного- всегда оптимистичного защитника Сергея Пегушина."], "ACC": ["Клийстерс зарабатывала матчболы, Серена ИХ ВЫИГРЫВАЛА.", "И если раньше подобные СОСТЯЗАНИЯ ВЫИГРЫВАЛИ зарубежные спортсмены, то в этом году отличился москвич Артём Нестеров, который стал победителем\" Рашен Оупен\"."]}, "0": {}, "1": {"ACC": ["ВЫИГРЫВАЕТ ВОЙНУ тот, кто выполняет эту работу первым.", "В предстоящем сезоне облик уральцев изменится практически до неузнаваемости: из состава, который на протяжении двух лет ВЫИГРЫВАЛ ЗОЛОТО российского чемпионата, в команде можно узнать лишь одного- всегда оптимистичного защитника Сергея Пегушина.", "Оле Эйнар Бьорндален ВЫИГРЫВАЕТ ТРЕТЬЮ гонку подряд( в стартовой нынешнего сезона первым прибежал его товарищ Фроде Андресен, а на отчётном этапе он был вторым и третьим)."], "NOM": ["Теперь мы знаем, почему ВЫИГРЫВАЮТ АМЕРИКАНСКИЕ Янкис.", "И если раньше подобные состязания ВЫИГРЫВАЛИ ЗАРУБЕЖНЫЕ спортсмены, то в этом году отличился москвич Артём Нестеров, который стал победителем\" Рашен Оупен\"."], "у + GEN": ["Их было двое, в одинаковых рыжих куртках, сшитых китайскими политзаключенными из на редкость паршивой кожи; они довольно правдоподобно ссорились, пихали друг друга в грудь и по очереди ВЫИГРЫВАЛИ У НАСТАВНИКА новенькие пятитысячные бумажки, которые тот подавал им молча и не поднимая глаз."]}, "2": {}, "3": {}}