{"-3": {"из + GEN": ["Фильмы с его участием ещё некоторое время продолжали показывать по телевизору, хотя фамилию ИЗ ТИТРОВ аккуратно ВЫРЕЗАЛИ."]}, "-2": {}, "-1": {"ACC": ["Фильм уже монтировали, и что-то не ладилось, ЧТО-ТО ВЫРЕЗАЛИ, что-то, говорили, будут доснимать.", "На задней стенке имелось созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким ЕГО ВЫРЕЗАЮТ на чубуках; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего.", "А как же/ ведь показывают репортажи и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью они берут оружие и наших же солдат убивают/ и тех же русских там же убивают/ СЕМЬИ ВЫРЕЗАЮТ под видом/ ну/ форму одевают нашу и такие делают зверства/ убийства."]}, "0": {}, "1": {"ACC": ["-- Вы не ВЫРЕЖЕТЕ ЭТУ сцену,-- говорила она, тяжело дыша, и он отступил на шаг, она показалась ему безумной.", "Потому что ему совсем недавно ВЫРЕЗАЛИ АППЕНДИЦИТ.", "Держа резец под углом 75° к поверхности листа, аккуратно, не торопясь, ВЫРЕЗАЕМ ЗАШТРИХОВАННЫЕ( ненужные) части рисунка.", "ВЫРЕЗАЛИ ЖИВОЙ аппендикс/ а камень оставили."], "на + LOC": ["На задней стенке имелось созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его ВЫРЕЗАЮТ НА ЧУБУКАХ; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего."], "DAT": ["Мой дед был охотником и как-то ВЫРЕЗАЛ МНЕ из берёзы\" летающую бабочку\", которая сразу же стала моей любимой игрушкой.", "ВЫРЕЗАЛИ ЕМУ аппендикс/ а у него шёл камень."], "INST": ["ВЫРЕЗАЕМ РЕЗЦОМ( не ножницами) все ненужные детали, следя за тем, чтобы не вырезать но ошибке элементы рисунка."], "под + INST": ["А как же/ ведь показывают репортажи и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью они берут оружие и наших же солдат убивают/ и тех же русских там же убивают/ семьи ВЫРЕЗАЮТ ПОД ВИДОМ/ ну/ форму одевают нашу и такие делают зверства/ убийства."]}, "2": {"из + GEN": ["Мой дед был охотником и как-то ВЫРЕЗАЛ мне ИЗ БЕРЁЗЫ\" летающую бабочку\", которая сразу же стала моей любимой игрушкой."]}, "3": {}}