{"-3": {"на + LOC": ["Это один из активных функционирующих языков в нашей стране: НА РУССКОМ языке ВЫПУСКАЮТСЯ газеты и журналы, издаётся художественная, научная и научно-популярная литература, учебники и учебные пособия, транслируются передачи Общественного российского телевидения, имеется широкая сеть средних и высших учебных заведений, где обучение ведётся на русском языке.", "Например, конфеты\" Мишка НА СЕВЕРЕ\" ВЫПУСКАЛИСЬ в советское время только на ленинградской фабрике им. Н. К. Крупской, а\" Жигулёвское пиво\"-- всеми сразу."]}, "-2": {}, "-1": {"NOM": ["Когда было ВРЕМЯ ВЫПУСКАТЬСЯ из школы, было безумно грустно, мы все время плакали, потому что это вроде как детство и верные друзья, привычная домашняя атомсфера..."], "LOC": ["Это один из активных функционирующих языков в нашей стране: на русском ЯЗЫКЕ ВЫПУСКАЮТСЯ газеты и журналы, издаётся художественная, научная и научно-популярная литература, учебники и учебные пособия, транслируются передачи Общественного российского телевидения, имеется широкая сеть средних и высших учебных заведений, где обучение ведётся на русском языке."], "GEN": ["Около 250 тыс. т нетканых ПОЛОТЕН ВЫПУСКАЕТСЯ по этой технологии."]}, "0": {}, "1": {"из + GEN": ["Когда было время ВЫПУСКАТЬСЯ ИЗ ШКОЛЫ, было безумно грустно, мы все время плакали, потому что это вроде как детство и верные друзья, привычная домашняя атомсфера..."], "на + LOC": ["Первые переднеприводные модели Volvo S 40( седан) и V 40( универсал) ВЫПУСКАЛИСЬ НА СОВМЕСТНОМ предприятии Volvo Cars AB и Mitsubishi Motors-- Nedcar в Голландии."], "NOM": ["Это один из активных функционирующих языков в нашей стране: на русском языке ВЫПУСКАЮТСЯ ГАЗЕТЫ и журналы, издаётся художественная, научная и научно-популярная литература, учебники и учебные пособия, транслируются передачи Общественного российского телевидения, имеется широкая сеть средних и высших учебных заведений, где обучение ведётся на русском языке.", "А именно/ ВЫПУСКАЛИСЬ КАКИЕ-ТО книги/ создавались отделения каких-то организаций/ изучались какие-то традиции/ а сейчас уже то время/ когда вот этот информационный багаж уже набран."], "в/во + ACC": ["Например, конфеты\" Мишка на севере\" ВЫПУСКАЛИСЬ В СОВЕТСКОЕ время только на ленинградской фабрике им. Н. К. Крупской, а\" Жигулёвское пиво\"-- всеми сразу."], "INST": ["В настоящее время живая коревая вакцина из штамма Л- 16 ВЫПУСКАЕТСЯ МОСКОВСКИМ подразделением ФГУП НПО\" Микроген\"[ 7, 13]."], "по + DAT": ["Около 250 тыс. т нетканых полотен ВЫПУСКАЕТСЯ ПО ЭТОЙ технологии."], "в/во + LOC": ["Антипирены серии Тезагран сертифицированы и ВЫПУСКАЮТСЯ В ПРОМЫШЛЕННОМ масштабе."]}, "2": {}, "3": {}}