{"-3": {"из + GEN": ["И, похоже, Путин лишь\" прикрылся\" цитатой ИЗ СЕЛЕЗНЕВА, ВЫСКАЗАВ на самом деле своё собственное отрицательное мнение о лоббистских усилиях крупного бизнеса."], "с/со + GEN": ["Хотя мы СО СВОЕЙ стороны ВЫСКАЗАЛИ мнение/ что очень многие люди уезжают на автобусах/ едут на своём личном транспорте/ на попутном/ пешком ходят..."], "в/во + LOC": ["Мы когда разговаривали после записи/ то товарищ по борьбе нелёгкой телевизионной/ В ЧАСТНОСТИ/ ВЫСКАЗАЛ такое мнение."]}, "-2": {}, "-1": {"ACC": ["Если бы я с ним встретился, я бы и лично в глаза ему все ЭТО ВЫСКАЗАЛ...", "Такое МНЕНИЕ ВЫСКАЗАЛ сегодня агентству РосБизнесКонсалтинг председатель партии\" Либеральная Россия\" Виктор Похмелкин, комментируя задержание Коданева.", "Он( да и я тоже) был не в чести, но со мной, по крайней мере, считались, вот я и полагал своим долгом-- ему помочь, чтобы он имел ВОЗМОЖНОСТЬ ВЫСКАЗАТЬ свою точку зрения, скреплявшую культурно разные народы нашей страны.", "Нельзя МНЕНИЕ ВЫСКАЗАТЬ. что отвернулись/ что пострадавшие остались без внимания.", "Мои МЫСЛИ ВЫСКАЗАЛ.", "Мы ИХ ВЫСКАЗАЛИ и зафиксировали.", "Он очень хорошую МЫСЛЬ ВЫСКАЗАЛ/ что я/ конечно/ понимаю/ что сына я не верну/ но я бы не хотел/ чтобы сыновья других родителей страдали как мой."], "NOM": ["Но я благодарю ВАС за ВАШИ мысли, которые ВЫ ВЫСКАЗАЛИ по моей теме.", "Милиционер только развёл руками, когда Я ВЫСКАЗАЛ сомнение в том, что профессионально сделанную шпионскую аппаратуру удастся обнаружить путём сверки номеров.", "В этих фразах-- квинтэссенция мнения американского политолога Джошуа Муравчика из Института мировой политики в Вашингтоне, которое ОН ВЫСКАЗАЛ в ходе недавнего« пропагандитско-лекционного тура» по Восточной Европе.", "Однако, по мнению Андрея Илларионова, которое ОН ВЫСКАЗАЛ обозревателю\" Журнала\"\" необходимо одновременно и создавать стабилизационный фонд, и проводить налоговую реформу.", "А. ВИЛЬСОН-- Я ВЫСКАЖУ свою точку зрения.", "Поскольку у нас все данные опроса находятся в компьютерной базе данных/ мы были бы чрезвычайно благодарны всем/ КТО ВЫСКАЗАЛ бы свои пожелания по построению дополнительных диаграмм и их увязыванию/ что нужно было бы посмотреть/ каким образом идёт расклад между ответившими так на этот вопрос и этак на этот.", "И вчера были похороны/ его сюда доставили/ и ОТЕЦ ВЫСКАЗАЛ такую мысль/ что нужно до конца разобраться с этой катастрофой/ потому что очень много вокруг всяких мнений и нам очень много пудрили мозги."], "DAT": ["И когда Радда Юльевна позвонила второй раз, Рита ЕЙ ВЫСКАЗАЛА-- по глупости, откровенно-- некоторые свои сомнения и насчёт гарантии тоже, что Радду Юльевну крайне раздражило."], "GEN": ["И, в-третьих, я считаю совершенно необходимым на основе широкой публичной ДИСКУССИИ ВЫСКАЗАТЬ основные предложения, которые необходимо реализовать правительству в ближайшее время.", "Хотя мы со своей СТОРОНЫ ВЫСКАЗАЛИ мнение/ что очень многие люди уезжают на автобусах/ едут на своём личном транспорте/ на попутном/ пешком ходят..."], "LOC": ["И суть/ и действие/ и пространство с партнёром/ и логику/ и сюжет/ и то/ что есть за окном/- и в одном точном ДВИЖЕНИИ ВЫСКАЗАТЬ."], "INFINITIVE": ["В этой связи я прошу вас быть откровенными и не БОЯТЬСЯ ВЫСКАЗАТЬ неправильное мнение/ потому что для нас не существует правильных и неправильных мнений."]}, "0": {}, "1": {"по + DAT": ["Но я благодарю ВАС за ВАШИ мысли, которые ВЫ ВЫСКАЗАЛИ ПО МОЕЙ теме."], "NOM": ["По-моему, Машка кого-то в дом привела,-- ВЫСКАЗАЛ ОН свои соображения Татьяне Николаевне."], "ACC": ["Милиционер только развёл руками, когда я ВЫСКАЗАЛ СОМНЕНИЕ в том, что профессионально сделанную шпионскую аппаратуру удастся обнаружить путём сверки номеров.", "Путин поддержал идею обсуждения в Госдуме законопроекта о рентных платежах, однако ВЫСКАЗАЛ ОБЕСПОКОЕННОСТЬ тем, что бизнес-структуры вмешаются в этот процесс.", "В этой связи нельзя не напомнить, что Комитет ООН по ликвидации расовой дискриминации, созданный в целях наблюдения за выполнением положений вышеназванной Конвенции в странах- членах, в своих заключениях по Латвии( август 2003 г.) и Эстонии( ноябрь 2002 г.) ВЫСКАЗАЛ РЯД озабоченностей и рекомендаций по исправлению ситуации в данной области, касающихся, прежде всего, ограничений в правах национальных меньшинств в латвийском и эстонском законодательстве о языке и образовании, низких темпов натурализации и избирательных прав.", "Он( да и я тоже) был не в чести, но со мной, по крайней мере, считались, вот я и полагал своим долгом-- ему помочь, чтобы он имел возможность ВЫСКАЗАТЬ СВОЮ точку зрения, скреплявшую культурно разные народы нашей страны.", "Можно ли ВЫСКАЗАТЬ КАКИЕ-ТО предположения о нём?", "Можно ли, в создавшихся условиях, ВЫСКАЗАТЬ ПРЕДСКАЗАНИЕ, что любая карта, которая нам встретится, окажется пригодной для правильной раскраски четырьмя красками?", "А. ВИЛЬСОН-- Я ВЫСКАЖУ СВОЮ точку зрения.", "И, в-третьих, я считаю совершенно необходимым на основе широкой публичной дискуссии ВЫСКАЗАТЬ ОСНОВНЫЕ предложения, которые необходимо реализовать правительству в ближайшее время.", "И теперь я могу ВЫСКАЗАТЬ ГИПОТЕЗУ/ что форма представления/ театральная форма/ уже есть ограничение.", "Но в самом начале я могу просто рассказать/ могу дать какую-то информацию/ ВЫСКАЗАТЬ СВОЁ мнение по каким-то вопросам/ ответить на какие-то вопросы.", "Хотя мы со своей стороны ВЫСКАЗАЛИ МНЕНИЕ/ что очень многие люди уезжают на автобусах/ едут на своём личном транспорте/ на попутном/ пешком ходят...", "В этой связи я прошу вас быть откровенными и не бояться ВЫСКАЗАТЬ НЕПРАВИЛЬНОЕ мнение/ потому что для нас не существует правильных и неправильных мнений.", "Здесь правильно ВЫСКАЗАЛИ ОДНУ- единственную мысль/ то/ что объединяться надо будет России с кем-то/ или с жёлтым миром/ или с белым.", "Мы когда разговаривали после записи/ то товарищ по борьбе нелёгкой телевизионной/ в частности/ ВЫСКАЗАЛ ТАКОЕ мнение.", "И вчера были похороны/ его сюда доставили/ и отец ВЫСКАЗАЛ ТАКУЮ мысль/ что нужно до конца разобраться с этой катастрофой/ потому что очень много вокруг всяких мнений и нам очень много пудрили мозги."], "в/во + LOC": ["В этих фразах-- квинтэссенция мнения американского политолога Джошуа Муравчика из Института мировой политики в Вашингтоне, которое он ВЫСКАЗАЛ В ХОДЕ недавнего« пропагандитско-лекционного тура» по Восточной Европе."], "на + LOC": ["И, похоже, Путин лишь\" прикрылся\" цитатой из Селезнева, ВЫСКАЗАВ НА САМОМ деле своё собственное отрицательное мнение о лоббистских усилиях крупного бизнеса."], "DAT": ["Однако, по мнению Андрея Илларионова, которое он ВЫСКАЗАЛ ОБОЗРЕВАТЕЛЮ\" Журнала\"\" необходимо одновременно и создавать стабилизационный фонд, и проводить налоговую реформу."]}, "2": {"по + DAT": ["И когда Радда Юльевна позвонила второй раз, Рита ей ВЫСКАЗАЛА-- ПО ГЛУПОСТИ, откровенно-- некоторые свои сомнения и насчёт гарантии тоже, что Радду Юльевну крайне раздражило."], "в/во + LOC": ["Милиционер только развёл руками, когда я ВЫСКАЗАЛ сомнение В ТОМ, что профессионально сделанную шпионскую аппаратуру удастся обнаружить путём сверки номеров."]}, "3": {"о/об + LOC": ["Можно ли ВЫСКАЗАТЬ какие-то предположения О НЁМ?"], "по + DAT": ["Но в самом начале я могу просто рассказать/ могу дать какую-то информацию/ ВЫСКАЗАТЬ своё мнение ПО КАКИМ-ТО вопросам/ ответить на какие-то вопросы."]}}