{"-3": {}, "-2": {}, "-1": {"NOM": ["Леонид Броневой сыграл Мюллера, это— первая роль, принёсшая в то время 45-летнему актёру известность( кстати, вот ещё анекдот:« ШТИРЛИЦ ВЫСТРЕЛИЛ Мюллеру в голову, но она отлетела от него.", "Он кричал, свистел, но неизвестный пёр на него, прямо в круглое дуло русской винтовки-- вот ОН ВЫСТРЕЛИЛ и попал.", "То есть было понятно, что ОН ВЫСТРЕЛИЛ и попал женщине в грудь.", "Того, КТО ВЫСТРЕЛИЛ в них из ружья."], "GEN": ["Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 РАЗ ВЫСТРЕЛИТЬ по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."]}, "0": {}, "1": {"DAT": ["Леонид Броневой сыграл Мюллера, это— первая роль, принёсшая в то время 45-летнему актёру известность( кстати, вот ещё анекдот:« Штирлиц ВЫСТРЕЛИЛ МЮЛЛЕРУ в голову, но она отлетела от него."], "NOM": ["-- Ха!-- словно ВЫСТРЕЛИЛ ОДНОГЛАЗЫЙ."], "в/во + ACC": ["Того, кто ВЫСТРЕЛИЛ В НИХ из ружья."], "по + DAT": ["Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз ВЫСТРЕЛИТЬ ПО МИШЕНЯМ из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."]}, "2": {"в/во + ACC": ["Леонид Броневой сыграл Мюллера, это— первая роль, принёсшая в то время 45-летнему актёру известность( кстати, вот ещё анекдот:« Штирлиц ВЫСТРЕЛИЛ Мюллеру В ГОЛОВУ, но она отлетела от него."]}, "3": {"из + GEN": ["Того, кто ВЫСТРЕЛИЛ в них ИЗ РУЖЬЯ.", "Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз ВЫСТРЕЛИТЬ по мишеням ИЗ ПОЛОЖЕНИЯ стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."]}}