{"-3": {"на + LOC": ["Она была НА БЕГАХ, ВЫИГРАЛА полтора рубля."], "на + ACC": ["Самое удивительное, что подробности были неисчерпаемы,-- про то, что Мур вышла замуж НА ПАРИ и ВЫИГРАЛА бриллиантовую брошь у знаменитой подруги, Анна Фёдоровна давно знала, про гипс услышала впервые и прониклась вдруг недобрым чувством к давно умершему отцу, которого в детстве горячо любила."], "в/во + LOC": ["Последний этап хоккейного Евротура сборная России провела безошибочно-- четыре победы в четырёх матчах, впервые В СВОЕЙ истории ВЫИГРАВ\" Шведские хоккейные игры\"."], "через + ACC": ["И ЧЕРЕЗ ДВЕ недели ВЫИГРАЛ велосипед в конкурсе, в котором даже не участвовал."], "в/во + ACC": ["По центральному телеканалу на днях передали, что в Южной Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, обратилась В СУД и ВЫИГРАЛА его."]}, "-2": {"от + GEN": ["За нас потенциально те, кто ОТ РЕФОРМ ВЫИГРАЛ.", "А теперь надо провести реформы, ОТ КОТОРЫХ ВЫИГРАЕТ большинство.", "Тем не менее СПС добивается проведения военной реформы, чтобы ОТ ЭТОГО ВЫИГРАЛИ те, кто этого сделать не может."], "у + GEN": ["Вы заметили/ как легко он У СОЛОВЬЕВА ВЫИГРАЛ?"]}, "-1": {"NOM": ["Пусть действительные полководцы не обижаются и не выражают недовольствие тем, что, оказывается, якобы РАЗВЕДЧИКИ ВЫИГРАЛИ эту войну.", "К тому времени, как в 1972 году Роберт ФИШЕР ВЫИГРАЛ титул чемпиона мира, одолев Бориса Спасского, за ним прочно закрепилось реноме шахматного фанатика.", "А в нынешнем она успела добиться большего, чем лучшая некогда теннисистка России Курникова: СВЕТЛАНА ВЫИГРАЛА профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "В-третьих, у него одного есть настроение, с которым обычно приезжают на чемпионат мира по футболу бразильцы-- НАСТРОЕНИЕ ВЫИГРАТЬ турнир, а не все матчи.", "Россиянин Павел РОСТОВЦЕВ ВЫИГРАЛ очередной этап Кубка мира по биатлону.", "Английский комик Роуэн АТКИНСОН ВЫИГРАЛ процесс против английской газетно-журнальной корпорации Associated Newspapers, которую он обвинил в клевете и распространении порочащих вымыслов.", "Мой приятель внёс моё имя в лотерею-- проводил спортивный магазин,-- и Я ВЫИГРАЛ.", "Перед вторым туром губернаторских выборов в Подмосковье в начале 2000 года патриарх встретился с Борисом Громовым и публично выразил свою поддержку его деятельности-- через несколько дней ГРОМОВ ВЫИГРАЛ у Геннадия Селезнева( которого, кстати, тогда поддерживал Кремль).", "А КТО ВЫИГРАЛ?", "Вопрос к ЮПС/ Юрий Палыч/ когда МЫ ВЫИГРАЕМ Лигу Чемпионов?", "Раз МЫ ВЫИГРАЛИ?", "Мне кажется/ ВСЕ ВЫИГРАЮТ.", "От него/ кстати/ отстали/ ОН ВЫИГРАЛ...", "Ты хочешь естественно/ чтобы НАШИ ВЫИГРАЛИ?", "Тогда Бог с ней/ с Россией/ приезжайте к нам 16 июня/ мы с ЦСКА будем играть/ нам очень надо/ чтоб МЫ ВЫИГРАЛИ."], "ACC": ["В данной картине речь не идет о том, что ВОЙНУ ВЫИГРАЛИ разведчики, а вклад остальных вооружений незначителен.", "-- Кручу, верчу, МНОГО ВЫИГРАТЬ хочу,-- вдруг проскрипел наперсточник.", "Каспаров успел и с судьёй поспорить, и важную ПАРТИЮ ВЫИГРАТЬ.", "Но данный СПОР ВЫИГРАЛ ты."], "GEN": ["Восприятие этого провала обостряет блеск предшественника Флойда Фила Джексона, который за 9 ЛЕТ ВЫИГРАЛ с\" Чикаго\" 6 чемпионских титулов, торжествовав успех в 74 процентах матчей.", "Сборная РОССИИ ВЫИГРАЛА шахматную Олимпиаду", "Три ПРЕДЫДУЩИХ ВЫИГРАЛА Серена, и если она сможет одолеть сестру ещё раз, то соберёт полный\" Шлем\".", "И через две НЕДЕЛИ ВЫИГРАЛ велосипед в конкурсе, в котором даже не участвовал.", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне придётся их получать, и потом нашему государству верить-- даже в Спортлото больше ШАНСОВ ВЫИГРАТЬ, чем что-то получить от нашего государства."], "LOC": ["Последний этап хоккейного Евротура сборная России провела безошибочно-- четыре победы в четырёх матчах, впервые в своей ИСТОРИИ ВЫИГРАВ\" Шведские хоккейные игры\"."]}, "0": {}, "1": {"ACC": ["Пусть действительные полководцы не обижаются и не выражают недовольствие тем, что, оказывается, якобы разведчики ВЫИГРАЛИ ЭТУ войну.", "Она была на бегах, ВЫИГРАЛА ПОЛТОРА рубля.", "Самое удивительное, что подробности были неисчерпаемы,-- про то, что Мур вышла замуж на пари и ВЫИГРАЛА БРИЛЛИАНТОВУЮ брошь у знаменитой подруги, Анна Фёдоровна давно знала, про гипс услышала впервые и прониклась вдруг недобрым чувством к давно умершему отцу, которого в детстве горячо любила.", "К тому времени, как в 1972 году Роберт Фишер ВЫИГРАЛ ТИТУЛ чемпиона мира, одолев Бориса Спасского, за ним прочно закрепилось реноме шахматного фанатика.", "\" Авангарду\" же, как и действующему чемпиону страны магнитогорскому\" Металлургу\", для выхода в финал предстоит сделать невозможное-- ВЫИГРАТЬ СЕРИЮ, уступая 0- 2.", "А в нынешнем она успела добиться большего, чем лучшая некогда теннисистка России Курникова: Светлана ВЫИГРАЛА ПРОФЕССИОНАЛЬНЫЙ турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "Сборная России ВЫИГРАЛА ШАХМАТНУЮ Олимпиаду", "В-третьих, у него одного есть настроение, с которым обычно приезжают на чемпионат мира по футболу бразильцы-- настроение ВЫИГРАТЬ ТУРНИР, а не все матчи.", "Хоккеисты сборной могли ВЫИГРАТЬ ЛЮБОЙ турнир, а потом провалить следующий, могли обыграть фаворита, но спустя сутки безвольно уступить аутсайдеру, могли дружно атаковать ворота соперника и\" забыть\" о защите своих, другими словами, могли всё.", "Россиянин Павел Ростовцев ВЫИГРАЛ ОЧЕРЕДНОЙ этап Кубка мира по биатлону.", "Впрочем, гражданка Петрова могла бы ВЫИГРАТЬ ДАННЫЙ спор и противоположное решение по делу было бы возможно, если бы были установлены обстоятельства безусловного( безвозвратного) выезда ответчика из жилого помещения, связанные с возможной переменой места работы, приобретением на условиях найма или в собственность другого жилого помещения и постоянного проживания в нём.", "-- Тимур БЕКМАМБЕТОВ, Александр ВОЙТИНСКИЙ, Сергей ТРОФИМОВ оказались лучшими в XX веке, но и легко ВЫИГРАЛИ СОРЕВНОВАНИЯ XXI-го.", "Английский комик Роуэн Аткинсон ВЫИГРАЛ ПРОЦЕСС против английской газетно-журнальной корпорации Associated Newspapers, которую он обвинил в клевете и распространении порочащих вымыслов.", "И через две недели ВЫИГРАЛ ВЕЛОСИПЕД в конкурсе, в котором даже не участвовал.", "По центральному телеканалу на днях передали, что в Южной Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, обратилась в суд и ВЫИГРАЛА ЕГО.", "Вопрос к ЮПС/ Юрий Палыч/ когда мы ВЫИГРАЕМ ЛИГУ Чемпионов?", "Вопрос такой/ как команда собирается пробиваться в еврокубки в следующем году/ через Кубок России/ Интертото или ВЫИГРАВ ЛИГУ Чемпионов в этом?)", "Предположим сначала уже полностью ВЫИГРАТЬ ЭТУ войну/ чтобы не было их в Чечне и потихонечку отпускать малыми партиями."], "NOM": ["В данной картине речь не идет о том, что войну ВЫИГРАЛИ РАЗВЕДЧИКИ, а вклад остальных вооружений незначителен.", "Недаром генералы— реальные участники ВОВ были возмущены фильмом— мол, войну, оказывается, ВЫИГРАЛ КАКОЙ-ТО шпион!", "Три предыдущих ВЫИГРАЛА СЕРЕНА, и если она сможет одолеть сестру ещё раз, то соберёт полный\" Шлем\".", "Гонку, финишировавшую в семь часов утра, ВЫИГРАЛ СТАРТОВАВШИЙ с\" поул-позишн\" экипаж на\" Ауди- R 8\"-- Франк Биела, Марко Вернер и Филипп Петер.", "А теперь надо провести реформы, от которых ВЫИГРАЕТ БОЛЬШИНСТВО.", "Тем не менее СПС добивается проведения военной реформы, чтобы от этого ВЫИГРАЛИ ТЕ, кто этого сделать не может.", "ВЫИГРАЛИ ЛЮДИ, которые перешли на упрощённую систему.", "Но данный спор ВЫИГРАЛ ТЫ."], "с/со + INST": ["Восприятие этого провала обостряет блеск предшественника Флойда Фила Джексона, который за 9 лет ВЫИГРАЛ С\" ЧИКАГО\" 6 чемпионских титулов, торжествовав успех в 74 процентах матчей.", "Квартет, составленный чётко из четвёрки наиболее неудачно стартовавших-- и финишировавших-- в первую неделю, ВЫИГРАЛ С КОЛОССАЛЬНЫМ преимуществом: более двух минут."], "у + GEN": ["И именно им принадлежит главное австралийское достижение в борьбе с американским монстром: Николя Эскюде умудрился ВЫИГРАТЬ У НЕГО целый сет.", "Перед вторым туром губернаторских выборов в Подмосковье в начале 2000 года патриарх встретился с Борисом Громовым и публично выразил свою поддержку его деятельности-- через несколько дней Громов ВЫИГРАЛ У ГЕННАДИЯ Селезнева( которого, кстати, тогда поддерживал Кремль)."], "от + GEN": ["Они ВЫИГРАЛИ ОТ РЕФОРМ."], "по + ACC": ["И ВЫИГРАЛИ ПО ПЯТЬ партий."], "GEN": ["А\" Народная партия\" заняла второе место очень просто/ там господин Михайлов/ который потом стал/ ну/ не ВЫИГРАВ ВЫБОРОВ в Госдуму/ стал депутатом областной Думы."]}, "2": {"с/со + GEN": ["Гонку, финишировавшую в семь часов утра, ВЫИГРАЛ стартовавший С\" ПОУЛ-ПОЗИШН\" экипаж на\" Ауди- R 8\"-- Франк Биела, Марко Вернер и Филипп Петер."], "против + GEN": ["Английский комик Роуэн Аткинсон ВЫИГРАЛ процесс ПРОТИВ АНГЛИЙСКОЙ газетно-журнальной корпорации Associated Newspapers, которую он обвинил в клевете и распространении порочащих вымыслов."], "в/во + LOC": ["И через две недели ВЫИГРАЛ велосипед В КОНКУРСЕ, в котором даже не участвовал.", "Конечно, с английским правосудием я очень хорошо знаком, Вы знаете, что я 6, 5 лет судился против\" Форбса\" и ВЫИГРАЛ, В ОБЩЕМ, этот процесс.\""], "в/во + ACC": ["А\" Народная партия\" заняла второе место очень просто/ там господин Михайлов/ который потом стал/ ну/ не ВЫИГРАВ выборов В ГОСДУМУ/ стал депутатом областной Думы."]}, "3": {"у + GEN": ["Самое удивительное, что подробности были неисчерпаемы,-- про то, что Мур вышла замуж на пари и ВЫИГРАЛА бриллиантовую брошь У ЗНАМЕНИТОЙ подруги, Анна Фёдоровна давно знала, про гипс услышала впервые и прониклась вдруг недобрым чувством к давно умершему отцу, которого в детстве горячо любила."], "в/во + LOC": ["А в нынешнем она успела добиться большего, чем лучшая некогда теннисистка России Курникова: Светлана ВЫИГРАЛА профессиональный турнир В ХЕЛЬСИНКИ, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "Вопрос такой/ как команда собирается пробиваться в еврокубки в следующем году/ через Кубок России/ Интертото или ВЫИГРАВ Лигу Чемпионов В ЭТОМ?)"], "без + GEN": ["Причём с таким маленьким отрывом( 1, 7 процента голосов), что вполне может возникнуть вопрос: а ВЫИГРАЛ бы он БЕЗ ПОДДЕРЖКИ патриарха?"]}}