{"-3": {"на + ACC": ["Но я вообще просто положила тетрадь НА КОЛЕНИ и ВЫТАЩИЛА нужный листок..."], "на + LOC": ["П. С. при охоте на велосипедистов стратегически важно разместить засады у передвижных лотков Крошки- Картошки, а еще круче, предварительно взяв в плен продавца и, надев его спецодежду, НА ВЫДАЧЕ заказа ВЫТАЩИТЬ из-под прилавка ружье и засалить нерадивого беглеца.", "Несколько секунд постояв у порога, он пошёл по вагону дальше, остановился у плексигласового кармана НА СТЕНЕ и ВЫТАЩИЛ из него неизвестную брошюру."], "из + GEN": ["В пионерлагере она так зашпыняла хроменькую девочку, заставляя её бегать наравне со всеми, что та едва не повесилась, ИЗ ПЕТЛИ её ВЫТАЩИЛИ, в кармане нашли записку:\" В могиле ноженьки мои станут прямыми\".", "Сначала выбить зубы и оглушить ударом прокурорского кастета, а потом ИЗ БЕССИЛЬНЫХ рук ВЫТАЩИТЬ тугой кошелёк или пухлый пакет акций."]}, "-2": {"из + GEN": ["Перед вторым отделением вечера ИЗ ЗАЛА ВЫТАЩИЛИ все стулья.", "Поначалу, пока они при помощи кулаков отношения выясняли, мы с соседом ограничивались словесными предупреждениями в их адрес, но когда один ИЗ НАПАДАВШИХ ВЫТАЩИЛ нож, я понял, что убеждениями делу не поможешь."]}, "-1": {"ACC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ЕЕ ВЫТАЩИЛ, на следующий день увидел ее идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо...", "Не-ет, пускай будет суд, пускай ТЕБЯ ВЫТАЩАТ, скотину.", "В пионерлагере она так зашпыняла хроменькую девочку, заставляя её бегать наравне со всеми, что та едва не повесилась, из петли ЕЁ ВЫТАЩИЛИ, в кармане нашли записку:\" В могиле ноженьки мои станут прямыми\".", "Погибшие КОРАБЛИ ВЫТАЩАТ на сушу\" полотенцами\""], "GEN": ["П. С. при охоте на велосипедистов стратегически важно разместить засады у передвижных лотков Крошки- Картошки, а еще круче, предварительно взяв в плен продавца и, надев его спецодежду, на выдаче ЗАКАЗА ВЫТАЩИТЬ из-под прилавка ружье и засалить нерадивого беглеца.", "Сначала выбить зубы и оглушить ударом прокурорского кастета, а потом из бессильных РУК ВЫТАЩИТЬ тугой кошелёк или пухлый пакет акций."], "NOM": ["Расшатав, ГРАЖДАНИН ВЫТАЩИЛ чавкнувший прощально кирпич и засунул его в огромный, просто невероятных размеров портфель с ручкой, укреплённой алюминиевой проволокой, вытер руки об одежду и сказал Алексею Тихоновичу:", "Дальше ОН ВЫТАЩИЛ перочинный нож и нарезал листок бумаги на тонкие полоски-- всё это не торопясь, серьёзно, молча.", "Ему захотелось перечитать письмо, и ОН ВЫТАЩИЛ сложённый вдвое конверт из кармана.", "В самом конце этой беседы вдруг мой АРХИЕПИСКОП ВЫТАЩИЛ из-под стола магнитофон"]}, "0": {}, "1": {"ACC": ["Но я вообще просто положила тетрадь на колени и ВЫТАЩИЛА НУЖНЫЙ листок...", "Запомнились только Пурселл в роли эстонского Дракулы и рестлер Игрок зубастый, ну и напарники-- Рейнольдс и Джесика Билл( ВЫТАЩИЛИ ФИЛЬМ из говна отчасти).", "Ещё недавно он верил, что вот-вот должно что-нибудь произойти, что непременно ВЫТАЩИТ ЕГО и из этой комнаты, и из этой жизни и поместит в приличное положение, но проходили месяцы и месяцы, и ничего не менялось.", "Расшатав, гражданин ВЫТАЩИЛ ЧАВКНУВШИЙ прощально кирпич и засунул его в огромный, просто невероятных размеров портфель с ручкой, укреплённой алюминиевой проволокой, вытер руки об одежду и сказал Алексею Тихоновичу:", "Дальше он ВЫТАЩИЛ ПЕРОЧИННЫЙ нож и нарезал листок бумаги на тонкие полоски-- всё это не торопясь, серьёзно, молча.", "Володя и Ляля, повеселевшие оттого, что Гартвиг в Москве-- им казалось, что дело уже слажено,-- ВЫТАЩИЛИ БЕЛУЮ тряпку, киноаппарат, и мука началась.", "Перед вторым отделением вечера из зала ВЫТАЩИЛИ ВСЕ стулья.", "ВЫТАЩИЛ КАРТОФЕЛИНУ, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "Ему захотелось перечитать письмо, и он ВЫТАЩИЛ СЛОЖЁННЫЙ вдвое конверт из кармана.", "Я ВЫТАЩИЛ КАССЕТЫ и куда-то поплёлся по огромному пустому зданию.", "Поначалу, пока они при помощи кулаков отношения выясняли, мы с соседом ограничивались словесными предупреждениями в их адрес, но когда один из нападавших ВЫТАЩИЛ НОЖ, я понял, что убеждениями делу не поможешь.", "Сначала выбить зубы и оглушить ударом прокурорского кастета, а потом из бессильных рук ВЫТАЩИТЬ ТУГОЙ кошелёк или пухлый пакет акций."], "из-под + GEN": ["П. С. при охоте на велосипедистов стратегически важно разместить засады у передвижных лотков Крошки- Картошки, а еще круче, предварительно взяв в плен продавца и, надев его спецодежду, на выдаче заказа ВЫТАЩИТЬ ИЗ-ПОД ПРИЛАВКА ружье и засалить нерадивого беглеца.", "В самом конце этой беседы вдруг мой архиепископ ВЫТАЩИЛ ИЗ-ПОД СТОЛА магнитофон"], "из + GEN": ["Мне!-- кричат они, протягивая руки к моему букету, который я уже ВЫТАЩИЛ ИЗ ВЯЗАНКИ.", "Несколько секунд постояв у порога, он пошёл по вагону дальше, остановился у плексигласового кармана на стене и ВЫТАЩИЛ ИЗ НЕГО неизвестную брошюру.", "Она ВЫТАЩИЛА ИЗ БУФЕТА непочатую коробку, торопливо вспорола хрусткий целлофан, высыпала горсть конфет и столовым ножом стала отделять толстенькие подошвы конфет от никчёмной начинки.", "Они попробовали ВЫТАЩИТЬ ИЗ КАМЕРЫ первую пятёрку из 13 боевиков, задержанных грузинскими пограничниками в начале августа после столкновений в Итум-Кале."], "из-за + GEN": ["Топай- ка туда, отдохни, ВЫТАЩИ ИЗ-ЗА ГОЛЕНИЩА расписную ложку и похлебай городских щей."], "на + ACC": ["Они ВЫТАЩАТ НА БЕРЕГ всё, что удалось найти водолазам, и река вздохнёт свободнее.", "Погибшие корабли ВЫТАЩАТ НА СУШУ\" полотенцами\""]}, "2": {"на + ACC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее ВЫТАЩИЛ, НА СЛЕДУЮЩИЙ день увидел ее идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо..."], "из + GEN": ["Запомнились только Пурселл в роли эстонского Дракулы и рестлер Игрок зубастый, ну и напарники-- Рейнольдс и Джесика Билл( ВЫТАЩИЛИ фильм ИЗ ГОВНА отчасти)."], "в/во + LOC": ["В пионерлагере она так зашпыняла хроменькую девочку, заставляя её бегать наравне со всеми, что та едва не повесилась, из петли её ВЫТАЩИЛИ, В КАРМАНЕ нашли записку:\" В могиле ноженьки мои станут прямыми\"."]}, "3": {"из + GEN": ["Ещё недавно он верил, что вот-вот должно что-нибудь произойти, что непременно ВЫТАЩИТ его и ИЗ ЭТОЙ комнаты, и из этой жизни и поместит в приличное положение, но проходили месяцы и месяцы, и ничего не менялось."]}}