{"-3": {"после + GEN": ["Сразу ПОСЛЕ ЭТОГО я ВЫСТАВИЛ на аукционе свои работы, а полученные средства передал в фонд Красного Креста, которому она покровительствовала."], "у + GEN": ["У СОСЕДЕЙ квартиру ВЫСТАВИЛИ/ и ничего."]}, "-2": {}, "-1": {"ACC": ["У меня товарищ головой шлагбаум снес, так ему еще и СЧЕТ ВЫСТАВИЛИ на 300 евро, материалисты проклятые.", "Нюра осталась одна одиннадцати лет, не понимала, как жить, и тут её обманула тётка Шура, жена отцова брата: приехала из соседней деревни в Нюрину избу за тем будто, чтоб сиротку обеспечить, да так и завладела избой и НЮРУ ВЫСТАВИЛА.", "А у нас и польты на колидоре, и ГАЛОШИ ВЫСТАВИВШИ на колидор, и небель есть на кухне, а Домов- то у нас нет, нам добро своё прятать негде!\"", "\" А то мы японцам такой ШТРАФ ВЫСТАВИМ!\"-- угрожающе заявили\" Известиям\" в пресс-службе РФС.", "А я ГЛАЗА ВЫСТАВИЛА/ бегом в кино... днём.", "Так народ настолько был заинтересован/ что они... вот эти трубы чёрные... ну знаете... РАДИО ВЫСТАВИЛИ на улицу/ чтобы люди слышали.", "У соседей КВАРТИРУ ВЫСТАВИЛИ/ и ничего.", "Я тока сам СЕБЯ ВЫСТАВЛЮ в таком случае грубым и неотёсанным."], "NOM": ["Высокий чёрный старик, сняв на колени шапку, сидел на стуле, который МАТРЁНА ВЫСТАВИЛА ему на середину комнаты, к печке-\" голландке\".", "Сразу после этого Я ВЫСТАВИЛ на аукционе свои работы, а полученные средства передал в фонд Красного Креста, которому она покровительствовала.", "Кончилось тем, что ДЕРБИНА ВЫСТАВИЛА своего обожателя вон, умоляла не приезжать больше, так как из-за него она может лишиться последнего скудного куска хлеба и пусть дырявой, но крыши над головой.", "Фактически ОНИ ВЫСТАВИЛИ партии письменный ультиматум: или КПРФ создаёт избирательное объединение под названием\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических партий идут на выборы\" параллельной колонной\".", "Это вполне логичный ответ на недавнее заявление лидеров\" Единой России\" о том, что ОНА ВЫСТАВИТ своих кандидатов по всем 225 округам и не возьмёт никого в свой партийный список.", "Против принципа\" целостного знания\" Гершензона ОН ВЫСТАВИЛ принцип историко-литературного изучения.", "Против Пушкина пушкинской речи ЛЕОНТЬЕВ ВЫСТАВИЛ образ, совсем на него не похожий: прекраснодушная проповедь Достоевского неприложима\" к многообразному-- чувственному, воинственному, демонически-пышному гению Пушкина\".^ 11", "ереси. И вот против пушкинской речи ОН ВЫСТАВИЛ два столь разных рода аргументов, как тяжёлая артиллерия священных текстов, с одной стороны, и языческий Пушкин, с другой.", "Вас ОН ВЫСТАВИЛ в лучшем свете/ как всегда."], "GEN": ["Экономический кризис заставляет спортивные клубы АРГЕНТИНЫ ВЫСТАВИТЬ на продажу буквально всех своих футболистов и полностью отказаться от покупки новых\" звёзд\"."]}, "0": {}, "1": {"на + ACC": ["Сейчас любой может снять все, что угодно, и ВЫСТАВИТЬ НА СУД неразборчивого зрителя, который не только тщательно разжует, но и проглотит, найдет глубочайший смысл в самых больных фантазиях и возведет их на пьедестал почета.", "А у нас и польты на колидоре, и галоши ВЫСТАВИВШИ НА КОЛИДОР, и небель есть на кухне, а Домов- то у нас нет, нам добро своё прятать негде!\"", "всё своими руками, ВЫСТАВИЛА НА ДЛИННЫЕ столы, чтобы накормить сразу много- много людей,-- фаршированную щуку и селёдочный форшмак, печёночный паштет и прозрачный говяжий студень с аппетитными кружками крутых яиц, множество куриц с зашитыми внутри них жареными шкварками, обваленными в муке, особенный золотистый пирог штрудель-- стоит ли перечислять эти кулинарные чудеса, раз рецепты их ушли вместе с нею да, кроме того, словно в воду канули многие исходные продукты.", "Экономический кризис заставляет спортивные клубы Аргентины ВЫСТАВИТЬ НА ПРОДАЖУ буквально всех своих футболистов и полностью отказаться от покупки новых\" звёзд\".", "Так народ настолько был заинтересован/ что они... вот эти трубы чёрные... ну знаете... радио ВЫСТАВИЛИ НА УЛИЦУ/ чтобы люди слышали."], "ACC": ["-- Послушай, козёл...-- опять попытался сказать что-то молодой человек, но Лагарпов, поморщившись, ВЫСТАВИЛ ОБРАЩЁННУЮ к нему ладонь укоризны: ах, как вы нетерпеливы!", "Старшина ВЫСТАВИЛ ЖИВОТ вперёд.", "Он расположился на траве поудобнее и, ВЫСТАВИВ КАРАБИН, ловил в оптическом прицеле то одну, то другую фигурку из тех, что суетились на скале, нависавшей слева над дорогой.", "Может быть, она хотела ВЫСТАВИТЬ ЕГО на посмешище перед своими приятелями?", "А мой дружок сориентировался в этой ситуации и ВЫСТАВИЛ СВОЙ\" X- 5\" немного сзади и правее\" Мондео\".", "Кончилось тем, что Дербина ВЫСТАВИЛА СВОЕГО обожателя вон, умоляла не приезжать больше, так как из-за него она может лишиться последнего скудного куска хлеба и пусть дырявой, но крыши над головой.", "Это вполне логичный ответ на недавнее заявление лидеров\" Единой России\" о том, что она ВЫСТАВИТ СВОИХ кандидатов по всем 225 округам и не возьмёт никого в свой партийный список.", "После этой процедуры из отдельных обломков составили лодку и ВЫСТАВИЛИ ЕЁ в музее.", "Однако в шумихе вокруг Калугина, наряду с праведным гневом, чудится странное злорадство тех, кто сам, будучи предателем, укрылся от внимания публики, сделал Калугина\" козлом отпущения\", ВЫСТАВИЛ ЕГО наперёд себя, чтобы тому достались все плевки и проклятия.", "Против принципа\" целостного знания\" Гершензона он ВЫСТАВИЛ ПРИНЦИП историко-литературного изучения.", "Против Пушкина пушкинской речи Леонтьев ВЫСТАВИЛ ОБРАЗ, совсем на него не похожий: прекраснодушная проповедь Достоевского неприложима\" к многообразному-- чувственному, воинственному, демонически-пышному гению Пушкина\".^ 11", "ереси. И вот против пушкинской речи он ВЫСТАВИЛ ДВА столь разных рода аргументов, как тяжёлая артиллерия священных текстов, с одной стороны, и языческий Пушкин, с другой.", "Там сразу же после парламентских выборов декабрьских/ состоялись выборы в госсовет и там правые пошли вроде бы даже на разумный шаг/ к которому их многие призывали/ объединились с\" Яблоком\"/ ВЫСТАВИЛИ ЕДИНЫЙ список/ и в областном центре/ достаточно либеральном по своим убеждениям/ из 15 кандидатов не прошёл ни один/ хотя деньги тоже были вложены."], "DAT": ["Высокий чёрный старик, сняв на колени шапку, сидел на стуле, который Матрёна ВЫСТАВИЛА ЕМУ на середину комнаты, к печке-\" голландке\".", "Фактически они ВЫСТАВИЛИ ПАРТИИ письменный ультиматум: или КПРФ создаёт избирательное объединение под названием\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических партий идут на выборы\" параллельной колонной\"."], "на + LOC": ["Сразу после этого я ВЫСТАВИЛ НА АУКЦИОНЕ свои работы, а полученные средства передал в фонд Красного Креста, которому она покровительствовала."], "NOM": ["Две бледнолицые бельгийки, Ким Клийстерс и Жюстин Энин-Арденн вот лучшее, что смог ВЫСТАВИТЬ ОСТАЛЬНОЙ теннисный мир против сестёр Уильямс."], "в/во + LOC": ["Вас он ВЫСТАВИЛ В ЛУЧШЕМ свете/ как всегда.", "Я тока сам себя ВЫСТАВЛЮ В ТАКОМ случае грубым и неотёсанным."]}, "2": {"к + DAT": ["-- Послушай, козёл...-- опять попытался сказать что-то молодой человек, но Лагарпов, поморщившись, ВЫСТАВИЛ обращённую К НЕМУ ладонь укоризны: ах, как вы нетерпеливы!"], "на + ACC": ["Высокий чёрный старик, сняв на колени шапку, сидел на стуле, который Матрёна ВЫСТАВИЛА ему НА СЕРЕДИНУ комнаты, к печке-\" голландке\".", "Может быть, она хотела ВЫСТАВИТЬ его НА ПОСМЕШИЩЕ перед своими приятелями?"], "в/во + LOC": ["После этой процедуры из отдельных обломков составили лодку и ВЫСТАВИЛИ её В МУЗЕЕ."]}, "3": {"по + DAT": ["Это вполне логичный ответ на недавнее заявление лидеров\" Единой России\" о том, что она ВЫСТАВИТ своих кандидатов ПО ВСЕМ 225 округам и не возьмёт никого в свой партийный список."], "в/во + ACC": ["А я глаза ВЫСТАВИЛА/ бегом В КИНО... днём."]}}