{"-3": {"из + GEN": ["Естественно/ что ИЗ ИСТОРИИ не ВЫКИНЕШЬ/ знать надо/ а нынче нужно вообще рабочим днём сделать."]}, "-2": {}, "-1": {"GEN": ["« надо НАПЛЕВАВ на ДОБРО, СПРАВЕДЛИВОСТЬ, ЧУВСТВЕННОСТЬ и прочие положительные качества ЧЕЛОВЕКА ВЫКИНУТЬ всех за борт лодки и пусть плывут...»"], "ACC": ["Просить Меченова, Рафика, Геру, кого угодно, потому что ПАРНЯ ВЫКИНУТ из института.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, ЧТО ВЫКИНЕТ этот тип-- выручит его или загонит в несчастье.", "-- А вы не боитесь, что вас САМОГО ВЫКИНУТ?-- спросил Андрей."], "INFINITIVE": ["Надо может БЫТЬ ВЫКИНУТЬ?"]}, "0": {}, "1": {"ACC": ["Согласен, но это вовсе не значит, что надо НАПЛЕВАВ на ДОБРО, СПРАВЕДЛИВОСТЬ, ЧУВСТВЕННОСТЬ и прочие положительные качества человека, ВЫКИНУТЬ ВСЕХ за борт лодки и пусть плывут...", "Везде это было. ВЫКИНУТЬ ЭТО было невозможно.", "- Боже, Боже, как мы одичали!-- наконец прошептал он и тихо удалился от меня, в дверях лишь обернувшись:-- ВЫКИНЬТЕ ВСЁ это барахло в мусорную корзину.", "На своём маленьком уровне я бы просто ВЫКИНУЛА ОБОИХ/ чтобы не стали ни тот/ ни другой."], "GEN": ["« надо НАПЛЕВАВ на ДОБРО, СПРАВЕДЛИВОСТЬ, ЧУВСТВЕННОСТЬ и прочие положительные качества человека ВЫКИНУТЬ ВСЕХ за борт лодки и пусть плывут...»"], "за + ACC": ["Да, и меня эта гребаная перестройка практически ВЫКИНУЛА ЗА БОРТ."], "из + GEN": ["Просить Меченова, Рафика, Геру, кого угодно, потому что парня ВЫКИНУТ ИЗ ИНСТИТУТА.", "И ВЫКИНЬ ИЗ ГОЛОВЫ этого Синицына."], "NOM": ["Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что ВЫКИНЕТ ЭТОТ тип-- выручит его или загонит в несчастье."]}, "2": {"за + ACC": ["Согласен, но это вовсе не значит, что надо НАПЛЕВАВ на ДОБРО, СПРАВЕДЛИВОСТЬ, ЧУВСТВЕННОСТЬ и прочие положительные качества человека, ВЫКИНУТЬ всех ЗА БОРТ лодки и пусть плывут...", "« надо НАПЛЕВАВ на ДОБРО, СПРАВЕДЛИВОСТЬ, ЧУВСТВЕННОСТЬ и прочие положительные качества человека ВЫКИНУТЬ всех ЗА БОРТ лодки и пусть плывут...»"]}, "3": {}}