{"-3": {}, "-2": {}, "-1": {"ACC": ["Спилберг блестяще выдержал ритм( старина и не ТАКОЕ ВЫДЕРЖИВАЛ), но… Главный сюрприз фильма заключается вовсе не в погоне, несмотря на весь ее динамизм."], "LOC": ["Но поди раскрой свой потенциал в команде, заражённой пораженческим вирусом и НЕСПОСОБНОЙ ВЫДЕРЖИВАТЬ чёткую кадровую линию."], "NOM": ["Кроме того, ЗАЙЛОН ВЫДЕРЖИВАЕТ температуру до 650 градусов.", "Как ОНИ ВЫДЕРЖИВАЛИ?", "Ничего себе ВЫ ВЫДЕРЖИВАЛИ/ так же можно устать."], "DAT": ["Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ЕМУ ВЫДЕРЖИВАТЬ стрессовые ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение."]}, "0": {}, "1": {"GEN": ["Чего стоит начальный эпизод на проходной завода, где сердце пожилого мужчины не ВЫДЕРЖИВАЕТ МОМЕНТА, которого он ждал так долго— выхода на заслуженный отдых.", "Кто не ВЫДЕРЖИВАЕТ РИТМА, безжалостно отбраковывается.", "Нервные клетки, как и органы тела, уже не ВЫДЕРЖИВАЛИ ПОСТОЯННОЙ нагрузки.", "Все медики дают положительную оценку нетканым перевязочным медицинским полотнам типа\" Марлин\", разработанным институтом, и указывают на ряд преимуществ перед марлей, качество которой в настоящее время вообще не ВЫДЕРЖИВАЕТ КРИТИКИ по разряженности, плохой впитывающей способности, капиллярности, большом количестве брака в рулонах( до 5%)."], "ACC": ["Но поди раскрой свой потенциал в команде, заражённой пораженческим вирусом и неспособной ВЫДЕРЖИВАТЬ ЧЁТКУЮ кадровую линию.", "И если Efficeon ещё как-то ВЫДЕРЖИВАЕТ КОНКУРЕНЦИЮ с Centrino, а также с Pentium 4- M и мобильными процессорами AMD, то по отношению к Volari XP 5 скепсис в комментариях проявляется в большей степени.", "Кроме того, зайлон ВЫДЕРЖИВАЕТ ТЕМПЕРАТУРУ до 650 градусов.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему ВЫДЕРЖИВАТЬ СТРЕССОВЫЕ ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение."]}, "2": {"по + DAT": ["Все медики дают положительную оценку нетканым перевязочным медицинским полотнам типа\" Марлин\", разработанным институтом, и указывают на ряд преимуществ перед марлей, качество которой в настоящее время вообще не ВЫДЕРЖИВАЕТ критики ПО РАЗРЯЖЕННОСТИ, плохой впитывающей способности, капиллярности, большом количестве брака в рулонах( до 5%)."], "от + GEN": ["В Америке/ извините/ 70% населения жирные/ и они умирают/ потому что сердце не ВЫДЕРЖИВАЕТ/ ОТ ОДЫШКИ."]}, "3": {"в/во + ACC": ["Некоторые не ВЫДЕРЖИВАЛИ и бросались В ОТЧАЯНИЕ и погибали."], "по + DAT": ["Всё же не ВЫДЕРЖИВАЕТ и, ПО ДОРОГЕ ощипав несколько ягод, бросает в рот, словно из тех же хозяйских соображений: не дай бог, окажется кислятиной."]}}