{"-3": {"по + DAT": ["Весьма различающиеся точки зрения ПО ЭТОМУ поводу ВЫСКАЗЫВАЮТСЯ самими хакерами."], "о/об + LOC": ["Если по вопросу ОБ ОБРАЗОВАНИИ выпускники ВЫСКАЗЫВАЛИСЬ довольно твёрдо( всего 3% не определившихся), то ясное представление о формировании профессиональной карьеры имеют далеко не все опрошенные молодые люди( 12% вообще ещё не определились; значительная часть называла несколько разных профессий)."]}, "-2": {}, "-1": {"DAT": ["Весьма различающиеся точки зрения по этому ПОВОДУ ВЫСКАЗЫВАЮТСЯ самими хакерами."], "NOM": ["Если по вопросу об образовании ВЫПУСКНИКИ ВЫСКАЗЫВАЛИСЬ довольно твёрдо( всего 3% не определившихся), то ясное представление о формировании профессиональной карьеры имеют далеко не все опрошенные молодые люди( 12% вообще ещё не определились; значительная часть называла несколько разных профессий).", "Безусловно/ апелляция должна быть/ и мы выходим на ту идею/ КОТОРАЯ ВЫСКАЗЫВАЛАСЬ неоднократно/ на административные суды."]}, "0": {}, "1": {"о/об + LOC": ["-- Как тебе это нравится?-- спрашивает Господь у секретаря, сидящего за протоколом сбоку и очень похожего на Иоанна Златоуста, который при земной жизни не однажды откровенно ВЫСКАЗЫВАЛСЯ О ЖЕНСКОМ поле."], "NOM": ["-- Принцип:\" Не хочешь-- заставим!\" ВЫСКАЗЫВАЛСЯ ОН немного загадочно.", "Однако ведомства заняли весьма осторожную позицию, в их заключениях в большинстве случаев аргументировалась общественная необходимость подведомственных ОЮЛ, хотя и ВЫСКАЗЫВАЛИСЬ КОНКРЕТНЫЕ соображения о способах повышения эффективности их работы.", "ВЫСКАЗЫВАЛОСЬ МНЕНИЕ, что передача этих учреждений в частные руки послужит активизации посреднической деятельности кредитных организаций, будет способствовать снижению финансового бремени государства", "Одновременно ВЫСКАЗЫВАЕТСЯ ПОЖЕЛАНИЕ не уклоняться от\" упорядочения и сокращения\" общественных финансово-кредитных учреждений, подведомственных правительству.", "ВЫСКАЗЫВАЛИСЬ ПОЖЕЛАНИЯ видеть красно-зеленые тона формы."], "за + ACC": ["Если в арсенале президента-- силовой ресурс и поддержка населения( 77 процентов опрошенных в июле компанией\" РОМИР-Мониторинг\" ВЫСКАЗЫВАЮТСЯ ЗА ПЕРЕСМОТР итогов приватизации), то бизнес может апеллировать лишь к инвестиционным рейтингам и серьёзным колебаниям фондового рынка."], "INST": ["Весьма различающиеся точки зрения по этому поводу ВЫСКАЗЫВАЮТСЯ САМИМИ хакерами."]}, "2": {}, "3": {"о/об + LOC": ["Однако ведомства заняли весьма осторожную позицию, в их заключениях в большинстве случаев аргументировалась общественная необходимость подведомственных ОЮЛ, хотя и ВЫСКАЗЫВАЛИСЬ конкретные соображения О СПОСОБАХ повышения эффективности их работы."], "на + LOC": ["На поминках мужики перепились, и я тоже, вели себя неподобающе, и я тоже, ревели, шумели, пытались ВЫСКАЗЫВАТЬСЯ, рвать НА СЕБЕ рубахи и от стыда, не иначе, сразу после похорон слиняли, разбежались по своим углам, разъехались по деревням и долго- долго не сходились вместе."], "на + ACC": ["Безусловно/ апелляция должна быть/ и мы выходим на ту идею/ которая ВЫСКАЗЫВАЛАСЬ неоднократно/ НА АДМИНИСТРАТИВНЫЕ суды."]}}