{"-3": {"к + DAT": ["При подготовке дела К СУДЕБНОМУ разбирательству ВЫЯСНИЛОСЬ, что внучка ни одного дня не проживала в квартире бабушки, в которую и не вселялась."], "через + ACC": ["Несмотря на попытку забрать свои слова обратно, уже ЧЕРЕЗ НЕСКОЛЬКО дней ВЫЯСНИЛОСЬ, что конфликт есть и угрозы были небеспочвенны."], "в/во + LOC": ["И неожиданно В ТАКОЙ ситуации ВЫЯСНИЛОСЬ, что наш брат поначалу растерялся, и зачастую свобода стала восприниматься как вседозволенность."], "в/во + ACC": ["И что вы думаете, когда мы приехали В КЛУБ, ВЫЯСНИЛОСЬ, что ещё очень рано."], "кроме + GEN": ["КРОМЕ ТОГО, ВЫЯСНИЛОСЬ, что для физических процессов, протекающих на различных уровнях организации материи, характерны различные масштабы времени."]}, "-2": {"в/во + LOC": ["В РАЗГОВОРЕ ВЫЯСНИЛОСЬ, что человек этот, по фамилии Хлопцев, тоже собирает кирпичи-- на дачу.", "В РАЗГОВОРЕ ВЫЯСНИЛОСЬ, что за Уралом нет ни одной специализированной школы, где углубленно изучался бы французский язык."], "в/во + ACC": ["От удара бешено мчавшегося автомобиля вылетели все предохранители, погас свет, а уж отчего задымила моторная часть-- пусть устанавливает пожарно-техническая экспертиза, медикам своих забот хватает, будут делаться попытки реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: В ПОНЕДЕЛЬНИК ВЫЯСНИТСЯ, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже лежат заявления о пропаже людей."]}, "-1": {"INST": ["Тем ВРЕМЕНЕМ ВЫЯСНИЛОСЬ, что проблем у нашей национальной команды больше, чем положено."], "DAT": ["При подготовке дела к судебному РАЗБИРАТЕЛЬСТВУ ВЫЯСНИЛОСЬ, что внучка ни одного дня не проживала в квартире бабушки, в которую и не вселялась."], "NOM": ["Именно ЭТО ВЫЯСНИЛОСЬ после публикации о миллиардах Черномырдина."], "GEN": ["Несмотря на попытку забрать свои слова обратно, уже через несколько ДНЕЙ ВЫЯСНИЛОСЬ, что конфликт есть и угрозы были небеспочвенны.", "На какой минуте НАСТУПЛЕНИЯ ВЫЯСНИЛОСЬ бы, что\" горючку\" для танков продали на сторону, ракеты не взлетают, потому что с них помылили серебросодержащую электронику, патронов нет, потому что их поменяли у иракских солдат на водку, а вообще, разумеется, в провале операции виноваты злокозненные журналисты, клевещущие на армию, и московские политики, вступившие в сговор с Саддамом?", "Уже на самом начальном этапе поиска рациональных проектных РЕШЕНИЙ ВЫЯСНИЛОСЬ, что специфика условий использования ядерных энергоисточников на судах исключает возможность заимствования проектных решений, положительно зарекомендовавших себя в условиях эксплуатации атомных электростанций.", "В результате общей РАБОТЫ ВЫЯСНИЛОСЬ, что в течение длительного времени( примерно 200 лет) историки и лингвисты полагали, что единый центр расселения славян находился в среднем Приднепровье.", "С появлением теории относительности ЭЙНШТЕЙНА ВЫЯСНИЛОСЬ, что никакого абсолютного времени не существует."], "LOC": ["И неожиданно в такой СИТУАЦИИ ВЫЯСНИЛОСЬ, что наш брат поначалу растерялся, и зачастую свобода стала восприниматься как вседозволенность."]}, "0": {}, "1": {", что": ["Вскоре ВЫЯСНИЛОСЬ, ЧТО у него есть конкуренты.", "В разговоре ВЫЯСНИЛОСЬ, ЧТО человек этот, по фамилии Хлопцев, тоже собирает кирпичи-- на дачу.", "Потом- то ВЫЯСНИЛОСЬ, ЧТО эта любовь имеет границы, но тогда ещё об этом не догадывались.", "Вскоре ВЫЯСНИЛОСЬ, ЧТО он деликатнейший милый человек.", "А если ВЫЯСНИТСЯ, ЧТО он на работе с вами казённый спирт распивал да с Машкой в ванне запирался, ну тогда, пожалуй, насчёт пенсии- то погодишь.", "Можно было только догадываться, какую бурю поднимет это прозрачное насекомое, когда ВЫЯСНИТСЯ, ЧТО дети уехали.", "Но потом вдруг ВЫЯСНИЛОСЬ, ЧТО уехал он вовсе не в Терехово, а в какое-то совсем даже Дерибрюхово.", "Но потом, уже после распределения в\" Табакерку\", вдруг ВЫЯСНИЛОСЬ, ЧТО у Кайоль всё-таки иногда слышен акцент.", "Тогда-то и ВЫЯСНИЛОСЬ, ЧТО абсолютно все свидетельские показания и улики, фигурировавшие на процессе, были либо подтасованы, либо просто придуманы полицией.", "Тем временем ВЫЯСНИЛОСЬ, ЧТО проблем у нашей национальной команды больше, чем положено.", "Несколько лет назад разразился чуть ли не международный скандал: ВЫЯСНИЛОСЬ, ЧТО с номерами посольства одной из стран Закавказья по Москве ездили без малого две сотни автомобилей, что в несколько раз превышало количество посольских сотрудников.", "ВЫЯСНИЛОСЬ, ЧТО уголь, лежащий на левом берегу реки Томь на виду с незапамятных времён, неожиданно понадобился нескольким купцам и тюменскому пароходчику.", "Теперь, когда ВЫЯСНИЛОСЬ, ЧТО сборная России умеет играть на результат, а её главный тренер готов в случае необходимости наступить на горло собственной песне, общее впечатление от команды становится целостным и радующим глаз.", "ВЫЯСНИЛОСЬ, ЧТО на это же время было назначено рассмотрение ещё нескольких дел, и мы попали в зал судебного заседания только через 2, 5 часа.", "При подготовке дела к судебному разбирательству ВЫЯСНИЛОСЬ, ЧТО внучка ни одного дня не проживала в квартире бабушки, в которую и не вселялась.", "ВЫЯСНИЛОСЬ, ЧТО в списке\" знаменитостей\", прошедших через огонь, воду и медные трубы заокеанской жизни, исследовательской работы, учёбы и стажировок, не счесть знакомых и уважаемых имён.", "Сначала ВЫЯСНИЛОСЬ, ЧТО нет адвоката Кузнецова-- опаздывает.", "ВЫЯСНИЛОСЬ, ЧТО один из четырёх владельцев крупных пакетов акций-- банк\" Ренессанс\" во главе с тогда ещё никому не известным Иорданом-- дал ЛУКОЙЛу доверенность на свои 8, 5 процента акций.", "Только-только Владимир Путин заявил, что олигархов у нас нет( мол, те, которые олигархи, сейчас пребывают в иных государствах, а кто остался на родине-- те нормальные российские бизнесмены), как вдруг ВЫЯСНИЛОСЬ, ЧТО это не совсем так.", "Конфликт вокруг ЮКОСа вышел за пределы ЧП, связанного с конкретной компанией, когда ВЫЯСНИЛОСЬ, ЧТО два наиболее влиятельных после президента должностных лица- Александр Волошин и Михаил Касьянов-- оказались не в состоянии\" разрулить\" ситуацию.", "В разговоре ВЫЯСНИЛОСЬ, ЧТО за Уралом нет ни одной специализированной школы, где углубленно изучался бы французский язык.", "Тут-то и ВЫЯСНИЛОСЬ, ЧТО сдерживать едва оправившегося от операции экс-спартаковца в Ростове некому.", "Несмотря на попытку забрать свои слова обратно, уже через несколько дней ВЫЯСНИЛОСЬ, ЧТО конфликт есть и угрозы были небеспочвенны.", "ВЫЯСНИЛОСЬ, ЧТО\" доходы и расходы фонда установлены в сумме 2, 17 миллиарда рублей.", "И неожиданно в такой ситуации ВЫЯСНИЛОСЬ, ЧТО наш брат поначалу растерялся, и зачастую свобода стала восприниматься как вседозволенность.", "ВЫЯСНИЛОСЬ, ЧТО нашим оружием можно принести немало зла, если неразумно им пользоваться.", "И вдруг как бы мимоходом ВЫЯСНИЛОСЬ, ЧТО анестезия, точнее наркоз,-- необычайно вредная для здоровья вещь.", "И что вы думаете, когда мы приехали в клуб, ВЫЯСНИЛОСЬ, ЧТО ещё очень рано.", "Зато ВЫЯСНИЛОСЬ, ЧТО проблема может быть успешно решена, а переработка пластика при грамотном подходе-- чрезвычайно выгодное дело.", "В Европе и Америке сначала строили капитализм с нечеловеческим лицом, а потом ВЫЯСНИЛОСЬ, ЧТО у них очень гуманное общество.", "Однако не успела просохнуть краска на изображениях теперь уже знаменитой карты Уилкинсона, как ВЫЯСНИЛОСЬ, ЧТО ставить точку в многолетних спорах рано.", "Тут, правда, ВЫЯСНИЛОСЬ, ЧТО каждая из сторон-- и предприниматели, и президент-- по-разному представляет саму природу этих\" партнерских цивилизованных отношений\".", "ВЫЯСНИЛОСЬ, ЧТО дом N 3 по улице Чапаева снимали мать с сыном славянской внешности.", "ВЫЯСНИЛОСЬ, ЧТО температура пара электролита превышает~ 1300 K.", "ВЫЯСНИЛОСЬ, ЧТО полевое испарение с термической активацией отрицательных ионов с поверхности электролита не может обеспечить протекание в системе электрического тока с плотностью, фиксируемой в экспериментах, но обеспечивает генерацию свободных электронов у поверхности электролита, появляющихся при распаде ионов в актах столкновения с возбуждёнными молекулами.", "Рынок, который, как известно\" всегда прав\", расставил всё на свои места и ВЫЯСНИЛОСЬ, ЧТО научные издания по Индии, которые пользовались невероятным спросом в советскую эпоху в основном из-за дефицита информации на запретную тему, теперь отошли на второй, если не на третий план.", "Уже на самом начальном этапе поиска рациональных проектных решений ВЫЯСНИЛОСЬ, ЧТО специфика условий использования ядерных энергоисточников на судах исключает возможность заимствования проектных решений, положительно зарекомендовавших себя в условиях эксплуатации атомных электростанций.", "В результате общей работы ВЫЯСНИЛОСЬ, ЧТО в течение длительного времени( примерно 200 лет) историки и лингвисты полагали, что единый центр расселения славян находился в среднем Приднепровье.", "С появлением теории относительности Эйнштейна ВЫЯСНИЛОСЬ, ЧТО никакого абсолютного времени не существует.", "Кроме того, ВЫЯСНИЛОСЬ, ЧТО для физических процессов, протекающих на различных уровнях организации материи, характерны различные масштабы времени.", "Но жизнь быстро всё поставила на место, и ВЫЯСНИЛОСЬ, ЧТО хорошая школа-- это не только хорошие учителя, а множество дополнительных моментов."], "к + DAT": ["Встречен же был сверхрадушно, обнят и расцелован, ВЫЯСНИЛОСЬ К ТОМУ же, что оскорбляющий ухо и глаз ХПФ ликвидирован, отныне деление на чистых и нечистых проходит по другим признакам: судим-- не судим, есть ли родственники за границей, а главное-- проживал ли на временно оккупированной территории."], "после + GEN": ["Именно это ВЫЯСНИЛОСЬ ПОСЛЕ ПУБЛИКАЦИИ о миллиардах Черномырдина."], "в/во + LOC": ["Исключение хотели сделать, когда на свалке Асбеста нашли 114 т пестицидов, попавших туда, как ВЫЯСНИЛОСЬ В ХОДЕ следствия, из Прибалтики.", "Нет/ это уже ВЫЯСНИЛОСЬ В ПРОЦЕССЕ работы/ что/ конечно/ можно какую-то новую краску добавить там/ и она естественным образом добавляется/ после того/ как появляется женский голос."]}, "2": {"в/во + LOC": ["От мужского режиссёрского ремесла она взяла все необходимые профессиональные навыки: хриплый голос, сигарету в зубах, твёрдый характер, умение вовремя и по делу употреблять те самые запретные слова, без которых, как ВЫЯСНИЛОСЬ, В РОССИИ не может руководить никто, даже президент."]}, "3": {"в/во + ACC": ["В первый раз Алёша Коренев женился ещё в университете, женой его стала студентка на курс младше его с филологического факультета, девушка очень начитанная и красивая какой-то томной, загадочной красотой, которая могла превращаться, как ВЫЯСНИЛОСЬ позже, В СЛЕПОЕ и отсутствующее выражение.", "В результате общей работы ВЫЯСНИЛОСЬ, что В ТЕЧЕНИЕ длительного времени( примерно 200 лет) историки и лингвисты полагали, что единый центр расселения славян находился в среднем Приднепровье."], "у + GEN": ["Вскоре ВЫЯСНИЛОСЬ, что У НЕГО есть конкуренты.", "Но потом, уже после распределения в\" Табакерку\", вдруг ВЫЯСНИЛОСЬ, что У КАЙОЛЬ всё-таки иногда слышен акцент.", "В Европе и Америке сначала строили капитализм с нечеловеческим лицом, а потом ВЫЯСНИЛОСЬ, что У НИХ очень гуманное общество."], "с/со + INST": ["Несколько лет назад разразился чуть ли не международный скандал: ВЫЯСНИЛОСЬ, что С НОМЕРАМИ посольства одной из стран Закавказья по Москве ездили без малого две сотни автомобилей, что в несколько раз превышало количество посольских сотрудников."], "над + INST": ["Как ВЫЯСНИЛОСЬ, эксперимент НАД ДЕСАНТНИКАМИ начался вообще без денег."], "на + ACC": ["ВЫЯСНИЛОСЬ, что НА ЭТО же время было назначено рассмотрение ещё нескольких дел, и мы попали в зал судебного заседания только через 2, 5 часа."], "в/во + LOC": ["ВЫЯСНИЛОСЬ, что В СПИСКЕ\" знаменитостей\", прошедших через огонь, воду и медные трубы заокеанской жизни, исследовательской работы, учёбы и стажировок, не счесть знакомых и уважаемых имён."], "о/об + LOC": ["Именно это ВЫЯСНИЛОСЬ после публикации О МИЛЛИАРДАХ Черномырдина."], "за + INST": ["В разговоре ВЫЯСНИЛОСЬ, что ЗА УРАЛОМ нет ни одной специализированной школы, где углубленно изучался бы французский язык."], "из + GEN": ["Задача, как ВЫЯСНИЛОСЬ, была ИЗ ЛЁГКИХ."], "для + GEN": ["Кроме того, ВЫЯСНИЛОСЬ, что ДЛЯ ФИЗИЧЕСКИХ процессов, протекающих на различных уровнях организации материи, характерны различные масштабы времени."]}}