{"-3": {"в/во + LOC": ["Мысли изрекает один лишь магистр, вопросы ученика скорее представляют собой обозначения тем, освещаемых в речи учителя, либо реплики, В КОТОРЫХ он ВЫРАЖАЕТ восхищение его суждениями."], "по + DAT": ["Важной причиной, ПО КОТОРОЙ ребёнок ВЫРАЖАЕТ нежелание идти в школу, может являться неуспеваемость."], "для + GEN": ["С другой стороны, не отрицаю, что если будут предложения, я готов их обсуждать, поскольку я считаю, что сегодня, в условиях сегодняшней политической ситуации в России не существует возможности ДЛЯ СМИ независимо ВЫРАЖАТЬ позицию по тем или иным проблемам, и вообще, быть независимыми от государства."]}, "-2": {}, "-1": {"ACC": ["то есть манера общения со мной: полное отсутствие заинтересованности, и не знаю в разговоре что-нибудь спрашиваешь, интересуешься, а в ответ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так хочется уделять ей много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно отбивает всякое желание это ВНИМАНИЕ ВЫРАЖАТЬ..."], "GEN": ["Судьба меня закалила, многому научила и в то же время не лишила СПОСОБНОСТЕЙ ВЫРАЖАТЬ себя теми средствами, которыми меня наделила природа.", "Как и следовало ожидать, практически везде праву палестинского народа на создание своего ГОСУДАРСТВА ВЫРАЖАЛИ поддержку, но советовали повременить с провозглашением независимости."], "NOM": ["Как я потом убедился, этим коротким словом ОН ВЫРАЖАЛ восторг, и недоумение, и все другие свои чувства.", "Отмечая принципиальную необходимость структурных реформ, Х. НОНАКА ВЫРАЖАЕТ несогласие с тем, что на практике проводится политика, которую можно охарактеризовать, как\" угнетение слабых сильными\".", "А когда они оставались один на один и он брался за кроссворд в газете или за телефонную трубку, чтобы поговорить с приятелями, ОНА ВЫРАЖАЛА явное недовольство.", "Мысли изрекает один лишь магистр, вопросы ученика скорее представляют собой обозначения тем, освещаемых в речи учителя, либо реплики, в которых ОН ВЫРАЖАЕТ восхищение его суждениями.", "На долю Бозо, кроме того, выпала ФУНКЦИЯ ВЫРАЖАТЬ взгляды и возражения\" неверных\", с тем чтобы их опроверг Ансельм.", "В последнем ученик способен лишь дивиться открытым ему истинам,-- БОЗО ВЫРАЖАЕТ удовлетворение убедительностью логических рассуждений Ансельма.", "Выше мы говорили, что проблему спасения Гонорий переводит из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, ОН ВЫРАЖАЕТ в теологических терминах, сублимирует земные категории, связывая их с высшими ценностями христианства-- избранничеством перед богом, спасением души.", "Важной причиной, по которой РЕБЁНОК ВЫРАЖАЕТ нежелание идти в школу, может являться неуспеваемость.", "То свойство знакосочетания, что ОНО ВЫРАЖАЕТ непротиворечивость системы, оказывается ещё недостаточным для заявления о его невыводимости в данной системе.", "Надежда: Если ОНИ ВЫРАЖАЮТ интересы народа/ то приносят пользу.", "Елена I: ПАРТИИ ВЫРАЖАЮТ наши интересы в Думе/ помогают."], "LOC": ["Тогда указанное превращение человеческой деятельности в её продукт выступит перед нами как процесс воплощения в продуктах деятельности людей их психических особенностей, а история материальной и духовной культуры-- как процесс, который во внешней, предметной ФОРМЕ ВЫРАЖАЕТ достижения способностей человеческого рода( Menschengattung).", "Согласно первой из них математика отражает реальность, её понятия в абстрактном и обобщённом ВИДЕ ВЫРАЖАЮТ представления, почерпнутые из опыта."], "INST": ["Столкнувшись с такими особами, всем своим ВИДОМ ВЫРАЖАЙТЕ глубокое безразличие или пристыдите неугомонного зачинщика."]}, "0": {}, "1": {"ACC": ["Не, я знаю, что не сказала, просто ВЫРАЖАЮ ПЕРЕПОЛНЯЮЩУЮ меня любовь к Шенявской и прочим)", "Он лишён права чувствовать и тем более ВЫРАЖАТЬ СВОИ реальные чувства.", "Он не может делать что хочет, он не может говорить что хочет, он не может ВЫРАЖАТЬ СВОИ эмоции, он не может в полной мере насладиться тем, что его Родина загнала фашистскую армию в угол.", "Пусть действительные полководцы не обижаются и не ВЫРАЖАЮТ НЕДОВОЛЬСТВИЕ тем, что, оказывается, якобы разведчики выиграли эту войну.", "ВЫРАЖАЮ ОГРОМНУЮ благодарность Татьяне Лиозновой и тем людям, кто принимал участие в организации и создании этого фильма.", "Судьба меня закалила, многому научила и в то же время не лишила способностей ВЫРАЖАТЬ СЕБЯ теми средствами, которыми меня наделила природа.", "Я всё же не верю, что искусственные ёлки нравились им больше, чем настоящие-- те, которые пахнут лесом и снегом, им просто хотелось визжать и ВЫРАЖАТЬ ВОСТОРГИ.", "Как я потом убедился, этим коротким словом он ВЫРАЖАЛ ВОСТОРГ, и недоумение, и все другие свои чувства.", "Как и следовало ожидать, практически везде праву палестинского народа на создание своего государства ВЫРАЖАЛИ ПОДДЕРЖКУ, но советовали повременить с провозглашением независимости.", "Он заставил драматических актёров не то, чтобы танцевать, а ВЫРАЖАТЬ ЧУВСТВА и совершать поступки с помощью виртуозных движений, придуманных с учётом характера персонажа и фактуры исполнителя.", "Отмечая принципиальную необходимость структурных реформ, Х. Нонака ВЫРАЖАЕТ НЕСОГЛАСИЕ с тем, что на практике проводится политика, которую можно охарактеризовать, как\" угнетение слабых сильными\".", "С другой стороны, церковное руководство в последние годы всё более активно ВЫРАЖАЕТ СВОЮ позицию по самым разным общественно значимым вопросам( из последних событий-- баталии из-за религиозного образования в школах, работа клириков в думских комиссиях).", "А когда они оставались один на один и он брался за кроссворд в газете или за телефонную трубку, чтобы поговорить с приятелями, она ВЫРАЖАЛА ЯВНОЕ недовольство.", "Мысли изрекает один лишь магистр, вопросы ученика скорее представляют собой обозначения тем, освещаемых в речи учителя, либо реплики, в которых он ВЫРАЖАЕТ ВОСХИЩЕНИЕ его суждениями.", "На долю Бозо, кроме того, выпала функция ВЫРАЖАТЬ ВЗГЛЯДЫ и возражения\" неверных\", с тем чтобы их опроверг Ансельм.", "В последнем ученик способен лишь дивиться открытым ему истинам,-- Бозо ВЫРАЖАЕТ УДОВЛЕТВОРЕНИЕ убедительностью логических рассуждений Ансельма.", "А вот человекообразные обезьяны предпочитают ВЫРАЖАТЬ СВОИ чувства не взглядами, которые у них трудно поддаются истолкованию, а движениями головы, например, покачиваниями или кивками.", "Тогда указанное превращение человеческой деятельности в её продукт выступит перед нами как процесс воплощения в продуктах деятельности людей их психических особенностей, а история материальной и духовной культуры-- как процесс, который во внешней, предметной форме ВЫРАЖАЕТ ДОСТИЖЕНИЯ способностей человеческого рода( Menschengattung).", "Сила давления на пластину и генерируемая прибором частота были связаны между собой( в заданных пределах) прямой линейной зависимостью; это позволяло условно ВЫРАЖАТЬ СИЛУ давления( нажимания) на пластину числом генерируемых колебаний в секундах, т. е. в герцах.", "Важной причиной, по которой ребёнок ВЫРАЖАЕТ НЕЖЕЛАНИЕ идти в школу, может являться неуспеваемость.", "Столкнувшись с такими особами, всем своим видом ВЫРАЖАЙТЕ ГЛУБОКОЕ безразличие или пристыдите неугомонного зачинщика.", "Согласно первой из них математика отражает реальность, её понятия в абстрактном и обобщённом виде ВЫРАЖАЮТ ПРЕДСТАВЛЕНИЯ, почерпнутые из опыта.", "То свойство знакосочетания, что оно ВЫРАЖАЕТ НЕПРОТИВОРЕЧИВОСТЬ системы, оказывается ещё недостаточным для заявления о его невыводимости в данной системе.", "И весь вопрос упирается в невозможность исчерпывающим образом ответить на простой, казалось бы, вопрос:\" Что значит, что данное знакосочетание, т. е. предложение, ВЫРАЖАЕТ ДАННЫЙ факт( в нашем случае-- непротиворечивость рассматриваемой системы)?", "С другой стороны, не отрицаю, что если будут предложения, я готов их обсуждать, поскольку я считаю, что сегодня, в условиях сегодняшней политической ситуации в России не существует возможности для СМИ независимо ВЫРАЖАТЬ ПОЗИЦИЮ по тем или иным проблемам, и вообще, быть независимыми от государства.", "И это необходимо, чтобы у России была политическая позиция, чтобы она могла спокойно жить и ВЫРАЖАТЬ СВОЮ точку зрения.", "Надежда: Если они ВЫРАЖАЮТ ИНТЕРЕСЫ народа/ то приносят пользу.", "Вот партия и ВЫРАЖАЕТ НАШИ интересы.", "Елена I: Партии ВЫРАЖАЮТ НАШИ интересы в Думе/ помогают.", "Александра: Да/ они должны ВЫРАЖАТЬ ИНТЕРЕСЫ простого населения.", "Все ВЫРАЖАЮТ СОГЛАСИЕ."], "DAT": ["По пути вспомнил, что было нам в дом неожиданное письмо от Дмитрия Сергеевича после смерти нашей дочери, в котором он горько и чисто ВЫРАЖАЛ НАМ своё сочувствие, понимаю, писал он, что это такое."], "в/во + LOC": ["Выше мы говорили, что проблему спасения Гонорий переводит из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он ВЫРАЖАЕТ В ТЕОЛОГИЧЕСКИХ терминах, сублимирует земные категории, связывая их с высшими ценностями христианства-- избранничеством перед богом, спасением души."], "NOM": ["Что же ВЫРАЖАЕТ ЭТА связь?"]}, "2": {"с/со + INST": ["Отмечая принципиальную необходимость структурных реформ, Х. Нонака ВЫРАЖАЕТ несогласие С ТЕМ, что на практике проводится политика, которую можно охарактеризовать, как\" угнетение слабых сильными\"."], "по + DAT": ["С другой стороны, не отрицаю, что если будут предложения, я готов их обсуждать, поскольку я считаю, что сегодня, в условиях сегодняшней политической ситуации в России не существует возможности для СМИ независимо ВЫРАЖАТЬ позицию ПО ТЕМ или иным проблемам, и вообще, быть независимыми от государства."]}, "3": {"по + DAT": ["С другой стороны, церковное руководство в последние годы всё более активно ВЫРАЖАЕТ свою позицию ПО САМЫМ разным общественно значимым вопросам( из последних событий-- баталии из-за религиозного образования в школах, работа клириков в думских комиссиях)."], "в/во + ACC": ["Важной причиной, по которой ребёнок ВЫРАЖАЕТ нежелание идти В ШКОЛУ, может являться неуспеваемость."], "в/во + LOC": ["Елена I: Партии ВЫРАЖАЮТ наши интересы В ДУМЕ/ помогают."]}}