{"-3": {}, "-2": {"из + GEN": ["Часто бывает, что лишь на следующий день ИЗ СУМКИ ВЫСКАЛЬЗЫВАЕТ первый малёк."]}, "-1": {"NOM": ["Но вот ОНА ВЫСКАЛЬЗЫВАЕТ, вбегает в калитку и исчезает в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она появляется на освещённом крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что я вижу, как падает на глаза прядь волос, заглядывает в дырочку почтового ящика.", "Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая ДУША ВЫСКАЛЬЗЫВАЕТ из-под льняной бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?"], "INST": ["И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, МЫЛОМ ВЫСКАЛЬЗЫВАЛА из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!"]}, "0": {}, "1": {"из-под + GEN": ["Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа ВЫСКАЛЬЗЫВАЕТ ИЗ-ПОД ЛЬНЯНОЙ бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?"], "из + GEN": ["И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом ВЫСКАЛЬЗЫВАЛА ИЗ РУК, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!"], "NOM": ["Часто бывает, что лишь на следующий день из сумки ВЫСКАЛЬЗЫВАЕТ ПЕРВЫЙ малёк."]}, "2": {}, "3": {"в/во + ACC": ["Но вот она ВЫСКАЛЬЗЫВАЕТ, вбегает В КАЛИТКУ и исчезает в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она появляется на освещённом крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что я вижу, как падает на глаза прядь волос, заглядывает в дырочку почтового ящика."]}}