{"-3": {"в/во + LOC": ["Прогнозируемые вероятности нахождения В СОСТОЯНИЯХ модели ВЫЧИСЛЯЮТСЯ путём численного интегрирования представленной выше системы дифференциальных уравнений."]}, "-2": {}, "-1": {"GEN": ["Прогнозируемые вероятности нахождения в состояниях МОДЕЛИ ВЫЧИСЛЯЮТСЯ путём численного интегрирования представленной выше системы дифференциальных уравнений.", "Чтобы оценить изменчивость решения в указанной 80%-ной доверительной области, оптимальные значения свободных ПАРАМЕТРОВ ВЫЧИСЛЯЛИСЬ для сочетаний доверительных границ, представленных в табл. 3.", "Масса чёрной ДЫРЫ ВЫЧИСЛЯЕТСЯ по формуле M ч. д. f опт. M)( 1+ q^- 1) 2 sin- 3 i, где q= M ч. д. M опт-- отношение масс чёрной дыры и оптической звезды, f опт.( M)-- функция масс оптической звезды, определяемая по её кривой лучевых скоростей."], "NOM": ["Эти ФУНКЦИИ ВЫЧИСЛЯЮТСЯ с некоторым заданным шагом h от точки начального отсчёта времени до заданной верхней временной границы."], "DAT": ["По всем анализируемым ПАРАМЕТРАМ ВЫЧИСЛЯЛИСЬ средние значения и среднеквадратические отклонения."]}, "0": {}, "1": {"путем + GEN": ["Прогнозируемые вероятности нахождения в состояниях модели ВЫЧИСЛЯЮТСЯ ПУТЁМ ЧИСЛЕННОГО интегрирования представленной выше системы дифференциальных уравнений."], "с/со + INST": ["Эти функции ВЫЧИСЛЯЮТСЯ С НЕКОТОРЫМ заданным шагом h от точки начального отсчёта времени до заданной верхней временной границы."], "для + GEN": ["Чтобы оценить изменчивость решения в указанной 80%-ной доверительной области, оптимальные значения свободных параметров ВЫЧИСЛЯЛИСЬ ДЛЯ СОЧЕТАНИЙ доверительных границ, представленных в табл. 3."], "NOM": ["По всем анализируемым параметрам ВЫЧИСЛЯЛИСЬ СРЕДНИЕ значения и среднеквадратические отклонения."], "по + DAT": ["Масса чёрной дыры ВЫЧИСЛЯЕТСЯ ПО ФОРМУЛЕ M ч. д. f опт. M)( 1+ q^- 1) 2 sin- 3 i, где q= M ч. д. M опт-- отношение масс чёрной дыры и оптической звезды, f опт.( M)-- функция масс оптической звезды, определяемая по её кривой лучевых скоростей."], "ACC": ["\" Мы убеждены, что всегда будет получаться, ВЫЧИСЛЯТЬСЯ ТО же самое вычисление."]}, "2": {}, "3": {}}