{"-3": {"в/во + ACC": ["Затем полез В КАРМАН, ВЫНУЛ записную книжку, вырвал из неё листок, закрыл книжку, снова сунул в карман.", "Так что каждый школьник большую часть школьного времени проводил за своим столиком/ шёл В ПОДРУЧНЫЕ библиотечки ВЫНУТЬ нужную книжку/ что-нибудь писал."], "от + GEN": ["Он отвернулся ОТ ОКНА, ВЫНУЛ из кармана конверт и оборвал его край."], "в/во + LOC": ["Он подошёл к столу, открыл ящик, порылся В БУМАГАХ и ВЫНУЛ финку.", "Рядовой В ДВЕРЯХ требует ВЫНУТЬ руки из карманов."], "на + ACC": ["Татьяна Васильевна подошла к зеркалу-- причесаться НА НОЧЬ, ВЫНУЛА шпильки из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень."]}, "-2": {"из + GEN": ["Хотел повеситься, ИЗ ПЕТЛИ ВЫНУЛИ."], "изо + GEN": ["Но ты понимаешь/ надо это мне просто позвонить/ потому что она лежит в больнице/ к ней не пускают/ вот надо будет позвонить/ и матери позвонить/ и спросить разрешения/ можно ли взять/ потому что буквально ИЗО РТА ВЫНУЛИ."]}, "-1": {"NOM": ["Ну ладно, сейчас...-- и ОН ВЫНУЛ из кармана пол- литра.", "Но когда Рваное УХО ВЫНУЛ из бочки затычку и наполнил свою фляжку, я понял, что их удержало здесь."], "ACC": ["Надев куртку, он плотно застегнул её на все пуговицы, взял с верхней полки тёмные очки и кепку с козырьком, потом сунул в карман перчатки и маленький деревянный клин, КОТОРЫЙ ВЫНУЛ из-под матраса.", "Так что каждый школьник большую часть школьного времени проводил за своим столиком/ шёл в подручные БИБЛИОТЕЧКИ ВЫНУТЬ нужную книжку/ что-нибудь писал."]}, "0": {}, "1": {"из + GEN": ["Он ВЫНУЛ ИЗ КОСТРА горящую ветку, прикурил, жмурясь от жара.", "Он ВЫНУЛ ИЗ КАРМАНА телогрейки четыре куриных яйца и сказал матери:", "ВЫНУЛ ИЗ КАРМАНА баночку сардин.", "Ну ладно, сейчас...-- и он ВЫНУЛ ИЗ КАРМАНА пол- литра.", "Но когда Рваное Ухо ВЫНУЛ ИЗ БОЧКИ затычку и наполнил свою фляжку, я понял, что их удержало здесь.", "-- Ага,-- сказал он, ВЫНУЛ ИЗ КАРМАНА маленький калькулятор и погрузился в вычисления.", "Андрей оделся, ВЫНУЛ ИЗ КАРМАНА письмо и тут же сунул его назад.", "Он отвернулся от окна, ВЫНУЛ ИЗ КАРМАНА конверт и оборвал его край.", "Он ВЫНУЛ ИЗ ВНУТРЕННЕГО кармана своего ворсистого пиджака альбомчик с фотографиями, показал свой дом в Иоханнесбурге, клинику и ещё один красивый двухэтажный дом на берегу моря, который он называл дачей.", "Молодой человек остановился на гребне бугра и ВЫНУЛ ИЗ ЗАДНЕГО кармана полукожаных штанов литовский бумажник и выщелкнул из него карточку, словно козырного туза."], "ACC": ["Сначала ВЫНУТ СТЁКЛА.", "Затем полез в карман, ВЫНУЛ ЗАПИСНУЮ книжку, вырвал из неё листок, закрыл книжку, снова сунул в карман.", "Юноша, ВЫНУВ РАСЧЁСКУ из кармана, занялся своими волосами: долго расчесывал их.", "ВЫНУВ КРИВЫЕ ножи и свирепо вращая глазами, на нас наступали четверо пиратов.", "Он подошёл к столу, открыл ящик, порылся в бумагах и ВЫНУЛ ФИНКУ.", "-- И всё- то вы знаете,-- умилился книголюб и ВЫНУЛ БЛОКНОТ.", "Беловолосый сел на стол, открыл ящик, ВЫНУЛ БУТЫЛКУ, скусил металлическую пробку, налил полный стакан и выхлестнул сразу.", "Татьяна Васильевна подошла к зеркалу-- причесаться на ночь, ВЫНУЛА ШПИЛЬКИ из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень.", "Рядовой в дверях требует ВЫНУТЬ РУКИ из карманов.", "Скучное однотонное покрытие можно зрительно разбить, если ВЫНУТЬ НЕСКОЛЬКО плит, а на освободившееся место посадить разные виды и сорта тимьяна( Thymus).", "Я наконец ВЫНУЛ СВОИ удочки из чехла, сложил любимую, бамбуковую, и вершинкой удилища попробовал согнать комара с уха поэта.", "Коля полез за пазуху в карман всесезонного пальто, куда входил полностью, по горлышко, огнетушитель с дешёвым вином, и ВЫНУЛ ЦЕЛУЮ пачку денег.", "Так что каждый школьник большую часть школьного времени проводил за своим столиком/ шёл в подручные библиотечки ВЫНУТЬ НУЖНУЮ книжку/ что-нибудь писал.", "Вот ВЫНЬ ЕГО/ высморкаешься/ и в карман потом положишь."], "из-за + GEN": ["Юра ВЫНУЛ ИЗ-ЗА ПАЗУХИ щипцы, которыми мы заранее запаслись, и стал орудовать над замком."], "из-под + GEN": ["Надев куртку, он плотно застегнул её на все пуговицы, взял с верхней полки тёмные очки и кепку с козырьком, потом сунул в карман перчатки и маленький деревянный клин, который ВЫНУЛ ИЗ-ПОД МАТРАСА."]}, "2": {"из + GEN": ["Юноша, ВЫНУВ расчёску ИЗ КАРМАНА, занялся своими волосами: долго расчесывал их.", "Татьяна Васильевна подошла к зеркалу-- причесаться на ночь, ВЫНУЛА шпильки ИЗ НЕГУСТЫХ спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень.", "Рядовой в дверях требует ВЫНУТЬ руки ИЗ КАРМАНОВ."]}, "3": {"из + GEN": ["Я наконец ВЫНУЛ свои удочки ИЗ ЧЕХЛА, сложил любимую, бамбуковую, и вершинкой удилища попробовал согнать комара с уха поэта."]}}