{"-3": {"для + GEN": ["Он тоже работает 24 часа в сутки, 7 дней в неделю, но если что-то надо ДЛЯ СЕМЬИ он ВЫДЕЛЯЕТ на это столько времени сколько нужно."], "по + DAT": ["Своего автотранспорта милиция никогда в избытке не имела, город ПО РАЗНАРЯДКЕ ежедневно ВЫДЕЛЯЛ ей машины, но сегодня в испуге от вчерашнего явно перестарался, весь переулок запружен легковушками, Гастев выбрал\" Москвич\", лихо домчавший его до ГАИ, где ему подали, чуть ли не с поклоном, протокол осмотра места автотранспортного происшествия, подписанный дознавателем и двумя гаишниками.", "В истории плавания ПО ОКЕАНАМ специалисты ВЫДЕЛЯЮТ два этапа."], "с/со + INST": ["Георг Зиммель также отмечал изменения отношений человека С ВЕЩАМИ и ВЫДЕЛЯЛ причины этих изменений."], "в/во + LOC": ["В КРАСНОДАРЕ придётся ВЫДЕЛЯТЬ в самостоятельные муниципальные образования две, а то и три территории.", "Во всём мире В ОБЛАСТИ управления ВЫДЕЛЯЮТ такие функции, как анализ, планирование, организация и контроль."]}, "-2": {}, "-1": {"NOM": ["Он тоже работает 24 часа в сутки, 7 дней в неделю, но если что-то надо для семьи ОН ВЫДЕЛЯЕТ на это столько времени сколько нужно.", "Полынь ГОРЬКАЯ ВЫДЕЛЯЕТ фитонцид- абсинтин, который угнетающе действует на соседние растения и их семена.", "И всё из-за так называемых фитонцидов, КОТОРЫЕ ВЫДЕЛЯЕТ в окружающую среду реликтовый, древовидный можжевельник.", "Конечно, подразделению Grey Interactive, которое в свою очередь является частью восьмого по величине в мире и крупнейшего в Соединённых Штатах рекламного агентства Grey WorldWide, значительно легче добраться до транснациональных компаний уровня Nokia, Bosh или Siemens, КОТОРЫЕ ВЫДЕЛЯЮТ на исследования, консалтинг, рекламу и поддержку своих представительств в Сети средства, на порядок превышающие весь нынешний российский интерактивный рынок.", "При этом на каждую социальную группу ОРГАНИЗАТОРЫ ВЫДЕЛЯЮТ число мест, соответствующее доле этой группы в обществе.", "Не так давно в Калифорнийском технологическом институте, что в лос-анджелесской Пасадене, на эмбрионах показали, что нервные ОТРОСТКИ ВЫДЕЛЯЮТ особый белковый ростовой фактор эндотелия сосудов( слоя клеток, выстилающих внутреннюю поверхность сосудов).", "В истории плавания по океанам СПЕЦИАЛИСТЫ ВЫДЕЛЯЮТ два этапа.", "Что же касается науки Computer Science, то среди своих языков программирования ОНА ВЫДЕЛЯЕТ процедурные, или императивные языки, в которых преобладает описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место занимает описание( т. н. декларация) свойств того результирующего объекта, который требуется получить."], "GEN": ["Из Департамента общего ОБРАЗОВАНИЯ ВЫДЕЛЯЕМ отдел педагогического образования, который будет называться отделом содержания педобразования.", "Во всём мире в области УПРАВЛЕНИЯ ВЫДЕЛЯЮТ такие функции, как анализ, планирование, организация и контроль.", "Вместе с тем 15, 4% опрошенных ГОРОЖАН ВЫДЕЛЯЮТ такую функцию их земельного участка, как общение с природой.", "При этом синхронистический способ МЫШЛЕНИЯ ВЫДЕЛЯЕТ некоторый ключевой момент времени, который является фокусирующей точкой для определённого комплекса событий.", "Если орган ВЛАСТИ ВЫДЕЛЯЕТ мне участок без сноса/ хотя рядом стоит дом/ который надо сносить и другому дадут этот участок/ это чем считать?"], "ACC": ["У нас они бывали по случаю проведения отчетно-выборного собрания, нам даже помещение для этого дела ПОДХОДЯЩЕЕ ВЫДЕЛЯЛИ и деньжонками подсобляли."]}, "0": {}, "1": {"на + ACC": ["Он тоже работает 24 часа в сутки, 7 дней в неделю, но если что-то надо для семьи он ВЫДЕЛЯЕТ НА ЭТО столько времени сколько нужно.", "Конечно, подразделению Grey Interactive, которое в свою очередь является частью восьмого по величине в мире и крупнейшего в Соединённых Штатах рекламного агентства Grey WorldWide, значительно легче добраться до транснациональных компаний уровня Nokia, Bosh или Siemens, которые ВЫДЕЛЯЮТ НА ИССЛЕДОВАНИЯ, консалтинг, рекламу и поддержку своих представительств в Сети средства, на порядок превышающие весь нынешний российский интерактивный рынок."], "ACC": ["Неужели нужно ВЫДЕЛЯТЬ КОГО-ТО из длинного ряда исполнителей, подчёркивать, как далась ему роль, или вообще сравнивать образы с историческими портретами?", "ВЫДЕЛЯТЬ КОГО-ТО особенно— занятие чертовски сложное, опять же дело вкуса, но лично свой« приз зрительских симпатий» я отдаю Л. Броневому и его Мюллеру— это высший пилотаж.", "Из Департамента общего образования ВЫДЕЛЯЕМ ОТДЕЛ педагогического образования, который будет называться отделом содержания педобразования.", "Полынь горькая ВЫДЕЛЯЕТ ФИТОНЦИД- абсинтин, который угнетающе действует на соседние растения и их семена.", "Они ВЫДЕЛЯЮТ ЭНДОТОКСИНЫ-- ядовитые отходы, которые с головы, где слоёв кожи меньше, легко могут проникнуть внутрь организма и вызвать головную боль, появление перхоти, а также усиленное выпадение волос!", "Георг Зиммель также отмечал изменения отношений человека с вещами и ВЫДЕЛЯЛ ПРИЧИНЫ этих изменений.", "ВЫДЕЛЯЮТ ПЯТЬ групп: до трех лет, от трех до восьми лет, от восьми до 14 лет, от 14 до 20 и свыше 20.", "При этом на каждую социальную группу организаторы ВЫДЕЛЯЮТ ЧИСЛО мест, соответствующее доле этой группы в обществе.", "Во всём мире в области управления ВЫДЕЛЯЮТ ТАКИЕ функции, как анализ, планирование, организация и контроль.", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, ВЫДЕЛЯЯ НЕСГОРАЕМЫЕ составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике.", "Принято ВЫДЕЛЯТЬ НЕСКОЛЬКО родов иронии как характерные способы передачи, имплицитного содержания действительности в различных коммуникативных модальностях.", "В лингвистических теориях принято ВЫДЕЛЯТЬ НЕСКОЛЬКО видов двусмысленности: фонологический и лексический; поверхностный и глубинный.", "Вместе с тем 15, 4% опрошенных горожан ВЫДЕЛЯЮТ ТАКУЮ функцию их земельного участка, как общение с природой.", "Не так давно в Калифорнийском технологическом институте, что в лос-анджелесской Пасадене, на эмбрионах показали, что нервные отростки ВЫДЕЛЯЮТ ОСОБЫЙ белковый ростовой фактор эндотелия сосудов( слоя клеток, выстилающих внутреннюю поверхность сосудов).", "В истории плавания по океанам специалисты ВЫДЕЛЯЮТ ДВА этапа.", "При этом синхронистический способ мышления ВЫДЕЛЯЕТ НЕКОТОРЫЙ ключевой момент времени, который является фокусирующей точкой для определённого комплекса событий.", "Что же касается науки Computer Science, то среди своих языков программирования она ВЫДЕЛЯЕТ ПРОЦЕДУРНЫЕ, или императивные языки, в которых преобладает описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место занимает описание( т. н. декларация) свойств того результирующего объекта, который требуется получить.", "Мы не ВЫДЕЛЯЕМ КВОТУ для мужчины или квоту для женщины-- вот о чём мы говорим.", "Читаем текст/ начинаем ВЫДЕЛЯТЬ СУЩНОСТНЫЕ вещи/ которые мы по ряду признаков считаем присущими данному персонажу.", "Потому что вас на самом деле много/ и мы этому только рады/ но если каждому будем ВЫДЕЛЯТЬ РЯД/ место/ сектор/ то это будет очень тяжело."], "DAT": ["Своего автотранспорта милиция никогда в избытке не имела, город по разнарядке ежедневно ВЫДЕЛЯЛ ЕЙ машины, но сегодня в испуге от вчерашнего явно перестарался, весь переулок запружен легковушками, Гастев выбрал\" Москвич\", лихо домчавший его до ГАИ, где ему подали, чуть ли не с поклоном, протокол осмотра места автотранспортного происшествия, подписанный дознавателем и двумя гаишниками.", "Если орган власти ВЫДЕЛЯЕТ МНЕ участок без сноса/ хотя рядом стоит дом/ который надо сносить и другому дадут этот участок/ это чем считать?"], "в/во + ACC": ["И всё из-за так называемых фитонцидов, которые ВЫДЕЛЯЕТ В ОКРУЖАЮЩУЮ среду реликтовый, древовидный можжевельник.", "В Краснодаре придётся ВЫДЕЛЯТЬ В САМОСТОЯТЕЛЬНЫЕ муниципальные образования две, а то и три территории."], "у + GEN": ["страницах\" Выбранных мест\"-- ВЫДЕЛЯЛ У ПУШКИНА несколько христианских стихотворений, в которых поэт касался\" высоких предметов\"(\" к пастырю церкви\"\" Пророк\" и\" Странник\")^ 35, но отводил им несколько исключительное, отдельное место у Пушкина, как свидетельство, что\" даже и тот человек, который заключал в себе все разнородные верованья и вопросы своего времени, так сбивчивые, так отдаляющие нас от Христа, как даже и тот человек, в лучшие и светлейшие минуты своего поэтического ясновидения, исповедал выше всего высоту христианскую\"."]}, "2": {"из + GEN": ["Неужели нужно ВЫДЕЛЯТЬ кого-то ИЗ ДЛИННОГО ряда исполнителей, подчёркивать, как далась ему роль, или вообще сравнивать образы с историческими портретами?"], "для + GEN": ["Мы не ВЫДЕЛЯЕМ квоту ДЛЯ МУЖЧИНЫ или квоту для женщины-- вот о чём мы говорим."]}, "3": {"без + GEN": ["Если орган власти ВЫДЕЛЯЕТ мне участок БЕЗ СНОСА/ хотя рядом стоит дом/ который надо сносить и другому дадут этот участок/ это чем считать?"]}}