{"-3": {}, "-2": {}, "-1": {"NOM": ["Она родила сына, ОНА ВЫРАСТИЛА его, она вымолила у судьбы жизнь его на войне, сын перенёс уже смерть отца и теперь безропотно встретит кончину матери.", "И не только вышла, но и вырастила труднехоньких близнецов, отличавшихся, кроме прочих прелестей, ещё и болезненным сладострастием, унаследованным от отца; ОНА ВЫРАСТИЛА даже их безалаберное и никчёмное потомство, не делая малейшего различия между ними и\" кровными\" детьми.", "По исследованной выборочной совокупности, каждая городская СЕМЬЯ ВЫРАСТИЛА на своём участке за время дачного сезона 1999 г. в среднем 800 кг картофеля( 230 кг картофеля на одного человека), 430 кг овощей и 46 кг ягод."], "ACC": ["-- В этом году мы применили жёсткий порядок: торговать зерном на бирже имели право только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот УРОЖАЙ ВЫРАСТИЛ."]}, "0": {}, "1": {"GEN": ["ВЫРАСТИТ СЫНА."], "ACC": ["Она родила сына, она ВЫРАСТИЛА ЕГО, она вымолила у судьбы жизнь его на войне, сын перенёс уже смерть отца и теперь безропотно встретит кончину матери.", "И не только вышла, но и ВЫРАСТИЛА ТРУДНЕХОНЬКИХ близнецов, отличавшихся, кроме прочих прелестей, ещё и болезненным сладострастием, унаследованным от отца; она вырастила даже их безалаберное и никчёмное потомство, не делая малейшего различия между ними и\" кровными\" детьми.", "Наверное:\" Здравствуй, жизнь!\" или\" Вот родился человек, который создаст семью, ВЫРАСТИТ ДЕТЕЙ, воспитает внуков и посадит дерево\".", "Кто ВЫРАСТИЛ НЫНЕШНИХ двадцатилетних?", "Родился/ ВЫРАСТИЛ СМЕНУ и ушёл.", "Чтоб ВЫРАСТИТЬ ДЕТЕЙ.", "А Вы знаете/ что/ например/ ВЫРАСТИТЬ СЛЕСАРЯ/ сделать/ чтобы он был специалистом хорошим/ намного легче/ чем сделать учёного какого-нибудь."], "за + ACC": ["Японские власти разводят руками, приносят извинения и обещают ВЫРАСТИТЬ ЗА ДВЕ недели новую траву."], "на + LOC": ["О том, как ВЫРАСТИТЬ НА ЛЫСИНЕ буйные кудри и пышные локоны, читайте в одном из ближайших номеров журнала.", "По исследованной выборочной совокупности, каждая городская семья ВЫРАСТИЛА НА СВОЁМ участке за время дачного сезона 1999 г. в среднем 800 кг картофеля( 230 кг картофеля на одного человека), 430 кг овощей и 46 кг ягод.", "Позднее тот же генетик сумел ВЫРАСТИТЬ НА ГОЛОВЕ лягушки дополнительные глаза, манипулируя геном Pax- 6, взятым у дрозофилы."]}, "2": {}, "3": {}}