{"-3": {"на + LOC": ["Пусть пишут/ пусть учатся НА КЛАССИКЕ правильно ВЫСКАЗЫВАТЬ свои мысли на бумаге."]}, "-2": {"по + DAT": ["По его подсказке второй секретарь обкома, ведающий идеологией, раз в квартал встречался с писателями, и мы не на кухнях, не ПО ЗАКОУЛКАМ ВЫСКАЗЫВАЛИ всё, что на сердце накипело."], "в/во + ACC": ["Если же нежелание ходить В ШКОЛУ ВЫСКАЗЫВАЕТ успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что задания оказываются для него слишком лёгкими."]}, "-1": {"NOM": ["Интонации взрослой женщины появляются у неё только тогда, когда ОНА ВЫСКАЗЫВАЕТ общее мнение, когда она, так сказать, социально полноценна.", "При том накале критики, которую ОНИ ВЫСКАЗЫВАЛИ в адрес правительства, это вопрос уже их чести, будут ли они участвовать в этом обсуждении, или не будут.", "Да/ ОН ВЫСКАЗЫВАЕТ свою точку зрения на развитие страны/ на положение вещей."], "ACC": ["Он призывал ПРЕДПРИНИМАТЕЛЕЙ ВЫСКАЗЫВАТЬ свои пожелания кандидатам в депутаты Госдумы, которые скоро начнут предвыборную кампанию.", "Подобные МЫСЛИ ВЫСКАЗЫВАЛ ранее и его заместитель В. Григорьев, курирующий российское книгоиздание."]}, "0": {}, "1": {"ACC": ["И три, я просто ВЫСКАЗЫВАЮ СВОЕ мнение...", "Сложно даже как-то критиковать, ВЫСКАЗЫВАТЬ НЕДОВОЛЬСТВО некоторыми моментами.", "Сложно, очень сложно ВЫСКАЗЫВАТЬ НЕДОВОЛЬСТВО по этому фильму.", "Честно говоря, я не столь тревожился, сколь ВЫСКАЗЫВАЛ ТРЕВОГУ, но Рита резонно заметила, что Кирилла эти книги интересуют ещё меньше, чем вузовские учебники.", "Интонации взрослой женщины появляются у неё только тогда, когда она ВЫСКАЗЫВАЕТ ОБЩЕЕ мнение, когда она, так сказать, социально полноценна.", "Он призывал предпринимателей ВЫСКАЗЫВАТЬ СВОИ пожелания кандидатам в депутаты Госдумы, которые скоро начнут предвыборную кампанию.", "По его подсказке второй секретарь обкома, ведающий идеологией, раз в квартал встречался с писателями, и мы не на кухнях, не по закоулкам ВЫСКАЗЫВАЛИ ВСЁ, что на сердце накипело.", "Комментатор не нашёл у богословов, сочинениями которых пользовался Гонорий, подобного описания позы грешника в преисподней, и ВЫСКАЗЫВАЕТ ПРЕДПОЛОЖЕНИЕ, что этот образ был подсказан автору\" Элуцидария\" скульптурными или живописными изображениями низвергаемых в ад злых душ[ 30].", "Пусть пишут/ пусть учатся на классике правильно ВЫСКАЗЫВАТЬ СВОИ мысли на бумаге.", "Да/ он ВЫСКАЗЫВАЕТ СВОЮ точку зрения на развитие страны/ на положение вещей."], "NOM": ["Если же нежелание ходить в школу ВЫСКАЗЫВАЕТ УСПЕВАЮЩИЙ ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что задания оказываются для него слишком лёгкими."], "в/во + ACC": ["При том накале критики, которую они ВЫСКАЗЫВАЛИ В АДРЕС правительства, это вопрос уже их чести, будут ли они участвовать в этом обсуждении, или не будут."]}, "2": {"по + DAT": ["Сложно, очень сложно ВЫСКАЗЫВАТЬ недовольство ПО ЭТОМУ фильму."]}, "3": {"на + LOC": ["Пусть пишут/ пусть учатся на классике правильно ВЫСКАЗЫВАТЬ свои мысли НА БУМАГЕ."]}}