{"-3": {}, "-2": {}, "-1": {"INST": ["Благодаря особому механизму действия ксеникал препятствует расщеплению и всасыванию 30% жиров, поступающих в организм, непереваренный жир естественным ОБРАЗОМ ВЫВОДИТСЯ, что, в свою очередь, снижает поступление калорий."], "GEN": ["Итоговая оценка знаний ТЕСТИРУЕМОГО ВЫВОДИТСЯ сравнением полученной результирующей функции принадлежности всего теста с эталонными функциями принадлежности каждой оценки применяемой шкалы итогового оценивания.", "Например, в соответствии с определённой техникой из возраста отца и матери и числа их ДЕТЕЙ ВЫВОДИТСЯ число слов для некой формы благословения их семейного очага."], "NOM": ["А за счёт соорганизации и выстраивания каждым своего видения/ и согласованность с каждым/ кто присутствует в команде/ и формируется та картина/ КОТОРАЯ ВЫВОДИТСЯ из существующего положения в то/ которое и сложится."]}, "0": {}, "1": {", что": ["Благодаря особому механизму действия ксеникал препятствует расщеплению и всасыванию 30% жиров, поступающих в организм, непереваренный жир естественным образом ВЫВОДИТСЯ, ЧТО, в свою очередь, снижает поступление калорий."], "из + GEN": ["А этого, как правило, не делают, потому что маме никто ничего не объясняет, и, по сути, аллерген не ВЫВОДИТСЯ ИЗ ОРГАНИЗМА ребёнка.", "Теоретическая формула целостного восприятия в трактовке гештальтпсихологии утверждает:\" Существуют связи, при которых то, что происходит в целом, не ВЫВОДИТСЯ ИЗ ЭЛЕМЕНТОВ, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "А за счёт соорганизации и выстраивания каждым своего видения/ и согласованность с каждым/ кто присутствует в команде/ и формируется та картина/ которая ВЫВОДИТСЯ ИЗ СУЩЕСТВУЮЩЕГО положения в то/ которое и сложится."], "INST": ["Итоговая оценка знаний тестируемого ВЫВОДИТСЯ СРАВНЕНИЕМ полученной результирующей функции принадлежности всего теста с эталонными функциями принадлежности каждой оценки применяемой шкалы итогового оценивания."], "NOM": ["Например, в соответствии с определённой техникой из возраста отца и матери и числа их детей ВЫВОДИТСЯ ЧИСЛО слов для некой формы благословения их семейного очага."], "через + ACC": ["Этот способ применяют в терапевтической практике/ когда человек/ находящийся в негативном состоянии/ ВЫВОДИТСЯ ЧЕРЕЗ КАРТИНКУ( например/ глади моря) в состояние/ при котором он может расслабиться и выйти из негативного первоначального состояния."], "на + ACC": ["Но новизна/ это не то/ что ВЫВОДИТСЯ НА РЫНОК продукт/ а продукт/ который уже есть на рынок/ продукт/ который вам потребителям уже известен/ но в нём заложены такие технологические решения/ что вы уверены/ что ближайшие 5 лет по крайней мере."]}, "2": {}, "3": {"для + GEN": ["Например, в соответствии с определённой техникой из возраста отца и матери и числа их детей ВЫВОДИТСЯ число слов ДЛЯ НЕКОЙ формы благословения их семейного очага."]}}