{"-3": {"по + DAT": ["И ПО КОЛИЧЕСТВУ голосов ВЫЯВЛЯЛОСЬ/ кто набрал больше голосов/ тот и победитель."]}, "-2": {"с/со + INST": ["Он заключается в поэтапном прослеживании истоков той или иной археологической культуры, важнейших этнографических маркёров-- от ранне-средневекового периода, когда этническая принадлежность древностей надёжно определяется историческими материалами, в глубь столетий, к тем культурным образованиям, С КОТОРЫМИ ВЫЯВЛЯЮТСЯ генетические связи, а от них-- на ступень ниже и т. д."]}, "-1": {"NOM": ["И если симптомы раздражения мозговых оболочек отмечаются лишь у 5- 25% больных, то при исследовании спинно-мозговой жидкости повышенный ЦИТОЗ ВЫЯВЛЯЕТСЯ у половины всех больных ЭП.", "Есть восемь групп влияния или восемь элит, как я их называю, в России, которые в основном определяют результаты политических решений нации, КОТОРЫЕ ВЫЯВЛЯЮТСЯ выборами."], "GEN": ["Иранское наследие в юго-восточной части расселения СЛАВЯН ВЫЯВЛЯЕТСЯ также в духовной культуре и антропонимике[ 13- 16].", "И по количеству ГОЛОСОВ ВЫЯВЛЯЛОСЬ/ кто набрал больше голосов/ тот и победитель."]}, "0": {}, "1": {"NOM": ["Например, если ВЫЯВЛЯЕТСЯ АЛЛЕРГИЧЕСКИЙ компонент на яйцо, то надо исключить всё, что содержит яйцо,-- и макароны, и булки, и прививки, содержащие яйцо, препараты, стабилизированные на яичном желтке.", "Характерно, что у детей со средним уровнем развития логического мышления реже ВЫЯВЛЯЮТСЯ КОНФЛИКТЫ в семье, они в большей степени удовлетворены отношениями с матерью, чем дети, обладающие низким уровнем развития логического мышления.", "На фоне общих изменений активов и пассивов чётко ВЫЯВЛЯЕТСЯ ВЕЛИЧИНА\" чистых активов\" и её незначительные колебания за рассматриваемый период.", "Он заключается в поэтапном прослеживании истоков той или иной археологической культуры, важнейших этнографических маркёров-- от ранне-средневекового периода, когда этническая принадлежность древностей надёжно определяется историческими материалами, в глубь столетий, к тем культурным образованиям, с которыми ВЫЯВЛЯЮТСЯ ГЕНЕТИЧЕСКИЕ связи, а от них-- на ступень ниже и т. д."], "у + GEN": ["И если симптомы раздражения мозговых оболочек отмечаются лишь у 5- 25% больных, то при исследовании спинно-мозговой жидкости повышенный цитоз ВЫЯВЛЯЕТСЯ У ПОЛОВИНЫ всех больных ЭП."], "INST": ["Есть восемь групп влияния или восемь элит, как я их называю, в России, которые в основном определяют результаты политических решений нации, которые ВЫЯВЛЯЮТСЯ ВЫБОРАМИ."]}, "2": {"в/во + LOC": ["Характерно, что у детей со средним уровнем развития логического мышления реже ВЫЯВЛЯЮТСЯ конфликты В СЕМЬЕ, они в большей степени удовлетворены отношениями с матерью, чем дети, обладающие низким уровнем развития логического мышления.", "Иранское наследие в юго-восточной части расселения славян ВЫЯВЛЯЕТСЯ также В ДУХОВНОЙ культуре и антропонимике[ 13- 16]."]}, "3": {"на + ACC": ["Например, если ВЫЯВЛЯЕТСЯ аллергический компонент НА ЯЙЦО, то надо исключить всё, что содержит яйцо,-- и макароны, и булки, и прививки, содержащие яйцо, препараты, стабилизированные на яичном желтке."]}}