{"-3": {"на + LOC": ["Замысел прославленного кутюрье легко угадывался: российский человек НА ВЫЕЗДЕ должен ВЫГЛЯДЕТЬ элегантно, но как бы всё-таки... и чуть-чуть с мороза.", "Я считаю, что нефтяные компании и так неплохо зарабатывают за счёт благоприятной мировой конъюнктуры, и их попытки извлечь дополнительную выгоду за счёт повышения цен НА ВНУТРЕННЕМ рынке ВЫГЛЯДЯТ просто некрасиво.", "Хлорофилл живых растений полностью отражает падающие на него тепловые лучи, и НА ТЕПЛОСНИМКАХ они ВЫГЛЯДЯТ белыми, а маскировочная сетка или сорванные для маскировки завядшие ветви растений поглощают тепловые лучи и выглядят на снимках тёмными."], "в/во + LOC": ["В КУПАЛЬНИКЕ это ВЫГЛЯДЕЛО не блестяще.", "Домашняя одежда ей всегда была не к лицу, В ХАЛАТЕ она ВЫГЛЯДЕЛА дачной хозяйкой из пригорода.", "Кстати, это отчасти объясняет большую устойчивость США и Англии к популярным в своё время идеям экспроприации, потому что собственность В ЭТИХ странах ВЫГЛЯДИТ не как нечто единое, что можно забрать, а как запутанный социальный институт, в котором ничего невозможно сделать в один ход.", "Смешными В ЭТОЙ ситуации ВЫГЛЯДЯТ люди/ которые запрещают."], "перед + INST": ["Но главной причиной моего отвращения к косметике и даже страха ПЕРЕД ЖАЛКИМИ попытками ВЫГЛЯДЕТЬ лучше и моложе явилась, наверное, с детства засевшая в памяти картинка, на которой сизогубый высохший полутруп немилосердно увешан ёлочной мишурой.", "ПЕРЕД СОВЕТСКИМ прошлым ВЫГЛЯДИТ смехотворно бутафорская\" петербургская империя\" Президента, в которой нет места величию, трагедии, государственному подвигу, а один только фарс, пиар, балаган."], "в/во + ACC": ["Возможно, зёрнышком этим была небольшая лиловатая фасолинка на щеке, которая В ДАВНИЕ годы ВЫГЛЯДЕЛА милой и лёгкой родинкой.", "Я тут же купил эту кассету/ когда она вышла/ воткнул В ТЕЛЕВИЗОР/ ВЫГЛЯДИТ очень глупо."], "для + GEN": ["Татьяна Васильевна ДЛЯ СВОИХ лет ВЫГЛЯДЕЛА хорошо и привыкла со всех сторон слышать об этом, но не придавала большого значения."], "за + ACC": ["Ссылка на низкую вероятность падения её цены ниже 16- 18 долларов ЗА БАРРЕЛЬ не ВЫГЛЯДИТ убедительно."], "от + GEN": ["\" Отвергнутые,-- отвечает учитель,-- сотворены ради избранных, дабы последние чрез них совершенствовались в добродетелях и исправлялись ОТ ПОРОКОВ, ВЫГЛЯДЕЛИ бы в сравнении с ними более славными и, созерцая их муки, сильнее радовались бы собственному спасению\"[ 40]."]}, "-2": {"с/со + GEN": ["Но если вы сядете в электричку, идущую сумеречными лесами в сторону Ладожского озера, то минут через тридцать по-прежнему обнаружите мелькающие деревянные домики, чем-то щемяще друг с другом схожие: они, как правило, двухэтажны, имеют два крыльца-- в сени и на летнюю веранду, и С ВИДУ ВЫГЛЯДЯТ обманчиво-внушительно, а внутри зачастую уютно-тесны и бесхитростны."], "с/со + INST": ["Генеральный директор компании\" Билайн-Самара\" заметно волновался за свою вторую половинку, но вместе С ТЕМ ВЫГЛЯДЕЛ очень гордым."], "для + GEN": ["Поэтому мир ДЛЯ НАУТИЛУСА ВЫГЛЯДИТ мрачно."], "в/во + ACC": ["Ты видел/ как она вообще В ЖИВУЮ ВЫГЛЯДИТ?"]}, "-1": {"NOM": ["Блейд настолько крут, что на его фоне ПОМОЩНИКИ ВЫГЛЯДЯТ настоящими подростками.", "Вспоминая прорисовку динозавров в Парке Юрского периода 1,2 возникает резонный вопрос, неужели нельзя было сделать более реалистично( так чтобы ЭТО ВЫГЛЯДЕЛО естественно на фоне актеров и декораций) рассыпающихся в прах упырей.", "В советское время актеры не могли сыграть плохо, поэтому здесь ОНИ ВЫГЛЯДЕЛИ великолепно:« Почему вы не приглашаете меня танцевать?»", "Остальные АКТЕРЫ ВЫГЛЯДЕЛИ замечательно, особенно хочу выделить Олега Басилашвили в роли Самохвалова, образ которого получился незабываемым.", "А этот, недавно ещё барский, совсем захирел и ссутулился, зелёная краска облезла, обнажив коростяные, красного кирпича язвы, и вдруг обнаружилось, что нет в нём ни балконов, ни лоджий, а раскрытые ФОРТОЧКИ ВЫГЛЯДЯТ как отваливающиеся заплатки.", "-- Должен тебе сказать, что ТЫ ВЫГЛЯДИШЬ как идиот,-- сказал он, строго оглядев меня.", "Рита относится к тем женщинам, КОТОРЫЕ ВЫГЛЯДЯТ явно моложе своих сорока.", "В купальнике ЭТО ВЫГЛЯДЕЛО не блестяще.", "Мне и самому всё это кажется придуманным, настолько Я ВЫГЛЯЖУ суетным и малосимпатичным.", "И вот в самом начале мая, когда празднества уже отшумели, и всё зеленело вокруг, и страшный мартовский ЛЕДОХОД ВЫГЛЯДЕЛ игрушечным, и моя непробиваемая шуба висела на гвозде за ненадобностью, тогда заглянул ко мне Сысоев, с наигранным ужасом, как всегда, оглядел мою комнату и сказал, потирая руки:", "Все ПРЕДМЕТЫ ВЫГЛЯДЕЛИ чётко, резко, жёстко, как вылитые из железа.", "Все ОНИ ВЫГЛЯДЕЛИ роскошно!", "Ну, а иметь модное пальто гораздо труднее, чем модное платье, поэтому ЖЕНЩИНЫ ВЫГЛЯДЯТ зимой не так нарядно, как летом.", "В общем, ДЕВЧОНКИ ВЫГЛЯДЕЛИ очень роскошно.", "В другом танце Я ВЫГЛЯДЕЛ бы очень смешно...", "А наш ЛЁВА ВЫГЛЯДЕЛ, как и на школьной сцене, слишком домашним.", "-- ТЫ ВЫГЛЯДИШЬ тоже совсем больной, милый...", "Иностранные певицы, те, о которых я не знал,... как ОНИ ВЫГЛЯДЯТ, пели мне голосами этих женщин... с этих фотографий.", "\" Если бы всё то, что существовало миг назад, не исчезало,-- думал он,-- то наш поезд и мы САМИ ВЫГЛЯДЕЛИ бы не так, как мы выглядим.", "\" Если бы всё то, что существовало миг назад, не исчезало,-- думал он,-- то наш поезд и мы сами выглядели бы не так, как МЫ ВЫГЛЯДИМ.", "Объяснялось это просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы ТЕ ВЫГЛЯДЕЛИ после смерти пристойно; кроме того, это имело какое-то отношение к религии.", "Домашняя одежда ей всегда была не к лицу, в халате ОНА ВЫГЛЯДЕЛА дачной хозяйкой из пригорода.", "Теперь, в сером ли, в синем, ОНА ВЫГЛЯДЕЛА профессором, что полностью соответствовало действительности.", "Киану РИВЗ ВЫГЛЯДИТ одинаково хорошо и как примерный член\" батареечного\" общества, и как свежеиспечённый борец за гражданские свободы.", "В США сейчас рассматривают КНР как фактического наследника роли СССР, и такой ВАРИАНТ ВЫГЛЯДИТ разумным.", "А вот на фотографии членов хунты, сделанной сразу после путча, ПИНОЧЕТ ВЫГЛЯДЕЛ уже типичным латиноамериканским диктатором- тёмные очки, усики, поза великого человека.", "Голые СТЕНЫ ВЫГЛЯДЯТ не слишком привлекательно?", "Однако в экономической сфере их ПОЛОЖЕНИЕ ВЫГЛЯДИТ не столь радужным.", "Что касается популярных в последнее время апелляций к ставке на\" хорошего\" среднего предпринимателя( в противовес\" нехорошим\" олигархам), то эта ИДЕЯ ВЫГЛЯДИТ утопичной.", "но и тот, кто помнит рецепты наших бабушек, хорошо усвоивших нехитрую премудрость: от состояния волос во многом зависит, хорошо ли ЖЕНЩИНА ВЫГЛЯДИТ.", "Всё ЭТО ВЫГЛЯДЕЛО скорее смешно, чем сказочно.", "Сразу после выборов центристские ФРАКЦИИ ВЫГЛЯДЕЛИ новобранцами на политической арене.", "На фоне кризиса, который настиг некоторых её соседей, МАГАДАН ВЫГЛЯДИТ островком спокойствия и благополучия.", "Случалось, и прежде от насильственной смерти погибали поэты, бывало, женщины их отравляли, кололи, стреляли, но чтобы руками, живыми руками женщина удушила мужчину, поэта поэт( а\" Крушина\"-- убедительное свидетельство тому, что Людмила Дербина-- поэт даровитый), оттого ВСЁ ВЫГЛЯДИТ ещё трагичней.", "Вот что говорит Кивилл:\" Конечно, стальная ПОСУДА ВЫГЛЯДИТ очень красиво.", "В первом, ещё юношеском своём сочинении( астрономически-приключенческом\" Сне\") он попытался вообразить, как МЫ ВЫГЛЯДИМ с Луны,-- весьма эксцентрическая по тем временам точка зрения.", "Только по трем категориям родной ГОРОД ВЫГЛЯДИТ предпочтительней: 45% респондентов уверены, что здесь значительно лучше экологическая обстановка и 37, 8%-- что ниже уровень преступности.", "Если при\" первом знакомстве\" эти РАССУЖДЕНИЯ ВЫГЛЯДЕЛИ в значительной степени абстрактными, то теперь они получают достаточно весомый естественно-научный фундамент.", "Были попытки связать образование пиктограмм с некоторыми геофизическими и атмосферными явлениями, но ОНИ ВЫГЛЯДЯТ не слишком убедительно.", "Хлорофилл живых растений полностью отражает падающие на него тепловые лучи, и на теплоснимках ОНИ ВЫГЛЯДЯТ белыми, а маскировочная сетка или сорванные для маскировки завядшие ветви растений поглощают тепловые лучи и выглядят на снимках тёмными.", "Может/ МЫ ВЫГЛЯДИМ не как старые барыни...", "Скажите/ пожалуйста/ а как праздничный СТОЛ ВЫГЛЯДЕЛ в 30-е годы?", "КП. Это уже семейная сцена получается начинается. И последнее/ какие ваши хозяйские МАНЕВРЫ ВЫГЛЯДЯТ в глазах Тани причудой?", "Вот именно её имидж/ как ОНА ВЫГЛЯДИТ/ какие-то мудрые высказывания/ нравится она мне/ там потом актриса/ вот она играла\" Таёжный роман\".", "Но я понимаю/ что тут ЭТО ВЫГЛЯДИТ несколько идеалистично/ но/ а что делать то?", "Пусть ЭТО ВЫГЛЯДИТ шершаво/ коряво/ некрасноречиво/ но самое главное.", "Ну как ОН ВЫГЛЯДИТ/ современный участковый милиционер?", "Я даже видела/ как оно набрано/ как ОНО ВЫГЛЯДИТ/ это слово!"], "GEN": ["Новая разновидность ВАМПИРОВ ВЫГЛЯДИТ впечатляюще.", "Начало творческого ПРОЦЕССА ВЫГЛЯДЕЛО примерно так:", "Татьяна Васильевна для своих ЛЕТ ВЫГЛЯДЕЛА хорошо и привыкла со всех сторон слышать об этом, но не придавала большого значения.", "Глаз оказался таким совершенным органом зрения, что природа\" изобрела\" его дважды: он появился у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп ЖИВОТНЫХ ВЫГЛЯДИТ он по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело возникают из нервной ткани, а хрусталик и роговица-- из эпителия.", "Мир КОШКИ ВЫГЛЯДИТ блёклым и бледным.", "Кораллоподобное плодовое тело РОГАТИКА ВЫГЛЯДИТ необычно в осеннем сочинском лесу.", "Подобное положение ВЕЩЕЙ ВЫГЛЯДИТ довольно парадоксально, поскольку наличие сознания само по себе представляет собой абсолютно достоверный факт, не подлежащий никакому сомнению.", "Часть вопросов АНКЕТЫ ВЫГЛЯДЯТ любопытно с точки зрения даже не коррупции/ а оценки деятельности/ например/ ожидания людей по поводу помощи со стороны органов власти в случае/ если люди к ним обращаются."], "INST": ["За грим тоже отдельное спасибо— в 16 и 20 лет главный ГЕРОЙ ВЫГЛЯДИТ совершенно иначе.", "Возможно, более УМЕСТНЫМ ВЫГЛЯДЕЛ бы почетный титул« народного кино», но, думается, идеальным решением стал бы отказ от регалий вообще.", "Но главной причиной моего отвращения к косметике и даже страха перед жалкими ПОПЫТКАМИ ВЫГЛЯДЕТЬ лучше и моложе явилась, наверное, с детства засевшая в памяти картинка, на которой сизогубый высохший полутруп немилосердно увешан ёлочной мишурой.", "Но, безусловно, наиболее ВНУШИТЕЛЬНОЙ ВЫГЛЯДИТ обновлённая передняя линия пермяков, возвышающаяся к небу 209-сантиметровым литовцем Кшиштофом Лавриновичем( MVP плей-офф чемпионата Литвы 2001- 2002 гг.) и 213-сантиметровым австралийцем Кристофером Энсти, имеющим приличный опыт выступления за национальную сборную и клубы НБА.", "Из пространства нашей лужи, тем более если покинуть её нет никакой возможности( и желания, кстати, тоже), довольно СМЕШНЫМИ ВЫГЛЯДЯТ поучения из мира чёткого цивилизационного стандарта.", "Сейчас наиболее РЕАЛЬНОЙ ВЫГЛЯДИТ цифра 400.", "Перед советским ПРОШЛЫМ ВЫГЛЯДИТ смехотворно бутафорская\" петербургская империя\" Президента, в которой нет места величию, трагедии, государственному подвигу, а один только фарс, пиар, балаган.", "Нечего и говорить о том, сколь НЕОБЫЧНЫМ ВЫГЛЯДИТ такой мир."], "INFINITIVE": ["Теперь уже нет необходимости самоутверждаться, СТАРАТЬСЯ ВЫГЛЯДЕТЬ и тому подобное."], "LOC": ["Певцы и музыканты на их ФОНЕ ВЫГЛЯДЯТ особенно эффектно.", "Кстати, это отчасти объясняет большую устойчивость США и Англии к популярным в своё время идеям экспроприации, потому что собственность в этих СТРАНАХ ВЫГЛЯДИТ не как нечто единое, что можно забрать, а как запутанный социальный институт, в котором ничего невозможно сделать в один ход.", "Я считаю, что нефтяные компании и так неплохо зарабатывают за счёт благоприятной мировой конъюнктуры, и их попытки извлечь дополнительную выгоду за счёт повышения цен на внутреннем РЫНКЕ ВЫГЛЯДЯТ просто некрасиво.", "Смешными в этой СИТУАЦИИ ВЫГЛЯДЯТ люди/ которые запрещают."], "ACC": ["Возможно, зёрнышком этим была небольшая лиловатая фасолинка на щеке, которая в давние ГОДЫ ВЫГЛЯДЕЛА милой и лёгкой родинкой."]}, "0": {}, "1": {"INST": ["Блейд настолько крут, что на его фоне помощники ВЫГЛЯДЯТ НАСТОЯЩИМИ подростками.", "Мне и самому всё это кажется придуманным, настолько я ВЫГЛЯЖУ СУЕТНЫМ и малосимпатичным.", "И вот в самом начале мая, когда празднества уже отшумели, и всё зеленело вокруг, и страшный мартовский ледоход ВЫГЛЯДЕЛ ИГРУШЕЧНЫМ, и моя непробиваемая шуба висела на гвозде за ненадобностью, тогда заглянул ко мне Сысоев, с наигранным ужасом, как всегда, оглядел мою комнату и сказал, потирая руки:", "Несколько минут назад мне хотелось ВЫГЛЯДЕТЬ ЧЕЛОВЕКОМ.", "Ну, а иметь модное пальто гораздо труднее, чем модное платье, поэтому женщины ВЫГЛЯДЯТ ЗИМОЙ не так нарядно, как летом.", "Домашняя одежда ей всегда была не к лицу, в халате она ВЫГЛЯДЕЛА ДАЧНОЙ хозяйкой из пригорода.", "Теперь, в сером ли, в синем, она ВЫГЛЯДЕЛА ПРОФЕССОРОМ, что полностью соответствовало действительности.", "Возможно, зёрнышком этим была небольшая лиловатая фасолинка на щеке, которая в давние годы ВЫГЛЯДЕЛА МИЛОЙ и лёгкой родинкой.", "К сожалению, обоснование решения не ВЫГЛЯДИТ УБЕДИТЕЛЬНЫМ.", "Он хочет ВЫГЛЯДЕТЬ ЗАУРЯДНЫМ гражданином-- продуктом заурядного общества, заурядным образом проводящим отпуск в Таиланде, потому что там можно найти немного секса, заурядного, понятно.", "Вряд ли в спорте уместно понятие\" справедливость\", вряд ли\" Лацио\" имел право упускать при счёте 3: 0 победу, но ничейный результат тем не менее ВЫГЛЯДЕЛ УМЕСТНЫМ.", "В США сейчас рассматривают КНР как фактического наследника роли СССР, и такой вариант ВЫГЛЯДИТ РАЗУМНЫМ.", "Что касается популярных в последнее время апелляций к ставке на\" хорошего\" среднего предпринимателя( в противовес\" нехорошим\" олигархам), то эта идея ВЫГЛЯДИТ УТОПИЧНОЙ.", "Часто бывает не в настроении, плачет и капризничает по малейшему поводу, ВЫГЛЯДИТ ХМУРЫМ как осенний день и отличается рассеянностью.", "Сразу после выборов центристские фракции ВЫГЛЯДЕЛИ НОВОБРАНЦАМИ на политической арене.", "На фоне кризиса, который настиг некоторых её соседей, Магадан ВЫГЛЯДИТ ОСТРОВКОМ спокойствия и благополучия.", "Ситуация, как и предыдущая, ВЫГЛЯДИТ ПАРАДОКСАЛЬНОЙ.", "Соответствующие показатели, характеризующие сельскохозяйственное производство сельских жителей, ВЫГЛЯДЯТ СЛЕДУЮЩИМ образом: 1130 кг картофеля( 385 кг картофеля на одного человека), 355 кг овощей и 16 кг ягод в среднем.", "Например, RTL- описание подсхемы addl( одноразрядного полусумматора) ВЫГЛЯДИТ СЛЕДУЮЩИМ образом( сравните его с приведённым в Приложении):", "Мир кошки ВЫГЛЯДИТ БЛЁКЛЫМ и бледным.", "На фоне резвых и непоседливых сверстников, постоянно затевающих различные игры, не совсем здоровый ребёнок будет ВЫГЛЯДЕТЬ ЭТАКИМ отшельником, которому всё безразлично.", "Хлорофилл живых растений полностью отражает падающие на него тепловые лучи, и на теплоснимках они ВЫГЛЯДЯТ БЕЛЫМИ, а маскировочная сетка или сорванные для маскировки завядшие ветви растений поглощают тепловые лучи и выглядят на снимках тёмными."], "NOM": ["-- И чтобы доставить истинное наслаждение, добавьте:-- И ВЫГЛЯДЕЛА ТЫ, Галка, в этом синем костюме-- шикарно!", "Было Нюре всего тридцать два, но ВЫГЛЯДЕЛА ОНА лет на сорок пять: в волосах седина, лицо опавшее, зубов нет и почти глухая.", "Я незаметно махнул платком и уставился на дверь, силясь представить себе, как будет ВЫГЛЯДЕТЬ МОЙ приятель.", "Но, безусловно, наиболее внушительной ВЫГЛЯДИТ ОБНОВЛЁННАЯ передняя линия пермяков, возвышающаяся к небу 209-сантиметровым литовцем Кшиштофом Лавриновичем( MVP плей-офф чемпионата Литвы 2001- 2002 гг.) и 213-сантиметровым австралийцем Кристофером Энсти, имеющим приличный опыт выступления за национальную сборную и клубы НБА.", "Зуд и сыпь в месте соприкосновения с определёнными предметами-- именно так ВЫГЛЯДЯТ КЛАССИЧЕСКИЕ проявления кожной аллергической реакции-- контактного дерматита.", "Изящно ВЫГЛЯДИТ СОСУД в виде амфоры, из\" кармашков\" которого выглядывают самые различные виды, формы и сорта ароматных трав.", "У тёплой солнечной стены очень эффектно ВЫГЛЯДЯТ ПЛЕТИСТЫЕ розы.", "Из пространства нашей лужи, тем более если покинуть её нет никакой возможности( и желания, кстати, тоже), довольно смешными ВЫГЛЯДЯТ ПОУЧЕНИЯ из мира чёткого цивилизационного стандарта.", "Весьма символично ВЫГЛЯДИТ ТО обстоятельство, что молодые учёные, работающие в области математического моделирования и информационных технологий, собрались на свою конференцию именно на рубеже веков.", "Так ВЫГЛЯДЕЛО ГРАФИЧЕСКОЕ решение XGI на базе PCI Express, демонстрировавшееся в ходе Computex 2004", "Так ВЫГЛЯДИТ ПЕРВАЯ( похожая на заклинание!) формула новой астрономии-- пока ещё чисто стереометрическая.", "Так ВЫГЛЯДИТ КАРТА Уилкинсона", "А поскольку МВД тут ни при чём, по крайней мере странно ВЫГЛЯДЕЛ БРАВЫЙ отчёт главного милиционера страны Бориса Грызлова о результатах проводимых мероприятий( логичнее смотрелись бы заявления Патрушева или Устинова, но им, видимо, сейчас не до пиара).", "Сейчас наиболее реальной ВЫГЛЯДИТ ЦИФРА 400.", "Глаз оказался таким совершенным органом зрения, что природа\" изобрела\" его дважды: он появился у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных ВЫГЛЯДИТ ОН по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело возникают из нервной ткани, а хрусталик и роговица-- из эпителия.", "Как ВЫГЛЯДИТ МИР?", "Для лошадей и коз по-иному ВЫГЛЯДИТ НЕБО, ведь оно синего цвета, а они этот цвет не различают.", "Нечего и говорить о том, сколь необычным ВЫГЛЯДИТ ТАКОЙ мир.", "А вот опять возвращаясь к тому времени/ как тогда ВЫГЛЯДЕЛ ПРАЗДНИЧНЫЙ стол?", "Хотя при этом/ недавно передача по телевизору была/ я/ к сожалению/ не видел/ но говорят/ что ВЫГЛЯДИТ ОНА совершенно цивилизованным человеком совершенно русской внешности.", "Смешными в этой ситуации ВЫГЛЯДЯТ ЛЮДИ/ которые запрещают."], "GEN": ["Мне уже сорок восемь, а ВЫГЛЯЖУ ЛЕТ на десять старше."], "с/со + GEN": ["Почему же мне жаждалось ВЫГЛЯДЕТЬ С ИГОЛОЧКИ?", "В первом, ещё юношеском своём сочинении( астрономически-приключенческом\" Сне\") он попытался вообразить, как мы ВЫГЛЯДИМ С ЛУНЫ,-- весьма эксцентрическая по тем временам точка зрения.", "Не думая о том/ как ты будешь ВЫГЛЯДЕТЬ СО СТОРОНЫ."], "после + GEN": ["Объяснялось это просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы те ВЫГЛЯДЕЛИ ПОСЛЕ СМЕРТИ пристойно; кроме того, это имело какое-то отношение к религии."], "до + GEN": ["В городе, похоже, был праздник-- все, кого он видел, ВЫГЛЯДЕЛИ ДО КРАЙНОСТИ беззаботно."], "при + LOC": ["Как может Россия, имея такую армию, протестовать против войны в Ираке, не ВЫГЛЯДЯ ПРИ ЭТОМ комично?"], "в/во + LOC": ["Если при\" первом знакомстве\" эти рассуждения ВЫГЛЯДЕЛИ В ЗНАЧИТЕЛЬНОЙ степени абстрактными, то теперь они получают достаточно весомый естественно-научный фундамент.", "КП. Это уже семейная сцена получается начинается. И последнее/ какие ваши хозяйские маневры ВЫГЛЯДЯТ В ГЛАЗАХ Тани причудой?"], "на + LOC": ["Хлорофилл живых растений полностью отражает падающие на него тепловые лучи, и на теплоснимках они выглядят белыми, а маскировочная сетка или сорванные для маскировки завядшие ветви растений поглощают тепловые лучи и ВЫГЛЯДЯТ НА СНИМКАХ тёмными."], "в/во + ACC": ["Скажите/ пожалуйста/ а как праздничный стол ВЫГЛЯДЕЛ В 30-Е годы?"]}, "2": {"на + LOC": ["Вспоминая прорисовку динозавров в Парке Юрского периода 1,2 возникает резонный вопрос, неужели нельзя было сделать более реалистично( так чтобы это ВЫГЛЯДЕЛО естественно НА ФОНЕ актеров и декораций) рассыпающихся в прах упырей.", "\" А ещё, знаете, перед показом я жутко волновалась: хотелось ВЫГЛЯДЕТЬ достойно НА ФОНЕ профессиональных моделей\",-- напоследок добавила она.", "Сразу после выборов центристские фракции ВЫГЛЯДЕЛИ новобранцами НА ПОЛИТИЧЕСКОЙ арене."], "на + ACC": ["Мне уже сорок восемь, а ВЫГЛЯЖУ лет НА ДЕСЯТЬ старше."], "в/во + LOC": ["Изящно ВЫГЛЯДИТ сосуд В ВИДЕ амфоры, из\" кармашков\" которого выглядывают самые различные виды, формы и сорта ароматных трав.", "\" Отвергнутые,-- отвечает учитель,-- сотворены ради избранных, дабы последние чрез них совершенствовались в добродетелях и исправлялись от пороков, ВЫГЛЯДЕЛИ бы В СРАВНЕНИИ с ними более славными и, созерцая их муки, сильнее радовались бы собственному спасению\"[ 40].", "Кораллоподобное плодовое тело рогатика ВЫГЛЯДИТ необычно В ОСЕННЕМ сочинском лесу."], "из + GEN": ["Из пространства нашей лужи, тем более если покинуть её нет никакой возможности( и желания, кстати, тоже), довольно смешными ВЫГЛЯДЯТ поучения ИЗ МИРА чёткого цивилизационного стандарта."], "с/со + GEN": ["Часть вопросов анкеты ВЫГЛЯДЯТ любопытно С ТОЧКИ зрения даже не коррупции/ а оценки деятельности/ например/ ожидания людей по поводу помощи со стороны органов власти в случае/ если люди к ним обращаются."]}, "3": {"в/во + ACC": ["Леонардо ДиКаприо( Фрэнк Эбегнейл)— говорят, что Фрэнка Эбегнейла должен был сыграть Джонни Депп, и я на секунду представил, как бы это здорово ВЫГЛЯДЕЛО, но В ТОТ же момент вспомнил, как сыграл ДиКаприо, и понял, что и ДиКаприо справился со своей задачей на все 100."], "на + ACC": ["Было Нюре всего тридцать два, но ВЫГЛЯДЕЛА она лет НА СОРОК пять: в волосах седина, лицо опавшее, зубов нет и почти глухая."], "из + GEN": ["Домашняя одежда ей всегда была не к лицу, в халате она ВЫГЛЯДЕЛА дачной хозяйкой ИЗ ПРИГОРОДА."]}}