{"-3": {"по + ACC": ["И вот в белом натянутом трико, голый ПО ПОЯС, ВЫШЕЛ массовик."], "с/со + GEN": ["Да абхазец из-за какого-то инжира не то что море переплывать, СО ДВОРА не ВЫЙДЕТ, потому что у каждого инжир растёт во дворе\"."], "к + DAT": ["Он мучил меня и подставлял мне не те места, к которым следовало бы прикоснуться ножницами, и швы терялись в складках и ускользали, и игла вонзалась далеко от намеченного места, но К УТРУ я ВЫШЕЛ победителем, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький костюм висел передо мной."], "из + GEN": ["Я коротко, но всё-таки очень бессвязно рассказал ей кое-что, и только произнёс проклятое имя, как ИЗ ПОВОРОТА аллеи ВЫШЛА она, неожиданная, как призрак.", "ИЗ ДАЛЬНЕЙ комнаты ВЫШЛА Катя с упирающимся Гришей.", "Неправдоподобно быстро спился мальчик- актёр, посыпались одна за другой подруги, дочь Анна ушла ИЗ ДОМА, ВЫШЛА замуж за тощенького студента, еврея,-- как этого Мур с детства не любила.", "Рисуя впечатляющую картину загробных наказаний, автор\" Элуцидария\" не придерживается традиционного учения о семи смертных грехах[ 34] и даёт более обширный перечень прегрешений, повинные в которых обречены на адские муки: гордецы, завистники, лукавые, неверные, обжоры, пьяницы, погрязшие в роскоши, убийцы, жестокие, воры, грабители, разбойники, нечистые, жадные, прелюбодеи, блудодеи, лжецы, клятвопреступники, богохульники, злодеи, хулители, сварливые,-- никто ИЗ НИХ не ВЫЙДЕТ из ада[ 35].", "Так он же ИЗ ТЮРЬМЫ быстро ВЫЙДЕТ."], "за + ACC": ["И вдруг после пятка камерных романсов Матрёна, держась ЗА ФАРТУК, ВЫШЛА из-за перегородки растеплённая, с пеленой слезы в неярких своих глазах:", "ЗА ГОД сайт ВЫШЕЛ чуть ли не на первое место в Рунете по посещаемости."], "без + GEN": ["БЕЗ МАЛОГО не ВЫШЛА, Игнатич."], "с/со + INST": ["Самодовольный, С ЖЕСТОКИМ лицом ВЫШЕЛ тракторист.", "На одну секунду ей стало дурно, стены поплыли и перекосились, но она справилась С СОБОЙ и ВЫШЛА.", "При цезаре Антонине Пие( предшественнике Марка Аврелия) приезжий с востока христианский философ Юстин устроил в Риме публичный диспут С ЭЛЛИНИСТАМИ и ВЫШЕЛ победителем, пленив умы и души многих просвещённых римлян.", "Вместе С НОЙС Харлан ВЫШЕЛ из пещеры, где происходил этот разговор.", "Вот я ещё хочу сказать/ после войны С МУЖЕМ мы ВЫЙДЕМ..."], "из-за + GEN": ["В сумраке ничейного пространства ИЗ-ЗА БЕТОННОГО упора ВЫШЕЛ Великий- Салазкин."], "в/во + ACC": ["Однако, поскольку сама мадам Боше вернулась ВО ФРАНЦИЮ и ВЫШЛА замуж за французского гражданина, французское посольство в России не видит больше никаких препятствий к тому, чтобы мадам моя мама обратилась к французскому правительству с просьбой о переезде на постоянное место жительство во Францию.", "Нужно сказать, что глубокой книги в области исследования Достоевского пока, как мне кажется, не было, хотя В ПОСЛЕДНИЕ годы ВЫШЛО огромное количество трудов о Достоевском.", "В Интернете каждый имеет свой так называемый никнейм/ обычно выбирается какое-нибудь достаточно благозвучное название или какое-нибудь оригинальное название/ но так получилось/ что В ИНТЕРНЕТ я ВЫШЕЛ под своей собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно скрывать её."], "через + ACC": ["Перешагнул ЧЕРЕЗ НИХ и ВЫШЕЛ."], "в/во + LOC": ["Сама же Ольга описала историю так: она просто забыла свой кошелёк В МАШИНЕ и ВЫШЛА за ним.", "В ДЫРЯВЫХ носках ВЫЙДЯ из-за стеллажей, он обвинял читателей- торфяников в невежестве, бескультурье, доказывал, что лучше Тютчева никто стихов не писал и не напишет, декламировал, с пафосом, с выкриком, поэзию обожаемого им поэта.", "-- Недавно В СОВЕТСКОМ Союзе ВЫШЕЛ том\" Преступления и наказания\" с иллюстрациями Эрнста Неизвестного.", "В 90-М году ВЫШЕЛ там очередной сборничек квазилитературных произведений/ а время было как раз такое/ жаркая полемика шла во многих изданиях/ и в предисловии было сказано/ что всё хорошо в нашей фантастике/ если бы не враги."], "на + ACC": ["НА ВТОРОЕ место ВЫШЛИ инженерно-технические специальности, бывшие ещё не так давно совсем непопулярными."], "у + GEN": ["Они с палатками выходили из четвёртого лагеря/ двигались туда/ примерно на 8. 300 ночевали и хотели оттуда делать попытку/ но У НИХ не ВЫШЛО ничего из-за погоды.", "Надеюсь/ У ВАС всё ВЫЙДЕТ!"], "о/об + LOC": ["Говорили здесь уже не раз/ но все знают О РЕШЕНИИ США ВЫЙТИ из договора?"]}, "-2": {"к + DAT": ["Я её понял, К ДОСКЕ ВЫШЕЛ и решил."], "на + ACC": ["Пьяненький дурак, он в лесу спать побоялся, НА ПОЛЯНКУ ВЫШЕЛ.", "НА СЦЕНУ ВЫШЕЛ мужчина с утомлённым лицом.", "-- Давай делай порядок со своими пластинками и иди хоть на воздух НА МИНУТКУ ВЫЙДИ!\"", "В итоге НА КОВЁР ВЫШЕЛ опустошённый, без эмоций.", "После художественной самодеятельности быстренько раскатали потёртую красную дорожку, НА КОТОРУЮ ВЫШЛИ ответственные товарищи.", "А босой я НА СЦЕНУ ВЫШЕЛ, потому что мы летали из города в город нон-стопом, и в аэропорт Нью-Йорка не долетели два моих чемодана.", "НА СТАРТ ВЫШЛИ более 150 лыжников из Чувашии, Марий Эл, Ульяновской области, Москвы и даже далёкой Якутии.", "Я хоть тут НА НЕВУ ВЫЙДУ/ пройду.", "НА ПЕНСИЮ ВЫШЕЛ/ и всё.", "Ласковый май\" фиг споёшь- по пьяни/ чтоб НА УЛИЦУ ВЫЙТИ и спеть."], "через + ACC": ["Минут ЧЕРЕЗ ДЕСЯТЬ ВЫШЕЛ Сысоев, широко ухмыляясь.", "Тогда Элис, оскорблённая в своих лучших чувствах, познакомилась с неким Мартином и буквально ЧЕРЕЗ НЕДЕЛЮ ВЫШЛА за него замуж."], "у + GEN": ["-- Да тут, значит, спор У НАС ВЫШЕЛ, какого цвета забор..."], "из + GEN": ["ИЗ ГРАФИКА ВЫШЕЛ?", "ИЗ МРАКА ВЫШЛИ... кто бы вы думали?", "Из показаний свидетелей явствует, что ИЗ МАШИНЫ ВЫШЛИ три человека: двое в гражданском платье и в кепках, один без головного убора и в офицерском кителе без погон.", "Если да, то что сейчас вошло в моду и что ИЗ НЕЁ ВЫШЛО?", "Однако ни врачи, ни учителя, которые одними ИЗ ПЕРВЫХ ВЫШЛИ на работу, зарплату до сих пор не получают.", "Следовательно, если субъект встречи в предыдущем эпизоде находился в локусе L A( скажем\" лес\"), а объект находится в L B(\" пустыня\"), то необходим текст, увязывающий между собой переход из локуса L A в локус L B(\" Он ИЗ ЛЕСУ ВЫШЕЛ... и увидел пустыню\").", "ИЗ КВАРТИРЫ ВЫШЕЛ\".", "ИЗ ДОГОВОРА ВЫШЛИ ПРО."], "после + GEN": ["Вышел Лёва, а через несколько секунд ПОСЛЕ НЕГО ВЫШЛА Лиля."], "за + ACC": ["Загадка в другом: для чего ЗА НЕГО ВЫШЛА замуж моя бабушка?"], "в/во + LOC": ["В 1975-м В САНТЬЯГО ВЫШЛА вторая его книга\" Военная география\".", "Недавно( в 2000 г.) В САРАТОВЕ ВЫШЛА книга А. Г. Рокаха\" От мистики к физике и обратно?", "Кроме сайта и журнала/ В АВГУСТЕ ВЫЙДЕТ моя книга небольшим тиражом.", "У меня вон один костюм/ В КОТОРОМ ВЫЙТИ можно."], "вокруг + GEN": ["Конфликт ВОКРУГ ЮКОСА ВЫШЕЛ за пределы ЧП, связанного с конкретной компанией, когда выяснилось, что два наиболее влиятельных после президента должностных лица- Александр Волошин и Михаил Касьянов-- оказались не в состоянии\" разрулить\" ситуацию."], "с/со + INST": ["Из неё СО ВРЕМЕНЕМ ВЫШЛИ кельты, италики, иллирийцы, венеты, германцы, балты и славяне."], "по + DAT": ["Может оказаться/ что ПО КРИТЕРИЯМ ВЫЙДЕТ не тот продукт/ к которому склонялось большинство жюри."], "без + GEN": ["Сейчас без двадцати на моих/ Я БЕЗ ДЕСЯТИ ВЫЙДУ/ чтоб двадцать минут прийти/ правильно/ в семь тридцать начало?"]}, "-1": {"ACC": ["И все-таки выяснилось что лучше ВСЕХ ВЫШЛО у вас!", "Уговорил МЕНЯ ВЫЙТИ во двор.", "Нужно сказать, что глубокой книги в области исследования Достоевского пока, как мне кажется, не было, хотя в последние ГОДЫ ВЫШЛО огромное количество трудов о Достоевском.", "На второе МЕСТО ВЫШЛИ инженерно-технические специальности, бывшие ещё не так давно совсем непопулярными.", "Попрошу новых ИГРОКОВ ВЫЙТИ сюда...", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый РАЗ ВЫШЛА на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "Вот призывают МЕНЯ ВЫЙТИ на мой двор/ элементарно...", "И вот уже МЕСЯЦ ВЫШЕЛ из этого состояния."], "NOM": ["Молодой, наглый, эгоистичный и самонадеянный ВАМПИР ВЫШЕЛ у него на пять.", "Дель Торро не подвёл, ох, до чего чинное КИНО ВЫШЛО.", "Медленный Блейд с развивающимся плащом, медленно открывающий рот Дракула-- надоело, ОШИБКА ВЫШЛА с атмосферой.", "На большом экране смотреть не пойду, а как РИП ВЫЙДЕТ-- посмотрю обязательно!", "Книгу читала давно, как только ОНА ВЫШЛА, и потом перечитывала.", "Он, может, и не очень талантливый, талантливые вон без дела сидят, а у него обязательно ФИЛЬМ ВЫЙДЕТ на экран.", "И вот КАКАЯ ВЫШЛА история.", "Сергей почти сразу ушёл на фронт, даже проститься толком не успели, какая-то ПУТАНИЦА ВЫШЛА с поездами.", "Через десять минут ОН ВЫШЕЛ оттуда, взволнованный и порозовевший.", "И опять я представляю, как дедушка топает по дороге и все, КТО ВЫШЕЛ перегонять скот, остаются позади, и те, что идут сами по себе, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что идут сами по себе, остаются позади, и те, ЧТО ВЫШЛИ со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "Девятнадцатого марта, когда Я ВЫШЕЛ на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего никому нет дела, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Однажды пришла женщина, сказала, что хочет видеть Анну Федосеевну-- Нюру,-- запёрлась с нею на кухне, долго о чём-то говорили, потом ЖЕНЩИНА ВЫШЛА к Рите и сказала, что забирает Нюру на месяц в больницу, в психиатрическую.", "Я ждал, пока ОН ВЫЙДЕТ.", "Он мучил меня и подставлял мне не те места, к которым следовало бы прикоснуться ножницами, и швы терялись в складках и ускользали, и игла вонзалась далеко от намеченного места, но к утру Я ВЫШЕЛ победителем, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький костюм висел передо мной.", "Только что ОНА ВЫШЛА, я бросился в коридор к ванной.", "Но как же ЭТО ВЫШЛО: пошёл он ко мне, а очутился вона где-- возле цайхгауза.", "Да ещё заведутся бабы, счёты сводят, КТО ВЫШЕЛ, кто не вышел.", "Знал я, что замуж МАТРЁНА ВЫШЛА ещё до революции, и сразу в эту избу, где мы жили теперь с ней, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра Матрёна взялась за ухват).", "И потребовал, чтобы ЧИХАЮЩИЙ ВЫШЕЛ из зала.", "Когда ОНА ВЫШЛА на сцену, я захлопала ей изо всех сил за то, что она посадила на место всех наших девчонок.", "Внезапно впереди блеснул яркий свет, и МЫ ВЫШЛИ на большую поляну.", "Вскоре Я ВЫШЕЛ к океану на песок, размытый ручьём.", "Все СОСЕДИ ВЫШЛИ из своих квартир.", "Да, дурная власть, временами курьёзная, но если она перестанет смотреть на человека исподлобья-- свет померкнет, РЕКИ ВЫЙДУТ из берегов, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "Двоюродная тётка поохала и погрузилась в молчание, прерванное вопросом троюродной сестры Синицына, школьницы с косичками:\" А на похороны меня отпустят?\" ТЁТКА ВЫШЛА из оцепенения и ответила бранчливо:\" Если двоек не будет\".", "Или такой вариант: ВЫ ВЫШЛИ из дома с зонтиком, пришли на работу, сходили пообедать, вернулись на работу, потом зашли в одно место, потом забежали к друзьям и вернулись домой на такси.", "Или ВЫ ВЫШЛИ из дома на улицу.", "Когда ХАН ВЫШЕЛ, Андрей повернулся к окну.", "Когда АНДРЕЙ ВЫШЕЛ в коридор, там всё было как обычно-- горел свет, пахло табаком.", "Самое удивительное, что подробности были неисчерпаемы,-- про то, что МУР ВЫШЛА замуж на пари и выиграла бриллиантовую брошь у знаменитой подруги, Анна Фёдоровна давно знала, про гипс услышала впервые и прониклась вдруг недобрым чувством к давно умершему отцу, которого в детстве горячо любила.", "Из Лаврушинского переулка ОНИ ВЫШЛИ на Ордынку.", "Помнится, однажды ОНА ВЫШЛА на мороз ранним утром: небо было страшно розовое, с клубами на нём не то дыма, не то тумана, а она шла на своих чужих и лёгких ногах-- как будто летела.", "Приехав, Я ВЫШЕЛ из машины, принял у жены дочку и хотел зайти в подъезд.", "Хотя дипломаты полагают, что на уровень каких-либо письменных заявлений, например, по стратегической стабильности, ПРЕЗИДЕНТЫ ВЫЙДУТ не раньше, чем один приедет к другому с официальным визитом.", "Первый номер газеты, КОТОРЫЙ ВЫШЕЛ в далёком 1923-м, в подлинном смысле слова был светом для народа, в массе своей неграмотного.", "В январе Кристиан КЛАВЬЕ ВЫШЕЛ на сцену вместе со своей женой Мари-Анн Шазель.", "Как обычно, ССОРА ВЫШЛА из-за денег.", "В первую очередь ОН ВЫШЕЛ на Середавина, и моего мужа положили в больницу Калинина.", "В общем, о том, что Я ВЫШЛА за Валентина Михайловича замуж, я, разумеется, не жалею.", "Успехи\" Уралкалия\" высоко оценил их ближайший конкурент-- холдинг\" Сильвинит\"; их ПРЕДСТАВИТЕЛИ ВЫШЛИ с предложением автоматизировать тихоокеанское направление.", "В канун Нового года Я ВЫШЕЛ прогуляться по Брайтону, где проживают русские эмигранты.", "По полиграфическому исполнению периодики МЫ ВЫШЛИ на мировой уровень и даже в чём-то его превзошли, так, крупнейший американский общественно-политический еженедельник\" Ньюсуик\" по оформлению явно уступает нашим\" Итогам\" или\" Еженедельному журналу\".", "Когда Я ВЫШЛА из кабинета, меня тут же окружили сотрудницы.", "Если что ПУТНОЕ ВЫЙДЕТ-- мы только рады будем\".", "Теперь же РАЗГОВОР ВЫШЕЛ откровенный.", "Но переворот в представлениях об истории ислама в этой диссертации был настолько решительным, что отдельной книгой( в расширенном виде) ОНА ВЫШЛА только в 1977 году в соавторстве с другим историком, профессором Принстонского университета Майклом Куком.", "понимания, из которой как раз хотел ПУМПЯНСКИЙ ВЫЙТИ.", "Вместе с Нойс ХАРЛАН ВЫШЕЛ из пещеры, где происходил этот разговор.", "Перед Гёте и Марлоу была немецкая Народная книга/ КОТОРАЯ ВЫШЛА в 1583 году/ и у немцев о Фаусте не писал только ленивый.", "Все мы их читали/ ВСЕ ВЫШЛИ из\" Шинели\" Гоголя/ тем не менее ситуация изменилась/ и надо об этом как-то попроще/ без патетики.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда ВЫ ВЫЙДЕТЕ на пенсию, вы эти деньги получите?", "Вот ОНА ВЫШЛА, говорит, в первую очередь, вас интересует идея, о которой она скажет.", "И когда эти люди/ художники/ поэты/ МУЗЫКАНТЫ ВЫШЛИ/ выяснилось/ что они не готовы к этому выходу/ что там серьёзных талантов буквально сотые доли процента.", "Как раз когда мы говорим о создании российского инновационного офшора/ когда Я ВЫШЛА с этой идеей к президенту в составе оргкомитета\" Деловой России\"/ мы как раз и предлагали/ что бизнес-сообщество готово вкладывать деньги в создание российского инновационного офшора.", "Когда ОН ВЫЙДЕТ/ вот тогда увидите.", "То есть/ ты сидишь в своей засранной палатке/ ждёшь/ когда тебя позовут/ чтобы ТЫ ВЫШЕЛ на сцену/ быстро сыграл и съеб... смотался.", "В Интернете каждый имеет свой так называемый никнейм/ обычно выбирается какое-нибудь достаточно благозвучное название или какое-нибудь оригинальное название/ но так получилось/ что в Интернет Я ВЫШЕЛ под своей собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно скрывать её.", "Спасибо/ наше ВРЕМЯ ВЫШЛО.", "Эти ПАРНИ ВЫЙДУТ в коридор/ курят/ телефон всё время занимают.", "Однажды внучка ко мне приехала/ МЫ ВЫШЛИ с ней.", "Машина остановилась/ ОН ВЫШЕЛ/ Ну что куда ты бежишь?", "Вот я ещё хочу сказать/ после войны с мужем МЫ ВЫЙДЕМ...", "Я тут же купил эту кассету/ когда ОНА ВЫШЛА/ воткнул в телевизор/ выглядит очень глупо.", "За год САЙТ ВЫШЕЛ чуть ли не на первое место в Рунете по посещаемости.", "Ну вот показывали/ может быть года два- три назад/ показывали старика/ КОТОРЫЙ ВЫШЕЛ.", "Журналисты не были допущены/ а ОН ВЫШЕЛ и всем рассказал.", "Они/ значит/ смогли справиться с теми/ КТО ВЫШЕЛ оттуда/ а сама квартира/ она неуязвима/ что ли?", "То есть/ ОН ВЫЙДЕТ.", "Я думаю/ Вы говорите о специфике уже активной части/ которая реально осуществляет экономические операции/ сталкивается с проведением конкретных коммерческих сделок и думаю/ что такого рода специфику необходимо выявлять в дополнительных более глубоких специализированных исследованиях/ и/ скорее всего/ ЭТО ВЫЙДЕТ за рамки проекта.", "Надеюсь/ у вас ВСЁ ВЫЙДЕТ!", "Нет/ а что-то я читала в рецензии/ что дескать оно что-то очень МАСШТАБНОЕ ВЫШЛО.", "Потому что я говорю мы... МЫ ВЫЙДЕМ отсюда бог знает на что похожи.", "Его родственники нанимают хорошего адвоката/ заплатят хорошие деньги/ и ПРЕСТУПНИК ВЫЙДЕТ сухим из воды.", "Я боюсь/ что в какой-то момент СИТУАЦИЯ ВЫШЛА из-под твоего контроля.", "Вот моя МАТЬ ВЫЙДЕТ на пенсию/ и обеспечивать её будем мы/ но у нас уже всё есть/ и мы уже будем работать для своих детей/ хотя для своей жизни нам уже ничего не надо/ нам уже всё дали.", "А коль ОН ВЫШЕЛ и теперь вышел на работу/ я думаю/ что моя жизнь изменится к лучшему.", "Ведь ХРИСТИАНСТВО ВЫШЛО оттуда.", "Я считаю/ что ОНИ ВЫШЛИ не только для того/ чтобы что-то создать.", "Разговор о том/ что ОНИ ВЫЙДУТ/ они давно уже вели.", "Я бы сказал так/ ощущение театра должно остаться/ пускай ЛЮДИ ВЫЙДУТ даже с концерта сатирика.", "В 11 Я ВЫШЕЛ/ 5 км на верблюде/ 5 км пешком/ потому что верблюд не пройдёт/ а я пройду."], "GEN": ["Повесть была удостоена премии журнала« Октябрь» за 1996 год, номинировалась на премию« Букер» и в начале 2003 ГОДА ВЫШЛА самостоятельным изданием в серии« Современная библиотека для чтения» издательства« МК-периодика».", "Я коротко, но всё-таки очень бессвязно рассказал ей кое-что, и только произнёс проклятое имя, как из поворота АЛЛЕИ ВЫШЛА она, неожиданная, как призрак.", "Из дальней КОМНАТЫ ВЫШЛА Катя с упирающимся Гришей.", "В сумраке ничейного пространства из-за бетонного УПОРА ВЫШЕЛ Великий- Салазкин.", "4, 2 миллиона ЮЖНОКОРЕЙЦЕВ ВЫШЛИ на улицы городов с национальными знамёнами и петардами, празднуя до утра победу своей сборной.", "Просто много плохих ФИЛЬМОВ ВЫШЛО.", "После такой подмены ДОКУМЕНТОВ ВЫШЛО, что всех потребителей, у кого нет приборов учёта воды, можно чохом отнести к самовольщикам и из месяца в месяц сурово наказывать их рублём, выставляя непомерные счета.", "Так пытался определить то малое, что позволило ребятам к третьему году СОТРУДНИЧЕСТВА ВЫЙТИ на уровень мировой элиты.", "Но по окончании пленума лидер КПРФ ВЫШЕЛ к журналистам и говорил в основном о\" письме трех\".", "Так, заболеваемость среди подростков 15- 17 лет по высоте показателя на большинстве территорий РФ ВЫШЛА на 1-е место.", "Если излучение не имеет ШАНСОВ ВЫЙТИ за пределы Вселенной, то будут наблюдаться только запаздывающие волны.", "Считаете ли вы себя актёрами/ и нет ли ЖЕЛАНИЯ ВЫЙТИ на сцены других театров?", "Сколько РАЗ ВЫЙДУ.", "Говорили здесь уже не раз/ но все знают о решении США ВЫЙТИ из договора?"], "INST": ["Самодовольный, с жестоким ЛИЦОМ ВЫШЕЛ тракторист.", "Она БОКОМ ВЫШЛА из-за ширмы.", "В Сантьяго тысячи людей с песнями и чилийскими ФЛАГАМИ ВЫШЛИ приветствовать Пиночета, прилетевшего на родину после 16 месяцев домашнего ареста."], "LOC": ["Из нечеловечески высокого подъезда сталинского дома на мрачном гранитном ЦОКОЛЕ ВЫШЕЛ пожилой человек в толстенной дублёнке и в треухе из двух лисиц сразу.", "В том же ГОДУ ВЫШЛА его новая книга\" Тихоокеанская война.", "В 1965 ГОДУ ВЫШЛО русское издание сообщения об Алголе- 60, титульными редакторами которого выступили создатели трансляторов-- Ершов, Лавров и Шура-Бура.", "В 1961 ГОДУ ВЫШЛА его работа, где предлагался формализованный подход к описанию задач распределения памяти, получивший название\" схемы Лаврова\".", "В дырявых НОСКАХ ВЫЙДЯ из-за стеллажей, он обвинял читателей- торфяников в невежестве, бескультурье, доказывал, что лучше Тютчева никто стихов не писал и не напишет, декламировал, с пафосом, с выкриком, поэзию обожаемого им поэта.", "У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, которое занималось войной, в 1938 ГОДУ ВЫШЛА книжка\" Паломничество в Каталонию\", в которой он рассказал о своём опыте участия в испанской гражданской войне.", "-- Недавно в Советском СОЮЗЕ ВЫШЕЛ том\" Преступления и наказания\" с иллюстрациями Эрнста Неизвестного.", "В 1962 ГОДУ ВЫШЛА в свет книга Даниила Данина\" Неизбежность странного мира\".", "В 90-м ГОДУ ВЫШЕЛ там очередной сборничек квазилитературных произведений/ а время было как раз такое/ жаркая полемика шла во многих изданиях/ и в предисловии было сказано/ что всё хорошо в нашей фантастике/ если бы не враги."], "DAT": ["Я ЕЙ ВЫШЕЛ просигналил.", "Но противостоять ИМ ВЫШЛИ тоже профессионалы..."], "INFINITIVE": ["В течение одного года существовал и продолжает существовать такой вот виртуальный интернет-тренинг/ и сейчас настало время рассказать об этом и может БЫТЬ ВЫЙТИ за пределы интернет."]}, "0": {}, "1": {"у + GEN": ["И все-таки выяснилось что лучше всех ВЫШЛО У ВАС!", "Молодой, наглый, эгоистичный и самонадеянный вампир ВЫШЕЛ У НЕГО на пять."], "на + ACC": ["Алла ВЫШЛА НА ОХОТУ) От романтичной дамы у камина не осталось и следа!)", "Дико стильный, динамичный, с оправданным рейтингом R и шикарными спецэффектами-- там даже bullet time и прыжки по крышам есть-- а ведь ВЫШЕЛ НА ГОД раньше Матрицы.", "Ну все, я побежал— до Нового года еще обязательно ВЫЙДУ НА СВЯЗЬ:))) P. S. На этот раз, уж извините, без фоток— фотографирование в цирке не приветствуется.", "Наш Игорь везде успевает))« Ну все, я побежал— до Нового года еще обязательно ВЫЙДУ НА СВЯЗЬ:))) вот это больше всего понравилось) так что ждем с нетерпением) Аида.", "Он, может, и не очень талантливый, талантливые вон без дела сидят, а у него обязательно фильм ВЫЙДЕТ НА ЭКРАН.", "Он не ВЫЙДЕТ НА ЭКРАНЫ!", "-- Подскажи, как ВЫЙТИ НА НИХ, на этих-- сказал он Семену Семенову.", "Он прошёл в свою комнату по хрустящему полу, сообразил: стёкла выбиты, нащупал дверь и ВЫШЕЛ НА БАЛКОН.", "ВЫЙДЯ НА СЦЕНУ, мадам Миронова начинает добродушно сетовать на\" очереди\" в магазинах.", "Ошеломлённый Краснопёров медленно ВЫШЕЛ НА УЛИЦУ.", "Мы разделись и ВЫШЛИ НА ПОМОСТ перед пятидесятиметровой дорожкой.", "ВЫШЛИ НА БЕРЕГ, смотрим-- место голое, каменистое.", "Девятнадцатого марта, когда я ВЫШЕЛ НА УЛИЦУ в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего никому нет дела, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Когда ВЫЙДЕШЬ НА УЛИЦУ-- она одна в посёлке, длинная, полого спускающаяся в тени вековых тополей и чинар,-- слышно, как, не умолкая, с чеканным клёкотом бежит вода в арыке.", "И ВЫЙТИ НА УЛИЦУ, на воздух, и, пользуясь тем, что вечер лишь начинается, отправиться куда угодно-- в ресторан, к приятелю.", "Когда ВЫШЛИ НА УЛИЦУ, Рита сказала:\" Молодцы твои родственники.", "Однако я попрощался, взял чемодан и ВЫШЕЛ НА УЛИЦУ.", "Товарищ Мергенов и оба директора хохотали, официантки пели, я выпил рюмку коньяку, потом ещё одну и ВЫШЕЛ НА УЛИЦУ.", "Я быстро ВЫШЕЛ НА МОСТЫ:", "А Лёва уже ВЫШЕЛ НА СЦЕНУ...", "Когда она ВЫШЛА НА СЦЕНУ, я захлопала ей изо всех сил за то, что она посадила на место всех наших девчонок.", "Внезапно впереди блеснул яркий свет, и мы ВЫШЛИ НА БОЛЬШУЮ поляну.", "ВЫШЛИ НА УЛИЦУ, ждали участкового, который огрызком карандаша торопливо писал все данные по умершему и семейке, помогала ему школьница.", "Но потом ВЫШЕЛ НА ПЕНСИЮ.", "Из Лаврушинского переулка они ВЫШЛИ НА ОРДЫНКУ.", "Помнится, однажды она ВЫШЛА НА МОРОЗ ранним утром: небо было страшно розовое, с клубами на нём не то дыма, не то тумана, а она шла на своих чужих и лёгких ногах-- как будто летела.", "Потом ВЫШЛА НА УЛИЦУ, стою возле остановки и плачу.", "Однажды, ВЫЙДЯ НА ДВОР при полном боевом комплекте, он увидел, что через забор к соседям, в их трехэтажную кирпичную крепость, кто-то лезет.", "ВЫЙДЯ НА УЛИЦУ, я понял, что главное достоинство Мавзолея-- вовсе не сохранённое в течение десятилетий тело вождя, а отлично налаженная система кондиционирования.", "Однако ни врачи, ни учителя, которые одними из первых ВЫШЛИ НА РАБОТУ, зарплату до сих пор не получают.", "4, 2 миллиона южнокорейцев ВЫШЛИ НА УЛИЦЫ городов с национальными знамёнами и петардами, празднуя до утра победу своей сборной.", "ВЫЙТИ НА ЭЛИТНЫЙ часовой рынок, завоевать аудиторию успешных бизнесменов и повысить цену на свою продукцию было жизненной необходимостью брэнда.", "Он ВЫШЕЛ НА СЦЕНУ под гром аплодисментов и\" Рио-риту\".", "В январе Кристиан Клавье ВЫШЕЛ НА СЦЕНУ вместе со своей женой Мари-Анн Шазель.", "А мэр Омска принялся бесперечь взывать к омичам\" любить и не засорять родной город и ВЫЙТИ НА СУББОТНИКИ\".", "В первую очередь он ВЫШЕЛ НА СЕРЕДАВИНА, и моего мужа положили в больницу Калинина.", "По полиграфическому исполнению периодики мы ВЫШЛИ НА МИРОВОЙ уровень и даже в чём-то его превзошли, так, крупнейший американский общественно-политический еженедельник\" Ньюсуик\" по оформлению явно уступает нашим\" Итогам\" или\" Еженедельному журналу\".", "Так пытался определить то малое, что позволило ребятам к третьему году сотрудничества ВЫЙТИ НА УРОВЕНЬ мировой элиты.", "Другое дело, что государство поздно ВЫШЛО НА РЫНОК, и сельхозпроизводители вынуждены были продать часть зерна по невыгодным ценам.", "Так, заболеваемость среди подростков 15- 17 лет по высоте показателя на большинстве территорий РФ ВЫШЛА НА 1-Е место.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда вы ВЫЙДЕТЕ НА ПЕНСИЮ, вы эти деньги получите?", "То есть/ ты сидишь в своей засранной палатке/ ждёшь/ когда тебя позовут/ чтобы ты ВЫШЕЛ НА СЦЕНУ/ быстро сыграл и съеб... смотался.", "ВЫЙДИ НА УЛИЦУ/ поймай хулигана/ отведи его в милицию.", "Боялась ВЫЙТИ НА КУХНЮ/ вот такая была коммуналка.", "Считаете ли вы себя актёрами/ и нет ли желания ВЫЙТИ НА СЦЕНЫ других театров?", "Кто ещё из дубля в ближайшие 2- 3 года может ВЫЙТИ НА УРОВЕНЬ основного состава команды?", "Но ему нужно ВЫЙТИ НА НОВЫЙ уровень/ поэтому он отдан в аренду.", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз ВЫШЛА НА СЦЕНУ в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "Вот призывают меня ВЫЙТИ НА МОЙ двор/ элементарно...", "Он ВЫШЕЛ НА ПАПЕРТЬ и просит там подаяние для своей трехлетней дочки.", "Вот моя мать ВЫЙДЕТ НА ПЕНСИЮ/ и обеспечивать её будем мы/ но у нас уже всё есть/ и мы уже будем работать для своих детей/ хотя для своей жизни нам уже ничего не надо/ нам уже всё дали.", "А коль он вышел и теперь ВЫШЕЛ НА РАБОТУ/ я думаю/ что моя жизнь изменится к лучшему."], "из + GEN": ["У воюющих на« кабинетной» войне были точно такие же шансы не ВЫЙТИ ИЗ« КАБИНЕТНОГО» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "Но, ВЫЙДЯ ИЗ ЗНАМЕНИТОЙ семьи, он, женясь неоднократно, попадал в ещё более знаменитые семьи...", "Он ВЫШЕЛ ИЗ ТАКСИ.", "Мы ВЫШЛИ ИЗ ШКОЛЫ.", "Когда я думал о завтрашнем утре-- в половине десятого надо ВЫЙТИ ИЗ ДОМА,-- у меня будто что-то вжималось в низ живота и ноги слабели.", "И прежде чем ВЫЙТИ ИЗ ГУСТОГО кустарника, Вовка- стрелок вскидывает свой карабин и с особой медлительностью ведёт им слева направо, используя оптический прицел как бинокль.", "И потребовал, чтобы чихающий ВЫШЕЛ ИЗ ЗАЛА.", "Все соседи ВЫШЛИ ИЗ СВОИХ квартир.", "Да, дурная власть, временами курьёзная, но если она перестанет смотреть на человека исподлобья-- свет померкнет, реки ВЫЙДУТ ИЗ БЕРЕГОВ, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "Двоюродная тётка поохала и погрузилась в молчание, прерванное вопросом троюродной сестры Синицына, школьницы с косичками:\" А на похороны меня отпустят?\" Тётка ВЫШЛА ИЗ ОЦЕПЕНЕНИЯ и ответила бранчливо:\" Если двоек не будет\".", "Или такой вариант: вы ВЫШЛИ ИЗ ДОМА с зонтиком, пришли на работу, сходили пообедать, вернулись на работу, потом зашли в одно место, потом забежали к друзьям и вернулись домой на такси.", "Или вы ВЫШЛИ ИЗ ДОМА на улицу.", "ВЫЙДЯ ИЗ КУПЕ, Андрей чуть не столкнулся с идущим по вагону проводником, но ни о чём не стал его спрашивать.", "Они ВЫШЛИ ИЗ ТЕАТРА.", "Приехав, я ВЫШЕЛ ИЗ МАШИНЫ, принял у жены дочку и хотел зайти в подъезд.", "Он, видимо, только что ВЫШЕЛ ИЗ КАЗИНО.", "ВЫШЕЛ ИЗ ПЕЧАТИ и разослан членам СИРПП Бюллетень Союза издателей и распространителей печатной продукции\" Документы.", "Когда я ВЫШЛА ИЗ КАБИНЕТА, меня тут же окружили сотрудницы.", "Если критикуешь правительство, ВЫЙДИ ИЗ НЕГО.", "Кто хотел ВЫЙТИ ИЗ АКЦИОНЕРНОГО общества со своим земельным наделом, тот это уже сделал.", "Рисуя впечатляющую картину загробных наказаний, автор\" Элуцидария\" не придерживается традиционного учения о семи смертных грехах[ 34] и даёт более обширный перечень прегрешений, повинные в которых обречены на адские муки: гордецы, завистники, лукавые, неверные, обжоры, пьяницы, погрязшие в роскоши, убийцы, жестокие, воры, грабители, разбойники, нечистые, жадные, прелюбодеи, блудодеи, лжецы, клятвопреступники, богохульники, злодеи, хулители, сварливые,-- никто из них не ВЫЙДЕТ ИЗ АДА[ 35].", "И они все собрались и ВЫШЛИ ИЗ ПУСТЫНИ, как из Египта, и разделились на двенадцать колен, и впереди каждого колена шла тысяча израильтян, дабы показать им путь в Землю Израиля.", "Первый распад империи Хань в эпоху Ван Мана протекал по иной схеме: ВЫШЛА ИЗ ПОВИНОВЕНИЯ конфуцианская бюрократия, двести лет бывшая оплотом имперского режима.", "И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не смогли ВЫЙТИ ИЗ КРИЗИСА, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, покинув его лишь на годы учёбы).", "Вместе с Нойс Харлан ВЫШЕЛ ИЗ ПЕЩЕРЫ, где происходил этот разговор.", "Все мы их читали/ все ВЫШЛИ ИЗ\" ШИНЕЛИ\" Гоголя/ тем не менее ситуация изменилась/ и надо об этом как-то попроще/ без патетики.", "Сама идея хорошая-- должен упрощаться учёт, доходы должны ВЫЙТИ ИЗ ТЕНИ, поскольку ставка налога вполне божеская.", "Насколько я знаю, Ваши дети уже ВЫШЛИ ИЗ ЭТОГО возраста, но Вы прекрасно можете вспомнить то время, когда Вашим сыновьям было до 14-ти.", "Этот способ применяют в терапевтической практике/ когда человек/ находящийся в негативном состоянии/ выводится через картинку( например/ глади моря) в состояние/ при котором он может расслабиться и ВЫЙТИ ИЗ НЕГАТИВНОГО первоначального состояния.", "Ты должен перестать быть в этот момент доминошкой/ ВЫЙТИ ИЗ СТРОЯ и перестать продолжать падения.", "Многоквартирные/ построенные ещё в сталинские 30-е годы/ в жутком конечно состоянии/ но у них есть одно преимущество/ они смотрят прямо на Волгу/ это охранная зона/ то есть ВЫШЕЛ ИЗ ДОМА/ окунулся и так далее и так далее.", "Настолько по-варварски/ что просто иногда людям стыдно ВЫЙТИ ИЗ ДОМА.", "То есть/ он написал это письмо/ чтобы ВЫЙТИ ИЗ ТЮРЬМЫ.", "Я не могу ВЫЙТИ ИЗ КИНОТЕАТРА и сказать/ понравился мне фильм или нет.", "И что же я/ не ВЫЙДУ ИЗ ДОМА/ этих деточек не переловлю?", "И вот уже месяц ВЫШЕЛ ИЗ ЭТОГО состояния.", "А теперь/ после событий 11 сентября/ после начала войны в Афганистане/ президент США односторонне ВЫШЕЛ ИЗ ЭТОГО соглашения.", "Говорили здесь уже не раз/ но все знают о решении США ВЫЙТИ ИЗ ДОГОВОРА?"], "NOM": ["Я помню, когда позже ВЫШЛА МАТРИЦА, мне драки в ней казались какими-то медленными, не драйвовыми, так как за эталон как раз брал файтинг сцены из Блэйда.", "Это правда в СМИ проскочила, ВЫШЕЛ ПРЕЗИДЕНТСКИЙ указ, что по корочкам мастеров спорта можно нарезное приобретать?", "И вот в белом натянутом трико, голый по пояс, ВЫШЕЛ МАССОВИК.", "И вот какая ВЫШЛА ИСТОРИЯ.", "Тут дверь открылась и ВЫШЕЛ МУЖЧИНА довольно заурядной внешности, бледный.", "Оттуда ВЫШЕЛ ИНКАССАТОР с парабеллумом.", "-- ВЫШЛИ МЫ в Стамбуле, но нас там не оставили.", "И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что идут сами по себе, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше ВЫШЛИ САМИ по себе, остаются позади.", "Речь моя кипела, кипела, так и ВЫШЛА ВСЯ паром.", "Минут через десять ВЫШЕЛ СЫСОЕВ, широко ухмыляясь.", "Я коротко, но всё-таки очень бессвязно рассказал ей кое-что, и только произнёс проклятое имя, как из поворота аллеи ВЫШЛА ОНА, неожиданная, как призрак.", "Самодовольный, с жестоким лицом ВЫШЕЛ ТРАКТОРИСТ.", "Потом ВЫШЛА ЛИЛЯ с нотами.", "На сцену ВЫШЕЛ МУЖЧИНА с утомлённым лицом.", "ВЫШЕЛ ЛЁВА, а через несколько секунд после него вышла Лиля.", "Вышел Лёва, а через несколько секунд после него ВЫШЛА ЛИЛЯ.", "Из показаний свидетелей явствует, что из машины ВЫШЛИ ТРИ человека: двое в гражданском платье и в кепках, один без головного убора и в офицерском кителе без погон.", "Вот, например, ВЫШЛИ ВЫ из дома на работу... с портфелем или не обязательно с портфелем, а с чем-то в руках.", "Из нечеловечески высокого подъезда сталинского дома на мрачном гранитном цоколе ВЫШЕЛ ПОЖИЛОЙ человек в толстенной дублёнке и в треухе из двух лисиц сразу.", "Из дальней комнаты ВЫШЛА КАТЯ с упирающимся Гришей.", "\" Отличный мог бы ВЫЙТИ КАДР,-- думал режиссёр.-- Улица, голуби, трамваи и эти вещи на мостовой...", "В сумраке ничейного пространства из-за бетонного упора ВЫШЕЛ ВЕЛИКИЙ- Салазкин.", "Ножка, ручка, огуречик-- вот и ВЫШЕЛ ЧЕЛОВЕЧЕК...", "-- Да вот, ВЫШЕЛ ЧЕЛОВЕЧЕК,-- улыбнулась она ему прямо в глаза.", "В своё время папа говорил, что, верно, Толя и Воля начали драться ещё во чреве матери, поэтому и ВЫШЛИ ТАКИЕ: один-- косенький, другой-- об одной ямочке.", "В итоге на ковёр ВЫШЕЛ ОПУСТОШЁННЫЙ, без эмоций.", "ВЫШЛА ГРУППКА морячков и морячек, одна из которых под чудовищную песенку со словами\" Морская черепашка по имени Наташка\" вертела маленькой попкой.", "После художественной самодеятельности быстренько раскатали потёртую красную дорожку, на которую ВЫШЛИ ОТВЕТСТВЕННЫЕ товарищи.", "В 1975-м в Сантьяго ВЫШЛА ВТОРАЯ его книга\" Военная география\".", "А ВЫШЛИ ОНИ потому, что появилось много левых денег.", "В 1965 году ВЫШЛО РУССКОЕ издание сообщения об Алголе- 60, титульными редакторами которого выступили создатели трансляторов-- Ершов, Лавров и Шура-Бура.", "Усталый, разбитый искусством, гремевшим всю ночь за тонкой стеной хрущевки, ВЫШЕЛ Я дохнуть воздухом, попутно купить молока и горячих пышек, которые продавались с голубой тележки на углу.", "По странному стечению обстоятельств, сегодня в\" Независимой газете\" ВЫШЛА ЗАМЕТКА под авторством Михаила Коданева, в которой он от лица своей партии осуждает президентскую инициативу укрупнения регионов Российской Федерации, проводя в тексте аналогии с унитарным государственного устройства Советского Союза.", "Теперь же разговор ВЫШЕЛ ОТКРОВЕННЫЙ.", "Недавно( в 2000 г.) в Саратове ВЫШЛА КНИГА А. Г. Рокаха\" От мистики к физике и обратно?", "У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, которое занималось войной, в 1938 году ВЫШЛА КНИЖКА\" Паломничество в Каталонию\", в которой он рассказал о своём опыте участия в испанской гражданской войне.", "Нужно сказать, что глубокой книги в области исследования Достоевского пока, как мне кажется, не было, хотя в последние годы ВЫШЛО ОГРОМНОЕ количество трудов о Достоевском.", "-- Недавно в Советском Союзе ВЫШЕЛ ТОМ\" Преступления и наказания\" с иллюстрациями Эрнста Неизвестного.", "На второе место ВЫШЛИ ИНЖЕНЕРНО-ТЕХНИЧЕСКИЕ специальности, бывшие ещё не так давно совсем непопулярными.", "Из неё со временем ВЫШЛИ КЕЛЬТЫ, италики, иллирийцы, венеты, германцы, балты и славяне.", "Из неё, как уже говорилось, ВЫШЛИ ВЕНЕТЫ Северной Адриатики, а также кельтское племя венетов в Бретани, покорённое Цезарем во время походов в Галлию в 50-х годах I в. до н. э., и венеды( венеты)-- славяне.", "Но ВЫШЕЛ ДОСТОЙНЫЙ критик/ и не то чтобы смог/ а работал как трёхствольный пулемёт/ ему оказалось мало двух целей на три ствола/ и из третьего он ударил по какой-то молодёжи/ которой/ между прочим/ в зале нет/ но которая читает не то/ пишет не то/ делает не то...", "ВЫЙДЕТ ТЁТЕНЬКА, это мужская армия, если мы там говорим-- мужчины и женщины, делим человечество на эти две части, да, они увидят, что опять вышла тётенька, посмотрят на неё, как на мяукающую кошку.", "Выйдет тётенька, это мужская армия, если мы там говорим-- мужчины и женщины, делим человечество на эти две части, да, они увидят, что опять ВЫШЛА ТЁТЕНЬКА, посмотрят на неё, как на мяукающую кошку.", "Кроме сайта и журнала/ в августе ВЫЙДЕТ МОЯ книга небольшим тиражом.", "Просто ВЫШЛО ПОСТАНОВЛЕНИЕ Совета Министров об устройстве при[ некоторых] университетах таких физико-математических школ.", "Из договора ВЫШЛИ ПРО.", "Значит/ тут недавно- совсем недавно/ год тому назад- ВЫШЛА ПЛАСТИНКА/ где были военные песни мои."], "с/со + INST": ["Медленный Блейд с развивающимся плащом, медленно открывающий рот Дракула-- надоело, ошибка ВЫШЛА С АТМОСФЕРОЙ.", "Сергей почти сразу ушёл на фронт, даже проститься толком не успели, какая-то путаница ВЫШЛА С ПОЕЗДАМИ.", "Потом обогнал всех, кто пешим шёл по этой дороге, потом обогнал тех, кто днём раньше ВЫШЕЛ СО СКОТОМ по этой дороге, и ночью обогнал тех, кто пешим днём раньше пустился в путь.", "И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что идут сами по себе, остаются позади, и те, что ВЫШЛИ СО СКОТОМ днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "Я ВЫШЕЛ С ЭЛЕКТРИЧЕСКИМ фонариком в густую темноту.", "Зачем она только ВЫШЛА С НИМ!", "Успехи\" Уралкалия\" высоко оценил их ближайший конкурент-- холдинг\" Сильвинит\"; их представители ВЫШЛИ С ПРЕДЛОЖЕНИЕМ автоматизировать тихоокеанское направление.", "Как раз когда мы говорим о создании российского инновационного офшора/ когда я ВЫШЛА С ЭТОЙ идеей к президенту в составе оргкомитета\" Деловой России\"/ мы как раз и предлагали/ что бизнес-сообщество готово вкладывать деньги в создание российского инновационного офшора.", "Однажды внучка ко мне приехала/ мы ВЫШЛИ С НЕЙ."], "INST": ["Повесть была удостоена премии журнала« Октябрь» за 1996 год, номинировалась на премию« Букер» и в начале 2003 года ВЫШЛА САМОСТОЯТЕЛЬНЫМ изданием в серии« Современная библиотека для чтения» издательства« МК-периодика».", "Он мучил меня и подставлял мне не те места, к которым следовало бы прикоснуться ножницами, и швы терялись в складках и ускользали, и игла вонзалась далеко от намеченного места, но к утру я ВЫШЕЛ ПОБЕДИТЕЛЕМ, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький костюм висел передо мной.", "Она вела себя как на самом настоящем концерте: ВЫШЛА УВЕРЕННЫМ шагом, с независимо поднятой головой, строго поклонилась.", "Но и не двигаясь с места, он всё равно попадает в такой заворот событий, откуда не ВЫЙТИ ЖИВЫМ.", "Гол ВЫШЕЛ ИЗДЕВАТЕЛЬСКИМ.", "При цезаре Антонине Пие( предшественнике Марка Аврелия) приезжий с востока христианский философ Юстин устроил в Риме публичный диспут с эллинистами и ВЫШЕЛ ПОБЕДИТЕЛЕМ, пленив умы и души многих просвещённых римлян.", "Его родственники нанимают хорошего адвоката/ заплатят хорошие деньги/ и преступник ВЫЙДЕТ СУХИМ из воды."], "INFINITIVE": ["Сколько раз на своих премьерах я слышал от зрителей:\" А чего Арканов- то не ВЫШЕЛ КЛАНЯТЬСЯ?", "И опять я представляю, как дедушка топает по дороге и все, кто ВЫШЕЛ ПЕРЕГОНЯТЬ скот, остаются позади, и те, что идут сами по себе, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "Ел, спал, смотрел в окно, читал чего-то, беседовал... беседовали, скучали, выходили на станциях, курили... ну, то есть я- то не курю,... но тоже выходил со всеми, как бы покурить, просто так говорят-- ВЫЙТИ ПОКУРИТЬ...... Ну, то есть ехал поезд.", "В Сантьяго тысячи людей с песнями и чилийскими флагами ВЫШЛИ ПРИВЕТСТВОВАТЬ Пиночета, прилетевшего на родину после 16 месяцев домашнего ареста.", "В канун Нового года я ВЫШЕЛ ПРОГУЛЯТЬСЯ по Брайтону, где проживают русские эмигранты."], "из-под + GEN": ["Буквально едва-едва ВЫЙДЯ ИЗ-ПОД НАРКОЗА, он позвонил мне и напомнил, что у уважаемой и любимой нами Гали Волчек юбилей, и было бы хорошо, если б я написал какое-нибудь вежливое письмо от его имени...", "А от депрессивных настроений спасала информация: тренеры и руководители убеждали-- мол, кризиса вовсе нет, мол, ребята ещё не ВЫШЛИ ИЗ-ПОД НАГРУЗКИ, мол, подготовка в принципе строилась с расчётом на домашний чемпионат мира.", "В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не захочет ВЫЙТИ ИЗ-ПОД ВАШЕГО черепа и останется при вас навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328].", "Я боюсь/ что в какой-то момент ситуация ВЫШЛА ИЗ-ПОД ТВОЕГО контроля."], "к + DAT": ["Артист ВЫШЕЛ К ЖУРНАЛИСТАМ, как всегда, в наряде\" от Зайцева\"-- белый льняной костюм, шлепанцы на босу ногу, ондатровая шапка.", "Однажды пришла женщина, сказала, что хочет видеть Анну Федосеевну-- Нюру,-- запёрлась с нею на кухне, долго о чём-то говорили, потом женщина ВЫШЛА К РИТЕ и сказала, что забирает Нюру на месяц в больницу, в психиатрическую.", "Вскоре я ВЫШЕЛ К ОКЕАНУ на песок, размытый ручьём.", "Затем миновали пустырь и ВЫШЛИ К СТОЯНКЕ такси.", "Но по окончании пленума лидер КПРФ ВЫШЕЛ К ЖУРНАЛИСТАМ и говорил в основном о\" письме трех\"."], "из-за + GEN": ["ВЫШЕЛ ИЗ-ЗА СТОЛА, оставляя позади тревожный шёпот Дебоширина.", "И вдруг после пятка камерных романсов Матрёна, держась за фартук, ВЫШЛА ИЗ-ЗА ПЕРЕГОРОДКИ растеплённая, с пеленой слезы в неярких своих глазах:", "Она боком ВЫШЛА ИЗ-ЗА ШИРМЫ.", "Как обычно, ссора ВЫШЛА ИЗ-ЗА ДЕНЕГ.", "В дырявых носках ВЫЙДЯ ИЗ-ЗА СТЕЛЛАЖЕЙ, он обвинял читателей- торфяников в невежестве, бескультурье, доказывал, что лучше Тютчева никто стихов не писал и не напишет, декламировал, с пафосом, с выкриком, поэзию обожаемого им поэта."], "в/во + ACC": ["Оделся и ВЫШЕЛ В САД.", "ВЫШЕЛ В САД.", "Погода была ветреная, неприютная, и поп с дьяконом ждали в церкви, не ВЫШЛИ В ТАЛЬНОВО навстречу.", "Уговорил меня ВЫЙТИ ВО ДВОР.", "Алексей Петрович проверил, на месте ли коробочки, понюхал клеёнку, рискнул-- ВЫШЕЛ В КОРИДОР.", "Одевшись и выпив пол стакана холодного чая, он сдёрнул с крючка полотенце с вышитым двухголовым петухом, взял пакет с туалетными принадлежностями и ВЫШЕЛ В КОРИДОР.", "Андрей ВЫШЕЛ В КОРИДОР.", "Они ВЫШЛИ В ТАМБУР.", "Он встал и ВЫШЕЛ В КОРИДОР.", "Когда Андрей ВЫШЕЛ В КОРИДОР, там всё было как обычно-- горел свет, пахло табаком.", "ВЫЙДЯ В ТАМБУР, он подошёл к двери, сунул ключ в круглую скважину-- он вошёл неглубоко, потому что скважина была забита многолетним мусором,-- и повернул его.", "Мур, покачиваясь в своей металлической клеточке, ВЫШЛА В ПРИХОЖУЮ и догадалась, что её хотели обмануть.", "Она ВЫШЛА В САД-- поискать кого-нибудь.", "Она взяла верхнее из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, ВЫШЛА В КОМНАТУ, где лежал на кровати и курил мужчина.", "Благодаря этой помощи оргкомитету удалось оплатить командировки иногородних участников и подготовить к печати сборник трудов конференции, который скоро ВЫЙДЕТ В СВЕТ.", "Недавно ВЫШЛА В СВЕТ научно-популярная книга Тома Кленси« Атомные подводные лодки».", "Как-то утром-- это было в среду 18 июня-- Элис, проводив мужа, ВЫШЛА В САД и увидела садовника, который обычно приходил по понедельникам.", "В 1962 году ВЫШЛА В СВЕТ книга Даниила Данина\" Неизбежность странного мира\".", "Эти парни ВЫЙДУТ В КОРИДОР/ курят/ телефон всё время занимают."], "через + ACC": ["Она встала с тем же суровым видом, ВЫШЛА ЧЕРЕЗ МАЛЕНЬКУЮ терраску в сад и, проходя под окном моей комнаты, посмотрела на меня, улыбнулась и сказала, грозя пальцем:-- А вы не вставайте!"], "перед + INST": ["ВЫШЕЛ ПЕРЕД ТЕМ новый пенсионный закон, и надоумили её соседки добиваться пенсии."], ", что": ["ВЫШЛО, ЧТО как будто это он меня охраняет.", "Вот так ВЫШЛО, ЧТО Коля стал единственным в стране слепоглухим ребёнком с вживлённым компьютерным протезом Implant.", "После такой подмены документов ВЫШЛО, ЧТО всех потребителей, у кого нет приборов учёта воды, можно чохом отнести к самовольщикам и из месяца в месяц сурово наказывать их рублём, выставляя непомерные счета."], "за + INST": ["Сама же Ольга описала историю так: она просто забыла свой кошелёк в машине и ВЫШЛА ЗА НИМ."], "после + GEN": ["Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, ВЫЙДЯ ПОСЛЕ СМЕНЫ из лавы и не найдя в душевых ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- приехали на автобусах к областной администрации и весь жаркий июльский день просидели перед ней на площади."], "за + ACC": ["После того как двойник пускает себе пулю в лоб, его нацелившаяся на президентство жена обещает вернуть мужа домой, взять в свою администрацию и снова ВЫЙТИ ЗА НЕГО замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "Возникнув в 2000 году по инициативе Британского совета России, фестиваль приобрел популярность в киносреде, но более широкую известность получил в этом году, ВЫЙДЯ ЗА ПРЕДЕЛЫ одного кинотеатра и столичных городов.", "Конфликт вокруг ЮКОСа ВЫШЕЛ ЗА ПРЕДЕЛЫ ЧП, связанного с конкретной компанией, когда выяснилось, что два наиболее влиятельных после президента должностных лица- Александр Волошин и Михаил Касьянов-- оказались не в состоянии\" разрулить\" ситуацию.", "В общем, о том, что я ВЫШЛА ЗА ВАЛЕНТИНА Михайловича замуж, я, разумеется, не жалею.", "Тогда Элис, оскорблённая в своих лучших чувствах, познакомилась с неким Мартином и буквально через неделю ВЫШЛА ЗА НЕГО замуж.", "Если излучение не имеет шансов ВЫЙТИ ЗА ПРЕДЕЛЫ Вселенной, то будут наблюдаться только запаздывающие волны.", "В течение одного года существовал и продолжает существовать такой вот виртуальный интернет-тренинг/ и сейчас настало время рассказать об этом и может быть ВЫЙТИ ЗА ПРЕДЕЛЫ интернет.", "Я думаю/ Вы говорите о специфике уже активной части/ которая реально осуществляет экономические операции/ сталкивается с проведением конкретных коммерческих сделок и думаю/ что такого рода специфику необходимо выявлять в дополнительных более глубоких специализированных исследованиях/ и/ скорее всего/ это ВЫЙДЕТ ЗА РАМКИ проекта.", "Здесь мы можем ВЫЙТИ ЗА РАМКИ вопросов анкеты/ которая была рассчитана на обывательский/ бытовой взгляд на эту проблему.", "Считаю/ что в любой конкурентной среде/ по любому вопросу мы должны исходить из того/ что часть конкурирующих организаций или людей попытаются получить преференцию/ ВЫЙДЯ ЗА ПРЕДЕЛЫ установленных правил."], "в/во + LOC": ["Первый номер газеты, который ВЫШЕЛ В ДАЛЁКОМ 1923-м, в подлинном смысле слова был светом для народа, в массе своей неграмотного.", "Не случайно самый активный лоббист Патриархии Александр Чуев даже ВЫШЕЛ В КОНЦЕ прошлого года из фракции\" Единство\".", "Книга ВЫШЛА В ИЗДАТЕЛЬСТВЕ Кембриджского университета.", "Весной он должен ВЫЙТИ В ГОЛЛАНДИИ, в словаре три тома, словарь громадный.", "Тут дело даже не в форме предвыборной работы/ то есть недостаточно просто ВЫЙТИ В РЕЗИНОВЫХ сапогах/ надо ещё понимать/ что говорить."], "GEN": ["Они с палатками выходили из четвёртого лагеря/ двигались туда/ примерно на 8. 300 ночевали и хотели оттуда делать попытку/ но у них не ВЫШЛО НИЧЕГО из-за погоды."], "под + INST": ["В Интернете каждый имеет свой так называемый никнейм/ обычно выбирается какое-нибудь достаточно благозвучное название или какое-нибудь оригинальное название/ но так получилось/ что в Интернет я ВЫШЕЛ ПОД СВОЕЙ собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно скрывать её."], "с/со + GEN": ["ВЫШЕЛ С ИНДИВИДУАЛЬНОЙ аудиенции с Путиным... как его..."], "DAT": ["Он на что-то пошёл/ на какую-то уступку/ и/ чтобы ВЫЙТИ ЕМУ более-менее безболезненно/ сейчас начинают это дело всё сглаживать."]}, "2": {"за + ACC": ["Приехал миллионер к своей первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем собирается ВЫЙТИ замуж ЗА КОЛЮ( сына первой любви Смирнова), которого ждала из армии.", "Неправдоподобно быстро спился мальчик- актёр, посыпались одна за другой подруги, дочь Анна ушла из дома, ВЫШЛА замуж ЗА ТОЩЕНЬКОГО студента, еврея,-- как этого Мур с детства не любила.", "Однако, поскольку сама мадам Боше вернулась во Францию и ВЫШЛА замуж ЗА ФРАНЦУЗСКОГО гражданина, французское посольство в России не видит больше никаких препятствий к тому, чтобы мадам моя мама обратилась к французскому правительству с просьбой о переезде на постоянное место жительство во Францию.", "-- Мне иногда вообще хочется ВЫЙТИ замуж ЗА ТОЛСТОГО доброго латиноамериканца и уехать в Латинскую Америку.", "Его возлюбленная встретила другого парня и, видимо, уяснив, что от поэта скоро не получишь ни молока, ни шерсти, ВЫШЛА замуж ЗА СТРОИТЕЛЯ с той же стройки, где работала маляром- штукатуром."], "с/со + INST": ["Оттуда ВЫШЕЛ инкассатор С ПАРАБЕЛЛУМОМ.", "Потом ВЫШЛА Лиля С НОТАМИ.", "На сцену ВЫШЕЛ мужчина С УТОМЛЁННЫМ лицом.", "Из дальней комнаты ВЫШЛА Катя С УПИРАЮЩИМСЯ Гришей.", "А вот сам Андрей Звягинцев, похоже, уже подустал от пролившегося на него наградного ливня и, ВЫЙДЯ вместе С ПРОДЮСЕРОМ Дмитрием Лесневским за\" Никой\" за лучший фильм, огорошил:\" Эта мизансцена мне, честно говоря, поднадоела..."], "в/во + LOC": ["-- ВЫШЛИ мы В СТАМБУЛЕ, но нас там не оставили."], "по + DAT": ["И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что идут сами по себе, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше ВЫШЛИ сами ПО СЕБЕ, остаются позади.", "В канун Нового года я ВЫШЕЛ прогуляться ПО БРАЙТОНУ, где проживают русские эмигранты."], "до + GEN": ["Знал я, что замуж Матрёна ВЫШЛА ещё ДО РЕВОЛЮЦИИ, и сразу в эту избу, где мы жили теперь с ней, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра Матрёна взялась за ухват)."], "на + ACC": ["Всесильный зам обосновался на первом этаже, куда-то ВЫШЕЛ\" НА МИНУТКУ\", в приёмной на стульях вдоль стены расположились первокурсники, судя по несмелости, а на столе( а не за столом!) сидела молодая и очень привлекательная женщина, сидела в чересчур вольной позе-- так, что угол стола раскинул её ноги и туго обтянул юбку на бёдрах возбуждающей полноты.", "Самое удивительное, что подробности были неисчерпаемы,-- про то, что Мур ВЫШЛА замуж НА ПАРИ и выиграла бриллиантовую брошь у знаменитой подруги, Анна Фёдоровна давно знала, про гипс услышала впервые и прониклась вдруг недобрым чувством к давно умершему отцу, которого в детстве горячо любила.", "Что в результате нашего опроса и сегодняшнего обсуждения мы должны ВЫЙТИ вcё-таки НА ТО/ почему граждане так считают и что сделать в механизмах предотвращения коррупции/ чтобы столбики в диаграммах поменяли своё значение в ту сторону/ которую мы как эксперты и члены Клуба муниципальных деятелей считаем."], "из + GEN": ["Вот, например, ВЫШЛИ вы ИЗ ДОМА на работу... с портфелем или не обязательно с портфелем, а с чем-то в руках.", "Сама Анна Фёдоровна осталась сначала без матери, когда Мур в одночасье бросила доктора Шторха по мгновенному вдохновению, ВЫЙДЯ однажды ИЗ ДОМУ и как бы забыв вернуться.", "Его родственники нанимают хорошего адвоката/ заплатят хорошие деньги/ и преступник ВЫЙДЕТ сухим ИЗ ВОДЫ."], "под + INST": ["По странному стечению обстоятельств, сегодня в\" Независимой газете\" ВЫШЛА заметка ПОД АВТОРСТВОМ Михаила Коданева, в которой он от лица своей партии осуждает президентскую инициативу укрупнения регионов Российской Федерации, проводя в тексте аналогии с унитарным государственного устройства Советского Союза."], "из-за + GEN": ["Они с палатками выходили из четвёртого лагеря/ двигались туда/ примерно на 8. 300 ночевали и хотели оттуда делать попытку/ но у них не ВЫШЛО ничего ИЗ-ЗА ПОГОДЫ."], "с/со + GEN": ["Я бы сказал так/ ощущение театра должно остаться/ пускай люди ВЫЙДУТ даже С КОНЦЕРТА сатирика."]}, "3": {"на + ACC": ["Молодой, наглый, эгоистичный и самонадеянный вампир ВЫШЕЛ у него НА ПЯТЬ.", "Вскоре я ВЫШЕЛ к океану НА ПЕСОК, размытый ручьём.", "Или вы ВЫШЛИ из дома НА УЛИЦУ."], "в/во + LOC": ["Повесть была удостоена премии журнала« Октябрь» за 1996 год, номинировалась на премию« Букер» и в начале 2003 года ВЫШЛА самостоятельным изданием В СЕРИИ« Современная библиотека для чтения» издательства« МК-периодика».", "Из нечеловечески высокого подъезда сталинского дома на мрачном гранитном цоколе ВЫШЕЛ пожилой человек В ТОЛСТЕННОЙ дублёнке и в треухе из двух лисиц сразу.", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз ВЫШЛА на сцену В 1881-М году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех"], "перед + INST": ["Мы разделись и ВЫШЛИ на помост ПЕРЕД ПЯТИДЕСЯТИМЕТРОВОЙ дорожкой."], "по + DAT": ["Потом обогнал всех, кто пешим шёл по этой дороге, потом обогнал тех, кто днём раньше ВЫШЕЛ со скотом ПО ЭТОЙ дороге, и ночью обогнал тех, кто пешим днём раньше пустился в путь.", "Ах, чудило- мученик!-- он ласково и внимательно смотрел на меня.-- И всё сидишь, читаешь, хоть бы ВЫШЕЛ, прошёлся ПО РОСЕ!"], "в/во + ACC": ["Девятнадцатого марта, когда я ВЫШЕЛ на улицу В СНЕГ, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего никому нет дела, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Вот это мне было бы стыдно ВЫЙТИ и сесть В ЭТУ машину/ я бы её за угол оставила/ а не под окном.", "Я тут же купил эту кассету/ когда она ВЫШЛА/ воткнул В ТЕЛЕВИЗОР/ выглядит очень глупо."], "с/со + INST": ["Или такой вариант: вы ВЫШЛИ из дома С ЗОНТИКОМ, пришли на работу, сходили пообедать, вернулись на работу, потом зашли в одно место, потом забежали к друзьям и вернулись домой на такси."], "при + LOC": ["Однажды, ВЫЙДЯ на двор ПРИ ПОЛНОМ боевом комплекте, он увидел, что через забор к соседям, в их трехэтажную кирпичную крепость, кто-то лезет."], "у + GEN": ["Тогда Маша решила прямо в квартире Коноваловых собрать себе хотя бы приданое, а ВЫЙТИ замуж уже У СЕБЯ на родине.", "После того как роман Белля\" Глазами клоуна\" ВЫШЕЛ по-русски, У НАС стали читать все его произведения, которые переводились."], "без + GEN": ["В итоге на ковёр ВЫШЕЛ опустошённый, БЕЗ ЭМОЦИЙ."], "из + GEN": ["Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, ВЫЙДЯ после смены ИЗ ЛАВЫ и не найдя в душевых ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- приехали на автобусах к областной администрации и весь жаркий июльский день просидели перед ней на площади.", "\"( ВЫЙТИ A) ИЗ ЛЕСУ( pA. im)( A. im) и( дойти A) до берега.\"&#62;"], "под + ACC": ["Он ВЫШЕЛ на сцену ПОД ГРОМ аплодисментов и\" Рио-риту\"."], "через + ACC": ["Я сяду на\" Кропоткинской\"/ а у\" Библиотеки\" ВЫЙДУ/ и ЧЕРЕЗ ВОЕНТОРГ пройду.", "Поэтому я наверно ВЫЙДУ знаешь минут ЧЕРЕЗ ПЯТЬ даже."], "для + GEN": ["Я считаю/ что они ВЫШЛИ не только ДЛЯ ТОГО/ чтобы что-то создать."]}}