{"-3": {}, "-2": {}, "-1": {"GEN": ["В такие-то дни, когда из дождя, мрака, прогибающего стёкла ВЕТРА ВЫРИСОВЫВАЛСЯ белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу."], "NOM": ["Ситуация внутри общности, по данным археологии, была совершенно такой же, ЧТО ВЫРИСОВЫВАЕТСЯ по фактам лингвистики."], "INST": ["Небо на востоке начало сереть и громада капсулы, на которой они прибыли в прошлое, тяжёлой ТЕНЬЮ ВЫРИСОВЫВАЛАСЬ на его фоне."]}, "0": {}, "1": {"у + GEN": ["Ещё несколько печальных теней смутно ВЫРИСОВЫВАЛИСЬ У КРОМКИ воды."], "NOM": ["В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра ВЫРИСОВЫВАЛСЯ БЕЛЫЙ творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "И, может быть, в самом запредельном из миров-- в одиннадцатимерном мире-- и Хоукинг, и Монро, и Чжоу со своей бабочкой, и рачонок с башмачонком окажутся лишь точками, из которых,-- как на картинах пуантилистов,-- ВЫРИСОВЫВАЕТСЯ ОДИН- единственный образ-- Господа Бога?", "Если свести все эти детали воедино, ВЫРИСОВЫВАЕТСЯ НЕОЖИДАННАЯ картина: вместо привычной ненависти между арабами и евреями, между мусульманами и иудеями, возникает близость одинаковых мессианских чаяний и надежд!"], "по + DAT": ["Ситуация внутри общности, по данным археологии, была совершенно такой же, что ВЫРИСОВЫВАЕТСЯ ПО ФАКТАМ лингвистики."]}, "2": {}, "3": {}}