{"-3": {"из + GEN": ["Сегодня важно определиться хотя бы с минимальным уровнем оплаты контрактника, чтобы иметь постоянный приток добровольцев, ИЗ КОТОРЫХ уже ВЫБИРАТЬ лучших."], "на + ACC": ["Раньше Явлинский/ вот когда Ельцина НА ВТОРОЙ срок ВЫБИРАЛИ/ я тоже была за Явлинского/ а потом нет."]}, "-2": {"с/со + INST": ["Почти игнорируя неизбежную( и неотразимую) комедию знакомства пришельца с чудесами типа трафика и тостера, авторы из всех возможных игр СО ВРЕМЕНЕМ ВЫБИРАЮТ столкновение аристократической учтивости с нынешним панибратством, не приспособленным для взаимоуважения и романтики."]}, "-1": {"NOM": ["И если в школе постараться, то в универе довольно легко учиться, ибо там уже идет совершенствование преобретенных знаний+ в универе контроль не такой как в школе, там ты уже учишься для себя полностью+ в универе уже идут в основном профильные предметы, которые мы САМИ ВЫБИРАЕМ для изучения, и по идее они должны быть интересны.", "Козе ОНА ВЫБИРАЛА из подполья самую мелкую картошку, себе-- мелкую, а мне-- с куриное яйцо.", "Сначала вспухают все суставы, БОЛЕЗНЬ ВЫБИРАЕТ самые слабые и грызёт.", "Можно будет взять с собой и ребёнка( пусть САМ ВЫБИРАЕТ себе майку и кепку с изображением Гарри Поттера)-- и при этом не тревожиться, что он со своими\" хочу это!\" вас финансово опустошит: цены тут вполне умеренные.", "Он зависит от руководства ТСЖ, которое не ОН ВЫБИРАЛ, которое уже установило некую смету расходов, заключило договор с обслуживающей организацией.", "-- В споре, что лучше: пластик или дерево, Я ВЫБИРАЮ пластик, поскольку он требует меньше ухода, его не надо ни подкрашивать, ни подгонять, и от времени он не покоробится.", "Почему ВЫ ВЫБИРАЕТЕ фильмы, исследующие эту тему?", "Возросли рекламные бюджеты в категории бизнес-изданий, тогда как у торговой прессы(\" Экстра-М\"\" Я ВЫБИРАЮ мебель\"...) снизились.", "Подобно тому как ГОЛУБЬ ВЫБИРАЕТ чистые зёрна, так и Христос-- своих избранников, скрывающихся во всех этих разрядах, даже и среди воров.", "Воистину я\" впереди планеты всей\"- в этом магазине Я ВЫБИРАЮ\" думающую одежду\".", "То есть КАЖДЫЙ ВЫБИРАЕТ школу на свой вкус.", "О. ДМИТРИЕВА: Но частные пенсионные фонды ВЫ ВЫБИРАЕТЕ добровольно сами, а в пенсионный фонд обязывают платить как налог.", "Может быть имеет смысл, чтобы вы САМИ ВЫБИРАЛИ себе медицинский страховой полис?", "В. ВАРФОЛОМЕЕВ-- Но сейчас наш гость, лидер\" Яблока\" Григорий ЯВЛИНСКИЙ ВЫБИРАЕТ уже другие формы протеста, когда речь идёт об основном виде его современной деятельности, занятии политикой.", "И дальше пусть ПРЕДПРИЯТИЕ ВЫБИРАЕТ эту коммерческую программу/ ту бесплатную государственную программу взять для формирования налоговой отчётности или в текстовом редакторе набрать.", "Как ВЫ ВЫБИРАЕТЕ одежду?", "Я имел в виду чтение/ когда получаешь удовольствие или САМ ВЫБИРАЕШЬ/ что читать.", "В детстве/ когда Я ВЫБИРАЛ/ что я могу читать/ я читал на шведском языке.", "Александра: Да/ местная Дума/ которую МЫ ВЫБИРАЕМ Модератор: В этом случае вам захочется за партию проголосовать на выборах?", "Я никогда не отдавала себе отчёта в том/ почему я пою именно так/ почему Я ВЫБИРАЮ именно эти слова/ которыми я пользуюсь.", "Чтобы парламентское БОЛЬШИНСТВО ВЫБИРАЛО правительство/ то есть/ чтобы оно было подотчётным кому-то."], "ACC": ["И записать, кто какую КРАСОТУ ВЫБИРАЕТ.", "Как князь он имел ПРАВО ВЫБИРАТЬ своего сюзерена, но как воин, командующий войсками, он бежал не по совести.", "Если отнять/ нужно было ЗЮГАНОВА ВЫБИРАТЬ.", "Во-первых/ она выборная/ а как мы ЕЁ ВЫБИРАЕМ/ население? или кто туда попадёт?", "Такое впечатление/ что ЕГО ВЫБИРАЛИ примерно из трехсот мужичков такого же возраста.", "Раньше Явлинский/ вот когда Ельцина на второй СРОК ВЫБИРАЛИ/ я тоже была за Явлинского/ а потом нет.", "Это ж древние ещё сказали/ каждый заслуживает того правительства/ КОТОРОЕ ВЫБИРАЕТ.", "Их всё ВРЕМЯ ВЫБИРАЛИ/ потому что они не годились в хирурги/ в художники/ в музыканты/ это чиновники/ это никто."], "DAT": ["Если Россия снова сможет уравновешивать мощь других стран, это даст шанс многим слабым СТРАНАМ ВЫБИРАТЬ, на чьей стороне быть, возможность перебежать из одного лагеря в другой."], "GEN": ["В этом\" странном\" и необычном мире кардинальную роль играет человеческое сознание, потому что именно оно из необъятного множества СЦЕНАРИЕВ ВЫБИРАЕТ один, единственный, только одну из его\" копий\".", "А там уже дело ПОЛЬЗОВАТЕЛЯ ВЫБИРАТЬ/ какая программа лучше реализует эти стандарты.", "В те времена каждый класс ШКОЛЬНИКОВ ВЫБИРАЛ себе классного руководителя/ такой был порядок в школах."]}, "0": {}, "1": {"ACC": ["И если ваша жена тщательно ВЫБИРАЕТ СОЧЕТАНИЕ цветов в одежде, чего удивляться, что ваша трехлетняя леди не наденет красное с синим!", "И когда какой-нибудь приятель- фотолюбитель хочет меня сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли ВЫБИРАЕТ КОМПОЗИЦИЮ, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "И ВЫБИРАТЬ ИХ нужно с тщательностью, не терпящей суеты.", "Мы ВЫБИРАЕМ МЕСТНОЕ-- светлое, с пятипроцентным содержанием алкоголя.", "Сначала вспухают все суставы, болезнь ВЫБИРАЕТ САМЫЕ слабые и грызёт.", "Почти игнорируя неизбежную( и неотразимую) комедию знакомства пришельца с чудесами типа трафика и тостера, авторы из всех возможных игр со временем ВЫБИРАЮТ СТОЛКНОВЕНИЕ аристократической учтивости с нынешним панибратством, не приспособленным для взаимоуважения и романтики.", "Сегодня важно определиться хотя бы с минимальным уровнем оплаты контрактника, чтобы иметь постоянный приток добровольцев, из которых уже ВЫБИРАТЬ ЛУЧШИХ.", "-- В споре, что лучше: пластик или дерево, я ВЫБИРАЮ ПЛАСТИК, поскольку он требует меньше ухода, его не надо ни подкрашивать, ни подгонять, и от времени он не покоробится.", "Почему вы ВЫБИРАЕТЕ ФИЛЬМЫ, исследующие эту тему?", "Вы специально ВЫБИРАЕТЕ СЦЕНАРИИ, чтобы подчеркнуть это различие?", "Стиль, как внешняя форма, отрывается от своего внутреннего содержания, а человек получает возможность свободно ВЫБИРАТЬ СТИЛИ в соответствии с собственными потребностями[ 7].", "Возросли рекламные бюджеты в категории бизнес-изданий, тогда как у торговой прессы(\" Экстра-М\"\" Я ВЫБИРАЮ МЕБЕЛЬ\"...) снизились.", "Как князь он имел право ВЫБИРАТЬ СВОЕГО сюзерена, но как воин, командующий войсками, он бежал не по совести.", "Билл Кивилл и его коллеги исследовали, как снизить риск пищевых отравлений, ВЫБИРАЯ САМУЮ безопасную посуду.", "Если ВЫБИРАТЬ ТЕ или иные издержки в качестве критерия для обоснования местоположения розничного предприятия и его размера, то нужно обязательно учитывать рассмотренные типы товарных групп.", "Пользователь может ВЫБИРАТЬ РАЗЛИЧНЫЕ синтезаторы в зависимости от языка исходного описания.", "Подобно тому как голубь ВЫБИРАЕТ ЧИСТЫЕ зёрна, так и Христос-- своих избранников, скрывающихся во всех этих разрядах, даже и среди воров.", "ВЫБИРАЮТ МЕСТЕЧКИ поспокойнее; бурное течение им не нравится.", "И ВЫБИРАТЬ ЕЁ будут- не в пример мне- не только развлечения ради.", "В этом\" странном\" и необычном мире кардинальную роль играет человеческое сознание, потому что именно оно из необъятного множества сценариев ВЫБИРАЕТ ОДИН, единственный, только одну из его\" копий\".", "\" ВЫБИРАЙТЕ ДОБЫЧУ,-- гласит реклама,-- мы доставляем вас на место, вы убиваете её\".", "То есть каждый ВЫБИРАЕТ ШКОЛУ на свой вкус.", "И дальше пусть предприятие ВЫБИРАЕТ ЭТУ коммерческую программу/ ту бесплатную государственную программу взять для формирования налоговой отчётности или в текстовом редакторе набрать.", "Как вы ВЫБИРАЕТЕ ОДЕЖДУ?", "Но вы об этом не думали/ когда ВЫБИРАЛИ МАТЕМАТИКУ?", "АМ. есть две возможности/ есть два варианта/ ВЫБИРАЕШЬ ЭТОТ/ выбираешь тот/ но нужно всё продумать", "АМ. есть две возможности/ есть два варианта/ выбираешь этот/ ВЫБИРАЕШЬ ТОТ/ но нужно всё продумать", "А с другой стороны/ у нас же не ВЫБИРАЮТ ПРОКУРОРА/ а назначают.", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы она получилась ёмкой/ но весьма предметной/ чтобы она чётко дала ответ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ которые подадут и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут обращать внимание члены жюри/ ВЫБИРАЯ ПОБЕДИТЕЛЯ/ чем они будут руководствоваться.", "Вне зависимости от важности профессии человек ориентируется на зарплату в будущем/ и соответственно ВЫБИРАЕТ ПРОФЕССИЮ.", "Чтобы парламентское большинство ВЫБИРАЛО ПРАВИТЕЛЬСТВО/ то есть/ чтобы оно было подотчётным кому-то."], "между + INST": ["мне легче было в колледже)) вот где халява)) если ВЫБИРАТЬ МЕЖДУ УНИВЕРОМ и школой, то универ.", "Первый вариант отпадал автоматически, а ВЫБИРАЯ МЕЖДУ КАЗИНО и банком, Владимир дальновидно предпочёл внушительной зарплате перспективу роста.", "По итогам пленума он дал интервью нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось ВЫБИРАТЬ МЕЖДУ ПОХОЖИМИ программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\".", "Люди ВЫБИРАЮТ МЕЖДУ ХОРОШЕЙ государственной школой и хорошей негосударственной школой."], "для + GEN": ["И если в школе постараться, то в универе довольно легко учиться, ибо там уже идет совершенствование преобретенных знаний+ в универе контроль не такой как в школе, там ты уже учишься для себя полностью+ в универе уже идут в основном профильные предметы, которые мы сами ВЫБИРАЕМ ДЛЯ ИЗУЧЕНИЯ, и по идее они должны быть интересны.", "Наоборот\" доминантна\" у человека концепция магизма: сущностями можно управлять, ВЫБИРАЯ ДЛЯ НИХ\" правильные\" имена, она, сущность вероятно, возникает в человеческой голове спонтанно(\" овца без имени- баран\")."], ", что": ["Очень выразительно его показывает сцена в гостинице, когда миллионер Смирнов предлагает:« ВЫБИРАЙ, ЧТО делать хочешь, что нужно.", "-- ВЫБИРАЙТЕ, ЧТО будем делать прямо сейчас,-- сказала колдунья."], "NOM": ["А уж как ВЫБИРАЛ ОН сценарий, чтобы не ошибиться, чтобы одним выстрелом и сразу-- в десятку.", "Александра: Да/ местная Дума/ которую мы ВЫБИРАЕМ МОДЕРАТОР: В этом случае вам захочется за партию проголосовать на выборах?"], "INST": ["Я ВЫБИРАЮ ГЛАЗАМИ впереди какой-нибудь предмет и говорю себе:\" Вот дойдём до этого белого камня, и я сброшу свою кладь, вот дойдём до этого поворота тропы, а там и отдых, вот дойдём...\""], "из + GEN": ["Козе она ВЫБИРАЛА ИЗ ПОДПОЛЬЯ самую мелкую картошку, себе-- мелкую, а мне-- с куриное яйцо.", "Нам бы хотелось вместе с вами сегодня попытаться сформулировать основные критерии/ по которым вы будете оценивать/ ВЫБИРАТЬ ИЗ ПРЕДЛОЖЕННОГО короткого списка экспертами лауреата на своём заседании."], "DAT": ["В ней вдруг проснулась прежде не свойственная ей деловитость, она толково и придирчиво ВЫБИРАЛА СЕБЕ место для будущей учёбы.", "Однако даже новичку стоит знать некоторые вещи, ВЫБИРАЯ СЕБЕ подходящий инструмент.", "Можно будет взять с собой и ребёнка( пусть сам ВЫБИРАЕТ СЕБЕ майку и кепку с изображением Гарри Поттера)-- и при этом не тревожиться, что он со своими\" хочу это!\" вас финансово опустошит: цены тут вполне умеренные.", "Может быть имеет смысл, чтобы вы сами ВЫБИРАЛИ СЕБЕ медицинский страховой полис?", "В те времена каждый класс школьников ВЫБИРАЛ СЕБЕ классного руководителя/ такой был порядок в школах."]}, "2": {"на + LOC": ["Если Россия снова сможет уравновешивать мощь других стран, это даст шанс многим слабым странам ВЫБИРАТЬ, НА ЧЬЕЙ стороне быть, возможность перебежать из одного лагеря в другой."], "из + GEN": ["Поскольку нам надо минимизировать наши трудозатраты, то и питомцев для вашего сада следует ВЫБИРАТЬ исходя ИЗ ТЕХ условий, которые вы в состоянии им обеспечить.", "Такое впечатление/ что его ВЫБИРАЛИ примерно ИЗ ТРЕХСОТ мужичков такого же возраста."], "в/во + LOC": ["Стиль, как внешняя форма, отрывается от своего внутреннего содержания, а человек получает возможность свободно ВЫБИРАТЬ стили В СООТВЕТСТВИИ с собственными потребностями[ 7]."], "с/со + INST": ["Город, куда собираются отправиться выпускники, а также само место будущей учёбы они почти всегда ВЫБИРАЮТ вместе С РОДСТВЕННИКАМИ, друзьями и учителями( так ответили 84% респондентов)."], "на + ACC": ["То есть каждый ВЫБИРАЕТ школу НА СВОЙ вкус."]}, "3": {"в/во + LOC": ["И если ваша жена тщательно ВЫБИРАЕТ сочетание цветов В ОДЕЖДЕ, чего удивляться, что ваша трехлетняя леди не наденет красное с синим!", "Пользователь может ВЫБИРАТЬ различные синтезаторы В ЗАВИСИМОСТИ от языка исходного описания.", "Александра: Да/ местная Дума/ которую мы ВЫБИРАЕМ Модератор: В ЭТОМ случае вам захочется за партию проголосовать на выборах?"], "для + GEN": ["В ней вдруг проснулась прежде не свойственная ей деловитость, она толково и придирчиво ВЫБИРАЛА себе место ДЛЯ БУДУЩЕЙ учёбы."], "с/со + INST": ["И ВЫБИРАТЬ их нужно С ТЩАТЕЛЬНОСТЬЮ, не терпящей суеты."]}}