{"-3": {"к + DAT": ["там к нам относились как к взрослым людям, а не как К ПЕРВОКЛАШКАМ( ВЫПУСКАЛИ курить на переменах, не е**ли мозги за пропущенный день или два по полурока)."]}, "-2": {"под + ACC": ["Сколько случаев было в том же Обнинске/ когда за определённый взнос ПОД ЗАЛОГ ВЫПУСКАЛИ преступников/ которых потом всем миром ловили."]}, "-1": {"ACC": ["нам сказали что в такую погоду даже СПЕЦНАЗ ВЫПУСКАТЬ запрещено))", "А иногда ЕГО ВЫПУСКАЛИ во двор, и я тогда ни с кем не играла.", "Последние 30 лет исконно русскую ОБУВЬ ВЫПУСКАЛИ лишь кустари- одиночки.", "Надо сажать всех/ а потом НЕВИННЫХ ВЫПУСКАТЬ.", "А то что толку/ мы этих ловим/ ЭТИХ ВЫПУСКАЕМ/ одной рукой ловим/ второй выпускаем.", "Где ИХ ВЫПУСКАЮТ/ трактора?"], "NOM": ["Развернуты цветные старинные карты, маршрут прочерчен красным пунктиром, все опасности обозначены яркими, понятными картинками: вот тут грозный лев, а на этом берегу-- носорог; здесь КИТ ВЫПУСКАЕТ игрушечный фонтанчик, а вон там-- опаснейшая, глазастая, хвостатая Морская Девушка, скользкая, зловредная и заманчивая.", "Я вcё-таки сказал бы так, что хорошая школа-- это та, КОТОРАЯ ВЫПУСКАЕТ успешного ребёнка, успешного в своей будущей жизни, то есть, закончив школу, этот ребёнок должен не потеряться, а хорошо адаптироваться в сегодняшних условиях непростой нашей жизни, успешно двигаться дальше по карьере, по жизни.", "Можно ли на ближайшую встречу с представителями милиции попросить их/ чтобы МИЛИЦИЯ ВЫПУСКАЛА вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?", "Трактора МЫ ВЫПУСКАЕМ.", "Данное ПРЕДПРИЯТИЕ ВЫПУСКАЕТ сотню изделий/ направленных на обеспечение безопасности."], "GEN": ["Закон ограничит своеволие различных чиновников, ведомств, которые на протяжении долгого ВРЕМЕНИ ВЫПУСКАЛИ многочисленные инструкции, ограничивавшие хозяйственную инициативу и экономическую самостоятельность.", "Одновременно два ИЗДАТЕЛЬСТВА ВЫПУСКАЮТ мою книгу о Достоевском на французском языке."], "INST": ["А то что толку/ мы этих ловим/ этих выпускаем/ одной рукой ловим/ ВТОРОЙ ВЫПУСКАЕМ."]}, "0": {}, "1": {"INFINITIVE": ["там к нам относились как к взрослым людям, а не как к первоклашкам( ВЫПУСКАЛИ КУРИТЬ на переменах, не е**ли мозги за пропущенный день или два по полурока)."], "из + GEN": ["Не ВЫПУСКАЯ ИЗ РУКИ топорика, утирает пот с покрасневшего лица, неожиданно пригибается и всей пятернёй левой руки ухватывается за одинокий куст рододендрона.", "Она упала вперёд, не ВЫПУСКАЯ ИЗ РУК прохладного пакета, и лёгкие шлепанцы соскользнули с её сильных и по-немецки прочных ног."], "ACC": ["Развернуты цветные старинные карты, маршрут прочерчен красным пунктиром, все опасности обозначены яркими, понятными картинками: вот тут грозный лев, а на этом берегу-- носорог; здесь кит ВЫПУСКАЕТ ИГРУШЕЧНЫЙ фонтанчик, а вон там-- опаснейшая, глазастая, хвостатая Морская Девушка, скользкая, зловредная и заманчивая.", "День устал, сложил белые крылья, летит на запад, большой, в просторных одеждах, машет рукавом, ВЫПУСКАЕТ ЗВЁЗДЫ, благословляет идущих по остывающей земле: до встречи, до встречи, завтра снова приду.", "Если вы бывали на Финляндском вокзале в те времена, то, наверное, помните чудодействующих мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; ВЫПУСКАЯ ОБЛАКА волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы.", "Даже ест, не ВЫПУСКАЯ ЕГО из рук.", "В последнее время всё чаще ВЫПУСКАЮТ ПОЛНОПРИВОДНЫЕ машины, в которых раздаточная коробка вообще не предусмотрена.", "Имя фирмы Chopard тоже прочно связано с автоспортом-- с 1988 года ювелиры не только спонсируют гонку старинных автомобилей Mille Miglia и выставляют на соревнования Porsche Spyder 550, но и ВЫПУСКАЮТ ХРОНОГРАФЫ Mille Miglia.", "Запущен завод\" Трансмаш\", который мог бы ВЫПУСКАТЬ ТРАКТОРНЫЕ прицепы и отопительные котлы, если бы было сырьё.", "Например, фирма Uniflex ВЫПУСКАЕТ ТАКУЮ систему, рассчитанную на 3 цветочных горшка.", "Закон ограничит своеволие различных чиновников, ведомств, которые на протяжении долгого времени ВЫПУСКАЛИ МНОГОЧИСЛЕННЫЕ инструкции, ограничивавшие хозяйственную инициативу и экономическую самостоятельность.", "Одновременно два издательства ВЫПУСКАЮТ МОЮ книгу о Достоевском на французском языке.", "Я вcё-таки сказал бы так, что хорошая школа-- это та, которая ВЫПУСКАЕТ УСПЕШНОГО ребёнка, успешного в своей будущей жизни, то есть, закончив школу, этот ребёнок должен не потеряться, а хорошо адаптироваться в сегодняшних условиях непростой нашей жизни, успешно двигаться дальше по карьере, по жизни.", "Кроме того/ наша группа занимается тем/ что еженедельно ВЫПУСКАЕТ ИНТЕРНЕТ-РАССЫЛКУ\" В помощь Дзенствующему\".", "Мы ВЫПУСКАЕМ ЖУРНАЛ ZenRu.", "Сколько случаев было в том же Обнинске/ когда за определённый взнос под залог ВЫПУСКАЛИ ПРЕСТУПНИКОВ/ которых потом всем миром ловили.", "Данное предприятие ВЫПУСКАЕТ СОТНЮ изделий/ направленных на обеспечение безопасности.", "Допустим. у вас есть миллион$ и вы хотите ВЫПУСКАТЬ МАШИНЫ.", "ВЫПУСКАЮТ УКАЗЫ и законы/ а что они делают."], "в/во + ACC": ["А иногда его ВЫПУСКАЛИ ВО ДВОР, и я тогда ни с кем не играла."], "за + ACC": ["И она говорит/ Я детей не ВЫПУСКАЛА ЗА ДВЕРЬ/ потому что такие соседи были/ что если они не убьют/ то прибьют."], "вне + GEN": ["Можно ли на ближайшую встречу с представителями милиции попросить их/ чтобы милиция ВЫПУСКАЛА ВНЕ ОЧЕРЕДИ тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?"], "под + INST": ["Ну/ а теперь его не ВЫПУСКАЮТ ПОД РАЗНЫМИ предлогами/ потому что у него есть на Путина что-то/ что он не хочет/ чтобы знали все."]}, "2": {"на + LOC": ["там к нам относились как к взрослым людям, а не как к первоклашкам( ВЫПУСКАЛИ курить НА ПЕРЕМЕНАХ, не е**ли мозги за пропущенный день или два по полурока)."], "из + GEN": ["Даже ест, не ВЫПУСКАЯ его ИЗ РУК."]}, "3": {"о/об + LOC": ["Одновременно два издательства ВЫПУСКАЮТ мою книгу О ДОСТОЕВСКОМ на французском языке."], "в/во + ACC": ["Кроме того/ наша группа занимается тем/ что еженедельно ВЫПУСКАЕТ Интернет-рассылку\" В ПОМОЩЬ Дзенствующему\"."]}}