{"-3": {"в/во + ACC": ["Еще В СТУДЕНЧЕСКИЕ годы ВЫПАЛА возможность побывать в Британии по программе обмена студентами по линии Британского Совета."], "кроме + GEN": ["На долю Бозо, КРОМЕ ТОГО, ВЫПАЛА функция выражать взгляды и возражения\" неверных\", с тем чтобы их опроверг Ансельм."], "из + GEN": ["Квадрига господа-- это четыре Евангелия; кони, в неё впряжённые,-- апостолы, своею проповедью везущие Христа по всему миру; ИЗ ЭТОЙ повозки ВЫПАЛИ еретики и схизматики[ 83]."], "за + ACC": ["В любое время года возможны ливни, часто очень сильные-- в августе 1960 года ЗА ТРИ дня ВЫПАЛО 435 мм осадков или почти треть годовой нормы; максимальная интенсивность ливня-- до 7 мм в минуту."]}, "-2": {"у + GEN": ["И четвёртая группа/ которую мы хотели сделать чисто новосибирской/ но раз У НАС ВЫПАЛ один человек/ то предлагается Юдин Володя в качестве руководителя группы/ Жираковский Володя/ Мешков Олег и Соколов Сергей."]}, "-1": {"ACC": ["Еще в студенческие ГОДЫ ВЫПАЛА возможность побывать в Британии по программе обмена студентами по линии Британского Совета.", "Все отзывы её о Матрене были неодобрительны: и нечистоплотная она была; и за обзаводом не гналась; и не бережна&#769;я; и даже поросёнка не держала, выкармливать почему-то не любила; и, глупая, помогала чужим людям бесплатно( и самый повод вспомнить МАТРЕНУ ВЫПАЛ-- некого было дозвать огород вспахать на себе сохою)."], "NOM": ["Рано или поздно ОНИ ВЫПАДУТ из своего гнёздышка!", "В прошлом году ЖРЕБИЙ ВЫПАЛ НТВ.", "А дальше всё зависело от той части/ КОТОРАЯ ВЫПАЛА на долю тольяттинцев."], "GEN": ["На первую субботу МАРТА ВЫПАЛО факультетское дежурство, сиднем сидел в одуряющем студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, выскочил из него задолго до дома-- захотелось подышать и подвигаться.", "Квадрига господа-- это четыре Евангелия; кони, в неё впряжённые,-- апостолы, своею проповедью везущие Христа по всему миру; из этой ПОВОЗКИ ВЫПАЛИ еретики и схизматики[ 83].", "В любое время года возможны ливни, часто очень сильные-- в августе 1960 года за три ДНЯ ВЫПАЛО 435 мм осадков или почти треть годовой нормы; максимальная интенсивность ливня-- до 7 мм в минуту."], "DAT": ["Вероятно, поэтому ЕМУ ВЫПАЛА почётная миссия стать основателем и первым руководителем всей национал-социалистической радиопропаганды.", "Таким образом он подводит читателя к эпохе жизни Ишваракришны( V в.)-- философа, КОТОРОМУ ВЫПАЛА историческая роль систематизатора предшествующей традиции и создателя базового текста классической санкхьи."]}, "0": {}, "1": {"NOM": ["Еще в студенческие годы ВЫПАЛА ВОЗМОЖНОСТЬ побывать в Британии по программе обмена студентами по линии Британского Совета.", "На первую субботу марта ВЫПАЛО ФАКУЛЬТЕТСКОЕ дежурство, сиднем сидел в одуряющем студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, выскочил из него задолго до дома-- захотелось подышать и подвигаться.", "Вероятно, поэтому ему ВЫПАЛА ПОЧЁТНАЯ миссия стать основателем и первым руководителем всей национал-социалистической радиопропаганды.", "На долю Бозо, кроме того, ВЫПАЛА ФУНКЦИЯ выражать взгляды и возражения\" неверных\", с тем чтобы их опроверг Ансельм.", "Квадрига господа-- это четыре Евангелия; кони, в неё впряжённые,-- апостолы, своею проповедью везущие Христа по всему миру; из этой повозки ВЫПАЛИ ЕРЕТИКИ и схизматики[ 83].", "Таким образом он подводит читателя к эпохе жизни Ишваракришны( V в.)-- философа, которому ВЫПАЛА ИСТОРИЧЕСКАЯ роль систематизатора предшествующей традиции и создателя базового текста классической санкхьи.", "И четвёртая группа/ которую мы хотели сделать чисто новосибирской/ но раз у нас ВЫПАЛ ОДИН человек/ то предлагается Юдин Володя в качестве руководителя группы/ Жираковский Володя/ Мешков Олег и Соколов Сергей."], "у + GEN": ["Заснул он пьяный, а приёмник попросту ВЫПАЛ У НЕГО из рук и, съехав на чуть, скатился по склону."], "из + GEN": ["Рано или поздно они ВЫПАДУТ ИЗ СВОЕГО гнёздышка!", "Сделайте так, чтобы ветка оливы не ВЫПАЛА ИЗ МОЕЙ руки\",-- сказал Арафат.", "И для того/ чтобы не ВЫПАСТЬ ИЗ ТВОРЧЕСКОГО процесса/ они должны снимать цивилизационные запреты перманентно."], "DAT": ["В прошлом году жребий ВЫПАЛ НТВ."], "на + ACC": ["А дальше всё зависело от той части/ которая ВЫПАЛА НА ДОЛЮ тольяттинцев."]}, "2": {}, "3": {"в/во + LOC": ["Еще в студенческие годы ВЫПАЛА возможность побывать В БРИТАНИИ по программе обмена студентами по линии Британского Совета."], "из + GEN": ["Заснул он пьяный, а приёмник попросту ВЫПАЛ у него ИЗ РУК и, съехав на чуть, скатился по склону."]}}