{"-3": {"от + GEN": ["Родственники Шелинберга ОТ СЕБЯ лично ВЫРАЗИЛИ признательность Табакову за искрометный и обаятельный образ, оценив его актерский дар, и не придирались к цвету его формы и нашивкам!"], "в/во + LOC": ["Постоянный совет при Организации Договора о коллективной безопасности решительно осудил совершённый 9 мая террористический акт В ГРОЗНОМ, ВЫРАЗИЛ глубокие соболезнования пострадавшим, семьям и близким погибших, народу Российской Федерации."]}, "-2": {}, "-1": {"DAT": ["Но всё же, я позволю СЕБЕ ВЫРАЗИТЬ убеждение, что сегодня подвиги, достоинства и заслуги прошлых лет с каждым годом всё меньше и меньше осознаются и ценятся."], "INST": ["Что он хотел ЭТИМ ВЫРАЗИТЬ?"], "ACC": ["Уже тогда я, видно, понимала, что любое чувство имеет предел и, не зная, как ЭТО ВЫРАЗИТЬ, догадывалась, как пагубно оборачивается неуёмная, случайная трата сердца; мне хотелось оттянуть чудо встречи с лишь единожды предназначенной восхитить хрупкой ёлочной бутафорией...", "Дети прониклись моими страданиями, но, в противоположность моей матери, я- то сумела ИХ ВЫРАЗИТЬ."], "NOM": ["Первый опыт раскрытия этой тайны-- ПОПЫТКА ВЫРАЗИТЬ целыми числами отношения между радиусами планетных орбит."], "GEN": ["Органы местного самоуправления ряда районов ОБЛАСТИ ВЫРАЗИЛИ заинтересованность в сотрудничестве с НОКГС по разработке и внедрению систем информационного обеспечения."], "INFINITIVE": ["Пока ещё не очень понятно/ каким образом государство будет ПЫТАТЬСЯ ВЫРАЗИТЬ смысл этой информатизации/ в чём будет достигнут эффект?"]}, "0": {}, "1": {"ACC": ["Родственники Шелинберга от себя лично ВЫРАЗИЛИ ПРИЗНАТЕЛЬНОСТЬ Табакову за искрометный и обаятельный образ, оценив его актерский дар, и не придирались к цвету его формы и нашивкам!", "Но всё же, я позволю себе ВЫРАЗИТЬ УБЕЖДЕНИЕ, что сегодня подвиги, достоинства и заслуги прошлых лет с каждым годом всё меньше и меньше осознаются и ценятся.", "-- Конечно,-- сказал Лагарпов, но ВЫРАЗИЛ ЖЕЛАНИЕ умыть лицо, потому что оно устало от жары и пыли.", "И когда Гастев собрался было в магазин за шампанским, чтоб\" отметить это событие\", она, запахиваясь в жуткий по цвету халат, ВЫРАЗИЛА НЕПОДДЕЛЬНОЕ возмущение:\" Это какое такое событие?..", "Худрук примкнул к ним в костюмерной, тоже ВЫРАЗИЛ СОГЛАСИЕ, проявил полное понимание, когда, несколько понизив голос, Гастев изрёк банальность: репертуар студентам утвердят только тогда, когда они осмелятся поставить что-нибудь современное.", "Он ВЫРАЗИЛ УВЕРЕННОСТЬ, что уже до ноябрьского саммита Россия- ЕС в Копенгагене будут найдены приемлемые решения для нормального передвижения российских граждан и грузов из России в Калининградскую область и обратно.", "От имени присутствующих последний заявил:\" У меня нет достойных слов, чтобы ВЫРАЗИТЬ ВСЮ благодарность вооружённым силам за наше спасение из лап марксизма\".", "Во-первых, в своём недавнем декабрьском письме руководство\" Евразии\" ВЫРАЗИЛО ЗАИНТЕРЕСОВАННОСТЬ в возобновлении совместной работы.", "Постоянный совет при Организации Договора о коллективной безопасности решительно осудил совершённый 9 мая террористический акт в Грозном, ВЫРАЗИЛ ГЛУБОКИЕ соболезнования пострадавшим, семьям и близким погибших, народу Российской Федерации.", "Перед вторым туром губернаторских выборов в Подмосковье в начале 2000 года патриарх встретился с Борисом Громовым и публично ВЫРАЗИЛ СВОЮ поддержку его деятельности-- через несколько дней Громов выиграл у Геннадия Селезнева( которого, кстати, тогда поддерживал Кремль).", "Органы местного самоуправления ряда районов области ВЫРАЗИЛИ ЗАИНТЕРЕСОВАННОСТЬ в сотрудничестве с НОКГС по разработке и внедрению систем информационного обеспечения.", "В 1997- 1998 гг. только 57% опрошенных беженцев и вынужденных переселенцев не предполагали сменить место жительства, 23% хотели бы уехать, в их числе 8% ВЫРАЗИЛИ ЖЕЛАНИЕ уехать как можно скорее.", "Вызвано ли это тем, что выражение является лишь кратким мнемоническим знаком размытого текста- содержания, или же принадлежностью первого к профанической, открытой и демонстрируемой сфере культуры, а второго-- к сакральной, эзотерической, тайной, или романтической потребностью\" ВЫРАЗИТЬ НЕВЫРАЗИМОЕ\",-- в данном случае безразлично.", "Пока ещё не очень понятно/ каким образом государство будет пытаться ВЫРАЗИТЬ СМЫСЛ этой информатизации/ в чём будет достигнут эффект?", "Должен сказать/ что вчера/ садясь в самолёт/ я/ наконец/ ощутил всё величие замысла того/ что здесь происходит/ и сейчас хочу ВЫРАЗИТЬ ВОСХИЩЕНИЕ величием замысла."], "INST": ["Очень надоело смотреть на постоянные слоу- мо по делу и не по делу, как будто напряжение сцены больше ВЫРАЗИТЬ НЕЧЕМ.", "Первый опыт раскрытия этой тайны-- попытка ВЫРАЗИТЬ ЦЕЛЫМИ числами отношения между радиусами планетных орбит."], "NOM": ["Горячее желание обоих народов поскорее возродить мирную добрососедскую жизнь хорошо ВЫРАЗИЛ ЧЛЕН Совета Старейшин Сулейман Арсельгов:"]}, "2": {"в/во + LOC": ["Во-первых, в своём недавнем декабрьском письме руководство\" Евразии\" ВЫРАЗИЛО заинтересованность В ВОЗОБНОВЛЕНИИ совместной работы.", "Органы местного самоуправления ряда районов области ВЫРАЗИЛИ заинтересованность В СОТРУДНИЧЕСТВЕ с НОКГС по разработке и внедрению систем информационного обеспечения."], "для + GEN": ["Вы знаете/ работая на рынке коммерческих структур/ мы видим с каким трудом там менеджеры/ которые собственники там/ пытаются ВЫРАЗИТЬ/ ДЛЯ ЧЕГО им нужна информатизация."]}, "3": {"за + ACC": ["Родственники Шелинберга от себя лично ВЫРАЗИЛИ признательность Табакову ЗА ИСКРОМЕТНЫЙ и обаятельный образ, оценив его актерский дар, и не придирались к цвету его формы и нашивкам!"], "в/во + LOC": ["Вызвано ли это тем, что выражение является лишь кратким мнемоническим знаком размытого текста- содержания, или же принадлежностью первого к профанической, открытой и демонстрируемой сфере культуры, а второго-- к сакральной, эзотерической, тайной, или романтической потребностью\" ВЫРАЗИТЬ невыразимое\",-- В ДАННОМ случае безразлично."]}}