{"-3": {}, "-2": {"по + DAT": ["Всё небо ПО НОЧАМ ВЫПИСЫВАЕТ только два имени, твоё и его, и нашептывает вслух, все звёзды хором повторяют ваши имена."]}, "-1": {"ACC": ["А вы ГАЗЕТЫ ВЫПИСЫВАЛИ?"], "INST": ["И в советское время/ когда у нас был СССР/ он подпольными ПУТЯМИ ВЫПИСЫВАЛ немецкие газеты на немецком языке/ которые стоили в то время очень больших денег."], "INFINITIVE": ["Где поступает команда ПЕРЕСТАТЬ ВЫПИСЫВАТЬ рецепты?"], "NOM": ["Я разговаривал с людьми/ ОНИ ВЫПИСЫВАЮТ на свой двор газету.", "У вас крошечная пенсия/ зачем ВЫ ВЫПИСЫВАЕТЕ газету?"]}, "0": {}, "1": {"ACC": ["Он ВЫПИСЫВАЛ ЖУРНАЛЫ и покупал книги о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы.", "И, ВЫПИСЫВАЯ СТИХОТВОРЕНИЕ\" к пастырю\", Гоголь восклицал:\" Вот на какое стихотворенье Пушкина укажет критик- христианин!\"^ 36", "\" Языческий, мятежный, чувственный и героический Пушкин\",-- так излагает Леонтьева Франк, на которого леонтьевские эпитеты произвели впечатление, так что этот серьёзнейший представитель христианской пушкинистики признаёт оправданным возражение Леонтьева Достоевскому и ВЫПИСЫВАЕТ ЛЕОНТЬЕВСКУЮ языческую характеристику охотно и даже сочувственно, ссылаясь на исключительную многосторонность поэта.", "И в советское время/ когда у нас был СССР/ он подпольными путями ВЫПИСЫВАЛ НЕМЕЦКИЕ газеты на немецком языке/ которые стоили в то время очень больших денег.", "Где поступает команда перестать ВЫПИСЫВАТЬ РЕЦЕПТЫ?", "У вас крошечная пенсия/ зачем вы ВЫПИСЫВАЕТЕ ГАЗЕТУ?"], "на + LOC": ["Его-- принимать личные вещи и оружие, моя-- ВЫПИСЫВАТЬ НА НИХ квитанции."], "NOM": ["Поскольку бизнес участников данного канала-- это обработка и доставка, то им, по большому счёту, всё равно, какие именно издания будут ВЫПИСЫВАТЬ ЧИТАТЕЛИ."], "GEN": ["Не будем ВЫПИСЫВАТЬ ФОРМУЛ, поскольку говорят, что каждая формула в научно-популярной статье вдвое снижает число её читателей!"], "на + ACC": ["Я разговаривал с людьми/ они ВЫПИСЫВАЮТ НА СВОЙ двор газету."]}, "2": {}, "3": {"к + DAT": ["И, ВЫПИСЫВАЯ стихотворение\" К ПАСТЫРЮ\", Гоголь восклицал:\" Вот на какое стихотворенье Пушкина укажет критик- христианин!\"^ 36"], "на + LOC": ["И в советское время/ когда у нас был СССР/ он подпольными путями ВЫПИСЫВАЛ немецкие газеты НА НЕМЕЦКОМ языке/ которые стоили в то время очень больших денег."]}}