{"-3": {"в/во + LOC": ["Осадки В ВИДЕ снега ВЫПАДАЮТ редко; выпавший снег, обычно, быстро тает; число дней со снегом в среднем 9 дней в году и лишь в зиму 1910/ 11 годов он лежал 36 дней; за последние сто лет было 13 бесснежных зим.", "Лесная зона начинается так называемым\" криволесьем\"-- результат обилия снега зимой, уродующего стволы и ветки( В ВЫСОКОГОРЬЯХ Кавказа ВЫПАДАЕТ до 4- 6 метров снега)."], "при + LOC": ["Мне кажется/ Сергей Владимирович говорит о том/ что из внимания ПРИ ТАКОЙ трактовке ВЫПАДАЕТ явление лоббирования/ которое может быть для нас наиболее опасно."]}, "-2": {"на + ACC": ["По подсчётам Йена, каждый миллиард лет НА МАРС ВЫПАДАЛО около 5 сантиметров мелких металлосодержащих осколков космической пыли, а в марсианских условиях красноватые оксиды железа могли образоваться за неделю и безо всякой воды."], "у + GEN": ["* Ежедневно У ЧЕЛОВЕКА ВЫПАДАЕТ до 100 волос."], "за + ACC": ["4.... в Англии ЗА ГОД ВЫПАДАЕТ больше осадков, чем в Италии?"]}, "-1": {"NOM": ["Ещё суета БОЛЬШАЯ ВЫПАДАЛА Матрене, когда подходила её очередь кормить козьих пастухов: одного-- здоровенного, немоглу&#769;хого, и второго-- мальчишку с постоянной слюнявой цигаркой в зубах.", "Сейчас я уже понимаю/ что это/ не ерунда/ это/ другая жизнь/ ТЫ ВЫПАДАЕШЬ из всех остальных сфер жизни/ в том числе/ из семьи."], "DAT": ["Не все могут приехать в Геленджик летом, КОМУ-ТО ВЫПАДАЕТ попасть сюда в такое время, когда море становится прохладным."], "GEN": ["Осадки в виде СНЕГА ВЫПАДАЮТ редко; выпавший снег, обычно, быстро тает; число дней со снегом в среднем 9 дней в году и лишь в зиму 1910/ 11 годов он лежал 36 дней; за последние сто лет было 13 бесснежных зим.", "Лесная зона начинается так называемым\" криволесьем\"-- результат обилия снега зимой, уродующего стволы и ветки( в высокогорьях КАВКАЗА ВЫПАДАЕТ до 4- 6 метров снега)."], "LOC": ["Мне кажется/ Сергей Владимирович говорит о том/ что из внимания при такой ТРАКТОВКЕ ВЫПАДАЕТ явление лоббирования/ которое может быть для нас наиболее опасно."]}, "0": {}, "1": {"на + ACC": ["В торжественный день, называющийся у него рабочим, который, как правило, ВЫПАДАЕТ НА ВЫХОДНЫЕ и праздники, приступает он к обязанностям далеко за полдень, часов в пять- шесть."], "NOM": ["Мне ВЫПАДАЛА УДАЧА изредка видеть это на одиноких счастливчиках.", "Впрочем, не все разделяют этот скепсис, ведь на склонах гор, лежащих к югу от Сахары, регулярно ВЫПАДАЮТ ДОЖДИ.", "Мне кажется/ Сергей Владимирович говорит о том/ что из внимания при такой трактовке ВЫПАДАЕТ ЯВЛЕНИЕ лоббирования/ которое может быть для нас наиболее опасно."], "DAT": ["Ещё суета большая ВЫПАДАЛА МАТРЕНЕ, когда подходила её очередь кормить козьих пастухов: одного-- здоровенного, немоглу&#769;хого, и второго-- мальчишку с постоянной слюнявой цигаркой в зубах."], "INFINITIVE": ["Не все могут приехать в Геленджик летом, кому-то ВЫПАДАЕТ ПОПАСТЬ сюда в такое время, когда море становится прохладным."], "из + GEN": ["Сейчас я уже понимаю/ что это/ не ерунда/ это/ другая жизнь/ ты ВЫПАДАЕШЬ ИЗ ВСЕХ остальных сфер жизни/ в том числе/ из семьи."]}, "2": {"из + GEN": ["С точки зрения выдвигаемой гипотезы, в том случае если встречные потоки времени в какой-то момент уравновесят друг друга, то отдельные вещественные объекты могут как бы\" ВЫПАДАТЬ\" ИЗ ВРЕМЕНИ и даже вообще исчезать из реальности или оказываться перемещёнными в другое время."]}, "3": {"в/во + ACC": ["Не все могут приехать в Геленджик летом, кому-то ВЫПАДАЕТ попасть сюда В ТАКОЕ время, когда море становится прохладным."]}}