{"-3": {"из + GEN": ["Вы видите, что ИЗ ЭТОГО родника ВЫТЕКАЕТ ручей?", "ИЗ ЭТОГО закона ВЫТЕКАЕТ порядка шестисот законов\"."], "с/со + INST": ["Получены аналитические выражения для таких характеристик процесса, как толщина паровой оболочки, давление пара электролита и скорость, С КОТОРОЙ пар ВЫТЕКАЕТ из разрядной зоны."]}, "-2": {"из + GEN": ["ИЗ ЭТОГО ВЫТЕКАЕТ вывод: Финансово- сырьевая российская экономика это экономика заточенная на обслуживание элиты за счет остального населения.", "Соображения вполне банальные, но ИЗ НИХ ВЫТЕКАЕТ одно интересное следствие, ещё не осмысленное до конца руководителями большинства традиционных изданий."]}, "-1": {"NOM": ["В принципе, эти ПУНКТЫ ВЫТЕКАЮТ один из другого и можно сказать, эквивалентны, но я их все-таки выделил для наглядности: типа« с разных точек зрения».", "Получены аналитические выражения для таких характеристик процесса, как толщина паровой оболочки, давление пара электролита и скорость, с которой ПАР ВЫТЕКАЕТ из разрядной зоны.", "Но самая большая региональная ОШИБКА ВЫТЕКАЛА как раз из неверной федеральной установки/ создавать партию бизнесменов."], "GEN": ["Вы видите, что из этого РОДНИКА ВЫТЕКАЕТ ручей?", "Из этого ЗАКОНА ВЫТЕКАЕТ порядка шестисот законов\"."]}, "0": {}, "1": {"NOM": ["Из этого ВЫТЕКАЕТ ВЫВОД: Финансово- сырьевая российская экономика это экономика заточенная на обслуживание элиты за счет остального населения.", "Вы видите, что из этого родника ВЫТЕКАЕТ РУЧЕЙ?", "Соображения вполне банальные, но из них ВЫТЕКАЕТ ОДНО интересное следствие, ещё не осмысленное до конца руководителями большинства традиционных изданий.", "И ВЫТЕКАЕТ ВОПРОС/ что является пространством для способа.", "Отсюда ВЫТЕКАЕТ ВОПРОС о роли представительных органов( дальше/ это механизмы)."], "ACC": ["В принципе, эти пункты ВЫТЕКАЮТ ОДИН из другого и можно сказать, эквивалентны, но я их все-таки выделил для наглядности: типа« с разных точек зрения»."], "из + GEN": ["Между тем рёв пожарных сирен оглашал округу, и покидавшие кинотеатр\" Полёт\" граждане, ещё в дурмане просмотренного фильма, ничего не слышали, медленно ВЫТЕКАЯ ИЗ ЗАЛА, и Гастев смешался с ними, наклонился, будто завязывая шнурки, и подобрал валявшийся билет.", "-- Деприватизация не ВЫТЕКАЕТ ИЗ РЕЗУЛЬТАТОВ опросов.", "Получены аналитические выражения для таких характеристик процесса, как толщина паровой оболочки, давление пара электролита и скорость, с которой пар ВЫТЕКАЕТ ИЗ РАЗРЯДНОЙ зоны."], "GEN": ["Из этого закона ВЫТЕКАЕТ ПОРЯДКА шестисот законов\"."]}, "2": {"из + GEN": ["В принципе, эти пункты ВЫТЕКАЮТ один ИЗ ДРУГОГО и можно сказать, эквивалентны, но я их все-таки выделил для наглядности: типа« с разных точек зрения»."], "о/об + LOC": ["Отсюда ВЫТЕКАЕТ вопрос О РОЛИ представительных органов( дальше/ это механизмы)."]}, "3": {"из + GEN": ["Но самая большая региональная ошибка ВЫТЕКАЛА как раз ИЗ НЕВЕРНОЙ федеральной установки/ создавать партию бизнесменов."]}}