{"-3": {"в/во + LOC": ["Омска до Москвы, или из Челябинска до Хабаровска, или, я не знаю,... из Питера до Берлина, а на какой-нибудь не очень далёкой станции..., ну, В СМЫСЛЕ, ВЫЕХАЛИ из Омска, доехали до ближайшей узловой станции, там у них состав отцепляют, разворачивают, подцепляют другой, и обратно в Омск."]}, "-2": {}, "-1": {"DAT": ["Марек, три дня тому назад вообще не знавший о существовании Гриши и Леночки, сегодня играл в их жизни такую роль: Леночка только о том и говорит, куда ЕЙ ВЫЕХАТЬ на учёбу, в Англию или в Америку, а Гриша каким-то греческим островом, где у Марека дача,-- двухэтажная вилла, прислонившаяся спиной к розоватой скале и глядящая в маленькую бухту с белой яхтой, пришпиленной посредине залива, как костяная брошка на синем шёлке..."], "NOM": ["В сопровождении жены Лусии ОН ВЫЕХАЛ из самолёта на инвалидной коляске.", "По её словам, после расторжения брака О. О. ПЕТРОВ ВЫЕХАЛ из их квартиры, не вносил квартплату, не оплачивал коммунальные услуги и при этом постоянно проживал у сожительницы.", "Помимо этого, суду необходимо установить, а сторонам по делу доказать следующие обстоятельства:-- по какой причине ГРАЖДАНИН ВЫЕХАЛ из жилого помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли выехавший возвратиться в жилое помещение для проживания в нём; если да, то через какой период времени;-- отказался ли гражданин от своих прав на жилое помещение( может, он безразлично относится к сохранению таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли проживает в нём.", "Оборудованная по последнему слову техники, ОНА ВЫЕХАЛА на первую в жизни прогулку.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ ОНИ ВЫЕХАЛИ просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь"]}, "0": {}, "1": {"INST": ["Но тех, кто днём раньше ВЫЕХАЛ ВЕРХОМ, дедушка не достал, да и то, мне кажется, что они всё оглядывались и нахлестывали своих лошадей, чтобы дедушка их не догнал."], "из + GEN": ["Омска до Москвы, или из Челябинска до Хабаровска, или, я не знаю,... из Питера до Берлина, а на какой-нибудь не очень далёкой станции..., ну, в смысле, ВЫЕХАЛИ ИЗ ОМСКА, доехали до ближайшей узловой станции, там у них состав отцепляют, разворачивают, подцепляют другой, и обратно в Омск.", "В сопровождении жены Лусии он ВЫЕХАЛ ИЗ САМОЛЁТА на инвалидной коляске.", "Помимо этого, суду необходимо установить, а сторонам по делу доказать следующие обстоятельства:-- по какой причине гражданин ВЫЕХАЛ ИЗ ЖИЛОГО помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли выехавший возвратиться в жилое помещение для проживания в нём; если да, то через какой период времени;-- отказался ли гражданин от своих прав на жилое помещение( может, он безразлично относится к сохранению таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли проживает в нём.", "По делу Петровых судом было установлено, что ответчик, ВЫЕХАВ ИЗ ЖИЛОГО помещения в связи с распадом семьи, оставил там свои личные вещи, другого жилья не приобрел и в течение всего периода отсутствия в жилом помещении принимал меры для разрешения« квартирного вопроса», предлагая бывшей жене разменять занимаемую квартиру на два других жилых помещения."], "на + ACC": ["Марек, три дня тому назад вообще не знавший о существовании Гриши и Леночки, сегодня играл в их жизни такую роль: Леночка только о том и говорит, куда ей ВЫЕХАТЬ НА УЧЁБУ, в Англию или в Америку, а Гриша каким-то греческим островом, где у Марека дача,-- двухэтажная вилла, прислонившаяся спиной к розоватой скале и глядящая в маленькую бухту с белой яхтой, пришпиленной посредине залива, как костяная брошка на синем шёлке...", "Только ВЫЕХАЛ НА САДОВОЕ-- останавливают.", "В протоколе об административном правонарушении написал, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону центра повернула направо на пл. Тверской заставы на которой повернув налево, ВЫЕХАЛА НА СТОРОНУ проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала).", "Естественно, если однозначно установлено: водитель действительно ВЫЕХАЛ НА ВСТРЕЧНУЮ сторону проезжей части.", "Оборудованная по последнему слову техники, она ВЫЕХАЛА НА ПЕРВУЮ в жизни прогулку."], "с/со + INST": ["Они жили тогда в эвакуации, на Урале, куда ВЫЕХАЛА СО СВОИМ институтом Татьяна Васильевна."], "NOM": ["Куранты, фанфары-- и вот на лёд под русскую народную мелодию\" Не шей ты мне, матушка, красный сарафан\" ВЫЕХАЛИ ДЕВИЦЫ в сарафанах зелёных и с шалями.", "А когда я посмотрела передачу/ что вот ВЫЕХАЛ АБРОСЬКИН/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда он поехал то ли в Сабанеева[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ в этом районе посмотрел/ когда жители не могут выйти..."]}, "2": {"в/во + LOC": ["Куранты, фанфары-- и вот на лёд под русскую народную мелодию\" Не шей ты мне, матушка, красный сарафан\" ВЫЕХАЛИ девицы В САРАФАНАХ зелёных и с шалями."]}, "3": {"на + LOC": ["В сопровождении жены Лусии он ВЫЕХАЛ из самолёта НА ИНВАЛИДНОЙ коляске."], "в/во + LOC": ["Оборудованная по последнему слову техники, она ВЫЕХАЛА на первую В ЖИЗНИ прогулку."]}}