{"-3": {}, "-2": {"в/во + LOC": ["-- Эту смертельную петлю первым В ЦИРКЕ ВЫПОЛНИЛ я."]}, "-1": {"ACC": ["Но уж культурную ПРОГРАММУ ВЫПОЛНИЛИ на все 200%!", "Мы на эту билетную программу просто не успели чисто технически ЭТО ВЫПОЛНИТЬ.", "Я думаю/ что сейчас мы ваше ПОЖЕЛАНИЕ ВЫПОЛНИЛИ/ и причём очень- очень красивая форма.", "На самом деле/ люди поняли/ которые там сидят/ что необходимо хоть не много обещать/ но ЭТО ВЫПОЛНИТЬ."], "NOM": ["С возобновлением недобора налогов в августе серьёзно снижаются ШАНСЫ ВЫПОЛНИТЬ повышенное налоговое задание.", "И ОН ВЫПОЛНИЛ своё обещание, данное палачам.", "На Страшном суде, пишет он, господу будет принадлежать роль судии, ДИАВОЛ ВЫПОЛНИТ функции обвинителя, а человек-- обвиняемого.", "Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь ученику понять тему до конца, чтобы затем ОН ВЫПОЛНИЛ задание самостоятельно.", "Например, папа требует:\" А ну-ка, покажи, как ТЫ ВЫПОЛНИЛ классную работу?", "Все заявления налоговиков, что ОНИ ВЫПОЛНИЛИ, перевыполнили план-- какой-то смех."], "LOC": ["необходимо обеспечить многослойный дренаж( песок, щебень, геотекстиль для фильтра, плодородный грунт) и только потом высевать газон, а при особо больших НАГРУЗКАХ ВЫПОЛНИТЬ и армирование газона, уложив пластиковую сетку перед посевом."], "INFINITIVE": ["Мы должны ПОПЫТАТЬСЯ ВЫПОЛНИТЬ безопасно и нормально всю работу/ остаться всем здоровыми/ крепкими/ сильными."]}, "0": {}, "1": {"на + ACC": ["Но уж культурную программу ВЫПОЛНИЛИ НА ВСЕ 200%!"], "ACC": ["Каждый образ помогает создать нужную рабочую атмосферу, а секретарша Верочка как никто другой умеет быстро ВЫПОЛНИТЬ ВСЕ задания, посплетничать, и решить в рабочее время кучу своих личных проблем.", "КПСС побеждает на выборах и заявляет, что она немедленно ВЫПОЛНИТ СВОЮ продовольственную программу.", "Я должна ВЫПОЛНИТЬ ОДНО поручение фабрики и уйду ненадолго.", "-- ВЫПОЛНИТЬ ОДНО пустячное поручение, господин бой...", "В том же году он и ВЫПОЛНИЛ КАТИНУ рекомендацию.", "Во время соревнований российским спортсменам придётся ВЫПОЛНИТЬ СЛЕДУЮЩИЙ минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания.", "ВЫПОЛНИВ ВСЁ это, россияне завоюют, согласно прогнозам( см. стр. 44), 20 призовых мест, 9 из которых будут первыми( то есть 1 призовое место придётся в среднем на 8 россиян).", "В июле впервые за последние четыре месяца МНС России удалось ВЫПОЛНИТЬ НАЛОГОВОЕ задание, однако уже в августе вновь обнаружился налоговый недобор.", "При продолжении наметившейся тенденции в текущем квартале может повториться ситуация второго квартала, на протяжение которого МНС ни разу не удалось ВЫПОЛНИТЬ НАЛОГОВОЕ задание по поступлениям в федеральный бюджет.", "С возобновлением недобора налогов в августе серьёзно снижаются шансы ВЫПОЛНИТЬ ПОВЫШЕННОЕ налоговое задание.", "Очевидно, что эти компании( их около 300) смогут ВЫПОЛНИТЬ ТРЕБОВАНИЯ законодательства.", "За это время исходила нахабинские поля вдоль и поперёк, а ведь это сотни километров, ВЫПОЛНИЛА ТЫСЯЧИ ударов.", "Правда, это более отдалённая перспектива, и здесь придётся ВЫПОЛНИТЬ ОДНО условие, которое станет залогом его поддержки со стороны влиятельных питерцев.", "И он ВЫПОЛНИЛ СВОЁ обещание, данное палачам.", "ВЫПОЛНИМ СИНТЕЗ в WebPack с помощью системы Leonardo и зафиксируем VHDL- описание после этапа высокоуровневого синтеза( RTL- описание).", "ВЫПОЛНИТЬ ДАННОЕ требование трудно, так как пользователю недоступны VHDL- модели триггеров, формируемых по\" заготовкам\" системы Leonardo.", "На Страшном суде, пишет он, господу будет принадлежать роль судии, диавол ВЫПОЛНИТ ФУНКЦИИ обвинителя, а человек-- обвиняемого.", "Умение правильно понять и точно ВЫПОЛНИТЬ ЗАДАННУЮ инструкцию, способность действовать по строго формальным правилам-- важное искусство, и где же ему и обучаться, как не на уроках математики.", "Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь ученику понять тему до конца, чтобы затем он ВЫПОЛНИЛ ЗАДАНИЕ самостоятельно.", "Например, папа требует:\" А ну-ка, покажи, как ты ВЫПОЛНИЛ КЛАССНУЮ работу?", "Смысл в следующем/ так как Чань имеет внутренние задачи для каждого человека/ который идёт по Пути/ сделаться просветлённым/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее ВЫПОЛНИТЬ СВОЮ задачу знает/ вот я могу взять вот этого/ вот этого и вот этого.", "Мы должны представить на Премии такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если мы покажем что-то новое/ но дорогое/ что никогда не будет реализовано/ то мы не ВЫПОЛНИМ СВОЮ задачу/ потому что мы работаем в области безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ кто касается этой сферы деятельности."], "NOM": ["-- Эту смертельную петлю первым в цирке ВЫПОЛНИЛ Я.", "Оставалось в будущем совместить поэтическую натуру Пушкина с этой задачей-- что и ВЫПОЛНИЛ ДОСТОЕВСКИЙ; но вспоминал при этом из Гоголя не\" самого поэта\", а явление русского духа."], "на + LOC": ["ВЫПОЛНИТЬ НА ПРАКТИКЕ первое требование оказывается не очень сложно."], "GEN": ["Если слуга, которому господин дал поручение, упал в яму вопреки полученным советам, он виноват, ибо не послушал господина и не ВЫПОЛНИЛ РАБОТЫ,-- точно так же виновен совращённый злым духом грешник[ 69]."]}, "2": {"в/во + LOC": ["Зато задание по основным налогам без ЕСН в 2002 году удалось ВЫПОЛНИТЬ лишь В МАРТЕ( см. диаграмму)."]}, "3": {"по + DAT": ["При продолжении наметившейся тенденции в текущем квартале может повториться ситуация второго квартала, на протяжение которого МНС ни разу не удалось ВЫПОЛНИТЬ налоговое задание ПО ПОСТУПЛЕНИЯМ в федеральный бюджет."]}}