{"-3": {"в/во + LOC": ["Один из молодых людей, досмеявшись до сухоты и перхоти В ГОРЛЕ, ВЫЗВАЛ в себе слюну, чтобы увлажнить рот-- и успешно, а потом сплюнул, повернув голову от друзей, сплюнул в сторону-- и попал плевком на куртку проходящего мимо Лагарпова.", "Путин вёл себя очень адекватно, был необычайно остроумен-- В ОБЩЕМ, ВЫЗВАЛ у меня восхищение."], "с/со + GEN": ["Четвёртое место в масс-старте 31-летнего дебютанта сборной Сергея Русинова теперь не гарантирует попадание в квартет олимпийскому чемпиону- 88 и- 94 Сергею Чепикову; хотя С ПЕНСИИ его ВЫЗВАЛИ как раз для усиления эстафеты."], "внутрь + GEN": ["Они выделяют эндотоксины-- ядовитые отходы, которые с головы, где слоёв кожи меньше, легко могут проникнуть ВНУТРЬ ОРГАНИЗМА и ВЫЗВАТЬ головную боль, появление перхоти, а также усиленное выпадение волос!"], "в/во + ACC": ["АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт В БЕРДЯНСК и ВЫЗВАЛА деда очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь"], "у + GEN": ["Никаких ужасных эмоций он У МЕНЯ не ВЫЗВАЛ/ нормальный/ просто мы ж так не сталкивались по каким-то трагедийным случаям."]}, "-2": {"у + GEN": ["Большой интерес У СЛУШАТЕЛЕЙ ВЫЗВАЛА авторская психотерапевтическая методика\" Практикум по психологии личностного самоанализа\", в основе которой лежит создание психологом ситуации развития в целях расширения рефлексивного поля сознания ребёнка."]}, "-1": {"ACC": ["Отвечаешь сама за себя, РОДИТЕЛЕЙ ВЫЗВАТЬ не грозятся, не выучила-- твои проблемы!", "Сегодня ЕГО ВЫЗВАЛИ.", "По всей вероятности, те же ЭМОЦИИ ВЫЗОВУТ предложения\" Буллз\" и у тренеров.", "Четвёртое место в масс-старте 31-летнего дебютанта сборной Сергея Русинова теперь не гарантирует попадание в квартет олимпийскому чемпиону- 88 и- 94 Сергею Чепикову; хотя с пенсии ЕГО ВЫЗВАЛИ как раз для усиления эстафеты.", "Настоящую СЕНСАЦИЮ ВЫЗВАЛ в последние годы Второй мировой войны научно-фантастический роман одного малоизвестного американского писателя, в котором он не только точно изобразил внешние обстоятельства первой атомной бомбардировки Хиросимы, предпринятой американскими военными, но и описал принципиальную конструкцию атомной бомбы, которая в то время ещё не была изготовлена.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, давайте немножко поговорим о той реакции, КОТОРУЮ ВЫЗВАЛО ваше предложение.", "Приходят человека 3/ 4/ разбили/ вызвали/ 3/ 4/ я не знаю/ кто они там по званию/ ИХ ВЫЗВАЛИ/ они пришли/ зафиксировали и ушли."], "NOM": ["Ведь вы САМИ ВЫЗВАЛИ нас из старой книжки, которую читали...", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром ГЛАВВРАЧ ВЫЗВАЛ участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "-- ОНА ВЫЗВАЛА на завтра маникюршу и велела погладить полосатую блузку.", "Даже старая ГРЫМЗА ВЫЗВАЛА в нём тень нежности и интереса.", "Эта НОВАЦИЯ ВЫЗВАЛА у депутатов споры.", "Вначале ЭТО ВЫЗВАЛО некоторое замешательство в обществе.", "Эти ракетные комплексы обладали высокой боеготовностью за счёт нахождения их ракет практически в полной технической готовности к немедленному боевому применению и были оснащены командными пунктами с автоматизированной системой боевого управления, ЧТО ВЫЗВАЛО необходимость реформирования сложившейся системы боевого дежурства.", "Новый БОСС ВЫЗВАЛ меня на другой день в свой кабинет.", "Эти ЛУЧИ ВЫЗВАЛИ цепную химическую реакцию: жидкая смола застыла и намертво скрепила деревянные части.", "Они будут внимательны и усердны лишь в том случае, если ЗАНЯТИЯ ВЫЗОВУТ у них неподдельный интерес.", "Однако ваше ПРЕДЛОЖЕНИЕ ВЫЗВАЛО бурю отрицательной реакции, от насмешливых названий,\" политическое кокетство\",\" фарс\", до резко раздражённых правительственных.", "И ЭТО ВЫЗВАЛО наибольший интерес."], "GEN": ["Несомненно, что намеченный правительством сценарий кадровой РЕФОРМЫ ВЫЗОВЕТ немалые дискуссии, особенно в процессе пересмотра в парламенте законов об общественных служащих.", "Вместе с тем развитие современных информационных ТЕХНОЛОГИЙ ВЫЗВАЛО к жизни такие виды деятельности, которые едва ли могут быть с достаточным основанием названы профессиональными.", "По всей видимости, несанкционированные контакты чеха, а может, и информация одного из наших или\" ихних\" ПЕРЕБЕЖЧИКОВ ВЫЗВАЛИ закономерное желание боссов проверить нашего героя на детекторе лжи."]}, "0": {}, "1": {"DAT": ["« Вера, ВЫЗОВИТЕ МНЕ самую светлую голову нашей с вами современности."], "GEN": ["Но ни один из растиражированных сериалов не ВЫЗОВЕТ ТАКИХ чувств, какие вызывает этот фильм.", "Продумано было всё до мельчайших деталей: утром Катя с детьми уедет в Шереметьево, что не должно ВЫЗВАТЬ НИКАКИХ подозрений, поскольку Катя всегда отправлялась на дачу заранее, чтобы подготовить дом к приезду Мур.", "Уход же за ними не составит большого труда и не ВЫЗОВЕТ СЕРЬЁЗНЫХ затруднений даже у начинающих садоводов.", "При таком подходе все примитивы библиотеки БМК могут быть описаны на VHDL, поэтому реализация проекта на FPGA скорее всего не ВЫЗОВЕТ ЗАТРУДНЕНИЙ по ограничениям используемых средств САПР.", "Автором его был, по-видимому( в тексте имя его не указано, и в прологе прямо выражено его намерение остаться анонимным\" дабы не ВЫЗВАТЬ ЗАВИСТИ\"), Гонорий Августодунский[ 2], церковный писатель первой половины XII в. Биография Гонория неизвестна, и исследователи средневековой богословской литературы обычно именуют его\" загадочным\".", "Помнится, в журнале\" Иностранная литература\" вдруг появился непривычный для тех лет материал, который бы сегодня не ВЫЗВАЛ НИКАКОГО удивления.", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), дали такие результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не ВЫЗВАЛ ПОВЫШЕНИЯ порога, или вызвал незначительное их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них оказались из средних районов Вьетнама, где население говорит на языке с менее выраженной ролью тональных элементов."], "ACC": ["-- А ВЫЗВАТЬ ЕЁ можно?", "Краснопёров хотел закричать, ВЫЗВАТЬ ПОЛИЦИЮ.", "Наличие таких небольших, повторяю, недостатков должно приблизить, очеловечить его облик и даже, может быть, ВЫЗВАТЬ ГРУСТНУЮ, всепонимающую улыбку: мол, ничего не поделаешь, человек есть человек.", "ВЫЗВАЛИ ТАКСИ, помчались в Коптево, на другой конец города.", "Ведь вы сами ВЫЗВАЛИ НАС из старой книжки, которую читали...", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач ВЫЗВАЛ УЧАСТКОВОГО, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Но однажды, действительно ВЫЗВАВ ЕГО к доске, она увидела, с каким усилием он встал, переместив как-то вбок не сгибающуюся ногу, и тогда только заметила на защитном рукаве две нашивки-- красную и жёлтую-- и упрекнула себя....", "Когда педагог всё-таки ушла, Маша заперла Веру Федоровну и Катю в своей комнате, сказав, что собирается мыть полы, покидала собранные вещи в огромное покрывало, ВЫЗВАЛА ТАКСИ и уехала на Киевский вокзал.", "Тем временем Коноваловы успели обнаружить пропажу и ВЫЗВАЛИ МИЛИЦИЮ.", "Через несколько лет Москва заподозрила Гордиевского в двойной игре и ВЫЗВАЛА ЕГО в Москву.", "У пользователей обилие вирусных новостей может ВЫЗВАТЬ ЭФФЕКТ усталости, ведущий к пренебрежению опасностью заражения.", "Что не ВЫЗВАЛО НЕКОТОРОЕ ликование в стане американцев: Мадлен Олбрайт даже назвала это известие\" очень- очень важным\".", "Вначале это ВЫЗВАЛО НЕКОТОРОЕ замешательство в обществе.", "Эти ракетные комплексы обладали высокой боеготовностью за счёт нахождения их ракет практически в полной технической готовности к немедленному боевому применению и были оснащены командными пунктами с автоматизированной системой боевого управления, что ВЫЗВАЛО НЕОБХОДИМОСТЬ реформирования сложившейся системы боевого дежурства.", "Хазанов ВЫЗВАЛ ДВУХ других номинантов-- Андрея Панина и Сергея Маковецкого.", "И вовсе не из-за того, что за ЮКОС осторожно вступаются американцы( это как раз способно ВЫЗВАТЬ НЕДОВОЛЬСТВО президента, который не любит, когда российские граждане апеллируют к загранице).", "Мойте их только тёплой водой, холодной загрязнения не устранить, горячая сушит кожу головы, может ВЫЗВАТЬ ШЕЛУШЕНИЕ.", "Они выделяют эндотоксины-- ядовитые отходы, которые с головы, где слоёв кожи меньше, легко могут проникнуть внутрь организма и ВЫЗВАТЬ ГОЛОВНУЮ боль, появление перхоти, а также усиленное выпадение волос!", "Коварен витамин А. Небольшие дозы его стимулируют рост волос, а большие, напротив, могут ВЫЗВАТЬ ОБИЛЬНОЕ выпадение.", "В министерстве государственной территории и транспорта, которое их курирует, возражали, указывая, что быструю их приватизацию на практике осуществить трудно, а остановка и сокращение запланированного строительства дорог( не достроено и не пущено в эксплуатацию около 2500 км из намеченных 9342 км) может ВЫЗВАТЬ СЕРЬЁЗНЫЕ проблемы для транспорта, а также возмущение на местах.", "Несомненно, что намеченный правительством сценарий кадровой реформы ВЫЗОВЕТ НЕМАЛЫЕ дискуссии, особенно в процессе пересмотра в парламенте законов об общественных служащих.", "Статья ВЫЗВАЛА ПОТОК откликов, и оказалось, что рассказ о методах управления господина Ковша рынками гораздо более интересен, чем история получения земли.", "Алгол- 60, который Вирт охарактеризовал как\" первый язык, который был ясно определён: его синтаксис задан с помощью строгого формализма\", ВЫЗВАЛ БОЛЬШОЙ резонанс в мировом программистском сообществе.", "Под ним он и стал известен широкой общественности, т. к. принятие законопроекта 27 июня 2002 г. ВЫЗВАЛО РЕЗКОЕ неприятие в СМИ.", "Новый босс ВЫЗВАЛ МЕНЯ на другой день в свой кабинет.", "Можно, пожалуй, предположить, что если информация о принадлежности кандидата к Церкви воспринимается более или менее нейтрально, то обвинения в противостоянии религии большинства наверняка ВЫЗОВУТ НЕГАТИВНУЮ реакцию.", "Форма сотрудников ГАИ помогла им не ВЫЗВАТЬ ПОДОЗРЕНИЕ, когда они на трассе следили за ежедневным маршрутом\" Крузера\".", "Все орехи богаты минеральными солями, кальцием, фосфором и магнием, недостаток этих полезных веществ в организме может привести к болезням сердца, нервозности, плохому самочувствию, ВЫЗВАТЬ ЧУВСТВО необоснованного беспокойства.", "Эти лучи ВЫЗВАЛИ ЦЕПНУЮ химическую реакцию: жидкая смола застыла и намертво скрепила деревянные части.", "Во время Первого крестового похода желание ехать было столь велико, что крестоносцы продавали всё своё имущество, чем ВЫЗВАЛИ КАТАСТРОФИЧЕСКОЕ падение цен\".", "Корь может ВЫЗВАТЬ ЭНЦЕФАЛИТ и пневмонию, которую особенно тяжело переносят дети до 1 года.", "Конечно, старинные рецепты могут ВЫЗВАТЬ УЛЫБКУ, но проводит же сейчас Всемирная организация здравоохранения исследование\" целебных свойств морского конька\".", "По всей видимости, несанкционированные контакты чеха, а может, и информация одного из наших или\" ихних\" перебежчиков ВЫЗВАЛИ ЗАКОНОМЕРНОЕ желание боссов проверить нашего героя на детекторе лжи.", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), дали такие результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не вызвал повышения порога, или ВЫЗВАЛ НЕЗНАЧИТЕЛЬНОЕ их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них оказались из средних районов Вьетнама, где население говорит на языке с менее выраженной ролью тональных элементов.", "Возникают фены чаще всего весной или в конце зимы, когда они могут ВЫЗВАТЬ РЕЗКОЕ пробуждение природы.", "Для взрослого человека всё это кажется пустяками, не стоящими выеденного яйца, но для первоклашки такие вещи могут явиться причиной сильного страха, который совершенно парализует его способность соображать и может ВЫЗВАТЬ ОТВРАЩЕНИЕ к школе и к учёбе.", "Очень характерное явление, так называемый\" risus paschalis\", т. е. пасхальный смех: во время пасхи традиция разрешала смех в церкви, который мыслился как весёлое возрождение после долгого поста и уныния; чтобы ВЫЗВАТЬ ЭТОТ смех, проповедник с церковной кафедры позволял себе вольные шутки и анекдоты.", "Ещё через четыре года А. Гирер и Г. Шрамм, выделив чистую РНК из вируса табачной мозаики и введя её в клетки растения, ВЫЗВАЛИ ТАКОЕ же их заражение, как и в случае целого вируса, прямо и окончательно доказав потенциальную инфекционность изолированных нуклеиновых кислот[ 5].", "Что касается каузальной связи между различными психическими явлениями-- то она бесспорно существует, скажем, одно психическое явление способно ВЫЗВАТЬ ДРУГОЕ.", "Для этого Вычислители-- люди, занимающие высшее положение в иерархии Вечности, рассчитывают развитие событий и определяют те\" Минимальные Воздействия\", с помощью которых можно изменить дальнейший ход истории-- ВЫЗВАТЬ ИЗМЕНЕНИЯ Реальности.", "Такие же микробы, поселившиеся во влажных кипах хлопка, льна или пеньки, способны ВЫЗВАТЬ ГРАНДИОЗНЫЙ пожар.", "Мне кажется, что по совокупности факторов данных в ощущениях, конечно, не в фактах,-- это, скорее, против власти направленная провокация, которая желает ВЫЗВАТЬ НЕКИЙ эффект-- во власти, вокруг власти, или по поводу власти.", "Однако ваше предложение ВЫЗВАЛО БУРЮ отрицательной реакции, от насмешливых названий,\" политическое кокетство\",\" фарс\", до резко раздражённых правительственных.", "И это ВЫЗВАЛО НАИБОЛЬШИЙ интерес.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и ВЫЗВАЛА ДЕДА очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь", "Я вижу свою задачу в том/ чтобы изложить своё видение и ВЫЗВАТЬ КОЛЛЕГ на дискуссию/ которая может стать интересной.", "Если бы я проходила мимо и видела/ что кого-то там грабят/ обижают/ я бы просто ВЫЗВАЛА МИЛИЦИЮ.", "ВЫЗВАЛИ МИЛИЦИЮ.", "ВЫЗВАЛИ МИЛИЦИЮ из нашего Советского РОВД.", "Он может это сделать вполне спокойно/ как бы ВЫЗВАВ ЭТОГО министра..."], "к + DAT": ["Вчера их ещё не было, и неизвестно, будут ли завтра, но сегодня вот они здесь, никто из них не решится отказаться от приглашения, чтобы не ВЫЗВАТЬ К СЕБЕ подозрительности и не накликать напротив своей фамилии галочку, похожую на курок, который, если он даже никогда не будет спущен, всегда будет взведён.", "Пойманный обычно старается ВЫЗВАТЬ К СЕБЕ жалость.", "Искрошился сургуч, мизинец поддел пробку, и тёплым комком жидкость опустилась в желудок, обогрев пищевод и ВЫЗВАВ К СЕБЕ бурю признательности, а благодарная голова вспомнила, куда занесли её дурные ноги.", "Учёная женщина, уже немолодая, должно быть скучная, от которой всегда можно ждать неприятностей: ВЫЗОВЕТ К ДОСКЕ, двойку поставит...", "Появление электроники-- читай систем ABS, ESP и пр.-- ВЫЗВАЛО К ЖИЗНИ ещё ряд мутаций.", "Нас всех по делу студенческого кружка\" Космическая Академия наук\" и\" Братство Серафима Саровского\" ВЫЗВАЛИ К НАЧАЛЬНИКУ тюрьмы( ДПЗ-- Дом предварительного заключения на Шпалерной улице в Ленинграде).", "Вместе с тем развитие современных информационных технологий ВЫЗВАЛО К ЖИЗНИ такие виды деятельности, которые едва ли могут быть с достаточным основанием названы профессиональными.", "На повестке дня стоит создание инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, ВЫЗВАТЬ К ЖИЗНИ побудительные мотивы развития этих стран, увеличить экономическую активность населения.", "ВЫЗВАТЬ К ЖИЗНИ несколько проектов/ процессов/ в которых бы участвовали все эти сайты."], "в/во + LOC": ["Один из молодых людей, досмеявшись до сухоты и перхоти в горле, ВЫЗВАЛ В СЕБЕ слюну, чтобы увлажнить рот-- и успешно, а потом сплюнул, повернув голову от друзей, сплюнул в сторону-- и попал плевком на куртку проходящего мимо Лагарпова.", "Даже старая грымза ВЫЗВАЛА В НЁМ тень нежности и интереса."], "на + ACC": ["ВЫЗВАТЬ НА ДОМ врача из поселкового медпункта было в Тальнове вдиво, как-то неприлично перед соседями-- мол, барыня.", "« Разведка боем»-- этот военный термин означает, что у командования нет точных сведений о военном потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, ВЫЗВАВ НА СЕБЯ огонь противника."], "NOM": ["По всей вероятности, те же эмоции ВЫЗОВУТ ПРЕДЛОЖЕНИЯ\" Буллз\" и у тренеров.", "Большой интерес у слушателей ВЫЗВАЛА АВТОРСКАЯ психотерапевтическая методика\" Практикум по психологии личностного самоанализа\", в основе которой лежит создание психологом ситуации развития в целях расширения рефлексивного поля сознания ребёнка.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, давайте немножко поговорим о той реакции, которую ВЫЗВАЛО ВАШЕ предложение.", "ВЫЗВАТЬ ОН меня может к себе/ я могу не прийти/ а..."], "у + GEN": ["Эта новация ВЫЗВАЛА У ДЕПУТАТОВ споры.", "Путин вёл себя очень адекватно, был необычайно остроумен-- в общем, ВЫЗВАЛ У МЕНЯ восхищение.", "Какие эмоции, мысли могут ВЫЗВАТЬ У ЧИТАТЕЛЯ такие вот перлы:", "Открытие ВЫЗВАЛО У КАКТОЛОГОВ живейший интерес.", "Они будут внимательны и усердны лишь в том случае, если занятия ВЫЗОВУТ У НИХ неподдельный интерес."], "в/во + ACC": ["Настоящую сенсацию ВЫЗВАЛ В ПОСЛЕДНИЕ годы Второй мировой войны научно-фантастический роман одного малоизвестного американского писателя, в котором он не только точно изобразил внешние обстоятельства первой атомной бомбардировки Хиросимы, предпринятой американскими военными, но и описал принципиальную конструкцию атомной бомбы, которая в то время ещё не была изготовлена."], "INST": ["Его ВЫЗВАЛИ УТРОМ/ они приехали в 6 вечера."]}, "2": {"из + GEN": ["Ведь вы сами ВЫЗВАЛИ нас ИЗ СТАРОЙ книжки, которую читали...", "ВЫЗВАЛИ милицию ИЗ НАШЕГО Советского РОВД."], "к + DAT": ["Но однажды, действительно ВЫЗВАВ его К ДОСКЕ, она увидела, с каким усилием он встал, переместив как-то вбок не сгибающуюся ногу, и тогда только заметила на защитном рукаве две нашивки-- красную и жёлтую-- и упрекнула себя....", "Для взрослого человека всё это кажется пустяками, не стоящими выеденного яйца, но для первоклашки такие вещи могут явиться причиной сильного страха, который совершенно парализует его способность соображать и может ВЫЗВАТЬ отвращение К ШКОЛЕ и к учёбе."], "в/во + ACC": ["Через несколько лет Москва заподозрила Гордиевского в двойной игре и ВЫЗВАЛА его В МОСКВУ."], "на + ACC": ["Новый босс ВЫЗВАЛ меня НА ДРУГОЙ день в свой кабинет.", "Я вижу свою задачу в том/ чтобы изложить своё видение и ВЫЗВАТЬ коллег НА ДИСКУССИЮ/ которая может стать интересной."], "по + DAT": ["При таком подходе все примитивы библиотеки БМК могут быть описаны на VHDL, поэтому реализация проекта на FPGA скорее всего не ВЫЗОВЕТ затруднений ПО ОГРАНИЧЕНИЯМ используемых средств САПР."]}, "3": {"для + GEN": ["Четвёртое место в масс-старте 31-летнего дебютанта сборной Сергея Русинова теперь не гарантирует попадание в квартет олимпийскому чемпиону- 88 и- 94 Сергею Чепикову; хотя с пенсии его ВЫЗВАЛИ как раз ДЛЯ УСИЛЕНИЯ эстафеты.", "В министерстве государственной территории и транспорта, которое их курирует, возражали, указывая, что быструю их приватизацию на практике осуществить трудно, а остановка и сокращение запланированного строительства дорог( не достроено и не пущено в эксплуатацию около 2500 км из намеченных 9342 км) может ВЫЗВАТЬ серьёзные проблемы ДЛЯ ТРАНСПОРТА, а также возмущение на местах."], "в/во + LOC": ["Что не ВЫЗВАЛО некоторое ликование В СТАНЕ американцев: Мадлен Олбрайт даже назвала это известие\" очень- очень важным\".", "Вначале это ВЫЗВАЛО некоторое замешательство В ОБЩЕСТВЕ.", "Алгол- 60, который Вирт охарактеризовал как\" первый язык, который был ясно определён: его синтаксис задан с помощью строгого формализма\", ВЫЗВАЛ большой резонанс В МИРОВОМ программистском сообществе.", "Под ним он и стал известен широкой общественности, т. к. принятие законопроекта 27 июня 2002 г. ВЫЗВАЛО резкое неприятие В СМИ."]}}