{"-3": {"с/со + GEN": ["Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а С КОВАНЫХ балконов ВЫГЛЯДЫВАЮТ настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой."], "из + GEN": ["Трюмы заполнились водой, и вскоре ИЗ РЕКИ остался ВЫГЛЯДЫВАТЬ лишь задранный нос ветерана."]}, "-2": {"с/со + INST": ["Из чепурильни С ВОСТОРГОМ ВЫГЛЯДЫВАЮТ мальчик с девочкой, которых собрались уводить по домам, плечи их подергиваются, ноги приплясывают, лица нервно и развязно, как у театральных кукол, ходят ходуном."], "из-под + GEN": ["-- ПИОНЕРЫ!-- говорил им Державин, поднятый охраной с постели и потому застенчиво запахивающий полы домашнего халата, ИЗ-ПОД КОТОРОГО ВЫГЛЯДЫВАЛИ пижамные штаны."], "из-за + GEN": ["Я увидела, что ИЗ-ЗА КУЛИС ВЫГЛЯДЫВАЕТ наш Лёва."], "из + GEN": ["Многие ИЗ НИХ ВЫГЛЯДЫВАЮТ на свет ржавыми носами, бортами и мачтами, никак не облагораживая пейзаж города, продвигающегося к своему 850-летию."]}, "-1": {"GEN": ["Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых БАЛКОНОВ ВЫГЛЯДЫВАЮТ настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой.", "Изящно выглядит сосуд в виде амфоры, из\" кармашков\" КОТОРОГО ВЫГЛЯДЫВАЮТ самые различные виды, формы и сорта ароматных трав."], "NOM": ["Даже местечковые обитатели, КОТОРЫЕ ВЫГЛЯДЫВАЮТ из-за углов среди условных движущихся стен без домов, пластичны, как в балете Якобсона."]}, "0": {}, "1": {"из-за + GEN": ["Массовик уже ждал, ВЫГЛЯДЫВАЛ ИЗ-ЗА КУЛИС, просиял, увидев её.", "В уставе нет точных указаний, на сколько миллиметров должен ВЫГЛЯДЫВАТЬ ИЗ-ЗА ВОРОТА кителя этот белый, обычно из простынного материала, подворотничок, пришивали на глазок-- два миллиметра, три, лишь бы неназойливо удостоверял чистоплотность офицера.", "Даже местечковые обитатели, которые ВЫГЛЯДЫВАЮТ ИЗ-ЗА УГЛОВ среди условных движущихся стен без домов, пластичны, как в балете Якобсона."], "NOM": ["Из чепурильни с восторгом ВЫГЛЯДЫВАЮТ МАЛЬЧИК с девочкой, которых собрались уводить по домам, плечи их подергиваются, ноги приплясывают, лица нервно и развязно, как у театральных кукол, ходят ходуном.", "-- ПИОНЕРЫ!-- говорил им Державин, поднятый охраной с постели и потому застенчиво запахивающий полы домашнего халата, из-под которого ВЫГЛЯДЫВАЛИ ПИЖАМНЫЕ штаны.", "Я увидела, что из-за кулис ВЫГЛЯДЫВАЕТ НАШ Лёва.", "Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов ВЫГЛЯДЫВАЮТ НАСТУРЦИИ, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой.", "Изящно выглядит сосуд в виде амфоры, из\" кармашков\" которого ВЫГЛЯДЫВАЮТ САМЫЕ различные виды, формы и сорта ароматных трав."], "в/во + ACC": ["Тётушка ВЫГЛЯДЫВАЕТ В ДВЕРЬ и, прислонив вертел с мясом к стенке очага, ставит перед скамьёй, на которой мы сидим, низенький деревенский столик."], "на + ACC": ["Многие из них ВЫГЛЯДЫВАЮТ НА СВЕТ ржавыми носами, бортами и мачтами, никак не облагораживая пейзаж города, продвигающегося к своему 850-летию."]}, "2": {"с/со + INST": ["Из чепурильни с восторгом ВЫГЛЯДЫВАЮТ мальчик С ДЕВОЧКОЙ, которых собрались уводить по домам, плечи их подергиваются, ноги приплясывают, лица нервно и развязно, как у театральных кукол, ходят ходуном."]}, "3": {"из-за + GEN": ["Но... ВЫГЛЯДЫВАЕТ, продравшись ИЗ-ЗА ТУЧ, солнце и косым стрельчатым лучом озаряет его розы, и Алёша успокаивает себя тем, что заработать сегодня он может на месяц, да и просто неприлично являться на свадьбу с пустыми руками."], "среди + GEN": ["Даже местечковые обитатели, которые ВЫГЛЯДЫВАЮТ из-за углов СРЕДИ УСЛОВНЫХ движущихся стен без домов, пластичны, как в балете Якобсона."], "из + GEN": ["В общем, сели мы за столик, съели по несколько кусочков и стали ВЫГЛЯДЫВАТЬ поблизости знакомых ИЗ ПАНСИОНАТА-- вдвоём с таким количеством мяса нам было не справиться."]}}