{"-3": {"в/во + ACC": ["Вдохновенья не жду: В ВОСЕМЬ утра ВЫПИВАЮ пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами.", "Как сказали в КВН/ когда смотришься В ЗЕРКАЛО и ВЫПИВАЕШЬ 100 грамм для храбрости/ наверно вот такое лицо."]}, "-2": {"в/во + LOC": ["Помню, как на лекции о коварстве иностранных разведок лектор сказал:\" Западный агент, к примеру, В РЕСТОРАНЕ ВЫПИВАЕТ по глоточку и не закусывает."], "с/со + INST": ["-- И снова категорически отказался С НАМИ ВЫПИВАТЬ."]}, "-1": {"NOM": ["Наливают им по полной, ВСЕ ВЫПИВАЮТ, королева продолжает:", "За то/ что ОН ВЫПИВАЛ или был наркоманом.", "Нет/ не за то/ что ОН ВЫПИВАЛ/ а за то/ что он вёл асоциальный образ жизни.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ ОН ВЫПИВАЛ приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."], "GEN": ["Вдохновенья не жду: в восемь УТРА ВЫПИВАЮ пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами."]}, "0": {}, "1": {"ACC": ["Вдохновенья не жду: в восемь утра ВЫПИВАЮ ПИАЛУШКУ чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами."], "по + DAT": ["Помню, как на лекции о коварстве иностранных разведок лектор сказал:\" Западный агент, к примеру, в ресторане ВЫПИВАЕТ ПО ГЛОТОЧКУ и не закусывает."]}, "2": {}, "3": {"к + DAT": ["ВЫПИВАЕТ и направляется К ДВЕРЯМ, не уплатив за ликёр."], "за + ACC": ["Нет/ не за то/ что он ВЫПИВАЛ/ а ЗА ТО/ что он вёл асоциальный образ жизни."], "для + GEN": ["Как сказали в КВН/ когда смотришься в зеркало и ВЫПИВАЕШЬ 100 грамм ДЛЯ ХРАБРОСТИ/ наверно вот такое лицо."]}}