{"-3": {"за + INST": ["ЗА ЗАВТРАКОМ он ВЫКЛАДЫВАЛ старой женщине хуторское:"]}, "-2": {}, "-1": {"NOM": ["За завтраком ОН ВЫКЛАДЫВАЛ старой женщине хуторское:"], "ACC": ["Так кому же звонил Валентин Михайлович Синицын, парень 1928 года рождения, русский, член ВЛКСМ, невоеннообязанный, фрезеровщик завода\" Коммунар\", имеющий среднее образование, два года назад поступивший в какой-то институт и тут же бросивший его, человек малопьющий и с девушками робкий, очень любящий деньги, но пускать ими пыль в глаза не решающийся,-- бесценные сведения ЭТИ ВЫКЛАДЫВАЛА школьница так подробно и толково, будто отбарабанивала учительнице хорошо подготовленное домашнее задание."], "GEN": ["Ярчайший обратный пример: питерский художник- аниматор Олег Куваев, начав в ноябре 2001 года из чисто художнического ОЗОРСТВА ВЫКЛАДЫВАТЬ по адресу mult. ru самопальные ролики про Масяню, всего пол года спустя оказался владельцем самого посещаемого развлекательного сервера в РУНЕТе-- его месячная аудитория перевалила за 600000 уникальных посетителей."], "DAT": ["Условно, вместо выплаты зарплаты, ВАМ ВЫКЛАДЫВАЮТ деньги на депозит, платят 100% годовых, понимаете, т. е. очевидно нерыночный процент, таким образом, выплачивают зарплату, уходя от налогов."]}, "0": {}, "1": {"на + ACC": ["Порционно ВЫКЛАДЫВАЕМ НА ЛИСТ салата."], "DAT": ["За завтраком он ВЫКЛАДЫВАЛ СТАРОЙ женщине хуторское:", "В середине 30-х годов или чуть позже пришла на заводе пора всем исповедоваться, ВЫКЛАДЫВАТЬ КОЛЛЕКТИВУ слабости свои, вредящие общепролетарскому делу."], "NOM": ["Так кому же звонил Валентин Михайлович Синицын, парень 1928 года рождения, русский, член ВЛКСМ, невоеннообязанный, фрезеровщик завода\" Коммунар\", имеющий среднее образование, два года назад поступивший в какой-то институт и тут же бросивший его, человек малопьющий и с девушками робкий, очень любящий деньги, но пускать ими пыль в глаза не решающийся,-- бесценные сведения эти ВЫКЛАДЫВАЛА ШКОЛЬНИЦА так подробно и толково, будто отбарабанивала учительнице хорошо подготовленное домашнее задание."], "по + DAT": ["Ярчайший обратный пример: питерский художник- аниматор Олег Куваев, начав в ноябре 2001 года из чисто художнического озорства ВЫКЛАДЫВАТЬ ПО АДРЕСУ mult. ru самопальные ролики про Масяню, всего пол года спустя оказался владельцем самого посещаемого развлекательного сервера в РУНЕТе-- его месячная аудитория перевалила за 600000 уникальных посетителей."], "ACC": ["Прежде чем сделать выбор в пользу того или иного журнала, покупатель, естественно, хочет пролистать их и понять, за что он будет ВЫКЛАДЫВАТЬ ДЕНЬГИ, к тому же немалые.", "Условно, вместо выплаты зарплаты, вам ВЫКЛАДЫВАЮТ ДЕНЬГИ на депозит, платят 100% годовых, понимаете, т. е. очевидно нерыночный процент, таким образом, выплачивают зарплату, уходя от налогов."]}, "2": {"на + ACC": ["Условно, вместо выплаты зарплаты, вам ВЫКЛАДЫВАЮТ деньги НА ДЕПОЗИТ, платят 100% годовых, понимаете, т. е. очевидно нерыночный процент, таким образом, выплачивают зарплату, уходя от налогов."]}, "3": {"к + DAT": ["Прежде чем сделать выбор в пользу того или иного журнала, покупатель, естественно, хочет пролистать их и понять, за что он будет ВЫКЛАДЫВАТЬ деньги, К ТОМУ же немалые."]}}