{"-3": {"в/во + ACC": ["А В СВОБОДНОЕ время ВЫСТУПАЕТ с речами и чтением стихов в кнессете.", "Как игрок вырос на пляже, В ЗИМНИЙ период ВЫСТУПАЛ за подмосковный Красногорск."], "по + DAT": ["А вечером, придя в нетопленый дом, выпить рюмку одеколона, закурить чинарик, найденный в подъезде, и сесть у телевизора, где ПО ВСЕМ программам ВЫСТУПАЮТ депутаты."], "над + INST": ["НАД ПОВЕРХНОСТЬЮ почвы ВЫСТУПАЕТ небольшой красный стерженёк."], "сверх + GEN": ["СВЕРХ ТОГО Барайнски ВЫСТУПАЕТ как камерная певица."], "в/во + LOC": ["На прогулках по интересным местам города В РОЛИ экскурсовода ВЫСТУПАЛА классный руководитель, которая много рассказывала детям о Москве.", "В КАЧЕСТВЕ таковой ВЫСТУПАЛИ дети без ЗПР, посещавшие старшую группу детского сада N 128 Санкт-Петербурга( 17 человек).", "Кроме того, внедрение услуг WU и MG на национальных рынках не формирует финансовую инфраструктуру, а лишь использует уже имеющуюся( тем более, что агентами систем В БОЛЬШИНСТВЕ случаев ВЫСТУПАЮТ нефинансовые организации).", "В пределах этой оппозиции движется вся средневековая мысль, В ОБНАЖЁННОМ виде ВЫСТУПАЕТ она и в трактате Гонория Августодунского.", "Поэтому не случайно то, что В ПРОЦЕССЕ творчества ВЫСТУПАЕТ как символ( суггестивный механизм памяти), в читательском восприятии реализуется как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный текст является итогом, во втором-- отправной исходной точкой.", "То есть именно В ЭТОЙ роли ВЫСТУПАЛИ и до сих пор выступают старые правые силы в России/ они говорят/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор все прислушиваются\".", "Но у меня очень хорошие воспоминания о публике воронежской/ о театре/ В КОТОРОМ я ВЫСТУПАЛ/ о гостинице/ в которой я жил."], "при + LOC": ["То, что для символизирующего сознания есть символ, ПРИ ПРОТИВОПОЛОЖНОЙ установке ВЫСТУПАЕТ как симптом."], "перед + INST": ["ПЕРЕД КОНЦЕРТОМ вы ВЫСТУПАЕТЕ в группе/ что-то говорите."], "до + GEN": ["То есть именно в этой роли выступали и ДО СИХ пор ВЫСТУПАЮТ старые правые силы в России/ они говорят/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор все прислушиваются\"."]}, "-2": {"из + GEN": ["И ИЗ НЕГО ВЫСТУПАЛА Матрёна."], "по + DAT": ["-- То-то, начальник,-- услышал я за спиной.-- Таперича ты ПО ДЕЛУ ВЫСТУПАЕШЬ.", "-- Не ПО ДЕЛУ ВЫСТУПАЕШЬ,-- хрипло сказал Великий- Салазкин.", "-- А теперь ПО ДЕЛУ ВЫСТУПАЕШЬ, младший научный сотрудник Китоусов, -- печально, но покровительственно проговорил легендарный учёный.", "Я ПО СТИХОВЕДЕНИЮ ВЫСТУПАЛ даже как-то оппонентом докторской диссертации Гаспарова/ такого филолога.", "Именно Путин ПО ТЕЛЕВИЗОРУ ВЫСТУПАЛ и говорил/ что за более серьёзные преступления отпускают под подписку."], "на + LOC": ["Пик пришёлся на конец декабря-- начало января, а НА ОЛИМПИАДЕ ВЫСТУПАЛА на спаде.", "Тебе НА ЭСТРАДЕ ВЫСТУПАТЬ надо, народ веселить.", "Похожи на сыроежки и коричневатые подмолочники( НА ИЗЛОМЕ ВЫСТУПАЮТ крупные\" молочные\" капли), появляющиеся в середине лета.", "Даже по его выступлению/ НА НТВ ВЫСТУПАЛИ/ дебаты были."], "с/со + INST": ["Например, в прошлом году С ДОКЛАДАМИ ВЫСТУПАЛИ вице-премьер, министр финансов Алексей Кудрин, министр экономического развития и торговли Герман Греф, советник президента по экономическим вопросам Андрей Илларионов."], "в/во + LOC": ["Труд, осуществляя процесс производства( в обеих его формах-- материальной и духовной), кристаллизуется в своём продукте. То, что со стороны субъекта проявляется в форме деятельности( Unruhe), то В ПРОДУКТЕ ВЫСТУПАЕТ в форме покоящегося свойства( ruhende Eigenschaft), в форме бытия или предметности( Маркс).", "Такой Пушкин-- это леонтьевский аргумент в мировоззренческом споре с автором пушкинской речи: образ ярко субъективный, леонтьевский, но тем рельефнее В НЁМ ВЫСТУПАЕТ нечто всё же и объективное, от чего нам в Пушкине не уйти и что погашено в лике, выписанном Достоевским.", "В ПИТЕРЕ ВЫСТУПАЕМ.", "Как-то В КЛУБЕ ВЫСТУПАЛИ/ и моего клавишника дергали за штаны и орали/\" Ну-ка уйди/ солистку не видно...\"", "По телевидению/ когда они В ДУМЕ ВЫСТУПАЮТ какой-то прожиточный минимум/ какая-то корзина.", "А/ я ж В ЦИРКЕ ВЫСТУПАЛ!"], "для + GEN": ["То, что для Шохина является свойством личности, ДЛЯ НИХ ВЫСТУПАЕТ характеристикой системы, чья целостность сохраняется при всех переходах с одного уровня на другой:\" Философская проблематика во\" Вьяса-бхашье\" излагается через анализ опыта йогической работы с психикой, знание, его содержание тоже трактуется через опыт и даже более того-- к опыту сводится\"( Островская, Рудой, 1992, с. 80)."], "на + ACC": ["Мы видим, что наряду с сущностями двух общепризнанных разрядов: разряда фактов( событий, положений вещей) и разряда языковых выражений( предложений, высказываний)-- НА СЦЕНУ ВЫСТУПАЕТ третья сущность: соответствие между фактом и выражением, описывающим, или отображающим, этот факт.", "Здесь НА СЦЕНУ ВЫСТУПАЕТ психология:\"..."]}, "-1": {"INST": ["Не менее колоритными и ЯРКИМИ ВЫСТУПАЮТ второплановые персонажи."], "NOM": ["Они создали очень самобытных героев, без которых кинокартина потеряла бы многое— РЫЖОВА ВЫСТУПАЕТ безгранично нежной, искренней, честной, в то время как Самохвалов полностью соответствует своей фамилии.", "Но ОНА ВЫСТУПАЛА вместо певца, и я ей за это хлопала.", "Это будет так оригинально: музыкант- ПРОФЕССИОНАЛ ВЫСТУПАЕТ со школьным джазом!..", "Они были торжественные, нарядные и так гордо поглядывали по сторонам, будто все вокруг должны были знать, что их ЛЁВА ВЫСТУПАЕТ сегодня в Малом зале Консерватории.", "И всё делала неестественно: неестественно долго и внимательно читала программу, в которой было указано, что ЛЁВА ВЫСТУПАЕТ предпоследним в первом отделении, неестественно улыбалась родителям других участников концерта, которые все сидели в нашем ряду.", "Единственная пепельница-- на столе, и оказалось, что женщина, с десяти шагов весьма миловидная, вблизи смотрелась удручающе иной: и глаза вроде бы как-то косо помещены на сплюснутом лице, ПОДБОРОДОК ВЫСТУПАЕТ нагловатенько, и лоб какой-то не такой, манеры и речи же-- нахраписты и угодливы, как у пристающей к прохожим торговки краденым, чего не видели или не хотели замечать студенты, ловившие каждое слово девки с раскинутыми ногами.", "Хотя и ПРИМЫ ВЫСТУПАЛИ не без недостатков: очевидно недокручивали прыжки( Виктория Волчкова), неудачно из них выезжали( Ирина Слуцкая), порой касались льда( Мария Бутырская).", "Однако, поскольку МЫ ВЫСТУПАЕМ друг против друга, коммунисты побеждают.", "В данном случае ОНИ ВЫСТУПАЛИ как хорошие ученики ЦК КПСС.", "В отведённое для дискуссий время НИКТО ВЫСТУПАТЬ не пожелал, так что конференция закрылась на перерыв почти на полчаса раньше положенного срока.", "Как МУЗЫКАНТ ВЫСТУПАЛ в ряде стран в жанре фортепианного дуэта и солистом, сыграв в общей сложности около тысячи концертов.", "Сверх того БАРАЙНСКИ ВЫСТУПАЕТ как камерная певица.", "Другое дело, что сама власть не едина( в отличие, к примеру, от\" дела НТВ\", когда Кремль и ПРАВИТЕЛЬСТВО ВЫСТУПАЛИ единым фронтом) и многие в ней не хотят расширения влияния\" силовиков\".", "Американская СТОРОНА ВЫСТУПАЕТ за дальнейшее увеличение числа стран-- участниц ИБОР, стремясь добиться её максимальной\" интернационализации\".", "Соединённые ШТАТЫ ВЫСТУПАЮТ главным инициатором наращивания военных возможностей альянса за счёт приёма новых членов, преодоления военно-технологического разрыва в оснащённости вооружённых сил союзников, оптимизации командных структур и расширения сферы его ответственности.", "На политической сцене осталась лишь одна партия, КОТОРАЯ ВЫСТУПАЕТ за продолжение праволиберальных реформ--.", "А таких позиций на сегодняшний день немало: к примеру, Народная ПАРТИЯ ВЫСТУПАЕТ против отмены смертной казни и жаждет пересажать людей нетрадиционной сексуальной ориентации.", "Скромных по строению, но не по значимости для жизни на Земле, где ОНИ ВЫСТУПАЮТ создателями\" лесов моря\".", "Таковым видится и семья общественных насекомых, и колония, где ЗООИДЫ ВЫСТУПАЮТ скорее в роли органов, нежели организмов, и даже отдельная особь, внутри которой хозяйничают, сотрудничают и конфликтуют клетки.", "Хотя, возможно, ГРЫЗЛОВ ВЫСТУПАЛ в данном случае в роли лидера\" Единой России\".", "Вот предпочтения, которые сама партия считает нужным закрепить в своих программных документах: это БОЛЬШИНСТВО ВЫСТУПАЕТ за социальную стабильность и динамизм наиболее адаптированных слоёв, за расширение социальных программ( и даже\" распределение доходов в интересах большинства населения\"), за низкие налоги при высоких доходах.", "А. А. Ткаченко( Кировоград) в докладе\" Понятие дела жизни как акмеологическая категория\" показал, что данное ПОНЯТИЕ ВЫСТУПАЕТ важным системообразующим фактором внешней ориентации человека в достижении своих профессиональных и нравственных вершин.", "К сожалению, эти фотографии не вошли в сборник, так как при издании книги было решено изменить имена и фамилии детей, и даже классный РУКОВОДИТЕЛЬ ВЫСТУПАЛА под своей девичьей фамилией: мы опасались, что книга попадёт в руки детей или их родителей, и мы тогда окажемся в роли\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы.", "С другой стороны, временные ПЕРЕМЕЩЕНИЯ ВЫСТУПАЮТ предпосылкой развития миграции.", "Между тем в диалоге\" Cur Deus homo\" Ансельм и БОЗО ВЫСТУПАЮТ в качестве если и не равноправных, то во всяком случае деятельных собеседников; Бозо-- не фиктивный податель реплик, а действительное лицо, образованный монах, с собственными мыслями и знаниями[ 59]).", "Однако в полной мере значение ЭТО ВЫСТУПАЕТ при анализе другой стороны процесса: при рассмотрении его не со стороны опредмечивания( Vergegenstandigung) человеческих способностей, а со стороны их усвоения, присвоения( Aneignung) индивидами.", "В ходе такого общения получателя информации с самим собою ТЕКСТ ВЫСТУПАЕТ в роли медиатора, помогающего перестройке личности читателя, изменению её структурной самоориентации и степени её связи с метакультурными конструкциями.", "В данном случае ТЕКСТ ВЫСТУПАЕТ в коммуникативном акте не как сообщение, а в качестве его полноправного участника, субъекта-- источника или получателя информации.", "Итак, СИМВОЛ ВЫСТУПАЕТ как бы конденсатором всех принципов знаковости и одновременно выводит за пределы знаковости.", "Одновременно ОНО ВЫСТУПАЕТ и как нераздельность познающего сознания и познаваемого объекта, свет, который освещает и себя, и свой объект( излюбленная метафора ведантистов для объяснения работы сознания).", "Момент ИСТОРИЧЕСКИЙ ВЫСТУПАЕТ на первый план, момент безотносительно эстетический уступает ему своё место\"^ 5.", "Такое предисловие необходимо для того, чтобы рассказать об одном конкретном случае( а я за последние две недели слушаю доклад В. В. Седова второй раз: в первый раз ОН ВЫСТУПАЛ в университете) и показать, как эти работы вносят ясность в очень трудные проблемы.", "И мы не должны обольщаться, что чаще всего женщина, КОТОРАЯ ВЫСТУПАЕТ с высоких трибун-- воспринимается так.", "Перед концертом ВЫ ВЫСТУПАЕТЕ в группе/ что-то говорите.", "Тогда ОН ВЫСТУПАЕТ на авансцену/ Товарищи/ вы дадите работать или нет?!", "По секрету скажу/ что двадцать пятого числа ОН ВЫСТУПАЛ на юбилейном вечере Александра Суханова.", "Нотр-Дам( они купили английскую лицензию)... ещё одна американская лицензия/ это Филипп КИРКОРОВ ВЫСТУПАЕТ с мюзиклом\" Чикаго\"/ одним из знаменитейших мюзиклов/ с хореографией ещё Боба Фосса.", "Вот мне/ например/ кажется/ что Я ВЫСТУПАЮ в жанре шансона.", "АМ. и там значит/ ээ/ ведут интервью с каким-нибудь интерес... интересной личностью/ и/ значит/ ПОЗНЕР ВЫСТУПАЛ/ и ведущий его спросил/ ну Владимир/ между нами/ 20 миллионов зрителей смотрят/ Владимир/ между нами/ ну ты агент КГБ?", "Во-вторых/ потому что ОН ВЫСТУПАЕТ за идею открытого общества/ государство открытое.", "Я считаю/ ИЗРАИЛЬ ВЫСТУПАЕТ/ как захватчик территорий.", "Я почему спросила/ потому что сейчас некоторые ПОЛИТИКИ ВЫСТУПАЮТ за то/ чтобы вот те партии/ которые победят на парламентских выборах...", "В прошлом году ПРЕЗИДЕНТ ВЫСТУПАЛ с таким президентским посланием.", "Вот чтоб как я кино включаю/ там... ХОРОШИЙ ВЫСТУПАЕТ.", "Но у меня очень хорошие воспоминания о публике воронежской/ о театре/ в котором Я ВЫСТУПАЛ/ о гостинице/ в которой я жил."], "ACC": ["А в свободное ВРЕМЯ ВЫСТУПАЕТ с речами и чтением стихов в кнессете.", "Кстати, на Новый год я не РАЗ ВЫСТУПАЛ в роли Деда Мороза.", "Как игрок вырос на пляже, в зимний ПЕРИОД ВЫСТУПАЛ за подмосковный Красногорск."], "DAT": ["А вечером, придя в нетопленый дом, выпить рюмку одеколона, закурить чинарик, найденный в подъезде, и сесть у телевизора, где по всем ПРОГРАММАМ ВЫСТУПАЮТ депутаты.", "Вот биржа патентов/ которая на самом деле даст возможность отечественному производителю и/ может быть/ добросовестному западному ПРОИЗВОДИТЕЛЮ ВЫСТУПАТЬ в равных условиях внутри страны."], "INFINITIVE": ["И потом, он в самом деле может ЗАХОТЕТЬ ВЫСТУПАТЬ в фойе, перед началом сеансов."], "GEN": ["А патронами балтийских СТРАН ВЫСТУПАЮТ три скандинавские страны-- Швеция, Норвегия и Финляндия.", "-- Правительство КВЕБЕКА ВЫСТУПАЕТ за отделение.", "Над поверхностью ПОЧВЫ ВЫСТУПАЕТ небольшой красный стерженёк.", "Примером детской головоломки- ДЕТЕКТИВА ВЫСТУПАЕТ следующая задача:\" Вдруг за стеной послышались аплодисменты.", "На прогулках по интересным местам города в роли ЭКСКУРСОВОДА ВЫСТУПАЛА классный руководитель, которая много рассказывала детям о Москве.", "В качестве ТАКОВОЙ ВЫСТУПАЛИ дети без ЗПР, посещавшие старшую группу детского сада N 128 Санкт-Петербурга( 17 человек).", "Кроме того, внедрение услуг WU и MG на национальных рынках не формирует финансовую инфраструктуру, а лишь использует уже имеющуюся( тем более, что агентами систем в большинстве СЛУЧАЕВ ВЫСТУПАЮТ нефинансовые организации).", "В качестве языков высокого уровня исходного описания ПРОЕКТА ВЫСТУПАЮТ язык VHDL и язык Verilog.", "Комбинационная логика задаётся произвольным образом, однако в качестве элементов памяти исходного ОПИСАНИЯ ВЫСТУПАЮТ триггеры из библиотеки БМК.", "Тем временем Аманда Винсент и ряд БИОЛОГОВ ВЫСТУПАЮТ за полное запрещение добычи морских коньков и торговли ими, пытаясь покончить с их хищнической ловлей, как это было сделано в своё время с китобойным промыслом.", "Поэтому не случайно то, что в процессе ТВОРЧЕСТВА ВЫСТУПАЕТ как символ( суггестивный механизм памяти), в читательском восприятии реализуется как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный текст является итогом, во втором-- отправной исходной точкой.", "То есть именно в этой роли выступали и до сих ПОР ВЫСТУПАЮТ старые правые силы в России/ они говорят/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор все прислушиваются\".", "А то ты как-то пару РАЗ ВЫСТУПАЛ по телевизору как взрослый дядя/ рубил с плеча..."], "LOC": ["В пределах этой оппозиции движется вся средневековая мысль, в обнажённом ВИДЕ ВЫСТУПАЕТ она и в трактате Гонория Августодунского.", "То, что для символизирующего сознания есть символ, при противоположной УСТАНОВКЕ ВЫСТУПАЕТ как симптом.", "То есть именно в этой РОЛИ ВЫСТУПАЛИ и до сих пор выступают старые правые силы в России/ они говорят/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор все прислушиваются\"."]}, "0": {}, "1": {"с/со + INST": ["А всякие там Прохоровы, вместо того чтобы вкладывать серьезные деньги в модернизацию ОС, ВЫСТУПАЮТ СО ВСЯКИМИ бредовыми предложениями...", "А в свободное время ВЫСТУПАЕТ С РЕЧАМИ и чтением стихов в кнессете.", "Это будет так оригинально: музыкант- профессионал ВЫСТУПАЕТ СО ШКОЛЬНЫМ джазом!..", "Несмотря на возраст, он продолжал участвовать в научной жизни, ВЫСТУПАЛ С ДОКЛАДАМИ, писал книги.", "Нотр-Дам( они купили английскую лицензию)... ещё одна американская лицензия/ это Филипп Киркоров ВЫСТУПАЕТ С МЮЗИКЛОМ\" Чикаго\"/ одним из знаменитейших мюзиклов/ с хореографией ещё Боба Фосса.", "Пусть он отдельно ВЫСТУПАЕТ С ЭТОЙ речью.", "В прошлом году президент ВЫСТУПАЛ С ТАКИМ президентским посланием."], "против + GEN": ["Я часто пишу о том, что ВЫСТУПАЮ ПРОТИВ КУРЕНИЯ.", "Целый ряд подобных стихов был в той рукописи, и Рубцов категорически ВЫСТУПАЛ ПРОТИВ НИХ, утверждал, что женщине не подобает писать стихи такого рода.", "А таких позиций на сегодняшний день немало: к примеру, Народная партия ВЫСТУПАЕТ ПРОТИВ ОТМЕНЫ смертной казни и жаждет пересажать людей нетрадиционной сексуальной ориентации."], "за + ACC": ["Я давно ВЫСТУПАЮ ЗА УВЕЛИЧЕНИЕ стоимости продажи сигарет и за строгое ограничение мест курения.", "Поэтому считаю, что бороться надо на всех фронтах, в том числе и личными примерами– я, например, тоже не курю, никогда не курил, ВЫСТУПАЮ ЗА ЗДОРОВЫЙ образ жизни и всех к этому призываю.", "-- Правительство Квебека ВЫСТУПАЕТ ЗА ОТДЕЛЕНИЕ.", "О взаимоотношениях конкурирующих структур на пресс-конференции говорили мало, а Эльдар Рязанов заявил, что ВЫСТУПАЕТ ЗА МИРНОЕ сосуществование двух академий.", "ВЫСТУПАЯ ЗА ВНЕДРЕНИЕ ЧФИ в Японии, начальник управления экономического планирования Т. Сакаия отмечал, что в стране имеется\" расточительный общественный капитал\" и настало время, когда нужен акцент на умелое и эффективное управление этим капиталом.", "Он считает ошибкой\" враждебное отношение к общественным предприятиям\", ВЫСТУПАЕТ ЗА ТЩАТЕЛЬНОЕ изучение реального состояния дел каждой общественной корпорации, возражая против применения при определении объектов ликвидации\" бюрократического руководства на основе соглашения с предпринимательскими кругами\" [ 12].", "Американская сторона ВЫСТУПАЕТ ЗА ДАЛЬНЕЙШЕЕ увеличение числа стран-- участниц ИБОР, стремясь добиться её максимальной\" интернационализации\".", "ВЫСТУПАЯ ЗА ЦСКА, привлекался в сборную СССР, выделялся среди атлетичных\" зальных\" волейболистов физическими данными( рост 208 см, вес 101 кг).", "Как игрок вырос на пляже, в зимний период ВЫСТУПАЛ ЗА ПОДМОСКОВНЫЙ Красногорск.", "На политической сцене осталась лишь одна партия, которая ВЫСТУПАЕТ ЗА ПРОДОЛЖЕНИЕ праволиберальных реформ--.", "Мы выступали и ВЫСТУПАЕМ ЗА АРЕНДУ земли и пытались убедить в нашей позиции Государственную Думу и правительство России.", "\" Единая Россия\" ВЫСТУПАЕТ ЗА ФОРМИРОВАНИЕ правовых основ для социально-экономической модернизации, более того, говорит, что она реально формирует эти основы.", "Вот предпочтения, которые сама партия считает нужным закрепить в своих программных документах: это большинство ВЫСТУПАЕТ ЗА СОЦИАЛЬНУЮ стабильность и динамизм наиболее адаптированных слоёв, за расширение социальных программ( и даже\" распределение доходов в интересах большинства населения\"), за низкие налоги при высоких доходах.", "Тем временем Аманда Винсент и ряд биологов ВЫСТУПАЮТ ЗА ПОЛНОЕ запрещение добычи морских коньков и торговли ими, пытаясь покончить с их хищнической ловлей, как это было сделано в своё время с китобойным промыслом.", "Меня всегда обвиняют/ что я маргинальный и ВЫСТУПАЮ ЗА УЖЕСТОЧЕНИЕ борьбы с наркоманией/ с наркоманами/ за принудительное лечение/ за то/ что я хочу их собрать всех в какие-то резервации.", "Во-вторых/ потому что он ВЫСТУПАЕТ ЗА ИДЕЮ открытого общества/ государство открытое.", "Я почему спросила/ потому что сейчас некоторые политики ВЫСТУПАЮТ ЗА ТО/ чтобы вот те партии/ которые победят на парламентских выборах...", "Приветствует Ельцина и ВЫСТУПАЕТ ЗА ПОРАЖЕНИЕ ГКЧП."], "NOM": ["Не менее колоритными и яркими ВЫСТУПАЮТ ВТОРОПЛАНОВЫЕ персонажи.", "А вечером, придя в нетопленый дом, выпить рюмку одеколона, закурить чинарик, найденный в подъезде, и сесть у телевизора, где по всем программам ВЫСТУПАЮТ ДЕПУТАТЫ.", "И из него ВЫСТУПАЛА МАТРЁНА.", "Много веков назад судили в Греции гетеру Фрину, обвинение было нешуточным-- кощунство, то есть похлеще нынешней 58-й УК РСФСР, адвокатом же ВЫСТУПАЛ НЕКТО Гиперид, применивший неслыханный( скорее-- невиданный!) приём-- обнажил перед судьями грудь своей подзащитной в доказательство того, что столь благородные формы не могут принадлежать женщине со злым, направленным на осквернение Олимпа умыслом.\" Вот!", "А патронами балтийских стран ВЫСТУПАЮТ ТРИ скандинавские страны-- Швеция, Норвегия и Финляндия.", "Однако, поскольку мы ВЫСТУПАЕМ ДРУГ против друга, коммунисты побеждают.", "Над поверхностью почвы ВЫСТУПАЕТ НЕБОЛЬШОЙ красный стерженёк.", "ВЫСТУПАЛ ЗАМЕЧАТЕЛЬНЫЙ эстонский семейный национальный ансамбль\" Яблочко\"( ТОДК\" Пролетарка\").", "Например, в прошлом году с докладами ВЫСТУПАЛИ ВИЦЕ-ПРЕМЬЕР, министр финансов Алексей Кудрин, министр экономического развития и торговли Герман Греф, советник президента по экономическим вопросам Андрей Илларионов.", "В нашем исследовании в качестве\" головоломок\" ВЫСТУПАЮТ СУЩЕСТВУЮЩИЕ в фольклоре парадоксальные задачи, рассчитанные на детский возраст.", "Примером детской головоломки- детектива ВЫСТУПАЕТ СЛЕДУЮЩАЯ задача:\" Вдруг за стеной послышались аплодисменты.", "На прогулках по интересным местам города в роли экскурсовода ВЫСТУПАЛА КЛАССНЫЙ руководитель, которая много рассказывала детям о Москве.", "В качестве таковой ВЫСТУПАЛИ ДЕТИ без ЗПР, посещавшие старшую группу детского сада N 128 Санкт-Петербурга( 17 человек).", "Так, если оценивать объём денежных переводов в целом, то безусловным лидером будут ВЫСТУПАТЬ ПОЧТОВЫЕ ведомства.", "Недостатками систем клиенты отмечают: высокую стоимость денежных переводов( до 20% от суммы перевода), ограниченную досягаемость-- перевод нельзя ни отправить, ни получить в местности, где отсутствует хорошо развитая инфраструктура( агентами систем могут ВЫСТУПАТЬ ОБМЕННЫЕ пункты, почтовые ведомства, туристические агентства, магазины, курьерские службы, аэропорты, вокзалы и пр.).", "Кроме того, внедрение услуг WU и MG на национальных рынках не формирует финансовую инфраструктуру, а лишь использует уже имеющуюся( тем более, что агентами систем в большинстве случаев ВЫСТУПАЮТ НЕФИНАНСОВЫЕ организации).", "В качестве финансовых агентов могут ВЫСТУПАТЬ ТЕ же организации и лица, что у систем MG и WU. Примером систем перевода денег через Интернет типа online- to- offline является система Хоот, оказывающая услуги по переводу денег в Бангладеш, Доминиканскую Республику, Гонконг, Индию, Ямайку, Непал, Пакистан, Филиппины, Шри-Ланка.", "В качестве языков высокого уровня исходного описания проекта ВЫСТУПАЮТ ЯЗЫК VHDL и язык Verilog.", "Комбинационная логика задаётся произвольным образом, однако в качестве элементов памяти исходного описания ВЫСТУПАЮТ ТРИГГЕРЫ из библиотеки БМК.", "В пределах этой оппозиции движется вся средневековая мысль, в обнажённом виде ВЫСТУПАЕТ ОНА и в трактате Гонория Августодунского.", "Похожи на сыроежки и коричневатые подмолочники( на изломе ВЫСТУПАЮТ КРУПНЫЕ\" молочные\" капли), появляющиеся в середине лета.", "Такой Пушкин-- это леонтьевский аргумент в мировоззренческом споре с автором пушкинской речи: образ ярко субъективный, леонтьевский, но тем рельефнее в нём ВЫСТУПАЕТ НЕЧТО всё же и объективное, от чего нам в Пушкине не уйти и что погашено в лике, выписанном Достоевским.", "Вот эти особенности: 1) основа сатиры-- диалогическая, тип диалога-- не сюжетно-драматический и не философско-исследовательский, но беседно-разговорный; автор беседует сам, заставляет говорить своих персонажей( так, в 14 кн., как говорящий, ВЫСТУПАЛ СЦИПИОН Младший), изображает диалогические сцены( например, два собрания богов в 1 кн., судебный процесс во второй книге); 2) в сатиры входят элементы литературной пародии( например, на ходульную трагическую героизацию), литературной полемики( по вопросам стиля, грамматики, орфографии; этим вопросам была посвящена 10 кн.);", "Мы видим, что наряду с сущностями двух общепризнанных разрядов: разряда фактов( событий, положений вещей) и разряда языковых выражений( предложений, высказываний)-- на сцену ВЫСТУПАЕТ ТРЕТЬЯ сущность: соответствие между фактом и выражением, описывающим, или отображающим, этот факт.", "Здесь на сцену ВЫСТУПАЕТ ПСИХОЛОГИЯ:\"...", "То есть именно в этой роли выступали и до сих пор ВЫСТУПАЮТ СТАРЫЕ правые силы в России/ они говорят/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор все прислушиваются\".", "В пятницу следующую будет ВЫСТУПАТЬ ПРЕЗИДЕНТ клуба авторской песни города Ангарска Василий Поплавский.", "Была одна передача/ ВЫСТУПАЛА ПРЕДСЕДАТЕЛЬ комиссии/ где/ я забыла/ как её там/ как её фамилия/ имя/ отчество её.", "ВЫСТУПАЛ ХРУЩЕВ/ я маленький был/ я помню/ его интересно было слушать!", "Сказали/ занят Дом культуры/ в котором должен был ВЫСТУПАТЬ ЗАДОРНОВ/ ремонт там начался/ мы можем ему предоставить цирк."], "в/во + LOC": ["Он будет ВЫСТУПАТЬ В РОСКОШНЫХ концертных залах.", "Ты сегодня неплохо ВЫСТУПАЛ В ЭТОМ жанре.", "И потом, он в самом деле может захотеть ВЫСТУПАТЬ В ФОЙЕ, перед началом сеансов.", "Впереди ВЫСТУПАЛ В ПОЛОСАТОЙ тельняшке и в высоких ботфортах плечистый мужчина с рыжими бакенбардами.", "Как музыкант ВЫСТУПАЛ В РЯДЕ стран в жанре фортепианного дуэта и солистом, сыграв в общей сложности около тысячи концертов.", "Юристы ВЫСТУПАЮТ В ДАННОМ случае как предприниматели, расширяющие свой бизнес, именно это( фактически они сами) сделало их такой влиятельной силой в экономике, а не абстрактная власть закона.", "Манипуляторам нашли место в законе Замминистра финансов Сергей Колотухин, ВЫСТУПАЯ В ДУМЕ, предупредил, что фактические расходы по обслуживанию внешнего долга страны в будущем году могут оказаться на 1 млрд долларов выше, чем запланировано бюджетом.", "Государство принимает иную роль: оно стремится ВЫСТУПАТЬ В КАЧЕСТВЕ организатора правил игры других агентов, в частности определяет правила и нормы антикварной торговли.", "Кстати, на Новый год я не раз ВЫСТУПАЛ В РОЛИ Деда Мороза.", "Белый дом, ВЫСТУПАЯ В РОЛИ посредника, предпринимает, пока, правда, без особых успехов, меры по налаживанию диалога между израильтянами и палестинцами.", "Хотя, возможно, Грызлов ВЫСТУПАЛ В ДАННОМ случае в роли лидера\" Единой России\".", "Нормальность распределений фенотипа в контрольные моменты времени( как это имеет место для IQ) фактически ВЫСТУПАЕТ В РОЛИ дополнительного ограничения при определении значений интенсивностей переходов.", "Исследователь и практик часто ВЫСТУПАЮТ В ОДНОМ лице.", "Между тем в диалоге\" Cur Deus homo\" Ансельм и Бозо ВЫСТУПАЮТ В КАЧЕСТВЕ если и не равноправных, то во всяком случае деятельных собеседников; Бозо-- не фиктивный податель реплик, а действительное лицо, образованный монах, с собственными мыслями и знаниями[ 59]).", "Труд, осуществляя процесс производства( в обеих его формах-- материальной и духовной), кристаллизуется в своём продукте. То, что со стороны субъекта проявляется в форме деятельности( Unruhe), то в продукте ВЫСТУПАЕТ В ФОРМЕ покоящегося свойства( ruhende Eigenschaft), в форме бытия или предметности( Маркс).", "В ходе такого общения получателя информации с самим собою текст ВЫСТУПАЕТ В РОЛИ медиатора, помогающего перестройке личности читателя, изменению её структурной самоориентации и степени её связи с метакультурными конструкциями.", "В данном случае текст ВЫСТУПАЕТ В КОММУНИКАТИВНОМ акте не как сообщение, а в качестве его полноправного участника, субъекта-- источника или получателя информации.", "Метафоры ВЫСТУПАЮТ В КАЧЕСТВЕ традиционных кодов для обозначения философских концепций.", "Такое предисловие необходимо для того, чтобы рассказать об одном конкретном случае( а я за последние две недели слушаю доклад В. В. Седова второй раз: в первый раз он ВЫСТУПАЛ В УНИВЕРСИТЕТЕ) и показать, как эти работы вносят ясность в очень трудные проблемы.", "Ничто( вакуум) ВЫСТУПАЕТ В КАЧЕСТВЕ основной субстанции, первоосновы бытия\".", "И я сейчас ВЫСТУПАЮ В ПРИМИРИТЕЛЬНОМ качестве.", "Вот биржа патентов/ которая на самом деле даст возможность отечественному производителю и/ может быть/ добросовестному западному производителю ВЫСТУПАТЬ В РАВНЫХ условиях внутри страны.", "Перед концертом вы ВЫСТУПАЕТЕ В ГРУППЕ/ что-то говорите.", "Вот мне/ например/ кажется/ что я ВЫСТУПАЮ В ЖАНРЕ шансона.", "Ещё одна чисто субъективная причина/ она заключается в том/ что общество в целом в России рассматривает власть как орган/ который/ в основном/ перераспределяет/ ВЫСТУПАЕТ В РОЛИ\" нахлебника\".", "Потому что в данном случае получается/ что депутат/ основное назначение которого от имени населения контролировать деятельность исполнительной власти/ просто обязан ВЫСТУПАТЬ В ОТНОШЕНИИ негативных моментов деятельности власти.", "Мне вот очень не нравится ВЫСТУПАТЬ В ФИНЛЯНДИИ.", "Я люблю ВЫСТУПАТЬ В ПОЛИТИЧЕСКИХ программах."], "у + GEN": ["Он будет ВЫСТУПАТЬ У ВАС на концерте."], "вместо + GEN": ["Но она ВЫСТУПАЛА ВМЕСТО ПЕВЦА, и я ей за это хлопала."], "INST": ["И всё делала неестественно: неестественно долго и внимательно читала программу, в которой было указано, что Лёва ВЫСТУПАЕТ ПРЕДПОСЛЕДНИМ в первом отделении, неестественно улыбалась родителям других участников концерта, которые все сидели в нашем ряду.", "Содержащаяся в препаратах вода отделяется и ВЫСТУПАЕТ КАПЕЛЬКАМИ на лице, а максимальное количество питательных веществ и активных ингредиентов( морских водорослей, витаминов, плаценты) проникает в глубокие слои кожи и работает ещё 2- 3 часа после окончания самой процедуры.", "Другое дело, что сама власть не едина( в отличие, к примеру, от\" дела НТВ\", когда Кремль и правительство ВЫСТУПАЛИ ЕДИНЫМ фронтом) и многие в ней не хотят расширения влияния\" силовиков\".", "Затем приглашён в ФЭП в качестве консультанта в ходе федеральной выборной кампании, где ВЫСТУПАЛ КООРДИНАТОРОМ федеральной программы СПС.", "Соединённые Штаты ВЫСТУПАЮТ ГЛАВНЫМ инициатором наращивания военных возможностей альянса за счёт приёма новых членов, преодоления военно-технологического разрыва в оснащённости вооружённых сил союзников, оптимизации командных структур и расширения сферы его ответственности.", "Скромных по строению, но не по значимости для жизни на Земле, где они ВЫСТУПАЮТ СОЗДАТЕЛЯМИ\" лесов моря\".", "А. А. Ткаченко( Кировоград) в докладе\" Понятие дела жизни как акмеологическая категория\" показал, что данное понятие ВЫСТУПАЕТ ВАЖНЫМ системообразующим фактором внешней ориентации человека в достижении своих профессиональных и нравственных вершин.", "С другой стороны, временные перемещения ВЫСТУПАЮТ ПРЕДПОСЫЛКОЙ развития миграции.", "Конкуренция трансфертных систем за право обслуживания таких потоков никогда не была ярко выражена, поэтому влияние этой части мирового совокупного объёма денежных переводов на развитие систем переводов всегда носило эволюционный характер и не ВЫСТУПАЛО КАТАЛИЗАТОРОМ прорывов на отдельных направлениях трансфертного бизнеса, как это происходит сейчас, благодаря росту объёмов переводов международных трудовых мигрантов.", "Денежные переводы мигрантов, существенно выросшие по объёму, особенно в последние годы, ВЫСТУПАЮТ МОЩНЫМ стимулирующим фактором развития трансфертных систем.", "То, что для Шохина является свойством личности, для них ВЫСТУПАЕТ ХАРАКТЕРИСТИКОЙ системы, чья целостность сохраняется при всех переходах с одного уровня на другой:\" Философская проблематика во\" Вьяса-бхашье\" излагается через анализ опыта йогической работы с психикой, знание, его содержание тоже трактуется через опыт и даже более того-- к опыту сводится\"( Островская, Рудой, 1992, с. 80).", "Брахман же ВЫСТУПАЕТ НЕИЗРЕЧЕННОЙ и словесно несхватываемой( анирвачания) реальностью, тогда как у Бхартрихари именно слово является сокровенной сущностью Брахмана( шабда-таттва)."], "на + LOC": ["Пик пришёлся на конец декабря-- начало января, а на Олимпиаде ВЫСТУПАЛА НА СПАДЕ.", "ВЫСТУПАЯ НА Х Международной научной конференции по проблемам книговедения, заместитель министра по делам печати Владимир Григорьев пытался опровергнуть слухи о том, что министерство больше занимается телевидением и радио и совсем мало уделяет внимания книжному делу.", "Сопротивление Кудрина существенному снижению налогов объясняется просто: ещё в прошлом году, ВЫСТУПАЯ НА КОНФЕРЕНЦИИ в Высшей школе экономики, Греф заявил:\" Следующие шаги по снижению налогового бремени будут возможны только при условии соответствующего снижения уровня государственных расходов\".", "Я ВЫСТУПАЛА НА ПРОЦЕССЕ по делу об изнасиловании.", "По секрету скажу/ что двадцать пятого числа он ВЫСТУПАЛ НА ЮБИЛЕЙНОМ вечере Александра Суханова.", "Два главных человека в российской рок-музыке начала 2000-х не ладили/ не ВЫСТУПАЛИ НА ОДНОЙ сцене и даже не были знакомы.", "И ВЫСТУПАЮТ НА ЭКРАНЕ какие-то серьёзные люди и тоже как бы намёками/ ведя диалог с нами/ говорят/\" Но вы- то все догадываетесь...\"."], "за + NOM": ["ВЫСТУПАЛ ЗА\" АВТОМОБИЛИСТ\"( Санкт-Петербург), команды Турции, Финляндии и Ирана."], "перед + INST": ["ВЫСТУПАЯ ПЕРЕД СОБРАВШИМИСЯ, Михальчук отметил, что период, когда присматривались, каким путём идти к выборам, уже завершился."], "от + GEN": ["ВЫСТУПАЯ ОТ ЛИЦА гуманитариев против засилья математизированного\" здравого смысла\", Владимир Набоков в своё время констатировал, что умозрительная сеть, наброшенная на мир физикой, срослась с ним-- из внешней стала внутренней."], "под + INST": ["К сожалению, эти фотографии не вошли в сборник, так как при издании книги было решено изменить имена и фамилии детей, и даже классный руководитель ВЫСТУПАЛА ПОД СВОЕЙ девичьей фамилией: мы опасались, что книга попадёт в руки детей или их родителей, и мы тогда окажемся в роли\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы.", "Наш двадцать пятый номер/ но в нынешнем сезоне он будет ВЫСТУПАТЬ ПОД ДВАДЦАТЫМ номером/ наш нападающий/ Руслан..."], "при + LOC": ["Однако в полной мере значение это ВЫСТУПАЕТ ПРИ АНАЛИЗЕ другой стороны процесса: при рассмотрении его не со стороны опредмечивания( Vergegenstandigung) человеческих способностей, а со стороны их усвоения, присвоения( Aneignung) индивидами."], "на + ACC": ["Момент исторический ВЫСТУПАЕТ НА ПЕРВЫЙ план, момент безотносительно эстетический уступает ему своё место\"^ 5.", "Тогда он ВЫСТУПАЕТ НА АВАНСЦЕНУ/ Товарищи/ вы дадите работать или нет?!"], "с/со + GEN": ["И мы не должны обольщаться, что чаще всего женщина, которая ВЫСТУПАЕТ С ВЫСОКИХ трибун-- воспринимается так."], "по + DAT": ["А то ты как-то пару раз ВЫСТУПАЛ ПО ТЕЛЕВИЗОРУ как взрослый дядя/ рубил с плеча...", "Вишневская ВЫСТУПАЛА ПО ТЕЛЕВИДЕНИЮ/ и ей был задан вопрос/\" Как Вы относитесь к Баскову?\".", "Заранее объявят/ что будет ВЫСТУПАТЬ ПО ТЕЛЕВИЗОРУ Президент/ рекламу сделаю/ скажут/ что он затронет такие-то/ такие-то вопросы... народ будет слушать его.", "Потому что иногда ВЫСТУПАЕШЬ ПО ТЕЛЕВИДЕНИЮ и выбрасываешь уже эти вещи из концерта/ но недавно я подумал/ что что-то стало мне жалко это..."]}, "2": {"в/во + LOC": ["Они были торжественные, нарядные и так гордо поглядывали по сторонам, будто все вокруг должны были знать, что их Лёва ВЫСТУПАЕТ сегодня В МАЛОМ зале Консерватории.", "Я мечтала о том дне, когда Лёва будет ВЫСТУПАТЬ не В ОБЩЕМ концерте, а один, в сопровождении большого оркестра.", "И всё делала неестественно: неестественно долго и внимательно читала программу, в которой было указано, что Лёва ВЫСТУПАЕТ предпоследним В ПЕРВОМ отделении, неестественно улыбалась родителям других участников концерта, которые все сидели в нашем ряду.", "Таковым видится и семья общественных насекомых, и колония, где зооиды ВЫСТУПАЮТ скорее В РОЛИ органов, нежели организмов, и даже отдельная особь, внутри которой хозяйничают, сотрудничают и конфликтуют клетки.", "В нашем исследовании в качестве\" головоломок\" ВЫСТУПАЮТ существующие В ФОЛЬКЛОРЕ парадоксальные задачи, рассчитанные на детский возраст."], "посреди + GEN": ["А если условия не выполнялись, Бобби отказывался ВЫСТУПАТЬ, ПОСРЕДИ СОРЕВНОВАНИЙ собирал чемоданы и отбывал домой."], "на + LOC": ["Содержащаяся в препаратах вода отделяется и ВЫСТУПАЕТ капельками НА ЛИЦЕ, а максимальное количество питательных веществ и активных ингредиентов( морских водорослей, витаминов, плаценты) проникает в глубокие слои кожи и работает ещё 2- 3 часа после окончания самой процедуры."], "без + GEN": ["Хотя и примы ВЫСТУПАЛИ не БЕЗ НЕДОСТАТКОВ: очевидно недокручивали прыжки( Виктория Волчкова), неудачно из них выезжали( Ирина Слуцкая), порой касались льда( Мария Бутырская).", "В качестве таковой ВЫСТУПАЛИ дети БЕЗ ЗПР, посещавшие старшую группу детского сада N 128 Санкт-Петербурга( 17 человек)."], "против + GEN": ["Однако, поскольку мы ВЫСТУПАЕМ друг ПРОТИВ ДРУГА, коммунисты побеждают."], "за + INST": ["Сегодня для Азербайджана большая боль, что артисты, являющиеся гордостью страны, ВЫСТУПАЮТ больше ЗА РУБЕЖОМ."], "по + DAT": ["Главный вопрос-- согласится ли Московская патриархия всерьёз ВЫСТУПАТЬ, ПО ПАВЛОВСКОМУ, в роли\" духовного сита политического процесса\" и таким способом подыгрывать\" партии большинства\", то есть\" Единой России\"?"], "из + GEN": ["Комбинационная логика задаётся произвольным образом, однако в качестве элементов памяти исходного описания ВЫСТУПАЮТ триггеры ИЗ БИБЛИОТЕКИ БМК."], "до + GEN": ["То есть именно в этой роли ВЫСТУПАЛИ и ДО СИХ пор выступают старые правые силы в России/ они говорят/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор все прислушиваются\"."], "о/об + LOC": ["Но у меня очень хорошие воспоминания о публике воронежской/ о театре/ в котором я ВЫСТУПАЛ/ О ГОСТИНИЦЕ/ в которой я жил."]}, "3": {"на + LOC": ["Он будет ВЫСТУПАТЬ у вас НА КОНЦЕРТЕ.", "Конкуренция трансфертных систем за право обслуживания таких потоков никогда не была ярко выражена, поэтому влияние этой части мирового совокупного объёма денежных переводов на развитие систем переводов всегда носило эволюционный характер и не ВЫСТУПАЛО катализатором прорывов НА ОТДЕЛЬНЫХ направлениях трансфертного бизнеса, как это происходит сейчас, благодаря росту объёмов переводов международных трудовых мигрантов."], "к + DAT": ["В Себринге россияне никогда не ВЫСТУПАЛИ, да К ТОМУ же задача осложнялась тем, что в США не приехал ударный пилот нашего экипажа Алексей Васильев( по причинам личного характера он должен был остаться в Москве)."], "в/во + LOC": ["ВЫСТУПАЛИ также проживающие В ЙОШКАР-ОЛЕ земляки- горномарийцы, в том числе заслуженный артист республики Владимир Ромашкин.", "Сопротивление Кудрина существенному снижению налогов объясняется просто: ещё в прошлом году, ВЫСТУПАЯ на конференции В ВЫСШЕЙ школе экономики, Греф заявил:\" Следующие шаги по снижению налогового бремени будут возможны только при условии соответствующего снижения уровня государственных расходов\".", "В пределах этой оппозиции движется вся средневековая мысль, в обнажённом виде ВЫСТУПАЕТ она и В ТРАКТАТЕ Гонория Августодунского."], "за + ACC": ["Мы ВЫСТУПАЛИ и выступаем ЗА АРЕНДУ земли и пытались убедить в нашей позиции Государственную Думу и правительство России."], "по + DAT": ["Я ВЫСТУПАЛА на процессе ПО ДЕЛУ об изнасиловании."], "о/об + LOC": ["Ну/ ВЫСТУПАЛА/ говорила О ТОМ/ что необходимо эту перепись/ так же агитационно говорила."]}}