{"-3": {}, "-2": {}, "-1": {"NOM": ["А читателю\" профессиональному\" вообще нет дела до брендов различных вещателей: ОН ВЫСТРАИВАЕТ свои отношения не с каким-нибудь отдельно взятым изданием, а со всем информационным полем сразу.", "А в новом, только что законченном фильме« Как самолёт» ОНА ВЫСТРАИВАЕТ другой вариант автобиографии-- скорее, похожий на ад."], "GEN": ["Мне понравилось/ как он начал/ как сейчас называют/ вертикаль ВЛАСТИ ВЫСТРАИВАТЬ."]}, "0": {}, "1": {"ACC": ["В каждой серии мы получаем информацию о Штирлице, хоть и небольшими кусочками, но ВЫСТРАИВАЯ ЭТИ кусочки в единое целое мы к последним сериям начинаем понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "Умеют ВЫСТРАИВАТЬ ТОЧНУЮ логическую направленность.", "А читателю\" профессиональному\" вообще нет дела до брендов различных вещателей: он ВЫСТРАИВАЕТ СВОИ отношения не с каким-нибудь отдельно взятым изданием, а со всем информационным полем сразу.", "А в новом, только что законченном фильме« Как самолёт» она ВЫСТРАИВАЕТ ДРУГОЙ вариант автобиографии-- скорее, похожий на ад.", "Шла я легко, свободно, с большим удовольствием, но месяца через четыре стала замечать, что благоверный мой как-то долго думает перед тем как сказать что-нибудь, ВЫСТРАИВАЕТ ФРАЗУ и заботится о чистоте интонации.", "Если покупка мелкая, то магазину невыгодно гонять курьера ради выполнения одной заявки, поэтому он накапливает заказы, ВЫСТРАИВАЯ МАРШРУТЫ курьеров как по адресам поставщиков, так и по адресам покупателей.", "Кроме того, представляется известной натяжкой попытка исследовательницы доказать, что и Бхартрихари, подобно Гаудападе и кашмирскому шиваизму, ВЫСТРАИВАЛ ЧЕТЫРЕХЗВЕННУЮ матрицу мироздания, основанную на четырёх стадиях речи( там же, сс. 69- 74).", "Вы видели/ наверное/ такую картинку/ ВЫСТРАИВАЮТ ДОМИНО и толкают одну доминошку и все/ раз- раз- раз/ стали падать."]}, "2": {}, "3": {"в/во + ACC": ["В каждой серии мы получаем информацию о Штирлице, хоть и небольшими кусочками, но ВЫСТРАИВАЯ эти кусочки В ЕДИНОЕ целое мы к последним сериям начинаем понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия."]}}