{"-3": {"при + LOC": ["И, уходя в отставку, члены этого правительства с гордостью указывали, что доллар ПРИ НИХ не ВЫРОС."], "из + GEN": ["От футболок и маек, ИЗ КОТОРЫХ ребёнок ВЫРОС, без сожаления избавляйтесь!"], "в/во + LOC": ["Ожидается, что в 2001 году объём рекламного рынка В РОССИЙСКОЙ Сети ВЫРАСТЕТ вдвое и составит 8- 11 млн долларов, из них в денежном выражении в Сеть поступит около половины.", "В СРЕДНЕМ заработки ВЫРАСТУТ на 33 процента.", "По оценкам специалистов, пока люди дождутся очередного повышения, цены В СТРАНЕ успеют ВЫРАСТИ на 40 процентов.", "Напротив, значения стадии контроля и коррекции от начала к концу обучения В УСЛОВИЯХ задержки ВЫРОСЛИ.", "АМ. Но/ вы знаете/ когда я узнал/ что/ ээ/ дом/ В КОТОРОМ я ВЫРОС/ исчез/ вот это меня расстроило очень сильно."], "для + GEN": ["В январе- феврале заводская цена на дизельное топливо ДЛЯ РОССИЙСКИХ потребителей ВЫРОСЛА на 15, 2 процента по сравнению с декабрём 2002 года: с 6381 до 7354 руб. за тонну при мировой цене в 310- 320 долларов за тонну."], "в/во + ACC": ["Акции испанской фирмы\" Pharma\", которой принадлежат права на это лекарство, В КРАТЧАЙШИЙ срок ВЫРОСЛИ в цене втрое."], "о/об + LOC": ["С тех пор наши сведения О ВСЕЛЕННОЙ неизмеримо ВЫРОСЛИ, исследователи широко используют выдающиеся достижения теоретической физики."], "у + GEN": ["Скажите, а реформа, которая была с единым социальным налогом-- что его разделили на три части-- сама по себе бухгалтерия У ВАС не ВЫРОСЛА?"]}, "-2": {"с/со + INST": ["Вместе С ТЕМ ВЫРОСЛО количество дежурных смен охраны и обороны ракетных полков ОС в условиях рассредоточения их боевых порядков на большой площади."], "в/во + LOC": ["А между тем за 2002 год число алкоголиков В ОБЛАСТИ ВЫРОСЛО на 11 процентов."], "у + GEN": ["После этого бессмысленно жаловаться на то, что У НАС ВЫРОСЛИ безжалостные дети.", "У НЕКОТОРЫХ ВЫРОСЛА в три раза из-за необходимости это всё начислять.", "Я желаю Вам всего хорошего/ чтобы дочь У ВАС ВЫРОСЛА достойная Вас/ достойная Вашего отца..."], "за + ACC": ["По оперативным данным Минэнерго, оказавшимся в распоряжении\" Журнала\", только с 1 января по 25 февраля 2003 года поставки дизельного топлива ЗА РУБЕЖ ВЫРОСЛИ на четверть по сравнению с аналогичным периодом прошлого года."], "из + GEN": ["По свидетельству самих древних, эти народно-праздничные формы осмеяния и срамословия и были теми корнями, ИЗ КОТОРЫХ ВЫРОСЛИ литературные сатирические формы.", "ИЗ ЭТОГО ВЫРОСЛИ культы/ не один/ а какое-то количество.", "Культы это/ какое-то количество ритуалов/ обеты/ обязательства и т. д. ИЗ ЭТОГО ВЫРОСЛИ некоторые психотехнологии/ которые использовались как в обучении китайских воинов/ так и легли в основу психотренинга самураев.", "ИЗ ЭТОГО ВЫРОСЛИ/ когда это докатилось до Европы/ какие-то европейские психологические технологии/ корнями своими или какими-то сторонами имеющие отношение к таким понятиям/ как Путь/ Просветление/ Очищение Сознания/ много чего выросло."]}, "-1": {"NOM": ["Нет, всё-таки изменился: волосы поредели, словно истаяли и отступили назад, какие-то ЖЕЛВАКИ ВЫРОСЛИ на скулах.", "Борис ЕЛЬЦИН ВЫРОС в сталинской России, и книжные кумиры явно оставили глубокий след в душе иконоборца, сокрушившего советский коммунизм.", "От футболок и маек, из которых РЕБЁНОК ВЫРОС, без сожаления избавляйтесь!", "Школа МОЯ ВЫРОСЛА, называется теперь образовательным центром и находится в центре Москвы на Никольской.", "Объясняя причины своего появления в России, руководство этой компании сообщило, что считает российский рынок весьма перспективным: по оценкам агентства, в ближайшие три года ОН ВЫРАСТЕТ впятеро и достигнет миллиарда долларов.", "-- Я ВЫРОС в глухой сибирской деревне, так что все игрушки у меня были самодельные.", "И когда это случится, на душе станет радостно и грустно: СЫН ВЫРОС.", "Как ИГРОК ВЫРОС на пляже, в зимний период выступал за подмосковный Красногорск.", "И следующее ПОКОЛЕНИЕ ВЫРАСТЕТ нормальными европейцами.", "Там важно, чтобы новое ПОКОЛЕНИЕ ВЫРОСЛО не зашоренным, а подготовленным, раскрепощённым, готовым нормально работать.", "В среднем ЗАРАБОТКИ ВЫРАСТУТ на 33 процента.", "Возрастающий инвестиционный интерес мирового рынка к российской экономике характеризуется увеличением показателя прямых инвестиций в Россию-- с 2002 по июль 2003 г. ОН ВЫРОС на 546 млн. долларов США.", "Их ВЕЛИЧИНА ВЫРОСЛА на 1, 5 млрд. долларов США и составила 2, 7 млрд. долларов США.", "Это произошло в основном за счёт роста остатков на текущих и депозитных счётах нерезидентов в банках- резидентах( за 1- е полугодие 2003 г. их ВЕЛИЧИНА ВЫРОСЛА на 1 млрд. долларов США).", "Но и ОНА ВЫРОСЛА из тех же корней народно-праздничных осмеяний и срамословий.", "АМ. Но/ вы знаете/ когда я узнал/ что/ ээ/ дом/ в котором Я ВЫРОС/ исчез/ вот это меня расстроило очень сильно.", "Да/ место/ где Я ВЫРОСЛА/ где меня ничто не напрягает.", "А с точки зрения бытового языка/ Я ВЫРОС в сибирской тайге/ в рабочем посёлке/ на одном из островов архипелага ГУЛАГ/ где оказались мои родители.", "Это группа/ КОТОРАЯ ВЫРОСЛА из вопроса\" В каком стиле поёт группа Радиохэд?\"", "Мы в молодости на демонстрацию в городе ходили/ как в общем- то и все/ Я ВЫРОСЛА в Ленинграде.", "Это новое ПОКОЛЕНИЕ ВЫРОСЛО/ воспитанное американизмами и триллерами."], "GEN": ["Если в 1999 году совокупный капитал этой группы КОМПАНИЙ ВЫРОС на 11 процентов, то в 2000-м-- уже на 16, а в 2001-м-- на все 19 процентов.", "За неделю со 2 по 9 сентября цены практически всех злаковых КУЛЬТУР ВЫРОСЛИ на 11- 14 процентов, достигнув самых высоких значений с 1997 года.", "Ставки оплаты содержания и текущего ремонта ЖИЛЬЯ ВЫРОСЛИ на 45 процентов, плата за отопление-- на 60, за горячую воду накинули 50 с хвостиком...", "Они не так уж плохи, если обобщить полученные нами данные: среднемесячная выручка магазинов во втором полугодии прошлого ГОДА ВЫРОСЛА по сравнению с первым полугодием на 90%, при этом прирост выручки-- от 10 до 400%-- отмечен у 77% магазинов, у оставшихся отмечен её спад от 6 до 30%.", "Наивысший прирост рекламы достигнут женскими изданиями, суммарные доходы КОТОРЫХ ВЫРОСЛИ с S 10, 9 млн., собранных за аналогичный квартал прошлого года, до$ 16, 1 млн. по итогам квартала 2002 года.", "Уже два года руководство ПФР инвестирует наши деньги в какие-то особо ценные бумаги, которые, по словам председателя г-на Зурабова, приносят солидный процент,-- в прошлом году доходы ПФ ВЫРОСЛИ на 30%.", "В январе- феврале заводская цена на дизельное топливо для российских ПОТРЕБИТЕЛЕЙ ВЫРОСЛА на 15, 2 процента по сравнению с декабрём 2002 года: с 6381 до 7354 руб. за тонну при мировой цене в 310- 320 долларов за тонну.", "Между тем и за прошлый год цены на услуги пассажирского ТРАНСПОРТА ВЫРОСЛИ почти на 23 процента.", "В целом перенарезка территорий приведёт к тому, что в крае число муниципальных ОБРАЗОВАНИЙ ВЫРАСТЕТ на порядок.", "Напротив, значения стадии контроля и коррекции от начала к концу обучения в условиях ЗАДЕРЖКИ ВЫРОСЛИ.", "На протяжении всего 2002 г. наиболее прибыльными для России оставались краткосрочные ссуды и займы, величина КОТОРЫХ ВЫРОСЛА на 1, 2 млрд. долларов США, Обратная ситуация наблюдается при оценке обязательств России перед\" остальным\" миром: по краткосрочным займам обязательства сократились на 0, 5 млрд. долларов США.", "Количество ТРАНСАКЦИЙ ВЫРОСЛО с 657000 в 1999 г. до 12, 65 млн. в 2002 г., в значительной степени благодаря союзу с американским банком Wells Fargo и связям со множеством служб денежного перевода американской Почтовой службы.", "Очень много пародийных и сатирических произведений СРЕДНЕВЕКОВЬЯ ВЫРОСЛО под прикрытием этого легализованного смеха.", "Из этого выросли/ когда это докатилось до Европы/ какие-то европейские психологические технологии/ корнями своими или какими-то сторонами имеющие отношение к таким понятиям/ как Путь/ Просветление/ Очищение Сознания/ много ЧЕГО ВЫРОСЛО."], "LOC": ["Ожидается, что в 2001 году объём рекламного рынка в российской СЕТИ ВЫРАСТЕТ вдвое и составит 8- 11 млн долларов, из них в денежном выражении в Сеть поступит около половины."], "ACC": ["Акции испанской фирмы\" Pharma\", которой принадлежат права на это лекарство, в кратчайший СРОК ВЫРОСЛИ в цене втрое.", "* С 1998 по 2002 гг. контингенты вузов почти удвоились, а приём за тот же ПЕРИОД ВЫРОС в 1, 5 раза."], "INST": ["С 2001 г. ситуация начала меняться к лучшему, и уже в 2002 г. охват ПРИВИВКАМИ ВЫРОС и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%."]}, "0": {}, "1": {"в/во + LOC": ["Я ВЫРОСЛА В ЭТОМ Доме до школы.", "Борис Ельцин ВЫРОС В СТАЛИНСКОЙ России, и книжные кумиры явно оставили глубокий след в душе иконоборца, сокрушившего советский коммунизм.", "Родился и ВЫРОС В КВЕБЕКЕ, член Либеральной партии Канады( правящая партия Канады на протяжении последних 8 лет, то есть третий срок подряд).", "Он ВЫРОС В НЕБЛАГОПОЛУЧНОЙ семье, попал в плохую компанию, и позже его не раз подозревали в совершении грабежей и разбоев.", "-- Я ВЫРОС В ГЛУХОЙ сибирской деревне, так что все игрушки у меня были самодельные.", "Акции испанской фирмы\" Pharma\", которой принадлежат права на это лекарство, в кратчайший срок ВЫРОСЛИ В ЦЕНЕ втрое.", "КП. Да. ВЫРОСЛИ В АМЕРИКЕ.", "А с точки зрения бытового языка/ я ВЫРОС В СИБИРСКОЙ тайге/ в рабочем посёлке/ на одном из островов архипелага ГУЛАГ/ где оказались мои родители.", "Мы в молодости на демонстрацию в городе ходили/ как в общем- то и все/ я ВЫРОСЛА В ЛЕНИНГРАДЕ."], "NOM": ["Здесь, в этих двух комнатах, ВЫРОСЛИ ДЕТИ, стали людьми.", "Вместе с тем ВЫРОСЛО КОЛИЧЕСТВО дежурных смен охраны и обороны ракетных полков ОС в условиях рассредоточения их боевых порядков на большой площади.", "Экономически обоснованный тариф, который предлагается принимать как данность, ВЫРОС САМ по себе( откуда там что берётся и почему вдруг такой скачок при официально объявленном уровне инфляции в 9 процентов-- отдельный вопрос), плюс увеличение нашей доли оплаты-- вот так из разницы между 60-ю и 50-ю процентами и получается 20, или 45, 60, 70...", "Рядом с санаторием на самом берегу моря недавно ВЫРОСЛИ ДВА корпуса дома отдыха\" Архипо-Осиповка\", в котором принимают родителей с детьми.", "После этого бессмысленно жаловаться на то, что у нас ВЫРОСЛИ БЕЗЖАЛОСТНЫЕ дети.", "Реформаторы убеждены, что зарплаты их ВЫРАСТУТ МИНИМУМ на треть.", "В-третьих, во второй половине 1990-х годов, в условиях подъёма экономики России, ВЫРОСЛА РОЛЬ временных перемещений, заменивших, по-видимому, частично миграцию.", "По свидетельству самих древних, эти народно-праздничные формы осмеяния и срамословия и были теми корнями, из которых ВЫРОСЛИ ЛИТЕРАТУРНЫЕ сатирические формы.", "ВЫРОСЛО НОВОЕ поколение россиян, уровень образовательных притязаний которых намного превосходит характерный для их родителей.", "Из этого ВЫРОСЛИ КУЛЬТЫ/ не один/ а какое-то количество.", "Культы это/ какое-то количество ритуалов/ обеты/ обязательства и т. д. Из этого ВЫРОСЛИ НЕКОТОРЫЕ психотехнологии/ которые использовались как в обучении китайских воинов/ так и легли в основу психотренинга самураев.", "Вот это ВЫРОСЛО ТАКОЕ поколение вас/ людей/ не читавших книжки.", "Я желаю Вам всего хорошего/ чтобы дочь у Вас ВЫРОСЛА ДОСТОЙНАЯ Вас/ достойная Вашего отца..."], "на + LOC": ["Нет, всё-таки изменился: волосы поредели, словно истаяли и отступили назад, какие-то желваки ВЫРОСЛИ НА СКУЛАХ.", "Как игрок ВЫРОС НА ПЛЯЖЕ, в зимний период выступал за подмосковный Красногорск."], "в/во + ACC": ["Юные Тайсон Чандлер, Эдди Карри и хорват Далибор Багарич, не успевшие до прихода в\" Чикаго\" пройти закалку даже студенческой лигой, обладают невероятным потенциалом и лет через пять действительно могут ВЫРАСТИ В БОЛЬШИХ игроков.", "У некоторых ВЫРОСЛА В ТРИ раза из-за необходимости это всё начислять."], "по + DAT": ["Они не так уж плохи, если обобщить полученные нами данные: среднемесячная выручка магазинов во втором полугодии прошлого года ВЫРОСЛА ПО СРАВНЕНИЮ с первым полугодием на 90%, при этом прирост выручки-- от 10 до 400%-- отмечен у 77% магазинов, у оставшихся отмечен её спад от 6 до 30%."], "INST": ["И следующее поколение ВЫРАСТЕТ НОРМАЛЬНЫМИ европейцами.", "Он хороший мальчишка такой/ когда ему было лет 10/ 11/ 12/ он всё с девчонками играл/ они его любили всегда/ Слава/ Слава/ и так и ВЫРОС ХОРОШИМ."], "на + ACC": ["По оперативным данным Минэнерго, оказавшимся в распоряжении\" Журнала\", только с 1 января по 25 февраля 2003 года поставки дизельного топлива за рубеж ВЫРОСЛИ НА ЧЕТВЕРТЬ по сравнению с аналогичным периодом прошлого года.", "В целом перенарезка территорий приведёт к тому, что в крае число муниципальных образований ВЫРАСТЕТ НА ПОРЯДОК."], "из + GEN": ["Но и она ВЫРОСЛА ИЗ ТЕХ же корней народно-праздничных осмеяний и срамословий.", "Это группа/ которая ВЫРОСЛА ИЗ ВОПРОСА\" В каком стиле поёт группа Радиохэд?\""], "под + INST": ["Очень много пародийных и сатирических произведений средневековья ВЫРОСЛО ПОД ПРИКРЫТИЕМ этого легализованного смеха."]}, "2": {"между + INST": ["Дети ВЫРОСЛИ как-то МЕЖДУ ДЕЛОМ-- хорошие дети..."], "без + GEN": ["От футболок и маек, из которых ребёнок ВЫРОС, БЕЗ СОЖАЛЕНИЯ избавляйтесь!"], "по + DAT": ["Экономически обоснованный тариф, который предлагается принимать как данность, ВЫРОС сам ПО СЕБЕ( откуда там что берётся и почему вдруг такой скачок при официально объявленном уровне инфляции в 9 процентов-- отдельный вопрос), плюс увеличение нашей доли оплаты-- вот так из разницы между 60-ю и 50-ю процентами и получается 20, или 45, 60, 70..."], "на + ACC": ["Реформаторы убеждены, что зарплаты их ВЫРАСТУТ минимум НА ТРЕТЬ."]}, "3": {"с/со + INST": ["Они не так уж плохи, если обобщить полученные нами данные: среднемесячная выручка магазинов во втором полугодии прошлого года ВЫРОСЛА по сравнению С ПЕРВЫМ полугодием на 90%, при этом прирост выручки-- от 10 до 400%-- отмечен у 77% магазинов, у оставшихся отмечен её спад от 6 до 30%."], "по + DAT": ["По оперативным данным Минэнерго, оказавшимся в распоряжении\" Журнала\", только с 1 января по 25 февраля 2003 года поставки дизельного топлива за рубеж ВЫРОСЛИ на четверть ПО СРАВНЕНИЮ с аналогичным периодом прошлого года."], "в/во + LOC": ["С 2001 г. ситуация начала меняться к лучшему, и уже в 2002 г. охват прививками ВЫРОС и составил В СРЕДНЕМ по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%."]}}