{"-3": {"из + GEN": ["ИЗ МОСКОВСКИХ тюрем ВЫПУСТИЛИ заключённых-- как политических, так и уголовных."]}, "-2": {"в/во + LOC": ["Чтобы избежать обвинений в необъективности и прожектёрстве, тренеры сборной России должны В РУПОЛЬДИНГЕ ВЫПУСТИТЬ на старт обеих.", "Государственный банк Индии( ГБИ) с отделениями В США ВЫПУСТИЛ кредитные карточки индийской диаспоре."], "через + ACC": ["А вот ЧЕРЕЗ ГОД ВЫПУСТЯТ."], "под + ACC": ["Да/ ПОД ЗАЛОГ ВЫПУСТЯТ скоро/ думаю."], "из-под + GEN": ["Мне запомнилось/ что Бородина ИЗ-ПОД СТРАЖИ ВЫПУСТИЛИ."]}, "-1": {"ACC": ["Как только ЕГО ВЫПУСТЯТ, он как сумасшедший бежит прямо на колхозную кукурузу, и никакая изгородь его не может удержать.", "-- Поговори с Костей,-- предложила она, не подозревая, какого ДЖИННА ВЫПУСТИЛА из бутылки,-- он два года жил в Германии.", "Эти пытки документированы показаниями десятков людей, КОТОРЫХ ВЫПУСТИЛИ из лап палачей, сменивших\" лапы марксизма\".", "Арест Платона Лебедева вызывает эффект\" дежа вю\": точно так же арестовывали гусинского начфина Антона Титова( просидел больше года, приговорён к тюремному заключению\" в пределах отбытого\" -- обычная методика наших судов, когда одновременно надо и ЧЕЛОВЕКА ВЫПУСТИТЬ, и следователя не обидеть) и личного друга и близкого соратника Березовского Николая Глушкова.", "Так или иначе, но под честное слово дворянина ОСОРГИНА ВЫПУСТИЛИ из камеры смертников на свидание с женой, обязав не говорить ей, что его ожидает.", "Государство было очень плохим/ был ажиотажный интерес к этим подвалам/ и считалось/ что если этих ЛЮДЕЙ ВЫПУСТИТЬ на рынок свободной культуры/ то государство расцветёт.", "А сейчас чего толку/ ЕГО ВЫПУСТИЛИ.", "Я думаю/ что ЕГО ВЫПУСТЯТ.", "Значит/ ЕЁ ВЫПУСТИЛИ/ эту пластинку/ и сразу же/ под... по горячим следам решили- другую."], "NOM": ["К собственному 50-летию ФИРМА ВЫПУСТИЛА римейк коллекции Constellation-- часов, известных с 1995 года по фразе\" Cindy Crawford' s Choice\", то есть\" выбор Синди Кроуфорд\".", "В 1933 году американский Монетный ДВОР ВЫПУСТИЛ тысячи таких монет, однако до наших дней сохранилось всего три: две находятся в Смитсоновском институте, третья же будет выставлена на торги\" Сотби\" 30 июля.", "На 73-й минуте украинец вернулся в оборону, сам раздобыл для себя мяч, сам протащил его на римскую половину поля и отдал блистательный пас на Индзаги, которого АНЧЕЛОТТИ ВЫПУСТИЛ на поле во втором тайме.", "В 1758 году, через пять лет после Species Plantarum, ЛИННЕЙ ВЫПУСТИЛ другую книгу- Systema Naturae, где представлены двойные латинские названия животных.", "-- Я знаю, ваш ТЕАТР ВЫПУСТИЛ литературные аудиокассеты для школьников."], "GEN": ["Из московских ТЮРЕМ ВЫПУСТИЛИ заключённых-- как политических, так и уголовных.", "Пару лет назад издательство Массачусетского технологического ИНСТИТУТА ВЫПУСТИЛО книгу Уильяма Уттала\" Новая френология: Пределы локализации когнитивных процессов в мозге\".", "И только потом уже самых невинных/ там тысячу ЧЕЛОВЕК ВЫПУСТИЛИ."]}, "0": {}, "1": {"из + GEN": ["-- Поговори с Костей,-- предложила она, не подозревая, какого джинна ВЫПУСТИЛА ИЗ БУТЫЛКИ,-- он два года жил в Германии.", "Эти пытки документированы показаниями десятков людей, которых ВЫПУСТИЛИ ИЗ ЛАП палачей, сменивших\" лапы марксизма\".", "Друга Киссинджера пришлось ВЫПУСТИТЬ ИЗ ЛАП.", "Я, да и не только я, все мы, вологодские писатели, как-то надолго ВЫПУСТИЛИ ИЗ ВИДУ гулевую парочку поэтов, и лишь стороной долетали слухи о том, что они уж и драться начали.", "Так или иначе, но под честное слово дворянина Осоргина ВЫПУСТИЛИ ИЗ КАМЕРЫ смертников на свидание с женой, обязав не говорить ей, что его ожидает."], "на + ACC": ["Может быть, этих детей нарочно ВЫПУСТИЛИ НА НАС и, пока мы точим с ними лясы, нас окружит стража?", "Тут-то племяннице Вере и пришла в голову остроумная мысль вполне национального образца, которая не пришла бы ни в какую голову, кроме русской, а именно решено было, что Ольга просидит какое-то время в платяном шкафу, подарённом ей на двадцатилетие её сценической деятельности, пока недоразумение не развеется и Марка не ВЫПУСТЯТ НА СВОБОДУ.", "Чтобы избежать обвинений в необъективности и прожектёрстве, тренеры сборной России должны в Рупольдинге ВЫПУСТИТЬ НА СТАРТ обеих.", "На 73-й минуте украинец вернулся в оборону, сам раздобыл для себя мяч, сам протащил его на римскую половину поля и отдал блистательный пас на Индзаги, которого Анчелотти ВЫПУСТИЛ НА ПОЛЕ во втором тайме.", "Ответ был найден весьма радикальный: ВЫПУСТИТЬ НА РЫНОК абсолютно другое шампанское.", "Государство было очень плохим/ был ажиотажный интерес к этим подвалам/ и считалось/ что если этих людей ВЫПУСТИТЬ НА РЫНОК свободной культуры/ то государство расцветёт."], "ACC": ["А ему ещё не исполнилось и тридцати, и он только-только ВЫПУСТИЛ ПЕРВУЮ книгу стихов.", "Через год международная фармацевтическая компания Schering ВЫПУСТИЛА ПРЕПАРАТ\" Ановлар\", первый оральный контрацептив в Европе.", "К собственному 50-летию фирма ВЫПУСТИЛА РИМЕЙК коллекции Constellation-- часов, известных с 1995 года по фразе\" Cindy Crawford' s Choice\", то есть\" выбор Синди Кроуфорд\".", "В честь 40-летия часов DiaStar компания Rado ВЫПУСТИЛА КОЛЛЕКЦИОННЫЙ набор часов.", "Ключевая публикация посвящена уникальному, по уверению\" ИЛ\", случаю: в 1997 и 1999 годах молодёжный журнал\" Энрокюптибль\" и парижское издательство\" Грассе\" ВЫПУСТИЛИ АЛЬМАНАХИ\" Десять\" и\" Одиннадцать\" с текстами молодых писателей.", "В 1933 году американский Монетный двор ВЫПУСТИЛ ТЫСЯЧИ таких монет, однако до наших дней сохранилось всего три: две находятся в Смитсоновском институте, третья же будет выставлена на торги\" Сотби\" 30 июля.", "Чтобы поправить положение, Эктор Купер уже в середине первого тайма решил ВЫПУСТИТЬ РЕКОБУ, но к его выходу на поле миланский клуб уже проигрывал со счётом 2: 0.", "Из московских тюрем ВЫПУСТИЛИ ЗАКЛЮЧЁННЫХ-- как политических, так и уголовных.", "Минздрав ВЫПУСТИЛ ИНСТРУКЦИЮ, согласно которой, в парикмахерских потолки должны быть не ниже 3 метров, а на каждое кресло должно приходиться не менее 15 квадратных метров площади.", "Вышеозначенным 19% бизнесмен-\" патриот\" Эдуардо Аревало Мателуна сделал к 30-й годовщине путча подарок, ВЫПУСТИВ ЮБИЛЕЙНОЕ вино каберне- совиньон под названием\" Генерал-капитан- 30 лет\" по цене 10 долларов за бутылку.", "В 1758 году, через пять лет после Species Plantarum, Линней ВЫПУСТИЛ ДРУГУЮ книгу- Systema Naturae, где представлены двойные латинские названия животных.", "Герман в своё время создал студию Первого и экспериментального фильма, ВЫПУСТИЛ НЕСКОЛЬКИХ режиссёров, они сняли по одному фильму, а второй почти все завалили.", "-- Я знаю, ваш театр ВЫПУСТИЛ ЛИТЕРАТУРНЫЕ аудиокассеты для школьников.", "Он не стал большим поэтом, но ВЫПУСТИЛ НЕСКОЛЬКО книжек лирических стихов, долго работал в столичном издательстве редактором и, верю я, не настраивал редактируемых им поэтов на зло.", "Государственный банк Индии( ГБИ) с отделениями в США ВЫПУСТИЛ КРЕДИТНЫЕ карточки индийской диаспоре.", "Пару лет назад издательство Массачусетского технологического института ВЫПУСТИЛО КНИГУ Уильяма Уттала\" Новая френология: Пределы локализации когнитивных процессов в мозге\".", "Десять лет назад было очень сложно технически ВЫПУСТИТЬ ЛЮБОЙ журнал.", "Мир изменился/ сейчас каждый человек может взять и ВЫПУСТИТЬ ЖУРНАЛ.", "Меньше/ ВЫПУСТИ ГАЗЕТУ тиражом в 10000 экземпляров.", "А теперь/ чтобы ВЫПУСТИТЬ ЕГО и каким-то это всё сгладить/ уже начинаются такие вот статьи и так далее."], "под + ACC": ["ВЫПУСТЯТ ПОД ЗАЛОГ."]}, "2": {"при + LOC": ["Был точечный контакт с людьми/ которые боролись с организованной преступностью/ и была трехмесячная работа по подготовке фактологической базовой информации/ после чего всех всё равно ВЫПУСТИЛИ/ ПРИ НАЛИЧИИ магнитофонных записей/ факта ловли за руку."]}, "3": {"в/во + LOC": ["На 73-й минуте украинец вернулся в оборону, сам раздобыл для себя мяч, сам протащил его на римскую половину поля и отдал блистательный пас на Индзаги, которого Анчелотти ВЫПУСТИЛ на поле ВО ВТОРОМ тайме."], "согласно + DAT": ["Минздрав ВЫПУСТИЛ инструкцию, СОГЛАСНО КОТОРОЙ, в парикмахерских потолки должны быть не ниже 3 метров, а на каждое кресло должно приходиться не менее 15 квадратных метров площади."], "для + GEN": ["-- Я знаю, ваш театр ВЫПУСТИЛ литературные аудиокассеты ДЛЯ ШКОЛЬНИКОВ."], "в/во + ACC": ["И как вы полагаете/ ВЫПУСТЯТ ли Ходорковского В БЛИЖАЙШЕЕ время на свободу/ и почему?"]}}