{"-3": {"по + DAT": ["Ситуация осложнилась тем, что свидетелем ПО ЭТОМУ делу ВЫСТУПИЛ один из заместителей местного шерифа."], "на + LOC": ["1 сентября в рамках акции\" Россия и Япония сегодня\", организованной в рамках Дня города, в Лужниках пройдёт концерт- презентация их нового альбома\" Меамуры\", НА КОТОРОЙ группа ВЫСТУПИТ вместе с японским рок- коллективом Dasein.", "Хотя представители бизнеса весьма сомневаются, что это самое администрирование есть ещё куда дальше усиливать-- в частности, глава холдинга« Базовый элемент» Олег Дерипаска НА ДНЯХ опять ВЫСТУПИЛ с предложением уменьшить НДС и изменить порядок расчёта налога на прибыль."], "в/во + LOC": ["Вообще на турнире В ЛОНДОНЕ я ВЫСТУПИЛА довольно успешно, получила серебряную награду."]}, "-2": {"от + GEN": ["У Рыжего Пса ОТ СМЕХА ВЫСТУПИЛИ слёзы."]}, "-1": {"NOM": ["Ну он же САМ ВЫСТУПИЛ с открытым забралом...", "И понимаете, я ведь не только сейчас вам объяснил то, что хотел объяснить..., но и одновременно с этим исполнил свою детскую мечту, потому что Я ВЫСТУПИЛ.", "Меркадо не мог не знать о конфузе, случившемся на венгерском радио, где ФИШЕР ВЫСТУПИЛ в 1999 году( к слову, до того момента великий шахматист наотрез отказывался от интервью-- если только ему авансом не выдадут миллион долларов).", "1 сентября в рамках акции\" Россия и Япония сегодня\", организованной в рамках Дня города, в Лужниках пройдёт концерт- презентация их нового альбома\" Меамуры\", на которой ГРУППА ВЫСТУПИТ вместе с японским рок- коллективом Dasein.", "МАРИЙСКИЕ ГОНЩИКИ ВЫСТУПИЛИ на новых трассах весьма достойно, завоевав в общей сложности девять призовых мест.", "Новоузенцы хотели, чтобы областные ДЕПУТАТЫ ВЫСТУПИЛИ с такой инициативой в Госдуму.", "Вообще на турнире в Лондоне Я ВЫСТУПИЛА довольно успешно, получила серебряную награду.", "P. S.: Фактический кандидат в президенты США Джон КЕРРИ ВЫСТУПИЛ 3 июня в г. Индепенденс( штат Миссури) с резкой критикой взятого Белым домом на вооружение проекта национальной системы ПРО.", "Он даже помог организовать обсуждение сборника стихов Дербиной в Союзе писателей с целью рекомендовать его для издания в архангельском издательстве и САМ ВЫСТУПИЛ рецензентом.", "А если учесть, что и агропромышленная группа в основном состоит из коммунистов, то, выходит, и ОНИ ВЫСТУПЯТ против вожделенного для аграриев закона.", "Преемник Виктора, папа КАЛИКСТ ВЫСТУПИТ резко против новых восточных течений в христианстве- монтанизма и монархианства.", "Тогда же Юрий ТЫНЯНОВ ВЫСТУПИЛ против известного пафоса--\" Пушкин-- наше всё\"-- и заявил, что ценность Пушкина велика, но\" вовсе не исключительна\", и с историко-литературной точки зрения Пушкин\" был только одним из многих\" в своей эпохе^ 6.", "И вот новая АКАДЕМИЯ ВЫСТУПИЛА сейчас с гипотезой, что черногорцы, вообще говоря, не славяне, а славянизированное население древних Балкан, якобы всегда служившее неким барьером между Востоком и Западом.", "Скаландис и ГОПМАН ВЫСТУПИЛИ со своего рода оправдательных позиций...", "Поскольку со своим знаменитым сайтом ВЫ ВЫСТУПИЛИ именно в такой роли.", "Вы все/ наверное/ знаете/ что в скором времени ПУТИН ВЫСТУПИТ с очередным ежегодным посланием Федеральному Собранию..."], "GEN": ["Чище ДРУГИХ ВЫСТУПИЛА Елена Соколова, но, увы\" без божества, без вдохновенья\".", "Для первого сезона в главной команде СТРАНЫ ВЫСТУПИЛА неплохо, но останавливаться на достигнутом не должна.", "По вопросу об усилении работы ИПБ России по привлечению в Институт аудиторских организаций и АУДИТОРОВ ВЫСТУПИЛ генеральный директор О. М. Островский.", "Об этом можно судить, в частности, по тому факту, что с критикой радикальных взглядов Д. Коидзуми на страницах японской ПЕЧАТИ ВЫСТУПИЛИ такие видные либерал- демократы, как бывшие генеральные секретари партии Х. Нонака и М. Кога, бывший и нынешний председатели партийного Совета по изучению политики С. Камэи и Т. Асо.", "В 1965 году вышло русское издание сообщения об Алголе- 60, титульными редакторами КОТОРОГО ВЫСТУПИЛИ создатели трансляторов-- Ершов, Лавров и Шура-Бура.", "Инициаторами ПРОГРАММЫ ВЫСТУПИЛИ Федеральный научно-исследовательский центр по профилактике и борьбе со СПИДом и немецкая компания\" Берингер Ингельхайм\".", "2. Рижский театр русской ДРАМЫ ВЫСТУПИЛ в нескольких амплуа-- неделю омрачила интеллигентная и нудная бунинская\" Натали\", спектакль бывшего главного режиссёра Омского драмтеатра Петрова."], "DAT": ["Ситуация осложнилась тем, что свидетелем по этому ДЕЛУ ВЫСТУПИЛ один из заместителей местного шерифа."], "ACC": ["Тогда указанное превращение человеческой деятельности в её ПРОДУКТ ВЫСТУПИТ перед нами как процесс воплощения в продуктах деятельности людей их психических особенностей, а история материальной и духовной культуры-- как процесс, который во внешней, предметной форме выражает достижения способностей человеческого рода( Menschengattung)."]}, "0": {}, "1": {"с/со + INST": ["Ну он же сам ВЫСТУПИЛ С ОТКРЫТЫМ забралом...", "Он ВЫСТУПИЛ С ИНИЦИАТИВОЙ создания мощной организации, которая объединила бы все многочисленные и разрозненные группировки палестинцев.", "После этого Арафат, больше известный Западу как арабский террорист№ 1, впервые ВЫСТУПИЛ С ОБРАЩЕНИЕМ к Генеральной ассамблее ООН.", "Хотя представители бизнеса весьма сомневаются, что это самое администрирование есть ещё куда дальше усиливать-- в частности, глава холдинга« Базовый элемент» Олег Дерипаска на днях опять ВЫСТУПИЛ С ПРЕДЛОЖЕНИЕМ уменьшить НДС и изменить порядок расчёта налога на прибыль.", "Новоузенцы хотели, чтобы областные депутаты ВЫСТУПИЛИ С ТАКОЙ инициативой в Госдуму.", "Зато Илларионов остался верен традиции и ВЫСТУПИЛ С КРИТИКОЙ экономической политики правительства.", "Вы все/ наверное/ знаете/ что в скором времени Путин ВЫСТУПИТ С ОЧЕРЕДНЫМ ежегодным посланием Федеральному Собранию..."], "на + ACC": ["Но он подкинул сушняку, задымило, задымило, запахло смолисто, вспыхнул огонь, и ВЫСТУПИЛИ НА СВЕТ деревья из тьмы."], "по + DAT": ["Мы с Марком Захаровым должны были ВЫСТУПИТЬ ПО ПОРУЧЕНИЮ Театра Ленком."], "у + GEN": ["Тебя просят ВЫСТУПИТЬ У НАС в школе на новогоднем вечере.", "-- Тебя просят ВЫСТУПИТЬ У НАС на новогоднем вечере,-- повторила я, потому что первую мою фразу Лёва мог не расслышать: он был в другом мире.", "И поэтому она не откажется ВЫСТУПИТЬ У НАС на вечере."], "NOM": ["У Рыжего Пса от смеха ВЫСТУПИЛИ СЛЁЗЫ.", "Чище других ВЫСТУПИЛА ЕЛЕНА Соколова, но, увы\" без божества, без вдохновенья\".", "Ситуация осложнилась тем, что свидетелем по этому делу ВЫСТУПИЛ ОДИН из заместителей местного шерифа.", "В Бетховенском зале( что уже следует из названия цикла) ВЫСТУПИЛА КЛАУДИА Барайнски( сопрано).", "По вопросу об усилении работы ИПБ России по привлечению в Институт аудиторских организаций и аудиторов ВЫСТУПИЛ ГЕНЕРАЛЬНЫЙ директор О. М. Островский.", "Об этом можно судить, в частности, по тому факту, что с критикой радикальных взглядов Д. Коидзуми на страницах японской печати ВЫСТУПИЛИ ТАКИЕ видные либерал- демократы, как бывшие генеральные секретари партии Х. Нонака и М. Кога, бывший и нынешний председатели партийного Совета по изучению политики С. Камэи и Т. Асо.", "В 1965 году вышло русское издание сообщения об Алголе- 60, титульными редакторами которого ВЫСТУПИЛИ СОЗДАТЕЛИ трансляторов-- Ершов, Лавров и Шура-Бура.", "Инициаторами программы ВЫСТУПИЛИ ФЕДЕРАЛЬНЫЙ научно-исследовательский центр по профилактике и борьбе со СПИДом и немецкая компания\" Берингер Ингельхайм\".", "На пленарных и секционных заседаниях, \" круглом столе\" ВЫСТУПИЛИ ПСИХОЛОГИ, психотерапевты, педагоги, филологи, а также студенты и социальные работники.", "Ну/ смотрите/ ВЫСТУПИЛ УВАЖАЕМЫЙ автор/ к нему было хорошее отношение зала/ не делённого на две части.", "Потом ВЫСТУПИЛИ МЫ с милой барышней и сказали абсолютно разные вещи/ так что ответить обоим сразу было в высшей степени трудно."], "на + LOC": ["Как-то года два назад он позвонил ему и пригласил ВЫСТУПИТЬ НА ОДНОМ вечере.", "ВЫСТУПИЛА НА СВОЁМ уровне-- высоком, но не звёздном.", "Не отобралась на Олимпиаду, но неплохо ВЫСТУПИЛА НА ЧЕМПИОНАТЕ мира в Херенвене, где на дистанции 5000 м замкнула шестёрку сильнейших.", "МАРИЙСКИЕ гонщики ВЫСТУПИЛИ НА НОВЫХ трассах весьма достойно, завоевав в общей сложности девять призовых мест.", "Д. Сиковский( ИТФ), приняли активное участие в работе оргкомитета конференции и ВЫСТУПИЛИ НА НЕЙ с докладами.", "Тогда я жил в Питере и работал на пивзаводе\" Красная Бавария\", меня попросили ВЫСТУПИТЬ НА ДЕТСКОМ утреннике."], "против + GEN": ["\" СуперКамазы\" ВЫСТУПЯТ ПРОТИВ\" ТАТРЫ\".", "А если учесть, что и агропромышленная группа в основном состоит из коммунистов, то, выходит, и они ВЫСТУПЯТ ПРОТИВ ВОЖДЕЛЕННОГО для аграриев закона.", "Декабристы ВЫСТУПИЛИ ПРОТИВ СВОИХ сословных интересов и интересов профессиональных( военных в том числе).", "Тогда же Юрий Тынянов ВЫСТУПИЛ ПРОТИВ ИЗВЕСТНОГО пафоса--\" Пушкин-- наше всё\"-- и заявил, что ценность Пушкина велика, но\" вовсе не исключительна\", и с историко-литературной точки зрения Пушкин\" был только одним из многих\" в своей эпохе^ 6."], "в/во + LOC": ["\" Мумий Тролль\" ВЫСТУПИТ В ЛУЖНИКАХ", "Конкурсанты ВЫСТУПЯТ В РАЗЛИЧНЫХ жанрах-- дрессура, акробатика, эквилибр, гимнастика, жонглирование, клоунада, иллюзия и оригинальный жанр.", "2. Рижский театр русской драмы ВЫСТУПИЛ В НЕСКОЛЬКИХ амплуа-- неделю омрачила интеллигентная и нудная бунинская\" Натали\", спектакль бывшего главного режиссёра Омского драмтеатра Петрова."], "под + INST": ["-- Очень важно, что российская делегация наконец- то ВЫСТУПИЛА ПОД ЕДИНЫМ флагом, что отвечает политике усиления госконтроля в области военно-технического сотрудничества с зарубежными странами."], "INST": ["Он даже помог организовать обсуждение сборника стихов Дербиной в Союзе писателей с целью рекомендовать его для издания в архангельском издательстве и сам ВЫСТУПИЛ РЕЦЕНЗЕНТОМ.", "Крупнейшие банки Америки Citigrup и Bank of America также ВЫСТУПИЛИ ПИОНЕРАМИ в создании новых технологий\" card- to- card\", выпустив Citibank Money Card и Safe Send Transfer!", "Несколько дней назад Вы, ваша партия немало всех удивили, когда ВЫСТУПИЛИ ИНИЦИАТОРАМИ вынесения вотума недоверия нынешнему правительству, в котором длинноволосых министров и замминистров, по-моему, особо не замечено."], "за + ACC": ["В этой ситуации\" Единство\" и ОВР решили вместе ВЫСТУПИТЬ ЗА ПРИНЯТИЕ поправки в закон\" О таможенном тарифе\"."], "перед + INST": ["Тогда указанное превращение человеческой деятельности в её продукт ВЫСТУПИТ ПЕРЕД НАМИ как процесс воплощения в продуктах деятельности людей их психических особенностей, а история материальной и духовной культуры-- как процесс, который во внешней, предметной форме выражает достижения способностей человеческого рода( Menschengattung)."], "с/со + GEN": ["Скаландис и Гопман ВЫСТУПИЛИ СО СВОЕГО рода оправдательных позиций..."]}, "2": {"с/со + INST": ["И не станет тем более травиться лицезрением и слушанием Мишиной, которая-- конечно же!-- ВЫСТУПИТ\" С ИСКРЕННЕЙ, от чистого сердца\" речью...", "1 сентября в рамках акции\" Россия и Япония сегодня\", организованной в рамках Дня города, в Лужниках пройдёт концерт- презентация их нового альбома\" Меамуры\", на которой группа ВЫСТУПИТ вместе С ЯПОНСКИМ рок- коллективом Dasein.", "И вот новая академия ВЫСТУПИЛА сейчас С ГИПОТЕЗОЙ, что черногорцы, вообще говоря, не славяне, а славянизированное население древних Балкан, якобы всегда служившее неким барьером между Востоком и Западом.", "Потом ВЫСТУПИЛИ мы С МИЛОЙ барышней и сказали абсолютно разные вещи/ так что ответить обоим сразу было в высшей степени трудно."], "в/во + LOC": ["И ВЫСТУПИТЬ-- В СМЫСЛЕ спеть такую песню, которая мне нравилась.", "Фортуна распорядилась так, что Фоменко даже не удалось ВЫСТУПИТЬ непосредственно В ГОНКЕ.", "Крупнейшие банки Америки Citigrup и Bank of America также ВЫСТУПИЛИ пионерами В СОЗДАНИИ новых технологий\" card- to- card\", выпустив Citibank Money Card и Safe Send Transfer!", "Поскольку со своим знаменитым сайтом Вы ВЫСТУПИЛИ именно В ТАКОЙ роли."], "из + GEN": ["Ситуация осложнилась тем, что свидетелем по этому делу ВЫСТУПИЛ один ИЗ ЗАМЕСТИТЕЛЕЙ местного шерифа."], "против + GEN": ["Преемник Виктора, папа Каликст ВЫСТУПИТ резко ПРОТИВ НОВЫХ восточных течений в христианстве- монтанизма и монархианства."], "от + GEN": ["Ну/ он/ Явлинский/ ВЫСТУПИЛ и ОТ ИМЕНИ своей фракции/ и его там/ по-моему/ ещё кто-то поддержал."]}, "3": {"в/во + LOC": ["Тебя просят ВЫСТУПИТЬ у нас В ШКОЛЕ на новогоднем вечере.", "P. S.: Фактический кандидат в президенты США Джон Керри ВЫСТУПИЛ 3 июня В Г. Индепенденс( штат Миссури) с резкой критикой взятого Белым домом на вооружение проекта национальной системы ПРО."], "на + LOC": ["-- Тебя просят ВЫСТУПИТЬ у нас НА НОВОГОДНЕМ вечере,-- повторила я, потому что первую мою фразу Лёва мог не расслышать: он был в другом мире.", "И поэтому она не откажется ВЫСТУПИТЬ у нас НА ВЕЧЕРЕ."], "к + DAT": ["После этого Арафат, больше известный Западу как арабский террорист№ 1, впервые ВЫСТУПИЛ с обращением К ГЕНЕРАЛЬНОЙ ассамблее ООН."], "с/со + INST": ["Д. Сиковский( ИТФ), приняли активное участие в работе оргкомитета конференции и ВЫСТУПИЛИ на ней С ДОКЛАДАМИ."], "для + GEN": ["А если учесть, что и агропромышленная группа в основном состоит из коммунистов, то, выходит, и они ВЫСТУПЯТ против вожделенного ДЛЯ АГРАРИЕВ закона."]}}