{"-3": {"из + GEN": ["Недавно биологи Натаниэль Домини и Питер Лукас ИЗ ГОНКОНГСКОГО университета ВЫДВИНУЛИ другую теорию-- она понравилась многим их коллегам."]}, "-2": {}, "-1": {"ACC": ["« ЕЕ ВЫДВИНУЛИ на общественную работу и с тех пор никак не могут задвинуть обратно».", "Фаст-фуд может быть стильным и натуральным, именно такую, на первый взгляд нелепую, КОНЦЕПЦИЮ ВЫДВИНУЛИ молодые основатели кафе.", "Эта контраверза заставила НАС ВЫДВИНУТЬ мысль, что специфически человеческие способности и функции складываются в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Интересную ГИПОТЕЗУ ВЫДВИНУЛ также профессор парижской Сорбонны Борегар, специалист в области релятивистской физики, то есть теории относительности.", "Я не буду называть фамилию/ но один из членов жюри порекомендовал формальные КРИТЕРИИ ВЫДВИНУТЬ/ по которым будут оценивать жюри количество инсталляций этого продукта именно в компаниях потребителях.", "Они не СЕБЯ ВЫДВИНУТЬ/ а правительство показать."], "NOM": ["-- Я ВЫДВИНУЛ,-- продолжал мсьё Трюмо,-- оригинальную идею.", "Совсем недавно известный профессор- ПСИХОЛОГ ВЫДВИНУЛ гипотезу настолько безумную, что она вполне может подтвердиться: уже в первой половине XXI века вербальное общение сделается ненужным, поскольку у всех без исключения представителей рода людского разовьётся способность воспринимать мысли ближнего своего напрямую-- без слов и во всей их наготе.", "Исследование мотивов ведения ЛПХ показало, что все СЕМЬИ ВЫДВИНУЛИ обеспечение семьи продуктами питания как первостепенную причину.", "Исходя из той идеи, что тембральный слух формируется в процессе овладения языком, а слух тональный-- в процессе овладения музыкой, МЫ ВЫДВИНУЛИ следующее предположение: по-видимому, если ребёнок очень рано овладевает тембровым по своей основе языком, что необходимо приводит к быстрому развитию вербального тембрового слуха, то формирование собственно тонального слуха может у него затормозиться.", "Моррисон и КОККОНИ ВЫДВИНУЛИ весьма изящную идею, что такого рода связь, вероятнее всего, будут пытаться установить на волне 21 см. Хорошо известно, что это длина волны радиолинии водорода.", "Так, на премию 1930 г., которую получил Раман, свои предложения( номинации) прислали 38 человек, КОТОРЫЕ ВЫДВИНУЛИ 21 кандидата.", "Но нам кажется очень важным/ чтобы в один день экспертная группа собралась/ посмотрела в глаза представителям компаний/ КОТОРЫЕ ВЫДВИНУЛИ свои продукты/ задали какие-то уточняющие вопросы."], "GEN": ["Результаты предыдущих ГОНОК ВЫДВИНУЛИ в лидеры пилотов сразу шести команд.", "* В ближайшее время президент АЗЕРБАЙДЖАНА ВЫДВИНЕТ комплекс предложений о строительстве новых школ, об оснащении их современным оборудованием( будут также приняты меры, связанные с ремонтом и реконструкцией средних учебных заведений), о повышении заработной платы учителям и школьным работникам.", "Недавно биологи Натаниэль Домини и Питер Лукас из Гонконгского УНИВЕРСИТЕТА ВЫДВИНУЛИ другую теорию-- она понравилась многим их коллегам."]}, "0": {}, "1": {"на + ACC": ["« Ее ВЫДВИНУЛИ НА ОБЩЕСТВЕННУЮ работу и с тех пор никак не могут задвинуть обратно»."], "ACC": ["Бармен, ВЫДВИНУВ АНТЕННУ транзисторного приёмника, слушал джаз.", "Он сразу ввёл бы блокаду автономии, ВЫДВИНУЛ ВОЙСКА к её границам и, не колеблясь, отдал бы приказ о начале боевых действий при малейшем намёке на сопротивление со стороны палестинской полиции.", "Совсем недавно известный профессор- психолог ВЫДВИНУЛ ГИПОТЕЗУ настолько безумную, что она вполне может подтвердиться: уже в первой половине XXI века вербальное общение сделается ненужным, поскольку у всех без исключения представителей рода людского разовьётся способность воспринимать мысли ближнего своего напрямую-- без слов и во всей их наготе.", "* В ближайшее время президент Азербайджана ВЫДВИНЕТ КОМПЛЕКС предложений о строительстве новых школ, об оснащении их современным оборудованием( будут также приняты меры, связанные с ремонтом и реконструкцией средних учебных заведений), о повышении заработной платы учителям и школьным работникам.", "Президент США Дж. Буш, находясь в мае 2003 года с визитом в г. Краков( Польша), ВЫДВИНУЛ ИНИЦИАТИВУ по борьбе с распространением ОМП( ИБОР).", "Исследование мотивов ведения ЛПХ показало, что все семьи ВЫДВИНУЛИ ОБЕСПЕЧЕНИЕ семьи продуктами питания как первостепенную причину.", "В зависимости от размера частиц можно ВЫДВИНУТЬ ПРЕДПОЛОЖЕНИЕ о формах существования металлов в водах и о природе их переноса.", "Недавно биологи Натаниэль Домини и Питер Лукас из Гонконгского университета ВЫДВИНУЛИ ДРУГУЮ теорию-- она понравилась многим их коллегам.", "Исходя из той идеи, что тембральный слух формируется в процессе овладения языком, а слух тональный-- в процессе овладения музыкой, мы ВЫДВИНУЛИ СЛЕДУЮЩЕЕ предположение: по-видимому, если ребёнок очень рано овладевает тембровым по своей основе языком, что необходимо приводит к быстрому развитию вербального тембрового слуха, то формирование собственно тонального слуха может у него затормозиться.", "Эта контраверза заставила нас ВЫДВИНУТЬ МЫСЛЬ, что специфически человеческие способности и функции складываются в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Он ВЫДВИНУЛ ПУШКИНА как раз в образец\" христианского воспитанья\".", "А известный советский астрофизик академик Н. С. Кардашев, исследуя проблемы красного и фиолетового смещения в излучении космических объектов, ВЫДВИНУЛ ГИПОТЕЗУ о том, что время может двигаться как вперёд, так и назад, то есть в обратном направлении, и благодаря этому существует принципиальная возможность получения информации из будущего.", "Хьюго Гернсбек/ в честь которого названа премия\" Хьюго\"/ ВЫДВИНУЛ ТЕЗИС/ фантастика/ это 75% науки/ 25% литературы.", "И в глазах тех/ кто исповедовал буддизм/ это было явным нарушением и противоречием/ потому что Будда/ как раз/ ВЫДВИНУЛ ТЕЗИС о великом равенстве всех живых существ.", "Но нам кажется очень важным/ чтобы в один день экспертная группа собралась/ посмотрела в глаза представителям компаний/ которые ВЫДВИНУЛИ СВОИ продукты/ задали какие-то уточняющие вопросы."], "в/во + NOM": ["Результаты предыдущих гонок ВЫДВИНУЛИ В ЛИДЕРЫ пилотов сразу шести команд."], "NOM": ["Фаст-фуд может быть стильным и натуральным, именно такую, на первый взгляд нелепую, концепцию ВЫДВИНУЛИ МОЛОДЫЕ основатели кафе."]}, "2": {"по + DAT": ["Президент США Дж. Буш, находясь в мае 2003 года с визитом в г. Краков( Польша), ВЫДВИНУЛ Инициативу ПО БОРЬБЕ с распространением ОМП( ИБОР).", "Я не буду называть фамилию/ но один из членов жюри порекомендовал формальные критерии ВЫДВИНУТЬ/ ПО КОТОРЫМ будут оценивать жюри количество инсталляций этого продукта именно в компаниях потребителях."], "о/об + LOC": ["В зависимости от размера частиц можно ВЫДВИНУТЬ предположение О ФОРМАХ существования металлов в водах и о природе их переноса.", "А известный советский астрофизик академик Н. С. Кардашев, исследуя проблемы красного и фиолетового смещения в излучении космических объектов, ВЫДВИНУЛ гипотезу О ТОМ, что время может двигаться как вперёд, так и назад, то есть в обратном направлении, и благодаря этому существует принципиальная возможность получения информации из будущего.", "И в глазах тех/ кто исповедовал буддизм/ это было явным нарушением и противоречием/ потому что Будда/ как раз/ ВЫДВИНУЛ тезис О ВЕЛИКОМ равенстве всех живых существ."]}, "3": {"за + ACC": ["Проводники осторожно подняли подстаканник, ВЫДВИНУЛИ его край ЗА ОКНО и стали выталкивать покойника наружу-- делали они это медленно, чтобы не оскорбить присутствующих суетливостью."], "о/об + LOC": ["* В ближайшее время президент Азербайджана ВЫДВИНЕТ комплекс предложений О СТРОИТЕЛЬСТВЕ новых школ, об оснащении их современным оборудованием( будут также приняты меры, связанные с ремонтом и реконструкцией средних учебных заведений), о повышении заработной платы учителям и школьным работникам."]}}