{"-3": {"у + GEN": ["Сколько раз мы сталкивались с ситуацией, когда мама ела одну только гречневую кашу, а когда ребёнку проводили обследование, У НЕГО не ВЫЯВИЛОСЬ аллергической реакции ни на один продукт."]}, "-2": {"из + GEN": ["Мы с Кыссой твердо решили, что если, не дай бог, у одного ИЗ НАС ВЫЯВИТСЯ какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский»."]}, "-1": {"NOM": ["Но только всё было наоборот: сперва возникла и заблестела под солнцем молодая, умственная лысинка, затем ЛИЦО ВЫЯВИЛОСЬ; вот поэт бредёт уже по пояс в сияющих травах, кое-где росы не обронивших, вот в чертополохах весь означился.", "Но( ЭТО ВЫЯВИЛОСЬ в последние годы) все арабские хроники, описывающие эпоху раннего ислама, созданы, на самом деле, много позже тех событий, которые в них описаны."], "GEN": ["Если речь идёт о глубоком исследовании/ если в результате нашего ИССЛЕДОВАНИЯ ВЫЯВИЛИСЬ планы/ которые следует развить и изучить/ мы можем подготовить рекомендации и положить в основу новой работы."]}, "0": {}, "1": {"NOM": ["Мы с Кыссой твердо решили, что если, не дай бог, у одного из нас ВЫЯВИТСЯ КАКОЙ-НИБУДЬ неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский».", "В отношении последнего после анализа ДНК на общей группе из тридцати четырёх\" полосатых кошек\" ВЫЯВИЛОСЬ НЕЧТО сенсационное.", "Уже в раннем рассказе\" Рубка леса\" ВЫЯВИЛСЯ ПРИНЦИП, который остался характерным для Толстого на всём протяжении его творчества:", "Если речь идёт о глубоком исследовании/ если в результате нашего исследования ВЫЯВИЛИСЬ ПЛАНЫ/ которые следует развить и изучить/ мы можем подготовить рекомендации и положить в основу новой работы.", "И отсюда ВЫЯВЯТСЯ МЕТОДЫ борьбы."], "GEN": ["Сколько раз мы сталкивались с ситуацией, когда мама ела одну только гречневую кашу, а когда ребёнку проводили обследование, у него не ВЫЯВИЛОСЬ АЛЛЕРГИЧЕСКОЙ реакции ни на один продукт."], "в/во + ACC": ["Но( это ВЫЯВИЛОСЬ В ПОСЛЕДНИЕ годы) все арабские хроники, описывающие эпоху раннего ислама, созданы, на самом деле, много позже тех событий, которые в них описаны."]}, "2": {}, "3": {}}