{"-3": {}, "-2": {"перед + INST": ["ПЕРЕД ЭТИМ ВЫМЫЛА руки и пошла сдаваться."]}, "-1": {"ACC": ["Встань, ПИПКУ ВЫМОЮ.–", "Это ты ИХ ВЫМЫЛ, что ли?", "Как-- то на съезде депутатов в Кремле, когда по Москве полосовал зимний дождь, оголив её полузамерзшую неприютность, мусор, харчки, рваньё РАЗНОЕ ВЫМЫВ изо льда, скользя, сыро кашляя и спотыкаясь, брёл я в зал заседаний съезда Советов.", "А я ПОСУДУ ВЫМОЮ."], "NOM": ["Подполковник Гуров продолжает неторопливый торг с Алибековым, жена( ОНА ВЫМЫЛА руки, надела красную блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника.", "Я САМА ВЫМОЮ.", "Сейчас вытру Я ВЫМЫЛА...", "Ну Я ВЫМЫЛА уже."], "INST": ["А УТРОМ ВЫМОЙ водой с соком лимона и яблочного уксуса в пропорции 1: 2."]}, "0": {}, "1": {"ACC": ["Но вот мы поели, ВЫМЫЛИ РУКИ.", "Подполковник Гуров продолжает неторопливый торг с Алибековым, жена( она ВЫМЫЛА РУКИ, надела красную блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника.", "А ты... постели кровать-- раз,-- она начала загибать пальцы,-- подмети пол-- два, ВЫМОЙ ПОСУДУ-- три.", "А то мама каждый день пилит: постели кровать, подмети пол, ВЫМОЙ ПОСУДУ!", "-- Я подмёл комнату и ВЫМЫЛ ПОСУДУ.", "Бриться, чистить зубы, ВЫМЫТЬ УШИ!", "Затем хорошенько ВЫМОЙТЕ ВОЛОСЫ.", "Перед этим ВЫМЫЛА РУКИ и пошла сдаваться.", "ВЫМОЙ ГОЛОВУ тёплой водой без шампуня и, мягко массируя, втирай в кожу поваренную соль.", "ВЫМЫТЬ ЯБЛОКО?"], ", что": ["Это ты их ВЫМЫЛ, ЧТО ли?"], "в/во + LOC": ["Добытые корни необходимо быстро ВЫМЫТЬ В ХОЛОДНОЙ воде и так же быстро высушить."], "изо + GEN": ["Как-- то на съезде депутатов в Кремле, когда по Москве полосовал зимний дождь, оголив её полузамерзшую неприютность, мусор, харчки, рваньё разное ВЫМЫВ ИЗО ЛЬДА, скользя, сыро кашляя и спотыкаясь, брёл я в зал заседаний съезда Советов."], "INST": ["А утром ВЫМОЙ ВОДОЙ с соком лимона и яблочного уксуса в пропорции 1: 2."]}, "2": {"с/со + INST": ["А утром ВЫМОЙ водой С СОКОМ лимона и яблочного уксуса в пропорции 1: 2."]}, "3": {}}