{"-3": {"на + LOC": ["Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки НА ЗАСЕДАНИЯХ, ВЫСТАВЛЯЮТ подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "-2": {}, "-1": {"NOM": ["Нормальные ЛЮДИ ВЫСТАВЛЯЮТ напоказ то, что им выгодно выставлять.", "Условный автор со всею наивностью разоблачает свою религию, защищая последовательно и до конца все её нелепости и суеверия, ОН ВЫСТАВЛЯЕТ её на смех."]}, "0": {}, "1": {"ACC": ["О перстне с наполеоновским вензелем и речи, конечно, не шло, Гастев рассказывал-- взахлёб, с упоением-- о серьгах, купленных якобы по случаю одной его знакомой, о медальоне, что достался ей же по наследству от тётки, и выманивал из податливой психопатки блуждавшие по окраинам её памяти образы мужчин с кольцами, булавками, портсигарами и запонками, ВЫСТАВЛЯЛ УКАЗАТЕЛИ, направлял-- и запнувшаяся вдруг костюмерша ошалело глянула на гостя и произнесла всего одно слово, ни к кольцам, ни к запонкам никакого отношения не имевшее, и Гастев, слово это заглотнувший, тут же заговорил о намечавшемся приезде в город Московского цирка, а затем поблагодарил так ничего не понявшую костюмершу и ушёл.", "Единственный минус такого садика в том, что ВЫСТАВЛЯТЬ КОМНАТНЫЕ растения на открытый воздух со спокойным сердцем можно только после того, как окончательно минует угроза весенних ночных заморозков.", "После такой подмены документов вышло, что всех потребителей, у кого нет приборов учёта воды, можно чохом отнести к самовольщикам и из месяца в месяц сурово наказывать их рублём, ВЫСТАВЛЯЯ НЕПОМЕРНЫЕ счета.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, ВЫСТАВЛЯЮТ ПОДЛЫЕ свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "Условный автор со всею наивностью разоблачает свою религию, защищая последовательно и до конца все её нелепости и суеверия, он ВЫСТАВЛЯЕТ ЕЁ на смех.", "Мы ВЫСТАВЛЯЕМ ТО/ что ещё никто не."], "на + ACC": ["Имя фирмы Chopard тоже прочно связано с автоспортом-- с 1988 года ювелиры не только спонсируют гонку старинных автомобилей Mille Miglia и ВЫСТАВЛЯЮТ НА СОРЕВНОВАНИЯ Porsche Spyder 550, но и выпускают хронографы Mille Miglia."], "INST": ["И опять же это влияние СМИ/ когда вот эти\" Куклы\" и всё такое/ потому что ВЫСТАВЛЯЮТ ДУРАКАМИ всех."]}, "2": {"на + ACC": ["Условный автор со всею наивностью разоблачает свою религию, защищая последовательно и до конца все её нелепости и суеверия, он ВЫСТАВЛЯЕТ её НА СМЕХ."]}, "3": {"на + ACC": ["Единственный минус такого садика в том, что ВЫСТАВЛЯТЬ комнатные растения НА ОТКРЫТЫЙ воздух со спокойным сердцем можно только после того, как окончательно минует угроза весенних ночных заморозков."]}}