{"-3": {"в/во + LOC": ["В ЧЕМ разница ВЫРАЖАЕТСЯ, например?", "Тренинг В КАКОЙ форме ВЫРАЖАЕТСЯ/ не то что сказал/ промахнулся/ тебя сразу же хлоп! по ушам хлоп! хлоп! со всех сторон.", "А В ЧЁМ это ВЫРАЖАЛОСЬ/ Андрей Николаевич?"], "к + DAT": ["И в этом фильме его отцовская строгость и любовь К ЭТОМУ мальчишке ВЫРАЖАЕТСЯ профессиональной игрой."]}, "-2": {"в/во + LOC": ["В ЧЁМ ВЫРАЖАЕТСЯ поддержка данной партии?"]}, "-1": {"NOM": ["В чем РАЗНИЦА ВЫРАЖАЕТСЯ, например?", "-- Он сейчас, как ОНИ ВЫРАЖАЮТСЯ, поднялся, то есть денег много.", "Спрашивается: чему тут радоваться, чем гордиться, если народу приходится делать за армию её дело, бросать, ФИГУРАЛЬНО ВЫРАЖАЯСЬ, мастерок и брать на себя страшный грех убийства?-- стыдиться этого надо по той простой причине, что если у государства никудышная армия, то это срам!", "В итоге по правую руку от Буша сидела его советник по национальной безопасности Кондолиза Райс, которая, как НЕКОТОРЫЕ ВЫРАЖАЮТСЯ,« всегда сидит рядом», по левую руку от Путина-- её максимально близкий российский« аналог», секретарь Совбеза Владимир Рушайло.", "Наш народ после распада Союза, как вы РУССКИЕ ВЫРАЖАЕТЕСЬ, нахлебался горя.", "\". Но когда люди ему надоедали, ОН ВЫРАЖАЛСЯ вполне определённо:\" Проваливайте!", "На индийской почве, считает он, ОНО ВЫРАЖАЛОСЬ в критико-контравертивном исследовании суждений( диалектика) и системно-классификационном исследовании понятий( аналитика)[ 3].", "К сожалению, сам Н. Я. ВИЛЕНКИН ВЫРАЖАЕТСЯ здесь несколько туманно, говоря( на с. 19), что\" единственным путём является систематическое использование новых видов математических задач-- задач, решаемых с помощью обычных арифметических действий, но подготавливающих изучение более глубоких математических идей\".", "Учитель просто обязан использовать тактику индивидуального подхода к таким ученикам, КОТОРЫЙ ВЫРАЖАЕТСЯ в подборе для них индивидуальных домашних заданий, вариантов классных и контрольных работ( по степени их трудности) и т. д.", "Однако изложение им« нобелианы», как ОН ВЫРАЖАЕТСЯ, Ландсберга и Мандельштама в статье[ 6] вызывает с нашей стороны решительные возражения: в то время как Блох оправдывает решение Нобелевского комитета, мы его осуждаем.", "Кажется замечательным, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, в котором нет вопросительной и повелительной формы, а вопрос и ПОЖЕЛАНИЕ ВЫРАЖАЮТСЯ в форме утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я хочу, чтобы...", "Мне кажется/ что в этой работе КАЖДЫЙ ВЫРАЖАЕТСЯ достаточно свободно.", "А в чём ЭТО ВЫРАЖАЛОСЬ/ Андрей Николаевич?"], "GEN": ["Разведчики же, в свою очередь не возмущаются, что в большинстве других военных ФИЛЬМОВ ВЫРАЖАЕТСЯ как раз обратная точка зрения и о значимости разведчиков во многом умалчивается?", "В этой модели наблюдаемые IQ в возрасте 6 и 14 лет представлялись переменными n 1 и n 2, связь КОТОРЫХ ВЫРАЖАЛАСЬ уравнением авторегрессии первого порядка:", "Дифференциация стадии контроля и КОРРЕКЦИИ ВЫРАЖАЕТСЯ в увеличении её времени."], "DAT": ["И в этом фильме его отцовская строгость и любовь к этому МАЛЬЧИШКЕ ВЫРАЖАЕТСЯ профессиональной игрой."], "LOC": ["Тренинг в какой ФОРМЕ ВЫРАЖАЕТСЯ/ не то что сказал/ промахнулся/ тебя сразу же хлоп! по ушам хлоп! хлоп! со всех сторон."]}, "0": {}, "1": {"INST": ["И в этом фильме его отцовская строгость и любовь к этому мальчишке ВЫРАЖАЕТСЯ ПРОФЕССИОНАЛЬНОЙ игрой.", "Тогда нехватка рабочих рук привела к появлению платёжеспособного спроса на них и, как следствие, ВЫРАЖАЯСЬ СОВРЕМЕННЫМ языком\" маркетингового шаблона\": если уехать в США, можно немедленно разбогатеть.", "В этой модели наблюдаемые IQ в возрасте 6 и 14 лет представлялись переменными n 1 и n 2, связь которых ВЫРАЖАЛАСЬ УРАВНЕНИЕМ авторегрессии первого порядка:", "Прогнозируемая ковариационная матрица переменных n 1 и n 2 ВЫРАЖАЕТСЯ СЛЕДУЮЩИМ образом:", "Так, в США структура расходов в ВНП сравнительно недавно ВЫРАЖАЛАСЬ СЛЕДУЮЩИМИ цифрами( в%): домашние хозяйства-- 65, 6; бизнес-- 16, 3; правительство-- 20, 6[ 3, с. 441]."], "в/во + LOC": ["Дифференциация стадии контроля и коррекции ВЫРАЖАЕТСЯ В УВЕЛИЧЕНИИ её времени.", "На индийской почве, считает он, оно ВЫРАЖАЛОСЬ В КРИТИКО-КОНТРАВЕРТИВНОМ исследовании суждений( диалектика) и системно-классификационном исследовании понятий( аналитика)[ 3].", "Учитель просто обязан использовать тактику индивидуального подхода к таким ученикам, который ВЫРАЖАЕТСЯ В ПОДБОРЕ для них индивидуальных домашних заданий, вариантов классных и контрольных работ( по степени их трудности) и т. д.", "Кажется замечательным, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, в котором нет вопросительной и повелительной формы, а вопрос и пожелание ВЫРАЖАЮТСЯ В ФОРМЕ утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я хочу, чтобы...", "Инна Но она же не ВЫРАЖАЕТСЯ В ВОЕННОМ конфликте/ как это было/ гражданская война и столько людей погибло."], "NOM": ["Я бы однако не исключал одну версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, занимался бизнесом, и там были у него какие-то проблемы-- если перед своей смертью, ВЫРАЖАЯСЬ ФИГУРАЛЬНО, он повесил свои долги на Либеральную Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае я считаю, что эту версию тоже надо бы рассмотреть.", "В чём ВЫРАЖАЕТСЯ ПОДДЕРЖКА данной партии?"]}, "2": {"в/во + LOC": ["Она ВЫРАЖАЕТСЯ именно В ТОМ, на мой взгляд, что сейчас идёт попытка свести всё налогообложение в единый документ."]}, "3": {"для + GEN": ["Учитель просто обязан использовать тактику индивидуального подхода к таким ученикам, который ВЫРАЖАЕТСЯ в подборе ДЛЯ НИХ индивидуальных домашних заданий, вариантов классных и контрольных работ( по степени их трудности) и т. д."]}}