{"-3": {"из + GEN": ["А ИЗ ДЖУНГЛЕЙ как ВЫСКОЧИТ тигр!"], "в/во + ACC": ["На первую субботу марта выпало факультетское дежурство, сиднем сидел в одуряющем студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул В ТРАМВАЙ, ВЫСКОЧИЛ из него задолго до дома-- захотелось подышать и подвигаться."]}, "-2": {}, "-1": {"NOM": ["Его разбудил взрыв, ОН ВЫСКОЧИЛ и увидел, что угол основательно разворочен-- кто-то использовал неведомое взрывное устройство.", "Никогда не забуду выражения растерянности и вместе с тем готовности к сопротивлению, которое было написано у него на лице, когда ОН ВЫСКОЧИЛ на поверхность воды.", "Тот, кто давал президенту этот совет, совершенно не понимал, что первое, ЧТО ВЫСКОЧИТ в общественном мнении, и нашем, и зарубежном, это:\" ага, Лукашенко прогнал ОБСЕ, теперь Россия прогоняет ОБСЕ\".", "Когда Путин появился/ как ЧЁРТ ВЫСКОЧИЛ/ неожиданно/ мне показалось/ что это хоть что-то сдвинет."]}, "0": {}, "1": {"NOM": ["А из джунглей как ВЫСКОЧИТ ТИГР!", "ВЫСКОЧИЛО ВЫСОКОЕ, голубое, прозрачное пламя."], "на + ACC": ["Никогда не забуду выражения растерянности и вместе с тем готовности к сопротивлению, которое было написано у него на лице, когда он ВЫСКОЧИЛ НА ПОВЕРХНОСТЬ воды.", "По словам Марычевой, пострадавший внезапно ВЫСКОЧИЛ НА ПРОЕЗЖУЮ часть, поэтому водитель не смог избежать столкновения."], "на + LOC": ["Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ехали на дачу в Хотьково, и вдруг я поплыл, стал задыхаться, ВЫСКОЧИЛИ НА ПЕРВОЙ же станции, в медпункт, Рита проявила мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость."], "из + GEN": ["Он ВЫСКОЧИЛ ИЗ КАБИНЕТА прыжками волейболиста.", "На первую субботу марта выпало факультетское дежурство, сиднем сидел в одуряющем студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, ВЫСКОЧИЛ ИЗ НЕГО задолго до дома-- захотелось подышать и подвигаться.", "Катя ВЫСКОЧИЛА ИЗ КОМНАТЫ, схватила сына, не понимая, что произошло между сыном и бабушкой."], "из-за + GEN": ["Последней торопливо ВЫСКОЧИЛА ИЗ-ЗА ПЕРЕГОРОДКИ Матрёна.", "Таким образом, я, стремительно ВЫСКОЧИВ ИЗ-ЗА БОЛЬШОЙ курьей ноги\" готовая и к смерти, и к бессмертной славе\", орала во всё горло:\" А твой бог-- дурак!"], "в/во + ACC": ["-- Дела,-- сказал Петр Сергеевич, зажал под мышкой потёртую кожаную папку, с которой Андрей не видел его уже года три, и ВЫСКОЧИЛ В КОРИДОР."], "в/во + LOC": ["Тот, кто давал президенту этот совет, совершенно не понимал, что первое, что ВЫСКОЧИТ В ОБЩЕСТВЕННОМ мнении, и нашем, и зарубежном, это:\" ага, Лукашенко прогнал ОБСЕ, теперь Россия прогоняет ОБСЕ\"."]}, "2": {}, "3": {}}