{"-3": {}, "-2": {"в/во + LOC": ["Русская интеллигенция В ЦЕЛОМ ВЫДЕРЖАЛА испытание нашим\" смутным временем\", и мой долг человека-- свидетеля века-- восстановить справедливое к ней отношение."], "в/во + ACC": ["Полоска ткани шириной В МЕТР ВЫДЕРЖИТ нагрузку в 15 тонн."]}, "-1": {"DAT": ["Где ЕМУ ВЫДЕРЖАТЬ бой на вступительных!"], "GEN": ["Стихи БЛАГИНИНОЙ ВЫДЕРЖАЛИ испытание временем."], "NOM": ["Я только не знаю, сможет ли ОНА ВЫДЕРЖАТЬ дальше.", "На втором этапе Кубка мира СООТЕЧЕСТВЕННИЦЫ ВЫДЕРЖАЛИ заданный гроссмейстерский порог: пять в\" двадцатке\" и в спринте, и в пасьюте.", "Б-- Объясните мне такую вещь, когда я подбирала школу для своего ребёнка и изучала что есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, ЧТО ВЫДЕРЖАЛО испытание временем.", "Хотя и этот год Я ВЫДЕРЖАЛА достойно.", "Я- то думаю/ что ВЫ ВЫДЕРЖИТЕ."], "ACC": ["Почтенному гостю и в голову не могло прийти, сколь грандиозную РАБОТУ ВЫДЕРЖАЛА эта раскладушка, нещадно эксплуатируемая как самим её обладателем, так и сладострастниками-- гостями, по темпераменту с которыми, хотя они и из северных народов происходят, сравниться могут разве что африканцы."]}, "0": {}, "1": {"ACC": ["5) Цель введения мной гражданства- акционерства-- обеспечить минимум для тех, кто не способен ВЫДЕРЖАТЬ НЕОБХОДИМЫЙ ритм работы в современных условиях, при этом данный ритм должен быть как на предприятиях частного бизнеса, так и предприятиях государства- корпорации.", "Спилберг блестяще ВЫДЕРЖАЛ РИТМ( старина и не такое выдерживал), но… Главный сюрприз фильма заключается вовсе не в погоне, несмотря на весь ее динамизм.", "Где ему ВЫДЕРЖАТЬ БОЙ на вступительных!", "Стальной антимагнитный корпус способен ВЫДЕРЖАТЬ СИЛЬНЫЕ многократные удары и вибрацию.", "Стихи Благининой ВЫДЕРЖАЛИ ИСПЫТАНИЕ временем.", "На втором этапе Кубка мира соотечественницы ВЫДЕРЖАЛИ ЗАДАННЫЙ гроссмейстерский порог: пять в\" двадцатке\" и в спринте, и в пасьюте.", "Новому председателю правления газового монополиста Алексею Миллеру пришлось ВЫДЕРЖАТЬ ЖЁСТКУЮ конкурентную схватку с собственными подчиненными, вместе с ним вытеснявшими из компании людей Рема Вяхирева.", "Русская интеллигенция в целом ВЫДЕРЖАЛА ИСПЫТАНИЕ нашим\" смутным временем\", и мой долг человека-- свидетеля века-- восстановить справедливое к ней отношение.", "Она ВЫДЕРЖАЛА ИСПЫТАНИЯ красного террора, начавшегося не в 1936 или 1937 году, а сразу же после пришествия к власти большевиков.", "Полоска ткани шириной в метр ВЫДЕРЖИТ НАГРУЗКУ в 15 тонн.", "Б-- Объясните мне такую вещь, когда я подбирала школу для своего ребёнка и изучала что есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что ВЫДЕРЖАЛО ИСПЫТАНИЕ временем.", "Не ВЫДЕРЖАЛИ КОЛОННЫЕ нагрузки/ стали оседать/ ну и люди.", "Да/ через какой-то период/ ВЫДЕРЖАТ ПАУЗУ."], "GEN": ["В тот день, по свидетельству очевидцев, пёс, не ВЫДЕРЖАВ ЕЖЕДНЕВНЫХ спевок с Аркашей, бросился под проезжавшую машину, а его душа, вылетев на свободу, тут же переселилась в мальчика Гришу, родившегося в московском роддоме.", "Но однажды она всё-таки не ВЫДЕРЖАЛА ХАРАКТЕРА: подошла, вырвала у меня из рук томик Пастернака и бросила на стол.", "Но кооперативный бум прошёл, студенты журфака переместились в сухопутный\" Экипаж\", а\" Бургас\" закрылся, не ВЫДЕРЖАВ КОНКУРЕНЦИИ.", "Несмотря на провал в Солт-Лейк-Сити, где в решающий момент Журова не ВЫДЕРЖАЛА НАПРЯЖЕНИЯ и пробежала значительно ниже своих возможностей, по праву считается лучшей российской конькобежкой.", "Такое порабощение европейцев позднее не ВЫДЕРЖАЛО КОНКУРЕНЦИИ с ввозом жителей Африки, те становились рабами пожизненно, что подкреплялось пропагандой расовых отличий.", "Больной просто не ВЫДЕРЖИТ ОПЕРАЦИИ.", "Сначала я впроводку, вдоль полосы прибрежной травы вёл удочку и кормил червяков мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не ВЫДЕРЖАВ ХИЩНОГО характеру, метнулась за волочимой на крючке сорожонкой и напрочь оторвала всю мою снаряду.", "Ни один мыслимый материал не мог бы ВЫДЕРЖАТЬ ТЕХ перегрузок, которые при подобных маневрах должны были бы неизбежно возникать.", "И тогда я подумала/ просто/ по-моему/ девушка немного не ВЫДЕРЖАЛА ИЗВЕСТНОСТИ/ эго раздулось/ тщеславие попёрло/ в дверь не проходит/ и поэтому она перестала двигаться просто как человек."], "NOM": ["Это показалось удивительным-- не ВЫДЕРЖАЛ САМЫЙ сильный.", "-- Всё работай да работай!-- наконец не ВЫДЕРЖАЛ Я.", "У\" ПОРШЕ\" НЕ ВЫДЕРЖАЛО СЕРДЦЕ", "Почтенному гостю и в голову не могло прийти, сколь грандиозную работу ВЫДЕРЖАЛА ЭТА раскладушка, нещадно эксплуатируемая как самим её обладателем, так и сладострастниками-- гостями, по темпераменту с которыми, хотя они и из северных народов происходят, сравниться могут разве что африканцы.", "Первым не ВЫДЕРЖАЛ ПАРКЕР и стал пить морскую воду.", "Тем более их не могли бы ВЫДЕРЖАТЬ ЧЛЕНЫ экипажей пилотируемых космических аппаратов."], ", что": ["Но, может, потому и не ВЫДЕРЖАЛ, ЧТО был самым сильным, потому и надорвался."], "DAT": ["В фильме есть эпизод: возвращаясь из так называемых поездок по Италии-- а на самом деле она уезжала на операцию,-- мать резко обнажает перед детьми свою изуродованную грудь, показывая следы битвы, которую ей пришлось ВЫДЕРЖАТЬ ОДНОЙ, без них."], "на + LOC": ["Он мне бывший муж/ я/ конечно/ не ВЫДЕРЖАЛА НА САМОМ деле и развелась."]}, "2": {"из-за + GEN": ["Некоторые из них, кстати, не ВЫДЕРЖАЛИ и ИЗ-ЗА ЭТОГО эмигрировали из страны."], "на + LOC": ["Где ему ВЫДЕРЖАТЬ бой НА ВСТУПИТЕЛЬНЫХ!"], "с/со + INST": ["Возвращаясь домой, я ощутила призывный, требовательный флюид, Я не ВЫДЕРЖАЛА и С РАЗДРАЖЕНИЕМ подняла глаза.", "Такое порабощение европейцев позднее не ВЫДЕРЖАЛО конкуренции С ВВОЗОМ жителей Африки, те становились рабами пожизненно, что подкреплялось пропагандой расовых отличий."]}, "3": {"с/со + INST": ["В тот день, по свидетельству очевидцев, пёс, не ВЫДЕРЖАВ ежедневных спевок С АРКАШЕЙ, бросился под проезжавшую машину, а его душа, вылетев на свободу, тут же переселилась в мальчика Гришу, родившегося в московском роддоме."], "в/во + ACC": ["Наконец Кошачий Зуб не ВЫДЕРЖАЛ и отошёл В СТОРОНУ."], "без + GEN": ["В фильме есть эпизод: возвращаясь из так называемых поездок по Италии-- а на самом деле она уезжала на операцию,-- мать резко обнажает перед детьми свою изуродованную грудь, показывая следы битвы, которую ей пришлось ВЫДЕРЖАТЬ одной, БЕЗ НИХ."]}}