{"-3": {"у + GEN": ["Ближайшее окружение дошкольника и в первую очередь его родители должны приложить максимум усилий для того, чтобы У РЕБЁНКА не ВЫРАБАТЫВАЛСЯ страх перед новым, ещё неизведанным этапом его жизни."], "в/во + LOC": ["С одной стороны, сознание отражает текущие события, а с другой-- В НАШЕМ подсознании ВЫРАБАТЫВАЕТСЯ внутренняя модель окружающего мира, которая автоматически обрабатывается, а затем может при определённых обстоятельствах поступать в сознание."]}, "-2": {"у + GEN": ["Разумеется, ему пока трудно это делать, но главное, чтобы У МАЛЫША ВЫРАБАТЫВАЛОСЬ стремление к чистоте."], "в/во + LOC": ["В интернет существуют такие точки/ В КОТОРЫХ ВЫРАБАТЫВАЕТСЯ информация высокого качества."]}, "-1": {"LOC": ["С одной стороны, сознание отражает текущие события, а с другой-- в нашем ПОДСОЗНАНИИ ВЫРАБАТЫВАЕТСЯ внутренняя модель окружающего мира, которая автоматически обрабатывается, а затем может при определённых обстоятельствах поступать в сознание."], "NOM": ["Переговоры всегда идут очень долго/ КОНСЕНСУС ВЫРАБАТЫВАЕТСЯ болезненно/ плюс ещё постоянная ротация кадров/ она зачастую сводит на нет все договорённости/ до которых ты шёл месяцами/ иногда и годами."]}, "0": {}, "1": {"на + LOC": ["Постоянный: ВЫРАБАТЫВАЕТСЯ НА ПРОТЯЖЕНИИ всей жизни мужчины."], "NOM": ["Разумеется, ему пока трудно это делать, но главное, чтобы у малыша ВЫРАБАТЫВАЛОСЬ СТРЕМЛЕНИЕ к чистоте.", "Ближайшее окружение дошкольника и в первую очередь его родители должны приложить максимум усилий для того, чтобы у ребёнка не ВЫРАБАТЫВАЛСЯ СТРАХ перед новым, ещё неизведанным этапом его жизни.", "С одной стороны, сознание отражает текущие события, а с другой-- в нашем подсознании ВЫРАБАТЫВАЕТСЯ ВНУТРЕННЯЯ модель окружающего мира, которая автоматически обрабатывается, а затем может при определённых обстоятельствах поступать в сознание.", "В интернет существуют такие точки/ в которых ВЫРАБАТЫВАЕТСЯ ИНФОРМАЦИЯ высокого качества."]}, "2": {"к + DAT": ["Разумеется, ему пока трудно это делать, но главное, чтобы у малыша ВЫРАБАТЫВАЛОСЬ стремление К ЧИСТОТЕ."], "перед + INST": ["Ближайшее окружение дошкольника и в первую очередь его родители должны приложить максимум усилий для того, чтобы у ребёнка не ВЫРАБАТЫВАЛСЯ страх ПЕРЕД НОВЫМ, ещё неизведанным этапом его жизни."]}, "3": {}}