{"-3": {"за + ACC": ["Сам сальничек-- вещь копеечная,$ 8- 9, но ЗА РАБОТУ придётся ВЫЛОЖИТЬ$ 270."]}, "-2": {"в/во + ACC": ["В САЛАТНИЦУ ВЫЛОЖИТЬ фасоль, кукурузу, огурцы, перец, орехи, зелень."]}, "-1": {"NOM": ["Он придёт, ОНА ВЫЛОЖИТ на блюдо баранью ногу, обложит её персиками и грушами из компота, а разрезать мясо большим ножом будет он сам.", "Есть совершенно сумасшедшие люди, абсолютные фанаты футбола, ГОТОВЫЕ ВЫЛОЖИТЬ ещё и не такую сумму за то, чтобы увидеть всё живьём."], "ACC": ["И любые ВЫКЛАДКИ ВЫЛОЖАТ."]}, "0": {}, "1": {"ACC": ["В салатницу ВЫЛОЖИТЬ ФАСОЛЬ, кукурузу, огурцы, перец, орехи, зелень.", "Он выписывал журналы и покупал книги о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, ВЫЛОЖИТЬ ПЕЧЬ, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы.", "Где не проехать, он, перебрав с прежних мест, вновь ВЫЛОЖИЛ ДОСКИ в нитку-- он осторожно вёл по ним колесо, удерживая на весу тяжесть песка.", "ВЫЛОЖИТЬ ПРОДУКТ близко к центру фольги, перегнуть её( накрыв продукт) и с двух сторон трижды закатать края.", "ВЫЛОЖИТЬ САЛАТ в центр тарелки, украсить зеленью, лимоном, икрой и апельсином, а на края насыпать паприку."], "на + ACC": ["Он придёт, она ВЫЛОЖИТ НА БЛЮДО баранью ногу, обложит её персиками и грушами из компота, а разрезать мясо большим ножом будет он сам.", "Я ВЫЛОЖИЛ НА ШИРОКУЮ милицейскую ладонь всё, что у меня было.", "Жаровню смазать маслом, ВЫЛОЖИТЬ НА НЕЁ грибы."]}, "2": {"в/во + ACC": ["Где не проехать, он, перебрав с прежних мест, вновь ВЫЛОЖИЛ доски В НИТКУ-- он осторожно вёл по ним колесо, удерживая на весу тяжесть песка.", "ВЫЛОЖИТЬ салат В ЦЕНТР тарелки, украсить зеленью, лимоном, икрой и апельсином, а на края насыпать паприку."]}, "3": {"к + DAT": ["ВЫЛОЖИТЬ продукт близко К ЦЕНТРУ фольги, перегнуть её( накрыв продукт) и с двух сторон трижды закатать края."]}}