{"-3": {"с/со + INST": ["Для жителя Владивостока посмотреть игру сборной Романцева и познакомиться С ЯПОНСКИМИ достопримечательностями ВЫЛЬЕТСЯ в 3300 долларов."], "в/во + LOC": ["Она оказалась втянута в мировую войну/ эта неразбериха/ которая возникла В УМАХ/ ВЫЛИЛАСЬ в это."]}, "-2": {}, "-1": {"GEN": ["Закрытие ЛАГЕРЕЙ ВЫЛИЛОСЬ в настоящую бойню( иорданская армия уничтожила тысячи палестинцев) и вошло в историю палестинского народа под названием\" чёрный сентябрь\"."], "INST": ["Для жителя Владивостока посмотреть игру сборной Романцева и познакомиться с японскими ДОСТОПРИМЕЧАТЕЛЬНОСТЯМИ ВЫЛЬЕТСЯ в 3300 долларов."], "NOM": ["Рассчитанные на подпитку раскрученных проектов деньгами с фондового рынка либо основанные на чётком расчёте на возможного спонсора и рекламодателя, в российских условиях ОНИ ВЫЛИЛИСЬ в то, чтобы« выстроить каменный мост, на котором бы были по обеим сторонам лавки, и чтобы в них сидели купцы и продавали разные мелкие товары, нужные для крестьян».", "Но это вcё-таки можно сделать и/ я думаю/ отчасти таким результатам мы обязаны именно тем/ что произошло в декабре/ и возмущению электората/ такому внутреннему/ подспудному/ КОТОРОЕ ВЫЛИЛОСЬ в столь мощный протест/ который смёл довольно надёжно державшихся на своих постах руководителей регионов."]}, "0": {}, "1": {"в/во + ACC": ["Я ни на мгновение не останавливался перед дверным проёмом, я просто ВЫЛИЛСЯ В НЕГО и очнулся, шлепнувшись в лужу.", "Закрытие лагерей ВЫЛИЛОСЬ В НАСТОЯЩУЮ бойню( иорданская армия уничтожила тысячи палестинцев) и вошло в историю палестинского народа под названием\" чёрный сентябрь\".", "Рассчитанные на подпитку раскрученных проектов деньгами с фондового рынка либо основанные на чётком расчёте на возможного спонсора и рекламодателя, в российских условиях они ВЫЛИЛИСЬ В ТО, чтобы« выстроить каменный мост, на котором бы были по обеим сторонам лавки, и чтобы в них сидели купцы и продавали разные мелкие товары, нужные для крестьян».", "Она оказалась втянута в мировую войну/ эта неразбериха/ которая возникла в умах/ ВЫЛИЛАСЬ В ЭТО."]}, "2": {}, "3": {}}