{"-3": {"в/во + LOC": ["ПЕРВАЯ половина лета В КИРОВСКОЙ области ВЫДАЛАСЬ дождливой."]}, "-2": {"у + GEN": ["Накануне Первого мая( в довершение ко всему) У МЕНЯ ВЫДАЛАСЬ бурная ночь."]}, "-1": {"NOM": ["И СОН ВЫДАЛСЯ счастливый: представилась ему очень знакомая комната, эксперты с фотоаппаратами, сидит за столом следователь( уж не дружище ли?) и пишет:\"... обнажённый труп женщины 27-- 28 лет, лежащей на полу, головой к окну, ногами к двери, расстояние от головы до стены 1, 45 метра, от ступней плотно сомкнутых ног до двери-- 1, 27 метра.", "Стоял уже октябрь, даже конец октября, но ДЕНЬ ВЫДАЛСЯ солнечный и тихий, какой-то призрачный.", "Но этот БАЗЕЛЬ ВЫДАЛСЯ урожайным.", "Стиснула зубы так, что её чёрные СКУЛЫ ВЫДАЛИСЬ наружу вдвое против обычного."], "LOC": ["ПЕРВАЯ половина лета в Кировской ОБЛАСТИ ВЫДАЛАСЬ дождливой."]}, "0": {}, "1": {"NOM": ["Вообще Цебриков превосходный хозяин и замечательный муж: чуть ВЫДАСТСЯ СВОБОДНАЯ минутка-- он тотчас за совок, за веник, начинает мести ковёр, а то полощет чашки, пылесосит диван или же затеет маленькую постирушку.", "Накануне Первого мая( в довершение ко всему) у меня ВЫДАЛАСЬ БУРНАЯ ночь.", "И сон ВЫДАЛСЯ СЧАСТЛИВЫЙ: представилась ему очень знакомая комната, эксперты с фотоаппаратами, сидит за столом следователь( уж не дружище ли?) и пишет:\"... обнажённый труп женщины 27-- 28 лет, лежащей на полу, головой к окну, ногами к двери, расстояние от головы до стены 1, 45 метра, от ступней плотно сомкнутых ног до двери-- 1, 27 метра.", "Стоял уже октябрь, даже конец октября, но день ВЫДАЛСЯ СОЛНЕЧНЫЙ и тихий, какой-то призрачный."], "INST": ["Но этот Базель ВЫДАЛСЯ УРОЖАЙНЫМ.", "Этот февральский день у москвички Елены Ч. ВЫДАЛСЯ НЕПРОСТЫМ: предстояло по работе съездить по нескольким адресам, а ближе к вечеру-- встретить на Белорусском вокзале родственницу.", "ПЕРВАЯ половина лета в Кировской области ВЫДАЛАСЬ ДОЖДЛИВОЙ."]}, "2": {}, "3": {"против + GEN": ["Стиснула зубы так, что её чёрные скулы ВЫДАЛИСЬ наружу вдвое ПРОТИВ ОБЫЧНОГО."]}}