{"-3": {"в/во + LOC": ["В ОБЩЕМ, ВЫХОДИТ, что уже и выбрать можно: Вам Штирлиц- классик или вариант- модерн?", "-- В МАРТЕ мы ВЫХОДИМ на международный рынок-- открываем филиал в Киеве.", "В нашем университете, помимо факультетов и кафедр, научно-исследовательских лабораторий, функционируют отдел международных связей, гуманитарный лицей, украинская воскресная школа, издательско-полиграфический центр, студенческий театр, клуб\" Посольский час\", издаётся научно-методический журнал\" Русский язык и литература В АЗЕРБАЙДЖАНЕ\", ВЫХОДИТ газета\" Студенческий мир\".", "Гостиница ВО ФРАНКФУРТЕ- ВЫХОДИШЬ/ по диагонали аптека/ и там сидят люди и еженощно и ежеденно делают себе инъекции..."], "в/во + ACC": ["Сценарий очень оригинален, В НАШЕ время ВЫХОДИТ множество фильмов, с похожими сюжетными линиями, один из последних примеров« Предложение» с Сандрой Баллок, но ни одной из вышедших картин не удалось переплюнуть творение Эльдара Рязанова.", "А мальчик ВО ДВОР не ВЫХОДИЛ!", "3. В НАШ прокат ВЫХОДИТ уже второй черно-белый Леонардо Ди Каприо за последний месяц-- вслед за\" Знаменитостью\" Вуди Аллена нам покажут\" Кафе\" Донс Плам\"-- фильм, который никогда не увидят американские и канадские зрители.", "А если ранжировать/ то я убежден/ что В ПЕРВУЮ очередь ВЫХОДИТ на поверхность экономический вопрос/ т. к. сейчас экономика стала и социальным вопросом."], "к + DAT": ["Пассажиры льнули К СТЁКЛАМ, ВЫХОДИЛИ в тамбур: чинят пути, что ли?"], "из + GEN": ["Она не проявила радости заполучить квартиранта, жаловалась на чёрный недуг, ИЗ ПРИСТУПА которого ВЫХОДИЛА сейчас: недуг налетал на неё не каждый месяц, но, налетев,", "Ничего ИЗ ЭТОГО не ВЫХОДИЛО.", "Корешки сливаются воедино, и ИЗ ПОЗВОНОЧНОГО канала ВЫХОДИТ уже общий нервный ствол.", "Тем не менее/ там/ где группы сильные/ многие ИЗ НИХ хотят ВЫХОДИТЬ на выборы/ причём хотят выходить под брендом\" Новые правые\"."], "на + ACC": ["Сейчас НА ПЕРВЫЙ план ВЫХОДИТ необходимость своевременно устанавливать обновления для систем безопасности используемого программного обеспечения.", "И НА ПЕРВЫЙ план ВЫХОДЯТ уже не столько национальные интересы, сколько экономические.", "Здесь НА ПЕРВЫЙ план ВЫХОДИТ качество питания, хотя выбор продуктов сейчас достаточно разнообразен.", "Это ещё не всё, НА АРЕНУ соперничества ВЫХОДИТ второй фактор- озон."], "на + LOC": ["От себя подтверждаю, что в пляжном волейболе, где от солнца, ветра и песка уже не испытываешь удовольствия, НА ПЕРВОМ месте ВЫХОДИТ взаимопонимание."], "по + DAT": ["Некогда галерейные заросли самшита ПО РУСЛАМ речек ВЫХОДИЛИ к самому берегу моря, но хищническая вырубка самшита в конце прошлого- начале этого веков резко сократила их площади\" загнала\" самшит в глубину труднодоступных ущелий."], "от + GEN": ["Ну/ что поделать/ ну/ есть это деление на фантастику и литературу классическую/ и не случайно фантастика в том виде/ в каком автор её сейчас пишет/ пусть и ОТ ДУШИ/ ВЫХОДИТ в яркой обложке."], "с/со + INST": ["Пока у них нет сил ещё/ не С ЧЕМ ещё ВЫХОДИТЬ."]}, "-2": {"из + GEN": ["Я вижу, как ИЗ КУХНИ ВЫХОДИТ мой двоюродный брат и смотрит в нашу сторону.", "На шум ИЗ КУХНИ ВЫХОДИТ моя тётушка.", "Единственная мебель в глубине маленькой сцены-- шкаф, ИЗ КОТОРОГО ВЫХОДЯТ и куда друг за другом упрятываются в финале эти балаганные персонажи прошлой и вечной жизни: они откровенно театральны и потому только-- бессмертны.", "А что ИЗ ЭТОГО ВЫХОДИТ?"], "на + NOM": ["Всё-таки как-никак НА ЛЮДИ ВЫХОДИТ."], "в/во + ACC": ["Хлопают двери, В КОРИДОР ВЫХОДЯТ спешащие по своим делам люди."], "перед + INST": ["На аплодисментах ПЕРЕД ФИНАЛОМ ВЫХОЖУ за кулисы и вижу, что в комнатке за техническими приборами стоит огромный американский флаг."], "от + GEN": ["И наряду с дурацкими пропагандистскими фильмами время ОТ ВРЕМЕНИ ВЫХОДИЛИ и альтернативные картины."], "у + GEN": ["И стихи У НЕГО ВЫХОДЯТ не совсем обычными.", "Как это У НИХ ВЫХОДИТ."], "с/со + INST": ["Они С ПАЛАТКАМИ ВЫХОДИЛИ из четвёртого лагеря/ двигались туда/ примерно на 8. 300 ночевали и хотели оттуда делать попытку/ но у них не вышло ничего из-за погоды."], "с/со + GEN": ["Хотя СО СТОРОНЫ ВЫХОДИТЬ на этот склон влево как-то очень не нравится/ потому что он обрывается тремя километрами/ даже больше/ три с половиной километра обрыва."], "на + ACC": ["И сейчас/ работая в Клоуне/ мы уже знаем/ вот этот пласт пока мы не проработаем/ НА ДРУГОЙ ВЫХОДИТЬ не надо."], "на + GEN": ["Мы уже не ходили на демонстрацию/ но НА СТАЧЕК ВЫХОДИЛИ/ демонстрация пройдёт/ и мы идём домой."], "под + ACC": ["Допустим тоже/ в одном из областных центров устраивают лидеры местной\" СПС\" концерт популярной молодёжной группы/ ну/ молодёжь собирается/ стоит/ естественно/ на лестнице набережной и ПОД КОНЕЦ ВЫХОДЯТ/ с пьянки приехавшие/ кое-как одетые/ местные лидеры и говорят/\" Ну/ правда/ мы не похожи на депутатов?\"."], "по + DAT": ["С такой/ буквально/ цыганской песни началась сегодня программа/ программа Творческой студии\" Полнолуние\" об авторской песне/ которая обычно ПО ЧЕТВЕРГАМ ВЫХОДИТ в эфире\" Радио- Пик\"."], "за + ACC": ["Сегодня я вcё-таки решил не включать её/\" мужская программа\" на данный момент/ нечего ЗА РАМКИ ВЫХОДИТЬ!"], "в/во + LOC": ["А В КЛУБЕ ВЫХОДИШЬ- ла-ла-лай- ла- можешь вообще упасть/ полежать там/ бухнуть с кем-то..."]}, "-1": {"NOM": ["Кино супер, пусть СНАЙПС ВЫХОДИТ, и третью часть переснимают на новый лад, добавив цифру четыре.", "По тёплому времени старые ЛЮДИ ВЫХОДИЛИ глядеть на неё, когда она горделиво несла через хутор белые пышные банты на аккуратной головке.", "С удовольствием опуская и подталкивая за собой общежитскую дверь, чтобы она с силой, как первый удар гонга, хлопнула, ОН ВЫХОДИТ на улицу, заставленную старыми деревянными домишками, сгорбленными и глазастыми, где обитают, кажется, одни только старики, всё развлечение которых-- смотреть в окна, зная едва не каждого прохожего.", "Согбенно, под тяжестью ноши, которую неустанно несёт Он, ГОСПОДЬ ВЫХОДИТ за дверь.", "Но вот МЫ ВЫХОДИМ из лесу, и почти сразу делается жарко, а идти всё трудней и трудней, потому что ступать босыми ногами по кремнистой тропе больно.", "Устав от работы, от сидения на одном месте, Я ВЫХОЖУ в сад и веду беседы с директором дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "Хорошо, думал я, что карлики с большими головами хотят жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что ЛЮДИ ВЫХОДЯТ ночью из дома и разговаривают.", "Когда после плова и пиалы чаю Я ВЫХОДИЛ спустя четверть часа из чайханы, Назар и горбун ссорились и было похоже, что затевается драка.", "Говорят у нас: УМНАЯ ВЫХОДИТ после Покрова&#769;, а дура-- после Петрова&#769;.", "Так иногда ЖЕНЩИНЫ ВЫХОДЯТ грустные из кино после картины, где главную роль играет красавица.", "Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, КОСТИ ВЫХОДЯТ из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "Вот СОЛНЦЕ ВЫХОДИТ из-за туч... или мы отдергиваем плотные шторы, и становится светло-- СРАЗУ, то есть очень быстро.", "И ВЫ ВЫХОДИТЕ из своего тёплого дома в холодное утро и идёте навстречу другу, который тоже не хочет идти ловить рыбу.", "-- Это такая штука на титане,-- сказал Андрей,-- чтобы ПАР ВЫХОДИЛ.", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот она стоит на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот ОНИ ВЫХОДЯТ из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "Единственное ОКНО ВЫХОДИЛО на кухню.", "А когда МЫ ВЫХОДИЛИ из трамвая, спросил:", "Когда я ему прорадировал, что ЭТОТ ВЫХОДИТ ко мне, он сказал:\" Э, нет, так не годится.", "А его МАМА ВЫХОДИЛА из дома и плакала на крыльце.", "-- В марте МЫ ВЫХОДИМ на международный рынок-- открываем филиал в Киеве.", "И вот ОНИ ВЫХОДЯТ на блюз.", "Мы понимаем, что разные ПОТРЕБИТЕЛИ ВЫХОДЯТ на нас разными способами.", "В том смысле, что из стен этого трезвяка ЧЕЛОВЕК ВЫХОДИЛ уже без денег.", "Получается, тот, КТО ВЫХОДИТ с тобой на корт, есть ты сам.", "А независимость эта должна быть от всего того, что её ограничивает, будь то, повторяю, партийность, деспотически властвующая над поведением человека и его совестью, экономические и карьерные соображения и даже интересы специальности, если ОНИ ВЫХОДЯТ за пределы допустимого совестью.", "Тем самым ОНИ ВЫХОДЯТ за рамки самозанятости в её представленной выше интерпретации( хотя и принадлежат к ней при более широком понимании самозанятости, которое включает в себя и малое предпринимательство).", "Но ваш мюзикл ЕДИНСТВЕННЫЙ ВЫХОДИТ на родном материале/ не купленный по лицензии...", "В товарищеских играх на отдельные матчи ОНИ ВЫХОДИЛИ.", "АМ. но если человек САМ ВЫХОДИТ и с вами разговаривает/ понимаете/ ээ/ от первого лица/ и говорит/ в таком-то году я сделал это/ потому что государь мне сказал так", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... ОН ВЫХОДИЛ на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Пока не пришёл когда последний/ который уже в крови там по горло/ ОН ВЫХОДИТ...", "Чтобы каждый раз МЫ ВЫХОДИЛИ на выборы не только с некоторым напором общих общероссийских идей/ тех самых правых идей/ которые/ безусловно/ должны присутствовать в программе наших блоков и наших кандидатов на выборы.", "Потому что эти ЛЮДИ ВЫХОДЯТ из тех же структур практически.", "Всё равно/ ОНИ ВЫХОДЯТ с собаками гулять.", "То есть/ ОНИ ВЫХОДЯТ все из МВД/ там все связи и корни.", "И если при ответе на один вопрос ОНИ ВЫХОДЯТ на первое место по сумме позиций признания человеком необходимости наличия правил/ то в ответах на другой вопрос они уже уходят на второй план.", "Безусловно/ апелляция должна быть/ и МЫ ВЫХОДИМ на ту идею/ которая высказывалась неоднократно/ на административные суды.", "Там уровень юмора в том/ что ОНИ ВЫХОДЯТ всё время в разных трусах.", "А ОН ВЫХОДИЛ просто сам?", "А те разговоры о повышении зарплаты/ которые нам преподносят с экранов телевизоров/ я сама получаю эту зарплату/ ЭТО ВЫХОДИТ/ в лучшем случае нам прибавляли в пределах 30- 50 рублей/ не больше."], "ACC": ["Сценарий очень оригинален, в наше ВРЕМЯ ВЫХОДИТ множество фильмов, с похожими сюжетными линиями, один из последних примеров« Предложение» с Сандрой Баллок, но ни одной из вышедших картин не удалось переплюнуть творение Эльдара Рязанова.", "Он купил рюкзак и каждый ВЕЧЕР ВЫХОДИЛ на промысел, и не возвращался, пока в рюкзаке не оказывалось восемь кирпичей.", "Сейчас на первый ПЛАН ВЫХОДИТ необходимость своевременно устанавливать обновления для систем безопасности используемого программного обеспечения.", "И правильно, резкая смена настроений для часов губительна: оный предмет роскоши стоит много дороже нового платья, и если бы он каждый СЕЗОН ВЫХОДИЛ из моды, едва ли бы это понравилось его обладателю.", "И на первый ПЛАН ВЫХОДЯТ уже не столько национальные интересы, сколько экономические.", "Предположить подобный ход мысли Грожана позволяет самое начало встречи, когда француз пытался чаще играть укорочённые мячи, вынуждая АГАССИ ВЫХОДИТЬ к сетке.", "Здесь на первый ПЛАН ВЫХОДИТ качество питания, хотя выбор продуктов сейчас достаточно разнообразен.", "3. В наш ПРОКАТ ВЫХОДИТ уже второй черно-белый Леонардо Ди Каприо за последний месяц-- вслед за\" Знаменитостью\" Вуди Аллена нам покажут\" Кафе\" Донс Плам\"-- фильм, который никогда не увидят американские и канадские зрители.", "Третий РАЗ ВЫХОДИТ/ тут уже гвалт.", "А если ранжировать/ то я убежден/ что в первую ОЧЕРЕДЬ ВЫХОДИТ на поверхность экономический вопрос/ т. к. сейчас экономика стала и социальным вопросом."], "GEN": ["Она не проявила радости заполучить квартиранта, жаловалась на чёрный недуг, из приступа КОТОРОГО ВЫХОДИЛА сейчас: недуг налетал на неё не каждый месяц, но, налетев,", "Корешки сливаются воедино, и из позвоночного КАНАЛА ВЫХОДИТ уже общий нервный ствол.", "30 ПРОЦЕНТОВ ВЫХОДЯТ в Тоннельной и едут в Анапу, остальные из Новороссийска разъезжаются дальше по побережью.", "Не в последнюю очередь выбор именно этих направлений обусловлен тем, что подобного рода СОЧИНЕНИЙ ВЫХОДИТ крайне( слишком) много, в этой области занято много людей, а труд их малоквалифицирован, механичен, тяжел и рутинен.", "Количественный и качественный анализ использования ШАБЛОНОВ ВЫХОДИТ за рамки настоящей работы, поэтому примем эту гипотезу как данное.", "Это ещё не всё, на арену СОПЕРНИЧЕСТВА ВЫХОДИТ второй фактор- озон.", "Некогда галерейные заросли самшита по руслам РЕЧЕК ВЫХОДИЛИ к самому берегу моря, но хищническая вырубка самшита в конце прошлого- начале этого веков резко сократила их площади\" загнала\" самшит в глубину труднодоступных ущелий.", "Осмеяние ДЕЙСТВИТЕЛЬНОСТИ ВЫХОДИТ здесь за пределы культурных и литературных явлений и поднимается до очень глубокой и принципиальной сатиры на капитализм.", "Но все уходят на траверс и под левым бортом висячего ЛЕДНИКА ВЫХОДЯТ на вершину."], "INFINITIVE": ["И чтоб КЛАНЯТЬСЯ ВЫХОДИЛ дирижёр, а мой брат превратился в\" незаметного героя оркестра\"? Нет, я хочу, чтобы он был заметным!"], "LOC": ["В 1957 ГОДУ ВЫХОДИТ постановление Совета министров\" О развитии жилищного строительства СССР\"-- начинается небывалое по масштабам возведение современных квартир.", "От себя подтверждаю, что в пляжном волейболе, где от солнца, ветра и песка уже не испытываешь удовольствия, на первом МЕСТЕ ВЫХОДИТ взаимопонимание."], "DAT": ["По их РАСЧЁТАМ ВЫХОДИТ, что для решения задачи необходимы три условия-- высокая температура, окислительная среда и быстрота процесса."]}, "0": {}, "1": {", что": ["В общем, ВЫХОДИТ, ЧТО уже и выбрать можно: Вам Штирлиц- классик или вариант- модерн?", "По-дедушкиному ВЫХОДИТ, ЧТО абрек, то есть герой и мститель, хуже какого-то хозяйчика.", "Вот и ВЫХОДИТ, ЧТО он доносчик и донёс самому себе.", "Выходит, абреки необязательно гордые мстители и герои, ВЫХОДИТ, ЧТО они могут сжечь сарай или ни с того ни с сего убить человека?", "Но ВЫХОДИЛО, ЧТО не о чём моей Матрене жалеть-- так бил Фаддей свою Матрену всю жизнь и по сей день и так зажал весь дом.", "ВЫХОДИТ, ЧТО синий платок действительно волшебный!", "Вот и ВЫХОДИТ, ЧТО помимо арендной платы за землю с нас берут до 30% от возможной себестоимости« за право застройки».", "По их расчётам ВЫХОДИТ, ЧТО для решения задачи необходимы три условия-- высокая температура, окислительная среда и быстрота процесса.", "ВЫХОДИТ, ЧТО реально живёт религиозной жизнью лишь около 15- 35 процентов( в зависимости от строгости оценки) граждан.", "Таким образом, философия становится прикладной наукой: ведь ВЫХОДИТ, ЧТО без апелляции к ней невозможно судить о доказанности( а тем самым и об истинности) математических утверждений.", "ВЫХОДИТ, ЧТО ночью подсчитывать оленей легче, чем днём."], "ACC": ["Сценарий очень оригинален, в наше время ВЫХОДИТ МНОЖЕСТВО фильмов, с похожими сюжетными линиями, один из последних примеров« Предложение» с Сандрой Баллок, но ни одной из вышедших картин не удалось переплюнуть творение Эльдара Рязанова.", "Там уровень юмора в том/ что они ВЫХОДЯТ ВСЁ время в разных трусах."], "на + ACC": ["Но обычно Фетисыч не спешил, ВЫХОДЯ НА УЛИЦУ главную, мимо подворья многодетного Капустина, где день и ночь мотались на верёвке детские штаны да рубашки.", "С удовольствием опуская и подталкивая за собой общежитскую дверь, чтобы она с силой, как первый удар гонга, хлопнула, он ВЫХОДИТ НА УЛИЦУ, заставленную старыми деревянными домишками, сгорбленными и глазастыми, где обитают, кажется, одни только старики, всё развлечение которых-- смотреть в окна, зная едва не каждого прохожего.", "Алёша ВЫХОДИТ НА НАБЕРЕЖНУЮ, засаженную всем, что растёт в этих краях-- сосной, лиственницей, берёзой, кедром, черёмухой, рябиной, сиренью, шиповником...", "Он купил рюкзак и каждый вечер ВЫХОДИЛ НА ПРОМЫСЕЛ, и не возвращался, пока в рюкзаке не оказывалось восемь кирпичей.", "Но тут ВЫХОДИЛА НА КРЫЛЕЧКО Юрина мама и по-гречески звала его ужинать, а он всё не шёл, и так много раз, и тогда она начинала ругаться и кричать, чтобы он кончал\" ляй-ляй-конференцию\".", "Потом он моется, ужинает и ВЫХОДИТ НА УЛИЦУ, такой же-- оголённый по пояс.", "То есть он держался на воде, мог сделать несколько деревенских сажёнок в глубину, но тут же поворачивал назад, нащупывал ногами дно и ВЫХОДИЛ НА БЕРЕГ.", "Милей этого места мне не приглянулось во всей деревне; две- три ивы, избушка перекособоченная, а по пруду плавали утки, и ВЫХОДИЛИ НА БЕРЕГ гуси, отряхаясь.", "Единственное окно ВЫХОДИЛО НА КУХНЮ.", "Поэтому скоро мне стало трудно ВЫХОДИТЬ НА УЛИЦУ.", "-- В марте мы ВЫХОДИМ НА МЕЖДУНАРОДНЫЙ рынок-- открываем филиал в Киеве.", "И вот они ВЫХОДЯТ НА БЛЮЗ.", "Мы понимаем, что разные потребители ВЫХОДЯТ НА НАС разными способами.", "Жириновский, талантливый\" прилипала власти\", многоцветный, как хамелеон, ВЫХОДИТ НА ВЫБОРЫ с требованием национализации крупных корпораций, имея в виду\" ЮКОС\".", "Хотя со стороны ВЫХОДИТЬ НА ЭТОТ склон влево как-то очень не нравится/ потому что он обрывается тремя километрами/ даже больше/ три с половиной километра обрыва.", "Но все уходят на траверс и под левым бортом висячего ледника ВЫХОДЯТ НА ВЕРШИНУ.", "Это не удовлетворяет и сейчас на фоне всего остального это вновь ВЫХОДИТ НА ПЕРВОЕ место.", "Мы сегодня ВЫХОДИМ НА КАКОЙ-ТО путь цивилизационного развития рынка информационных технологий/ когда уже сформировались достаточно известные крупные компании/ когда они определились на рынке/ но новые технологии/ новые возможности на рынке/ развитие интернет-технологий/ интеграция/ конвергенция дают новый импульс для развития рынка IT- технологий.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он ВЫХОДИЛ НА СЦЕНУ совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Тем не менее/ там/ где группы сильные/ многие из них хотят ВЫХОДИТЬ НА ВЫБОРЫ/ причём хотят выходить под брендом\" Новые правые\".", "Чтобы каждый раз мы ВЫХОДИЛИ НА ВЫБОРЫ не только с некоторым напором общих общероссийских идей/ тех самых правых идей/ которые/ безусловно/ должны присутствовать в программе наших блоков и наших кандидатов на выборы.", "И если при ответе на один вопрос они ВЫХОДЯТ НА ПЕРВОЕ место по сумме позиций признания человеком необходимости наличия правил/ то в ответах на другой вопрос они уже уходят на второй план.", "Безусловно/ апелляция должна быть/ и мы ВЫХОДИМ НА ТУ идею/ которая высказывалась неоднократно/ на административные суды.", "А если ранжировать/ то я убежден/ что в первую очередь ВЫХОДИТ НА ПОВЕРХНОСТЬ экономический вопрос/ т. к. сейчас экономика стала и социальным вопросом.", "Неделю не ВЫХОДИЛИ НА РАБОТУ всё только потому/ что всё уже как будто убрано/ и отчиталось домоуправление/ а канализационный люк был забит/ ливневка вот эта/ вернее/ была забита."], "INFINITIVE": ["По тёплому времени старые люди ВЫХОДИЛИ ГЛЯДЕТЬ на неё, когда она горделиво несла через хутор белые пышные банты на аккуратной головке.", "И сама говорит/ нос высуну/ тихо вроде и ВЫХОЖУ ГОТОВИТЬ на кухню."], "в/во + ACC": ["Из полутора тысяч ежегодных выпускников 1490 ВЫХОДЯТ В ОБЩИЕ ворота, и только за десятью ненормальными, протирающими до дыр лучшую пору молодости в библиотеках и лабораториях, охотятся заранее и уводят через особые калитки.", "Устав от работы, от сидения на одном месте, я ВЫХОЖУ В САД и веду беседы с директором дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "Пассажиры льнули к стёклам, ВЫХОДИЛИ В ТАМБУР: чинят пути, что ли?", "« Если вы пытались ВЫХОДИТЬ В ИНТЕРНЕТ с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "На вершинах жизни\"^ 1 ВЫХОДИТ В БЛИЖАЙШЕЕ время.", "В каких областях деятельности они зарождаются/ кристаллизуются и ВЫХОДЯТ В МИР."], "за + ACC": ["Согбенно, под тяжестью ноши, которую неустанно несёт Он, Господь ВЫХОДИТ ЗА ДВЕРЬ.", "Ведь наши обыкновенные беседы, сказал он, не ВЫХОДЯТ ЗА РАМКИ пустой болтовни, передачи слухов, анекдотов и перемывания косточек общих знакомых.", "Десятиклассница прищурилась и окинула Лёву таким взглядом, будто размышляла: стоит ли ВЫХОДИТЬ ЗА НЕГО замуж?", "На аплодисментах перед финалом ВЫХОЖУ ЗА КУЛИСЫ и вижу, что в комнатке за техническими приборами стоит огромный американский флаг.", "А независимость эта должна быть от всего того, что её ограничивает, будь то, повторяю, партийность, деспотически властвующая над поведением человека и его совестью, экономические и карьерные соображения и даже интересы специальности, если они ВЫХОДЯТ ЗА ПРЕДЕЛЫ допустимого совестью.", "В силу этой причины возможны факты невольного навязывания психической реальности того, что ей не свойственно, возможны и ожидания, которые психология принципиально не может удовлетворить, не ВЫХОДЯ ЗА РАМКИ морали.", "Тем самым они ВЫХОДЯТ ЗА РАМКИ самозанятости в её представленной выше интерпретации( хотя и принадлежат к ней при более широком понимании самозанятости, которое включает в себя и малое предпринимательство).", "Количественный и качественный анализ использования шаблонов ВЫХОДИТ ЗА РАМКИ настоящей работы, поэтому примем эту гипотезу как данное.", "Эта нечёткость сохраняется( и даже отчасти усиливается) в последующей статье Н. Я. Виленкина\" О связи между преподаванием математики в начальной и средней школе\"(\" Начальная школа\", 1965, N 10), где говорится уже только о\" новых типах арифметических задач\" и о том, как можно достичь нужной цели\" не ВЫХОДЯ ЗА РАМКИ арифметики\"."], "с/со + INST": ["ВЫХОДИТЬ С ШУТКАМИ на твоём юбилее-- самоубийство!", "Ел, спал, смотрел в окно, читал чего-то, беседовал... беседовали, скучали, выходили на станциях, курили... ну, то есть я- то не курю,... но тоже ВЫХОДИЛ СО ВСЕМИ, как бы покурить, просто так говорят-- выйти покурить...... Ну, то есть ехал поезд.", "Анна Фёдоровна почему-то покорилась, хотя за минуту до того и не думала ВЫХОДИТЬ С НИМ на улицу.", "Получается, тот, кто ВЫХОДИТ С ТОБОЙ на корт, есть ты сам.", "Но/ тем не менее/ ВЫХОДИЛИ С ТОЙ же самой проекцией этих самых наших правых идей на действительность/ а именно/ с некоторым своим видением на развитие региона.", "Всё равно/ они ВЫХОДЯТ С СОБАКАМИ гулять.", "Мы тогда отсечём очень большой сектор тех фирм/ которые только ВЫХОДЯТ СО СВОИМ продукцией на рынок и тех фирм/ которые работают на рынке первые 10 лет."], "из + GEN": ["Как человек, уже тогда склонный к простым формам блаженства, я мог часами не ВЫХОДИТЬ ИЗ ВОДЫ, и меня, конечно, огорчало его сдержанное отношение к морю.", "Но вот мы ВЫХОДИМ ИЗ ЛЕСУ, и почти сразу делается жарко, а идти всё трудней и трудней, потому что ступать босыми ногами по кремнистой тропе больно.", "Турбины ВЫХОДЯТ ИЗ СТРОЯ.", "Но мы очень редко ВЫХОДИМ ИЗ ЗАЛА раньше времени.", "-- Вы работали сегодня?-- спросила Валя.-- Бездельничал.-- А ВЫХОДИЛИ ИЗ ДОМА?", "Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости ВЫХОДЯТ ИЗ СУСТАВНОЙ сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "И чтобы проверить и ещё раз это почувствовать, вы поедете в свой родной город, найдёте дом, в котором вы провели детство, будете тысячу раз входить и ВЫХОДИТЬ ИЗ НЕГО, чтобы почувствовать..., и не почувствуете.", "И вы ВЫХОДИТЕ ИЗ СВОЕГО тёплого дома в холодное утро и идёте навстречу другу, который тоже не хочет идти ловить рыбу.", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот она стоит на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они ВЫХОДЯТ ИЗ ДЕРЕВЯННОГО домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "А когда мы ВЫХОДИЛИ ИЗ ТРАМВАЯ, спросил:", "Первое время Ольга вовсе не ВЫХОДИЛА ИЗ СВОЕГО оригинального убежища, опасаясь быть обнаруженной как-нибудь невзначай, и даже справляла нужду в горшок, который племянница Вера подавала ей дважды в день.", "А его мама ВЫХОДИЛА ИЗ ДОМА и плакала на крыльце.", "И правильно, резкая смена настроений для часов губительна: оный предмет роскоши стоит много дороже нового платья, и если бы он каждый сезон ВЫХОДИЛ ИЗ МОДЫ, едва ли бы это понравилось его обладателю.", "Вернувшись с пляжа, она забиралась под душ, подолгу смывала с себя морскую соль и ВЫХОДИЛА ИЗ ВАННОЙ, завернувшись в огромное белое полотенце, которое красиво оттеняло загар.", "Страна ВЫХОДИТ ИЗ КРИЗИСА.", "А герои то ВЫХОДЯТ ИЗ ЗАРУБЕЖНЫХ СИЗО на свободу, то опять там оказываются.", "ВЫХОДЯ ИЗ ПИТЕЙНОГО заведения, вся подвыпившая братия заметила автомобиль.", "Однако сейчас отправитель, имеющий счёт в одном из банков США или Канады, уже может отправить перевод в любой пункт системы, не ВЫХОДЯ ИЗ ДОМА( через компьютер в режиме online)( 26).", "Они с палатками ВЫХОДИЛИ ИЗ ЧЕТВЁРТОГО лагеря/ двигались туда/ примерно на 8. 300 ночевали и хотели оттуда делать попытку/ но у них не вышло ничего из-за погоды.", "Потому что эти люди ВЫХОДЯТ ИЗ ТЕХ же структур практически.", "И даже приходят письма/ в которых спрашивают люди/ что\"... не тот ли вы самый/ с которым мы/ так сказать/ под Оршей/ там/ ВЫХОДИЛИ ИЗ ОКРУЖЕНИЯ?.."], "NOM": ["Я вижу, как из кухни ВЫХОДИТ МОЙ двоюродный брат и смотрит в нашу сторону.", "На шум из кухни ВЫХОДИТ МОЯ тётушка.", "ВЫХОДИТ ОДНА из дочерей и, глядя вбок, мимо меня, протягивает ножницы.", "Мой приемничек уже не был для меня бич, потому что я своей рукой мог его выключить в любую минуту; но, действительно, ВЫХОДИЛ ОН для меня из глухой избы-- разведкой).", "И чтоб кланяться ВЫХОДИЛ ДИРИЖЁР, а мой брат превратился в\" незаметного героя оркестра\"? Нет, я хочу, чтобы он был заметным!", "ВЫХОЖУ ОДИН я на дорогу...", "Так иногда женщины ВЫХОДЯТ ГРУСТНЫЕ из кино после картины, где главную роль играет красавица.", "Хлопают двери, в коридор ВЫХОДЯТ СПЕШАЩИЕ по своим делам люди.", "Из коробки передач просто ВЫХОДЯТ ДВА вала, которые передают крутящий момент двигателя вперёд и назад.", "Сейчас на первый план ВЫХОДИТ НЕОБХОДИМОСТЬ своевременно устанавливать обновления для систем безопасности используемого программного обеспечения.", "В нашем университете, помимо факультетов и кафедр, научно-исследовательских лабораторий, функционируют отдел международных связей, гуманитарный лицей, украинская воскресная школа, издательско-полиграфический центр, студенческий театр, клуб\" Посольский час\", издаётся научно-методический журнал\" Русский язык и литература в Азербайджане\", ВЫХОДИТ ГАЗЕТА\" Студенческий мир\".", "ВЫХОДИТ ПРЕСТУПНИКИ покусились на подпись первого лица государства!", "В 1957 году ВЫХОДИТ ПОСТАНОВЛЕНИЕ Совета министров\" О развитии жилищного строительства СССР\"-- начинается небывалое по масштабам возведение современных квартир.", "Здесь на первый план ВЫХОДИТ КАЧЕСТВО питания, хотя выбор продуктов сейчас достаточно разнообразен.", "От себя подтверждаю, что в пляжном волейболе, где от солнца, ветра и песка уже не испытываешь удовольствия, на первом месте ВЫХОДИТ ВЗАИМОПОНИМАНИЕ.", "ВЫХОДИМ МЫ, подняв воротники,", "Людям непонятно, как при таких даровых денежных скоплениях может ВЫХОДИТЬ ЗАКОН, который отбирает последнюю надежду на помощь в выздоровлении.", "Это ещё не всё, на арену соперничества ВЫХОДИТ ВТОРОЙ фактор- озон.", "Вот почему ВЫХОДИТ ТАКАЯ цифра.", "Конечно/ тогда ВЫХОДИТ ХУАЙ-НЭН и говорит/\" Я лучше всех всё знаю и понимаю/ я прямой наследник!\"", "Открывается занавес/ и ВЫХОДИТ АСТАНГОВ.", "Не ВЫХОДИТ ОДНА задача/ они берутся за другую.", "Сейчас на канале\" Московия\" ВЫХОДИТ НАША собственная программа/ которая называется\" Вперёд/ Локо!\".", "То есть/ они ВЫХОДЯТ ВСЕ из МВД/ там все связи и корни.", "Сначала ВЫХОДИТ СТАТЬЯ/ потом он вносит залог/ потом его освобождают из тюрьмы.", "Оптимальный вариант вcё-таки/ это когда президент говорит о планах и перспективах и ВЫХОДИТ ТРУД многотомный/ в котором расписано/ кто не отчитался за полученные деньги в феврале из министров/ кто провинился тогда-то/ кто тогда-то/ это/ если человеку интересно/ он может открыть и почитать."], "INST": ["Хорошо, думал я, что карлики с большими головами хотят жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди ВЫХОДЯТ НОЧЬЮ из дома и разговаривают."], "спустя + ACC": ["Когда после плова и пиалы чаю я ВЫХОДИЛ СПУСТЯ ЧЕТВЕРТЬ часа из чайханы, Назар и горбун ссорились и было похоже, что затевается драка."], "ко + DAT": ["Она поднялась с убогой тряпичной кровати и медленно ВЫХОДИЛА КО МНЕ, как бы идя за своими словами.", "Когда я ему прорадировал, что этот ВЫХОДИТ КО МНЕ, он сказал:\" Э, нет, так не годится.", "ВЫХОДИТ КО МНЕ, удивлённый, с целым тазиком мяса."], "после + GEN": ["Говорят у нас: умная ВЫХОДИТ ПОСЛЕ ПОКРОВА&#769;, а дура-- после Петрова&#769;."], "на + LOC": ["Ел, спал, смотрел в окно, читал чего-то, беседовал... беседовали, скучали, ВЫХОДИЛИ НА СТАНЦИЯХ, курили... ну, то есть я- то не курю,... но тоже выходил со всеми, как бы покурить, просто так говорят-- выйти покурить...... Ну, то есть ехал поезд.", "Я понимаю/ что молодые люди могут посмеяться над тем/ что человек испытывает кайф/ ВЫХОДЯ НА РАССВЕТЕ на берег Волги.", "Но ваш мюзикл единственный ВЫХОДИТ НА РОДНОМ материале/ не купленный по лицензии..."], "из-за + GEN": ["Вот солнце ВЫХОДИТ ИЗ-ЗА ТУЧ... или мы отдергиваем плотные шторы, и становится светло-- СРАЗУ, то есть очень быстро.", "Потом он опять ВЫХОДИТ ИЗ-ЗА КУЛИСЫ/ О Донна Анна!"], "в/во + LOC": ["Сколько мужиков в своё время ухойдакала-- это ж боже мой!\" А Симеонов против воли прислушивался, как кряхтит и колышется в тесном ванном корыте грузное тело Веры Васильевны, как с хлюпом и чмоканьем отстаёт её нежный, тучный, налитой бок от стенки влажной ванны, как с всасывающим звуком уходит в сток вода, как шлепают по полу босые ноги, и как, наконец, откинув крючок, ВЫХОДИТ В ХАЛАТЕ красная, распаренная Вера Васильевна:\" Фу- ух.", "30 процентов ВЫХОДЯТ В ТОННЕЛЬНОЙ и едут в Анапу, остальные из Новороссийска разъезжаются дальше по побережью.", "Ну/ что поделать/ ну/ есть это деление на фантастику и литературу классическую/ и не случайно фантастика в том виде/ в каком автор её сейчас пишет/ пусть и от души/ ВЫХОДИТ В ЯРКОЙ обложке.", "С такой/ буквально/ цыганской песни началась сегодня программа/ программа Творческой студии\" Полнолуние\" об авторской песне/ которая обычно по четвергам ВЫХОДИТ В ЭФИРЕ\" Радио- Пик\"."], "к + DAT": ["Если у Грожана и были какие-то соображения относительно способов противодействия Агасси, то они, видимо, заключались в том, чтобы заставить американца больше двигаться и ВЫХОДИТЬ К СЕТКЕ.", "Предположить подобный ход мысли Грожана позволяет самое начало встречи, когда француз пытался чаще играть укорочённые мячи, вынуждая Агасси ВЫХОДИТЬ К СЕТКЕ.", "Некогда галерейные заросли самшита по руслам речек ВЫХОДИЛИ К САМОМУ берегу моря, но хищническая вырубка самшита в конце прошлого- начале этого веков резко сократила их площади\" загнала\" самшит в глубину труднодоступных ущелий."], "через + ACC": ["ВЫХОДИЛО ЧЕРЕЗ ДВЕ недели после крещенских морозов."], "под + INST": ["Тем не менее/ там/ где группы сильные/ многие из них хотят выходить на выборы/ причём хотят ВЫХОДИТЬ ПОД БРЕНДОМ\" Новые правые\"."], "DAT": ["\" Ну/ нельзя было ВЫХОДИТЬ МНЕ из окружения/ потому что я был малолетка.", "ВЫХОДИТЬ МНЕ за него замуж или нет?"]}, "2": {"на + ACC": ["По тёплому времени старые люди ВЫХОДИЛИ глядеть НА НЕЁ, когда она горделиво несла через хутор белые пышные банты на аккуратной головке.", "И сама говорит/ нос высуну/ тихо вроде и ВЫХОЖУ готовить НА КУХНЮ."], "у + GEN": ["\" ВЫХОДИТ, У ВАС и хлебные деревья не растут?\"-- догадываются наши."], "из + GEN": ["ВЫХОДИТ одна ИЗ ДОЧЕРЕЙ и, глядя вбок, мимо меня, протягивает ножницы.", "Хорошо, думал я, что карлики с большими головами хотят жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди ВЫХОДЯТ ночью ИЗ ДОМА и разговаривают.", "Так иногда женщины ВЫХОДЯТ грустные ИЗ КИНО после картины, где главную роль играет красавица.", "То есть/ они ВЫХОДЯТ все ИЗ МВД/ там все связи и корни.", "\" Ну/ нельзя было ВЫХОДИТЬ мне ИЗ ОКРУЖЕНИЯ/ потому что я был малолетка."], "для + GEN": ["Мой приемничек уже не был для меня бич, потому что я своей рукой мог его выключить в любую минуту; но, действительно, ВЫХОДИЛ он ДЛЯ МЕНЯ из глухой избы-- разведкой)."], "по + DAT": ["Хлопают двери, в коридор ВЫХОДЯТ спешащие ПО СВОИМ делам люди.", "Гостиница во Франкфурте- ВЫХОДИШЬ/ ПО ДИАГОНАЛИ аптека/ и там сидят люди и еженощно и ежеденно делают себе инъекции..."], "без + GEN": ["В том смысле, что из стен этого трезвяка человек ВЫХОДИЛ уже БЕЗ ДЕНЕГ."], "за + ACC": ["Осмеяние действительности ВЫХОДИТ здесь ЗА ПРЕДЕЛЫ культурных и литературных явлений и поднимается до очень глубокой и принципиальной сатиры на капитализм.", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много вдовцов делает одну и ту же ошибку. Они женятся и ВЫХОДЯТ замуж ЗА ЧЕЛОВЕКА/ который им напоминает погибшего супруга.", "ВЫХОДИТЬ мне ЗА НЕГО замуж или нет?"], "с/со + INST": ["АМ. но если человек сам ВЫХОДИТ и С ВАМИ разговаривает/ понимаете/ ээ/ от первого лица/ и говорит/ в таком-то году я сделал это/ потому что государь мне сказал так"], "с/со + GEN": ["Допустим тоже/ в одном из областных центров устраивают лидеры местной\" СПС\" концерт популярной молодёжной группы/ ну/ молодёжь собирается/ стоит/ естественно/ на лестнице набережной и под конец ВЫХОДЯТ/ С ПЬЯНКИ приехавшие/ кое-как одетые/ местные лидеры и говорят/\" Ну/ правда/ мы не похожи на депутатов?\"."], "в/во + LOC": ["А те разговоры о повышении зарплаты/ которые нам преподносят с экранов телевизоров/ я сама получаю эту зарплату/ это ВЫХОДИТ/ В ЛУЧШЕМ случае нам прибавляли в пределах 30- 50 рублей/ не больше."]}, "3": {"на + LOC": ["ВЫХОДИТЬ с шутками НА ТВОЁМ юбилее-- самоубийство!"], "на + ACC": ["ВЫХОЖУ один я НА ДОРОГУ...", "Анна Фёдоровна почему-то покорилась, хотя за минуту до того и не думала ВЫХОДИТЬ с ним НА УЛИЦУ.", "ВЫХОДИТ преступники покусились НА ПОДПИСЬ первого лица государства!", "Получается, тот, кто ВЫХОДИТ с тобой НА КОРТ, есть ты сам.", "Я понимаю/ что молодые люди могут посмеяться над тем/ что человек испытывает кайф/ ВЫХОДЯ на рассвете НА БЕРЕГ Волги."], "помимо + GEN": ["Вот и ВЫХОДИТ, что ПОМИМО АРЕНДНОЙ платы за землю с нас берут до 30% от возможной себестоимости« за право застройки»."], "с/со + INST": ["« Если вы пытались ВЫХОДИТЬ в Интернет С ПОМОЩЬЮ мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "Жириновский, талантливый\" прилипала власти\", многоцветный, как хамелеон, ВЫХОДИТ на выборы С ТРЕБОВАНИЕМ национализации крупных корпораций, имея в виду\" ЮКОС\"."], "в/во + LOC": ["ВЫХОДИТ, мы В НЕКОТОРОЙ степени лицо Родины.", "Там уровень юмора в том/ что они ВЫХОДЯТ всё время В РАЗНЫХ трусах."], "для + GEN": ["По их расчётам ВЫХОДИТ, что ДЛЯ РЕШЕНИЯ задачи необходимы три условия-- высокая температура, окислительная среда и быстрота процесса."], "без + GEN": ["Таким образом, философия становится прикладной наукой: ведь ВЫХОДИТ, что БЕЗ АПЕЛЛЯЦИИ к ней невозможно судить о доказанности( а тем самым и об истинности) математических утверждений."], "по + ACC": ["ВЫХОЖУ-- не ПО УШИ, а только по щиколотку."]}}