{"-3": {"для + GEN": ["Организуйте детский досуг с пользой ДЛЯ ЗДОРОВЬЯ, ВЫДЕЛИВ время для занятий физкультурой, плаванием и подвижных игр на свежем воздухе, улучшающих координацию и точность движений.•"], "в/во + LOC": ["Для описания обобщённого и интерпретационного уровней функционально-семантической сети В ТАБЛИЦЕ MDZ ВЫДЕЛИМ две подтаблицы:", "Может быть, В БУДУЩЕМ удастся ВЫДЕЛИТЬ, по их структурным свойствам, те выражающие непротиворечивость знакосочетания, для которых справедлива Вторая теорема Гёделя, и отделить их от тех, для которых она неверна,-- но пока это не удаётся."], "при + LOC": ["Вот среди моих молодых друзей/ конечно/ ПРИ ЖЕЛАНИИ можно ВЫДЕЛИТЬ тех/ которые не просто были мне интересны для разговоров/ а действительно для такого совместного существования/ когда существенен просто самый факт совместного нахождения."], "на + ACC": ["Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени отвечает этому стандарту информационной безопасности ЦБ/ мы вместе можем принять решение разбить эту номинацию НА ДВЕ и ВЫДЕЛИТЬ банковскую отдельно."]}, "-2": {}, "-1": {"NOM": ["Итальянское футбольное РУКОВОДСТВО ВЫДЕЛИЛО субботу для выяснения отношений между двумя из трех итальянских футбольных столиц.", "Сейчас УЧЁНЫЕ ВЫДЕЛИЛИ уже более двух тысяч весьма эффективных субстанций, в том числе вещества, сдерживающие воспалительные процессы или же способные помочь больным малярией.", "Из организма асцидий МЕДИКИ ВЫДЕЛИЛИ такие противораковые препараты, как эзтеинасцидин- 743 и аплидин.", "38 Банк образовался в ходе реализации первого этапа реформы немецкой почты в июле 1989 г., когда было принято РЕШЕНИЕ ВЫДЕЛИТЬ из единого государственного ведомства телекоммуникационную и банковскую службы, ставшие впоследствии совершенно самостоятельными организациями.", "При исследовании водных названий Украины О. Н. ТРУБАЧЕВ ВЫДЕЛИЛ пласт архаических славянских гидронимов[ 22].", "Из требований, предъявляемых им к доказательствам, МЫ ВЫДЕЛИМ два тесно связанных между собою: доказательство должно быть обозримо( ЗпОМ, II, 1, 39; V, 17) и воспроизводимо( ЗпОМ, II, 1, 21).", "Поэтому его жизнь нормальна/ он ходит на лекции/ бьётся за то/ чтобы ДЕКАНАТ ВЫДЕЛИЛ ему общежитие..."], "INST": ["Помимо этого, оказалось ВОЗМОЖНЫМ ВЫДЕЛИТЬ группу из 109 испытуемых с большим опытом работы с компьютерами( в среднем 10 лет) и высокими показателями мотивации потока."], "GEN": ["Всё это позволило авторам КНИГИ ВЫДЕЛИТЬ как особый вид деятельности подростка деятельность общения, в процессе которой осуществляется поиск близкого друга и установление с ним доверительных отношений[ 1].", "После этого уже не собираясь/ а в режиме заочного электронного ГОЛОСОВАНИЯ ВЫДЕЛИТЬ/ например/ 5 главных критериев/ которые наберут наибольшее количество ваших голосов.", "Решили из всей группы СОИСКАТЕЛЕЙ ВЫДЕЛИТЬ 5 компаний."], "INFINITIVE": ["Нужно СТАРАТЬСЯ ВЫДЕЛИТЬ те сферы деятельности, в которых ребёнок может проявить инициативу и заслужить признание не только в своём классе, но и в школе."], "DAT": ["Он периодически будет собираться/ рассматривать заявления/ ЕМУ ВЫДЕЛЯТ помещения.", "Мы ВАМ ВЫДЕЛИМ один час в неделю/ будете вести специальную программу."]}, "0": {}, "1": {"в/во + LOC": ["Мне ВЫДЕЛИЛИ В СВОЕМ спектакле, продиктованном исключительно Вашим жизненном сценарием,« почетную» роль объекта для битья.", "Ещё труднее ВЫДЕЛИТЬ В НЁМ какие-либо специфические черты,-- его безликость должна была восприниматься как достоинство, ибо катехизис создавался для изложения церковной догмы, а не чьей-либо индивидуальной точки зрения."], "ACC": ["Свободного времени хоть не очень много( имеется в виду подготовка к урокам), но при грамотной его организации можно ВЫДЕЛИТЬ ДЕНЬ-- другой для хобби( ну, или для калыма), да много чего еще...", "Остальные актеры выглядели замечательно, особенно хочу ВЫДЕЛИТЬ ОЛЕГА Басилашвили в роли Самохвалова, образ которого получился незабываемым.", "Итальянское футбольное руководство ВЫДЕЛИЛО СУББОТУ для выяснения отношений между двумя из трех итальянских футбольных столиц.", "Организуйте детский досуг с пользой для здоровья, ВЫДЕЛИВ ВРЕМЯ для занятий физкультурой, плаванием и подвижных игр на свежем воздухе, улучшающих координацию и точность движений.•", "Следующий шаг-- передать вид деятельности, не свойственный торговому предприятию, на аутсорсинг или же ВЫДЕЛИТЬ ЭТО направление в отдельную бизнес-единицу.", "Из организма асцидий медики ВЫДЕЛИЛИ ТАКИЕ противораковые препараты, как эзтеинасцидин- 743 и аплидин.", "Докладчик ВЫДЕЛИЛ НОВУЮ характеристику смысла жизни и ввёл понятие\" оптимальный смысл жизни\".", "Помимо этого, оказалось возможным ВЫДЕЛИТЬ ГРУППУ из 109 испытуемых с большим опытом работы с компьютерами( в среднем 10 лет) и высокими показателями мотивации потока.", "Но при этом среди документов, обычно включаемых в систему, можно ВЫДЕЛИТЬ ОБЩИЕ для администраций большинства районов: статистическая информация о социально-экономическом положении района, информация по структурным подразделениям администрации, постановления, распоряжения и внутренние документы администрации.", "Для описания обобщённого и интерпретационного уровней функционально-семантической сети в таблице MDZ ВЫДЕЛИМ ДВЕ подтаблицы:", "Можно ВЫДЕЛИТЬ ДВЕ ситуации.", "Противоположность избранников господа и грешников уподобляется живописному контрасту: художник применяет чёрную краску для того, чтобы ярче ВЫДЕЛИТЬ АЛУЮ или белую[ 63].", "Всё же, как это показывают материалы всей совокупности исследований, которыми мы располагаем, можно ВЫДЕЛИТЬ НЕКОТОРЫЕ особенности, общие для всех онтогенетически складывающихся функциональных органов.", "Символ же и в плане выражения, и в плане содержания всегда представляет собой некоторый текст, т. е. обладает некоторым единым замкнутым в себе значением и отчётливо выраженной границей, позволяющей ясно ВЫДЕЛИТЬ ЕГО из окружающего семиотического контекста.", "Можно, пожалуй, ВЫДЕЛИТЬ ЧЕТЫРЕ такие цели:", "Говорить о том, что можно ВЫДЕЛИТЬ КАКУЮ-ТО одну особую ведущую мысль, нельзя.", "И ВЫДЕЛИТЬ ЛУЧШУЮ книгу трудно, да просто и невозможно.", "Нужно стараться ВЫДЕЛИТЬ ТЕ сферы деятельности, в которых ребёнок может проявить инициативу и заслужить признание не только в своём классе, но и в школе.", "При исследовании водных названий Украины О. Н. Трубачев ВЫДЕЛИЛ ПЛАСТ архаических славянских гидронимов[ 22].", "Ещё через четыре года А. Гирер и Г. Шрамм, ВЫДЕЛИВ ЧИСТУЮ РНК из вируса табачной мозаики и введя её в клетки растения, вызвали такое же их заражение, как и в случае целого вируса, прямо и окончательно доказав потенциальную инфекционность изолированных нуклеиновых кислот[ 5].", "Из требований, предъявляемых им к доказательствам, мы ВЫДЕЛИМ ДВА тесно связанных между собою: доказательство должно быть обозримо( ЗпОМ, II, 1, 39; V, 17) и воспроизводимо( ЗпОМ, II, 1, 21).", "Они могут быть разные/ им нужно здесь ВЫДЕЛИТЬ ВЕСЬ спектр.", "Вот среди моих молодых друзей/ конечно/ при желании можно ВЫДЕЛИТЬ ТЕХ/ которые не просто были мне интересны для разговоров/ а действительно для такого совместного существования/ когда существенен просто самый факт совместного нахождения.", "Все мы помним относительный успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не казался таким уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно ВЫДЕЛИТЬ ВЫСОКИЙ показатель у Самарской области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова.", "И с точки зрения структуры ожидания можно ВЫДЕЛИТЬ ДВА факта.", "А вот если говорить о причинах/ я бы ВЫДЕЛИЛ ДВЕ причины/ объективная и субъективная.", "Он периодически будет собираться/ рассматривать заявления/ ему ВЫДЕЛЯТ ПОМЕЩЕНИЯ.", "Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени отвечает этому стандарту информационной безопасности ЦБ/ мы вместе можем принять решение разбить эту номинацию на две и ВЫДЕЛИТЬ БАНКОВСКУЮ отдельно.", "Мы Вам ВЫДЕЛИМ ОДИН час в неделю/ будете вести специальную программу."], "для + GEN": ["В принципе, эти пункты вытекают один из другого и можно сказать, эквивалентны, но я их все-таки ВЫДЕЛИЛ ДЛЯ НАГЛЯДНОСТИ: типа« с разных точек зрения».", "Я ВЫДЕЛИЛ ДЛЯ СЕБЯ несколько задач/ над которыми работаю в процессе действия."], "из + GEN": ["Духовенство, городское и сельское, отдельные представители которого ещё до революции проявляли себя как интеллигенты( отец Павел Флоренский), снова ВЫДЕЛИЛО ИЗ СВОЕЙ среды ряд замечательных представителей интеллигенции( Сергий Булгаков, Викторин Добронравов, Александр Ельчанинов и другие).", "38 Банк образовался в ходе реализации первого этапа реформы немецкой почты в июле 1989 г., когда было принято решение ВЫДЕЛИТЬ ИЗ ЕДИНОГО государственного ведомства телекоммуникационную и банковскую службы, ставшие впоследствии совершенно самостоятельными организациями.", "Таким путём, может быть, удалось бы несколько ближе познакомиться с\" общим религиозным фондом\" эпохи, ВЫДЕЛИВ ИЗ НЕГО те идеи, которые занимали центральное место в народном сознании, находившемся долгое время под идеологическим контролем церкви."], "среди + GEN": ["С помощью этого понятия математики пытаются ВЫДЕЛИТЬ СРЕДИ ВСЕХ натуральных чисел те, которые могут претендовать на\" реальное\" существование( в той идеологии, в которой слишком большие числа не могут претендовать на такое существование)."], "DAT": ["Поэтому его жизнь нормальна/ он ходит на лекции/ бьётся за то/ чтобы деканат ВЫДЕЛИЛ ЕМУ общежитие..."]}, "2": {"для + GEN": ["Итальянское футбольное руководство ВЫДЕЛИЛО субботу ДЛЯ ВЫЯСНЕНИЯ отношений между двумя из трех итальянских футбольных столиц.", "Организуйте детский досуг с пользой для здоровья, ВЫДЕЛИВ время ДЛЯ ЗАНЯТИЙ физкультурой, плаванием и подвижных игр на свежем воздухе, улучшающих координацию и точность движений.•", "Но при этом среди документов, обычно включаемых в систему, можно ВЫДЕЛИТЬ общие ДЛЯ АДМИНИСТРАЦИЙ большинства районов: статистическая информация о социально-экономическом положении района, информация по структурным подразделениям администрации, постановления, распоряжения и внутренние документы администрации."], "из + GEN": ["Символ же и в плане выражения, и в плане содержания всегда представляет собой некоторый текст, т. е. обладает некоторым единым замкнутым в себе значением и отчётливо выраженной границей, позволяющей ясно ВЫДЕЛИТЬ его ИЗ ОКРУЖАЮЩЕГО семиотического контекста."]}, "3": {"в/во + LOC": ["Остальные актеры выглядели замечательно, особенно хочу ВЫДЕЛИТЬ Олега Басилашвили В РОЛИ Самохвалова, образ которого получился незабываемым."], "в/во + ACC": ["Следующий шаг-- передать вид деятельности, не свойственный торговому предприятию, на аутсорсинг или же ВЫДЕЛИТЬ это направление В ОТДЕЛЬНУЮ бизнес-единицу.", "Мы Вам ВЫДЕЛИМ один час В НЕДЕЛЮ/ будете вести специальную программу."], "из + GEN": ["Ещё через четыре года А. Гирер и Г. Шрамм, ВЫДЕЛИВ чистую РНК ИЗ ВИРУСА табачной мозаики и введя её в клетки растения, вызвали такое же их заражение, как и в случае целого вируса, прямо и окончательно доказав потенциальную инфекционность изолированных нуклеиновых кислот[ 5]."], "у + GEN": ["Все мы помним относительный успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не казался таким уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно ВЫДЕЛИТЬ высокий показатель У САМАРСКОЙ области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова."]}}