{"-3": {"в/во + LOC": ["Система называется непротиворечивой, если В НЕЙ нельзя ВЫВЕСТИ противоречие( то есть, для некоторого выражения, вывести как его само, так и его отрицание)."], "из + GEN": ["Принята платформа действий в Пекине по 12-ти направлениям, я ИЗ 12-ТИ направлений ВЫВЕДУ хотя бы три таких направления."]}, "-2": {"из + GEN": ["Если Америку ИЗ КРИЗИСА ВЫВЕЛ президент- актёр, нам необходим-- режиссёр."], "в/во + LOC": ["Идея не нова, но только Кеплер решился её просчитать В НАДЕЖДЕ ВЫВЕСТИ из неё законы астрономии."], "без + GEN": ["\" Эти 7 делений струны я нашёл, сначала руководствуясь слухом... в пределах одной октавы, и лишь затем не БЕЗ ТРУДА ВЫВЕЛ... из глубочайших оснований геометрии\"."]}, "-1": {"ACC": ["Девиз классный, но я не думаю, что он родился и сразу себе ЕГО ВЫВЕЛ...", "За ту Большую дорогу, на которую Вы ИХ ВЫВЕЛИ, огромное спасибо Вам, дорогой Эльдар Александрович!", "Он ещё там народ СВОЙ ВЫВЕЛ через море."], "NOM": ["Ковровая ДОРОЖКА ВЫВЕЛА их под своды центрального зала.", "Первая ПОПЫТКА ВЫВЕСТИ на рынок гормональный контрацептив была предпринята в 1960 году американцами.", "Стала стабильнее экономическая и политическая обстановка, ПРЕДПРИЯТИЯ ВЫВЕЛИ из тени зарплаты сотрудников.", "Рыночные ОТНОШЕНИЯ ВЫВЕЛИ на первый план поставщиков продовольствия из-за рубежа.", "Более того, назначения самураев в государственные компании, то есть ПОПЫТКА ВЫВЕСТИ гибрид, у которого будут чистые руки чекиста и изворотливый ум коммерсанта, кончилась неудачей.", "Таким образом, любая ПОПЫТКА ВЫВЕСТИ временной порядок из порядка причинного фактически неизбежно приводит к логическому кругу.", "Так что они себя САМИ ВЫВЕЛИ за рамки русской литературной традиции.", "Елена Алексеевна ставила вопрос о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр АЛЕКСАНДРОВИЧ ВЫВЕЛ на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему."], "GEN": ["Острил, рассказал анекдот о роли\" человека второго плана\", ПООБЕЩАВШЕГО ВЫВЕСТИ Моисея со- товарищи из египетского плена за умеренную плату и гарантировавшего им публикацию в Библии.", "Принята платформа действий в Пекине по 12-ти направлениям, я из 12-ти НАПРАВЛЕНИЙ ВЫВЕДУ хотя бы три таких направления."]}, "0": {}, "1": {"ACC": ["Задача психолога заключается в том, чтобы ВЫВЕСТИ ЧЕЛОВЕКА на дорогу его собственного понимания.", "Во второй части сценаристы каким-то хитроумно-нереальным способом вернули Криса Кристофферсона и ВЫВЕЛИ ОСОБУЮ породу вампиров, так сказать, вампиров в квадрате.", "Ковровая дорожка ВЫВЕЛА ИХ под своды центрального зала.", "Юра с такой сентиментальной откровенностью уставился на это видение, что я в конце концов был вынужден ВЫВЕСТИ ЕГО оттуда, потому что это становилось неприлично и опасно.", "А вы вот!-- И она быстро-- раз-раз-раз!-- ВЫВЕЛА ОВАЛ, на овале две чёрточки внизу, две чёрточки сверху и над ними кругляшок и на кругляшке много- много мелких, торчащих вверх, и в бока, и вниз чёрточек-- голова, патлы, руки и ноги.", "Острил, рассказал анекдот о роли\" человека второго плана\", пообещавшего ВЫВЕСТИ МОИСЕЯ со- товарищи из египетского плена за умеренную плату и гарантировавшего им публикацию в Библии.", "Просто он пытается ВЫВЕСТИ КОМПАНИЮ на международный фондовый рынок.", "Более того, назначения самураев в государственные компании, то есть попытка ВЫВЕСТИ ГИБРИД, у которого будут чистые руки чекиста и изворотливый ум коммерсанта, кончилась неудачей.", "С давних времён люди пытаются ВЫВЕСТИ ЕДИНУЮ формулу мироздания.", "Не они ли нашептали Мухаммеду, что он является продолжателем дела Моисея и что ему, как и самому Моисею, суждено ВЫВЕСТИ СВОЙ народ из пустыни( только в данном случае не из Синайской, а из Аравийской!) в Землю обетованную, то есть совершить своеобразный\" арабский Исход\"?", "Философы неоднократно пытались ВЫВЕСТИ ВРЕМЕННОЙ порядок из причинного.", "Таким образом, любая попытка ВЫВЕСТИ ВРЕМЕННОЙ порядок из порядка причинного фактически неизбежно приводит к логическому кругу.", "Но так как, учитывая колоссальные масштабы Вселенной, подобная задача может быть выполнена лишь при тесном взаимодействии и согласованных совместных усилиях различных космических цивилизаций, то разумные обитатели других высокоразвитых миров должны быть кровно заинтересованы не только в установлении\" межзвёздных контактов\", но и в оказании всяческого содействия другим цивилизациям, чтобы как можно скорее ВЫВЕСТИ ИХ на, соответствующий высокий уровень научно-технического развития.", "Система называется непротиворечивой, если в ней нельзя ВЫВЕСТИ ПРОТИВОРЕЧИЕ( то есть, для некоторого выражения, вывести как его само, так и его отрицание).", "Когда российское правительство начало настаивать на вето, оно тем более ВЫВЕЛО СЕБЯ, вообще, за пределы разумного обсуждения проблемы с российским правительством.", "С одной стороны/ мы говорим о программе\" Электронная Россия\" как о таком консолидирующем движении/ которое позволило бы ВЫВЕСТИ ИНДУСТРИЮ IT в России и использование плодов этой индустрии на новый уровень.", "Хорошо/ если мы не договариваемся/ должен быть регулятор автоматический/ который бы ВЫВЕЛ ИТОГОВУЮ оценку/ с которой нельзя было бы не согласиться."], "NOM": ["Если Америку из кризиса ВЫВЕЛ ПРЕЗИДЕНТ- актёр, нам необходим-- режиссёр.", "Max М ara ВЫВЕЛА VIP-ЛЕДИ Самары на подиум"], "на + ACC": ["Первая попытка ВЫВЕСТИ НА РЫНОК гормональный контрацептив была предпринята в 1960 году американцами.", "Армия погрязла в коррупции, но военная прокуратура держит руку на пульсе: нет-нет да и ВЫВЕДЕТ НА ЧИСТУЮ воду очередного хапугу в погонах.", "Рыночные отношения ВЫВЕЛИ НА ПЕРВЫЙ план поставщиков продовольствия из-за рубежа.", "В творчестве Эпихарма травестии высокого мифа сплетаются с сатирическими сценками; древние передают, что он впервые ВЫВЕЛ НА СЦЕНУ образ паразита и образ пьяного.", "Елена Алексеевна ставила вопрос о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович ВЫВЕЛ НА ИНИЦИАТИВУ Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему."], "из + GEN": ["Их можно ВЫВЕСТИ ИЗ ОРГАНИЗМА, если принимать тиосульфат натрия, метионин, активированный уголь, полифепан.", "Наиболее многочисленными были предложения исключить отдельные подотрасли из числа хозяйствующих субъектов, попадающих под юрисдикцию законопроекта, ВЫВЕСТИ ИЗ СФЕРЫ действия закона вооружение и военную технику, создаваемые по гособоронзаказу.", "Стала стабильнее экономическая и политическая обстановка, предприятия ВЫВЕЛИ ИЗ ТЕНИ зарплаты сотрудников.", "Идея не нова, но только Кеплер решился её просчитать в надежде ВЫВЕСТИ ИЗ НЕЁ законы астрономии."], "за + ACC": ["Так что они себя сами ВЫВЕЛИ ЗА РАМКИ русской литературной традиции."], "через + ACC": ["Он ещё там народ свой ВЫВЕЛ ЧЕРЕЗ МОРЕ."]}, "2": {"на + ACC": ["Задача психолога заключается в том, чтобы ВЫВЕСТИ человека НА ДОРОГУ его собственного понимания.", "Просто он пытается ВЫВЕСТИ компанию НА МЕЖДУНАРОДНЫЙ фондовый рынок.", "Но так как, учитывая колоссальные масштабы Вселенной, подобная задача может быть выполнена лишь при тесном взаимодействии и согласованных совместных усилиях различных космических цивилизаций, то разумные обитатели других высокоразвитых миров должны быть кровно заинтересованы не только в установлении\" межзвёздных контактов\", но и в оказании всяческого содействия другим цивилизациям, чтобы как можно скорее ВЫВЕСТИ их НА, СООТВЕТСТВУЮЩИЙ высокий уровень научно-технического развития."], "под + ACC": ["Ковровая дорожка ВЫВЕЛА их ПОД СВОДЫ центрального зала."], "с/со + NOM": ["Острил, рассказал анекдот о роли\" человека второго плана\", пообещавшего ВЫВЕСТИ Моисея СО- ТОВАРИЩИ из египетского плена за умеренную плату и гарантировавшего им публикацию в Библии."], "из + GEN": ["Эллипсы можно ВЫВЕСТИ только ИЗ ЗАКОНОВ движения.", "\" Эти 7 делений струны я нашёл, сначала руководствуясь слухом... в пределах одной октавы, и лишь затем не без труда ВЫВЕЛ... ИЗ ГЛУБОЧАЙШИХ оснований геометрии\"."]}, "3": {"на + LOC": ["А вы вот!-- И она быстро-- раз-раз-раз!-- ВЫВЕЛА овал, НА ОВАЛЕ две чёрточки внизу, две чёрточки сверху и над ними кругляшок и на кругляшке много- много мелких, торчащих вверх, и в бока, и вниз чёрточек-- голова, патлы, руки и ноги."], "на + ACC": ["Max М ara ВЫВЕЛА vip-леди Самары НА ПОДИУМ"], "у + GEN": ["Более того, назначения самураев в государственные компании, то есть попытка ВЫВЕСТИ гибрид, У КОТОРОГО будут чистые руки чекиста и изворотливый ум коммерсанта, кончилась неудачей."], "из + GEN": ["Не они ли нашептали Мухаммеду, что он является продолжателем дела Моисея и что ему, как и самому Моисею, суждено ВЫВЕСТИ свой народ ИЗ ПУСТЫНИ( только в данном случае не из Синайской, а из Аравийской!) в Землю обетованную, то есть совершить своеобразный\" арабский Исход\"?", "Философы неоднократно пытались ВЫВЕСТИ временной порядок ИЗ ПРИЧИННОГО.", "Таким образом, любая попытка ВЫВЕСТИ временной порядок ИЗ ПОРЯДКА причинного фактически неизбежно приводит к логическому кругу."], "в/во + LOC": ["С одной стороны/ мы говорим о программе\" Электронная Россия\" как о таком консолидирующем движении/ которое позволило бы ВЫВЕСТИ индустрию IT В РОССИИ и использование плодов этой индустрии на новый уровень."]}}