{"-3": {"в/во + LOC": ["В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы будущего включать отопление в доме, измерять температуру тела, а В ДАЛЬНЕЙШЕМ и ВЫУЧИТЬСЯ говорить бодрящие и уместные комплименты своему хозяину."]}, "-2": {}, "-1": {}, "0": {}, "1": {"в/во + LOC": ["Всего три года назад приехала она с десятью классами из небольшого посёлка, ВЫУЧИЛАСЬ В ГОРОДЕ на массажистку, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами."], "INFINITIVE": ["В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы будущего включать отопление в доме, измерять температуру тела, а в дальнейшем и ВЫУЧИТЬСЯ ГОВОРИТЬ бодрящие и уместные комплименты своему хозяину.", "Родом он из села Ковырино, что под Вологдой, рос и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то ВЫУЧИЛСЯ ИГРАТЬ на баяне; затем поступил в местный пединститут, успешно закончил его и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, подался учительствовать в деревню."]}, "2": {"на + LOC": ["Родом он из села Ковырино, что под Вологдой, рос и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то ВЫУЧИЛСЯ играть НА БАЯНЕ; затем поступил в местный пединститут, успешно закончил его и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, подался учительствовать в деревню."]}, "3": {"на + ACC": ["Всего три года назад приехала она с десятью классами из небольшого посёлка, ВЫУЧИЛАСЬ в городе НА МАССАЖИСТКУ, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами."], "к + DAT": ["Тех, кто предполагает ВЫУЧИТЬСЯ и вернуться К СЕБЕ домой,-- примерно треть."]}}