{"-3": {"по + DAT": ["Ей и года не исполнилось, когда сбежал он, глазами осмысленными не видела его, зато теперь каждый день видит: оставил ей своё лицо на память, чтоб не забывала, да ещё имя ПО СВОЕМУ вкусу ВЫБРАЛ-- Изабелла.", "ЕГЭ ПО РУССКОМУ языку ВЫБРАЛИ 400 выпускников, по химии и биологии-- около ста ребят."], "для + GEN": ["ДЛЯ ПОЛНОГО спокойствия ВЫБЕРИТЕ пароль подлиннее, но не дай Бог вам его забыть: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера."], "за + ACC": ["Он ведь получает в свои руки только то, что кто-то ЗА НЕГО уже ВЫБРАЛ, имеет дело не с динамичной вулканической жизнью современной словесности, а только с застывшими кусками литературной лавы."]}, "-2": {"в/во + LOC": ["И В БУЛОЧНОЙ ВЫБРАЛ тортик."], "для + GEN": ["Надеюсь/ вы смогли что-то ДЛЯ СЕБЯ ВЫБРАТЬ."], "из + GEN": ["Сначала ИЗ МАССЫ ВЫБРАТЬ что-то/ а затем уже по критериям проголосовать."]}, "-1": {"DAT": ["Ей и года не исполнилось, когда сбежал он, глазами осмысленными не видела его, зато теперь каждый день видит: оставил ей своё лицо на память, чтоб не забывала, да ещё имя по своему ВКУСУ ВЫБРАЛ-- Изабелла.", "Мы даже котловину СЕБЕ ВЫБРАЛИ хорошую, безвыходную.", "ЕГЭ по русскому ЯЗЫКУ ВЫБРАЛИ 400 выпускников, по химии и биологии-- около ста ребят.", "Что ВАМ ВЫБРАТЬ?", "Нам кажется/ что именно такой состав и жюри и экспертных групп позволит НАМ ВЫБРАТЬ из представленных заявок наиболее достойных."], "ACC": ["Транзистор на песчаном бугре ещё раз напоминает Рубахину, какое красивое МЕСТО ВЫБРАЛ себе Боярков на погибель.", "А ЧТО ВЫБРАТЬ взамен?", "В апреле будущего года, когда ПРЕЗИДЕНТА ВЫБЕРУТ и закончится эта так называемая\" война\" с олигархами, политтехнологи получат новый заказ-- обелить почерневшее знамя олигархии.", "- Хоть ЧТО-НИБУДЬ ВЫБЕРИТЕ!", "Что от того какую ПАРТИЮ ВЫБЕРЕШЬ/ жизнь в стране почему-то не меняется.", "Если мы ЕЁ ВЫБРАЛИ/ то мы должны за ней следить и контролировать.", "Я бы ПОЗНЕРА ВЫБРАЛА."], "NOM": ["Своего автотранспорта милиция никогда в избытке не имела, город по разнарядке ежедневно выделял ей машины, но сегодня в испуге от вчерашнего явно перестарался, весь переулок запружен легковушками, ГАСТЕВ ВЫБРАЛ\" Москвич\", лихо домчавший его до ГАИ, где ему подали, чуть ли не с поклоном, протокол осмотра места автотранспортного происшествия, подписанный дознавателем и двумя гаишниками.", "Ожидание сладких воспоминаний о Мишиной затмило рассудок, ноги САМИ ВЫБРАЛИ маршрут четырехлетней давности.", "Если ВЫ ВЫБРАЛИ таблетки, то имейте ввиду вот что.", "Так что, почему при всех его амбициях себе самому ОН ВЫБРАЛ\" скромное\" звание генерал-капитана, а не генералиссимуса, объяснить сложно.", "Было принято РЕШЕНИЕ ВЫБРАТЬ председателя Высшего совета, что более адекватно требованиям современной политической жизни.", "Астроном постулирует, что из всех возможных параметров подвижного космоса, связывающих движение планет, БОГ ВЫБРАЛ такие, какие соответствуют музыкальным интервалам.", "Нильсон и Пелгер попробовали оценить, сколько времени могла длиться подобная эволюция, причём ОНИ ВЫБРАЛИ худший, самый медленный вариант развития.", "Так что Я ВЫБРАЛ?", "Форму, которую ОНИ ВЫБРАЛИ-- это та, которая была единственно доступной в соответствии с нашим законодательством применительно к данной профессии.", "Был у меня такой любимый класс/ в котором я был совершенно уверен/ что ОНИ ВЫБЕРУТ меня своим классным руководителем/ был совершенно уверен.", "И вдруг мне говорят/ что ОНИ ВЫБРАЛИ физкультурника.", "И я думаю что какие-то дни/ Я ВЫБЕРУ.", "А если МЫ ВЫБРАЛИ/ а они голосуют так/ чтобы увеличить нам рабочий день до 12 часов/ то почему я его не могу отозвать.", "Я консерватор/ если Я ВЫБРАЛ СПС/ то всё.", "Дальше мы с ним разговаривали/ и я сказала/\" Понимаешь/ ведь Арбенина/ совсем неглупая девушка/ что видно по её текстам/ по той интонации/ которую ОНА ВЫБРАЛА."], "GEN": ["Для полного СПОКОЙСТВИЯ ВЫБЕРИТЕ пароль подлиннее, но не дай Бог вам его забыть: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера.", "Жюри в составе из 19 ЧЕЛОВЕК ВЫБРАЛО лучшие работы из около 600, представленных на конкурс по программе\" Победители XXI\"."]}, "0": {}, "1": {"ACC": ["видов походок, чтоб режиссеру было удобно ВЫБРАТЬ ТУ, которая передает беззаботность человека, измученного войной!", "ВЫБРАЛА КОРОТКОЕ зелёное платье, открывающее ноги: ноги под ней были хороши, она знала.", "Я ВЫБРАЛ ВРЕМЯ, когда никого из наших не было в парке, взобрался наверх.", "Мы даже котловину себе ВЫБРАЛИ ХОРОШУЮ, безвыходную.", "Я уже не спал, сел он рядом со мной, достал портсигар, раскрыл, ВЫБРАЛ ПАПИРОСКУ и начал мять.", "Сапоги-- в угол, китель и брюки-- на вешалку, из Вены, последнего места службы, привезены три костюма, ВЫБРАЛ САМЫЙ скромный, поцеловал мать-- и на трамвай.", "Ожидание сладких воспоминаний о Мишиной затмило рассудок, ноги сами ВЫБРАЛИ МАРШРУТ четырехлетней давности.", "И в булочной ВЫБРАЛ ТОРТИК.", "Малиновский клял себя за то, что ВЫБРАЛ ЭТО гнусное чудовище, набитую землёй эмалированную ёмкость.", "Если вы ВЫБРАЛИ ТАБЛЕТКИ, то имейте ввиду вот что.", "О том, как создать для себя такое жилище-- как ВЫБРАТЬ УЧАСТОК, договориться со строителями, как затем обустроить дом и выбрать мебель для дома, рассказывает один из наиболее талантливых современных архитекторов Михаил Харит.", "О том, как создать для себя такое жилище-- как выбрать участок, договориться со строителями, как затем обустроить дом и ВЫБРАТЬ МЕБЕЛЬ для дома, рассказывает один из наиболее талантливых современных архитекторов Михаил Харит.", "Вот тогда, на общем собрании членов товарищества можно настаивать на каких-то изменениях-- например, менять состав правления, созданного застройщиком, ВЫБРАТЬ ДРУГУЮ обслуживающую организацию, скорректировать ранее принятые решения, допустим, изменить размер взносов.", "Некоторые ВЫБРАЛИ ПУТЬ дружбы с уже существующими мебельными и аксессуарными компаниями, равнозначными им по уровню.", "Они могут сделать нарядной самую аскетичную ванную комнату-- надо только ВЫБРАТЬ НУЖНЫЕ цвета.", "Он пишет, что ВЫБРАЛ ПУТИНА своим преемником в канун прошлого Нового года, поскольку господин Путин напоминал ему\" сильных решительных генералов\", про которых он так любил читать в скверных книжках своего сталинистского детства.", "На самом деле россияне ничего не сделали ни для торможения, ни для ускорения процесса, выжидая... как будет развиваться ситуация в Югославии, чтобы ВЫБРАТЬ СВОЙ лагерь-- это непременно должен был быть лагерь победителя...", "Конституцией республика может ВЫБРАТЬ ЛЮБОЙ второй государственный язык в дополнение к русскому.", "Для полного спокойствия ВЫБЕРИТЕ ПАРОЛЬ подлиннее, но не дай Бог вам его забыть: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера.", "Жюри в составе из 19 человек ВЫБРАЛО ЛУЧШИЕ работы из около 600, представленных на конкурс по программе\" Победители XXI\".", "Теперь сетуем, что нелегко ВЫБРАТЬ ЛУЧШЕГО, потому что все достойные.", "Создать южную атмосферу помогут великолепный куст олеандра( среди современных сортов можно ВЫБРАТЬ РАСТЕНИЯ с красными, розовыми, белыми цветками, простыми и махровыми) и компактные горшечные гортензии крупнолистные( Hydrangea macropylla) с синими, белыми, красными, розовыми, фиолетовыми соцветиями.", "Граждане, решившие избавиться в законном порядке от оружия, боеприпасов и взрывчатых веществ, вправе ВЫБРАТЬ ЛЮБОЙ отдел внутренних дел на территории Республики Марий Эл.", "Было принято решение ВЫБРАТЬ ПРЕДСЕДАТЕЛЯ Высшего совета, что более адекватно требованиям современной политической жизни.", "Здесь должны ВЫБРАТЬ НОВОГО губернатора.", "Я ВЫБРАЛ ЗАЩИТУ.", "И далеко не все осведомлены о том, что с 2003 года мы сами можем ВЫБРАТЬ КОМПАНИЮ, которой хотелось бы доверить управление пенсионными взносами.", "А для одного большого цветка лучше ВЫБРАТЬ ДЕРЕВЯННУЮ подставку.", "Астроном постулирует, что из всех возможных параметров подвижного космоса, связывающих движение планет, Бог ВЫБРАЛ ТАКИЕ, какие соответствуют музыкальным интервалам.", "В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, ВЫБРАВ ЗАГЛАВИЕ этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Допущение об опыте потока в деятельности хакеров представляется обоснованным: хакерское поведение, судя по приведённым выше данным, характеризуется процессуальной мотивацией, оно увлекает и подростков, и взрослых людей, а ВЫБРАТЬ СООТВЕТСТВУЮЩУЮ квалификации( высокой ли, не особенно ли высокой) задачу-- дело нетрудное.", "Следует ВЫБРАТЬ НАИЛУЧШУЮ в смысле принятой меры соответствия модель, обеспечивающую приемлемое согласование с исходными результатами наблюдений.", "Тестовые задания представлены в закрытой форме, и при выполнении каждого из них тестируемый должен ВЫБРАТЬ ЕДИНСТВЕННЫЙ( по его мнению-- наиболее правильный) вариант ответа.", "Необходимо ВЫБРАТЬ СИСТЕМУ линий между узлами, в которой обеспечивается связь между каждой парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и определить тип линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика.", "Во-первых, нужно ВЫБРАТЬ ЗАПАСНОЙ маршрут, по которому следует направить трафик отказавшей линии.", "Задание неявно предлагает ВЫБРАТЬ НЕКОТОРУЮ жизненную роль и играть её, используя здравый смысл.", "Это помогает ВЫБРАТЬ САМЫЙ подходящий момент для продолжения рода.", "Нильсон и Пелгер попробовали оценить, сколько времени могла длиться подобная эволюция, причём они ВЫБРАЛИ ХУДШИЙ, самый медленный вариант развития.", "Путём естественного отбора природа\" проверила\" все эти формы и ВЫБРАЛА ЛУЧШУЮ-- глаз с хрусталиком.", "Другими словами, во Вселенной с любым направлением времени всегда можно ВЫБРАТЬ ТАКУЮ систему отсчёта, в которой всё происходит\" так, как надо\".", "Понимаете/ я окончательно решил ВЫБРАТЬ НАУЧНУЮ работу в области математики в качестве своей основной деятельности довольно поздно.", "Был у меня такой любимый класс/ в котором я был совершенно уверен/ что они ВЫБЕРУТ МЕНЯ своим классным руководителем/ был совершенно уверен.", "И вдруг мне говорят/ что они ВЫБРАЛИ ФИЗКУЛЬТУРНИКА.", "Тогда они второй раз собрались и уже ВЫБРАЛИ МЕНЯ.", "Когда астрономы должны были ВЫБРАТЬ МЕСТО для большой геофизической обсерватории на юге/ то я даже/ чтобы посмотреть/ насколько они правы/ отправился во все те места/ между которыми должен был быть сделан выбор.", "Мы там установили мониторы/ которые будут перед каждым окном касс/ и можно будет видеть/ что есть на стадионе/ а чего нет/ чтобы каждый мог ВЫБРАТЬ МЕСТО для себя/ где ему удобно/ где он желает сидеть.", "Здесь тогда нужно ВЫБРАТЬ КРИТЕРИЙ 1 группы 10-тибальной/ 2-ой группы и критерии 3-ей группы.", "Сначала из массы ВЫБРАТЬ ЧТО-ТО/ а затем уже по критериям проголосовать.", "Поэтому я бы оставил на второй этап то/ что я сказал/ то есть ВЫБРАТЬ НЕСКОЛЬКО номинантов/ а потом просто голосовать.", "Я консерватор/ если я ВЫБРАЛ СПС/ то всё.", "Вот представьте/ что мы сейчас могли бы ВЫБРАТЬ ЧЕЛОВЕКА года/ из российских политиков/ или общественных деятелей.", "Таким манипулированием изменить статус правительства/ как-то попытаться/ чтобы ВЫБРАТЬ НОРМАЛЬНОГО человека/ который бы отвечал за свои действия.", "Если вот ВЫБРАЛА ПРАВИТЕЛЬСТВО одна партия/ она потянула там на эти два года в одну сторону."], "для + GEN": ["Не раз и не два перечитывал он книгу о Робинзоне Крузо, завидуя ему: во-первых, под рукой у Робинзона была тьма-тьмущая природных стройматериалов, во-вторых, он мог ВЫБРАТЬ ДЛЯ ДОМА любое место, в-третьих, вокруг совсем не было людей и никто ему не мешал."], "DAT": ["В конце концов, решил я, его победа на море только ещё раз доказывает, что я правильно ВЫБРАЛ СЕБЕ предмет обожания.", "Транзистор на песчаном бугре ещё раз напоминает Рубахину, какое красивое место ВЫБРАЛ СЕБЕ Боярков на погибель.", "Туман подан, Вера Васильевна проходит, постукивая круглыми каблуками, весь специально приготовленный, удерживаемый симеоновским воображением мощёный отрезок, вот и граница декорации, у режиссёра кончились средства, он обессилен, и, усталый, он распускает актёров, перечеркивает балконы с настурциями, отдаёт желающим решётку с узором как рыбья чешуя, сощелкивает в воду гранитные парапеты, рассовывает по карманам мосты с башенками,-- карманы распирает, висят цепочки, как от дедовских часов, и только река Оккервиль, сужаясь и расширяясь, течёт и никак не может ВЫБРАТЬ СЕБЕ устойчивого облика.", "Поэтому во всех странах мира давно уже определён круг тех поставщиков/ которые умеют и работают с государственным сектором/ и как бы государственный сектор здесь должен ВЫБРАТЬ СЕБЕ в партнёры именно тех/ кто будет способен с ним работать."], "из + GEN": ["Рубахин ВЫБРАЛ ИЗ НИХ одну.", "Нам кажется/ что именно такой состав и жюри и экспертных групп позволит нам ВЫБРАТЬ ИЗ ПРЕДСТАВЛЕННЫХ заявок наиболее достойных.", "Мы должны ВЫБРАТЬ ИЗ ЭТИХ типовых решений то решение/ которое является для вас приемлемым."], "NOM": ["Так что же ВЫБЕРЕТ ЧИТАТЕЛЬ?"], "INST": ["-- Все хорошо понимают, что политтехнологи, затевая предвыборную пиар-акцию, ВЫБЕРУТ ОБЪЕКТОМ атаки не того олигарха, который никому не известен, а того, который олицетворяет."], "в/во + LOC": ["ВЫБРАВ В СПИСКЕ главного окна управляющего интерфейса требуемую отладочную точку, пользователь может изменить её параметры."]}, "2": {"для + GEN": ["О том, как создать для себя такое жилище-- как выбрать участок, договориться со строителями, как затем обустроить дом и ВЫБРАТЬ мебель ДЛЯ ДОМА, рассказывает один из наиболее талантливых современных архитекторов Михаил Харит.", "Когда астрономы должны были ВЫБРАТЬ место ДЛЯ БОЛЬШОЙ геофизической обсерватории на юге/ то я даже/ чтобы посмотреть/ насколько они правы/ отправился во все те места/ между которыми должен был быть сделан выбор.", "Мы там установили мониторы/ которые будут перед каждым окном касс/ и можно будет видеть/ что есть на стадионе/ а чего нет/ чтобы каждый мог ВЫБРАТЬ место ДЛЯ СЕБЯ/ где ему удобно/ где он желает сидеть."], "с/со + INST": ["Создать южную атмосферу помогут великолепный куст олеандра( среди современных сортов можно ВЫБРАТЬ растения С КРАСНЫМИ, розовыми, белыми цветками, простыми и махровыми) и компактные горшечные гортензии крупнолистные( Hydrangea macropylla) с синими, белыми, красными, розовыми, фиолетовыми соцветиями."], "в/во + LOC": ["Следует ВЫБРАТЬ наилучшую В СМЫСЛЕ принятой меры соответствия модель, обеспечивающую приемлемое согласование с исходными результатами наблюдений."], "в/во + NOM": ["Поэтому во всех странах мира давно уже определён круг тех поставщиков/ которые умеют и работают с государственным сектором/ и как бы государственный сектор здесь должен ВЫБРАТЬ себе В ПАРТНЁРЫ именно тех/ кто будет способен с ним работать."]}, "3": {"на + ACC": ["Транзистор на песчаном бугре ещё раз напоминает Рубахину, какое красивое место ВЫБРАЛ себе Боярков НА ПОГИБЕЛЬ."], "между + INST": ["Необходимо ВЫБРАТЬ систему линий МЕЖДУ УЗЛАМИ, в которой обеспечивается связь между каждой парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и определить тип линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика."], "в/во + LOC": ["Понимаете/ я окончательно решил ВЫБРАТЬ научную работу В ОБЛАСТИ математики в качестве своей основной деятельности довольно поздно.", "Что от того какую партию ВЫБЕРЕШЬ/ жизнь В СТРАНЕ почему-то не меняется."]}}