{"-3": {"прежде + GEN": ["ПРЕЖДЕ ВСЕГО я ВЫРВАЛ у него изо рта сигарету и выбросил её в форточку.\" Это что должно означать?\"-- спросил он.\" Должно означать, что сегодня я был...\"-- \" Знаю!"]}, "-2": {}, "-1": {"NOM": ["Прежде всего Я ВЫРВАЛ у него изо рта сигарету и выбросил её в форточку.\" Это что должно означать?\"-- спросил он.\" Должно означать, что сегодня я был...\"-- \" Знаю!", "В следующую секунду зажёгся зелёный свет, ПОДРОСТОК ВЫРВАЛ руку и вместе с сообщниками бросился прочь.", "И ещё хуже/\" СМЕРТЬ ВЫРВАЛА из наших рядов\".", "А потом так холодно/\" СМЕРТЬ ВЫРВАЛА из наших рядов товарища..."]}, "0": {}, "1": {"из + GEN": ["Затем полез в карман, вынул записную книжку, ВЫРВАЛ ИЗ НЕЁ листок, закрыл книжку, снова сунул в карман.", "-- Нет, говорил!-- снова тряс его Юра, стараясь ВЫРВАТЬ ИЗ НЕГО ещё какое-нибудь оскорбление, чтобы ударить его.", "ВЫРВАТЬ ИЗ РУК ЛУКОЙЛа контроль мог только тот, кто отобрал бы эту доверенность.", "И ещё хуже/\" Смерть ВЫРВАЛА ИЗ НАШИХ рядов\".", "А потом так холодно/\" смерть ВЫРВАЛА ИЗ НАШИХ рядов товарища..."], "ACC": ["Надо было ВЫРВАТЬ ОДНО из колец, к которым был привешен замок.", "Мне захотелось ВЫРВАТЬ СТРАНИЦУ, чтоб этого страшного никогда не случилось.", "Но Нюра давно уже знала, что никто за неё не исхитрится и не ВЫРВЕТ НУЖНОЕ ей для жизни-- не было таких людей, все померли, а новых не ожидалось,-- и она уже сама исхитрялась, помогала себе изо всех сил.", "Автобус уже стоит на остановке, и она страшно боится, что он опоздает, не успеет в него влезть, и, ВЫРВАВ СВОЮ руку, она кричит ему:", "В следующую секунду зажёгся зелёный свет, подросток ВЫРВАЛ РУКУ и вместе с сообщниками бросился прочь.", "Наша задача-- сыграть качественно, сверхзадача-- ВЫРВАТЬ НИЧЬЮ\",-- возможно, под впечатлением от увиденного уверяет Джузеппе Доссена, первый в истории албанской сборной зарубежный наставник."], "у + GEN": ["Прежде всего я ВЫРВАЛ У НЕГО изо рта сигарету и выбросил её в форточку.\" Это что должно означать?\"-- спросил он.\" Должно означать, что сегодня я был...\"-- \" Знаю!", "Но однажды она всё-таки не выдержала характера: подошла, ВЫРВАЛА У МЕНЯ из рук томик Пастернака и бросила на стол.", "\" Профессиональному\" читателю совершенно неважно, чей корреспондент, проявив чудеса настойчивости, дипломатии и выдержки, обштопал вчера всех своих коллег и ВЫРВАЛ У ХОДОРКОВСКОГО полосное интервью."], "DAT": ["Так что я хоть немножечко лето там ВЫРВУ СЕБЕ."]}, "2": {"из + GEN": ["Надо было ВЫРВАТЬ одно ИЗ КОЛЕЦ, к которым был привешен замок."]}, "3": {"для + GEN": ["Но Нюра давно уже знала, что никто за неё не исхитрится и не ВЫРВЕТ нужное ей ДЛЯ ЖИЗНИ-- не было таких людей, все померли, а новых не ожидалось,-- и она уже сама исхитрялась, помогала себе изо всех сил."], "изо + GEN": ["Прежде всего я ВЫРВАЛ у него ИЗО РТА сигарету и выбросил её в форточку.\" Это что должно означать?\"-- спросил он.\" Должно означать, что сегодня я был...\"-- \" Знаю!"], "из + GEN": ["Но однажды она всё-таки не выдержала характера: подошла, ВЫРВАЛА у меня ИЗ РУК томик Пастернака и бросила на стол."]}}