{"-3": {}, "-2": {}, "-1": {"NOM": ["Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, ОНА ВЫБЕГАЕТ за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?", "Не только восьмилетний Гришка, но и дылда Леночка, в ту зиму почти уже дотянувшаяся до метра восьмидесяти, и сама КАТЯ ВЫБЕГАЛИ на звонок Марека с такой восторженной прытью, как будто за дверью стоял по меньшей мере Дед Мороз."]}, "0": {}, "1": {"в/во + ACC": ["-- Тише вы там!-- кричит она деду и ВЫБЕГАЕТ ВО ДВОР."], "за + INST": ["Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она ВЫБЕГАЕТ ЗА ВЕРОЙ Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?"], "на + ACC": ["Старики ВЫБЕГАЮТ НА КРЫЛЬЦО.", "Не только восьмилетний Гришка, но и дылда Леночка, в ту зиму почти уже дотянувшаяся до метра восьмидесяти, и сама Катя ВЫБЕГАЛИ НА ЗВОНОК Марека с такой восторженной прытью, как будто за дверью стоял по меньшей мере Дед Мороз."]}, "2": {}, "3": {}}