{"-3": {"за + ACC": ["Вот ещё что смущает: оба этих гормона должны вырабатывать яичники, а так получается, что ЗА НИХ работу ВЫПОЛНЯЕТ таблетка."], "перед + INST": ["Рачительные сибиряки обязательства ПЕРЕД НАЦИОНАЛЬНОЙ командой ВЫПОЛНЯЛИ, пока шёл отборочный турнир."], "в/во + LOC": ["Дурак в этом виде сатиры В БОЛЬШИНСТВЕ случаев ВЫПОЛНЯЕТ троякую функцию: 1) его осмеивают, 2) он сам осмеивает, 3) он служит средством осмеяния окружающей действительности, тем зеркалом, в котором отражаются дурацкие черты этой действительности."], "на + ACC": ["Я- то вcё-таки принадлежу к учёным старого типа/ но возможно/ что будут найдены какие-то новые пути для коллективной работы/ с умением какую-нибудь проблему делить НА ЧАСТИ/ ВЫПОЛНЯТЬ её по кусочкам."]}, "-2": {"с/со + INST": ["Засмотревшись на индейца, я забыл, что мы С БАБУШКОЙ ВЫПОЛНЯЕМ на шатком стуле почти цирковой номер, потерял равновесие и полетел в ванну.–"], "к + DAT": ["Ведь почва по отношению К РАСТЕНИЮ ВЫПОЛНЯЕТ три основные функции: питание, обеспечение влагой, ну и, если можно так сказать, закрепление растения."], "через + ACC": ["Так что, возможно, в ближайшее время в историю административного управления городом будет вписана новая страница-- понуждение ЧЕРЕЗ СУД ВЫПОЛНЯТЬ свои служебные обязанности."], "из + GEN": ["Лишь 85% домохозяйств ИЗ НИХ ВЫПОЛНЯЮТ эту экономическую функцию."], "за + ACC": ["Ребёнок должен привыкнуть к тому, что порученное ему то или иное дело никто другой ЗА НЕГО ВЫПОЛНЯТЬ не станет."]}, "-1": {"NOM": ["Утопическая коммунистическая ИДЕОЛОГИЯ ВЫПОЛНЯЛА мобилизующую роль в ходе индустриализации страны.", "« Это очень честные и скромные люди, КОТОРЫЕ ВЫПОЛНЯЮТ свои обязанности аккуратно…» Сегодня закончила пересматривать в n-ый раз этот фильм.", "Выигрывает войну тот, КТО ВЫПОЛНЯЕТ эту работу первым.", "Но в том- то и штука, что не было для меня тогда более великого, чем то, что Я ВЫПОЛНЯЛ...", "6. В продолжение собственных традиций швейцарские часовщики из фирмы Eberhard&amp; Co, чьи СПЕЦИАЛИСТЫ ВЫПОЛНЯЛИ хронометраж первых в истории автогонок, придумали и запатентовали новую конструкцию расположения счётчиков секунд, хронографа и часового индикатора.", "Сегодня наш УНИВЕРСИТЕТ ВЫПОЛНЯЕТ не только образовательные, но и культурно-просветительские функции, служит развитию всесторонних связей между нашими народами, между Азербайджаном и славянским миром в целом.", "Собственно, имеется по крайней мере три группы приглашаемых на фирмы с долями в собственности: люди с деньгами( инвесторы); люди с опытом( СПОСОБНЫЕ ВЫПОЛНЯТЬ работу на высоком профессиональном уровне); люди со связями( они могут найти заказчиков или дополнительных инвесторов).", "Закончив подбор необходимых средств и инструментов для ухода за растениями, можно заняться покупкой того, ЧТО ВЫПОЛНЯЕТ чисто украшательскую функцию.", "Бывший курильщик снова чувствует запах и вкус, а значит, его обычное меню придётся немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, ПЕРЕСТАВШИЕ ВЫПОЛНЯТЬ свои функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова начинают работать в обычном режиме.", "Но главное, что дети услышали из их уст, какое это замечательное предприятие, на котором работают их мамы и папы, и какую важную для общества работу ОНИ ВЫПОЛНЯЮТ.", "Все понимают, что реальные политические решения-- экономические, политические, социальные, международные-- принимаются в Кремле, а ПРАВИТЕЛЬСТВО ВЫПОЛНЯЕТ техническую функцию.", "Судя по результатам эксперимента в других регионах, редко КТО ВЫПОЛНЯЕТ задание на 100 баллов, но бояться нечего.", "\" МЫ ВЫПОЛНЯЕМ свою работу достаточно эффективно\",-- гордо сообщил министр внутренних дел.", "Сегодня БЮДЖЕТ ВЫПОЛНЯЕТ все обещания и решения, он стал честным\",-- подчеркнул Кудрин.", "При этом поведение полностью захватывает субъекта, ОН ВЫПОЛНЯЕТ его с радостью и удовольствием, не заботясь о конечном результате своих действий.", "Интересна точка зрения о том, что МИГРАЦИЯ ВЫПОЛНЯЕТ функцию центрального стержня пространственных перемещений.", "А поскольку почтовые СИСТЕМЫ ВЫПОЛНЯЮТ важную социальную функцию, то направление доходов от осуществления переводов на развитие систем( а не иностранным трансфертным компаниям) само по себе уже является важнейшим позитивным фактором развития национальной инфраструктуры.", "Сознанию же рядового человека средневекового общества учение о свободе воли, о внутреннем совершенствовании и благочестии говорило меньше, чем идея от века детерминированного мира, в котором добрые и злые чётко отделены одни от других и святость или отверженность заранее предопределены, где круг обязанностей каждого чётко очерчен, причём КАЖДЫЙ ВЫПОЛНЯЕТ их не как независимый индивид, но как член коллектива, сословия, социального разряда.", "Те профессиональные группы, КОТОРЫЕ ВЫПОЛНЯЛИ в обществе роль культуртрегеров( прежде всего учителя), никогда больше не вернутся к коллекционированию книг, не придут в традиционные библиотеки, не обратятся к интеллектуальным удовольствиям эпохи\" толстых журналов\".", "Неизбежная БОЛТОВНЯ ВЫПОЛНЯЕТ свою прежнюю социолизирующую роль теперь не только на перемене, но и в чатах, в переписке по электронной почте и т. п., однако\" в цифре\" эта болтовня не стала более содержательной.", "Я сказал/\" Я ВЫПОЛНЯЛ приказ\".", "В- Да, начиная с нуля, тут надо сказать, что мне лично не нравится словосочетание\" негосударственная школа\", я это уже неоднократно говорил, потому что в определённом смысле эта школа практически адекватная государству, то есть они имеют государственную аккредитацию, полные государственные лицензии, ОНИ ВЫПОЛНЯЮТ абсолютно государственные программы.", "Когда ВЫ ВЫПОЛНЯЕТЕ конкретную задачу.", "То есть ОНО ВЫПОЛНЯЕТ какие-то конкретные задачи/ кем-то свыше поставленные/ всё."], "ACC": ["Вот ещё что смущает: оба этих гормона должны вырабатывать яичники, а так получается, что за них РАБОТУ ВЫПОЛНЯЕТ таблетка.", "Для того чтобы иметь ВОЗМОЖНОСТЬ ВЫПОЛНЯТЬ приостановку часов на заданное время, в объект« часы» необходимо ввести вспомогательный счётчик-- счётчик времени ожидания.", "У индюков аналогичную ФУНКЦИЮ ВЫПОЛНЯЮТ мясистый вырост, свешивающийся со лба, и не покрытые перьями части головы.", "Это всегда просто/ просто так говорить и просто ЭТО ВЫПОЛНЯТЬ.", "Как вы понимаете лозунг новой власти/ поменьше обещать/ но всё ОБЕЩАННОЕ ВЫПОЛНЯТЬ?", "Есть человек/ который ставит цели/ а есть человек/ который ИХ ВЫПОЛНЯЕТ."], "GEN": ["Мы уже два ГОДА ВЫПОЛНЯЕМ работы в Эрмитаже.", "Именно поэтому парасимпатическая часть вегетативной нервной СИСТЕМЫ ВЫПОЛНЯЕТ как бы охраняющую роль: тормозит сердечную деятельность, опорожняет полые органы, сужает зрачок при сильном свете.", "Эта стадия взяла на себя основную нагрузку по преодолению негативного влияния нарушенной зрительной афферентации, которую на предыдущих этапах ОБУЧЕНИЯ ВЫПОЛНЯЛА моторная стадия.", "Эволюция пространственной мобильности тесно связана с неспособностью существующих видов ПЕРЕМЕЩЕНИЙ ВЫПОЛНЯТЬ присущие им социально-экономические функции.", "Функции клирингового ЦЕНТРА ВЫПОЛНЯЕТ либо один из банков-- участников системы, либо международная платёжная система, специализирующаяся на данном виде услуг.", "Алгоритм индуктивного ВЫВОДА ВЫПОЛНЯЕТ формирование непротиворечивых правил путём последовательной обработки обучающих таблиц.", "Функцию сложения ЧИСЕЛ ВЫПОЛНЯЕТ подсхема adder 2, функцию умножения-- подсхема mult 2, управление подачей выходных сигналов-- подсхема YY MUX( выходные мультиплексоры). VHDL- описания данных подсхем приведены в Приложении.", "Мне осталось коснуться последнего вопроса: можем ли мы настаивать на том, что у наших испытуемых действительно сформировался такой искусственный механизм тонального слуха, в котором роль вокального АППАРАТА ВЫПОЛНЯЮТ мышцы руки?", "Дурак в этом виде сатиры в большинстве СЛУЧАЕВ ВЫПОЛНЯЕТ троякую функцию: 1) его осмеивают, 2) он сам осмеивает, 3) он служит средством осмеяния окружающей действительности, тем зеркалом, в котором отражаются дурацкие черты этой действительности."], "INST": ["Рачительные сибиряки обязательства перед национальной КОМАНДОЙ ВЫПОЛНЯЛИ, пока шёл отборочный турнир."]}, "0": {}, "1": {"ACC": ["Утопическая коммунистическая идеология ВЫПОЛНЯЛА МОБИЛИЗУЮЩУЮ роль в ходе индустриализации страны.", "« Это очень честные и скромные люди, которые ВЫПОЛНЯЮТ СВОИ обязанности аккуратно…» Сегодня закончила пересматривать в n-ый раз этот фильм.", "Безукоризненно ВЫПОЛНЯЕТ СВОЙ долг.", "Выигрывает войну тот, кто ВЫПОЛНЯЕТ ЭТУ работу первым.", "Когда люди слепо ВЫПОЛНЯЛИ ПРИКАЗЫ согласно инструкции, при этом абсолютно наплевав на высшие человеческие нормы морали.", "Но ВЫПОЛНЯЯ ОДНУ задачу, режиссёр заодно дал нам возможность ощутить вкус« той» советской Москвы, и, в то же время почувствовать жизнь большого мегаполиса.", "Ответа на этот вопрос Анна Фёдоровна найти не могла, но, подчиняясь неведомой силе, неслась ВЫПОЛНЯТЬ ОЧЕРЕДНУЮ материнскую прихоть.", "6. В продолжение собственных традиций швейцарские часовщики из фирмы Eberhard&amp; Co, чьи специалисты ВЫПОЛНЯЛИ ХРОНОМЕТРАЖ первых в истории автогонок, придумали и запатентовали новую конструкцию расположения счётчиков секунд, хронографа и часового индикатора.", "Каждое офисное приложение сегодня представляет собой систему, способную интерпретировать и ВЫПОЛНЯТЬ ПРОГРАММНЫЕ коды.", "Мы уже два года ВЫПОЛНЯЕМ РАБОТЫ в Эрмитаже.", "Он честно ВЫПОЛНЯЕТ СВОИ государственные и общественные обязанности.", "Поэтому федеральное правительство спокойно ВЫПОЛНЯЕТ СВОИ конституционные права и полномочия в этой провинции.", "Собственно, имеется по крайней мере три группы приглашаемых на фирмы с долями в собственности: люди с деньгами( инвесторы); люди с опытом( способные ВЫПОЛНЯТЬ РАБОТУ на высоком профессиональном уровне); люди со связями( они могут найти заказчиков или дополнительных инвесторов).", "Ведь почва по отношению к растению ВЫПОЛНЯЕТ ТРИ основные функции: питание, обеспечение влагой, ну и, если можно так сказать, закрепление растения.", "В постановке цели воспитания кадров, самостоятельно развивающих свои способности, обладающих чувством долга и гордости за порученное дело, заслуживающих народное доверие, особый акцент сделан на то, чтобы служащие\" ВЫПОЛНЯЛИ СВОИ обязанности в условиях взаимной конкуренции\".", "Этот закон фактически не ВЫПОЛНЯЕТ СВОИ функции, а стал поводом для штрафов и взяток.", "Так что, возможно, в ближайшее время в историю административного управления городом будет вписана новая страница-- понуждение через суд ВЫПОЛНЯТЬ СВОИ служебные обязанности.", "Бывший курильщик снова чувствует запах и вкус, а значит, его обычное меню придётся немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие ВЫПОЛНЯТЬ СВОИ функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова начинают работать в обычном режиме.", "Все понимают, что реальные политические решения-- экономические, политические, социальные, международные-- принимаются в Кремле, а правительство ВЫПОЛНЯЕТ ТЕХНИЧЕСКУЮ функцию.", "Судя по результатам эксперимента в других регионах, редко кто ВЫПОЛНЯЕТ ЗАДАНИЕ на 100 баллов, но бояться нечего.", "\" Мы ВЫПОЛНЯЕМ СВОЮ работу достаточно эффективно\",-- гордо сообщил министр внутренних дел.", "Олигархи в ситуации, когда демократия находится в зачаточном состоянии, ВЫПОЛНЯЮТ ВАЖНЕЙШУЮ функцию стабильности и развития в обществе.", "Сегодня бюджет ВЫПОЛНЯЕТ ВСЕ обещания и решения, он стал честным\",-- подчеркнул Кудрин.", "При этом поведение полностью захватывает субъекта, он ВЫПОЛНЯЕТ ЕГО с радостью и удовольствием, не заботясь о конечном результате своих действий.", "Испытуемые- хакеры должны заходить на эту страницу и ВЫПОЛНЯТЬ ПРЕДУСМОТРЕННОЕ задание.", "Поэтому многие психологи поступают так: ВЫПОЛНЯЮТ ДИССЕРТАЦИЮ по какой-то\" понятной\" традиционным специалистам теме( по принципу, подслушанному нами в украинском обиходе: \" На, и отчепысь, сатана!\"), а после погружаются в практическую работу.", "Испытуемый отработал обучающую серию, он уверенно и хорошо ВЫПОЛНЯЕТ ПОСТАВЛЕННУЮ перед ним задачу: после появления цели быстро и точно совмещает с ней курсор.", "В итоге структура действия приобретает форму, характерную для любого дискретного действия, где все компоненты взаимосвязаны, ВЫПОЛНЯЮТ ПРЕДНАЗНАЧЕННЫЕ им функции и объединены в единое, целостное действие.", "Кроме того, как показали наши исследования, дети с ЗПР при коррекционной работе дефектолога, многократно ВЫПОЛНЯЯ ЗАДАНИЯ на умственную работоспособность, формировали алгоритм действий в данной деятельности, что, по-видимому, было возможным при сохранности у них функций памяти.", "Интересна точка зрения о том, что миграция ВЫПОЛНЯЕТ ФУНКЦИЮ центрального стержня пространственных перемещений.", "Эволюция пространственной мобильности тесно связана с неспособностью существующих видов перемещений ВЫПОЛНЯТЬ ПРИСУЩИЕ им социально-экономические функции.", "А поскольку почтовые системы ВЫПОЛНЯЮТ ВАЖНУЮ социальную функцию, то направление доходов от осуществления переводов на развитие систем( а не иностранным трансфертным компаниям) само по себе уже является важнейшим позитивным фактором развития национальной инфраструктуры.", "В настоящее время оснащённые новыми информационными технологиями, НОМФ растут количественно, ВЫПОЛНЯЮТ РАЗНООБРАЗНЫЕ функции, широко распространяются всюду в развивающемся мире.", "Лишь 85% домохозяйств из них ВЫПОЛНЯЮТ ЭТУ экономическую функцию.", "Алгоритм индуктивного вывода ВЫПОЛНЯЕТ ФОРМИРОВАНИЕ непротиворечивых правил путём последовательной обработки обучающих таблиц.", "В данном случае синтезатор Leonardo ВЫПОЛНЯЕТ СИНТЕЗ, схема сохраняется в виде структурного Е DIF- описания.", "При моделировании систем цифровой обработки сигналов необходимо установить и поддерживать заданные временные соотношения между компонентами модели, причём иногда необходимо ВЫПОЛНЯТЬ ДИНАМИЧЕСКУЮ пересинхронизацию.", "Описанная концепция позволяет легко установить статическую синхронизацию модели, однако в системах цифровой обработки сигнала часто требуется ВЫПОЛНЯТЬ ДИНАМИЧЕСКУЮ пересинхронизацию, заключающуюся во взаимном смещении положений временных интервалов объектов в ходе моделирования, например, если из-за изменения задержки распространения сигнала требуется скорректировать время начала кадра в приёмнике.", "Для того чтобы иметь возможность ВЫПОЛНЯТЬ ПРИОСТАНОВКУ часов на заданное время, в объект« часы» необходимо ввести вспомогательный счётчик-- счётчик времени ожидания.", "На лестнице чинов и достоинств каждый должен занимать уготованное ему место и ВЫПОЛНЯТЬ ПРЕДНАЗНАЧЕННУЮ ему функцию.", "Но для того, чтобы не подвергнуться осуждению, в земной жизни на исповеди священник\" викарий господа\", должен ВЫПОЛНЯТЬ РОЛЬ судии, а исповедующемуся надлежит быть одновременно и обвинителем, и обвиняемым; покаяние же есть приговор[ 85].", "Сознанию же рядового человека средневекового общества учение о свободе воли, о внутреннем совершенствовании и благочестии говорило меньше, чем идея от века детерминированного мира, в котором добрые и злые чётко отделены одни от других и святость или отверженность заранее предопределены, где круг обязанностей каждого чётко очерчен, причём каждый ВЫПОЛНЯЕТ ИХ не как независимый индивид, но как член коллектива, сословия, социального разряда.", "Неизбежная болтовня ВЫПОЛНЯЕТ СВОЮ прежнюю социолизирующую роль теперь не только на перемене, но и в чатах, в переписке по электронной почте и т. п., однако\" в цифре\" эта болтовня не стала более содержательной.", "Текст ВЫПОЛНЯЕТ ФУНКЦИЮ сообщения, направленного от носителя информации к аудитории.", "Текст ВЫПОЛНЯЕТ ФУНКЦИЮ коллективной культурной памяти.", "У вашего ребёнка высокий уровень привыкания, если он воспринимает учебный материал относительно легко, ВЫПОЛНЯЕТ ТРЕБОВАНИЯ учителей, внимательно слушает объяснения, всегда готовится ко всем урокам, дружелюбен с одноклассниками.", "Дурак в этом виде сатиры в большинстве случаев ВЫПОЛНЯЕТ ТРОЯКУЮ функцию: 1) его осмеивают, 2) он сам осмеивает, 3) он служит средством осмеяния окружающей действительности, тем зеркалом, в котором отражаются дурацкие черты этой действительности.", "Число известных чёрных дыр с измеренными массами достигло уже такого значения, когда можно проводить статистическое сравнение их свойств со свойствами других объектов, то есть ВЫПОЛНЯТЬ ДЕМОГРАФИЧЕСКИЕ исследования чёрных дыр.", "Я сказал/\" я ВЫПОЛНЯЛ ПРИКАЗ\".", "Просто чтобы удобнее было совершать работу и ВЫПОЛНЯТЬ ЕЁ с точки зрения структуры этого управления.", "То есть, фактически, говоря о повышении зарплаты на 33%, мы по многим категориям бюджетников даже не ВЫПОЛНЯЕМ ТОТ федеральный закон, который говорит об индексации заработной платы в связи с инфляцией.", "Они ВЫПОЛНЯЮТ ОДНУ и ту же задачу.", "Да мы готовы/ Александр здесь сказал/ не все из нас готовы/ многие готовы ВЫПОЛНЯТЬ ГОСУДАРСТВЕННЫЕ заказы/ но и общественная работа/ в президиуме сидеть/ доклады делать.", "Когда вы ВЫПОЛНЯЕТЕ КОНКРЕТНУЮ задачу.", "Я- то вcё-таки принадлежу к учёным старого типа/ но возможно/ что будут найдены какие-то новые пути для коллективной работы/ с умением какую-нибудь проблему делить на части/ ВЫПОЛНЯТЬ ЕЁ по кусочкам.", "Если этого нет/ вы даже не можете предъявить претензий к человеку/ который не ВЫПОЛНЯЕТ ЭТИ функции.", "Они/ так сказать/ поставили его/ а он должен ВЫПОЛНЯТЬ СВОИ обязательства.", "Которая/ в принципе такое ощущение/ ВЫПОЛНЯЕТ ЧЬЮ-ТО указку.", "Он просто ВЫПОЛНЯЕТ КАКИЕ-ТО правила/ что нужно делать это так вот/ но результата он не добивается.", "А он назначен тем же Путиным/ и ВЫПОЛНЯЕТ ТЕ задачи/ которые тот перед ним поставил.", "То есть оно ВЫПОЛНЯЕТ КАКИЕ-ТО конкретные задачи/ кем-то свыше поставленные/ всё."], "на + LOC": ["Засмотревшись на индейца, я забыл, что мы с бабушкой ВЫПОЛНЯЕМ НА ШАТКОМ стуле почти цирковой номер, потерял равновесие и полетел в ванну.–"], "NOM": ["Вот ещё что смущает: оба этих гормона должны вырабатывать яичники, а так получается, что за них работу ВЫПОЛНЯЕТ ТАБЛЕТКА.", "-- Но это должно быть сделано в перспективе, а на переходный период эту роль должен ВЫПОЛНЯТЬ ГЛАВНЫЙ информационный центр МВД России,-- заявил Киселев.", "Эта стадия взяла на себя основную нагрузку по преодолению негативного влияния нарушенной зрительной афферентации, которую на предыдущих этапах обучения ВЫПОЛНЯЛА МОТОРНАЯ стадия.", "Помимо стандартных функций, которые должна ВЫПОЛНЯТЬ ИНФОРМАЦИОННО-СПРАВОЧНАЯ система( хранение больших объёмов текстовой и другой информации, поиск нужной информации и т. д., ИСС\" Информ-экспресс\" обладаем рядом таких дополнительных положительных моментов, как возможность использования системы на технических средствах не очень высокого класса; выборка данных не только по тематическому признаку и по контексту документа, но и по периоду, к которому относится информация: несколько возможных вариантов установки системы в зависимости от требований заказчика.", "Функцию сложения чисел ВЫПОЛНЯЕТ ПОДСХЕМА adder 2, функцию умножения-- подсхема mult 2, управление подачей выходных сигналов-- подсхема YY MUX( выходные мультиплексоры). VHDL- описания данных подсхем приведены в Приложении.", "Мне осталось коснуться последнего вопроса: можем ли мы настаивать на том, что у наших испытуемых действительно сформировался такой искусственный механизм тонального слуха, в котором роль вокального аппарата ВЫПОЛНЯЮТ МЫШЦЫ руки?", "У индюков аналогичную функцию ВЫПОЛНЯЮТ МЯСИСТЫЙ вырост, свешивающийся со лба, и не покрытые перьями части головы."], "INST": ["Можно, конечно, рыхлить почву старой вилкой, а поливать из банки, но согласитесь, что любую операцию лучше ВЫПОЛНЯТЬ ПРИСПОСОБЛЕННЫМ для этого инструментом."], "в/во + LOC": ["Те профессиональные группы, которые ВЫПОЛНЯЛИ В ОБЩЕСТВЕ роль культуртрегеров( прежде всего учителя), никогда больше не вернутся к коллекционированию книг, не придут в традиционные библиотеки, не обратятся к интеллектуальным удовольствиям эпохи\" толстых журналов\"."], "по + DAT": ["Оно ВЫПОЛНЯЕТ ПО ОТНОШЕНИЮ к музыкальной высоте функцию активной ориентировки, выделения и относительной её оценки.", "С одной стороны, тот или иной частный текст может ВЫПОЛНЯТЬ ПО ОТНОШЕНИЮ к культурному контексту роль описывающего механизма, с другой, он, в свою очередь, может вступать в дешифрующие и структурирующие отношения с некоторым метаязыковым образованием."]}, "2": {"согласно + DAT": ["Когда люди слепо ВЫПОЛНЯЛИ приказы СОГЛАСНО ИНСТРУКЦИИ, при этом абсолютно наплевав на высшие человеческие нормы морали."], "в/во + LOC": ["Мы уже два года ВЫПОЛНЯЕМ работы В ЭРМИТАЖЕ."], "на + LOC": ["Собственно, имеется по крайней мере три группы приглашаемых на фирмы с долями в собственности: люди с деньгами( инвесторы); люди с опытом( способные ВЫПОЛНЯТЬ работу НА ВЫСОКОМ профессиональном уровне); люди со связями( они могут найти заказчиков или дополнительных инвесторов)."], "для + GEN": ["Можно, конечно, рыхлить почву старой вилкой, а поливать из банки, но согласитесь, что любую операцию лучше ВЫПОЛНЯТЬ приспособленным ДЛЯ ЭТОГО инструментом."], "с/со + INST": ["При этом поведение полностью захватывает субъекта, он ВЫПОЛНЯЕТ его С РАДОСТЬЮ и удовольствием, не заботясь о конечном результате своих действий."], "по + DAT": ["Поэтому многие психологи поступают так: ВЫПОЛНЯЮТ диссертацию ПО КАКОЙ-ТО\" понятной\" традиционным специалистам теме( по принципу, подслушанному нами в украинском обиходе: \" На, и отчепысь, сатана!\"), а после погружаются в практическую работу.", "Я- то вcё-таки принадлежу к учёным старого типа/ но возможно/ что будут найдены какие-то новые пути для коллективной работы/ с умением какую-нибудь проблему делить на части/ ВЫПОЛНЯТЬ её ПО КУСОЧКАМ."], "перед + INST": ["Испытуемый отработал обучающую серию, он уверенно и хорошо ВЫПОЛНЯЕТ поставленную ПЕРЕД НИМ задачу: после появления цели быстро и точно совмещает с ней курсор."], "на + ACC": ["Кроме того, как показали наши исследования, дети с ЗПР при коррекционной работе дефектолога, многократно ВЫПОЛНЯЯ задания НА УМСТВЕННУЮ работоспособность, формировали алгоритм действий в данной деятельности, что, по-видимому, было возможным при сохранности у них функций памяти."], "с/со + GEN": ["Просто чтобы удобнее было совершать работу и ВЫПОЛНЯТЬ её С ТОЧКИ зрения структуры этого управления."]}, "3": {"в/во + LOC": ["Утопическая коммунистическая идеология ВЫПОЛНЯЛА мобилизующую роль В ХОДЕ индустриализации страны.", "6. В продолжение собственных традиций швейцарские часовщики из фирмы Eberhard&amp; Co, чьи специалисты ВЫПОЛНЯЛИ хронометраж первых В ИСТОРИИ автогонок, придумали и запатентовали новую конструкцию расположения счётчиков секунд, хронографа и часового индикатора.", "В постановке цели воспитания кадров, самостоятельно развивающих свои способности, обладающих чувством долга и гордости за порученное дело, заслуживающих народное доверие, особый акцент сделан на то, чтобы служащие\" ВЫПОЛНЯЛИ свои обязанности В УСЛОВИЯХ взаимной конкуренции\"."], "из-за + GEN": ["Бывший курильщик снова чувствует запах и вкус, а значит, его обычное меню придётся немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие ВЫПОЛНЯТЬ свои функции ИЗ-ЗА ТАБАЧНОГО дыма, недостатка кислорода и действия угарного газа, снова начинают работать в обычном режиме."], "из + GEN": ["Функции клирингового центра ВЫПОЛНЯЕТ либо один ИЗ БАНКОВ-- участников системы, либо международная платёжная система, специализирующаяся на данном виде услуг."], "на + ACC": ["Для того чтобы иметь возможность ВЫПОЛНЯТЬ приостановку часов НА ЗАДАННОЕ время, в объект« часы» необходимо ввести вспомогательный счётчик-- счётчик времени ожидания."], "к + DAT": ["Оно ВЫПОЛНЯЕТ по отношению К МУЗЫКАЛЬНОЙ высоте функцию активной ориентировки, выделения и относительной её оценки.", "С одной стороны, тот или иной частный текст может ВЫПОЛНЯТЬ по отношению К КУЛЬТУРНОМУ контексту роль описывающего механизма, с другой, он, в свою очередь, может вступать в дешифрующие и структурирующие отношения с некоторым метаязыковым образованием."]}}