{"-3": {"о/об + LOC": ["Остальные фильмы О КРОВОСОСАХ-- ВЫЗЫВАЮТ смешки."], "из-за + GEN": ["В первую секунду, поняв, ИЗ-ЗА ЧЕГО меня ВЫЗЫВАЛИ, я испытал мгновенное облегчение."], "на + ACC": ["Вспомните, что в связи с эпопеей\" НТВ- ТВ-6- ТВС\" не раз звучало имя Иордана и НА СЦЕНУ вновь ВЫЗЫВАЛИ всё тот же ЛУКОЙЛ."], "у + GEN": ["Несмотря на то, что профилирующий предмет-- бухучет-- особого восторга У НЕГО не ВЫЗЫВАЛ.", "Как правило, ни У КОГО не ВЫЗЫВАЕТ сомнений высокая компетентность хакеров в работе с компьютерами и в применении Интернета; в сочетании с юным возрастом многих из них объём приобретённых навыков нередко представляется удивительным.", "Наибольший интерес У БОЛЬШИНСТВА грибников ВЫЗЫВАЕТ опёнок осенний, а кое-кто все остальные грибы считает несъедобными.", "Александр Михайлович предложил 3 вполне конкретных критерия/ не формализованных/ но таких/ по которым действительно можно отсекать/ то/ что/ прежде всего У ВАС/ ВЫЗЫВАЕТ или у экспертов сомнение."], "в/во + LOC": ["Так как у него ещё не все ферменты установились, а ему дают новые продукты, которые малыш ещё не в состоянии переработать, в организм ребёнка всасывается очень много недорасщепленных продуктов, которые оседают В КОЖЕ и ВЫЗЫВАЮТ раздражение.", "Нарушение же зрительного контроля, как правило, особенно В НАЧАЛЕ работы ВЫЗЫВАЕТ деструкцию действия вплоть до его разрушения.", "Оказалось, что первое бесспорно расстраивало у них выделение высоты, в то время как второе никаких заметных изменений В ПРОЦЕССЕ не ВЫЗЫВАЛО."], "среди + GEN": ["Вирус полиомиелита широко циркулирует СРЕДИ НАСЕЛЕНИЯ, ВЫЗЫВАЯ инаппарантную инфекцию, и только изредка может вызывать паралитические заболевания или эпидемические вспышки."], "по + DAT": ["Зачем ПО КАЖДОМУ пустяку ВЫЗЫВАТЬ дух\" услужливого Кибера\"?"], "с/со + INST": ["Люди С ОРУЖИЕМ всегда ВЫЗЫВАЮТ опасения."]}, "-2": {"в/во + LOC": ["Она была освещена слабым уличным светом, и чёрная дыра В ПРОЁМЕ ВЫЗЫВАЛА тревогу."], "к + DAT": ["К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность К ПРОСВЕЩЕНИЮ ВЫЗЫВАЛА его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь."], "на + ACC": ["Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз НА ДЕНЬ ВЫЗЫВАЛ себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку."], "у + GEN": ["А то, что хирург должен работать спокойно, вряд ли У КОГО-НИБУДЬ ВЫЗЫВАЕТ сомнения.", "В настоящее время наибольший интерес У ИССЛЕДОВАТЕЛЕЙ ВЫЗЫВАЕТ социальная структура и регуляционные механизмы, действующие в хакерском сообществе.", "И У НАС ВЫЗЫВАЕТ серьёзное беспокойство то, что при такой отличной конъюнктуре, которая была последние несколько лет, правительство не решило ни одной важной экономической задачи.", "И это У НАС ВЫЗЫВАЕТ очень серьёзное беспокойство.", "И какие чувства это У ВАС ВЫЗЫВАЕТ/ и как это отразится на России?"], "о/об + LOC": ["Но зачастую происходит так, что одно упоминание О ШКОЛЕ ВЫЗЫВАЕТ у ребёнка нервную дрожь, и родители, конечно же, начинают выяснять причины такого поведения, как правило, находя их в плохих одноклассниках, в грубом учителе..."], "по + DAT": ["Просто сейчас все находятся в состоянии молчания/ и они решили всех ПО ПАРАМ ВЫЗЫВАТЬ."]}, "-1": {"NOM": ["С самого начала ЭТО ВЫЗЫВАЕТ отторжение, когда Штирлиц стоит в условно зелёном лесу.", "Злодей вот-- разочарование большое, ну зато блондин- горилла со своей долбаной собакой весь ФИЛЬМ ВЫЗЫВАЛ улыбку.", "В книге реально описаны события, КОТОРЫЕ ВЫЗЫВАЮТ и смех, и слезы, и сожаления.", "И тут-- плевок, плевок, который отнимает последнюю надежду, который повергает её в пучину отчаяния, она приходит домой с болью в сердце, боль усиливается, ОНА ВЫЗЫВАЕТ\" скорую помощь\", пьёт лекарство, но тщетно,-- и умирает.", "Вопрос ЭТОТ ВЫЗЫВАЕТ во мне тихую ярость: да я не то что устал, я просто раздавлен этой проклятой вязанкой!", "Набегал( или, зарывшись в траву, РУБАХИН ВЫЗЫВАЛ его в себе?) один и тот же дурной, беспокоящий сон: прекрасное лицо пленного юноши.", "я не любила, ОНО ВЫЗЫВАЛО у меня смутную тоску и тревогу.", "Всё ЭТО ВЫЗЫВАЕТ серьёзные сомнения в том, что Волошин по-прежнему способен\" разруливать\" сложные ситуации и продуктивно служить интересам\" семейных\".", "Возможно, на первом году МАЛЫШ ВЫЗЫВАЛ беспокойство у врачей в связи с повышенной возбудимостью, нарушениями мышечного тонуса, гипертензионным синдромом или другими проявлениями так называемой перинатальной энцефалопатии.", "Легко представить, что оскорбившийся за армию царский ОФИЦЕР ВЫЗЫВАЕТ либерала Немцова на дуэль.", "Оно САМО ВЫЗЫВАЕТ неприязнь, на ругательство похоже.", "образуя во время цветения массу цветочной пыльцы, ОНА ВЫЗЫВАЕТ у многих людей аллергическое заболевание-- паллиноз.", "И хотя число таких детей невелико, ОНИ ВЫЗЫВАЮТ особую тревогу.", "Умирающий мир-- старая власть, старый строй, старая правда-- в лице его представителей продолжает субъективно-серьезно играть свою роль, но объективно он уже оказывается в положении шута, его ПРЕТЕНЗИИ ВЫЗЫВАЮТ только смех.", "В заключение мы хотим воспользоваться представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти ПРЕМИИ ВЫЗЫВАЮТ большой интерес.", "Чечня-- это вопрос нерешенный, КОТОРЫЙ ВЫЗЫВАЕТ всё большую усталость, и в нашем общественном мнении, и в общественном мнении за пределами страны.", "Если это СПОСОБ ВЫЗЫВАЕТ присутствия про-из-ведения/ то стоит вопрос о разных формах.", "Расскажите/ пожалуйста/ теперь/ какие чувства это СОБЫТИЕ ВЫЗЫВАЕТ у вас/ и почему?", "Может случиться так/ что в результате того/ что изначально конкретика самого исследования была сформирована неверно/ и в рамках социологического исследования людям были навязаны определённые термины( скажем/ сужено понятие взятки или/ наоборот/ расширено)/ то сами РЕЗУЛЬТАТЫ ВЫЗЫВАЮТ сомнения.", "Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ ЧТО ВЫЗЫВАЕТ сомнение/ не находит консенсуса/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не смог присутствовать для того/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем.", "А какие эмоции ЭТО ВЫЗЫВАЕТ?"], "ACC": ["Картина всякий РАЗ ВЫЗЫВАЕТ слезы, и не один раз в течение фильма.", "Но ни один из растиражированных сериалов не вызовет таких чувств, КАКИЕ ВЫЗЫВАЕТ этот фильм.", "В первую секунду, поняв, из-за чего МЕНЯ ВЫЗЫВАЛИ, я испытал мгновенное облегчение.", "К вечеру Коля изнемог от восторга и полноты чувств; особую радость и УМИЛЕНИЕ ВЫЗЫВАЛА у него прекрасная штора вишнёвого цвета с радужной каймою, сделанная из вологодского холста.", "Работа с картинками- это механизм/ позволяющий закреплять ощущения( позволяет возвращаться к тем ощущениям/ КОТОРЫЕ ВЫЗЫВАЕТ у меня сущность данного персонажа).", "Я не могу сказать/ что прямо это ТАКОЕ ВЫЗЫВАЕТ возмущение.", "И как-то большие СОМНЕНИЯ ВЫЗЫВАЕТ законность тех действий/ и законность помощи.", "А этот скачок вверх/ но просто РАЗДУМЬЯ ВЫЗЫВАЕТ/ зачем это/ кому это нужно?", "Ну/ ЧУВСТВА ВЫЗЫВАЕТ/ наверное/ может быть/ действительно/ как у всего нашего поколения/ в таком плане.", "Но у меня это СТРАХ ВЫЗЫВАЕТ/ потому что я вообще никому не верю.", "Какое ЧУВСТВО ВЫЗЫВАЕТ тот прагматический синдром/ который вводит вас в состояние писания песен?", "№ 1.... СИТУАЦИИ ВЫЗЫВАЕТ."], "GEN": ["Четыре РАЗА ВЫЗЫВАЛИ\".--\" Да?-- спросил я грозно.-- Четыре раза?\" На самом деле мой запас иссяк, и я сказал-- ничего не получалось иначе-- постыдным, укоризненным голосом:\" Ну, ты понимаешь хоть, что ты негодяй?", "Арест Платона ЛЕБЕДЕВА ВЫЗЫВАЕТ эффект\" дежа вю\": точно так же арестовывали гусинского начфина Антона Титова( просидел больше года, приговорён к тюремному заключению\" в пределах отбытого\" -- обычная методика наших судов, когда одновременно надо и человека выпустить, и следователя не обидеть) и личного друга и близкого соратника Березовского Николая Глушкова.", "Наибольший интерес у студентов мехмата НГУ ВЫЗЫВАЮТ специальности, связанные с информационными технологиями.", "Недовольство НАЛОГОПЛАТЕЛЬЩИКОВ ВЫЗЫВАЕТ и то обстоятельство, что многие предприятия, особенно из числа ОЮЛ, в которых существует благоприятная для коррупции обстановка, стали выгодной кормушкой для отставных правительственных чиновников.", "Высокая способность ВИРУСА ВЫЗЫВАТЬ хронизацию процесса с дальнейшим развитием цирроза и первичной гепатокарциномы по крайней мере вдвое увеличивает число смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто развиваются у тех, кто заразился при рождении и в раннем детстве.", "Сужение поля жизненных СМЫСЛОВ ВЫЗЫВАЕТ переживание пассивности собственного бытия, а нередко и агрессивное отношение к окружающему миру.", "Нарушение же зрительного контроля, как правило, особенно в начале РАБОТЫ ВЫЗЫВАЕТ деструкцию действия вплоть до его разрушения.", "Больше ПРОБЛЕМ ВЫЗЫВАЕТ выполнение второго требования.", "Однако правомерность такой ИНТЕРПРЕТАЦИИ ВЫЗЫВАЕТ у меня определённые сомнения.", "Наибольший интерес у большинства ГРИБНИКОВ ВЫЗЫВАЕТ опёнок осенний, а кое-кто все остальные грибы считает несъедобными.", "Доклады на различных конференциях, демонстрации на выставках указанных РАЗРАБОТОК ВЫЗЫВАЮТ живой интерес у потребителей, но не у производителей нетканых полотен.", "Чрезвычайная лёгкость распространения технологии производства биологического оружия нового поколения и самого ОРУЖИЯ ВЫЗЫВАЕТ всё большую тревогу специалистов и общества[ 1].", "Понимаете/ это я не оправдываюсь перед вами/ а хочу/ чтобы вы поняли/ если/ может быть/ характер моих ВОПРОСОВ ВЫЗЫВАЕТ у вас какое-то недоумение.", "К сожалению/ идея настолько себя дискредитировала/ фигура ЯВЛИНСКОГО ВЫЗЫВАЕТ настолько большое отторжение/ что под его знамёна ни копейки не удалось привлечь/ извините."], "DAT": ["Зачем по каждому ПУСТЯКУ ВЫЗЫВАТЬ дух\" услужливого Кибера\"?"], "INST": ["Педагог же предъявляет ко всем одинаковые требования, ЧЕМ ВЫЗЫВАЕТ скрытую, а порой и достаточно явную нелюбовь к себе.", "Бывает/ и НОЧЬЮ ВЫЗЫВАЮТ по тревоге."]}, "0": {}, "1": {"ACC": ["С самого начала это ВЫЗЫВАЕТ ОТТОРЖЕНИЕ, когда Штирлиц стоит в условно зелёном лесу.", "Остальные фильмы о кровососах-- ВЫЗЫВАЮТ СМЕШКИ.", "Злодей вот-- разочарование большое, ну зато блондин- горилла со своей долбаной собакой весь фильм ВЫЗЫВАЛ УЛЫБКУ.", "Его сюжет неизменно ВЫЗЫВАЕТ УЛЫБКУ забавными ситуациями и превосходно поднимает настроение.", "Картина всякий раз ВЫЗЫВАЕТ СЛЕЗЫ, и не один раз в течение фильма.", "И как бы ни ругали его критики, как бы ни низводили до ранга« мыльных опер», фильм продолжает нравиться и ВЫЗЫВАТЬ ПОЛОЖИТЕЛЬНЫЕ эмоции.", "Зал возится, побрякивает, пошумливает вполголоса, но всё-таки слушает, всякое чудачество невольно ВЫЗЫВАЕТ ИНТЕРЕС.", "Она была освещена слабым уличным светом, и чёрная дыра в проёме ВЫЗЫВАЛА ТРЕВОГУ.", "Набегал( или, зарывшись в траву, Рубахин ВЫЗЫВАЛ ЕГО в себе?) один и тот же дурной, беспокоящий сон: прекрасное лицо пленного юноши.", "Не всегда это было посолено, как надо, часто пригорало, а после еды оставляло налёт на нёбе, дёснах и ВЫЗЫВАЛО ИЗЖОГУ.", "ВЫЗЫВАЮТ ПОСЛА и говорят: у нас есть такие данные на такого-то человека, пусть он уедет.", "Оказывается, мышечное напряжение, сопровождающее нашу мимику, способно ВЫЗЫВАТЬ ГОЛОВНУЮ боль.", "Не только потому, что использованное Бушем выражение\" ось зла\" ВЫЗЫВАЕТ МУЧИТЕЛЬНЫЕ воспоминания(\" империей зла\" Рональд Рейган называл СССР), но прежде всего потому, что три главных злодея-- это те государства, с которыми Москва поддерживает более чем приличные отношения...", "Арест Платона Лебедева ВЫЗЫВАЕТ ЭФФЕКТ\" дежа вю\": точно так же арестовывали гусинского начфина Антона Титова( просидел больше года, приговорён к тюремному заключению\" в пределах отбытого\" -- обычная методика наших судов, когда одновременно надо и человека выпустить, и следователя не обидеть) и личного друга и близкого соратника Березовского Николая Глушкова.", "Всё это ВЫЗЫВАЕТ СЕРЬЁЗНЫЕ сомнения в том, что Волошин по-прежнему способен\" разруливать\" сложные ситуации и продуктивно служить интересам\" семейных\".", "Возможно, на первом году малыш ВЫЗЫВАЛ БЕСПОКОЙСТВО у врачей в связи с повышенной возбудимостью, нарушениями мышечного тонуса, гипертензионным синдромом или другими проявлениями так называемой перинатальной энцефалопатии.", "Размётанные по сторонам в свободном полёте косички и кокетливо выбившиеся из корзиночек пряди невольно ВЫЗЫВАЛИ АССОЦИАЦИИ с чувственно-романтичными шестидесятыми.", "Так как у него ещё не все ферменты установились, а ему дают новые продукты, которые малыш ещё не в состоянии переработать, в организм ребёнка всасывается очень много недорасщепленных продуктов, которые оседают в коже и ВЫЗЫВАЮТ РАЗДРАЖЕНИЕ.", "А то, что хирург должен работать спокойно, вряд ли у кого-нибудь ВЫЗЫВАЕТ СОМНЕНИЯ.", "Легко представить, что оскорбившийся за армию царский офицер ВЫЗЫВАЕТ ЛИБЕРАЛА Немцова на дуэль.", "Оно само ВЫЗЫВАЕТ НЕПРИЯЗНЬ, на ругательство похоже.", "Вирус полиомиелита широко циркулирует среди населения, ВЫЗЫВАЯ ИНАППАРАНТНУЮ инфекцию, и только изредка может вызывать паралитические заболевания или эпидемические вспышки.", "Вирус полиомиелита широко циркулирует среди населения, вызывая инаппарантную инфекцию, и только изредка может ВЫЗЫВАТЬ ПАРАЛИТИЧЕСКИЕ заболевания или эпидемические вспышки.", "Вирус гепатита Е способен ВЫЗЫВАТЬ МОЩНЫЕ взрывообразные эпидемии в странах с жарким климатом и дефицитом питьевой воды, в том числе в среднеазиатских республиках.", "Высокая способность вируса ВЫЗЫВАТЬ ХРОНИЗАЦИЮ процесса с дальнейшим развитием цирроза и первичной гепатокарциномы по крайней мере вдвое увеличивает число смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто развиваются у тех, кто заразился при рождении и в раннем детстве.", "Инфекция и особенно суперинфекция вирусом гепатита D часто ВЫЗЫВАЕТ МОЛНИЕНОСНОЕ с летальным исходом течение острого гепатита В и, как правило, существенно ускоряет течение патологического процесса.", "Такое отношение к этим инфекциям не случайно и определяется не только тем, что корь, ЭП и краснуха-- высококонтагиозные( особенно корь) детские инфекции, но и тем, что они могут ВЫЗЫВАТЬ ТЯЖЁЛЫЕ осложнения.", "Сужение поля жизненных смыслов ВЫЗЫВАЕТ ПЕРЕЖИВАНИЕ пассивности собственного бытия, а нередко и агрессивное отношение к окружающему миру.", "Нарушение же зрительного контроля, как правило, особенно в начале работы ВЫЗЫВАЕТ ДЕСТРУКЦИЮ действия вплоть до его разрушения.", "Во-вторых-- описательный и неформализованный характер подавляющего большинства моделей, методов и методик, применяемых в современной педагогике, ВЫЗЫВАЕТ АССОЦИАЦИИ с ситуацией 50- 60-летней давности в экономике и 20- 30-летней-- в биологии: применение математики в этих дисциплинах тоже считалось когда-то невозможным.", "Зачем по каждому пустяку ВЫЗЫВАТЬ ДУХ\" услужливого Кибера\"?", "Этот термин давно ВЫЗЫВАЕТ СПОРЫ.", "Нажимание на пластинку этого прибора, которая оставалась практически неподвижной, ВЫЗЫВАЛО ПЛАВНОЕ изменение генерируемой частоты, передающейся на измеритель частоты, осциллограф и телефоны( см. рисунок).", "Мхи в сочинских лесах, как и многочисленные лишайники, взбираются высоко на деревья, а в ряде мест буквально\" одевают\" их в моховые шубы, ВЫЗЫВАЯ ВИДЕНИЯ сказочного берендеева царства.", "Доклады на различных конференциях, демонстрации на выставках указанных разработок ВЫЗЫВАЮТ ЖИВОЙ интерес у потребителей, но не у производителей нетканых полотен.", "Знаменитая сцена-- беседа с чортом-- у публики, не знающей Достоевского, ВЫЗЫВАЛА СМЕХ.", "И хотя число таких детей невелико, они ВЫЗЫВАЮТ ОСОБУЮ тревогу.", "Слабенькие и болезненные дети быстро утомляются, становятся крайне раздражительными, иногда прибегают к такому методу воздействия на окружающих, как слёзы и истерики, а порой становятся вовсе безразличными и апатичными, ВЫЗЫВАЯ ЖАЛОСТЬ у родителей и учителей.", "Педагог же предъявляет ко всем одинаковые требования, чем ВЫЗЫВАЕТ СКРЫТУЮ, а порой и достаточно явную нелюбовь к себе.", "И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не смогли выйти из кризиса, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), ВЫЗЫВАЕТ УДИВЛЕНИЕ, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, покинув его лишь на годы учёбы).", "В заключение мы хотим воспользоваться представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии ВЫЗЫВАЮТ БОЛЬШОЙ интерес.", "Считаем/ что такая группа может и должна работать/ хотя/ может быть/ это и ВЫЗЫВАЕТ НЕКОТОРЫЕ сомнения/ молодые/ недостаточно опытные.", "Мне это непонятно и ВЫЗЫВАЕТ ТРЕВОГУ/ но речь- то шла о научной фантастике.", "И у нас ВЫЗЫВАЕТ СЕРЬЁЗНОЕ беспокойство то, что при такой отличной конъюнктуре, которая была последние несколько лет, правительство не решило ни одной важной экономической задачи.", "Если это способ ВЫЗЫВАЕТ ПРИСУТСТВИЯ про-из-ведения/ то стоит вопрос о разных формах.", "Я не могу сказать/ что прямо это такое ВЫЗЫВАЕТ ВОЗМУЩЕНИЕ.", "Люди с оружием всегда ВЫЗЫВАЮТ ОПАСЕНИЯ.", "Может случиться так/ что в результате того/ что изначально конкретика самого исследования была сформирована неверно/ и в рамках социологического исследования людям были навязаны определённые термины( скажем/ сужено понятие взятки или/ наоборот/ расширено)/ то сами результаты ВЫЗЫВАЮТ СОМНЕНИЯ.", "Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что ВЫЗЫВАЕТ СОМНЕНИЕ/ не находит консенсуса/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не смог присутствовать для того/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем.", "Там/ понимаешь ли уже тесное общение/ уже когда просто это/ ну вот Маршалл она всегда ВЫЗЫВАЛА ТАКИЕ/ понимаешь/ ответную эмоцию у всего зрительного зала/ но это опять-таки/ это так сказать... ну... вершина что ли такой музыкальной тонкости/ вообще/ и мастерства и всего и обаяния.", "Его ВЫЗЫВАЛИ НЕСКОЛЬКО раз/ вот у нас в подъезде."], "в/во + ACC": ["Чему может научить отец, который уклоняется от налогов и когда ВЫЗЫВАЮТ В ШКОЛУ по поводу его проступка, только усмехается вместе с сыном, тем самым показывая, какой же он молодец."], "на + ACC": ["ВЫЗЫВАЮ НА ДУЭЛЬ!"], "NOM": ["Но ни один из растиражированных сериалов не вызовет таких чувств, какие ВЫЗЫВАЕТ ЭТОТ фильм.", "Наибольший интерес у студентов мехмата НГУ ВЫЗЫВАЮТ СПЕЦИАЛЬНОСТИ, связанные с информационными технологиями.", "В настоящее время наибольший интерес у исследователей ВЫЗЫВАЕТ СОЦИАЛЬНАЯ структура и регуляционные механизмы, действующие в хакерском сообществе.", "Больше проблем ВЫЗЫВАЕТ ВЫПОЛНЕНИЕ второго требования.", "Предлагаемые в этой статье изменения естественны и не ВЫЗЫВАЮТ САМИ по себе каких-либо возражений, однако они совершенно недостаточны.", "Наибольший интерес у большинства грибников ВЫЗЫВАЕТ ОПЁНОК осенний, а кое-кто все остальные грибы считает несъедобными.", "И как-то большие сомнения ВЫЗЫВАЕТ ЗАКОННОСТЬ тех действий/ и законность помощи.", "Какое чувство ВЫЗЫВАЕТ ТОТ прагматический синдром/ который вводит вас в состояние писания песен?", "Поэт призван ВЫЗЫВАТЬ ДУШЕВНЫЕ потрясения/ а не воспитывать идолопоклонников."], "в/во + LOC": ["Вопрос этот ВЫЗЫВАЕТ ВО МНЕ тихую ярость: да я не то что устал, я просто раздавлен этой проклятой вязанкой!", "Теперь я думаю, что несоответствие меж нищенскими обстоятельствами, в которых мы все, и особенно я, находились в том трудном пятидесятом году, и открывшиеся возможности, их головокружительная близость-- всё это и ВЫЗЫВАЛО ВО МНЕ позорную на нынешний взгляд лихорадку."], "DAT": ["Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день ВЫЗЫВАЛ СЕБЕ\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку.", "Впрочем, и сам дед был не промах: ВЫЗЫВАЯ СЕБЕ\" неотложку\", он обычно при помощи\" интеллигентного\" голоса долго выяснял, кто там нынче дежурит, а кто нет, и сообщал, кого бы он хотел видеть, а кого вовсе даже и нет."], "у + GEN": ["я не любила, оно ВЫЗЫВАЛО У МЕНЯ смутную тоску и тревогу.", "На нём, как обычно, был чёрный тренировочный костюм с надписью\" Angels of California\", который всегда ВЫЗЫВАЛ У АНДРЕЯ лёгкие сомнения по поводу калифорнийских ангелов.", "К вечеру Коля изнемог от восторга и полноты чувств; особую радость и умиление ВЫЗЫВАЛА У НЕГО прекрасная штора вишнёвого цвета с радужной каймою, сделанная из вологодского холста.", "\" Если я услышу, что у меня в компании воруют, то человек, который мне об этом сообщит, будет ВЫЗЫВАТЬ У МЕНЯ некоторую неприязнь,-- признался корреспонденту\" Итогов\" один из двадцати пяти олигархов, приглашённых в Кремль на встречу с президентом.", "Самое опасное-- это то, что вирус краснухи обладает тератогенными свойствами, особенно в 1 триместре беременности, ВЫЗЫВАЯ У ДЕТЕЙ СВК, а это врождённые пороки сердца, катаракты, слепота, глухота, умственная отсталость, микроцефалия и другие поражения органов.", "Однако правомерность такой интерпретации ВЫЗЫВАЕТ У МЕНЯ определённые сомнения.", "образуя во время цветения массу цветочной пыльцы, она ВЫЗЫВАЕТ У МНОГИХ людей аллергическое заболевание-- паллиноз.", "Но зачастую происходит так, что одно упоминание о школе ВЫЗЫВАЕТ У РЕБЁНКА нервную дрожь, и родители, конечно же, начинают выяснять причины такого поведения, как правило, находя их в плохих одноклассниках, в грубом учителе...", "О среднем уровне адаптации свидетельствует то, что посещение школы не ВЫЗЫВАЕТ У ПЕРВОКЛАССНИКА каких-то отрицательных переживаний, он понимает учебный материал( если учитель излагает его подробно и наглядно).", "Работа с картинками- это механизм/ позволяющий закреплять ощущения( позволяет возвращаться к тем ощущениям/ которые ВЫЗЫВАЕТ У МЕНЯ сущность данного персонажа).", "Понимаете/ это я не оправдываюсь перед вами/ а хочу/ чтобы вы поняли/ если/ может быть/ характер моих вопросов ВЫЗЫВАЕТ У ВАС какое-то недоумение.", "Расскажите/ пожалуйста/ теперь/ какие чувства это событие ВЫЗЫВАЕТ У ВАС/ и почему?"], "GEN": ["АНТИГЕРПЕС не токсичен, не ВЫЗЫВАЕТ РАЗДРАЖЕНИЯ кожи и аллергических реакций, хорошо впитывается.", "Шведская фирма\" Ф. Хоффман- Ла Рош ЛТД\" предлагает людям, страдающим ожирением, препарат ксеникал, который, по их мнению, способен более чем на 10% снизить вес, не ВЫЗЫВАЯ НИКАКИХ побочных эффектов даже при длительном применении.", "Эта гипотеза не ВЫЗЫВАЛА СОМНЕНИЙ, поэтому контроль за напряжённостью коллективного иммунитета к полиомиелиту проводили у детей и подростков не старше 15- 16 лет.", "Как правило, ни у кого не ВЫЗЫВАЕТ СОМНЕНИЙ высокая компетентность хакеров в работе с компьютерами и в применении Интернета; в сочетании с юным возрастом многих из них объём приобретённых навыков нередко представляется удивительным.", "Его действия чёткие, точные, их выполнение не ВЫЗЫВАЕТ ТРУДНОСТЕЙ, тем более что задача достаточно проста.", "У первой группы( 13%) переход к опытам со звуками разного тембра не ВЫЗЫВАЛ ИЗМЕНЕНИЯ порогов.", "Так, ревизия главных циркуляционных насосов( рис. 1) показала, что после функционирования в течение более 100 тыс. часов их работоспособность не ВЫЗЫВАЕТ СОМНЕНИЙ.", "Ещё какие сложности я хотел бы с вами оговорить/ чтобы это не ВЫЗЫВАЛО КРИВОТОЛКОВ?", "Например/ заслуги Архимеда/ Евклида/ Птолемея/ Кеплера/ Ньютона не ВЫЗЫВАЮТ СОМНЕНИЯ/ они/ так сказать/ уже устоялись.", "Простота применения с тем/ чтобы внедрение не ВЫЗЫВАЛО ПОБОЧНОЙ необходимости глубокого изучения/ переобучения тех/ кто будет применять этот инструмент.", "Потому/ что критические заявления наших военных не ВЫЗЫВАЛИ ДОВЕРИЯ."], "с/со + GEN": ["Однако изложение им« нобелианы», как он выражается, Ландсберга и Мандельштама в статье[ 6] ВЫЗЫВАЕТ С НАШЕЙ стороны решительные возражения: в то время как Блох оправдывает решение Нобелевского комитета, мы его осуждаем."], "по + DAT": ["Бывает/ и ночью ВЫЗЫВАЮТ ПО ТРЕВОГЕ.", "Им уже трудно ВЫЗЫВАТЬ ПО ОДНОМУ/ они парами вопросы задают."]}, "2": {"в/во + LOC": ["Набегал( или, зарывшись в траву, Рубахин ВЫЗЫВАЛ его В СЕБЕ?) один и тот же дурной, беспокоящий сон: прекрасное лицо пленного юноши."], "на + ACC": ["Может быть, Лёве лучше было уйти за кулисы: тогда бы его нужно было ВЫЗЫВАТЬ обратно НА СЦЕНУ и хлопали бы сильнее."], "у + GEN": ["Возможно, на первом году малыш ВЫЗЫВАЛ беспокойство У ВРАЧЕЙ в связи с повышенной возбудимостью, нарушениями мышечного тонуса, гипертензионным синдромом или другими проявлениями так называемой перинатальной энцефалопатии.", "Слабенькие и болезненные дети быстро утомляются, становятся крайне раздражительными, иногда прибегают к такому методу воздействия на окружающих, как слёзы и истерики, а порой становятся вовсе безразличными и апатичными, ВЫЗЫВАЯ жалость У РОДИТЕЛЕЙ и учителей.", "Александр Михайлович предложил 3 вполне конкретных критерия/ не формализованных/ но таких/ по которым действительно можно отсекать/ то/ что/ прежде всего у вас/ ВЫЗЫВАЕТ или У ЭКСПЕРТОВ сомнение."], "с/со + INST": ["Размётанные по сторонам в свободном полёте косички и кокетливо выбившиеся из корзиночек пряди невольно ВЫЗЫВАЛИ ассоциации С ЧУВСТВЕННО-РОМАНТИЧНЫМИ шестидесятыми.", "Инфекция и особенно суперинфекция вирусом гепатита D часто ВЫЗЫВАЕТ молниеносное С ЛЕТАЛЬНЫМ исходом течение острого гепатита В и, как правило, существенно ускоряет течение патологического процесса.", "Во-вторых-- описательный и неформализованный характер подавляющего большинства моделей, методов и методик, применяемых в современной педагогике, ВЫЗЫВАЕТ ассоциации С СИТУАЦИЕЙ 50- 60-летней давности в экономике и 20- 30-летней-- в биологии: применение математики в этих дисциплинах тоже считалось когда-то невозможным."], "по + DAT": ["Предлагаемые в этой статье изменения естественны и не ВЫЗЫВАЮТ сами ПО СЕБЕ каких-либо возражений, однако они совершенно недостаточны."]}, "3": {"по + DAT": ["Чему может научить отец, который уклоняется от налогов и когда ВЫЗЫВАЮТ в школу ПО ПОВОДУ его проступка, только усмехается вместе с сыном, тем самым показывая, какой же он молодец."], "в/во + LOC": ["Всё это ВЫЗЫВАЕТ серьёзные сомнения В ТОМ, что Волошин по-прежнему способен\" разруливать\" сложные ситуации и продуктивно служить интересам\" семейных\"."], "на + ACC": ["Легко представить, что оскорбившийся за армию царский офицер ВЫЗЫВАЕТ либерала Немцова НА ДУЭЛЬ.", "Оно само ВЫЗЫВАЕТ неприязнь, НА РУГАТЕЛЬСТВО похоже."], "с/со + INST": ["Высокая способность вируса ВЫЗЫВАТЬ хронизацию процесса С ДАЛЬНЕЙШИМ развитием цирроза и первичной гепатокарциномы по крайней мере вдвое увеличивает число смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто развиваются у тех, кто заразился при рождении и в раннем детстве."], "у + GEN": ["Доклады на различных конференциях, демонстрации на выставках указанных разработок ВЫЗЫВАЮТ живой интерес У ПОТРЕБИТЕЛЕЙ, но не у производителей нетканых полотен."]}}