{"-3": {}, "-2": {}, "-1": {"GEN": ["3) В период стагнации глобального РЫНКА ВЫЖИВЕТ то государство, которые обеспечит лучшие условия для бизнеса, а не для работника.", "( Так что моя теория\" НЕОБХОДИМОСТИ ВЫЖИТЬ\" подходит для объяснения её души, вероятно, не вполне.)"], "NOM": ["К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, КТО ВЫЖИЛ на полях сражений— об их подвиге снято немало хороших фильмов!", "Как Я ВЫЖИЛ, известно самому богу.", "Скорее всего, никакого такого слова она не слышала; это проявила себя веками впитанная в кровь, всосанная в костный мозг простая и постыдная НЕОБХОДИМОСТЬ ВЫЖИТЬ-- выжить физически, выжить во что бы то ни стало, выжить в любых условиях, выжить любой ценой-- выжить зоологически, как вид.", "Эта МАЛЮТКА ВЫЖИВЕТ даже в воде, прогретой до 36 градусов или же слишком пресной.", "И почему СПЕЦШКОЛЫ ВЫЖИЛИ, почему до сих пор пользуются огромным вниманием у наших родителей-- по простой причине, что в большинстве спецшкол действительно прекрасное преподавание языка.", "АМ. Я ВЫЖИЛ/ я выжил аплодисменты", "АМ. Я выжил/ Я ВЫЖИЛ аплодисменты", "Потому что там было четыре загибающихся колхоза/ которые загнулись достаточно прогрессивно и хорошо/ а люди/ индивидуалы/ эти колхозы практически заменили собой/ и населённый ПУНКТ ВЫЖИЛ."], "DAT": ["Двумя словами, ложь помогает НАМ ВЫЖИТЬ."], "ACC": ["-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она ТЕБЯ ВЫЖИТЬ хочет, думает, что ты нам помогаешь, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- она отпустила руку и как-то жалко, воровски пожала её."]}, "0": {}, "1": {"NOM": ["3) В период стагнации глобального рынка ВЫЖИВЕТ ТО государство, которые обеспечит лучшие условия для бизнеса, а не для работника.", "но как все-таки ВЫЖИЛ СВИСТУН?", "Кажется, и Фаддею не о чём было жалеть: родила ему вторая Матрёна тоже шестерых детей( средь них и Антошка мой, самый младший, поскрёбыш)-- и ВЫЖИЛИ ВСЕ, а у Матрёны с Ефимом дети не стояли: до трех месяцев не доживая и не болея ничем, умирал каждый.", "АМ. Я выжил/ я ВЫЖИЛ АПЛОДИСМЕНТЫ"], "с/со + INST": ["Он вынужден постоянно сталкиваться с теми, кто является его врагом… Но то, что он лишён права быть с любимой женщиной— не каждому дано ВЫЖИТЬ С ЭТИМ."], "на + LOC": ["К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто ВЫЖИЛ НА ПОЛЯХ сражений— об их подвиге снято немало хороших фильмов!"], "DAT": ["на самом деле, чтобы ВЫЖИТЬ ИНОСТРАНЦУ сегодня в Германии нужно работать в две смены.", "Судя по тому/ что жёлтые люди рождаются всё больше/ а у белых минус в рождаемости пошёл/ объединяться надо/ чтобы ВЫЖИТЬ БЕЛЫМ."], "в/во + ACC": ["Скорее всего, никакого такого слова она не слышала; это проявила себя веками впитанная в кровь, всосанная в костный мозг простая и постыдная необходимость выжить-- выжить физически, ВЫЖИТЬ ВО ЧТО бы то ни стало, выжить в любых условиях, выжить любой ценой-- выжить зоологически, как вид."], "в/во + LOC": ["Скорее всего, никакого такого слова она не слышала; это проявила себя веками впитанная в кровь, всосанная в костный мозг простая и постыдная необходимость выжить-- выжить физически, выжить во что бы то ни стало, ВЫЖИТЬ В ЛЮБЫХ условиях, выжить любой ценой-- выжить зоологически, как вид.", "Раньше могли, но теперь, чтобы ВЫЖИТЬ В УСЛОВИЯХ тонкого слоя прибыли, знаний не хватает."], "INST": ["Скорее всего, никакого такого слова она не слышала; это проявила себя веками впитанная в кровь, всосанная в костный мозг простая и постыдная необходимость выжить-- выжить физически, выжить во что бы то ни стало, выжить в любых условиях, ВЫЖИТЬ ЛЮБОЙ ценой-- выжить зоологически, как вид."], "без + GEN": ["Однако организация не могла ВЫЖИТЬ БЕЗ ВЛИЯТЕЛЬНОГО союзника и спонсора."], "GEN": ["Единицы ВЫЖИЛИ ЛЮДЕЙ."]}, "2": {"на + LOC": ["При той рентабельности, которую нам« закладывает» администрация города, и нынешних темпах инфляции, съедающей почти всю прибыль, ВЫЖИТЬ только НА СТРОИТЕЛЬНЫХ работах практически невозможно."], "в/во + LOC": ["Эта малютка ВЫЖИВЕТ даже В ВОДЕ, прогретой до 36 градусов или же слишком пресной."]}, "3": {"в/во + LOC": ["на самом деле, чтобы ВЫЖИТЬ иностранцу сегодня В ГЕРМАНИИ нужно работать в две смены."], "для + GEN": ["( Так что моя теория\" необходимости ВЫЖИТЬ\" подходит ДЛЯ ОБЪЯСНЕНИЯ её души, вероятно, не вполне.)"], "до + GEN": ["И почему спецшколы ВЫЖИЛИ, почему ДО СИХ пор пользуются огромным вниманием у наших родителей-- по простой причине, что в большинстве спецшкол действительно прекрасное преподавание языка."]}}