{"-3": {"по + DAT": ["Он собственноручно разобрал дом по брёвнышку, по досточке, ПО ГВОЗДИКУ, ВЫБРАСЫВАЯ гнилое и непригодное и сортируя всё мало-мальски стоящее.", "Потому что иногда выступаешь ПО ТЕЛЕВИДЕНИЮ и ВЫБРАСЫВАЕШЬ уже эти вещи из концерта/ но недавно я подумал/ что что-то стало мне жалко это..."]}, "-2": {"из + GEN": ["В июле этого года бывший унтер-офицер чилийских ВВС Хуан Карлос Молина поведал печати, как в 1979 году летал над Тихим океаном на вертолётах, ИЗ КОТОРЫХ ВЫБРАСЫВАЛИ в воду тела казнённых противников режима."]}, "-1": {"NOM": ["Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым ОХОТА ВЫБРАСЫВАТЬ деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос.", "Через несколько минут почти все ПОДОЗРЕВАЕМЫЕ ВЫБРАСЫВАЮТ выпитое снадобье обратно.", "Выбрасывай/ ты купила/ ТЫ ВЫБРАСЫВАЙ.", "То есть не просто политической силой/ КОТОРАЯ ВЫБРАСЫВАЕТ лозунги/ а неким центром постоянной выработки программ/ предложений/ проектов и так далее."], "ACC": ["Я бы не стала ИХ ВЫБРАСЫВАТЬ вообще.", "Не все/ конечно/ будут ИХ ВЫБРАСЫВАТЬ/ но хотелось бы/ чтобы научились перерабатывать бутылки."]}, "0": {}, "1": {"из-за + GEN": ["Выгибаясь и далеко ВЫБРАСЫВАЯ ИЗ-ЗА ПЛЕЧА снасть, хлещут воду рыбаки."], "перед + INST": ["Жених, не покидая своего места, разговаривает с Сокольским, тот волнуется и ВЫБРАСЫВАЕТ ПЕРЕД СОБОЙ, что-то доказывая, руки."], "ACC": ["Он собственноручно разобрал дом по брёвнышку, по досточке, по гвоздику, ВЫБРАСЫВАЯ ГНИЛОЕ и непригодное и сортируя всё мало-мальски стоящее.", "То, что он плыл, смешно поворачивая голову то вправо, то влево, слишком прямолинейно ВЫБРАСЫВАЯ РУКИ, скрадывало мощную подводную работу его рук и ног.", "Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота ВЫБРАСЫВАТЬ ДЕНЬГИ на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос.", "И ВЫБРАСЫВАТЬ ВСЕ бумажки.", "Через 15 минут полёта начинали ВЫБРАСЫВАТЬ ТЕЛА.", "ВЫБРАСЫВАТЬ ДОРОГОЙ подарок не придётся.", "Цветочную\" косметичку\" нужно регулярно просматривать, ВЫБРАСЫВАЯ ХИМИЧЕСКИЕ препараты с истёкшим сроком годности и пополняя новинками, появляющимися на рынке.", "Через несколько минут почти все подозреваемые ВЫБРАСЫВАЮТ ВЫПИТОЕ снадобье обратно.", "То есть не просто политической силой/ которая ВЫБРАСЫВАЕТ ЛОЗУНГИ/ а неким центром постоянной выработки программ/ предложений/ проектов и так далее."], "в/во + ACC": ["В июле этого года бывший унтер-офицер чилийских ВВС Хуан Карлос Молина поведал печати, как в 1979 году летал над Тихим океаном на вертолётах, из которых ВЫБРАСЫВАЛИ В ВОДУ тела казнённых противников режима."]}, "2": {"на + ACC": ["Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота ВЫБРАСЫВАТЬ деньги НА БЕСПЛОТНОЕ, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос."]}, "3": {"с/со + INST": ["Цветочную\" косметичку\" нужно регулярно просматривать, ВЫБРАСЫВАЯ химические препараты С ИСТЁКШИМ сроком годности и пополняя новинками, появляющимися на рынке."]}}