{"-3": {"под + INST": ["Международное сообщество учёных и специалистов- атомщиков ПОД ЭГИДОЙ МАГАТЭ ВЫРАБОТАЛО принципиальные положения и рекомендации в отношении безопасности атомных электростанций, которые легли и в основу национальных нормативов."]}, "-2": {}, "-1": {"ACC": ["Подруга, гордящаяся уже испытанным и пройденным, нашептала бы, что есть основное блюдо, а что гарнир и десерт, иначе бы не спросила однажды Мишина, а что, собственно, вытворяет он, и Гастев, Людмиле прививавший навыки Адели и Гизеллы, процитировал в ответ вождя пролетариата:\" Стать коммунистом можно... тогда, когда... обогатишь свою память знанием всех тех... богатств, которые... КОТОРЫЕ ВЫРАБОТАЛО человечество\".", "Я КРИТЕРИИ ВЫРАБОТАЛ."], "NOM": ["А пока его нет, очень сложно будет, даже если МЫ ВЫРАБОТАЕМ концепцию национальной политики, её проводить."], "GEN": ["Международное сообщество учёных и специалистов- атомщиков под эгидой МАГАТЭ ВЫРАБОТАЛО принципиальные положения и рекомендации в отношении безопасности атомных электростанций, которые легли и в основу национальных нормативов."]}, "0": {}, "1": {"ACC": ["Никто не может ВЫРАБОТАТЬ ЭТО ощущение сам, автономно, оно возникает от других, от близких.", "А пока его нет, очень сложно будет, даже если мы ВЫРАБОТАЕМ КОНЦЕПЦИЮ национальной политики, её проводить.", "Теперь важно ВЫРАБОТАТЬ СООТВЕТСТВУЮЩУЮ структуру федеральных органов, которая может прийти на смену более 20 федеральным органам исполнительной власти, осуществляющим сертификацию и закладывающим нормы стандарта\".", "Возможно, что рабочей группе( по слухам, её может возглавить Александр Шохин) удастся ВЫРАБОТАТЬ НЕКИЕ механизмы борьбы с коррупцией в России.", "Официальные власти должны ВЫРАБОТАТЬ ПРИЕМЛЕМЫЕ правовые рамки такого сотрудничества.", "- Р. Н.), и, наконец, заимствовали у самаритян доверие к одному только Пятикнижию, чтобы ВЫРАБОТАТЬ СОБСТВЕННУЮ религиозную доктрину\".", "Международное сообщество учёных и специалистов- атомщиков под эгидой МАГАТЭ ВЫРАБОТАЛО ПРИНЦИПИАЛЬНЫЕ положения и рекомендации в отношении безопасности атомных электростанций, которые легли и в основу национальных нормативов.", "Древнеевропейцы ВЫРАБОТАЛИ ОБЩУЮ терминологию в области сельского хозяйства, социальных отношений и религии.", "Чтобы ВЫРАБОТАТЬ МНОГО тепла, приходится употреблять немалое количество пищи.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной стороны пытается ВЫРАБОТАТЬ ПРАВИЛА игры/ а международные организации приходят в нашу страну и предлагают нам развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и возникает вопрос о взаимодействии между этой программой и этими тендерами.", "Она просто уже ВЫРАБОТАЛА СВОЙ/ как говорится/ стиль жизни."], "NOM": ["Подруга, гордящаяся уже испытанным и пройденным, нашептала бы, что есть основное блюдо, а что гарнир и десерт, иначе бы не спросила однажды Мишина, а что, собственно, вытворяет он, и Гастев, Людмиле прививавший навыки Адели и Гизеллы, процитировал в ответ вождя пролетариата:\" Стать коммунистом можно... тогда, когда... обогатишь свою память знанием всех тех... богатств, которые... которые ВЫРАБОТАЛО ЧЕЛОВЕЧЕСТВО\"."], "у + GEN": ["В таком случае маме и папе нужно быть очень внимательными, чтобы своим поведением не ВЫРАБОТАТЬ У РЕБЁНКА привычку лгать."]}, "2": {}, "3": {"в/во + LOC": ["Древнеевропейцы ВЫРАБОТАЛИ общую терминологию В ОБЛАСТИ сельского хозяйства, социальных отношений и религии."]}}