{"-3": {"в/во + ACC": ["Они ещё помнят, как в прошлые годы игроки В ДЕНЬ игр ВЫЯСНЯЛИ у чиновников размер призовых и устраивали забастовки прямо на турнирах."]}, "-2": {}, "-1": {"GEN": ["Они ещё помнят, как в прошлые годы игроки в день ИГР ВЫЯСНЯЛИ у чиновников размер призовых и устраивали забастовки прямо на турнирах."], "ACC": ["Поначалу, пока они при помощи кулаков ОТНОШЕНИЯ ВЫЯСНЯЛИ, мы с соседом ограничивались словесными предупреждениями в их адрес, но когда один из нападавших вытащил нож, я понял, что убеждениями делу не поможешь.", "Но вообще-то странно, что мы подобные ВОПРОСЫ ВЫЯСНЯЕМ по телефону-- это очень серьёзный разговор.", "Зачем ЧТО-ТО ВЫЯСНЯТЬ, когда мы-- на пороге разлуки..."]}, "0": {}, "1": {"ACC": ["В тот же день танцоры исполнили два обязательных танца, а женщины и мужчины( отдельно) ВЫЯСНЯЛИ ОТНОШЕНИЯ в короткой программе.", "Россияне ВЫЯСНЯЛИ ОТНОШЕНИЯ с китайскими гроссмейстерами-- на тот момент нашими реальными конкурентами за первое место.", "Но зачастую происходит так, что одно упоминание о школе вызывает у ребёнка нервную дрожь, и родители, конечно же, начинают ВЫЯСНЯТЬ ПРИЧИНЫ такого поведения, как правило, находя их в плохих одноклассниках, в грубом учителе...", "Он на своём рабочем месте разбирается с документацией/ у него возник вопрос по фирме\" Бастион\"/ имеется номер телефона/ он поднимает трубку и ВЫЯСНЯЕТ ВОПРОС у компетентного сотрудника компании."], "у + GEN": ["Они ещё помнят, как в прошлые годы игроки в день игр ВЫЯСНЯЛИ У ЧИНОВНИКОВ размер призовых и устраивали забастовки прямо на турнирах."], "GEN": ["Никогда не ВЫЯСНЯЙТЕ ОТНОШЕНИЙ в присутствии ребёнка-- ссоры взрослых до крайности истощают детскую психику.•"], ", что": ["Подобного качества сервис поджидал и пользователей: им, прежде чем воспользоваться благами, нужно было ВЫЯСНЯТЬ, ЧТО такое« прокси-сервер» и на какой такой« порт» его нужно настроить."], "по + DAT": ["Но вообще-то странно, что мы подобные вопросы ВЫЯСНЯЕМ ПО ТЕЛЕФОНУ-- это очень серьёзный разговор."]}, "2": {"в/во + LOC": ["Я не стал ВЫЯСНЯТЬ, В ЧЁМ дело.", "В тот же день танцоры исполнили два обязательных танца, а женщины и мужчины( отдельно) ВЫЯСНЯЛИ отношения В КОРОТКОЙ программе.", "Никогда не ВЫЯСНЯЙТЕ отношений В ПРИСУТСТВИИ ребёнка-- ссоры взрослых до крайности истощают детскую психику.•", "Начинаешь ВЫЯСНЯТЬ/ В ЧЁМ дело/ раками торгуют."], "с/со + INST": ["Россияне ВЫЯСНЯЛИ отношения С КИТАЙСКИМИ гроссмейстерами-- на тот момент нашими реальными конкурентами за первое место."], "у + GEN": ["Он на своём рабочем месте разбирается с документацией/ у него возник вопрос по фирме\" Бастион\"/ имеется номер телефона/ он поднимает трубку и ВЫЯСНЯЕТ вопрос У КОМПЕТЕНТНОГО сотрудника компании."]}, "3": {"с/со + INST": ["Поначалу, пока они при помощи кулаков отношения ВЫЯСНЯЛИ, мы С СОСЕДОМ ограничивались словесными предупреждениями в их адрес, но когда один из нападавших вытащил нож, я понял, что убеждениями делу не поможешь."]}}