{"-3": {"для + GEN": ["ДЛЯ ТОГО чтобы ВЫЯВИТЬ ход этого процесса, мы предлагали испытуемым, у которых звуковысотный слух уже достаточно сложился, интонировать оцениваемые по высоте звуки, задаваемые электрогенератором."]}, "-2": {"в/во + LOC": ["Предпоследний этап В КОРАБЛИНЕ ВЫЯВИТ главных претендентов на титул. www. russian- racing. ru"]}, "-1": {"NOM": ["Вячеслав Бершадский: КОНКУРС ВЫЯВИЛ два основных момента.", "Американские УЧЁНЫЕ ВЫЯВИЛИ- орехи укрепляют сердце и полезны кровеносным сосудам.", "Поставлена ЗАДАЧА ВЫЯВИТЬ влияние обучения в вузе на развитие личностного и профессионального компонентов сознания как проявления субъектного акме человека.", "Проводя работу в Центре социального обслуживания( возраст от 60 до 90 лет), З. В. ГОЛЫШЕВА ВЫЯВИЛА, что сохранность познавательных и широких социальных смыслов способствует поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "Несмотря на превалирование миграционных настроений во всех городах, АНАЛИЗ ВЫЯВИЛ и существующую между ними разницу: так, меньше всего желающих остаться( от 4 до 9%)-- в Шарье, Вязниках и Ярцево, больше всего-- в Красногвардейском( 26%) и в Буинске( 27%).", "Так, известный советский иранист В. И. АБАЕВ ВЫЯВИЛ ряд североиранско-европейских языковых сближений и параллели в области мифологии, бесспорно свидетельствующие о контактах древних иранцев Юго-Восточной Европы с ещё не расчленёнными европейскими племенами.", "Однако наряду со всеми этими рассуждениями общего характера закономерно возникает ПОТРЕБНОСТЬ ВЫЯВИТЬ такие необратимые процессы в самой природе, с которыми можно было бы строго связать однонаправленность времени."]}, "0": {}, "1": {"ACC": ["Предпоследний этап в Кораблине ВЫЯВИТ ГЛАВНЫХ претендентов на титул. www. russian- racing. ru", "Однако и те десять номинаций, по которым начнут соревнование коллеги из множества областей, смогут ВЫЯВИТЬ ЛУЧШЕГО в профессии.", "То есть не надо заставлять маму отказываться от всех на свете продуктов, нужно сделать соответствующие обследования и ВЫЯВИТЬ КОНКРЕТНЫЕ реакции.", "Вячеслав Бершадский: Конкурс ВЫЯВИЛ ДВА основных момента.", "Стратегия ликвидации полиомиелита построена на 3 основных принципах: 1) вакцинации 90- 95% детей до 5 лет, 2) тщательном выявлении и обследовании всех больных острыми вялыми параличами с тем, чтобы ВЫЯВИТЬ ВСЕ возможные случаи полиомиелита, вызванные дикими вирусами; 3) гипотезе о том, что вакцинные вирусы не остаются длительное время в организме привитых и, лишившись своего хозяина- человека, быстро погибают.", "Поставлена задача ВЫЯВИТЬ ВЛИЯНИЕ обучения в вузе на развитие личностного и профессионального компонентов сознания как проявления субъектного акме человека.", "Материалы проводившихся в лаборатории Д. Б. Эльконина исследований позволили раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; ВЫЯВИТЬ ОСОБОЕ значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "Она подвела итоги первого этапа исследования и ВЫЯВИЛА ПСИХОЛОГИЧЕСКИЕ проблемы подросткового возраста, показала их значимость для формирования личности ребёнка, для его взросления.", "В качестве основной задачи исследований предполагалось оценить экологическое состояние р. Москвы на территории Раменского района, ВЫЯВИТЬ ОСНОВНЫЕ источники сброса сточных вод в реку и зоны антропогенного воздействия на состояние реки, определить способность р. Москвы к самоочищению.", "Для того чтобы ВЫЯВИТЬ ХОД этого процесса, мы предлагали испытуемым, у которых звуковысотный слух уже достаточно сложился, интонировать оцениваемые по высоте звуки, задаваемые электрогенератором.", "Такая реконструкция позволяет\" ВЫЯВИТЬ ЛОГИКУ компоновки материала внутри глав и одновременно представить читателю краткий проспект источника, что само по себе важно в силу неоднородности проблематики, затрагиваемой в\" Вьяса-бхашье\".", "А в следующей главе постараемся выяснить, почему у ребёнка возникает негативное отношение к школе, и ВЫЯВИТЬ ВИДИМЫЕ причины такого отношения.", "Так, известный советский иранист В. И. Абаев ВЫЯВИЛ РЯД североиранско-европейских языковых сближений и параллели в области мифологии, бесспорно свидетельствующие о контактах древних иранцев Юго-Восточной Европы с ещё не расчленёнными европейскими племенами.", "Однако наряду со всеми этими рассуждениями общего характера закономерно возникает потребность ВЫЯВИТЬ ТАКИЕ необратимые процессы в самой природе, с которыми можно было бы строго связать однонаправленность времени.", "Сообщения, которые нам пока что не удаётся расшифровать и понять и которые, быть может, играют роль своеобразного\" теста\", предназначенного для того, чтобы ВЫЯВИТЬ УРОВЕНЬ наших знаний об окружающем мире и степень готовности к непосредственному участию в свершениях и акциях космического порядка.", "Для того/ чтобы продолжить обработку результатов/ я думаю/ достаточно интересно( и считаю/ что тут можно предвосхитить результат) ВЫЯВИТЬ РАЗНИЦУ между возрастными группами и\" работает/ не работает\"."], "из + GEN": ["Самостоятельно ВЫЯВИТЬ ИЗ МНОЖЕСТВА возможных стуков, постукиваний и погромыхиваний их истинного виновника вы не сможете."], ", что": ["Проводя работу в Центре социального обслуживания( возраст от 60 до 90 лет), З. В. Голышева ВЫЯВИЛА, ЧТО сохранность познавательных и широких социальных смыслов способствует поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "Однако позитронный эмиссионный томограф( ПЭТ) позволил ВЫЯВИТЬ, ЧТО у женщин при решении языковых задач активируется не только левое, но и правое полушарие!"], "в/во + LOC": ["В рамках PISA- 2000 учащимся для анализа предлагались и более сложные литературные произведения, чем упомянутый\" Дар\", но большая часть- самые что ни на есть бесхитростные и не претендующие на совершенство тексты, ориентированные на различные аудитории: циркуляр о прививках против гриппа, переписка, в которой сталкивались разные мнения по поводу граффити, информация для потребителей, передовица из газеты и т. п. Учащихся просят не только ВЫЯВИТЬ В НИХ систему аргументов, но и найти в этой системе слабые места, не только объяснить, кому адресован данный текст, но и показать, насколько он учитывает особенности данной аудитории."], "для + GEN": ["Несмотря на то, что вода как теплоноситель использовалась давно в котельной технике, в атомной энергетике стало необходимым обеспечить новые технологические требования и ВЫЯВИТЬ ДЛЯ ВОДЫ новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта."]}, "2": {"в/во + LOC": ["Однако и те десять номинаций, по которым начнут соревнование коллеги из множества областей, смогут ВЫЯВИТЬ лучшего В ПРОФЕССИИ."], "между + INST": ["Для того/ чтобы продолжить обработку результатов/ я думаю/ достаточно интересно( и считаю/ что тут можно предвосхитить результат) ВЫЯВИТЬ разницу МЕЖДУ ВОЗРАСТНЫМИ группами и\" работает/ не работает\"."]}, "3": {"на + ACC": ["Предпоследний этап в Кораблине ВЫЯВИТ главных претендентов НА ТИТУЛ. www. russian- racing. ru", "На осциллограммах сигналов кота эти фонемы удалось ВЫЯВИТЬ и разделить НА ПЕРИОДЫ основного тона."], "в/во + LOC": ["Поставлена задача ВЫЯВИТЬ влияние обучения В ВУЗЕ на развитие личностного и профессионального компонентов сознания как проявления субъектного акме человека."], "у + GEN": ["Однако позитронный эмиссионный томограф( ПЭТ) позволил ВЫЯВИТЬ, что У ЖЕНЩИН при решении языковых задач активируется не только левое, но и правое полушарие!"], "между + INST": ["Несмотря на превалирование миграционных настроений во всех городах, анализ ВЫЯВИЛ и существующую МЕЖДУ НИМИ разницу: так, меньше всего желающих остаться( от 4 до 9%)-- в Шарье, Вязниках и Ярцево, больше всего-- в Красногвардейском( 26%) и в Буинске( 27%)."]}}