{"-3": {"в/во + LOC": ["И потом уже В ЭТИХ семинарах ВЫДЕЛЯЮТСЯ те участники/ с которыми начинается строго индивидуальная работа."]}, "-2": {"среди + GEN": ["СРЕДИ НАСТАВЛЯЮЩИХ ВЫДЕЛЯЕТСЯ энергичный, освобождённый глубоким декольте сиреневого платья голос поджарой чёрной дамы с узким, выдвинутым вперёд лицом."], "для + GEN": ["Средства ДЛЯ ПРЕМИИ ВЫДЕЛЯЛИСЬ из доходов от партийных публикаций."], "при + LOC": ["ПРИ ЭТОМ ВЫДЕЛЯЮТСЯ стадии кругооборота предметов потребления, которые мы приводим в несколько уточнённом виде( см. рис. 1).", "Представьте себе корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или уходя от удара, идёт на глубине почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же корабль движется со скоростью 5- 6 узлов, и акустическая энергия, которая ПРИ ЭТОМ ВЫДЕЛЯЕТСЯ, равна всего 50 Вт/ с. Сопоставление этих цифр производит очень сильное впечатление."], "на + LOC": ["Из рис. 1 видно, что НА КРИВОЙ ВЫДЕЛЯЮТСЯ 3 чётких пика, соответствующих временам 14, 24, 34 суток."], "из + GEN": ["Во время бедствий деньги ИЗ БЮДЖЕТА ВЫДЕЛЯЮТСЯ/ и не получаются."]}, "-1": {"NOM": ["Особенно ОНИ ВЫДЕЛЯЛИСЬ новизной на старых, покосившихся деревянных домиках-- таких ещё немало было на окраинах.", "Обычно новые элитарные СЛОИ ВЫДЕЛЯЮТСЯ на основе вида деятельности( предпринимательство, инновационная деятельность) и дохода.", "Болельщик придёт смотреть только на тех, КТО ВЫДЕЛЯЕТСЯ-- физическими данными, внешностью или скандальной славой.", "Члены подобных колоний связаны настолько тесно, что ещё в 1866 году выдающийся биолог Эрнст Геккель предложил называть их не особями, а зооидами, подразумевая, что их ОБОСОБЛЕННОСТЬ ВЫДЕЛЯЕТСЯ нами интуитивно, на обыденном уровне.", "По мнению экспертов ВОЗ, вакцинный ВИРУС ВЫДЕЛЯЕТСЯ иммунокомпетентными привитыми лицами ограниченное время и быстро исчезает.", "Даже математические АКСИОМЫ ВЫДЕЛЯЮТСЯ среди прочих положений не в силу своей безусловной истинности, а в силу того, что они специальным образом используются, что им приписывается особая функция( ЗпОМ, III, 1, 5)."], "INST": ["Зимой они яркими зелёными ПЯТНАМИ ВЫДЕЛЯЛИСЬ на снегу, а сейчас их можно было отличить от травы только по блеску."], "DAT": ["Сайт был создан с использованием новейших технологий, таких, как Flash MX и Shock- Wave, что позволило этому РЕСУРСУ ВЫДЕЛЯТЬСЯ в выгодном свете."], "GEN": ["И в каждом типе УЧРЕЖДЕНИЙ ВЫДЕЛЯЕТСЯ основная должность, где будет повышенная зарплата.", "Так, по концентрации вельбарских КОМПОНЕНТОВ ВЫДЕЛЯЮТСЯ два региона-- междуречье нижнего Дуная и Днестра и нижнее Поднепровье, соответствующие двум ветвям готов-- вестготам( везеготам) и остготам( остроготам).", "При усиленной мышечной работе ЕГО ВЫДЕЛЯЕТСЯ гораздо больше."], "LOC": ["И потом уже в этих СЕМИНАРАХ ВЫДЕЛЯЮТСЯ те участники/ с которыми начинается строго индивидуальная работа."]}, "0": {}, "1": {"NOM": ["Среди наставляющих ВЫДЕЛЯЕТСЯ ЭНЕРГИЧНЫЙ, освобождённый глубоким декольте сиреневого платья голос поджарой чёрной дамы с узким, выдвинутым вперёд лицом.", "И в каждом типе учреждений ВЫДЕЛЯЕТСЯ ОСНОВНАЯ должность, где будет повышенная зарплата.", "Несмотря на различные подходы в типологии пространственной мобильности, в её составе неизменно ВЫДЕЛЯЕТСЯ МИГРАЦИЯ, которая предполагает перемену индивидом постоянного места жительства.", "При этом ВЫДЕЛЯЮТСЯ СТАДИИ кругооборота предметов потребления, которые мы приводим в несколько уточнённом виде( см. рис. 1).", "Из многих видов ивы, трудноразличимых даже для специалистов, в прибрежной зоне хорошо ВЫДЕЛЯЕТСЯ ИВА козья, с её крупными широкими, совсем не ивовыми листьями.", "Так, по концентрации вельбарских компонентов ВЫДЕЛЯЮТСЯ ДВА региона-- междуречье нижнего Дуная и Днестра и нижнее Поднепровье, соответствующие двум ветвям готов-- вестготам( везеготам) и остготам( остроготам).", "Когда ВЫДЕЛЯЕТСЯ СУЩНОСТНАЯ вещь.", "ВЫДЕЛЯЕТСЯ КАРТИНКА/ которая во мне от сущностной вещи рождает эмоциональный отклик/ и через эту картинку я действую.", "И потом уже в этих семинарах ВЫДЕЛЯЮТСЯ ТЕ участники/ с которыми начинается строго индивидуальная работа."], "INST": ["Особенно они ВЫДЕЛЯЛИСЬ НОВИЗНОЙ на старых, покосившихся деревянных домиках-- таких ещё немало было на окраинах.", "Члены подобных колоний связаны настолько тесно, что ещё в 1866 году выдающийся биолог Эрнст Геккель предложил называть их не особями, а зооидами, подразумевая, что их обособленность ВЫДЕЛЯЕТСЯ НАМИ интуитивно, на обыденном уровне.", "По мнению экспертов ВОЗ, вакцинный вирус ВЫДЕЛЯЕТСЯ ИММУНОКОМПЕТЕНТНЫМИ привитыми лицами ограниченное время и быстро исчезает.", "Эти образующие, эти константы и должны ВЫДЕЛЯТЬСЯ СЛУХОМ человека.", "Ныне ясно, что ещё недавно распространённое в литературе мнение, согласно которому ареал первоначального проживания славян должен ВЫДЕЛЯТЬСЯ НАИБОЛЬШЕЙ сосредоточенностью славянской гидронимики или чисто славянскими водными названиями, является ошибочным."], "на + LOC": ["Зимой они яркими зелёными пятнами ВЫДЕЛЯЛИСЬ НА СНЕГУ, а сейчас их можно было отличить от травы только по блеску.", "Обычно новые элитарные слои ВЫДЕЛЯЮТСЯ НА ОСНОВЕ вида деятельности( предпринимательство, инновационная деятельность) и дохода.", "У человека, наоборот, радужная оболочка чётко ВЫДЕЛЯЕТСЯ НА ОКРУЖАЮЩЕМ фоне, выдавая, в какую сторону он глядит.", "Во-первых, радиоизлучение звезды, вокруг которой обращается населённая разумными существами планета; во-вторых, интенсивность радиопередатчика должна быть такой, чтобы его сигнал надёжно ВЫДЕЛЯЛСЯ НА ФОНЕ неизбежных помех космического радиоизлучения.", "Сейчас тоже выступает/ как мне кажется/ эстетика/ потому как те разработки/ которые пришли к нам из нашего прошлого/ они грубо ВЫДЕЛЯЮТСЯ НА ФОНЕ аналогичных разработок зарубежных партнёров."], "на + ACC": ["* Около 22 процентов бюджета Азербайджана, более чем 1/ 5 его часть, ВЫДЕЛЯЕТСЯ НА ОБРАЗОВАНИЕ."], "в/во + LOC": ["Сайт был создан с использованием новейших технологий, таких, как Flash MX и Shock- Wave, что позволило этому ресурсу ВЫДЕЛЯТЬСЯ В ВЫГОДНОМ свете."], "среди + GEN": ["Выступая за ЦСКА, привлекался в сборную СССР, ВЫДЕЛЯЛСЯ СРЕДИ АТЛЕТИЧНЫХ\" зальных\" волейболистов физическими данными( рост 208 см, вес 101 кг).", "Даже математические аксиомы ВЫДЕЛЯЮТСЯ СРЕДИ ПРОЧИХ положений не в силу своей безусловной истинности, а в силу того, что они специальным образом используются, что им приписывается особая функция( ЗпОМ, III, 1, 5)."], "из + GEN": ["Средства для премии ВЫДЕЛЯЛИСЬ ИЗ ДОХОДОВ от партийных публикаций."], "GEN": ["Чем интенсивнее протекает обмен веществ, тем больше ВЫДЕЛЯЕТСЯ ТЕПЛА."]}, "2": {"на + LOC": ["Особенно они ВЫДЕЛЯЛИСЬ новизной НА СТАРЫХ, покосившихся деревянных домиках-- таких ещё немало было на окраинах.", "Общинная система построения общества--\" не ВЫДЕЛЯЙСЯ\"-- НА САМОМ деле сформировала рабскую психологию."]}, "3": {"от + GEN": ["Средства для премии ВЫДЕЛЯЛИСЬ из доходов ОТ ПАРТИЙНЫХ публикаций."], "по + DAT": ["Северные славяне стали основой для формирования польской народности, балтийских славян и северновеликорусов, которые этнографически ВЫДЕЛЯЮТСЯ очень отчётливо ПО ОСОБЕННОСТЯМ техники домостроительства, женской одежды XVIII- XIX вв. и по диалектологии."]}}