{"-3": {"на + LOC": ["И даже если они захотят НА СТАРОСТИ лет ВЫСКАЗАТЬСЯ всерьёз, то им всё равно уже никто не поверит."], "по + DAT": ["Давайте остальные ПО ЭТОМУ поводу ВЫСКАЖУТСЯ."]}, "-2": {"о/об + LOC": ["( Математике повезло или не повезло-- зависит от пристрастий-- в том отношении, что О НЕЙ ВЫСКАЗАЛСЯ Энгельс:\" Чистая математика имеет своим объектом пространственные формы и количественные отношения действительного мира, стало быть-- весьма реальный материал\"."]}, "-1": {"ACC": ["-- Мамка будет драться,-- после некоторого раздумья отвечает мальчик, как бы и матери давая ВРЕМЯ ВЫСКАЗАТЬСЯ по этому поводу."], "NOM": ["Как-то раз президент компании« РЕСО-Гарантия» г-н САРКИСОВ ВЫСКАЗАЛСЯ в том духе, что проще построить филиал с нуля, чем работать с бывшим самостоятельным страховщиком.", "Ещё два года тому назад в интервью, которое давал министр печати М. Лесин во Франкфурте, ОН ВЫСКАЗАЛСЯ по поводу льгот для книгоиздания в том смысле, что на рынке все должны быть в равных условиях."], "GEN": ["И даже если они захотят на старости ЛЕТ ВЫСКАЗАТЬСЯ всерьёз, то им всё равно уже никто не поверит."], "DAT": ["Давайте остальные по этому ПОВОДУ ВЫСКАЖУТСЯ."]}, "0": {}, "1": {"по + DAT": ["-- Мамка будет драться,-- после некоторого раздумья отвечает мальчик, как бы и матери давая время ВЫСКАЗАТЬСЯ ПО ЭТОМУ поводу.", "Им была предоставлена возможность познакомиться с новыми тенденциями на рынке распространения, лучшими идеями, стратегиями и технологиями распространительского бизнеса, обсудить различные формы организации предприятий распространения печати, ВЫСКАЗАТЬСЯ ПО ПРОБЛЕМЕ\" конкуренция или кооперация\" и многим другим, представляющим интерес именно для генеральных и коммерческих директоров.", "Ещё два года тому назад в интервью, которое давал министр печати М. Лесин во Франкфурте, он ВЫСКАЗАЛСЯ ПО ПОВОДУ льгот для книгоиздания в том смысле, что на рынке все должны быть в равных условиях.", "Хотела бы ВЫСКАЗАТЬСЯ ПО ПОВОДУ/ господин Курносов закончил на вопросе диалога государства и бизнеса/ я бы хотела провести следующую параллель.", "Предлагаю ВЫСКАЗАТЬСЯ ПО ПОВОДУ Этического кодекса муниципального служащего/ проект которого вам роздан/ что должно явиться заключительной страницей обсуждения вопроса о коррупции в органах местного самоуправления.", "Василий Я тоже могу ВЫСКАЗАТЬСЯ ПО ЭТОМУ поводу/ обычный день."], "NOM": ["-- Ученье-- свет,-- небрежно ВЫСКАЗАЛСЯ КУЗЬМЕНКО.", "( Математике повезло или не повезло-- зависит от пристрастий-- в том отношении, что о ней ВЫСКАЗАЛСЯ ЭНГЕЛЬС:\" Чистая математика имеет своим объектом пространственные формы и количественные отношения действительного мира, стало быть-- весьма реальный материал\"."], "в/во + LOC": ["Новый первый вице-премьер по макроэкономике Виктор Христенко уже ВЫСКАЗАЛСЯ В ТОМ духе, что, несмотря на наличие у российских банков свободных рублёвых средств, правительство собирается держать курс всеми возможными средствами-- рыночными и административными.", "Как-то раз президент компании« РЕСО-Гарантия» г-н Саркисов ВЫСКАЗАЛСЯ В ТОМ духе, что проще построить филиал с нуля, чем работать с бывшим самостоятельным страховщиком."], "у + GEN": ["Кто ещё не ВЫСКАЗАЛСЯ У НАС?"], "о/об + LOC": ["Просьба ВЫСКАЗАТЬСЯ О ПРИЧИНАХ того явления/ которое мы договорились все называть коррупцией."]}, "2": {}, "3": {}}