{"-3": {"от + GEN": ["Лиза тряслась ОТ СМЕХА и ВЫТИРАЛА глаза."]}, "-2": {}, "-1": {"ACC": ["Балансируя, я старался не упасть, а бабушка МЕНЯ ВЫТИРАЛА.", "Хочешь всю жизнь ему СЛЮНИ ВЫТИРАТЬ?"], "NOM": ["Потом ОНА ВЫТИРАЛА все остальное, и я одевался."], "INST": ["Тогдашний альбомный шлягер:\" Девушку из маленькой таверны полюбил суровый капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой сидят люди в зале и ПЛАТОЧКОМ ВЫТИРАЮТ сентиментальные слёзы и сладкие сопли."]}, "0": {}, "1": {"ACC": ["Потом она ВЫТИРАЛА ВСЕ остальное, и я одевался.", "На протяжении всего фильма потираешь живот и ВЫТИРАЕШЬ СЛЕЗЫ от искреннего смеха!", "А горячая ладонь гладила голову мальчика и лицо, ВЫТИРАЛА СЛЁЗЫ, и добрый голос шептал и шептал:\" Ну чего ты, сынок...", "-- Это ещё не вся любовь!-- таинственно провозглашает Сокольский, дожевывая и ВЫТИРАЯ РОТ салфеткой, также на лету ловя удачный момент.", "Лиза тряслась от смеха и ВЫТИРАЛА ГЛАЗА.", "Я ВЫТИРАЮ НОГИ.", "Потом, ВЫТИРАЯ РУКИ, не выдерживает:-- Заперли?", "-- Разве уж догадаются, враги,-- улыбалась она, ВЫТИРАЯ ПОТ со лба,-- а то ни в жисть не найдут.", "Однако он сказал, ВЫТИРАЯ ПОТ с красного лица:", "Сквозь настежь открытые двери детской и кухни я вижу бабушку, которая начинает напряжённо ВЫТИРАТЬ РУКИ о старый передник.", "Антон ВЫТИРАЛ РУКИ измазанной в краске тряпкой.", "Она со вкусом смеялась и ВЫТИРАЛА СЛЁЗЫ тыльной стороной руки.-- А на кой мне справка?", "На вопрос:\" Нельзя ли здесь купить цветов?\"-- она ничего не ответила и продолжала плакать, ВЫТИРАЯ ЛИЦО подолом спецовки.", "ВЫТИРАЮ КРОВЬ у него с лица и никак не могу остановиться.", "ВЫТИРАЯ ИХ, избегайте резких движений, лучше слегка\" отожмите\" и оберните полотенцем.", "Тогдашний альбомный шлягер:\" Девушку из маленькой таверны полюбил суровый капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой сидят люди в зале и платочком ВЫТИРАЮТ СЕНТИМЕНТАЛЬНЫЕ слёзы и сладкие сопли.", "ВЫТИРАЙТЕ НОГИ только."], "INST": ["Певица ВЫТИРАЛА САЛФЕТКОЙ лаковые бальные туфли.", "Где это я так вымазался?-- захохотал он и начал ВЫТИРАТЬ НОСОВЫМ платком лицо."]}, "2": {"от + GEN": ["На протяжении всего фильма потираешь живот и ВЫТИРАЕШЬ слезы ОТ ИСКРЕННЕГО смеха!"], "с/со + GEN": ["-- Разве уж догадаются, враги,-- улыбалась она, ВЫТИРАЯ пот СО ЛБА,-- а то ни в жисть не найдут.", "Однако он сказал, ВЫТИРАЯ пот С КРАСНОГО лица:"], "о/об + ACC": ["Сквозь настежь открытые двери детской и кухни я вижу бабушку, которая начинает напряжённо ВЫТИРАТЬ руки О СТАРЫЙ передник."], "у + GEN": ["ВЫТИРАЮ кровь У НЕГО с лица и никак не могу остановиться."]}, "3": {"в/во + LOC": ["Антон ВЫТИРАЛ руки измазанной В КРАСКЕ тряпкой."]}}