{"-3": {"в/во + ACC": ["Но не потому были мыши в избе, что колченогая кошка с ними не справлялась: она как молния за ними прыгала В УГОЛ и ВЫНОСИЛА в зубах."], "из + GEN": ["Поскольку бабушка была очень приветлива, то женщины любили говорить с нею-- у колодца, у калитки, на рынке, и иногда она ИЗ РАЗГОВОРОВ этих ВЫНОСИЛА непостижимые для своего ума сведения.", "ИЗ КУПЕ уже ВЫНОСИЛИ тело, и он остановился у окна-- протискиваться мимо скорбящих было не принято."], "из-под + GEN": ["Помойное ведро ИЗ-ПОД РУКОМОЙНИКА деду ВЫНОСИТЬ тяжело, и его вытеснила жестяная баночка от сельдей иваси, голубовато-серую воду из которой он дрожащими руками переливает сначала в какой-то зелёный тазик, а затем, тщетно стараясь не разлить раньше, выплескивает прямо с крыльца."], "на + ACC": ["По-моему/ тут я НА ВАШЕ рассмотрение ВЫНОШУ/ по-моему/ Премии достойны те продукты/ опять же/ не в порядке лоббирования/ а ссылаясь на пример."]}, "-2": {"на + ACC": ["Я считаю/ если говорить об этом скандале/ то как раз наверное это как раз не надо было НА ЭКРАН ВЫНОСИТЬ."]}, "-1": {"ACC": ["У нас в доме нет мусоропровода, ВЕДРО ВЫНОСИМ во двор, где стоят большие баки для мусора.", "По-моему/ тут я на ваше РАССМОТРЕНИЕ ВЫНОШУ/ по-моему/ Премии достойны те продукты/ опять же/ не в порядке лоббирования/ а ссылаясь на пример."], "GEN": ["Поскольку бабушка была очень приветлива, то женщины любили говорить с нею-- у колодца, у калитки, на рынке, и иногда она из разговоров ЭТИХ ВЫНОСИЛА непостижимые для своего ума сведения."], "DAT": ["Помойное ведро из-под рукомойника ДЕДУ ВЫНОСИТЬ тяжело, и его вытеснила жестяная баночка от сельдей иваси, голубовато-серую воду из которой он дрожащими руками переливает сначала в какой-то зелёный тазик, а затем, тщетно стараясь не разлить раньше, выплескивает прямо с крыльца.", "После шумели одни Воронины: они нудно спорили, КОМУ ВЫНОСИТЬ горшок, звенели посудой, шаркали тапочками и уморительно трудно одевались, ибо ни одна вещь у них не знала своего места."], "NOM": ["Вместе с дипломом из институтской жизни АВЕРИН ВЫНОСИЛ весьма важный для себя вывод-- если будешь работать и чётко представлять, чего хочешь добиться, то у тебя всё получится.", "\" ПУШКИН ВЫНОСИЛ в себе всё\"^ 76.", "а ТЫ ВЫНОСИ из своего дома."]}, "0": {}, "1": {"по + DAT": ["В ванную ставились рефлектор, который дедушка должен был ВЫНОСИТЬ ПО ХЛОПКУ бабушки, и два стула, которые накрывались полотенцами."], "DAT": ["В универе этот пункт даже завуалирован не был, но приходилось сессионными временами так ВЫНОСИТЬ СЕБЕ моск, что реально хотелось все послать нафик."], "из + GEN": ["Тётушка ВЫНОСИТ ИЗ КУХНИ кувшин с водой и полотенце.", "а ты ВЫНОСИ ИЗ СВОЕГО дома."], "ACC": ["Бабка подаёт мне чистую тряпку и ВЫНОСИТ ТАЗИК с водой.", "На Ритиной работе всё время происходили разные истории, кипели страсти, и Рита мне всё рассказывала в лицах, с возбуждением, и я должен был давать советы, ВЫНОСИТЬ СУЖДЕНИЯ и сочувствовать.", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а ВЫНОСИТ ПРИГОВОРЫ судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "Поскольку бабушка была очень приветлива, то женщины любили говорить с нею-- у колодца, у калитки, на рынке, и иногда она из разговоров этих ВЫНОСИЛА НЕПОСТИЖИМЫЕ для своего ума сведения.", "Из купе уже ВЫНОСИЛИ ТЕЛО, и он остановился у окна-- протискиваться мимо скорбящих было не принято.", "После шумели одни Воронины: они нудно спорили, кому ВЫНОСИТЬ ГОРШОК, звенели посудой, шаркали тапочками и уморительно трудно одевались, ибо ни одна вещь у них не знала своего места.", "Кеплер разделял традиционное понимание истины как слияния вещи с интеллектом:\" Познавать-- значит сопоставлять воспринятое извне с внутренними идеями и ВЫНОСИТЬ СУЖДЕНИЕ о том, насколько они совпадают\".", "Потому что я/ как субъект управления/ с точки зрения служебной этики/ действительно/ не должна\" ВЫНОСИТЬ СОР из избы\".", "Во всяком случае/ смотришь новости/ даже Явлинский будет сейчас ВЫНОСИТЬ ВОПРОС по поводу того/ чтобы он отчитался/ что он сделал фактически."], "GEN": ["Рита не ВЫНОСИТ ДОМАШНЕЙ возни.", "Вовка из тех бойких солдат, кто не ВЫНОСИТ ВЯЛОТЕКУЩЕЙ работы.", "Например: для влажных мест- влаголюбивые, для кислых почв- те, что не ВЫНОСЯТ ИЗВЕСТИ, для участков с нерегулярным поливом- засухоустойчивые."], "в/во + ACC": ["У нас в доме нет мусоропровода, ведро ВЫНОСИМ ВО ДВОР, где стоят большие баки для мусора.", "И мы не хотели бы/ честно говоря/ ВЫНОСИТЬ В КАКИЕ-ТО чужие/ незнакомые точки продажу билетов/ поскольку с этим связаны спекулянты/ к сожалению/ и часть билетов они там забирают просто пачками."], "в/во + LOC": ["Но не потому были мыши в избе, что колченогая кошка с ними не справлялась: она как молния за ними прыгала в угол и ВЫНОСИЛА В ЗУБАХ.", "\" Пушкин ВЫНОСИЛ В СЕБЕ всё\"^ 76.", "Он ВЫНОСИЛ В СЕБЕ и кумиров сада, чтобы болдинской осенью их заклясть как творческую стихию своей поэзии."], "NOM": ["ВЫНОСИЛА ОДНА жиличка мусор..."], "за + INST": ["Ястржембский, паркетный царедворец, не знающий свиста пуль, сделавший карьеру на том, что ВЫНОСИЛ ЗА ЕЛЬЦИНЫМ ночную вазу, учит нас правильно понимать."]}, "2": {"по + DAT": ["Его надо было ВЫНОСИТЬ точно ПО ХЛОПКУ.", "Во всяком случае/ смотришь новости/ даже Явлинский будет сейчас ВЫНОСИТЬ вопрос ПО ПОВОДУ того/ чтобы он отчитался/ что он сделал фактически."], "с/со + INST": ["Бабка подаёт мне чистую тряпку и ВЫНОСИТ тазик С ВОДОЙ."], "для + GEN": ["Поскольку бабушка была очень приветлива, то женщины любили говорить с нею-- у колодца, у калитки, на рынке, и иногда она из разговоров этих ВЫНОСИЛА непостижимые ДЛЯ СВОЕГО ума сведения."], "о/об + LOC": ["Кеплер разделял традиционное понимание истины как слияния вещи с интеллектом:\" Познавать-- значит сопоставлять воспринятое извне с внутренними идеями и ВЫНОСИТЬ суждение О ТОМ, насколько они совпадают\"."], "из + GEN": ["Потому что я/ как субъект управления/ с точки зрения служебной этики/ действительно/ не должна\" ВЫНОСИТЬ сор ИЗ ИЗБЫ\"."]}, "3": {"для + GEN": ["Например: для влажных мест- влаголюбивые, для кислых почв- те, что не ВЫНОСЯТ извести, ДЛЯ УЧАСТКОВ с нерегулярным поливом- засухоустойчивые.", "Вместе с дипломом из институтской жизни Аверин ВЫНОСИЛ весьма важный ДЛЯ СЕБЯ вывод-- если будешь работать и чётко представлять, чего хочешь добиться, то у тебя всё получится."]}}