{"-3": {"за + ACC": ["Город моментально получает площадь для расселения, освобождается площадка от ветхого фонда, и ЗА ПОЛТОРА года ВЫРАСТАЕТ новый красивый благоустроенный микрорайон."], "на + LOC": ["Всё/ что я мог предложить НА КОНСУЛЬТАЦИОННОЙ площадке ВЫРАСТАЛО из того/ каким образом я положил в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я его понимаю и настраиваюсь."]}, "-2": {"из + GEN": ["Именно ИЗ НЕГО ВЫРАСТАЛА явь после сна, и она была не менее прекрасна; родной голос Литвинова говорил мне:\" Здравствуй, мой маленький дружок!...\"", "Отличительная особенность маммиллярий-- ареола( характерный для всего семейства кактусовых орган, являющийся видоизмененной почкой, ИЗ КОТОРОЙ ВЫРАСТАЮТ колючки и цветки) разделена на две части: одна расположена на вершине бугорка и несёт колючки, а другая находится в его пазухе и из неё появляются цветки."]}, "-1": {"GEN": ["Город моментально получает площадь для расселения, освобождается площадка от ветхого фонда, и за полтора ГОДА ВЫРАСТАЕТ новый красивый благоустроенный микрорайон.", "Страусник страусовое перо в начале роста листьев напоминает кочедыжник, но затем в центре его РОЗЕТКИ ВЫРАСТАЮТ, чернеющие со временем, спороносные ваи, которые сохраняются и после отмирания листьев."], "NOM": ["Актёр показал, как его ГЕРОЙ ВЫРАСТАЕТ до самоотверженной любви: тепло появляется от огня и горения."], "DAT": ["К концу лета по сырым лугам и ПОЛЯНАМ ВЫРАСТАЮТ мощные растения девясила высокого: прикорневая розетка широких опушённых листьев служит основанием для полутораметрового цветоноса, несущего жёлтые, ромашкоподобные цветки."], "INST": ["На выпасах после тёплых дождей ГРУППАМИ ВЫРАСТАЮТ белые шампиньоны обыкновенные с характерными пластинками: вначале розоватыми, а затем чернеющими."], "LOC": ["На той же народно-сатирической ОСНОВЕ ВЫРАСТАЕТ и литературный", "Всё/ что я мог предложить на консультационной ПЛОЩАДКЕ ВЫРАСТАЛО из того/ каким образом я положил в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я его понимаю и настраиваюсь."]}, "0": {}, "1": {"NOM": ["Именно из него ВЫРАСТАЛА ЯВЬ после сна, и она была не менее прекрасна; родной голос Литвинова говорил мне:\" Здравствуй, мой маленький дружок!...\"", "Город моментально получает площадь для расселения, освобождается площадка от ветхого фонда, и за полтора года ВЫРАСТАЕТ НОВЫЙ красивый благоустроенный микрорайон.", "Отличительная особенность маммиллярий-- ареола( характерный для всего семейства кактусовых орган, являющийся видоизмененной почкой, из которой ВЫРАСТАЮТ КОЛЮЧКИ и цветки) разделена на две части: одна расположена на вершине бугорка и несёт колючки, а другая находится в его пазухе и из неё появляются цветки.", "ВЫРАСТАЮТ БУГОРКИ из короткого и скрытого под землёй стебля-- как у ариокарпусов.", "К концу лета по сырым лугам и полянам ВЫРАСТАЮТ МОЩНЫЕ растения девясила высокого: прикорневая розетка широких опушённых листьев служит основанием для полутораметрового цветоноса, несущего жёлтые, ромашкоподобные цветки.", "На выпасах после тёплых дождей группами ВЫРАСТАЮТ БЕЛЫЕ шампиньоны обыкновенные с характерными пластинками: вначале розоватыми, а затем чернеющими."], "на + LOC": ["Взаимоотношения парткома и профкома, секретаря обкома и директора крупного треста, мастера и рабочего были известны ему до тонкостей, и фантазия-- отказавшийся от незаработанной премии бригадир- идеалист-- ВЫРАСТАЛА НА ПРОЧНОМ основании."], "до + GEN": ["Актёр показал, как его герой ВЫРАСТАЕТ ДО САМООТВЕРЖЕННОЙ любви: тепло появляется от огня и горения."], "INST": ["Это глубокое заблуждение, поскольку ребёнок, постоянно недополучающий свою порцию родительской любви, ВЫРАСТАЕТ ЗАМКНУТЫМ и стеснительным."], "из + GEN": ["Всё/ что я мог предложить на консультационной площадке ВЫРАСТАЛО ИЗ ТОГО/ каким образом я положил в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я его понимаю и настраиваюсь."]}, "2": {"после + GEN": ["Именно из него ВЫРАСТАЛА явь ПОСЛЕ СНА, и она была не менее прекрасна; родной голос Литвинова говорил мне:\" Здравствуй, мой маленький дружок!...\""], "из + GEN": ["ВЫРАСТАЮТ бугорки ИЗ КОРОТКОГО и скрытого под землёй стебля-- как у ариокарпусов."]}, "3": {"с/со + INST": ["Страусник страусовое перо в начале роста листьев напоминает кочедыжник, но затем в центре его розетки ВЫРАСТАЮТ, чернеющие СО ВРЕМЕНЕМ, спороносные ваи, которые сохраняются и после отмирания листьев."]}}