{"-3": {"за + ACC": ["Что касается местных людей, их приработки под стать шахтёрским, но без тех обвальных стачек, ибо те же самые свиньи, в благодарность ЗА ШОКОЛАДКИ, ВЫРАБАТЫВАЮТ из себя ценнейший продукт, который ближние фермеры и дачники раскупают по сто долларов за центнер."]}, "-2": {"из + GEN": ["В связи с этим мне кажется/ что качестве цели проекта в целом/ если это будет выявлено/ можно будет для каждой ИЗ ГРУПП ВЫРАБАТЫВАТЬ определённую систему мер по обработке сознания/ подкорки."]}, "-1": {"GEN": ["Средства массовой ИНФОРМАЦИИ ВЫРАБАТЫВАЮТ чувство страха людей перед Россией.", "Текст/ который мы собираемся ставить/ определённая группа ЛЮДЕЙ ВЫРАБАТЫВАЕТ определённый замысел/ идею/ смысл того/ что будет представлено на сцене."], "ACC": ["Путём художественного вымысла по-разному решая эти проблемы/ фантастика тем не менее вынуждает ОБЩЕСТВО ВЫРАБАТЫВАТЬ видение единой картины мира/ грозящих ему опасностей и трудностей/ и возможных путей их преодоления/ тем самым становясь своего рода языком межнационального общения..."], "NOM": ["Поэтому мы и строили свои заводы/ КОТОРЫЕ ВЫРАБАТЫВАЛИ этот каучук/ синтетический."]}, "0": {}, "1": {"ACC": ["Средства массовой информации ВЫРАБАТЫВАЮТ ЧУВСТВО страха людей перед Россией.", "Кроме того, бывает, что мужчины вообще не способны ВЫРАБАТЫВАТЬ СПЕРМУ.", "На такой стадии структурного усложнения текст обнаруживает свойства интеллектуального устройства: он не только передаёт вложенную в него извне информацию, но и трансформирует сообщения и ВЫРАБАТЫВАЕТ НОВЫЕ.", "Очевидно, что в системе управления следует предусмотреть специальную подсистему, которая будет анализировать показания датчиков и ВЫРАБАТЫВАТЬ СООТВЕТСТВУЮЩИЕ рекомендации оператору.", "Язык славян в это время только что начал самостоятельную жизнь, постепенно ВЫРАБАТЫВАЯ СОБСТВЕННУЮ структуру и лексику[ 5].", "Путём художественного вымысла по-разному решая эти проблемы/ фантастика тем не менее вынуждает общество ВЫРАБАТЫВАТЬ ВИДЕНИЕ единой картины мира/ грозящих ему опасностей и трудностей/ и возможных путей их преодоления/ тем самым становясь своего рода языком межнационального общения...", "Текст/ который мы собираемся ставить/ определённая группа людей ВЫРАБАТЫВАЕТ ОПРЕДЕЛЁННЫЙ замысел/ идею/ смысл того/ что будет представлено на сцене.", "Поэтому мы и строили свои заводы/ которые ВЫРАБАТЫВАЛИ ЭТОТ каучук/ синтетический.", "В Москве мы хотим создать Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно ВЫРАБАТЫВАЛ КАКИЕ-ТО решения/ предложения по развитию города.", "В связи с этим мне кажется/ что качестве цели проекта в целом/ если это будет выявлено/ можно будет для каждой из групп ВЫРАБАТЫВАТЬ ОПРЕДЕЛЁННУЮ систему мер по обработке сознания/ подкорки."], "из + GEN": ["Что касается местных людей, их приработки под стать шахтёрским, но без тех обвальных стачек, ибо те же самые свиньи, в благодарность за шоколадки, ВЫРАБАТЫВАЮТ ИЗ СЕБЯ ценнейший продукт, который ближние фермеры и дачники раскупают по сто долларов за центнер."], "NOM": ["Вот ещё что смущает: оба этих гормона должны ВЫРАБАТЫВАТЬ ЯИЧНИКИ, а так получается, что за них работу выполняет таблетка.", "Тех механизмов/ которых не хватает государству/ на самом деле должны ВЫРАБАТЫВАТЬ ВЫ и предлагать тоже вы."], "GEN": ["Так как часы в состоянии ожидания не ВЫРАБАТЫВАЮТ НИКАКИХ событий, то можно произвольно управлять временем ожидания, увеличивая или уменьшая его даже у приостановленных уже часов."], "в/во + LOC": ["Как ВЫРАБАТЫВАТЬ В СЕБЕ психическую устойчивость?"]}, "2": {}, "3": {}}