{"-3": {"в/во + LOC": ["В первое время, когда я В ТАКИХ случаях ВЫНИМАЛ свой редкий рубль, он и она с такой настойчивостью всучивали мне его назад, что вскоре я перестал обращать на это внимание, ибо ни к чему так быстро не привыкает человек, как к дармовому угощению."]}, "-2": {"на + LOC": ["Я сунул ему в руку деньги, и он отправился вверх по пыльной дороге, НА ХОДУ ВЫНИМАЯ из кармана неизменную принадлежность холостяка-- мелко вязанную сетку."]}, "-1": {"LOC": ["В первое время, когда я в таких СЛУЧАЯХ ВЫНИМАЛ свой редкий рубль, он и она с такой настойчивостью всучивали мне его назад, что вскоре я перестал обращать на это внимание, ибо ни к чему так быстро не привыкает человек, как к дармовому угощению."], "NOM": ["А иногда тётя МАРИ ВЫНИМАЛА из шкапа свои сокровища-- среди них портрет дедушки в кирасе и меховом кивере(\" Он что был, царь?\"), перебирала их, перекладывала и рассказывала историю каждой вещи."]}, "0": {}, "1": {"из + GEN": ["Тётушка ВЫНИМАЕТ ИЗ ВЯЗАНКИ дедушкин букет и, на всякий случаи приподняв его повыше, чтобы Ремзик по дороге не цеплялся, проходит в кухню.", "А иногда тётя Мари ВЫНИМАЛА ИЗ ШКАПА свои сокровища-- среди них портрет дедушки в кирасе и меховом кивере(\" Он что был, царь?\"), перебирала их, перекладывала и рассказывала историю каждой вещи.", "Я сунул ему в руку деньги, и он отправился вверх по пыльной дороге, на ходу ВЫНИМАЯ ИЗ КАРМАНА неизменную принадлежность холостяка-- мелко вязанную сетку."], "ACC": ["В первое время, когда я в таких случаях ВЫНИМАЛ СВОЙ редкий рубль, он и она с такой настойчивостью всучивали мне его назад, что вскоре я перестал обращать на это внимание, ибо ни к чему так быстро не привыкает человек, как к дармовому угощению.", "-- Дозвольте прикурить,-- спрашивал, режиссёр, и Кузьменко тотчас ВЫНИМАЛ МОДНУЮ зажигалку...", "-- А без этого никак нельзя?-- спросила она, ВЫНИМАЯ СУМОЧКУ.", "ВЫНИМАЛА ПОЖЕЛТЕВШИЕ кружева-- \" настоящие алансонские\"-- и говорила:\" Это я тебе подарю, когда ты будешь выезжать\"."]}, "2": {}, "3": {"на + ACC": ["Их нужно ВЫНИМАТЪ же/ НА ЗИМУ же их нельзя оставлять."]}}