{"-3": {"перед + INST": ["Пусть вас не вводит в заблуждение штандартенфюрер СС, позволяющий себе ПЕРЕД СЕКРЕТНОЙ операцией ВЫПИТЬ стакан пива, и после этого лихо направляющий машину по разбитому бомбами Берлину."], "на + LOC": ["Наметив с утра приступить к работе, Алексей Тихонович НА РАДОСТЯХ немного ВЫПИЛ и уснул в своём сарайчике с желанием поскорей проснуться."], "с/со + INST": ["В каждом саду обязательно должно быть место, где можно пообщаться С ДРУЗЬЯМИ, ВЫПИТЬ чашечку кофе или устроить романтический ужин на двоих."]}, "-2": {"у + GEN": ["У ТЕБЯ ВЫПИТЬ нечего?"], "на + LOC": ["НА РАДОСТЯХ ВЫПИЛИ они с Верой бутылку\" Крымской ночи\", наговорились всласть, сходили погулять по улице Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."], "на + ACC": ["А мы НА ТРОИХ ВЫПИЛИ две бутылки вина."], "с/со + INST": ["У меня всё это кончается тем/ что если три концерта подряд/ то все-- организаторы и неорганизаторы-- очень хотят СО МНОЙ ВЫПИТЬ."]}, "-1": {"INST": ["Пусть вас не вводит в заблуждение штандартенфюрер СС, позволяющий себе перед секретной ОПЕРАЦИЕЙ ВЫПИТЬ стакан пива, и после этого лихо направляющий машину по разбитому бомбами Берлину.", "Зашли мы с коллегой летним ВЕЧЕРОМ ВЫПИТЬ пива."], "NOM": ["Приехал другой сын тёти Глаши, Виктор, ОНИ ВЫПИЛИ в пивнушке и\" в ониво стало плохо сердцем и на вулицы умер на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\".", "Товарищ Мергенов и оба директора хохотали, официантки пели, Я ВЫПИЛ рюмку коньяку, потом ещё одну и вышел на улицу.", "-- Пусть, говорит, УЧЁНЫЙ ВЫПЬЕТ!-- засмеялся он.-- Нет, она баба ничего, ты зря про неё такого крайнего мнения.", "День четырехлетней давности, плавно протекавший в воспоминаниях, оборвался на скомканной юбке Мишиной, и заструиться последующее могло только с глотком водки; ЖЕЛАНИЕ ВЫПИТЬ ускорило шаги, и, проклиная бандитов и милицию, как всегда с опозданием прибывшую на место происшествия, Гастев ярость свою обрушил на ни в чём не повинную дверь магазина, что в двух кварталах от гастронома:\" Закрыто на учёт\".", "Хорошо МЫ ВЫПИЛИ, хорошо поели, сидим с Колей, обнявшись, на бревне и во всю головушку орём:\" Горе горькое по свету шлялося и на нас невзначай набрело...\"", "Считай по-нашему/ МЫ ВЫПИЛИ..."], "ACC": ["-- Как это не ел, не пил,-- сказал я, слабея,-- я съел котлеты с лапшой и ЛИКЁР ВЫПИЛ...", "Или вот сидишь за столом, ЧТО-НИБУДЬ ВЫПИЛ или съел, и в животе как заурчит, и кто-нибудь на тебя так посмотрит, дескать, ну как так можно...", "Она принесла мужу кофе, подождала, пока он ЕГО ВЫПИЛ...", "Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню на площади и заставляет ПОДОЗРЕВАЕМЫХ ВЫПИТЬ на глазах у всех какое-то сильно пахнущее снадобье."], "DAT": ["Гость робко представился поэту, тот плеснул в стакан какой-- то горючей смеси и, сказав:\" Ваше здоровье!\"-- хлопнул содержимое, не предложив, однако, ГОСТЮ ВЫПИТЬ.", "Может ТЕБЕ ВЫПИТЬ найти/ тогда и за сигаретами сбегаешь."]}, "0": {}, "1": {"ACC": ["Пусть вас не вводит в заблуждение штандартенфюрер СС, позволяющий себе перед секретной операцией ВЫПИТЬ СТАКАН пива, и после этого лихо направляющий машину по разбитому бомбами Берлину.", "А вечером, придя в нетопленый дом, ВЫПИТЬ РЮМКУ одеколона, закурить чинарик, найденный в подъезде, и сесть у телевизора, где по всем программам выступают депутаты.", "ВЫПЬЮ ДВЕ тысячи бутылок кефира.", "И только через много, много лет я его встретил в нашем городе на верхнем ярусе водного ресторана\" Амра\", куда я зашёл ВЫПИТЬ КОФЕ.", "Самое главное, что я никак не мог отказаться, предчувствуя неумные и громоздкие последствия своего отказа, тем более что сок уже был разлит по стаканам и, что особенно удивительно, ВЫПИТЬ ЕГО мне всё-таки хотелось, и даже как бы ещё сильней.", "На днях, доработавшись до чёрных мушек, я пошёл в чайхану-- это обыкновенный трактир, по-нашему\" павильон\" или\" забегаловка\", где, кроме водки, воды, пива, креплёного красного вина, крутых яиц, лука, пампушек, рыбных консервов, бывают иногда чай и плов из мяса неопределённого происхождения, боюсь, что верблюжьего,-- и, чтоб ободриться, ВЫПИЛ РЮМКИ две дрянной ашхабадской водки.", "Товарищ Мергенов и оба директора хохотали, официантки пели, я ВЫПИЛ РЮМКУ коньяку, потом ещё одну и вышел на улицу.", "Пленный ВЫПИЛ ЧАЙ.", "Вот вы с Машкой и с ним пили, ВЫПИЛИ ВСЁ, его за новым послали.", "В гнезде мы обнаружили несколько крупных яиц и тут же разбили и ВЫПИЛИ ИХ.", "Потом дают ВЫПИТЬ РЮМКУ коньяку.", "-- Я бы ВЫПИЛА ЧАШЕЧКУ шоколада.", "А мы на троих ВЫПИЛИ ДВЕ бутылки вина.", "Могли ли мы не ВЫПИТЬ ДВЕ бутылки?", "В каждом саду обязательно должно быть место, где можно пообщаться с друзьями, ВЫПИТЬ ЧАШЕЧКУ кофе или устроить романтический ужин на двоих.", "Коля молча ВЫПИЛ КРУЖКУ пива и молча же, отчужденно чего-то поел.", "Как известно, алкоголь притупляет реакцию, и, ВЫПИВ ДОЗУ, подопытные водители нажимали на кнопки в среднем на 0, 3 секунды позже, чем обычно.", "Будь оно на самом деле, вокруг нас постоянно совершались бы чудеса: можно было бы ВЫПИТЬ ВИНО из запечатанной бутылки, в запертом помещении вдруг появлялись бы какие-то предметы, закон сохранения энергии и импульса нарушался бы на каждом шагу...", "-- Давай ВЫПЬЕМ КОФЕ,-- предложил Мартин,-- а потом опустимся в подвал, и ты поможешь мне проявить фотографии."], "GEN": ["У тебя ВЫПИТЬ НЕЧЕГО?", "Наутро поднялся Краснопёров, ВЫПИЛ ЧАЮ, хотел уходить.", "-- Только чтобы ВЫПИТЬ ВОДЫ или кислого молока в пастушеском балагане.", "Как-то само собой получилось, что во время наших совместных прогулок все лёгкие дорожные траты, как-то: ВЫПИТЬ ВОДЫ, съесть мороженое, пройти в парк, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же взял на себя.", "Почему бы не перекусить по возможности сытно, не ВЫПИТЬ ГОРЯЧЕГО чайку?", "Ну-ка ВЫПЕЙ ВОДЫ.", "Зашли мы с коллегой летним вечером ВЫПИТЬ ПИВА.", "Давайте/ чтобы у нас не было на эту тему диалогов/ разбирательств и т. п. Отделиться/ уйти/ ВЫПИТЬ ЛИШНЕГО/ расслабиться/ для этого будет время/ но только не сейчас/ а тогда/ когда мы этого заслужим."], "в/во + LOC": ["Приехал другой сын тёти Глаши, Виктор, они ВЫПИЛИ В ПИВНУШКЕ и\" в ониво стало плохо сердцем и на вулицы умер на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\"."], "NOM": ["На радостях ВЫПИЛИ ОНИ с Верой бутылку\" Крымской ночи\", наговорились всласть, сходили погулять по улице Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."], "за + ACC": ["Не просто ВЫПИТЬ ЗА ДРУЖБУ американского и российского народов, а ещё и послушать Михаила Касьянова и понять, насколько выгодны для них инвестиции в Россию."], "по + DAT": ["-- И, громко звякнув кружками, ВЫПИЛИ ПО ПЕРВОЙ."], "на + ACC": ["Приятели решили ВЫПИТЬ НА ДОРОЖКУ в местном баре."], "на + LOC": ["Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню на площади и заставляет подозреваемых ВЫПИТЬ НА ГЛАЗАХ у всех какое-то сильно пахнущее снадобье."], "DAT": ["Скорее всего, питьё, которое дают ВЫПИТЬ ПОДОЗРЕВАЕМЫМ, вообще не ядовито."], "INFINITIVE": ["Может тебе ВЫПИТЬ НАЙТИ/ тогда и за сигаретами сбегаешь."]}, "2": {"по + DAT": ["Мы ВЫПИЛИ ещё ПО ОДНОЙ."], "с/со + INST": ["На радостях ВЫПИЛИ они С ВЕРОЙ бутылку\" Крымской ночи\", наговорились всласть, сходили погулять по улице Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."], "из + GEN": ["Будь оно на самом деле, вокруг нас постоянно совершались бы чудеса: можно было бы ВЫПИТЬ вино ИЗ ЗАПЕЧАТАННОЙ бутылки, в запертом помещении вдруг появлялись бы какие-то предметы, закон сохранения энергии и импульса нарушался бы на каждом шагу..."]}, "3": {"в/во + LOC": ["Наметив с утра приступить к работе, Алексей Тихонович на радостях немного ВЫПИЛ и уснул В СВОЁМ сарайчике с желанием поскорей проснуться.", "Приятели решили ВЫПИТЬ на дорожку В МЕСТНОМ баре."], "к + DAT": ["Давайте лучше ВЫПЬЕМ и рванём К\" МАКСИМУ\"."], "у + GEN": ["Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню на площади и заставляет подозреваемых ВЫПИТЬ на глазах У ВСЕХ какое-то сильно пахнущее снадобье."]}}