{"-3": {}, "-2": {"для + GEN": ["Поскольку величины, формируемые в результате воздействия большого количества независимых элементарных факторов, ни один из которых не доминирует, могут рассматриваться как асимптотически нормальные, то распределения значений исследуемых характеристик, ДЛЯ КОТОРЫХ ВЫПОЛНЯЮТСЯ подобные предположения[ 3], в момент рождения и в другие контрольные моменты времени приблизительно нормальны."]}, "-1": {"NOM": ["Если данное УСЛОВИЕ ВЫПОЛНЯЕТСЯ, вы вообще не платите налог на имущество.", "Нормализующее УСЛОВИЕ ВЫПОЛНЯЕТСЯ в любой момент времени.", "Эта ПРОЦЕДУРА ВЫПОЛНЯЕТСЯ при каждом цикле работы индуктивного алгоритма и сводится к выполнению следующих шагов.", "-- в большинстве случаев полученная ПРОГРАММА ВЫПОЛНЯЕТСЯ в режиме интерпретатора."], "GEN": ["На каждом из первых N 1 шагов трафик очередной хорды переносится в рёбра каркаса, а на каждом из N 2 последующих ШАГОВ ВЫПОЛНЯЕТСЯ корректировка пропускной способности линий запасного маршрута.", "После каждого прохода главного цикла программы МОДЕЛИРОВАНИЯ ВЫПОЛНЯЕТСЯ процедура коррекции всех часов одновременно."]}, "0": {}, "1": {"INST": ["Меня уже тогда как-то заинтересовало то, что, как правило, уборщиками на самых тяжелых и грязных местах, например, очистка накопителей фекалий железнодорожных вагонов, ночная мойка железнодорожных вагонов и т. п.... ВЫПОЛНЯЕТСЯ ВАШИМИ соотечественниками.", "Исходя из концепции максимального освобождения государства от тех функций, которые могут эффективно ВЫПОЛНЯТЬСЯ ЧАСТНЫМ сектором, были определены первоочередные и перспективные объекты приватизации."], "NOM": ["Предполагается, что для переходов между состояниями, соответствующих каждой дуге графа, ВЫПОЛНЯЮТСЯ СВОЙСТВА пуассоновских потоков событий[ 4].", "Поскольку величины, формируемые в результате воздействия большого количества независимых элементарных факторов, ни один из которых не доминирует, могут рассматриваться как асимптотически нормальные, то распределения значений исследуемых характеристик, для которых ВЫПОЛНЯЮТСЯ ПОДОБНЫЕ предположения[ 3], в момент рождения и в другие контрольные моменты времени приблизительно нормальны.", "На каждом из первых N 1 шагов трафик очередной хорды переносится в рёбра каркаса, а на каждом из N 2 последующих шагов ВЫПОЛНЯЕТСЯ КОРРЕКТИРОВКА пропускной способности линий запасного маршрута.", "После каждого прохода главного цикла программы моделирования ВЫПОЛНЯЕТСЯ ПРОЦЕДУРА коррекции всех часов одновременно."], "в/во + ACC": ["Нормализующее условие ВЫПОЛНЯЕТСЯ В ЛЮБОЙ момент времени."], "при + LOC": ["Эта процедура ВЫПОЛНЯЕТСЯ ПРИ КАЖДОМ цикле работы индуктивного алгоритма и сводится к выполнению следующих шагов.", "Алгоритм ВЫПОЛНЯЕТСЯ ПРИ ПОСЛЕДОВАТЕЛЬНОМ увеличении p до полного заполнения матрицы Q."], "в/во + LOC": ["-- в большинстве случаев полученная программа ВЫПОЛНЯЕТСЯ В РЕЖИМЕ интерпретатора."]}, "2": {}, "3": {"в/во + LOC": ["Измерения общего IQ( GIQ) ВЫПОЛНЯЛИСЬ дважды: В ВОЗРАСТЕ 6 и 14 лет."]}}