{"-3": {}, "-2": {"при + LOC": ["Правоохранительные органы ПРИ ЭТОМ ГАРАНТИРУЮТ конфиденциальность."], "в/во + LOC": ["Наличие склада позволит ВО МНОГОМ ГАРАНТИРОВАТЬ ассортимент, а наличие накопителя-- грамотно выстроить логистику."]}, "-1": {"NOM": ["Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и ОН ГАРАНТИРУЕТ глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "В момент перехода на пониженную передачу давление поднимается уже настолько, что ЭТО ГАРАНТИРУЕТ равное распределение крутящего момента между передними и задними колёсами.", "Это такая пластиковая карточка, КОТОРАЯ ГАРАНТИРУЕТ покрытие медицинских расходов на сумму 25000 долларов, медико-транспортных расходов-- на 25000 долларов и страхует от несчастного случая на 15000 рублей.", "Вопрос: В принятом 27 апреля 2004 г. в Люксембурге Совместном заявлении о расширении ЕС и отношениях Россия-- ЕС содержится положение о том, что ЕВРОСОЮЗ ГАРАНТИРУЕТ приверженность новых стран-- членов ЕС защите прав человека и лиц, принадлежащих к меньшинствам.", "Только ОНА ГАРАНТИРОВАЛА первым людям науки познаваемость мира, сделав мир мыслимым.", "А именно, что федеральная ВЛАСТЬ ГАРАНТИРУЕТ только минимум оплаты труда в размере, предположим, 600- 700 рублей, всё остальное перекладывается на регионы.", "Сегодня мы можем сегодня сесть за стол с такими либералами и подписать соответствующий акт или какой-то протокол/ в котором будет представлено наше предложение/ будет подробно описано/ какие ОНО ГАРАНТИРУЕТ результаты.", "И ОН ГАРАНТИРУЕТ свободу прессы.", "Поэтому/ если брать дореволюционную Россию/ ГОСУДАРСТВО ГАРАНТИРОВАЛО своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. Мы говорим/ что коррупция существует в органах власти."], "DAT": ["Если промахнёшься-- увезут на\" скорой\", это я ТЕБЕ ГАРАНТИРУЮ."]}, "0": {}, "1": {"ACC": ["Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он ГАРАНТИРУЕТ ГЛУБОКУЮ, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "Межосевой дифференциал-- симметричный, с распределением усилия по осям в соотношении 50: 50-- ГАРАНТИРУЕТ УВЕРЕННУЮ работу при постоянном полном приводе даже на сухом асфальте.", "В момент перехода на пониженную передачу давление поднимается уже настолько, что это ГАРАНТИРУЕТ РАВНОЕ распределение крутящего момента между передними и задними колёсами.", "Врачи ГАРАНТИРУЮТ СТОПРОЦЕНТНОЕ излечение: поэтапно, курсами по 10 дней с интервалами в три месяца.", "Четвёртое место в масс-старте 31-летнего дебютанта сборной Сергея Русинова теперь не ГАРАНТИРУЕТ ПОПАДАНИЕ в квартет олимпийскому чемпиону- 88 и- 94 Сергею Чепикову; хотя с пенсии его вызвали как раз для усиления эстафеты.", "А премьер и не скрывал, что приехал в Америку за их капиталом и ГАРАНТИРОВАЛ НАДЁЖНОСТЬ вкладов.", "Это такая пластиковая карточка, которая ГАРАНТИРУЕТ ПОКРЫТИЕ медицинских расходов на сумму 25000 долларов, медико-транспортных расходов-- на 25000 долларов и страхует от несчастного случая на 15000 рублей.", "Правоохранительные органы при этом ГАРАНТИРУЮТ КОНФИДЕНЦИАЛЬНОСТЬ.", "Наличие склада позволит во многом ГАРАНТИРОВАТЬ АССОРТИМЕНТ, а наличие накопителя-- грамотно выстроить логистику.", "Вопрос: В принятом 27 апреля 2004 г. в Люксембурге Совместном заявлении о расширении ЕС и отношениях Россия-- ЕС содержится положение о том, что Евросоюз ГАРАНТИРУЕТ ПРИВЕРЖЕННОСТЬ новых стран-- членов ЕС защите прав человека и лиц, принадлежащих к меньшинствам.", "А в качестве положительного примера привёл давний инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может ГАРАНТИРОВАТЬ БЕЗОПАСНОСТЬ тем, кто попытается издать в России\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "Витгенштейн неоднократно подчёркивал, что ценность математического утверждения заключена в его предсказательной силе, а цель доказательства-- ГАРАНТИРОВАТЬ ДЕЙСТВЕННОСТЬ предсказания.", "Сегодня мы можем сегодня сесть за стол с такими либералами и подписать соответствующий акт или какой-то протокол/ в котором будет представлено наше предложение/ будет подробно описано/ какие оно ГАРАНТИРУЕТ РЕЗУЛЬТАТЫ.", "И он ГАРАНТИРУЕТ СВОБОДУ прессы.", "Если она будет ГАРАНТИРОВАТЬ СТАБИЛЬНОСТЬ."], ", что": ["Никто не ГАРАНТИРУЕТ, ЧТО при правительстве Степашина этот уровень будет превзойдён.", "Противогерпетическая вакцина стабилизирует состояние больного, снижает риск рецидива, но не ГАРАНТИРУЕТ, ЧТО у человека никогда больше не будет герпеса.", "Никто не может ГАРАНТИРОВАТЬ, ЧТО не последуют новые\" дела\".", "Каждый стоматолог, как мне кажется, должен иметь медицинскую лицензию, которая бы ГАРАНТИРОВАЛА, ЧТО он вакцинирован и не является носителем инфекции как гепатита B, так и гепатита C."], "DAT": ["Сейчас объём трансфертов рассчитывается таким образом, чтобы ГАРАНТИРОВАТЬ УЧИТЕЛЯМ среднюю зарплату в образовании-- 2700 рублей.", "В концепции Минтруда власть отказывается от своих обязательств перед педагогами и готова ГАРАНТИРОВАТЬ ИМ только минимальную зарплату-- 600 рублей.", "Только она ГАРАНТИРОВАЛА ПЕРВЫМ людям науки познаваемость мира, сделав мир мыслимым.", "Поэтому/ если брать дореволюционную Россию/ государство ГАРАНТИРОВАЛО СВОИМ служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. Мы говорим/ что коррупция существует в органах власти."]}, "2": {"в/во + ACC": ["Четвёртое место в масс-старте 31-летнего дебютанта сборной Сергея Русинова теперь не ГАРАНТИРУЕТ попадание В КВАРТЕТ олимпийскому чемпиону- 88 и- 94 Сергею Чепикову; хотя с пенсии его вызвали как раз для усиления эстафеты."]}, "3": {"при + LOC": ["Межосевой дифференциал-- симметричный, с распределением усилия по осям в соотношении 50: 50-- ГАРАНТИРУЕТ уверенную работу ПРИ ПОСТОЯННОМ полном приводе даже на сухом асфальте.", "Никто не ГАРАНТИРУЕТ, что ПРИ ПРАВИТЕЛЬСТВЕ Степашина этот уровень будет превзойдён."], "у + GEN": ["Противогерпетическая вакцина стабилизирует состояние больного, снижает риск рецидива, но не ГАРАНТИРУЕТ, что У ЧЕЛОВЕКА никогда больше не будет герпеса."]}}