{"-3": {"на + ACC": ["\" И находчивый ответ НА ЭТОТ вопрос ГЛАСИТ:\" Мать не служила, зато мой отец-- да\".", "Ответ НА ЭТОТ вопрос ГЛАСИТ:\" неполный час\"[ 44]."]}, "-2": {}, "-1": {"GEN": ["Одно из его непременных ТРЕБОВАНИЙ ГЛАСИТ, что братья должны добывать свой хлеб трудом, поэтому главным занятием братии стало возделывание земли.", "Название первой его РАБОТЫ ГЛАСИТ:\" Предвестник космографических исследований, содержащий тайну мироздания относительно чудесных пропорций между небесными кругами и истинных причин, числа и размеров небесных сфер, а также периодических движений, изложенных с помощью пяти правильных тел Иоганном Кеплером из Вюртемберга, математиком из достославной провинции Штирии."], "NOM": ["Ведь биатлонная МУДРОСТЬ ГЛАСИТ: поспешишь-- людей насмешишь.", "Недаром старинная МУДРОСТЬ ГЛАСИТ:\" Ночью все кошки серы\".", "Научная МУДРОСТЬ ГЛАСИТ:\" Днём всё вокруг кошки серо\".", "Народная МУДРОСТЬ ГЛАСИТ: дом потеряешь-- можно выстроить новый, деньги потеряешь-- можно заработать другие, время потеряешь-- всё потеряешь."], "ACC": ["\" И находчивый ответ на этот ВОПРОС ГЛАСИТ:\" Мать не служила, зато мой отец-- да\".", "Ответ на этот ВОПРОС ГЛАСИТ:\" неполный час\"[ 44]."]}, "0": {}, "1": {"NOM": ["Даже болтавшийся у него за спиной парашют и автомат ППШ» Так ГЛАСИТ СТАРЫЙ анекдот.", "Национальным символом Ирландии считается трилистник, или\" шамрок\", при помощи которого, как ГЛАСИТ ЛЕГЕНДА, Патрику удалось объяснить ирландским королям, в чём состоит догмат Троицы.", "Барайнски принадлежит к элите молодого поколения немецких музыкантов и считается одной из главных надежд национальной вокальной школы, ГЛАСИЛ ОН.", "\" Рекламируем всё\", ГЛАСИТ СЛОГАН популярной московской радиостанции.", "\" Выбирайте добычу,-- ГЛАСИТ РЕКЛАМА,-- мы доставляем вас на место, вы убиваете её\"."], ", что": ["Одно из его непременных требований ГЛАСИТ, ЧТО братья должны добывать свой хлеб трудом, поэтому главным занятием братии стало возделывание земли.", "Ответ же ГЛАСИТ, ЧТО это был тот, у кого была самая большая голова."]}, "2": {"подобно + DAT": ["Ответ ГЛАСИТ: ПОДОБНО ТОМУ как тело повинуется голове, так церковь покорна Христу благодаря таинству пресуществления тела Христова."]}, "3": {}}