{"-3": {"на + ACC": ["Ходит-- рога в землю, ни НА КОГО не ГЛЯДИТ.", "Господь долго сидит в задумчивости, ни НА КОГО не ГЛЯДЯ и не усаживая княгиню Ольгу."], "по + DAT": ["Лишь ПО СТОРОНАМ не ГЛЯДИ, а в котёл.", "Яков ПО СТОРОНАМ не ГЛЯДЕЛ."], "о/об + ACC": ["Заведующий, опершись спиной О СТОЙКУ и ГЛЯДЯ в зеркальце, шлепает в мишень из воздушного ружья пулю за пулей."], "в/во + ACC": ["Иногда вечерами Нюра приходила в комнату, садилась В УГОЛ и ГЛЯДЕЛА на Риту: как та что-нибудь шьёт, читает или пишет."], "на + LOC": ["Он лежал НА СПИНЕ-- ГЛЯДЕЛ в небо, а слева и справа( давя на боковое зрение) теснились те самые горы, которые обступили его здесь и не отпускали.", "Актриса сидела НА КУШЕТКЕ и ГЛЯДЕЛА на него."], "к + DAT": ["Рыжий Пёс и Кошачий Зуб сошлись лицом К ЛИЦУ, ГЛЯДЯ друг на друга с какой-то тупой яростью.", "Обычно прабабка проводила время, прислонясь в кухне спиною К ПЕЧИ и ГЛЯДЯ, как кто-нибудь ест."], "с/со + INST": ["На берегу, возле дощаной сплавщицкой лодки, нас ждал подросток и С ПРИСТАЛЬНЫМ интересом ГЛЯДЕЛ на нас."]}, "-2": {"на + ACC": ["Уж, кажется, и стрижку завела короткую, под мальчишку, и покрасилась в модный цвет с тёмным медным отливом, а всё равно папочка дорогой из зеркала НА НЕЁ ГЛЯДИТ.", "У меня-- на что я спокойная!-- всё сердце вскипело НА НЕГО ГЛЯДЯ.", "Лишь в полтора- два года они впервые понимают, что оттуда, с той стороны зеркального мира, НА НИХ ГЛЯДИТ их собственное загадочное\" я\"."], "в/во + ACC": ["В ОКНА ГЛЯДИТ сизая наволочь поздней ненастной осени.", "А мамке приказал:\" В ОКНО ГЛЯДИ.", "Хорошо откушав, Коля лежит на спине, травинку покусывает, В НЕБО ГЛЯДИТ, потом поднимается и молча уходит в направлении церкви, виднеющейся на нашем, левом, берегу."], "с/со + GEN": ["Каледин когда-то учился здесь, и дети его через эти стены прошли, а С ФОТОГРАФИИ ГЛЯДЕЛИ лица знакомые."], "с/со + INST": ["-- Смешной ты, Борик,-- вздохнула Мила, С УЛЫБКОЙ ГЛЯДЯ на меня.", "И, с нежностью и С ЖАЛОСТЬЮ ГЛЯДЯ на пробор в её слабых белых волосах, будет думать: о, как мы разминулись в этом мире!(\" Фу, не надо\",-- кривился внутренний демон, но Симеонов склонялся к тому, что надо.)"]}, "-1": {"NOM": ["Уже не помню, по какому случаю, скорее всего, как всегда, шел куда ГЛАЗА ГЛЯДЯТ и слушал свои мысли, а у дороги находился магазин, который торговал великами, деньги были, и я купил велик.", "И вот теперь ОНА ГЛЯДИТ на него исступленно.", "-- Кто её сюда пустил?-- заорал ОН ГЛЯДЕЛ на неё тем взглядом, в котором она уменьшалась до невидимых размеров.", "С левой стороны от двери металлическая, изъеденная бурыми пятнами раковина под краном, за нею двухконфорочная газовая плита, имеющая счастливый вид ещё полезной вещи, подобранной со свалки, в углу сооружение, называвшееся когда-то трюмо, на котором родное зеркало отсутствует, а на прямоугольной фанерной спинке прикреплено посредине круглое, почти новое, КОТОРОЕ ГЛЯДИТ недовольно и от несчастной жизни искажает Алешины черты.", "Уже НЕВЕСТА ГЛЯДИТ смелее и на лице её разгорается румянец, а губы начинают вздуваться, и она, прикрываясь, облизывает их и пытается вдавить внутрь.", "Он не стёр, ОН ГЛЯДИТ на неё и смутная печаль гложет и гложет его сердце...", "Шёл-- куда ГЛАЗА ГЛЯДЯТ-- расслабленной походкой.", "И вот я падаю, падаю, уже чёрт знает сколько лет падаю на стол перед тарелкой, а КТО-ТО ГЛЯДИТ в меню и ждёт завтрака...\"", "Стуча кулаком в стекло, ОНА ГЛЯДЕЛА в окно, иногда поворачиваясь к стоящей рядом матери, одетой в турецкий спортивный костюм.", "На самом деле она и не думала покоряться слепой судьбе, и весь вечер они с племянницей Верой судили- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда ГЛАЗА ГЛЯДЯТ, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то спрятаться и в Орле.", "-- Ты что, издеваешься?-- ОН ГЛЯДЕЛ на меня просто с ненавистью.", "У человека, наоборот, радужная оболочка чётко выделяется на окружающем фоне, выдавая, в какую сторону ОН ГЛЯДИТ.", "\" Запнувшись, ОНА ГЛЯДИТ на меня.", "\"... Этот ВЗГЛЯД ГЛЯДЕЛ-- точно задавал загадку\"[ VIII, 38]."], "GEN": ["Три светлых ОКНА ГЛЯДЕЛИ на хуторскую улицу."], "INST": ["На берегу, возле дощаной сплавщицкой лодки, нас ждал подросток и с пристальным ИНТЕРЕСОМ ГЛЯДЕЛ на нас."]}, "0": {}, "1": {"на + ACC": ["И пусть факт того, что так глубоко в фашистскую организацию не мог внедриться никто из славян и что появление русской жены в полном шпиков Берлине— это залог полного провала, но ведь не будь этого и жизнь на улицах не замирала бы на те мгновения пока он первоначально транслировался по телеканалу, а склонные к мелодраматизму дамочки не стирали бы слезы, ГЛЯДЯ НА НЕМУЮ сцену встречи в кабачке.", "Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, которые хочется занести себе в плеер, в отдельную папку« Особенная лирика», и слушать в приливы грустного и задумчивого настроения, ГЛЯДЯ НА ОСЕННИЕ городские пейзажи.", "И вот теперь она ГЛЯДИТ НА НЕГО исступленно.", "-- Кто её сюда пустил?-- заорал он ГЛЯДЕЛ НА НЕЁ тем взглядом, в котором она уменьшалась до невидимых размеров.", "Фетисыч когда ГЛЯДЕЛ НА НЕГО, то напрягался и зубы скалил.", "Три светлых окна ГЛЯДЕЛИ НА ХУТОРСКУЮ улицу.", "По тёплому времени старые люди выходили ГЛЯДЕТЬ НА НЕЁ, когда она горделиво несла через хутор белые пышные банты на аккуратной головке.", "Мальчик не мог ничего ответить, лишь ГЛЯДЕЛ НА ГАЛИНУ Федоровну, понимая, что последнее слово за ней.", "Но здесь, в школьном классе, ГЛЯДЯ НА РЕБЯТИШЕК, на кипенно-белые банты в косичках крохотной Маринки Башелуковой, он как-то оттаивал, теплело на сердце.", "И ничего ребятишки от него не требовали, как все иные: ни работы не просили, ни денег, а просто ГЛЯДЕЛИ НА НЕГО.", "Алексей Тихонович приподнялся на локте, жадно ГЛЯДЯ НА ДОРОГУ.", "Он не стёр, он ГЛЯДИТ НА НЕЁ и смутная печаль гложет и гложет его сердце...", "Характерно то, что избыточность физической тяжести придаёт движению его руки такую весомость, что он усаживает вашу компанию, почти не глядя или даже не ГЛЯДЯ НА НЕЁ, из чего следует, что компания, всполошившись, правильно сделала.", "Все притихли, ГЛЯДЯ НА МЕНЯ, и я чувствовал, что каждый миг молчания поднимает меня в их глазах на какую-то бесстрашную высоту.", "Девочка заливается слезами, ревёт, ГЛЯДЯ НА МАТЬ бессмысленными и в то же время ждущими возмездия глазами.", "Он, высокий, статный парень, ГЛЯДЕЛ НА НЕЁ сверху вниз добродушно и, чёрт подери, кажется, с оскорбляющей меня едва заметной снисходительностью.", "Во время изучения языка наступает бредовое состояние, когда во сне начинаешь быстро- быстро лопотать на чужом языке, хотя наяву всё ещё спотыкаешься, когда, ГЛЯДЯ НА ОКРУЖАЮЩИЕ предметы, видишь, как они раздваиваются двойниками чужеродных обозначений,-- словом, наступает тот период, когда твой воспалённый мозг преодолевает некий барьер несовместимости двух языков.", "Я ГЛЯДЕЛ НА КОСТЮ и чувствовал, что он почти ничего не понимает.", "Товарищи мои, которые теперь обо всем знали, ГЛЯДЕЛИ НА МЕНЯ подобревшими глазами, как на человека, который роздал нищим привалившее ему суетное богатство и вернулся к бедным, но честным друзьям.", "Затянувшись дымом и ГЛЯДЯ НА МЕНЯ с необычной внимательностью, она сказала:\" Чем обогатилась?", "Иногда вечерами Нюра приходила в комнату, садилась в угол и ГЛЯДЕЛА НА РИТУ: как та что-нибудь шьёт, читает или пишет.", "И она всё время улыбалась, ГЛЯДЯ НА РИТУ.", "Валя морщила лоб, ГЛЯДЕЛА НА МЕНЯ с напряжением и, как видно, собирая воедино все свои небольшие познания о гипертонии и сердечных болезнях.", "В армейском\" козлике\" ГАЗ- 69( с какой пылью, с каким ветерком!) мчал он по горным извилистым дорогам в районный центр, пока не подкатывал наконец к известному зданию с колоннами, куда и входил, не сбавляя шага( и не ГЛЯДЯ НА УМУЧЕННЫХ ожиданием посетителей и просителей), прямиком в кабинет.", "Зой, ГЛЯДИ НА ЧУДАКА!..", "Неожиданно на сцену, деловито ГЛЯДЯ НА СВОИ ручные часы, выбежал Роберт- организатор.", "Она вернулась к нам, подозрительно ГЛЯДЯ НА МЕНЯ.", "-- Смешной ты, Борик,-- вздохнула Мила, с улыбкой ГЛЯДЯ НА МЕНЯ.", "ГЛЯДЯ НА ЗАКАТНЫЕ реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "И, с нежностью и с жалостью ГЛЯДЯ НА ПРОБОР в её слабых белых волосах, будет думать: о, как мы разминулись в этом мире!(\" Фу, не надо\",-- кривился внутренний демон, но Симеонов склонялся к тому, что надо.)", "Когда телевизор выключали, его экран мгновенно пересекала поперёк блестящая полоса, которая на глазах сокращалась в синеватую точку и долго не исчезала в тёмной комнате, а я всё глядела да ГЛЯДЕЛА НА НЕЁ, потому что ещё длилась телевизионная жизнь.", "И если я теперь всей душой люблю\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она в состоянии повернуть мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что я спасусь ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно ГЛЯДЕТЬ НА ПТИЧКУ в потолке моей детской.", "Когда взрослые приносили зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, доставала его и принималась через эту волшебную дырочку\" по-особенному\" ГЛЯДЕТЬ НА БЕДНУЮ старуху, коей было велено застыть на месте.", "Ответ пришёл почти сразу-- сколько я себя помню, больше всего в жизни я люблю подолгу стоять у открытого окна в коридоре, поставив ногу на треугольную крышку мусорного бака, высунув наружу локти и ГЛЯДЯ НА НЕСУЩУЮСЯ мимо стену джунглей.", "Не замечали ли вы, дорогой читатель, что когда долго ГЛЯДИШЬ НА МИР и забываешь о себе, остаётся только то, что видишь: невысокий склон в густых зарослях конопли( которую, стоит поезду замедлить ход, рвут специальными палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога.", "Все вокруг смотрели в сторону скрывшейся реки-- даже непонятные люди в рясах, обычно не обращавшие никакого внимания на остальных, сейчас стояли на ногах и растерянно ГЛЯДЕЛИ НА ВОСТОК, где навсегда остался неизвестный.", "Андрей сидел на краю лавки, ГЛЯДЯ НА ПИВНУЮ банку в руках Антона.", "Актриса сидела на кушетке и ГЛЯДЕЛА НА НЕГО.", "Актриса стояла и ГЛЯДЕЛА НА НЕГО почти безумными глазами.", "И Катя, беленькая Катя, сплошная совесть, ГЛЯДЯ НА МАМУ, тоже глотала слюнку и говорила:\" Я этого не хочу.", "Уже много лет спустя, ГЛЯДЯ НА ЧЕЛОВЕКА, она про себя говорила:\" Это тот самый, который принёс мне тогда половину булки.", "Вместо того чтобы справиться о своём деле, Татьяна Васильевна почему-то спросила, ГЛЯДЯ НА ЛИСТЬЯ:", "-- Ты что, издеваешься?-- он ГЛЯДЕЛ НА МЕНЯ просто с ненавистью.", "ГЛЯДЯ НА ЭТИ преобразования, Киссинджер заявлял:\" Я не понимаю, почему мы должны стоять в стороне и наблюдать, как страна становится коммунистической из-за безответственности собственного народа\".", "ГЛЯДЯ НА СЕГОДНЯШНЮЮ Ирландию, трудно себе представить, что в середине XIX в. после разразившегося голода отчаявшиеся люди пересекали океаны и, терпя лишения и страдания, добирались до берегов Америки и Австралии, а ещё 10 лет назад не во всех деревнях было электричество.", "На берегу, возле дощаной сплавщицкой лодки, нас ждал подросток и с пристальным интересом ГЛЯДЕЛ НА НАС.", "Помести в сердцевинку любимое фото-- невозможно, ГЛЯДЯ НА НЕГО, не улыбнуться!", "Если ГЛЯДЕТЬ НА НЕГО с Земли, то его площадь примерно раз в сорок больше площади лунного диска в пору полнолуния.", "Учёные сделали вывод, что дельфины, ГЛЯДЯ НА СВОЁ отражение, узнают его.", "Убираем трафарет и, ГЛЯДЯ НА НЕГО, уже от руки дорисовываем недостающие части, которые были закрыты на трафарете перегородками для сохранения узора( фото 4).", "Голову он держит так грациозно, что, ГЛЯДЯ НА НЕГО, как не вспомнить лошадку?", "ГЛЯДЯ НА ГЛАЗА того же шимпанзе издали, трудно понять, в какую сторону смотрит обезьяна.", "Слепые люди, следующие за собакой- поводырём, не подозревают, что, ГЛЯДЯ НА СВЕТОФОР, та не видит, как вспыхивает красный или зелёный свет.", "\" Запнувшись, она ГЛЯДИТ НА МЕНЯ.", "Какую картину увидел бы воображаемый наблюдатель, ГЛЯДЯ НА МИРОВЫЕ линии галактик в четырехмерном\" пространстве-времени\", изображающие судьбу этих звёздных систем в нестационарной Вселенной?", "По моим оценкам/ ГЛЯДЯ НА ПРОФИЛЬ/ 45- 55 градусов/ т. е. относительно круто."], "NOM": ["В окна ГЛЯДИТ СИЗАЯ наволочь поздней ненастной осени.", "Каледин когда-то учился здесь, и дети его через эти стены прошли, а с фотографии ГЛЯДЕЛИ ЛИЦА знакомые.", "Рыжий Пёс и Кошачий Зуб сошлись лицом к лицу, ГЛЯДЯ ДРУГ на друга с какой-то тупой яростью.", "Сыто обвиснув на ветвях елей, сонно ГЛЯДЕЛИ ВОРОНЫ на побоище, и стоило мне пошевелиться, сесть на бревно, как вся опушка огласилась торжествующими криками:\" Дураки!"], "в/во + ACC": ["Фёдор пил чай и, скучая, ГЛЯДЕЛ В ОКНО, где сеялся мелкий дождь на серые хуторские дома, на раскисшую землю.", "Нищий, так же ГЛЯДЯ В ПОЛ, сказал:", "Заведующий, опершись спиной о стойку и ГЛЯДЯ В ЗЕРКАЛЬЦЕ, шлепает в мишень из воздушного ружья пулю за пулей.", "Я лежал некоторое время, ГЛЯДЯ В РАСКРЫТОЕ окно, где сквозь зелень накалялся день, и думал о Вале, о том, как ловко и быстро всё сделала с аппаратом, и о том, что если бы такое существо было рядом...", "Он лежал на спине-- ГЛЯДЕЛ В НЕБО, а слева и справа( давя на боковое зрение) теснились те самые горы, которые обступили его здесь и не отпускали.", "Раз только запечатлел я, как она улыбалась чему-то, ГЛЯДЯ В ОКОШКО на улицу.", "Да, он, двадцативосьмилетний мужчина, капитан запаса, награждённый десятью орденами и медалями, трижды раненный, народный следователь после института, а ныне преподаватель кафедры уголовного процесса, он, побывавший в огне, крови и мерзости сражений, видевший смерть и настрадавшийся вдоволь, он, Сергей Васильевич Гастев, всё ещё мальчишка, он такой, что впору искать зеркало, ГЛЯДЕТЬ В НЕГО исступленно и в подражание Сане Арзамасцеву обзывать себя обидными, позорными словами, потому что злопамятен, потому что...", "И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, ГЛЯДЯ В ОКНО на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!", "Она умерла летом, при полном собрании на крыльце наших дачников, которые, как мне казалось, боялись ГЛЯДЕТЬ В СТОРОНУ её почерневшего от старости забора.", "Открывает книгу в нужном месте, ГЛЯДЯ В ДРУГУЮ сторону, быстро дотрагивается пальцем до самого первого слова вверху страницы.", "Продолжая ГЛЯДЕТЬ В ПЕЧЬ, она говорит безо всякого выражения:\" Погляди там-- я без очков-- нет ли чего...", "И вот я падаю, падаю, уже чёрт знает сколько лет падаю на стол перед тарелкой, а кто-то ГЛЯДИТ В МЕНЮ и ждёт завтрака...\"", "Они ГЛЯДЕЛИ В ОКНА, улыбались, и на их лицах дрожали пятна солнечного света.", "Хан был один-- он сидел за столом, прихлебывал чай и ГЛЯДЕЛ В ОКНО.", "Можно было идти за сигаретами, но Андрей всё стоял и ГЛЯДЕЛ В ОКНО.", "Стуча кулаком в стекло, она ГЛЯДЕЛА В ОКНО, иногда поворачиваясь к стоящей рядом матери, одетой в турецкий спортивный костюм.", "Он лежал на своём месте, заложив руки за голову, и ГЛЯДЕЛ В ПОТОЛОК, по которому ползла какая-то живая чёрная точка.", "ГЛЯДЯ В ЭТИ глаза, она чувствовала в себе топкую боль, вроде той, что бывает в лифте, идущем вниз, сразу после того, как нажмёшь кнопку.", "\" ГЛЯЖУ В ОЗЁРА синие, в полях ромашки рву\",-- грянула она давнишний хит.", "-- Витя зевнул, ГЛЯДЯ В СТОРОНУ церкви, сияющей крестами под солнцем.", "Я крякнул и начал пить через край котелка остывший чай, ГЛЯДЯ В СТОРОНУ церкви."], "INFINITIVE": ["Её надо ощупкой, не ГЛЯДЯ БРАТЬ."], "за + INST": ["Яков словно забыл о смерти учительницы: непросто было ГЛЯДЕТЬ ЗА РЕБЯТАМИ, давать им задания, объяснять да и своё делать."], "DAT": ["ГЛЯДЯ ЕМУ вслед, так и хотелось крикнуть:", "Нарядные девицы, ГЛЯДЯ ЕМУ вслед, кричали:", "Пятнадцать человек за столом хохотали, ГЛЯДЯ ЕЙ в рот: у Веры Васильевны был день рождения, Вера Васильевна рассказывала, задыхаясь от смеха, анекдот."], "с/со + INST": ["Не Кирилл, а я сидел перед столом следователя, и молодой человек задавал мне вопросы, ГЛЯДЯ С ХОЛОДНОВАТОЙ и тайной брезгливостью."], "INST": ["И, простодушно ГЛЯДЯ БЛЕКЛО-ГОЛУБЫМИ глазами, спрашивала:-- Ну, а к ужоткому что вам приготовить?"], "ACC": ["Часто, ГЛЯДЯ ТЕЛЕВИЗОР, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости)."], "по + DAT": ["Так же шатался тут повсюду, ГЛЯДЕЛ ПО СТОРОНАМ, думал то же самое.", "Тем не менее/ ГЛЯДЯ ПО СТОРОНАМ/ я замечаю такие факторы/ которые людей/ хотят они того/ или нет/ выдавливают в эту сторону."], "сквозь + ACC": ["Однако улитка видит всё вокруг себя расплывчатым, словно ГЛЯДИТ СКВОЗЬ МАТОВОЕ стекло."]}, "2": {"на + ACC": ["ГЛЯДЯ сегодня НА ВСЕ те материальные блага, которые я так упорно создавала последние годы с упорством овцы из стада, охваченного единым заблуждением- психозом об абсолютности ценностей материального мира, я уже не понимаю, зачем потрачено столько времени и сил.", "Рыжий Пёс и Кошачий Зуб сошлись лицом к лицу, ГЛЯДЯ друг НА ДРУГА с какой-то тупой яростью.", "Сыто обвиснув на ветвях елей, сонно ГЛЯДЕЛИ вороны НА ПОБОИЩЕ, и стоило мне пошевелиться, сесть на бревно, как вся опушка огласилась торжествующими криками:\" Дураки!"], "в/во + ACC": ["Пятнадцать человек за столом хохотали, ГЛЯДЯ ей В РОТ: у Веры Васильевны был день рождения, Вера Васильевна рассказывала, задыхаясь от смеха, анекдот.", "Но, видимо, это был уже явный перебор в его актёрском мастерстве, потому что бабушка, так и не пролив очистительных слёз, садилась на табуретку и принималась, плотно сжав морщинистый, но всё равно изящный ротик с милой родинкой над верхней губой, очень внимательно ГЛЯДЕТЬ куда-то В СТОРОНУ своими ясными серыми глазами."]}, "3": {"из + GEN": ["-- Когда отелится, ГЛЯДИ, ничего ИЗ ДОМА не давай три дня,-- наставительно сказала Марина- старшая."], "в/во + ACC": ["Лишь по сторонам не ГЛЯДИ, а В КОТЁЛ.", "Марек не ГЛЯДЯ сунул листок В КАРМАН:"], "от + GEN": ["С левой стороны от двери металлическая, изъеденная бурыми пятнами раковина под краном, за нею двухконфорочная газовая плита, имеющая счастливый вид ещё полезной вещи, подобранной со свалки, в углу сооружение, называвшееся когда-то трюмо, на котором родное зеркало отсутствует, а на прямоугольной фанерной спинке прикреплено посредине круглое, почти новое, которое ГЛЯДИТ недовольно и ОТ НЕСЧАСТНОЙ жизни искажает Алешины черты."], "на + LOC": ["Уже невеста ГЛЯДИТ смелее и НА ЛИЦЕ её разгорается румянец, а губы начинают вздуваться, и она, прикрываясь, облизывает их и пытается вдавить внутрь."], "мимо + GEN": ["Выходит одна из дочерей и, ГЛЯДЯ вбок, МИМО МЕНЯ, протягивает ножницы."], "с/со + INST": ["Затянувшись дымом и ГЛЯДЯ на меня С НЕОБЫЧНОЙ внимательностью, она сказала:\" Чем обогатилась?", "Валя морщила лоб, ГЛЯДЕЛА на меня С НАПРЯЖЕНИЕМ и, как видно, собирая воедино все свои небольшие познания о гипертонии и сердечных болезнях."], "на + ACC": ["Раз только запечатлел я, как она улыбалась чему-то, ГЛЯДЯ в окошко НА УЛИЦУ.", "И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, ГЛЯДЯ в окно НА СТЯГИВАЮЩИЕСЯ на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!", "Когда телевизор выключали, его экран мгновенно пересекала поперёк блестящая полоса, которая на глазах сокращалась в синеватую точку и долго не исчезала в тёмной комнате, а я всё ГЛЯДЕЛА да глядела НА НЕЁ, потому что ещё длилась телевизионная жизнь."], "в/во + LOC": ["И если я теперь всей душой люблю\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она в состоянии повернуть мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что я спасусь ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно ГЛЯДЕТЬ на птичку В ПОТОЛКЕ моей детской."], "с/со + GEN": ["Если ГЛЯДЕТЬ на него С ЗЕМЛИ, то его площадь примерно раз в сорок больше площади лунного диска в пору полнолуния."]}}