{"-3": {"из + GEN": ["Зелёное платье, чёрный длинный пиджак, чуть тронула зелёным тоном веки, удлинила глаза, и, когда причесывалась, даже не узнала себя в первый миг: из-под чёлки короткой, ИЗ ГЛАЗ осветившихся ГЛЯНУЛА та, что в душе у неё жила."], "сквозь + ACC": ["Человек он известный, можно пройти СКВОЗЬ ОЦЕПЛЕНИЕ и ГЛЯНУТЬ на забрызганный кровью магазин, почти все милицейские чины-- вечерники или заочники, да и помнят они, кем был он полтора года назад, но-- спросят ведь недоуменным взглядом:\" А ты- то как сюда попал?\""]}, "-2": {"с/со + GEN": ["Ты ж, если СО СТОРОНЫ ГЛЯНУТЬ, пленный."]}, "-1": {"GEN": ["Зелёное платье, чёрный длинный пиджак, чуть тронула зелёным тоном веки, удлинила глаза, и, когда причесывалась, даже не узнала себя в первый миг: из-под чёлки короткой, из глаз ОСВЕТИВШИХСЯ ГЛЯНУЛА та, что в душе у неё жила.", "Вернувшись из высокой партийной конторы с испорченным настроением, начальник ПИСАТЕЛЕЙ ГЛЯНУЛ строго на братию свою, хлопнул какой-- то книжкой о стол и послал подвернувшееся под руку молодое дарование в магазин за вином, сказав отрешённо:\" Без пол- литра тут не разобраться\"."], "ACC": ["Рубахин ещё РАЗ ГЛЯНУЛ, считывая с лица пленного и угадывая-- как он? что он? в страхе быть убитым затаится ли он и смолчит( хорошо бы) или сразу же кинется им навстречу с радостью, с дурью в полубезумных огромных глазах и( главное!) с криком?"], "NOM": ["Зой, ТЫ ГЛЯНЬ- ка...", "Аскетически худощавый, бледный и сутулый, ОН ГЛЯНУЛ на внештатный актив глазами циркового клоуна, которому достаются одни шишки, и полукружье очень густых, высоко поднятых и словно приклеенных бровей усилило и укрупнило печаль настрадавшегося лица.", "Мне запретили на неё смотреть, но мальчишеское любопытство непобедимо, Я ГЛЯНУЛ на утопленницу через забор и долго потом вскакивал ночами, орал."], "DAT": ["После чего запустил руки в карманы синицынской одежды, прощупал и китель, тоже на плечиках висевший в шкафу, дав заодно ошеломлённому\" анализами\" ГАСТЕВУ ГЛЯНУТЬ на носильные вещи покойного и потрогать их."], "INFINITIVE": ["synonym&#60; отнять отнять отобрать забрать&#62;synonym&#60; увидеть увидеть ПОСМОТРЕТЬ ГЛЯНУТЬ&#62;"], "INST": ["Рано УТРОМ ГЛЯНУЛА добрая Несчастная Роза-- сидит Прекрасная Марианна, радуется."]}, "0": {}, "1": {"в/во + LOC": ["ГЛЯНУЛ В ЮТУБЕ, вопрос знатокам: я правильно вижу, что чувак в кепке, шарящийся по танцполу, это Лем из сериала Щит?"], "на + ACC": ["Он ГЛЯНУЛ НА НЕЁ и не ответил.", "А она, если бы даже захотела спросить, ни имени, ни фамилии его не знала, и кто он-- лейтенант, капитан, майор?-- как-то не догадалась ГЛЯНУТЬ НА ПОГОНЫ, а может, ничего на них и не было.", "Он ГЛЯНУЛ НА ПОЙМАННОГО: лицо удивило.", "-- Ух ты,-- и он погрозил пальцем,-- Зой, а Зой, ты только ГЛЯНЬ НА НЕГО...", "Радостно шёл в институт, как на школьный праздник с раздачей новогодних гостинцев, а ГЛЯНУЛ НА ДОСКУ объявлений-- и обомлел: в списках принятых на прокурорско-следовательский факультет фамилии его не было!", "Человек он известный, можно пройти сквозь оцепление и ГЛЯНУТЬ НА ЗАБРЫЗГАННЫЙ кровью магазин, почти все милицейские чины-- вечерники или заочники, да и помнят они, кем был он полтора года назад, но-- спросят ведь недоуменным взглядом:\" А ты- то как сюда попал?\"", "Аскетически худощавый, бледный и сутулый, он ГЛЯНУЛ НА ВНЕШТАТНЫЙ актив глазами циркового клоуна, которому достаются одни шишки, и полукружье очень густых, высоко поднятых и словно приклеенных бровей усилило и укрупнило печаль настрадавшегося лица.", "После чего запустил руки в карманы синицынской одежды, прощупал и китель, тоже на плечиках висевший в шкафу, дав заодно ошеломлённому\" анализами\" Гастеву ГЛЯНУТЬ НА НОСИЛЬНЫЕ вещи покойного и потрогать их.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, ГЛЯНУВ НА СПИСОК зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье.", "Отчего ж, кстати, не ГЛЯНУТЬ НА РЕБЁНКА, то есть потолкаться в шумном и весёлом фойе облдрамтеатра, полном молодости, спрятаться, как не раз уже, на балконе, издали и сверху увидеть егозливую девчушку, тянущую руку кверху в знак того, что первой поняла она учителя.", "О перстне с наполеоновским вензелем и речи, конечно, не шло, Гастев рассказывал-- взахлёб, с упоением-- о серьгах, купленных якобы по случаю одной его знакомой, о медальоне, что достался ей же по наследству от тётки, и выманивал из податливой психопатки блуждавшие по окраинам её памяти образы мужчин с кольцами, булавками, портсигарами и запонками, выставлял указатели, направлял-- и запнувшаяся вдруг костюмерша ошалело ГЛЯНУЛА НА ГОСТЯ и произнесла всего одно слово, ни к кольцам, ни к запонкам никакого отношения не имевшее, и Гастев, слово это заглотнувший, тут же заговорил о намечавшемся приезде в город Московского цирка, а затем поблагодарил так ничего не понявшую костюмершу и ушёл.", "Зашли туда огромной толпой, открыли бутылку шампанского, распили её, начали играть во дворе в снежки и так заигрались, что когда ГЛЯНУЛИ НА ЧАСЫ, то чуть не остолбенели...", "Я ГЛЯНУЛА НА ЧАСЫ и не поверила-- они показывали совсем другое время, чем там, около булгаковского дома.", "Мне запретили на неё смотреть, но мальчишеское любопытство непобедимо, я ГЛЯНУЛ НА УТОПЛЕННИЦУ через забор и долго потом вскакивал ночами, орал.", "Так, ГЛЯНУВ НА НЕСКОЛЬКО палочек, начерченных для счёта дикарём, и, переведя взгляд на самые сложные уравнения высшей математики, с трудом представляешь, что\" одно произошло из другого путём долгой эволюции\".", "Если бы он мимоходом ГЛЯНУЛ НА ОБЛОЖКУ нашего журнала, то та показалась бы ему скоплением расцвеченных точек."], "NOM": ["Зелёное платье, чёрный длинный пиджак, чуть тронула зелёным тоном веки, удлинила глаза, и, когда причесывалась, даже не узнала себя в первый миг: из-под чёлки короткой, из глаз осветившихся ГЛЯНУЛА ТА, что в душе у неё жила.", "Рано утром ГЛЯНУЛА ДОБРАЯ Несчастная Роза-- сидит Прекрасная Марианна, радуется."], "из + GEN": ["Зимою ГЛЯНЕТ ИЗ ОКНА, вздохнёт и скажет:\" А на Орловщине сейчас, поди, июнь."], "DAT": ["Рубахин ГЛЯНУЛ ТОМУ в лицо: юноша тоже мгновенно понял( понял, что идут свои), лоб и щёки его медленно наливались краской-- признак непредсказуемого поведения."], "с/со + INST": ["ГЛЯНУВ С ПЕЧАЛЬНОЙ укоризной на последнюю надежду области, Георгий Семёнович удалился."]}, "2": {"в/во + ACC": ["Рубахин ГЛЯНУЛ тому В ЛИЦО: юноша тоже мгновенно понял( понял, что идут свои), лоб и щёки его медленно наливались краской-- признак непредсказуемого поведения.", "Открыла шкаф-- ГЛЯНУТЬ, ВО ЧТО обряжать покойника."], "на + ACC": ["Вернувшись из высокой партийной конторы с испорченным настроением, начальник писателей ГЛЯНУЛ строго НА БРАТИЮ свою, хлопнул какой-- то книжкой о стол и послал подвернувшееся под руку молодое дарование в магазин за вином, сказав отрешённо:\" Без пол- литра тут не разобраться\"."]}, "3": {"с/со + GEN": ["Рубахин ещё раз ГЛЯНУЛ, считывая С ЛИЦА пленного и угадывая-- как он? что он? в страхе быть убитым затаится ли он и смолчит( хорошо бы) или сразу же кинется им навстречу с радостью, с дурью в полубезумных огромных глазах и( главное!) с криком?"], "через + ACC": ["Мне запретили на неё смотреть, но мальчишеское любопытство непобедимо, я ГЛЯНУЛ на утопленницу ЧЕРЕЗ ЗАБОР и долго потом вскакивал ночами, орал."]}}