{"-3": {}, "-2": {"от + GEN": ["-- А чернуху, Андрюша, я ОТ СЕБЯ ГОНЮ."], "над + INST": ["Ветер его на восток НАД ДОЛИНАМИ ГОНИТ.", "Но прочитайте их медленно, нараспев-- и вы услышите, как звучит музыка слов и звуков: Ветер его на восток НАД ДОЛИНАМИ ГОНИТ..."]}, "-1": {"ACC": ["У нас с ним были свои многолетние тяжбы, потому что мы использовали школьный двор для футбола, а он НАС ГНАЛ.", "Там САМОГОНКУ ГНАЛИ на свадьбу.", "Там САМОГОН ГНАЛИ.", "Ходить проторённой дорожкой Николай не любит, ШИРПОТРЕБ ГНАТЬ не позволяет творческая натура."], "GEN": ["Как только возникает разница в скорости вращения карданных валов, датчики выдают команду, и насос высокого ДАВЛЕНИЯ ГОНИТ дополнительное масло в ёмкость с дисками."], "NOM": ["Да ТЫ ГОНИШЬ.", "Да/ Я ГОНЮ."]}, "0": {}, "1": {"от + GEN": ["Жалко только одиночек с детьми, а остальных надо ГНАТЬ ОТ НАУКИ и знаний."], "через + ACC": ["Особое состояние организма, когда нервы обнажены и ГОНЯТ ЧЕРЕЗ СЕБЯ кровь, слова, мысли."], "ACC": ["Назарка стучался ночью, жениться хотел, конфет три кило купил, она сказала:\" ГОНИ ЕГО, папа, фулюгана, чёрта, своей метлой!\" Она Мишку любит, осетина.", "Парень просто спит, подумал Рубахин, ГОНЯ НАВАЖДЕНИЕ.", "Бабы на время бросали носить, но зима надвигалась и снова ГНАЛА ИХ-- с санками по ночам.", "Академик, конечно, припустил за карточкой, долго ГНАЛ ЕЁ, отчаянно метался в багряных сумерках, пока не настиг и не повалился с добычей на мягкий дёрн, на любимую бруснику.", "Как только возникает разница в скорости вращения карданных валов, датчики выдают команду, и насос высокого давления ГОНИТ ДОПОЛНИТЕЛЬНОЕ масло в ёмкость с дисками.", "Ильич мудро щурится, и замначальника\" Подводречстроя\" ГОНИТ ТОСКУ прочь.", "Исполин ГОНИТ КРОВЬ в наружные слои кожи, охлаждая её в ледяной воде."], "на + ACC": ["Там самогонку ГНАЛИ НА СВАДЬБУ."], "INST": ["Я имел отношение к бухгалтерским кругам, и у меня двойственное отношение, и я не знаю, что думать-- то ли это специально всё делается, то ли там сидят дураки, что их надо ГНАТЬ ПОГАНОЙ метлой."]}, "2": {"в/во + ACC": ["Исполин ГОНИТ кровь В НАРУЖНЫЕ слои кожи, охлаждая её в ледяной воде."]}, "3": {"с/со + INST": ["Бабы на время бросали носить, но зима надвигалась и снова ГНАЛА их-- С САНКАМИ по ночам."], "в/во + ACC": ["Как только возникает разница в скорости вращения карданных валов, датчики выдают команду, и насос высокого давления ГОНИТ дополнительное масло В ЁМКОСТЬ с дисками."]}}