{"-3": {"к + DAT": ["Что же касается первого российского президента, то, в отличие от Горбачева, который накала шахтёрских страстей испугался и в Кузбассе ни разу не появился( хотя его неоднократно приглашали и К ВИЗИТАМ серьёзно ГОТОВИЛИСЬ), Ельцин ездил сюда не раз.", "Поэтому К НЕМУ надо ГОТОВИТЬСЯ.", "К худшему К ЧЕМУ Вы ГОТОВИТЕСЬ?"], "на + LOC": ["НА ЭТИХ факультетах ГОТОВЯТСЯ кадры по многим специальностям: специалисты по международным отношениям, азербайджанской и русской филологии, учителя русского языка и литературы для азербайджанских школ, учителя для начальных классов, переводчики с русского, польского, греческого языков, регионоведы-- специалисты по Азербайджану, России, Украине, Польше, Болгарии, Чехии, Словакии, Греции."]}, "-2": {"к + DAT": ["Я фактически исключительно по этому сайту К ВОРОПАЕВУ ГОТОВИЛСЯ", "К ВОЙНЕ ГОТОВЯТСЯ, что ли, опять?"]}, "-1": {"GEN": ["Аха)) у мя знакомые и сестра последние пару дней и НОЧЕЙ ГОТОВЯТСЯ к экзаменам)))", "Красочный цирковой поезд уже мчит в наш город на всех парах, а старый добрый цирк им. братьев НИКИТИНЫХ ГОТОВИТСЯ к приёму гостей."], "NOM": ["Сейчас ОН ГОТОВИТСЯ к конкурсу музыкантов- исполнителей на духовых инструментах.", "Всем соседям я уже рассказала, что ЛЁВА ГОТОВИТСЯ к конкурсу.", "-- Видишь ли,-- начала я,-- мой БРАТ ГОТОВИТСЯ к конкурсу музыкантов- исполнителей...", "\" А за месяц до Нового года ВСЕ ГОТОВЯТСЯ, все думают-- как бы так встретить Новый Век, чтобы почувствовать, что наш век- то уходит.", "Или СПЕЛЕОЛОГИ ГОТОВЯТСЯ залезть в самую глубокую пещеру, чтоб на предельной глубине, или альпинисты..., чтоб на самой высокой вершине... тащить с собой бутылку шампанского, долго тащить, а потом, ровно в двенадцать часов, на вершине..., чтобы почувствовать...", "Наши МОДЕЛЬЕРЫ ГОТОВЯТСЯ последовать за своими западными коллегами.", "О том, почему\" Яблоко\" надеется теперь только на себя и как ОНО ГОТОВИТСЯ к думским выборам, Вячеслав Игрунов рассказал корреспонденту\" Власти\" Дмитрию Камышеву.", "Правительство и ОППОЗИЦИЯ ГОТОВИЛИСЬ к решающей схватке- выборам в конгресс в марте 1973 года.", "Если к предыдущим выборам олигархи не были готовы, то теперь ОНИ ГОТОВЯТСЯ заранее установить политический контроль над Думой.", "Так же они пасли коммерсантов около бара-- удостоверялись, что ТЕ ГОТОВЯТСЯ к поездке.", "Некоторое время человек и ЖИВОТНОЕ ГОТОВЯТСЯ напасть друг на друга( женщина вооружена).", "По крайней мере, для тех, кто меняет школу, кто отдаёт ребёнка в первый класс, КТО ГОТОВИТСЯ к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит.", "Вчера Я ГОТОВИЛСЯ к тому/ чтобы купить сегодня абонементы на Юг- 2.", "К худшему к чему ВЫ ГОТОВИТЕСЬ?"], "LOC": ["На этих ФАКУЛЬТЕТАХ ГОТОВЯТСЯ кадры по многим специальностям: специалисты по международным отношениям, азербайджанской и русской филологии, учителя русского языка и литературы для азербайджанских школ, учителя для начальных классов, переводчики с русского, польского, греческого языков, регионоведы-- специалисты по Азербайджану, России, Украине, Польше, Болгарии, Чехии, Словакии, Греции."]}, "0": {}, "1": {", что": ["К войне ГОТОВЯТСЯ, ЧТО ли, опять?"], "к + DAT": ["На пары ходить, лекции перечитывать, ГОТОВИТЬСЯ К КАЖДЫМ семинарам...", "Аха)) у мя знакомые и сестра последние пару дней и ночей ГОТОВЯТСЯ К ЭКЗАМЕНАМ)))", "Дирекция ГОТОВИТСЯ К ВСТРЕЧЕ голливудской кинозвезды....", "Он ГОТОВИТСЯ К ПОДВИГУ, к человеческому чуду.", "Сейчас он ГОТОВИТСЯ К КОНКУРСУ музыкантов- исполнителей на духовых инструментах.", "-- Ты неплохо устроилась,-- как-то сказала мама.-- Значит, Лёва будет учиться, с утра до вечера играть на кларнете, совершенствоваться, ГОТОВИТЬСЯ К КОНКУРСАМ, а ты будешь всего-навсего посвящать ему свою жизнь.", "Всем соседям я уже рассказала, что Лёва ГОТОВИТСЯ К КОНКУРСУ.", "-- Видишь ли,-- начала я,-- мой брат ГОТОВИТСЯ К КОНКУРСУ музыкантов- исполнителей...", "Я ГОТОВЛЮСЬ К НОВОГОДНЕМУ вечеру.", "Он должен ГОТОВИТЬСЯ К КОНКУРСУ.", "Нет, я мужественно ГОТОВИЛСЯ К РАССТАВАНИЮ.", "Всю жизнь, сколько себя помнит, Анна Фёдоровна заранее ГОТОВИЛАСЬ К ОБЩЕНИЮ с матерью.", "По её словам, она два года прожила в столице у своей одинокой тёти и усиленно ГОТОВИЛАСЬ К ПОСТУПЛЕНИЮ в педагогической институт на исторический факультет.", "И, похоже, серьёзно ГОТОВИЛСЯ К ВСТРЕЧЕ.", "О том, почему\" Яблоко\" надеется теперь только на себя и как оно ГОТОВИТСЯ К ДУМСКИМ выборам, Вячеслав Игрунов рассказал корреспонденту\" Власти\" Дмитрию Камышеву.", "База в Симидзу, где собираются ГОТОВИТЬСЯ К ИГРАМ наши футболисты, подверглась нападению злоумышленников.", "ГОТОВИТЬСЯ К ЧЕМПИОНАТУ буду в Испании, а в Америку поеду дня за четыре, чтобы успеть хотя бы немного акклиматизироваться.", "Сборная играет на международных товарищеских турнирах, но делает это исключительно за рубежом, а сейчас ГОТОВИТСЯ К ОТБОРОЧНОМУ циклу чемпионата Европы.", "Правительство и оппозиция ГОТОВИЛИСЬ К РЕШАЮЩЕЙ схватке- выборам в конгресс в марте 1973 года.", "Красочный цирковой поезд уже мчит в наш город на всех парах, а старый добрый цирк им. братьев Никитиных ГОТОВИТСЯ К ПРИЁМУ гостей.", "Так же они пасли коммерсантов около бара-- удостоверялись, что те ГОТОВЯТСЯ К ПОЕЗДКЕ.", "Судя по всему, обретя новую мощную поддержку в администрации президента\" народники\" не очень- то жалеют о потере Рогозина и всерьёз ГОТОВЯТСЯ К ИЗБИРАТЕЛЬНОЙ войне за голоса: участникам пленума, в том числе журналистам, раздавали целые упаковки спичек- для полноты\" военного набора\" не хватало только соли и тушёнки из стратегических запасов.", "Но если занятиям ребёнка не уделяют должного внимания в семье, не придают им достаточного значения, ничем не поощряют усердие и старание малыша, то в конечном итоге он перестаёт ими интересоваться, рассуждая примерно так:\" Зачем я буду старательно заниматься, исправлять свои ошибки и ГОТОВИТЬСЯ К ШКОЛЕ, если мама и папа не очень хотят этого?", "По крайней мере, для тех, кто меняет школу, кто отдаёт ребёнка в первый класс, кто ГОТОВИТСЯ К ПОСТУПЛЕНИЮ туда или сюда, вот именно в апреле всё самое важное и происходит.", "Вчера я ГОТОВИЛСЯ К ТОМУ/ чтобы купить сегодня абонементы на Юг- 2."], "INFINITIVE": ["Но вот он с трудом вытаскивает свой хоботок, растопыривает крылья, словно сыто потягивается, ГОТОВЯСЬ УЛЕТЕТЬ, но тут я его-- хлоп!", "Или спелеологи ГОТОВЯТСЯ ЗАЛЕЗТЬ в самую глубокую пещеру, чтоб на предельной глубине, или альпинисты..., чтоб на самой высокой вершине... тащить с собой бутылку шампанского, долго тащить, а потом, ровно в двенадцать часов, на вершине..., чтобы почувствовать...", "Предполагается, что роды пройдут в лондонской больнице St Jon' s Wood, где рожала в своё время Кейт Уинслет, а сейчас ГОТОВИТСЯ СТАТЬ матерью Лиз Херли.", "Наши модельеры ГОТОВЯТСЯ ПОСЛЕДОВАТЬ за своими западными коллегами.", "Крайне правые вроде той же\" Родины и свободы\" и левые вроде Левого революционного движения( МИР) вооружались, ГОТОВЯСЬ ПРОЛИТЬ кровь.", "Некоторое время человек и животное ГОТОВЯТСЯ НАПАСТЬ друг на друга( женщина вооружена).", "В году 907, например, сказал князь Олег, ГОТОВЯСЬ ПРИБИВАТЬ свой щит на вратах Царьграда:\" Исшийте парусы... словеномъ кропиньныя\".", "Надежда 2 Промелькнула такая информация/ что ГОТОВЯТСЯ УБИРАТЬ Путина вплоть до того/ что физически."], "NOM": ["На этих факультетах ГОТОВЯТСЯ КАДРЫ по многим специальностям: специалисты по международным отношениям, азербайджанской и русской филологии, учителя русского языка и литературы для азербайджанских школ, учителя для начальных классов, переводчики с русского, польского, греческого языков, регионоведы-- специалисты по Азербайджану, России, Украине, Польше, Болгарии, Чехии, Словакии, Греции.", "Сейчас ГОТОВЯТСЯ ДВЕ премьеры.", "Во-вторых, это связано с тем, что сейчас ГОТОВИТСЯ ПОСЛАНИЕ президента, которое определит стратегию развития страны на ближайшие год- полтора.", "Как ГОТОВИТСЯ ПЕРСОНАЖ?", "Александра: Я считаю важным/ что ГОТОВИТСЯ УКАЗ/ по которому средняя заработная плата будет составлять 3500 рублей."], "до + GEN": ["Противотомашевский и противотыняновский пафос( говоря объективно, поскольку работа Бицилли\" Поэзия Пушкина\", вышедшая в составе его книги 1926 г.\" Этюды о русской поэзии\", вероятно, ГОТОВИЛАСЬ ДО КНИГИ Томашевского и статей Тынянова\" Пушкин и Тютчев\" и\" Мнимый Пушкин\", одна из которых появилась в печати в том же 1926 г., а другая посмертно, значительно позже; тем не менее осознанная реакция Бицилли на несомненно ему известную томашевско-тыняновскую тенденцию очевидна)-- заявлен здесь откровенно."], "ко + DAT": ["У вашего ребёнка высокий уровень привыкания, если он воспринимает учебный материал относительно легко, выполняет требования учителей, внимательно слушает объяснения, всегда ГОТОВИТСЯ КО ВСЕМ урокам, дружелюбен с одноклассниками."], "GEN": ["А у нас тысяч 10 ГОТОВИТСЯ СПЕЦИАЛИСТОВ/ и вуза ни одного/ где бы основной была IT-специальность/ нет."]}, "2": {"в/во + ACC": ["Или спелеологи ГОТОВЯТСЯ залезть В САМУЮ глубокую пещеру, чтоб на предельной глубине, или альпинисты..., чтоб на самой высокой вершине... тащить с собой бутылку шампанского, долго тащить, а потом, ровно в двенадцать часов, на вершине..., чтобы почувствовать..."], "за + INST": ["Наши модельеры ГОТОВЯТСЯ последовать ЗА СВОИМИ западными коллегами."], "по + DAT": ["На этих факультетах ГОТОВЯТСЯ кадры ПО МНОГИМ специальностям: специалисты по международным отношениям, азербайджанской и русской филологии, учителя русского языка и литературы для азербайджанских школ, учителя для начальных классов, переводчики с русского, польского, греческого языков, регионоведы-- специалисты по Азербайджану, России, Украине, Польше, Болгарии, Чехии, Словакии, Греции."]}, "3": {"с/со + INST": ["Всю жизнь, сколько себя помнит, Анна Фёдоровна заранее ГОТОВИЛАСЬ к общению С МАТЕРЬЮ."], "в/во + LOC": ["По её словам, она два года прожила в столице у своей одинокой тёти и усиленно ГОТОВИЛАСЬ к поступлению В ПЕДАГОГИЧЕСКОЙ институт на исторический факультет."], "на + ACC": ["Некоторое время человек и животное ГОТОВЯТСЯ напасть друг НА ДРУГА( женщина вооружена)."], "про + ACC": ["Она к ней очень тщательно ГОТОВИТСЯ... репличка ПРО\" ФЛАКОН одеколону\"..."], "по + DAT": ["Александра: Я считаю важным/ что ГОТОВИТСЯ указ/ ПО КОТОРОМУ средняя заработная плата будет составлять 3500 рублей."]}}