{"-3": {"о/об + LOC": ["Сегодня ОБ ЭТОМ много ГОВОРИТСЯ.", "О Пушкине в ней речи нет совсем, но есть речь о Духе как святом источнике вдохновения и поэзии, О СТИХИЯХ же ГОВОРИТСЯ примерно то же, что Аполлон Григорьев говорил о пушкинских стихиях, готовых растерзать певца- Орфея.", "И тогда это очень большой ресурс/ в том числе и финансовый/ О КОТОРОМ тут ГОВОРИЛОСЬ."], "в/во + LOC": ["В ЗАЯВЛЕНИИ министра ГОВОРИЛОСЬ, что ожидать изменений к лучшему в состоянии здоровья сенатора не приходится.", "В Послании Президента РФ Федеральному Собранию на 2001 г., В ЧАСТНОСТИ, ГОВОРИЛОСЬ:\" Правительство, министерства и ведомства должны, наконец, принять радикальные меры в отношении ведомственного нормотворчества-- вплоть до полной отмены корпуса ведомственных актов в тех случаях, когда уже приняты федеральные законы прямого действия..."], "в/во + ACC": ["Таким образом, сверхдлинные строки знаков оказываются нежёсткими и потому не внушают доверия; именно это и имелось в виду выше, в нашем п. 2, когда при обсуждении вклада Витгенштейна В ОСНОВАНИЯ математики ГОВОРИЛОСЬ о его насторожённом отношении к объектам очень большого размера."]}, "-2": {"в/во + LOC": ["В ПИСЬМЕ ГОВОРИЛОСЬ, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции в России сделало соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "Также В ДОКУМЕНТЕ ГОВОРИТСЯ и об установлении госмонополии, которая будет регулироваться федеральным законом, а не подзаконными актами, как это происходит сейчас.", "В НЕЙ ГОВОРИЛОСЬ, что события 11 сентября 2001 года привлекли внимание учёных к фундаментальным основам ислама, запечатлённым в Коране.", "Когда В КОНЦЕПЦИИ ГОВОРИТСЯ об отраслевых сетках по оплате труда в культуре, образовании, медицине, по крайней мере, в тех вариантах, которые официально обсуждаются, то это не является на сегодня государственной гарантией и отдаётся на откуп регионам.", "АМ. А потому/ что/ вы знаете/ много лет назад я читал статью/ В КОТОРОЙ ГОВОРИЛОСЬ о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "В ОДНИХ ГОВОРИТСЯ/ что М. Ходорковский написал статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\"."], "о/об + LOC": ["Всё-таки главными компонентами издержек потребления следует считать затраты времени в минутах и часах на приобретение товаров, О КОТОРЫХ ГОВОРИЛОСЬ в начале данной статьи.", "London, October 2003( пересмотренные оценки 80 млрд. долларов, О КОТОРЫХ ГОВОРИЛОСЬ в 2003 г. в сообщении Global Development Finance 2003, World Bank, p. 157- 158).", "То, О ЧЁМ ГОВОРИЛОСЬ выше, с трудом укладывается в наши обыденные представления, тем более в общепринятую научную картину мира.", "Более того, в мире, сконструированном Эвереттом, открывается заманчивая возможность устранения квантового индетерминизма, О КОТОРОМ ГОВОРИЛОСЬ выше.", "И не в этом ли состоит тот\" выход из[...] мерцания понятий\", О КОТОРОМ ГОВОРИТСЯ в ЗпОМ, IV, 16?", "Но даже систематические ошибки, О КОТОРЫХ ГОВОРИЛОСЬ в только что приведённой цитате, присущи, надо полагать, конкретному человеку или конкретному компьютеру."]}, "-1": {"NOM": ["Сомневаться в том, ЧТО ГОВОРИЛОСЬ ласково-воспитательным тоном, она запрещала, и даже если студент всего лишь переспрашивал, она обрывала его так, что ответ напоминал оплеуху или зуботычину.", "Как ЭТО ГОВОРИТСЯ в романах:\" Всюду чувствовалась заботливая женская рука\".", "Помните, как МНОГО ГОВОРИЛОСЬ о том, что сейчас мы освободим предпринимателя от всех административных барьеров?", "Мы также видим, что есть огромное расхождение между тем, ЧТО ГОВОРИЛОСЬ в прошлом году в послании, и тем, что правительство сделало.", "Чепухи МНОГО ГОВОРИТСЯ!"], "GEN": ["В заявлении МИНИСТРА ГОВОРИЛОСЬ, что ожидать изменений к лучшему в состоянии здоровья сенатора не приходится.", "В цикле докладов молодых сотрудников ИСИ ГОВОРИЛОСЬ об исследованиях в области создания систем искусственного интеллекта.", "И только в письме Талгата ТАДЖУДДИНА ГОВОРИЛОСЬ о готовности оказать\" существенную поддержку созидательным, патриотическим силам России, её президенту, всем поборникам национальной идеи\".", "Таким образом, сверхдлинные строки знаков оказываются нежёсткими и потому не внушают доверия; именно это и имелось в виду выше, в нашем п. 2, когда при обсуждении вклада Витгенштейна в основания МАТЕМАТИКИ ГОВОРИЛОСЬ о его насторожённом отношении к объектам очень большого размера."], "INST": ["За миллионы лет своего существования они создали из материалов своих отмирающих тел нечто вроде гигантских подводных городов, идеально приспособленных для существования последующих поколений самих строителей, а также множества прочих существ...-- такими СЛОВАМИ ГОВОРИТСЯ в книге о весьма скромных беспозвоночных-- коралловых полипах, мшанках и губках."], "LOC": ["На таких родительских СОБРАНИЯХ ГОВОРИЛОСЬ не только об отметках."]}, "0": {}, "1": {", что": ["Но сейчас Лариса тем не менее даёт советы, а Рита-- внимает.\" Александр Ефимович мне сказал, антр ну, как ГОВОРИТСЯ, ЧТО с таким сердцем, как у Геннадия, можно прожить сто лет.", "В письме ГОВОРИЛОСЬ, ЧТО в ответ на многочисленные просьбы мадам моей мамы посольство Франции в России сделало соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "В заявлении министра ГОВОРИЛОСЬ, ЧТО ожидать изменений к лучшему в состоянии здоровья сенатора не приходится.", "На самом деле, в Конституции совершенно чётко ГОВОРИТСЯ, ЧТО рассматривать ВС может то или иное дело только на предмет соответствия Конституции.", "В ней ГОВОРИЛОСЬ, ЧТО события 11 сентября 2001 года привлекли внимание учёных к фундаментальным основам ислама, запечатлённым в Коране.", "Он называется\" Конституция Медины\", и в нём, вопреки каноническим рассказам об истреблении Мухаммедом мединских евреев, ГОВОРИТСЯ, ЧТО эти евреи, напротив, вошли в одну общину с мусульманами и были поровну распределены между арабскими племенами,- а ведь именно о таком распределении(\" тысяча евреев при каждом арабском колене\"\") и говорит\" Хроника епископа Себеоса\".", "И ещё ГОВОРИТСЯ, ЧТО, поскольку\" Титан\" считался практически несокрушимым и непотопляемым, то на нём было значительно меньше спасательных шлюпок, чем предусматривалось морским правом..."], "INST": ["Сомневаться в том, что ГОВОРИЛОСЬ ЛАСКОВО-ВОСПИТАТЕЛЬНЫМ тоном, она запрещала, и даже если студент всего лишь переспрашивал, она обрывала его так, что ответ напоминал оплеуху или зуботычину."], "в/во + LOC": ["Как это ГОВОРИТСЯ В РОМАНАХ:\" Всюду чувствовалась заботливая женская рука\".", "Владимир Путин, ГОВОРИТСЯ В ТРЕТЬЕМ томе воспоминаний господина Ельцина... является точным воплощением того типа жёсткого молодого офицера, о котором господин Ельцин- подросток читал, живя на Урале, 50 лет назад.", "Правительство превратилось в единоличную диктатуру Пиночета\",- ГОВОРИТСЯ В СПРАВКЕ Библиотеки конгресса США, которая является не только книгохранилищем, но и исследовательско-аналитическим учреждением.", "За миллионы лет своего существования они создали из материалов своих отмирающих тел нечто вроде гигантских подводных городов, идеально приспособленных для существования последующих поколений самих строителей, а также множества прочих существ...-- такими словами ГОВОРИТСЯ В КНИГЕ о весьма скромных беспозвоночных-- коралловых полипах, мшанках и губках.", "Всё-таки главными компонентами издержек потребления следует считать затраты времени в минутах и часах на приобретение товаров, о которых ГОВОРИЛОСЬ В НАЧАЛЕ данной статьи.", "\" Эта книга,-- ГОВОРИЛОСЬ В ОБРАЩЕНИИ к читателю,-- нечто вроде заметок путешественника, побывавшего в удивительной стране элементарных частиц материи, где перед ним приоткрылся странный мир неожиданных идей и представлений физики нашего века\".", "И не в этом ли состоит тот\" выход из[...] мерцания понятий\", о котором ГОВОРИТСЯ В ЗПОМ, IV, 16?", "Мы также видим, что есть огромное расхождение между тем, что ГОВОРИЛОСЬ В ПРОШЛОМ году в послании, и тем, что правительство сделало."], "о/об + LOC": ["В цикле докладов молодых сотрудников ИСИ ГОВОРИЛОСЬ ОБ ИССЛЕДОВАНИЯХ в области создания систем искусственного интеллекта.", "И только в письме Талгата Таджуддина ГОВОРИЛОСЬ О ГОТОВНОСТИ оказать\" существенную поддержку созидательным, патриотическим силам России, её президенту, всем поборникам национальной идеи\".", "В последние годы много ГОВОРИТСЯ О ТОМ, что мобильные телефоны мешают водителям, часто становясь причиной дорожных аварий.", "В докладе А. С. Маркона( Москва) \" Реинкарнация и смысл жизни\" ГОВОРИЛОСЬ О ТОМ, что смыслом жизни персоны необходимо признать самосовершенствование, увеличение уровня/ степени её свободы от физической реальности.", "Выше ГОВОРИЛОСЬ О ТОМ, что для каждого персонажа определён его тип.", "В нашем п. 3 уже ГОВОРИЛОСЬ О ПОВЫШЕННОМ количестве повелительных и особенно вопросительных предложений.", "Когда в концепции ГОВОРИТСЯ ОБ ОТРАСЛЕВЫХ сетках по оплате труда в культуре, образовании, медицине, по крайней мере, в тех вариантах, которые официально обсуждаются, то это не является на сегодня государственной гарантией и отдаётся на откуп регионам.", "Помните, как много ГОВОРИЛОСЬ О ТОМ, что сейчас мы освободим предпринимателя от всех административных барьеров?", "Я думаю/ что в том месте( а я думаю/ что такое место будет обязательно)/ где будет непосредственно ГОВОРИТЬСЯ О МУЗЫКАЛЬНЫХ вечерах/ устраивавшихся в Комаровке для наших друзей/ мы с Павлом Сергеевичем систематически и довольно много народу собирали на такие музыкальные вечера/ в этом месте мне бы хотелось/ чтобы это был баховский концерт для двух скрипок.", "АМ. А потому/ что/ вы знаете/ много лет назад я читал статью/ в которой ГОВОРИЛОСЬ О ТОМ/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "Вообще средства массовой информации не освещают сейчас экономические события. очень много ГОВОРИЛОСЬ О ПОЛИТИЧЕСКИХ событиях/\" Новости\"/ РТР/ и очень мало об экономике/ только косвенно.", "Ведь много ГОВОРИЛОСЬ О НЕОБХОДИМОСТИ налоговой реформы/ о том/ что нужно сокращать налоги.", "Если судить по средствам массовой информации/ много ГОВОРИТСЯ ОБ МВД/ обо всех силовых структурах/ а Министерстве Юстиции как таковом/ вообще ничего не говорится."], "по + DAT": ["Хотел бы сказать по поводу важного параметра/ здесь ГОВОРИЛОСЬ ПО ПОВОДУ простоты обучения и адаптации персонала."], "NOM": ["ГОВОРИЛОСЬ ЭТО приблизительно 280 тысяч раз."]}, "2": {"вне + GEN": ["Я не завидовала Алине: у нас в школе она, как ГОВОРИТСЯ, ВНЕ КОНКУРСА."], "от + GEN": ["Пощипывал морозец, висевшая над городом луна в который раз напомнила об одиночестве( родители померли, друзей нет), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как ГОВОРИТСЯ, ОТ КАССЫ!", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам дали китайские товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как ГОВОРИТСЯ/ ОТ БОГА/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом плане повезло."], "о/об + LOC": ["Также в документе ГОВОРИТСЯ и ОБ УСТАНОВЛЕНИИ госмонополии, которая будет регулироваться федеральным законом, а не подзаконными актами, как это происходит сейчас.", "Достаточно условно ГОВОРИТСЯ и О\" КРИЗИСЕ потока\"( о переживании утраты опыта потока как личностного кризиса в литературе ничего не говорится), и об\" обновлении потока\"."], "по + DAT": ["От каждого, как ГОВОРИТСЯ, ПО СИЛАМ.", "А как власти привлечь крестьян на свою сторону, как ГОВОРИТСЯ, ПО ДЕЛАМ?"]}, "3": {"из + GEN": ["Рязанов— гений, безусловно, но, как ГОВОРИТСЯ, гений ИЗ НАРОДА… Ведь только такой человек может сотворить из будней праздник.", "Сегодня мы слушали человека, который играет ключевую роль в корабельной ядерной энергетике, так что получили, как ГОВОРИТСЯ, информацию ИЗ ПЕРВЫХ рук.", "Ну вcё-таки как ГОВОРИТСЯ/ даже ИЗ УВАЖЕНИЯ к тому/ что он писатель/ и что столько лет его проходили."], "к + DAT": ["Как ГОВОРИТСЯ: лицом К ЛИЦУ-- лица не разглядеть.", "\" Эта книга,-- ГОВОРИЛОСЬ в обращении К ЧИТАТЕЛЮ,-- нечто вроде заметок путешественника, побывавшего в удивительной стране элементарных частиц материи, где перед ним приоткрылся странный мир неожиданных идей и представлений физики нашего века\"."], "с/со + GEN": ["То есть вручил и, как ГОВОРИТСЯ,-- С ПЛЕЧ долой."], "с/со + INST": ["Но сейчас Лариса тем не менее даёт советы, а Рита-- внимает.\" Александр Ефимович мне сказал, антр ну, как ГОВОРИТСЯ, что С ТАКИМ сердцем, как у Геннадия, можно прожить сто лет.", "То, о чём ГОВОРИЛОСЬ выше, С ТРУДОМ укладывается в наши обыденные представления, тем более в общепринятую научную картину мира."], "в/во + ACC": ["В письме ГОВОРИЛОСЬ, что В ОТВЕТ на многочисленные просьбы мадам моей мамы посольство Франции в России сделало соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени."], "в/во + LOC": ["В цикле докладов молодых сотрудников ИСИ ГОВОРИЛОСЬ об исследованиях В ОБЛАСТИ создания систем искусственного интеллекта.", "Как уже ГОВОРИЛОСЬ, граб ВО МНОГИХ местах сменил местные виды дуба, из которых наиболее распространены дуб Гартвиса( как правило высокое прямоствольное дерево с довольно крупными листьями и крупными длинными желудями) и дуб скальный-- раскидистое ветвистое дерево с более мелкими листьями и мелкими же округлыми желудями.", "Как уже ГОВОРИЛОСЬ, мухоморов В ПРИБРЕЖНОЙ зоне почти не встретишь, разве кроме одного, пожалуй самого необычного среди мухоморов-- цезарского или яичного гриба."], "о/об + LOC": ["Достаточно условно говорится и о\" кризисе потока\"( о переживании утраты опыта потока как личностного кризиса в литературе ничего не ГОВОРИТСЯ), и ОБ\" ОБНОВЛЕНИИ потока\".", "На таких родительских собраниях ГОВОРИЛОСЬ не только ОБ ОТМЕТКАХ.", "Эта нечёткость сохраняется( и даже отчасти усиливается) в последующей статье Н. Я. Виленкина\" О связи между преподаванием математики в начальной и средней школе\"(\" Начальная школа\", 1965, N 10), где ГОВОРИТСЯ уже только О\" НОВЫХ типах арифметических задач\" и о том, как можно достичь нужной цели\" не выходя за рамки арифметики\"."], "за + INST": ["Как ГОВОРИТСЯ/ соседи ЗА СТЕНКОЙ нам не указ."]}}