{"-3": {"в/во + ACC": ["Что касается олигархов, то тот факт, что их количество за один год увеличилось более, чем В ДВА раза ГОВОРИТ о том, что: 1.", "Мать первым делом накормила и, собирая его В ДОРОГУ, ГОВОРИЛА, вовсе потерявшаяся:\" Ты уж, сынок, служи- старайся, может, раньше отпустят...", "В ШУТКУ он ГОВОРИТ, что лечит здесь насморк шальными нейтронами, а на самом деле мыслит по вопросам мироздания.", "-- Мы уезжаем В ПАРИЖ,-- ГОВОРИЛА она соседям.", "А он смотрит мне прямо В ГЛАЗА и ГОВОРИТ-- приходи сегодня на дискотеку.", "\". Брэд пришёл ко мне В ГРИМЕРНУЮ и ГОВОРИТ:\" В чём дело?", "- Это дело мы уже направили В СУД,-- ГОВОРИТ Александр Савенков.", "-- Думаю и верю, что в следующем году мы сделаем скачок В ЧЕТВЁРКУ,-- ГОВОРИТ Сергей Ермишин.", "Что происходит с русским мальчиком, который приходит В ВОЕНКОМАТ и ГОВОРИТ, что его папа министр, а мама владелец крупной компании?", "А бить себя В ГРУДЬ и ГОВОРИТЬ/ что Стругацкие открыли новое направление/ нет смысла.", "Вы В ПРОШЛЫЙ раз ГОВОРИЛИ/ что театр вас как-то не интересовал и что в кино вы остановились где-то на конце 20-х годов?", "Чтоб транспорт нормально ходил/ чтоб не надо было инвалидам каждый раз унизительно/ входя В ТРАНСПОРТ/ ГОВОРИТЬ/\" У меня льгота/ вторая группа\".", "Положили ребёнка В БОЛЬНИЦУ/ ГОВОРЯТ/ мы не будем рентген делать/ дочь её повезла в халате в одном её/ потому что по скорой помощи/ с сиреной..."], "в/во + LOC": ["В ОБЩЕМ, ГОВОРИТЬ об этом фильме можно очень много.", "Ну, что я В КОНЦЕ концов ГОВОРЮ вам про Басилашвили?", "А В КЛУБЕ, ГОВОРЯТ, и полов уж нет.", "Происходило это чаще всего так: вваливался ко мне запорошённый снегом Сысоев, с досадой оглядывал мою дымящую печку, тусклую лампочку В ПОТОЛКЕ и ГОВОРИЛ:\" Да ладно книжки читать, всех не перечитаешь,-- и похохатывал от собственного остроумия.-- Айда к нам-- чайку попьём\".", "Односельчане, кто был с ним В РОТЕ, ГОВОРИЛИ, что либо в плен он попал, либо погиб, а только тела не нашли.", "В МАШИНЕ, ГОВОРИТ Антон, ещё ему добавил.", "В КОНЦЕ она ГОВОРИТ-- ты будешь обо мне помнить?", "А ведь старуха ещё жива, сказал крокодил, живёт где-то в Ленинграде, В БЕДНОСТИ, ГОВОРЯТ, и безобразии, и недолго же сияла она и в своё- то время, потеряла бриллианты, мужа, квартиру, сына, двух любовников, и, наконец, голос,-- в таком вот именно порядке, и успела с этими своими потерями уложиться до тридцатилетнего возраста, с тех и не поёт, однако живехонька.", "В АМЕРИКЕ теперь ГОВОРЯТ, что сегодня есть все возможности вернуть лидерство в области инвестиций, утерянное в 2000 году.", "Это-- не статья, это именно письмо, В КОТОРОМ автор ГОВОРИТ пусть и без строгого порядка, но так, как он представляет себе дело сегодня, как обязывает говорить его собственный житейский опыт.", "Выбранные специальности не всегда реально согласуются с материальными предпочтениями выпускников, но В ЦЕЛОМ можно ГОВОРИТЬ, что у молодёжи из малых российских городов не очень высокие материальные притязания.", "И там, как всегда В БЮДЖЕТНОМ процессе ГОВОРЯТ, что у нас есть средства только на то, чтобы с октября повысить на 33%.", "Когда человек сидит В ШКАФУ и ГОВОРИТ/ что всё/ что не находится в моём шкафу/ всё порицаемо мною/ это не дзен-буддизм.", "Но/ В ОСНОВНОМ/ ГОВОРИЛИ по-русски.", "Вот на том языке В КВАРТИРЕ и ГОВОРЯТ\".", "Просто я хотел бы напомнить одну из гениальных фраз Григория Явлинского/ который сказал/\" А о каком бизнесе В РОССИИ вообще ГОВОРИТЬ?\".", "А В ПРИНЦИПЕ если ГОВОРИТЬ/ по крайней я слышал программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах.", "Скажите/ а если об этом писать В ГАЗЕТАХ/ ГОВОРИТЬ по телевидению и радио/ это может как-то помочь?..", "Он В СВОИХ выступлениях ГОВОРИТ/ что стране нужна стабильность/ стабильность/ стабильность.", "То есть он сказал/ допустим/\" Развиваем тяжёлую металлургию\"/ и все средства вкладываем в это направление/ а В СЛЕДУЮЩЕМ году ГОВОРИТ/\" Развиваем авиацию или станкостроение\".", "В ПРОШЛОМ году ГОВОРИЛ о повышении пенсий.", "Он В ПОСЛАНИИ точно ГОВОРИЛ/ что с сентября увеличит учителям в два раза."], "на + LOC": ["Но 4 года жила в Греции и НА КИПРЕ и ГОВОРИЛА только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "НА ИВРИТЕ Миша ГОВОРИТ мало, в основном, употребляя слово\" лехаим\", понятное мне без перевода...", "Молчание неестественно, даже если всё кончено, потому что когда человек звонит вдруг НА РАССВЕТЕ и ГОВОРИТ, что болен, пускай даже чужой человек, бывший родственник, надо быть уж совсем скотами, чтобы тупо молчать девять дней.", "А я мог бы НА САМОМ деле ГОВОРИТЬ о многом...", "В качестве аргумента он привёл российские книжные ярмарки, уровень представительства властей НА КОТОРЫХ якобы ГОВОРИТ об обратном.", "Наш дом был неподалёку от улицы Яшина, в доме, где поселился Рубцов, размещалось почтовое отделение, и Марья Семеновна, почти ежедневно бывавшая НА НЁМ, ГОВОРИЛА, что видела Колю, опять выпившего, опять взвинченно-веселого, беззаботно всем хвастающегося квартирой своей, забулдыг туда собирающего.", "Я считаю/ что самое главное/ мы должны как уже власть изменить отношение/ когда мы принимаем решение/ законы и НА ЗАСЕДАНИИ правительства ГОВОРИМ/ знаете/ этот вот закон обеспечит дополнительный сбор средств в нашу казну.", "И НА КАКОМ языке ГОВОРИЛИ у вас в семье?", "А теперь мне всё равно/ с кем/ НА КАКОМ языке ГОВОРЮ/ на том и думаю.", "Но знаете/ страшнее/ когда просят не это/ а когда подходят НА УЛИЦЕ и ГОВОРЯТ/\" Дядь Миш/ дай я тебе расскажу что-нибудь интересное\"."], "про + ACC": ["ПРО ШКОЛЬНЫХ мужиков ГОВОРИТЬ, значит, надоело?", "ПРО ЧЕЧЕНСКИХ волков ГОВОРИЛ не только старый брехун дед Архип, но сам лесничий Двужилов.", "ПРО СТРЕЛКА и ГОВОРИТЬ нечего-- солдат есть солдат.", "БОРИС: Так вот я ПРО ЭТО и ГОВОРЮ.", "Центры/ ПРО КОТОРЫЕ вы ГОВОРИЛИ/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ что находится у них в голове.", "Что касается горячей линии/ ПРО КОТОРУЮ сейчас ГОВОРЯТ.", "Вот Вы про песни/ ПРО СВОИ заметки ГОВОРИЛИ..."], "у + GEN": ["У ЦИРКАЧЕК, ГОВОРИЛ он, роды нередко бывают неудачными, некоторые даже предпочитают брать младенцев, брошенных родителями, воспитывают их.", "И ещё говорят, что иностранки приятного телосложения уже проторили дорогу в\" Жаклин Руссо\"-- У НАС, ГОВОРЯТ, в Лондоне, такого нет!", "Ну как сделано/ Варпаховский в общем это режиссёр/ У КОТОРОГО как ГОВОРЯТ/ бывает режиссура/ но не бывает сильных актёрских работ.", "Потому что говорили красиво/ У НАС много ГОВОРЯТ красиво/ и много льют воды."], "с/со + INST": ["Она поднимается С ПОКЛОНОМ и ГОВОРИТ:", "-- Придётся поторопиться,-- С НАИГРАННОЙ лукавостью ГОВОРИТ она.", "С ДЕДУШКОЙ я ГОВОРЮ почти как с равным, словно чувствую, что мы с ним на одинаковом расстоянии от середины жизни, хотя и по разные стороны от неё...", "Рита то и дело ложилась с грелкой или С КОМПРЕССОМ и ГОВОРИЛА, что-- всё, выдохлась окончательно.", "У Риты, как обычно в критические минуты,\" разыгралась\" печень, целый день она лежала с грелкой и С ПРЕУВЕЛИЧЕННЫМ страхом ГОВОРИЛА только о своей болезни и лекарствах.", "Меня маленького заставляли пить сливки с миндальным пирожным...\" Это его почему-то сердило.\" С пирожным, С ПИРОЖНЫМ\",-- ГОВОРИЛ он обиженно...", "А дело всякое начинала\" с Богом!\" и мне всякий раз\" С БОГОМ!\" ГОВОРИЛА, когда я шёл в школу.", "Когда люди, которые\" не от мира сего\", совершают ошибки, С НИМИ надо ГОВОРИТЬ резко и прямо.", "Он прощается С ГЕРОИНЕЙ и ГОВОРИТ:\" Я вернусь, дорогая\",-- и бежит к вагону, потому что поезд тронулся.", "Или он прощается не с героиней, а С ГЕНЕРАЛОМ и ГОВОРИТ:\" Мы не подведём\",-- и бежит к вагону.", "В тот раз они не перемолвились ни словом-- здесь никто никогда ни С КЕМ не ГОВОРИЛ,-- но узнали друг друга через день или два, столкнувшись в коридоре.", "В июньский очень душный вечер он валялся на диване и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ему казалось, что С НИМ опять ГОВОРЯТ по телефону.", "Я спорил С НИМ, ГОВОРИЛ, что это невозможно.", "Тут же в разговоре С КНИГОПРОДАВЦЕМ Поэт ГОВОРИТ и так:\" И признак Бога, вдохновенье...", "О наличии торговых связей С РИМСКИМ миром ГОВОРЯТ нередко встречающиеся среди памятников черняховской культуры амфоры, краснолаковая и красноглиняная столовая посуда, сосуды из цветных металлов, изделия из стекла и др.", "Это те люди/ которые/ отвечая на вопрос/\" как распространена коррупция?\" или№\" как часто вы сталкиваетесь С КОРРУПЦИЕЙ?\"/ ГОВОРЯТ/\" редко\".", "И выступают на экране какие-то серьёзные люди и тоже как бы намёками/ ведя диалог С НАМИ/ ГОВОРЯТ/\" Но вы- то все догадываетесь...\"."], "за + INST": ["-- Он-- ЗА СПИНОЙ!-- ГОВОРИТ Хазанов и тихо добавляет:-- Дураки!"], "о/об + LOC": ["И не О ЧЁМ тут ГОВОРИТЬ!", "-- Курю, за это плохо расту,-- говорил он на перемене, потягивая цигарку, зажатую в кулаке, что отчасти звучало как божеская кара за невоздержанность, и, так как кара искупляла вину, он ОБ ЭТОМ спокойно ГОВОРИЛ, продолжая курить.", "Да и О ЧЁМ было ГОВОРИТЬ!", "В такие минуты как раз и нужно то, О ЧЁМ я ГОВОРИЛ,-- близость близких.", "Не О ЧЁМ было ГОВОРИТЬ.", "И больше ОБ ЭТОМ не ГОВОРИЛ.", "Председатель колхоза ходил по деревне, смотрел в глаза требовательно или мутно или простодушно и О ЧЁМ угодно ГОВОРИЛ, кроме топлива.", "Обе кондукторши-- на задней площадке переднего вагона, бабы О ЧЁМ-ТО оживлённо ГОВОРИЛИ, прижимая к себе сумки с медяками.", "И всё это вот здесь вот, и я не могу сказать, каким именно образом это влияет на мою жизнь, я ведь об этом постоянно не думаю, я об этом вообще не думаю, просто я ОБ ЭТОМ сейчас ГОВОРЮ.", "Марек, три дня тому назад вообще не знавший о существовании Гриши и Леночки, сегодня играл в их жизни такую роль: Леночка только О ТОМ и ГОВОРИТ, куда ей выехать на учёбу, в Англию или в Америку, а Гриша каким-то греческим островом, где у Марека дача,-- двухэтажная вилла, прислонившаяся спиной к розоватой скале и глядящая в маленькую бухту с белой яхтой, пришпиленной посредине залива, как костяная брошка на синем шёлке...", "Она сразу поняла, О КОМ он ГОВОРИТ, и пособолезновала:", "Лужков тоже использует много из того, О ЧЁМ мы ГОВОРИЛИ.", "Нам президент ОБ ЭТОМ также ГОВОРИТ и не стесняется ещё и ещё раз напоминать: культура жива традициями.", "-- Я в женском теле не пребывал, поэтому О ЖЕНЩИНАХ мне ГОВОРИТЬ трудно!", "О ЧЁМ это ГОВОРИТ?", "О НЁМ автор ГОВОРИТ не слишком охотно-- больше этнологии, нежели этологии: племенные обычаи, ритуальные отношения родства.", "ОБ ОТВЕТСТВЕННОСТИ власти ГОВОРИЛ и Путин.", "Ну, ОБ ЭТОМ мы ГОВОРИЛИ, и наши глаза-- дар древних одноклеточных?-- подтвердят, что страницей выше об этом написано\" чёрным по белому\".", "Испытуемые этой группы обнаружили, таким образом, своеобразную тональную глухоту-- явление, которое при применении классического метода измерения порогов полностью маскируется, О ЧЁМ ясно ГОВОРИТ факт отсутствия корреляции между величинами порогов, измеренными обоими методами.", "Такой орган не находит никакого однозначного соответствия в европейской психологии, так что О БУКВАЛЬНОМ переводе ГОВОРИТЬ и вовсе не приходится.", "ОБ АНАЛОГИЧНОМ празднике ГОВОРИТ и Овидий( Fastes, III, p. 675-- 676).", "Имея обширный материал о расселении и миграции народностей в древние времена в Африке, Европе, Азии, как связать результаты биологических и культурных исследований и построить более общую схему того, О ЧЁМ вы ГОВОРИЛИ?", "Что касается телевидения/ Ант правильно сказал/ точно так же/ как и двадцать- тридцать лет назад/ ничего О ФАНТАСТИКЕ не ГОВОРЯТ...", "Я не пойму/ О ЧЁМ мы ГОВОРИМ.", "Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, О КОТОРЫХ мы ГОВОРИМ, и у нас не так много людей, способных их заплатить, и люди отказываются от чего-то, они приносят в жертву что-то, чтобы инвестировать образование собственных детей.", "Трудно поверить, что во Франции могут быть какие-то женские проблемы в том контексте, О КОТОРОМ мы ГОВОРИМ.", "Я ОБ ЭТОМ уже ГОВОРИЛА с Екатериной, разница между радикальным феминизмом в Америке.", "Я спросил-- может быть вот это неравноправие, О КОТОРОМ мы ГОВОРИМ, может быть это вполне нормальная и естественная вещь?", "Мы не выделяем квоту для мужчины или квоту для женщины-- вот О ЧЁМ мы ГОВОРИМ.", "Слишком принципиальные вопросы, О КОТОРЫХ мы ГОВОРИМ.", "А после концерта О ЧЁМ вы ГОВОРИТЕ?", "Попав сюда/ я поняла/ что ОБ ОРГАНИЗАЦИОННЫХ вещах ГОВОРИТЬ сложно/ бессмысленно.", "До него так ОБ ЭТОМ не ГОВОРИЛИ.", "И я думаю/ то/ О ЧЁМ вы ГОВОРИТЕ/ это базовый инструмент.", "Что касается того/ О ЧЁМ Вы ГОВОРИЛИ/ рейтинга/ всего прочего/ лучший или худший/ юмор и анекдот в частности очень тесно связан с настроением человека.", "Не кажется ли вам/ что гарантия и залог на будущих выборах/ О КОТОРЫХ вы ГОВОРИТЕ/ и победа/ как я понимаю/\" Новых правых\"/ в компании которых я сейчас сижу/ кроется в том/ чтобы вcё-таки расколдовать этот клубок и путаницу в понятиях левых и правых?", "Но/ вот если мы не будем цеплять таких ребят/ как какой-то там Матвей/ не знаю тогда О ЧЁМ вообще ГОВОРИТЬ.", "Да/ я как раз ОБ ЭТОМ и ГОВОРИЛ/ что/ то есть правые должны сказать/ что идея- то правильная/ но мы не согласны с её исполнением.", "Село Кинель-Черкассы/ О КОТОРОМ я ГОВОРИЛ выше/ это инициатива граждан на территории и никакая партия/ никакая идеология здесь бессильна в плане реализации канонической/ но она оказалась сильна в плане позиции/ в плане изменения населения/ живущего там/ своего некоего такого императива к жизни/ государству и ко всем остальным.", "Если Ельцин говорил о мощных шагах/ то Путин ничего ОБ ЭТОМ не ГОВОРИТ.", "Я ОБ ЭТОМ не ГОВОРЮ/ я о возможности такой.", "Даже если тебя потом и убьют/ всё равно/ ОБ ЭТОМ надо ГОВОРИТЬ.", "Я ОБ ЭТОМ уже ГОВОРИЛА.", "Вот О ЧЁМ они ГОВОРИЛИ/ и тот/ и другой уже несколько раз.", "Непонятно О ЧЁМ мы ГОВОРИМ.", "И если на первый вопрос мы ответили положительно/ и это корпоративный документ/ то инициатором такого этического кодекса должен быть Конгресс муниципальных образований РФ/ распространить и принять за дополнение к тем законам/ О КОТОРЫХ я ГОВОРИЛ выше.", "Легче О КОНКРЕТНОЙ науке ГОВОРИТЬ/ чем вообще.", "Модератор: Мы когда О ПАРТИЯХ начинали ГОВОРИТЬ/ то сказали/ что в Англии двухпартийная система/ что и в России так надо.", "О ЧЁМ вы ГОВОРИТЕ?", "А что касается парней/ О КОТОРЫХ вы ГОВОРИЛИ/ то они живые/ они могут орать из каждой точки.", "ВЕДУЩАЯ Это Вы О КАКОМ государстве ГОВОРИТЕ?", "Если всё это вместе собрать/ то это и будет средний класс/ а те/ О КОТОРЫХ вы ГОВОРИТЕ/ купи- продай/ это не средний класс.", "То/ что он работает по 12- 13 часов в сутки/ это ни О ЧЁМ не ГОВОРИТ.", "Да не ОБ ОДНОЙ интеллигенции ГОВОРИМ.", "О ЧЁМ мы ГОВОРИМ?"], "по + DAT": ["Арутюнян расхаживал в шерстяных плавках с белым поясом ПО ПЛЯЖУ и ГОВОРИЛ:\" Процесс необратим...\" Рита и жена Арутюняна ездили в Одессу на толкучку и покупали барахло.", "Потом встал, походил ПО КОМНАТЕ и ГОВОРИТ-- короче, решай.", "Они работают сами ПО СЕБЕ,-- ГОВОРИТ генеральный директор НИИ традиционных методов диагностики и лечения при Минздраве РФ Алексей Карпеев.", "Чтобы не хвататься за неподъемное и не размениваться ПО МЕЛОЧАМ, ГОВОРЯТ эксперты, лучше начать с переработки 120 тыс. т отходов.", "Заводной негр/ который бегает ПО СТОЛУ и ГОВОРИТ/\" Экстази/ героин/ кокаин!\".", "Я ничего ПО ЭТОМУ поводу ГОВОРИТЬ не буду/ я их просто не слушаю."], "с/со + GEN": ["Но не колхоз только, а любая родственница дальняя или просто соседка приходила тоже к Матрене С ВЕЧЕРА и ГОВОРИЛА:", "Но/ в данном случае/ какой смысл пинать мёртвого льва/ вопрос состоит в том/ что С ОДНОЙ стороны ГОВОРЯТ надо делать так/ да/ вот там много лет вести ту же самую просветительскую работу."], "под + INST": ["Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями ПОД МЫШКОЙ, ГОВОРИЛИ о том, что танцы будут до двенадцати ночи, что наш школьный джаз подготовил какую-то новую программу и что, может быть, даже приедет артист, который поёт в ресторане\" Звёздное небо\"."], "на + ACC": ["Он посмотрел НА МЕНЯ и ГОВОРИТ-- а ты уроки приготовил на завтра?", "Она смотрит НА МЕНЯ и ГОВОРИТ-- красивая.", "И вечером он привез Веру Васильевну к Симеонову помыться, курил симеоновские папиросы, налегал НА БУТЕРБРОДЫ, ГОВОРИЛ:\" Да-а-а...", "Она смотрит НА МЕНЯ и ГОВОРИТ-- ты что, одна с ним возилась?", "Она смотрит НА НЕГО и ГОВОРИТ-- а сколько ему?", "А как только она ушла, я взяла Серёжку, поставила его НА НОГИ и ГОВОРЮ-- ну, давай, маленький, ну, пожалуйста, ну, пойди.", "Он смотрит НА НЕГО и ГОВОРИТ-- а, может быть, операция?", "Он смотрит НА МЕНЯ и ГОВОРИТ-- я же тебе объяснил.", "Я смотрю НА НЕГО и ГОВОРЮ-- так ты и есть его отец.", "Он смотрит НА МЕНЯ и ГОВОРИТ-- ну, не знаю.", "Гаишник удивлённо посмотрел на меня, потом НА ПАКЕТИК и ГОВОРИТ:\" Спасибо.", "Я/ как житель/ сразу становлюсь НА ДЫБЫ и ГОВОРЮ/\" Почему это он не должен рассказывать о безобразиях?\"."], "надо + INST": ["Октябрина Михайловна смеётся НАДО МНОЙ и ГОВОРИТ, что остальные девять мне не нужны."], "до + GEN": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки ДО НЕГО, ГОВОРИЛ сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."], "за + ACC": ["Я бросаюсь в их сторону, но он хватает меня ЗА РУКУ и ГОВОРИТ-- подожди, это не важно.", "Это стоит 500 у. е., если мои данные верны, потому что я не могу ЗА ДРУГУЮ школу ГОВОРИТЬ.", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как говорил Сергей Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми мы работали/ когда мы делали НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня ЗА РУКАВ/ ГОВОРИЛИ/\" Вот на эту девушку надо делать отдельный спектакль\".", "Что ЗА ГЛУПОСТИ Вы ГОВОРИТЕ."], "к + DAT": ["Я поворачиваюсь К НЕМУ и ГОВОРЮ-- так ты хочешь, чтобы мы поехали с тобой в Москву?", "Но если тот поворачивается К ДОСКЕ и ГОВОРИТ стоя спиной, Дина не пугается.", "Но по окончании пленума лидер КПРФ вышел К ЖУРНАЛИСТАМ и ГОВОРИЛ в основном о\" письме трех\".", "Мы вот здесь опять таки/ когда ещё были ближе К ДОКЛАДУ/ ГОВОРИЛИ о практических делах/ которыми должны заниматься правые.", "Я К ЧЕМУ это ГОВОРЮ/ да/ москвичи сюда приезжают/ как Вы говорите/ сахарные заводы скупают/ но люди же/ например/ твоя мама/ там работали/ когда москвичи приехали и пообещали что-то.", "У одних моих знакомых сын/ пятнадцать лет/ пришёл К РОДИТЕЛЯМ и ГОВОРИТ« Ухожу от вас/ всё."], "для + GEN": ["Кроме того, было важным сохранить ДЛЯ КАНАДЫ возможность ГОВОРИТЬ на одном языке, а не на десяти-- по числу провинций.", "Насколько проблема чтения актуальна ДЛЯ РОССИИ, ГОВОРЯТ результаты международного исследования уровня знаний 15-летних подростков PISA- 2000."], "над + INST": ["Но затем самолёт почти час нарезал круги НАД ПСКОВОМ: ГОВОРЯТ, военные очень не хотели, чтобы депутат куда-нибудь успел..."], "без + GEN": ["На облаке, надо полагать, жил-- поближе к Господу Богу, в Москве всё больше надрывался-- Путин- то БЕЗ НЕГО, ГОВОРЯТ, и шагу не сделает."], "по + ACC": ["Они спят и видят, чтобы я тебя бросил, и тогда они будут тебя жалеть и ПО СТО раз ГОВОРИТЬ: \" Мы же предупреждали\"."], "из + GEN": ["ИЗ НЕГО, ГОВОРЯТ, можно даже дома строить\".", "И одним из результатов может быть поле пониманий того/ что стоит за\" гуманитарным\"/ потому что ИЗ РАЗНЫХ подходов ГОВОРЯТ об этом.", "ИЗ КОНСЕРВАТОРИИ ты ГОВОРИШЬ он?"]}, "-2": {"про + ACC": ["Ну просто есть же вопрос про раннего гоголя- чтоб знать ПРО ЧТО ГОВОРИТЬ", "Он ПРО ТК ГОВОРИЛ, а не про людей.", "И правильно, чего ПРО НИХ ГОВОРИТЬ, мужик он и есть мужик.", "ПРО СЕБЯ ГОВОРИЛА горделиво:\" Я вся скрозь гнилая\".", "Уже много лет спустя, глядя на человека, она ПРО СЕБЯ ГОВОРИЛА:\" Это тот самый, который принёс мне тогда половину булки.", "И я понимаю, что он не ПРО ТОЛИКА ГОВОРИТ.", "-- От того, что будет ПРО МЕНЯ ГОВОРИТЬ типичный москвич, мне абсолютно\" фиолетово\".", "ПРО ПУТИНА ГОВОРЯТ, что ничего плохого вроде пока не сделал.", "Но мы- то не ПРО ОЛИГАРХОВ ГОВОРИМ.", "Я ПРО ЧТО ГОВОРЮ/ За счёт чего всё сделать проще?", "Но я ПРО ФАШИЗМ ГОВОРЮ.", "И мы/ наплевав на них/ всё равно будем ПРО ЭТО ГОВОРИТЬ.", "ПРО УЧИТЕЛЕЙ ГОВОРИЛ."], "о/об + LOC": ["Сдельная оплата труда, трудовой контракт вместо трудового договора, более свободная процедура увольнения и прочее, О ЧЕМ ГОВОРИТ бизнес, в нынешних условиях= социальному взрыву...", "Поймите, Лиля, все то О ЧЕМ ГОВОРИТ Прохоров и вы, легко решается в рамках текущего законодательства...", "Я закончил МИФИ, красный диплом и я всегда четко говорю о том, О ЧЕМ ГОВОРЮ.", "Этот фильм— не просто шпионский, он гораздо глубже— о чувстве долга, О РОДИНЕ ГОВОРИТ понятнее, чем какие-нибудь проповеди на эту тему.", "Мне ОБ ЭТОМ ГОВОРИТЬ сложно и считаю, что не нужно.", "Необязательно понимать, О ЧЕМ ГОВОРЯТ в полукилометре от нас на освещенном мосту двое строителей в морковных жилетах, главное— осознание твоего незримого присутствия в событии разговора и возможности при желании участия в этом событии.", "Я знаю, О ЧЁМ ГОВОРЮ.", "Каждый актер сделал свою работу на все сто, став тем, О КОМ ГОВОРЯТ и по сей день.", "Кого теперь удивить\" Волгой\";\" самый быстроходный в мире трактор\", с усмешкой говорят о ней, но тогда\" Волга\" кое-что значила и кое-что О ХОЗЯИНЕ ГОВОРИЛА.", "Она просто сидела рядом, и мы О ЧЁМ-НИБУДЬ ГОВОРИЛИ или, что было ещё приятней, молчали.", "Однажды пришла женщина, сказала, что хочет видеть Анну Федосеевну-- Нюру,-- запёрлась с нею на кухне, долго О ЧЁМ-ТО ГОВОРИЛИ, потом женщина вышла к Рите и сказала, что забирает Нюру на месяц в больницу, в психиатрическую.", "И то, что она назвала кого-то неведомого, кто займёт её место, так спокойно и равнодушно\" человек\", значило, что она смирилась и ни О ЧЁМ ГОВОРИТЬ не нужно.", "Да господи, он лучше многих, гораздо лучше, О ЧЁМ ГОВОРИТЬ!", "-- Что я знаю?-- холодно и спокойно возразила она,-- мы ОБ ЭТОМ ГОВОРИТЬ сейчас не будем.", "Конечно, стоит ли ОБ ЭТОМ ГОВОРИТЬ.", "Источники в российской делегации подтвердили по итогам встречи: детали будущей« мировой архитектуры», О КОТОРОЙ ГОВОРИЛИ оба президента, не обсуждались.", "Правда, критики нового закона ОБ АДВОКАТУРЕ ГОВОРИЛИ о том, что независимость от корпоративного сообщества обернётся тотальным контролем со стороны государства.", "Без этого просто не обойтись, ОБ ЭТОМ ГОВОРЯТ предприниматели во всех регионах.", "О ЛЕЙКАХ ГОВОРИТЬ не будем, там всё просто.", "И вот Валентин Михайлович начал издалёка, чтобы меня не обидеть, ОБ ЭТОМ ГОВОРИТЬ, но я всё сразу же поняла и отпустила его на стадион.", "-- То есть заниматься тем самым созиданием, строительством душ, О КОТОРОМ ГОВОРИЛ Юрий Петрович Киселев?", "Не идёт ли речь о том самом импульсе правительству, О КОТОРОМ ГОВОРИЛ президент в своём послании?", "Никакого отношения к импульсу, О КОТОРОМ ГОВОРИЛ президент, она не имеет.", "О ДОКАЗАТЕЛЬСТВАХ ГОВОРИТЬ трудно, но есть много свидетельств.", "И я могу лишь согласиться с мыслью профессора Пьерона, который в лекции ОБ ОЧЕЛОВЕЧИВАНИИ ГОВОРИЛ:\" Ребёнок в момент рождения лишь кандидат в человека, но он не может им стать в изоляции: ему нужно научиться быть человеком в общении с людьми\".", "горацианских сатир; если этот герой( моё время, современность, настоящее) и не осмеивается в полном смысле, то О НЁМ ГОВОРЯТ", "О ЧЁМ ГОВОРИТ вращение звёзд", "Бум высшего образования, О КОТОРОМ ГОВОРЯТ и пишут в последние годы специалисты*, судя по результатам нашего исследования, докатился и до малых российских городов.", "Учитывая опыт предыдущих выпусков, О КОТОРОМ ГОВОРИЛИ эксперты-- учителя, с большой долей вероятности можно записать обе вышеназванные категории в постоянных мигрантов.", "Наиболее тесные внутрирегиональные контакты, как ОБ ЭТОМ ГОВОРЯТ археологические материалы, славяне поддерживали с племенами германцев, и именно в это время славянская лексика пополнилась значительным числом заимствований из их языка[ 25, 26].", "Хотя в целом, мы постоянно ОБ ЭТОМ ГОВОРИМ и постоянно это звучит в наших требованиях, что уровень заработной платы в России существенно занижен по сравнению с аналогичным трудом, который есть в других странах.", "Т. ПЕЛИПЕЙКО-- Вот ОБ ЭТОМ ГОВОРИЛ Сергей Шаталов, первый зам. министра финансов, как раз, и говорил в частности, что Минфин готов пойти на снижение этой ставки, на 2 процентных пункта с будущего года.", "Б-- Что происходит со всеми остальными и почему такое соотношение, мы продолжим ОБ ЭТОМ ГОВОРИТЬ, мы говорим о хороших частных и государственных школах, через минуту.", "Собственно, таких школ единицы, мы не будем сейчас ОБ ЭТОМ ГОВОРИТЬ, это, конечно, не показатель ситуации.", "В- Если хорошая негосударственная школа и хорошая государственная, это здорово и можно исходить просто из интересов ребёнка, я уже ОБ ЭТОМ ГОВОРИЛ.", "ОБ ЭТОМ ГОВОРИЛИ уже годами, и бесполезно.", "В частности, мы уже много лет ОБ ЭТОМ ГОВОРИМ, и я считаю это очень важным направлением, это создание российско-европейской противоракетной обороны.", "Е. ДАНИЛОВА: Конечно, я согласна с тем, О ЧЁМ ГОВОРИЛА наша французская гостья, ну, говоря изначально, скажем так, об угнетённом состоянии женщин России, ну, извините, и масса мужчин в России угнетена.", "Вы согласны, что проблемы достаточно серьёзные те, О КОТОРЫХ ГОВОРИЛА сейчас Екатерина Лахова.", "Я благодарю Екатерину Данилову-- главного редактора журнала\" Формула карьеры\", я благодарю Екатерину Лахову-- депутата Госдумы, лидера общественного движения\" Женщины России\" и абсолютно признаю справедливость того, О ЧЁМ ГОВОРИЛИ.", "И собственно ОБ ЭТОМ ГОВОРИЛА наша гостья-- адвокат и писатель Жизель Алеми.", "Если мы хотим действительно строить информационное общество и создавать базу для него/ тогда надо ОБ ЭТОМ ГОВОРИТЬ и определяться/ как это будет?", "Моё понимание/ как ОБ ЭТОМ ГОВОРИТЬ/ сложилось очень пространственно относительно этой комнаты.", "Но как ОБ ЭТОМ ГОВОРИТЬ?", "А они наоборот говорили/\" Все ОБ ЭТОМ ГОВОРЯТ/ а тебе удаётся делать\".", "Будда ещё две с половиной тысячи лет как раз ОБ ЭТОМ ГОВОРИЛ.", "Почему я ОБ ЭТОМ ГОВОРЮ?", "А вы О КОМ ГОВОРИЛИ?", "О ЧЁМ ГОВОРЯТ?", "О ЧЁМ ГОВОРИТЬ?", "Так что/ это всё тоже очень расплывчато/ О ЧЁМ ГОВОРЯТ якобы и что делают сами.", "А те/ кто отвечает/\" постоянно\"/ это так называемые пессимисты/ которые говорят/\" берут все\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ О КОТОРОМ ГОВОРИТ население/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "О том/ О ЧЁМ ГОВОРИТ Юрий Васильевич.", "А это О ЧЁМ ГОВОРИТ?", "Да мы сейчас не ОБ ЭТОМ ГОВОРИМ.", "ждёт другого/ засилие этнических бандитов в стране идёт/ чего вы ОБ ЭКОНОМИКЕ ГОВОРИТЕ?"], "в/во + LOC": ["Если я правильно Вас поняла, В ВАС ГОВОРИТ какая-то застарелая обида на женщину/ женщин.", "Возле разбитого дома горбоносая женщина В ПЛАТКЕ ГОВОРИЛА в микрофон, опустив глаза, чувствовалось, видеть она не могла того, кому говорит:\" Оставьте нас.", "У крыльца, отмывая в корыте грязные сапоги, он решил, что о смерти учительницы В КЛАССЕ ГОВОРИТЬ сейчас не станет.", "Мальчики В ДЕТСТВЕ ГОВОРИЛИ:\" У нас комнаты выше, чем длиннее\".", "В ТБИЛИСИ ГОВОРЯТ, что в отношении 8 остающихся в заключении чеченцев кое-что надо перепроверить.", "В МИНИМУЩЕСТВЕ ГОВОРЯТ, что справятся с необходимой работой к середине лета.", "Сейчас создаётся Государственный комитет по Северу, куда войдут первые лица, как принято В РОССИИ ГОВОРИТЬ.", "Достоевский неоднократно в своих романах показывает, что, В СУЩНОСТИ ГОВОРЯ, завершение диалога, завершение спора возможно только путём внесения какой-то внешней грубой материальной силы.", "Когда я приходил иногда/ редко пьяным домой/ если я ВО СНЕ ГОВОРИЛ/ то по-русски.", "Греф всё В РУБЛЯХ ГОВОРИТ.", "Про реформу В АРМИИ ГОВОРИЛ/ что будет профессиональная Армия/ говорил/ но в этом году так и не получилось ничего."], "на + LOC": ["А потом нагрянул кризис, и я оказалась в школе, так что с английский у меня на очень хорошем уровне, иногда во сне НА НЕМ ГОВОРЮ.", "Но одно дело узнать, а другое дело об этом НА СХОДКЕ ГОВОРИТЬ.", "О взаимоотношениях конкурирующих структур НА ПРЕСС-КОНФЕРЕНЦИИ ГОВОРИЛИ мало, а Эльдар Рязанов заявил, что выступает за мирное сосуществование двух академий.", "В итоге Валентин Васильевич Седов представил нам общую схему славянского этногенеза, из которой следует, что тот диалект, НА КОТОРОМ ГОВОРИЛИ древние новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад.", "НА РАБОТЕ ГОВОРИТЬ в основном по-фински приходилось?", "Хотя НА КУХНЯХ ГОВОРИЛИ/ но и только/ потому что кэгэбэшники следили."], "к + DAT": ["И теперь пошло наоборот: подходила она К СТОЛУ ГОВОРИЛА отцу:\" Дай\".", "Я это К ЧЕМУ ГОВОРЮ?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать.", "Там такие актёрские работы/ я пришла К ДЯДЕ ГОВОРЮ/ вот/ я говорю там смотришь/ Соловьев/ это Хлудов."], "с/со + INST": ["А вернув взгляд, С БОЛЬЮ ГОВОРИТ:", "Кого теперь удивить\" Волгой\";\" самый быстроходный в мире трактор\", С УСМЕШКОЙ ГОВОРЯТ о ней, но тогда\" Волга\" кое-что значила и кое-что о хозяине говорила.", "Совсем как тот сумасшедший фотограф, что приходил к нам в школу делать коллективные снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или делали вид, что не понимаем, потому что имели право не понимать, да и кому приятно, когда С ТОБОЙ ГОВОРЯТ из-под балдахина.", "Я ведь не С ТОБОЙ ГОВОРЮ.", "Да бывалоча мы всё С ТОБОЙ ГОВОРИЛИ и говорили!", "-- Нет, кто СО МНОЙ ГОВОРИТ?", "Вообще о матче С АЛБАНЦАМИ ГОВОРИЛИ как-то немного-- больше рефлексировали по поводу неоднозначного тбилисского визита.", "Исследователи творчества Гонория Августодунского С ОСНОВАНИЕМ ГОВОРЯТ о неоригинальности и несамостоятельности его теологической мысли, но в эту оценку следовало бы внести определённые поправки, если принять во внимание\" социальную\" интерпретацию им вопросов спасения.", "Один из участников с сербской стороны, профессор, до недавнего времени директор Института истории Сербии, С ВОЗМУЩЕНИЕМ ГОВОРИЛ о негативных явлениях в черногорской науке.", "Ну, согласитесь, что, мы С ЛАХОВОЙ ГОВОРИЛИ об этом раньше, проблема того, что женщина уходит в декретный отпуск, потом обязана поднимать детей, вот это для меня абсолютно ясно, и она, к сожалению, на некоторый период, начинается здесь её отставание.", "Вот у меня ощущение/ что страна просто потеряла чувство самосохранения/ что она ползёт бог знает куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много С КЕМ ГОВОРИЛИ/ пытались говорить."], "при + LOC": ["Протягивая кусочек, он всегда ПРИ ЭТОМ ГОВОРИЛ мне\" Голос!\", но прежде чем я успевал завыть, начинал отчаянно выть сам...", "Если да/ то что они ПРИ ЭТОМ ГОВОРЯТ/ как описывают свои ощущения?", "Когда с моего концерта люди уходят нахохотавшись и ПРИ ЭТОМ ГОВОРЯТ/\" Как это всё грустно...\""], "до + GEN": ["А нам ДО ЭТОГО ГОВОРИЛИ, что в Турции хлебоносные деревья и сахар из земли прямо, как соль, добывают."], "между + INST": ["И повернули к выходу, МЕЖДУ СОБОЙ ГОВОРЯ, что, значит, пьянка была не в этой избе, но хорошо бы прихватить, что была."], "по + DAT": ["Потихоньку доставала я запретный ящик с ёлочными украшениями, который доставать мне и самой, ПО ПРАВДЕ ГОВОРЯ, не хотелось, чтобы не растратить до Нового года, приберечь к ёлке его одурманивающий запах.", "-- Со мной ПО ТЕЛЕФОНУ ГОВОРИЛ, ругался, мужиком назвал.", "-- ПО ПРАВДЕ ГОВОРЯ, мне это даже в голову не приходило.", "Порой по невежеству или ПО ЛУКАВСТВУ ГОВОРЯТ о невозможности применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- продуцент имеет антигенные субдетерминанты, отличные от тех, что доминируют в России."], "без + GEN": ["« А чего тут противиться, если контрактник зарабатывает столько, сколько в Самборе давно не видали?»-- не БЕЗ ЗАВИСТИ ГОВОРЯТ местные хлопцы, которых не взяли на войну."], "у + GEN": ["Она ещё неоднократно будет У НАС ГОВОРИТЬ в этой передаче."], "относительно + GEN": ["ОТНОСИТЕЛЬНО ОРГАНИЗАЦИОННОГО ГОВОРИТЬ очень сложно."], "за + ACC": ["Это само ЗА СЕБЯ ГОВОРИТ/ что они уважают себя."], "в/во + ACC": ["По крайней мере/ зачем было ВО ВСЕУСЛЫШАНИЕ ГОВОРИТЬ/ что мы закончим в октябре/ в сентябре/ в ноябре/ и так уже который год?"], "перед + INST": ["У меня даже дочка младшая ПЕРЕД ВЫБОРАМИ ГОВОРИЛА/ что она за Шойгу/ за\" Единство\"."], "на + ACC": ["Вы много говорите/ планы на будущее/ отчёты/ а на самом- то деле он отчитывается/ и планы НА БУДУЩЕЕ ГОВОРИТ/ и вам тоже интересно/ вы говорите сейчас/ что должно быть."], "вроде + ACC": ["То есть она ВРОДЕ КОМПЛИМЕНТ ГОВОРИТ/ а я действительно себя так чувствую..."]}, "-1": {"DAT": ["И она МНЕ ГОВОРИТ: либо 3, либо 4, если досдадите мне д/ з", "-- Когда ЖЕНЩИНЕ ГОВОРЯТ, что она умница, это значит, что она— круглая дура?»", "А она подумала: когда нечего похвалить, ЖЕНЩИНЕ ГОВОРЯТ, какие у вас красивые глаза.", "Возле разбитого дома горбоносая женщина в платке говорила в микрофон, опустив глаза, чувствовалось, видеть она не могла того, КОМУ ГОВОРИТ:\" Оставьте нас.", "Волнение мешало ЕМУ ГОВОРИТЬ.", "\" А что же НАМ ГОВОРИЛИ, что в Турции сахар из земли роют, как соль, и хлебные деревья растут?\"-- не унимаются наши.", "\" Да НАМ ГОВОРИЛИ,-- объясняют наши,-- что в Турции сахар прямо из земли роют, как соль, и хлебные деревья растут.", "У Кирилла был, кажется, какой-то замечательный репетитор, со связями, очень помог-- немецкая фамилия, ИМ ГОВОРИЛИ...\" Гартвиг!\"-- выпалил Кирилл.", "-- Легко ВАМ ГОВОРИТЬ,-- сказал я,-- у вас во-о-он хозяйство какое: и огурчики, и шуба, и трактор...", "В этот момент там, в предбаннике, что-то загрохотало, треснуло и хриплый голос проорал:\" Не тронь, ТЕБЕ ГОВОРЯТ!", "Я ЕМУ ГОВОРЮ иногда:\" Можно сказать, что тебя нет дома?\"--\" Но я ведь дома\",-- отвечает он.", "-- Я не люблю, когда МНЕ ГОВОРЯТ глупости,-- ответила она спокойно.", "-- Борик, а что он ТЕБЕ ГОВОРИЛ?", "А я ЕМУ ГОВОРЮ-- мой маму зовут Лена.", "А я ЕМУ ГОВОРЮ-- я думал, что Одри-- настоящее.", "Я ЕМУ ГОВОРЮ-- напиши.", "Или ты КОМУ-ТО ГОВОРИШЬ,... хочешь сказать что-то важное, а тебя кто-то сбил и ты:\" Ой, я тебе хотел одну вещь сказать, что-то..., щас, щас...", "А ВАМ ГОВОРЯТ, что ваш друг уже вышел...", "И вот за вами приходят, и ведут вас, и чего-то ВАМ ГОВОРЯТ, а у вас в голове мысли:\" Так, так, так, так...", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я ТЕБЕ ГОВОРИЛА, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Я же ТЕБЕ ГОВОРЮ, просто урла.", "А замдекана ЕМУ ГОВОРИТ:\" Я на тебе крест поставил.", "А мама всю жизнь МНЕ ГОВОРИЛА-- любовь зла.", "Я уж не стала ЕЙ ГОВОРИТЬ, что моя бабушка гречку не только мыла, но ещё и прокаливала на сковородке, а перед этим перебирала по крупинке.", "По словам видевшегося с ним чилийского посла, Пиночет не мог воспринимать то, что ЕМУ ГОВОРИЛИ, не понимал, за что его судят, не понимал, что находится под арестом.", "-- Я в женском теле не пребывал, поэтому о женщинах МНЕ ГОВОРИТЬ трудно!", "Я его спрашиваю:\" А вы сами- то знаете, что такое приватизация?\", а он МНЕ ГОВОРИТ:\" Не совсем, будем учиться всему вместе\".", "\" Вы знаете, я слышала, что нам готовят какой-то сюрприз\";\" Наверное, просто репетируют\";\" А МНЕ ГОВОРИЛИ, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "Критерием же того, что школьник усвоил то, что ЕМУ ГОВОРИЛИ о транскрипции, должно быть задание затранскрибировать слово брошюра, и он должен был бы написать её через[ у].", "Бретёр выжил, однако потерял дар речи, хотя и всё понимал, что ЕМУ ГОВОРИЛИ.", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы следить за тем, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы ИМ ГОВОРИТЬ, что правильно и что неправильно, и следить за ними в этом смысле.", "Потому что в течение довольно длительного времени удивительно благоприятная конъюнктура существует у нас, просто как бы Господь НАМ ГОВОРИТ:\" Ребята, смотрите, как у вас здорово: у вас есть финансы, вам с неба падают.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам приходится работать в разных странах/ ВАМ ГОВОРЯТ/ а вы вот так вот с итилем сертифицированы?", "Я так понимаю/ вы встречаетесь с Президентом в декабре/ он ВАМ ГОВОРИТ такие важные либеральные вещи/ а с 1 января вступает в силу/ притом свалившись как снег на голову закон/ пролоббированный Пенсионным Фондом?", "А чаньский наставник ЕМУ ГОВОРИТ/\" Вот теперь встань на край пропасти/ так/ чтобы у тебя подошвы высунулись на половину и вот так попади в цель\".", "У меня Верин всё время боялся/ а я ЕМУ ГОВОРЮ/ Да кому ты нужен?!", "Так она в милицию придёт/ а он со спиртом/ что ли/ был связан/ не знаю/ ЕЙ ГОВОРЯТ/ Вы всё врёте/ вы падаете.", "Вот она сама МНЕ ГОВОРИЛА.", "Я всегда ЕЙ ГОВОРИЛ/\" Ты посмотри на дверь.", "Я уже как-то ВАМ ГОВОРИЛ/ что до этого времени я искал для себя несколько различных путей.", "Андрей Николаевич/ МНЕ ГОВОРИЛИ.../", "И вдруг МНЕ ГОВОРЯТ/ что они выбрали физкультурника.", "Видел я/ как Коля Сорокин по стране/ как бабочка на булавке/ ежился/ когда я ЕМУ ГОВОРИЛ/\" Коля/ что ты делаешь/ в каких газетах размещаешь рекламные тексты/ в левых газетах размещаешь\".", "Когда предлагаю назвать фамилии и суммы/ МНЕ ГОВОРЯТ/\" Но ты же понимаешь/ это дело такое...\".", "Я ТЕБЕ ГОВОРЮ что я сама сегодня!", "Сколько раз ТЕБЕ ГОВОРИТЬ!", "Она фотографируется постоянно/ везде просто/ я ТЕ ГОВОРЮ/ она делает это целыми днями.", "Там ребята были/ я ИМ ГОВОРЮ/ типа/ подождите меня/ а они такие\" ха- ха- ха/ зачем каблуки одевала?\"", "Это она МНЕ ГОВОРИЛА, что не глупая...", "А говорил, эх ты, я же ТЕБЕ ГОВОРИЛА- ищи брюнетку!", "Понимаешь/ то есть/ вот так это/ моё было такое впечатление/ а потом когда я выяснила/ МНЕ ГОВОРЯТ/ да/ он говорит с актёрами не работает.", "Я ВАМ ГОВОРЮ/ что давайте попробуем поговорить о политике/ потому что у неё есть очень пафосные какие-то строчки про Россию...", "Но/ я ВАМ ГОВОРЮ/ два раза я видела Диану по телевизору.", "Я ничего по этому ПОВОДУ ГОВОРИТЬ не буду/ я их просто не слушаю.", "Я считаю/ он профессионал/ но он работает в команде Путина/ поэтому он действует в рамках того/ что ЕМУ ГОВОРЯТ.", "Я ЕМУ ГОВОРЮ/\" Уважаемые/ вот мы с вами пойдём воровать/ квартиру/ мы что/ будем орать на весь подъезд?\"", "А ЕМУ ГОВОРЯТ/\" Вообще-то её нет уже\".", "Я при Ельцине был в Кремле/ мы были знакомы с Ельциным/ и однажды в неформальной обстановке он МНЕ ГОВОРИТ/\" Михаил Николаевич/ сходите/ посмотрите на заседание Верховного Совета/ вы увидите эту серость\".", "Знаете/ как МНЕ ГОВОРИЛИ недавно в Латвии/\" Знаете/ я так плохо живу!\"/ и улыбается/ и хохочет/\" У меня нет зарплаты вообще\".", "Какая-то молодая девушка рядом танцует и она МНЕ ГОВОРИТ/\" Вы такой молодой!\"", "То что ты МНЕ ГОВОРИШЬ о своём каком-то чувстве вины/ перед ней/ что она жизнь на вас угробила...", "Тысячу раз ТЕБЕ ГОВОРИЛА!", "Получается/ вас можно приравнять/ как Великая Отечественная война/ и когда генералы в этом участвуют/ вот поэтому я ИМ ГОВОРЮ."], "NOM": ["А ОНА ГОВОРИТ: ну что это такое", "всегда)))) а еще ЛЕНА ГОВОРИЛА, что если бы вы встречались, то постоянно бы ссорились...", "Но АСПИРАНТЫ ГОВОРИЛИ..", "Ну смотри, нам в принципе в первый раз ЭТО ГОВОРИЛИ, да и написано это везде: после нескольких прыжков можно\" уйти в профессионалы\".", "ТК, между прочим, принят в 2001 году, даже не в 90-х о каком таком советском союзе ВЫ ГОВОРИТЕ...", "Кстати, это Я ГОВОРИЛА с оговоркой!", "С точки зрения организации ЭТО ГОВОРИТ о том, что Вы пытаетесь контролировать буквально все в своей компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "Если ЛАФЕТ ГОВОРИТ о эффективности, то пусть говорит какой?", "Боль моя, ты покинь меня… МНОГИЕ ГОВОРЯТ, что этот великий фильм о Родине и о чувстве долга.", "Том Хэнкс( Карл Хэнрэтти)— думаю, это ИМЯ ГОВОРИТ само за себя, тут нечего добавить, безукоризненно отыгранная роль.", "Извините, что Я ГОВОРЮ, когда Вы перебиваете.", "Как ВЫ ГОВОРИТЕ,« это очень меня задевает», скажите, пожалуйста что ВЫ подразумеваете под« это»?", "Помню, КТО-ТО ГОВОРИЛ( когда я был еще в школе и ненавидел ее всеми фибрами своей души), что это вы сейчас так говорите, а вот закончите школу, поступите в институт и будете вашу школьную пору вспоминать с бывшими одноклассниками очень часто и очень тепло.", "Конечно, в группе уже все знали про них, и она слышала однажды, как ВАЛЬКА ГОВОРИЛА:\" Такой мужик, что ж он лучше себе найти не мог?", "Это УЧИТЕЛЬНИЦА ГОВОРИТ.", "-- Старые ЛЮДИ ГОВОРЯТ...-- пожал плечами Яков.", "Подтрунивая над ним, ОНА ГОВОРИЛА, красиво откидывая голову:\" Ты так же прост, как твоё имя,-- и как я раньше не обратила на это внимания?", "Но я не привык, чтобы ЖЕНЩИНЫ ГОВОРИЛИ мне это так скоро и раньше меня.", "Казалось, невидимый, таинственный враг подкрадывается, подходит к дому на мягких лапах, стучится, но ЗЕНИТКИ ГОВОРЯТ: нельзя, и он уходит.", "Он вытаскивал из кучи какую-нибудь вещь и спрашивал:\" Мама, это тоже мне?\" И ОНА ГОВОРИЛА:\" Тебе, деточка\".", "На иврите МИША ГОВОРИТ мало, в основном, употребляя слово\" лехаим\", понятное мне без перевода...", "Что ВЫ ГОВОРИТЕ?", "Далее мадам МИРОНОВА ГОВОРИТ об особенностях московского такси.", "Так ОНИ ГОВОРИЛИ, то возвышая, то понижая голос, переходя с русского на греческий и наоборот.", "С дедушкой Я ГОВОРЮ почти как с равным, словно чувствую, что мы с ним на одинаковом расстоянии от середины жизни, хотя и по разные стороны от неё...", "Но если СТАРШИНА ГОВОРИТ об этом на сходке, по закону считается, что он знает и должен наказать.", "Скорее бы за стол, но тётушка ждёт хозяина, как ОНА ГОВОРИТ про мужа.", "Пока Я ГОВОРИЛ, она то подымала голову, и личико её вспыхивало и гасло, а глаза умоляли не делать скандала, то оборачивалась к своему капитану, нежно прикасаясь пальцами к его груди, успокаивая его этой небольшой лаской и одновременно слегка отстраняя от наших воспоминаний.", "-- ВЫ ГОВОРИТЕ по-немецки?-- спросил я и, обернувшись к нему, продолжал, даже не пытаясь укоротить шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- Вы изучали его самостоятельно или в высшем учебном заведении?", "Карл МАРКС ГОВОРИЛ, что лучшим признаком знания языка является понимание юмора на данном языке, а знание иностранных языков есть оружие в борьбе за жизнь.", "Тогда ОНА ГОВОРИЛА:\" Лариса-- это не подруга, это-- учреждение.", "Недаром МАМА ГОВОРИТ, что старые девы отличаются подозрительностью и жадностью...\" Это было сказано о моей сестре и его тётке Наташе.", "Он написал то, что ТЫ ГОВОРИШЬ вслух\".", "Кирилл говорил:\" Мы едем с Герой на водохранилище.\"\" Гера сказал, что фильм туфта-- я не пойду.\" РИТА ГОВОРИЛА:\" Гера достал билеты на Глюка.", "( Все эти Леонтьевы, Бердяевы или, как Я ГОВОРИЛ, белибердяевы стоили порядочных денег, которых я дать не мог, ибо в последние полтора года мои заработки по ряду причин уменьшились.)", "Не нужна мне сия высокоумность, абсолютно не нужна, а те, КТО ГОВОРИТ, что им нужна,-- мошенники.", "В такие минуты как раз и нужно то, о чём Я ГОВОРИЛ,-- близость близких.", "Как же вы допускаете, чтобы ваша ЖЕНА ГОВОРИЛА, простите меня, такую чушь?", "Ведь она любит тебя, как сына, она тебя вынянчила, здоровенного дяденьку, а ТЫ ГОВОРИШЬ: она нам не родственница.", "Она очень жалела Риту:\" Ой, Маргарита Николаевна, да как же вы без помощницы?\" РИТА ГОВОРИЛА, что очень трудно.\" Конечно,-- сказала Нюра.-- Вам человек нужен\".", "Это было правдой-- Гартвиг САМ ГОВОРИЛ,-- но Володя и Ляля решили, разумеется, что мы не хотим давать им Гартвига.", "Даже странно, как ВЫ ГОВОРИТЕ.", "-- Знаешь, Петрович, что старики НАШИ ГОВОРЯТ?", "-- Что ж ОНИ ГОВОРЯТ?", "Ты ж САМ ГОВОРИЛ...", "Правда, МАРЬЯ ГОВОРИТ...", "-- Постойте,-- остановил я её, переводя дыхание,-- вот ВЫ ГОВОРИТЕ, вас допрашивали.", "Пока Я ГОВОРИЛ, она смотрела на меня в упор, как бы стараясь понять что-то, а я так разошёлся, что на нас уже начали оглядываться.", "-- ТЫ ГОВОРИШЬ про свою врагиню?", "И вот он зачастил к нам, пришёл раз, ещё раз, НАСТАВИТЕЛЬНО ГОВОРИЛ с Матреной и требовал, чтоб она отдала горницу теперь же, при жизни.", "И даже о сердечности и простоте Матрёны, которые золовка за ней признавала, ОНА ГОВОРИЛА с презрительным сожалением.", "Может быть, Я ГОВОРИЛА с Левой слишком прямо и резко.", "Это было ужасно.-- Раньше ТЫ ГОВОРИЛА другое: и про волосы и про песни.", "Никаких общих знакомых у нас не было: ОНА ГОВОРИЛА о Лёве.", "Ведь Я ГОВОРИЛА тебе.", "-- Я ГОВОРЮ, что это никуда не годится!", "У столика с нашей посудой стояла высокая пожилая соседка, та самая, КОТОРАЯ ГОВОРИТ мужским голосом и на подбородке у которой растут жёсткие седые волосинки.", "-- Слышишь, что Я ГОВОРЮ?-- рассердился я.", "-- ОН ГОВОРИЛ, всё более увлекаясь, и глаза его алчно засверкали.", "-- Ребята, в таких случаях АРХИМЕД ГОВОРИЛ:\" Эврика!", "Народ НАШ ГОВОРИТ.", "Видно, недаром Кошачий ЗУБ ГОВОРИЛ, что не может пройти мимо чужой вещи, чтобы не прикарманить её.", "-- У нас предателей не бывает, Рыжий Пёс!-- скрестив руки, НАСТАВИТЕЛЬНО ГОВОРИЛ Юрка.", "-- Мама, ТЫ ГОВОРИЛА, что главное волшебство этого платка заключалось в узелке.", "Но ОН ГОВОРИТ-- дело принципа.", "Октябрина МИХАЙЛОВНА ГОВОРИТ, что актрису зовут Одри Хепберн.", "А ОН ГОВОРИТ:\" Вот видишь\".", "А ОН ГОВОРИТ- с кем я хочу остаться, если они с мамой будут жить по отдельности?", "А ОН ГОВОРИТ- у тебя могла быть совсем другая мама.", "А ОН ГОВОРИТ-- шлюха она.", "Но АНТОН ГОВОРИТ, что он его постоянно колотит.", "Октябрина МИХАЙЛОВНА ГОВОРИТ, что у детей проблемы с родителями оттого, что дети не успевают застать своих родителей в нормальном возрасте.", "А ОН ГОВОРИТ-- ты где для неё деньги нашёл?", "А ОН ГОВОРИТ-- ни фига.", "А ОНА ГОВОРИТ-- это тоже не важно.", "А Я ГОВОРЮ- просто читает много.", "А ОНА ГОВОРИТ-- чего ты заладил со своим\" понятно\"?", "А Я ГОВОРЮ-- я не заладил, я только один раз сказал.", "А ОНА ГОВОРИТ- у тебя девочка есть?", "В конце ОНА ГОВОРИТ-- ты будешь обо мне помнить?", "Я же слышу, как Я ГОВОРЮ, ну, слышу же...", "Там какой-нибудь генерал, например английский или американский, да хоть итальянский, говорит:\" Мы не намерены!...\", или наш ГЕНЕРАЛ ГОВОРИТ:\" Мы тут разобрались в ситуации и заявляем, что мы не намерены!", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, которого играет худой, остроносый литовский артист, говорит другому противному, толстому немецкому генералу, которого играет... другой литовский артист... так вот ОН ГОВОРИТ:\" Вы не знаете этих русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "То есть Я ГОВОРИЛ, перескакивал с одного на другое, чего-то уточнял, растолковывал...", "В это время тяжёлая дверь из сеней распахивается и заполошно влетает соседка; она замирает на пороге, ГОЛОС ГОВОРИТ что-то ещё, совсем немного, соседка кидается к бабушке, они целуются и плачут.", "Поэтому, когда все родственники и ЗНАКОМЫЕ ГОВОРИЛИ с умильным вздохом про бабушку, что она- де\" чистый ангел\", я внутренне восставала: а зачем она связалась с этим человеком, гнилым корнем, который гноит всё потомство?", "От неё я часто слыхала рассказ про геройского комиссара, а также ещё про некоторых, как ОНА ГОВОРИЛА\" больших людей\", к ней сватавшихся, и которых она уже не уточняла в своём рассказе, потому что, дойдя до этого места, обычно вздыхала, махала рукою и возвращалась к плите, отбывать своё неизбежное кухонное назначение.", "моя любовница, потому что любила особо за запах анютиных глазок и вообще-- ни за что, она была моя фея, и я не понимала, почему взрослые бывали так недовольны, когда Я ГОВОРИЛА, что она-- моя любовница.", "\" Он:\" Нет, Я ГОВОРИТЬ не хочу, я тебе пальцем покажу\".", "Продолжая глядеть в печь, ОНА ГОВОРИТ безо всякого выражения:\" Погляди там-- я без очков-- нет ли чего...", "-- Я ГОВОРЮ\" пять\", потому что лично я помню себя пять лет назад точно таким же, как сейчас.", "Дома, огороды, скелеты, столбы-- ну, короче, как ИНТЕЛЛИГЕНТЫ ГОВОРЯТ, культара.", "А они просто сумасшедшие, пассажиры сумасшедшего поезда, и во всем, что ОНИ ГОВОРЯТ, я слышу только стук колёс.", "Ах, что Я ГОВОРЮ, то были Лориган Коти, а никакой не Ореаль...", "Но поскольку жизнь состояла главным образом из разного рода огорчений, то постоянное умолчание заменяло им и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего ОНИ ГОВОРИЛИ о Гришином насморке, Леночкиных экзаменах или о снотворном для Мур.", "-- Я ГОВОРЮ, картин хороших нет.", "-- Я ГОВОРЮ, дорогу спьяну не отыскать...", "-- Я ГОВОРЮ, идёшь, бывало, домой поддавши...", "В шутку ОН ГОВОРИТ, что лечит здесь насморк шальными нейтронами, а на самом деле мыслит по вопросам мироздания.", "-- А КТО ГОВОРИТ?", "Впрочем, один ваш ХРЕН ГОВОРИТ\" деятельность\".", "Она сразу поняла, о ком ОН ГОВОРИТ, и пособолезновала:", "Разумеется, Ольгу томило мучительное однообразие её жизни, но когда уже совсем становилось невмоготу, ОНА ГОВОРИЛА себе, что, верно, будни актрисы Гиацинтовой ненамного разнообразнее её буден, то же самое: зубрёжка, репетиция и спектакль, зубрёжка, репетиция и спектакль,-- даром что она столичная примадонна, вращается и вообще.", "В такие дни ДЕТИ ГОВОРИЛИ:\" Воскресная мать-- кошмар, скорей бы понедельник\".", "Что же, вместо разбора книг получалось, как ОНИ ГОВОРИЛИ,\" изба- читальня\".", "В своё время ПАПА ГОВОРИЛ, что, верно, Толя и Воля начали драться ещё во чреве матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "Теперь каждое утро повзрослевшая, ответственная Катя водила мальчиков, как ОНА ГОВОРИЛА,\" на работу\", с каждой стороны-- по мальчику.", "А МАМА ГОВОРИЛА, что она про маленьких детей тоже всё позабыла.", "А Я ГОВОРЮ-- это просто гримаса.", "А ОНА ГОВОРИТ-- я на кухню пойду.", "А ОНИ ГОВОРЯТ-- ты что, дура?", "А ОНИ ГОВОРЯТ-- Венечка работает лётчиком на самолёте.", "А ОНИ ГОВОРЯТ-- мы его называем Вовчик.", "А ОНА ГОВОРИТ-- мне- то что с твоих извинений.", "А ОНА ГОВОРИТ-- тебе в другое место соринка попала.", "А Я ГОВОРЮ-- Толик нормальный.", "А ОН ГОВОРИТ-- нет.", "А Я ГОВОРЮ, что не на что.", "А ОНА ГОВОРИТ-- тогда я на кровать сяду.", "А Я ГОВОРЮ-- в Москву-- это круто.", "А ОН ГОВОРИТ-- ну как?", "А ОН ГОВОРИТ-- ну, да.", "А ОН ГОВОРИТ-- я знаю.", "Но всё хорошо, внутри довольно просторно, жене даже приходится повышать голос, когда ОНА ГОВОРИТ мне что-нибудь, сидя там же, сзади.", "Вечером мы с ней на кухне заедаем шоколадом это вино, про которое я, хоть и пью, но говорю, что дрянь, а КАМИЙ ГОВОРИТ, что перестань, отличное.", "Но ведь они САМИ ГОВОРЯТ, что он был их двойником, что все четыре года они за ним следили.", "В стихотворении\" Посидим в тишине\" ДЕВОЧКА ГОВОРИТ, что она хотела бы и вслух почитать, и мяч покатать, и громко петь, но", "Да, эти операции платные и нужны новые, ВРАЧИ ГОВОРЯТ, как минимум ещё две.", "Когда БАРЫШНЯ ГОВОРИТ:\" Настроение неважное, надо пойти и накупить себе всякой\" ла перлы\", имеется в виду накупить себе не только женственного белья тонкой работы оной марки, но и прочей изящной всячины, которая по весне так повышает девичий тонус.", "Например, я ощущаю очень много сходства с тем, что МЫ ГОВОРИМ, у Кириенко.", "Лужков тоже использует много из того, о чём МЫ ГОВОРИЛИ.", "Это называется поэзией, ПРАДЕДЫ ГОВОРИЛИ: изящная словесность.", "-- ВЫ ГОВОРИТЕ федерация-- меняющийся организм.", "Этот ФАКТ ГОВОРИТ уже о том, что Азербайджан со своей провинцией, со столицей, с разными городами всегда был открыт европейской, в том числе и русской, культуре.", "Некоторые высокопоставленные ВОЕННЫЕ ГОВОРЯТ: как только министр обороны уезжает в командировку, бразды правления пытается перехватить начгенштаба.", "Засидевшиеся БОЙЦЫ ГОВОРЯТ, что арсеналы Хусейна им нипочем, хотя там, по утверждениям США, 500 тонн зарина, циклозарина и VX, тысячи тонн сырья для горчичного газа, 26 тысяч литров возбудителя сибирской язвы и 38 тысяч-- ботулизма.", "Мумия, приписываемая египетской царице Нефертити, получила неоднозначную оценку специалистов-- ОДНИ ГОВОРЯТ, что это мужчина, другие, что если и женщина, то не красавица- жена Эхнатона.", "Вернее, псевдосвобода-- ВСЕ ГОВОРЯТ что хотят; делают что хотят.", "Что вы мне ВСЕ ГОВОРИТЕ, что я работаю в комическом регистре, ведь во мне и Астерикс, и Тенардье, и Наполеон, и Жорж из« Через год в тот же час...»", "Анна здесь не решилась, как САМА ГОВОРИТ, пародировать великую Айседору своими танцами, зато пластические этюды совпали с эпизодами танцев Дункан.", "- А КТО ГОВОРИТ про\" заказ\"?", "Тогда МЫ ГОВОРИЛИ, в частности, о том, под какую неподходящую статью подвели граждан при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395).", "Невысокого роста, с тихим голосом и немного СТЕСНЯЮЩИЙСЯ ГОВОРИТЬ о себе вице-президент банка« Солидарность» Владимир Аверин абсолютно не производит впечатления человека, готового смести всех и вся на своём пути ради карьеры.", "В приёмной комиссии мастера спорта по боксу встретили очень приветливо:« БОКСЁР ГОВОРИШЬ?", "О чём ЭТО ГОВОРИТ?", "В интервью журналу\" Русский фокус\" ОН ГОВОРИЛ:\" На стороне реформы президент, правительство, прогрессивная часть Государственной думы, предпринимательское и научное сообщество.", "Там МНОГИЕ ГОВОРЯТ по-русски, это комфортно.", "Зампред Внешэкономбанка Василий КИРПИЧЕВ ГОВОРИТ:\" Мы-- агенты государства по многим направлениям.", "Уличные ПЛАКАТЫ ГОВОРИЛИ об их дружбе, почти союзе.", "В тысяче километров от Брянска-- в Аургазинском районе Башкирии 75-летняя АНИСЬЯ ВАСИЛЬЕВА ГОВОРИТ:\" Наш президент-- Муртаза\".", "Ночь поздняя, четвёртый час, я в Переделкино на такси ехать собираюсь, хозяин МОЙ ГОВОРИТ, что сам меня отвезёт.", "Он же их в уме слагает и, как потом ОН ГОВОРИТ, записывает столбиком.", "Мебель эту отыскали в редакции молодёжной газеты, новый же диван Коля как-то сподобился купить, да ещё та знаменитая раскладушка привезена была им из-за реки, привезены так и не развязанные стопки книг, золотистая икона, КТО ГОВОРИЛ, от матери оставшаяся, кто говорил, подарённая художником, иль музеем, иль реставратором Федышиным.", "Мебель эту отыскали в редакции молодёжной газеты, новый же диван Коля как-то сподобился купить, да ещё та знаменитая раскладушка привезена была им из-за реки, привезены так и не развязанные стопки книг, золотистая икона, кто говорил, от матери оставшаяся, КТО ГОВОРИЛ, подарённая художником, иль музеем, иль реставратором Федышиным.", "И только купили мы билеты, как ДОЧЬ ГОВОРИТ:", "Едва я не вскрикнул, заметив вместо гримасы привычную, хитроватую иль даже довольнехонькую улыбку в левом углу рта, словно бы КОЛЯ ГОВОРИЛ ею:\" Ну, оставайтесь, живите.", "Но у гроба поэта ВСЕ ГОВОРИЛИ всё, не обращая внимания на то, что соглядатаи и стукачи толклись вокруг.", "Сложившаяся СИТУАЦИЯ ГОВОРИТ о том, что в Думе нет никакого аграрного лобби, а нефтяное-- есть\",-- резюмировал Иван Стариков, глава комитета Совета Федерации по аграрно-продовольственной политике.", "То, что они обнялись с Зюгановым,-- ну так я бы не обижался, правильно сделали, что обнялись, тем самым ОНИ ГОВОРЯТ Зюганову: мы будем за ваших избирателей бороться.", "\" Абсолютно исключая\" создание блока с\" Единой Россией\", НПРФ ГОВОРИТ о своей открытости другим организациям, но пока это реализовалось лишь в подписании соглашения о сотрудничестве с движением\" Спортивная Россия\":\" Надо создавать для молодёжи спортивное начало\",-- туманно выразился Райков.", "Теперь Народная ПАРТИЯ ГОВОРИТ о\" единороссах\" другим тоном.", "Это-- не статья, это именно письмо, в котором АВТОР ГОВОРИТ пусть и без строгого порядка, но так, как он представляет себе дело сегодня, как обязывает говорить его собственный житейский опыт.", "И раз уж МЫ ГОВОРИМ сегодня о двойниках, пусть строки повторятся ещё раз, но изменившись, как отражение в кривом зеркале:\" О Боже!", "А ТЫ ГОВОРИШЬ, наследственность влияет\".", "О нём АВТОР ГОВОРИТ не слишком охотно-- больше этнологии, нежели этологии: племенные обычаи, ритуальные отношения родства.", "Вот МЫ ГОВОРИМ, например, об инновациях.", "Эта сумма рассматривается как мера соответствия в том смысле, что её большие ЗНАЧЕНИЯ ГОВОРЯТ о плохом согласовании прогноза и наблюдений, а малые-- о хорошем.", "Указанные ФАКТЫ ГОВОРЯТ о значимости случайных ненаправленных воздействий на популяцию.", "Во время летней межени 1971 г. минерализация вод р. Москвы колеблется от 0, 2 до 0, 5 мг/ л. В 2003 г. минерализация воды в р. Москва составляет 0, 4 мг/ л. ЭТО ГОВОРИТ о возросшей антропогенной нагрузке на экосистему бассейна р. Москва на территории г. Москвы и Раменского района.", "Не наблюдается синхронности в пространственном изменении хлоридов и натрия( рис. 3), ЧТО ГОВОРИТ об их различном происхождении, вызванном вторичными процессами.", "Отвечая на вопрос ученика о всеведении бога, УЧИТЕЛЬ ГОВОРИТ, что всё прошедшее, настоящее и будущее предлежат взору господа и что ещё до того, как он сотворил мир, он уже предвидел всё-- и имена ангелов и людей, и их нравы, желания, слова, деяния и помышления[ 48].", "Выше МЫ ГОВОРИЛИ, что проблему спасения Гонорий переводит из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он выражает в теологических терминах, сублимирует земные категории, связывая их с высшими ценностями христианства-- избранничеством перед богом, спасением души.", "Стандартная МОДЕЛЬ ГОВОРИТ, что всё многообразие наблюдаемых нами явлений, от процессов в космосе до трансмутаций частиц в микромире, в конечном счёте сводится всего лишь к четырем основным, исходным типам взаимодействий: ядерным, электромагнитным, слабым и гравитационным.", "Ну, об этом МЫ ГОВОРИЛИ, и наши глаза-- дар древних одноклеточных?-- подтвердят, что страницей выше об этом написано\" чёрным по белому\".", "Недаром, когда мы хотим похвалить чье-то зрение, МЫ ГОВОРИМ, что\" у этого человека орлиное зрение\".", "Но если мы снимем эту оболочку и посмотрим, что там внутри, окажется, что мы в общем- то ВСЕ ГОВОРИМ на одном языке.", "Зато ВСЕ ГОВОРЯТ на латыни- лучше или хуже.", "У части испытуемых этой группы пороги выделения превышали пороги различения менее чем в два раза, ЧТО ГОВОРИТ об удовлетворительном развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они приближались к группе тонально глухих.", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), дали такие результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не вызвал повышения порога, или вызвал незначительное их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них оказались из средних районов Вьетнама, где НАСЕЛЕНИЕ ГОВОРИТ на языке с менее выраженной ролью тональных элементов.", "Полученные в этих опытах РЕЗУЛЬТАТЫ ГОВОРЯТ о том, что у испытуемых даже с соотносительно хорошим звуковысотным слухом интонируемый звук никогда не устанавливается сразу на заданной высоте, а подходит к ней постепенно.", "И. С. Тургенев вспоминал:\" Перед самой смертью ОН ГОВОРИЛ два часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9].", "Итак, Пумпянский-- для того времени оправданно-- определил дефицит научного изучения Пушкина на фоне того состояния русской мысли о Пушкине, которое он назвал предварительно-приблизительным\" пониманием\", затем Франк уже на фоне успехов науки о Пушкине поставил заново несовпадающую задачу\" познания\", а уже сейчас, на фоне итогов немалого цикла развития академического пушкиноведения и его очевидного современного кризиса, МЫ ГОВОРИМ о дефиците понимания в результате столь подробного изучения.", "Тут же в разговоре с Книгопродавцем ПОЭТ ГОВОРИТ и так:\" И признак Бога, вдохновенье...", "Да, но разве это не сам ПОЭТ ГОВОРИТ:\" То были двух бесов изображенья\"?", "О Пушкине в ней речи нет совсем, но есть речь о Духе как святом источнике вдохновения и поэзии, о стихиях же говорится примерно то же, что Аполлон ГРИГОРЬЕВ ГОВОРИЛ о пушкинских стихиях, готовых растерзать певца- Орфея.", "Очевидцы свидетельствуют, что ОН ГОВОРИЛ как пророк.", "В переводе на более трезвый язык-- ОН ГОВОРИЛ в немалой мере как идеолог.", "Аполлон ГРИГОРЬЕВ ГОВОРИЛ как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы он слышал речь Достоевского, то сказал бы, что тот говорит как теоретик, и, что касается Пушкина, отчасти бы разделил реакцию Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" предпочитал ширину духа-- его чистоте\"^ 95).", "Аполлон Григорьев говорил как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы он слышал речь Достоевского, то сказал бы, что ТОТ ГОВОРИТ как теоретик, и, что касается Пушкина, отчасти бы разделил реакцию Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" предпочитал ширину духа-- его чистоте\"^ 95).", "Например, когда РОДИТЕЛИ ГОВОРЯТ:\" Ты же плохо считаешь, как ты будешь учиться?\" или\" Вот в школе покажут, как себя надо вести!\"-- они не задумываются, что тем самым пробуждают в детях боязнь школы и всего, что с ней связано.", "Салтыков сам дал замечательную формулу подлинно сатирического изображения действительности: ОН ГОВОРИЛ, что во всяком факте\" прошедшее и будущее, хотя и закрыты для невооружённого глаза, но тем не менее совершенно настолько же реальны, как и настоящее\".", "Все ОНИ ГОВОРИЛИ о растущем год от года потоке выпускников, покидающих родные пенаты.", "Имея обширный материал о расселении и миграции народностей в древние времена в Африке, Европе, Азии, как связать результаты биологических и культурных исследований и построить более общую схему того, о чём ВЫ ГОВОРИЛИ?", "Например, об открытии поразительных сверхмощных источников энергии-- квазаров, своеобразных космических радиостанций-- пульсаров, о теории чёрных дыр, обнаружении сетевой структуры нашей Вселенной, идее космических струн и т. д. и т. п. Всё ЭТО ГОВОРИТ о предстоящем несомненном проникновении науки в процессе её дальнейшего развития не только в\" странный\", но и во\" всё более странный мир\".", "До сих пор МЫ ГОВОРИЛИ о чисто теоретических обоснованиях возможности проникновения в прошлое или в будущее, или, в лучшем случае, о косвенных экспериментальных подтверждениях подобной возможности.", "Витгенштейн, конечно же, материалист: ОН ГОВОРИТ и о\" действительности во всём её охвате\"( ЛФТ, 2. 063), и о том, что образ, или картина, есть\" модель действительности\"( ЛФТ, 2. 12).", "В качестве иллюстрации Витгенштейн предлагает рассмотреть\" абсолютно жёсткий\" механизм-- но уже в непосредственно следующем отрывке( 122) ОН ГОВОРИТ о возможности деформации реального механизма.", "Вот что ОН ГОВОРИТ о строке, содержащей около ста триллионов знаков:\" А если я посмотрю на неё через час, разве она не может за это время измениться?", "\" Являются ли предложения в математике антропологическими предложениями, КОТОРЫЕ ГОВОРЯТ о том и вычисляем?", "-- День ракетчиков ТАНЯ ГОВОРИТ.", "А ОН ГОВОРИТ/\" я с родителями вчера не встретился\".смеются", "Он у дедушки с бабушкой гостил/ а там/ если дед чихнёт/ БАБУШКА ГОВОРИТ\" будьте здоровы/ Николай Сергеич\".", "-- А МАША ГОВОРИТ тепло.", "Это самые такие годы/ когда нет обильного таяния/ т. е./ как ОНИ ГОВОРЯТ/ сухие годы.", "Аркадий Натанович читал что-то на японском/ потом ОНИ ГОВОРИЛИ друг другу/\" А что/ разве мы так не можем?\"/ и писали.", "Вспоминается Набоков/ КОТОРЫЙ ГОВОРИЛ/ что появится однажды молотобоец и даст огромным молотом по литературе больших идей.", "Я не пойму/ о чём МЫ ГОВОРИМ.", "Она же пришла и сказала/ что ей очень нравится Оля/ помнишь ОНА ГОВОРИЛА/ когда пришла/ что/ вот/ Оля... а потом поменяла мнение...", "Ну/ я подумала/ слово нормально/ что он хорошо то есть/ а СТЁПА ГОВОРИТ/ что/ типа/ он никак.", "Но/ видишь/ СТАС ГОВОРИТ/ что на проект вряд ли придёт девушка/ которая ему понравится.", "Мне ДЕВЧОНКИ ГОВОРЯТ/ что не надо самой приглашать его на свидание.", "Клянётесь ли ВЫ ГОВОРИТЬ правду и только правду?", "Клянётесь ли ВЫ ГОВОРИТЬ слова любви и нежности Анастасии Дашко?", "И в этих условиях ему СОВЕТНИКИ ГОВОРЯТ:\" Ну-ка, давай- ка, мы сделаем так, чтобы ты( наш президент уважаемый) был очень похож на господина Лукашенко\", у которого, сами понимаете, какой образ в мире.", "В. ЛУКИН-- ВЫ ГОВОРИТЕ с каким-то катастрофизмом\" цены на нефть растут\".", "В. ЛУКИН-- Теоретически то, что ВЫ ГОВОРИТЕ, совершенно правильно.", "Во-первых, ПОЧИНОК ГОВОРИТ, что вы или оппозиция этому решению правительства, не видели предложенной системы, она не вносилась в Госдуму.", "Это были какие-то сырые тексты, варианты концепции, которые, как ОН ГОВОРИТ, выслали профсоюзам, для того, чтобы найти ошибки и улучшить текст.", "Первое-- то, о чём министр ПОЧИНОК ГОВОРИТ, что это неправда.", "То есть, фактически, говоря о повышении зарплаты на 33%, мы по многим категориям бюджетников даже не выполняем тот федеральный закон, КОТОРЫЙ ГОВОРИТ об индексации заработной платы в связи с инфляцией.", "Вот ЕЛЕНА ГОВОРИТ, что за обострившуюся ситуацию целиком и полностью несёте ответственность вы.\"", "А может быть, действительно в этой ужасной ситуации, которая существует, когда МЫ ГОВОРИМ о том, что, будут эти 600 рублей, как говорит Починок... и вы прямо ужаснулись и сказали-- ну это вообще, будут доплаты, их могут понижать, то есть даже до потребительской корзины...", "М. ГАНАПОЛЬСКИЙ-- Нет, МЫ ГОВОРИМ о частном секторе-- врачи, учителя.", "Б. БЕРЕЗОВСКИЙ-- Я считаю, то, что Я ГОВОРИЛ по Дубровке.", "В речи политика интересно не то, что ОН ГОВОРИТ, а что он не говорит, не договаривает.", "И вcё-таки, возвращаясь к сегодняшнему событию, ВЫ ГОВОРИТЕ, что экстрадиции не будет в любом случае.", "Если говорить о справочнике, ВЫ ГОВОРИТЕ что большое количество школ...", "Б-- Что происходит со всеми остальными и почему такое соотношение, мы продолжим об этом говорить, МЫ ГОВОРИМ о хороших частных и государственных школах, через минуту.", "Б-- У нас разговор меркантильный, речь пойдёт о том, как мы тратим свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, МЫ ГОВОРИМ о частных и государственных школах.", "Б-- МЫ ГОВОРИМ о качественной конкуренции, когда берётся лидирующая десятка и когда в этой десятке 4 места, условно говоря, занимает школа из 200, а остальные 6 мест школы при выборе из полутора тысяч.", "Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, о которых МЫ ГОВОРИМ, и у нас не так много людей, способных их заплатить, и люди отказываются от чего-то, они приносят в жертву что-то, чтобы инвестировать образование собственных детей.", "Ответы поступают, есть также и разные реплики и вопросы для Александра Вильсона, например ТАТЬЯНА ГОВОРИТ, что\" хорошая школа для большинства детей та, которая находится во дворе дома, учитывая беспокойные времена\".", "Б-- Да, и наши СЛУШАТЕЛИ ГОВОРЯТ, что у олигархов у каждого ребёнка на каждый предмет по своему преподавателю и ещё директор.", "О. ДМИТРИЕВА: То, что ВЫ ГОВОРИТЕ сейчас, мы, Партия развития предпринимательства, примерно то же самое говорили, когда эти законы шли в Госдуме.", "А ВЫ ГОВОРИТЕ, не пересекаются.", "О. ДМИТРИЕВА: Я ГОВОРЮ о крупных корпорациях-- добывающей промышленности, топливной, добыче полезных ископаемых.", "А. ВЕНЕДИКТОВ-- Но ваши ОППОНЕНТЫ ГОВОРЯТ о том, что известно, что правительство в России не политическое, а техническое, что оно назначено президентом, а не сформировано на основе парламентского большинства.", "Г. ЯВЛИНСКИЙ-- В Конституции есть статья, КОТОРАЯ ГОВОРИТ о том, что представляет собой российское правительство.", "2 или 3 года тому назад, в том числе в этой студии, ВЫ ГОВОРИЛИ о необходимости создания европейских сил безопасности.", "Сегодня МЫ ГОВОРИМ в очередной раз, это было уже несколько раз в моём эфире, о женских проблемах.", "У нас было уже несколько передач, это Я ГОВОРЮ для одной из гостий, которую сейчас представлю вам, где мы пытались исследовать, что мешает женскому равноправию-- не политическому, а бытовому.", "Трудно поверить, что во Франции могут быть какие-то женские проблемы в том контексте, о котором МЫ ГОВОРИМ.", "Это Я ГОВОРЮ специально для Жизель.", "Я спросил-- может быть вот это неравноправие, о котором МЫ ГОВОРИМ, может быть это вполне нормальная и естественная вещь?", "Вот если МЫ ГОВОРИМ о рыночной экономике, то во Франции на самых крупных предприятиях есть пять женщин- руководителей.", "Вот женщина, вот ВЫ ГОВОРИТЕ:\" мужчины цепляются за политику\".", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, ВЫ ГОВОРИТЕ, почему мужчина позволяет себе делать женщине зарплату ниже, да именно потому, что он знает, что может, скорее всего, не встретить стойкого сопротивления.", "М. ГАНАПОЛЬСКИЙ: Ну, разве, когда ЛАХОВА ГОВОРИТ что-то с трибуны или Хакамада...", "Одновременно с этим, МЫ ГОВОРИМ, что нужны специальные законы для того, чтобы подтвердить эту равность.", "Ну, во-первых, мне хотелось сказать, вот когда ВЫ ГОВОРИТЕ, для того, чтобы столько лет быть в политике, тут проходишь уже огонь, воду и медные трубы.", "Почему МЫ ГОВОРИМ, что это мужские правила.", "Е. ЛАХОВА: Катя, вот я и хочу сказать, что когда МЫ ГОВОРИЛИ и Матвей подчеркнул, что для женщин, там, квоту, нормы и так далее.", "Мы должны подчеркнуть, что МЫ ГОВОРИМ о равенстве полов!", "Мы не выделяем квоту для мужчины или квоту для женщины-- вот о чём МЫ ГОВОРИМ.", "И когда МЫ ГОВОРИМ об особенности в отношении женщин.", "Е. ЛАХОВА: А вот дальше, когда МЫ ГОВОРИМ, почему я говорю, что это не женский вопрос, а должен быть государственный.", "Е. ЛАХОВА: А вот дальше, когда мы говорим, почему Я ГОВОРЮ, что это не женский вопрос, а должен быть государственный.", "Слишком принципиальные вопросы, о которых МЫ ГОВОРИМ.", "Лахова тут же говорит, что у нас определённые радиослушатели, ЖИЗЕЛЬ ГОВОРИТ, что некорректный вопрос.", "Вот МЫ ГОВОРИМ о том, что в высшем образовании масса было университетов, когда в добрые советские времена я училась, держался процентный барьер-- 50 на 50.", "Когда ВЫ ГОВОРИТЕ в отношении конкретных проблем.", "В том, что и моя вот коллега из Франции сказала в отношении дискриминации именно в оплате труда-- на 25 процентов в Европе, у нас это на 30, мои ЭКСПЕРТЫ ГОВОРЯТ-- даже на 40 процентов разница в оплате труда мужчина и женщин.", "Первый/ когда коммерческие СТРУКТУРЫ ГОВОРЯТ о том/ что им никакого государства вообще не нужно/ и чем меньше оно им мешает/ тем лучше им жить.", "То/ что сейчас происходит с компьютерным рынком/ в некоторой мере напоминает это состояние/ потому что на протяжении 10 лет МЫ ГОВОРИЛИ/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще игнорирует отрасли IT и так далее.", "Как раз когда МЫ ГОВОРИМ о создании российского инновационного офшора/ когда я вышла с этой идеей к президенту в составе оргкомитета\" Деловой России\"/ мы как раз и предлагали/ что бизнес-сообщество готово вкладывать деньги в создание российского инновационного офшора.", "Как вы знаете/ МЫ ГОВОРИМ/ у нас там на полках очень много пылятся/ где-то лежат.", "Если МЫ ГОВОРИМ о том/ сколько у нас есть возможностей регистрации сделок с интеллектуальной собственностью/ практически нет потому/ что то ли базы нет/ то ли механизмов/ поэтому вопрос такой к вам.", "Налоговая говорит 10 лет/ МИНФИН ГОВОРИТ 20 лет.", "То/ что ВЫ ГОВОРИТЕ/ мы относим к нормативно-правовой базе.", "Соответственно/ то требование/ что ВЫ ГОВОРИТЕ/ если действительно мы реально говорим об электронном правительстве или ещё что-то в этом роде/ то без введения такой стандартизированной формы документов и единообразных процедур их обработки всё это останется на уровне простых разговоров.", "С одной стороны/ МЫ ГОВОРИМ о программе\" Электронная Россия\" как о таком консолидирующем движении/ которое позволило бы вывести индустрию IT в России и использование плодов этой индустрии на новый уровень.", "Во-первых/ МЫ ГОВОРИМ про правила игры/ что они как бы отсутствуют.", "Когда Я ГОВОРИЛА про китайскую модель/ мы можем задумываться о максимально полезном для страны использовании этих денег.", "Вот ВЫ ГОВОРИТЕ\" давайте диалог\".", "Я считаю/ что государство должно владеть собственностью интеллектуальной/ поэтому если МЫ ГОВОРИМ/ что интеллектуальная собственность в частных руках/ то когда мы будем говорить о инвестиционной политике государства?", "Вперёд никто не идёт/ ничего не происходит/ более того/ МНОГИЕ ГОВОРЯТ/ что с малым бизнесом происходит катастрофа.", "Либеральный Президент/ как ВЫ ГОВОРИТЕ/ за рост малого бизнеса.", "Что ВЫ ГОВОРИТЕ/ если не секрет?", "А после концерта о чём ВЫ ГОВОРИТЕ?", "Все ПРАКТИКИ ГОВОРЯТ о том/ что помощь действенна только в том случае/ если человек приходит лечиться сам/ то есть/ у него достаточно высокий уровень мотивации.", "Центры/ про которые ВЫ ГОВОРИЛИ/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ что находится у них в голове.", "Наркологи и ПСИХОЛОГИ ГОВОРЯТ/ что принудительное лечение не помогает.", "Древние ИНДИЙЦЫ ГОВОРИЛИ/\" Пусть недолго проживёт человек/ жизнь его счастлива/ если он прожил её ради ближних\".", "В этой охранной функции/ благодаря чему возможно появление на свет человеческого/ если МЫ ГОВОРИМ здесь о гуманитарном.", "А вот сейчас АЛЕКСАНДР ГОВОРИТ/ что это не так.", "Когда Я ГОВОРЮ об этом/ то всегда привожу пример.", "Когда мы положили текст и все/ что ВЫ ГОВОРИЛИ по поводу текста/ то это замыкает мир.", "Дело в том/ что когда ТЫ ГОВОРИШЬ об акте/ я хотела бы прояснить/ что понимал под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Более того/ ВЫ ГОВОРИТЕ о том/ что вы хотите в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "И я думаю/ то/ о чём ВЫ ГОВОРИТЕ/ это базовый инструмент.", "И когда ТОНЯ ГОВОРИТ о картинках/ то это может быть образ и визуальный и аудиальный/ лишь бы это работало.", "И когда МЫ ГОВОРИМ о Второй Логике/ то для меня это является принципиальным вопросом.", "Потом проходит ещё 7- 8- 10 лет и это же СОЗНАНИЕ ГОВОРИТ/\" Вот раньше ходил по миру/ тяжело было/ теперь хожу/ в общем/ всё также/ только ещё вот это ношу\"", "Если БУДДА ГОВОРИЛ\" Учение/ которое Не- Учение\"/ в общем- то/ он/ как правило/ мог найти одного человека/ может быть нескольких человек/ которые что-то примерно начали понимать так/ как он.", "Более тонкое знание может быть передано только таким образом/ вот Я ГОВОРЮ\" Учение/ которое Не- Учение\"/\" Учение/ которое Не- Учение\"/ а ваши мозги сейчас/ например/ не приспособлены для того/ чтобы понять этого/ а также некоторых других тонких намёков/ и тогда вы что можете сделать?", "Если МЫ ГОВОРИМ о тонких процессах/ то они всегда имеют скорость процесса.", "Соответственно всё/ что МЫ ГОВОРИМ/ остаётся.", "Но на этом уровне/ даже если ВЫ ГОВОРИТЕ чепуху/ всё равно это превращается в тренинг/ хотите вы этого или нет.", "Если воздействовать на энергетику/ то это распространяется на тело и сознание и т. д. Здесь МЫ ГОВОРИЛИ только о Второй Логике/ о технологии мышления.", "А мне ВСЕ ГОВОРЯТ/ когда я беру эти интервью/ что жили иногда и были очень хорошие отношения/ чуть ли даже не родственные/ что жизнь была не то что сносная/ а нормальная и приемлемая.", "Это тебе/ Я ГОВОРЮ.", "А перчатки/ так Я ГОВОРЮ/ в выходной день пойдём по магазинам искать перчатки/ так и возвращаемся без перчаток.", "Вот ВЫ ГОВОРИЛИ/ что вы и в театр/ и в Эрмитаж ходили.", "Вот ВЫ ГОВОРИЛИ/ мама/ хотя и не была верующая...", "И что-то мы разговорились/ ОН ГОВОРИТ/ Я получаю стипендию/ раздаю ребятам.", "Так Я ГОВОРЮ/ я всё наизусть знала/ что-нибудь делаю/ у меня патефон крутится.", "Мне КТО-ТО ГОВОРИЛ/ что в конце/ году в 37-м появились уже холодильники.", "И ОНА ГОВОРИТ/ Я детей не выпускала за дверь/ потому что такие соседи были/ что если они не убьют/ то прибьют.", "И САМА ГОВОРИТ/ нос высуну/ тихо вроде и выхожу готовить на кухню.", "Вот мне одна ЖЕНЩИНА ГОВОРИЛА/ что даже заметно было/ как они одевались...", "Сейчас бы попала под машину/ а я отвечай/ это ОН ГОВОРИТ.", "Так МУЖ ГОВОРИТ/ я на тебе женюсь.", "Запланированная профилактика декораций/ звука/ света и т. д.... и ВСЕ ГОВОРИЛИ/ один день/ это выходной/ два или три дня/ это отпуск/ ну а четыре/ это пенсия!", "Она ходила и говорила/\" Алексей Игоревич/ можно я поеду туда/ а МЫ ГОВОРИЛИ", "Дочь принимала участие в процессе написания/ она всё время стояла рядом/ слушала/ запоминала/ пела/ плясала и/ в конце концов... в общем/ там есть такая в спектакле маленькая/ самая маленькая роль беспризорницы/ КОТОРАЯ ГОВОРИТ всего одну репличку.", "А СЕРГЕЙ ГОВОРИТ/ что\" сейчас вся жизнь перешла в Интернет/ и скоро КВН будут транслировать по Интернету/ хоть стоптайм\".", "Как/ ВЫ ГОВОРИТЕ/ Ваша фамилия?\"", "Что касается того/ о чём ВЫ ГОВОРИЛИ/ рейтинга/ всего прочего/ лучший или худший/ юмор и анекдот в частности очень тесно связан с настроением человека.", "Я понимаю/ что вот то/ что Я ГОВОРЮ/ получается/ так сказать/ такая прописная мораль.", "У меня был один приятель/ такой чистый гуманитарий/ КОТОРЫЙ ГОВОРИЛ/ что/ с его точки зрения/ математики/ это такие полезные домашние животные/", "Ну/ это ВЫ ГОВОРИТЕ о тех случаях/ когда речь идёт о каких-то родственных проникновениях?", "Андрей Николаевич/ ВЫ ГОВОРИЛИ несколько раз/ не знаю/ правильно ли я понял/ что разница между чистой и прикладной математикой/ в общем- то/ достаточно условна.", "Нет/ Я ГОВОРЮ/ что я как-то был обычно малочувствителен к увлечениям времени.", "Единственное/ Я ГОВОРЮ/ если только мы организовываем(??).", "Вы поймите/ здесь звук ориентирован на зал/ а не на сцену/ поэтому ПРОСЬБА ГОВОРИТЬ немного погромче/ а то ребятам с заднего ряда плохо слышно.", "Что Я ГОВОРИЛ судье?", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ Я ГОВОРЮ/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? ОНИ ГОВОРЯТ/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. ОН ГОВОРИТ/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как ОН ГОВОРИЛ/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "КП. Спасибо. Итак/ МЫ ГОВОРИМ о Вьетнаме. Скажите/ а как вы попали в плен?", "АМ. потом уже разберёмся/ а сейчас делай так/ как Я ГОВОРЮ/ и всё.", "АМ. Аа/ нет/ ээ/ говорят/ что АМЕРИКАНЦЫ ГОВОРЯТ/ что можно/ ээ/ можно выгнать мальчика из полиции/ но полицию из мальчика выгнать невозможно.", "КП. ВЫ ГОВОРИЛИ/ что вы в прошлой жизни", "АМ. Я ГОВОРЮ на испанском с Богом/ на итальянском с женщинами/ на французском с мужчинами/ на английском с дипломатами и на немецком с моим конём. смех", "Жириновский/ могу даже процитировать/ ОН ГОВОРИЛ/ что если человек попал в банду/ он пришёл туда не в фантики играть/ если он попал в банду/ значит/ бандит/ значит/ должен отвечать полностью/ никакой амнистии не должно быть/ я с ним полностью согласен.", "Нет/ Я ГОВОРЮ/ поэтапно как-то это сделать.", "А ОНИ ГОВОРЯТ/ зачем нам горы?", "А Я ГОВОРЮ/ вcё-таки человеколюбие какое-то должно быть?", "Нет/ всё правильно/ но не всех же подряд/ как ВЫ ГОВОРИТЕ.", "Могу ещё припомнить вам такие слова/ как\" Место встречи изменить нельзя\"/ когда ШАРАПОВ ГОВОРИТ Жеглову/\" Давайте его захватим/ здесь допросим\".", "Как Хрюн МОРЖОВ ГОВОРИТ/ впечатляет.", "Нет/ вот МЫ ГОВОРИМ про фашизм/ вот я/ если поддерживаю какую-то сторону фашизма/ вот именно эту сторону/ национализм.", "Нет/ Я ГОВОРЮ про наши/ если на нас.", "А по поводу Америки почему МЫ ГОВОРИМ/ как раз Америка сейчас идёт именно по пути гитлеровской Германии.", "А насчёт того/ что ОЛЯ ГОВОРИЛА/ что дети наши не знают/ так это мне кажется/ от нас с вами зависит.", "И ОН ГОВОРИЛ/ что я немец и никогда/ говорит/ я на колени ни перед одной нацией не встану.", "Но ВЫ ГОВОРИЛИ/ что всё равно сейчас они как-то уже осудили фашизм вcё-таки?", "Если я заинтересуюсь/ опять же таки Я ГОВОРЮ/ если вот Ирина так интересно там расскажет/ или я услышу/ они с кем-то обсуждают/ и меня это заинтересует/ то конечно.", "Ну классика/ Я ГОВОРЮ/ у каждого классика есть своя роль/ согласитесь.", "У меня вот мать/ ей уже за 70 было/ и ОНА ГОВОРИЛА/ когда я ещё учился в школе/\" И мы его проходили ведь тоже!\"", "Хотя Я ГОВОРЮ по себе/ я прошёл мимо него/ я его даже не заметил/ когда в школе учился.", "Работаешь/ работаешь/ а ОНИ ГОВОРЯТ/ что ты спишь/ вообще/ нехорошие они люди/ они мне не нравятся/ так и сказать им не бойтесь/ они поймут/.", "Да/ а Жирик приехал/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А Я ГОВОРИТ/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "Не кажется ли вам/ что гарантия и залог на будущих выборах/ о которых ВЫ ГОВОРИТЕ/ и победа/ как я понимаю/\" Новых правых\"/ в компании которых я сейчас сижу/ кроется в том/ чтобы вcё-таки расколдовать этот клубок и путаницу в понятиях левых и правых?", "Именно поэтому Я ГОВОРЮ о необходимости этого.", "Но вот ВЫ ГОВОРИТЕ о том/ что это не так.", "Суть в том/ что ПРАВЫЙ ГОВОРИТ/\" Правые/ правые/ правые/ правые\".", "Ни одного/ практически ни одного лица не осталось/ ну/ МЫ ГОВОРИМ/ Матвеев только взялся и раскрутил/ да?", "Вот опять же МЫ ГОВОРИМ/ к сожалению/ традиционную ошибку/\" не давай подаяния/ а дай работу\".", "То есть именно в этой роли выступали и до сих пор выступают старые правые силы в России/ ОНИ ГОВОРЯТ/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор все прислушиваются\".", "Ну/ бесспорно/ Егор/ МЫ ГОВОРИМ об одном и том же.", "И/ начав кому-то помогать/ так точками/ кандидат сталкивается с тем/ что его рейтинг почти не растёт/ а вот антирейтинг как раз растёт серьёзными темпами/ потому что ВСЕ ГОВОРЯТ/\" А чего он вот здесь вот помог?", "Село Кинель-Черкассы/ о котором Я ГОВОРИЛ выше/ это инициатива граждан на территории и никакая партия/ никакая идеология здесь бессильна в плане реализации канонической/ но она оказалась сильна в плане позиции/ в плане изменения населения/ живущего там/ своего некоего такого императива к жизни/ государству и ко всем остальным.", "Поэтому/ если МЫ ГОВОРИМ о победе/ а не о самоцели партии как вот то/ что есть и хорошо/ то/ что мы смогли быть в парламенте там 4% или 5%/ и отлично/ то есть как бы сегмент такого западноевропейского.", "Вот РУСЛАН ГОВОРИЛ о Ростове.", "У меня и ЗНАКОМЫЕ ГОВОРЯТ.", "И я думаю/ то/ что МЫ ГОВОРИМ сейчас/ они тоже слышат часто.", "Сам ГОРБАЧЕВ ГОВОРИТ/\" Меня неправильно поняли\".", "Если ЕЛЬЦИН ГОВОРИЛ о мощных шагах/ то Путин ничего об этом не говорит.", "Вроде бы ВСЕ ГОВОРЯТ/ что Путин жёсткий/ что он бывший КГБшник и так далее/ но вот я/ как обыватель/ как домохозяйка/ пока не почувствовала/ что стала жить лучше/ что у меня появилась возможность куда-то идти работать.", "Как ВЫ ГОВОРИТЕ/ мы все работали на производстве/ у нас были какие-то мысли/ как улучшить. как что-то изменить/ это были производственные вопросы.", "То есть/ ВЫ ГОВОРИТЕ/ дворовые комитеты или домовые?", "Нет/ КТО-ТО ГОВОРИЛ/ хорошо.", "С одной стороны/ самостоятельная/ если КАСЬЯНОВ ГОВОРИТ/ что надо освободить олигарха/ а они не освобождают.", "Причём не то/ что это Я ГОВОРЮ про свой очаг/ про свой дом/ про своё болото.", "Но молодёжь сейчас появилась совершенно другого плана/ и ОНИ ГОВОРЯТ/\" А что здесь плохого?\"", "У меня был один знакомый грузин/ ОН ГОВОРИЛ/\" У нас в Грузии песни про любовь/ про справедливость.", "Ну/ Я ГОВОРЮ/ конкретно вот нас.", "Вот/ Я ГОВОРЮ/ мой брат двоюродный охранял тюрьму/ и встретился в магазине со своим заключённым.", "А те/ кто отвечает/\" постоянно\"/ это так называемые пессимисты/ КОТОРЫЕ ГОВОРЯТ/\" берут все\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ о котором говорит население/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "Потому что нужно рассматривать сочетание/ 66% респондентов хотят ужесточить наказание/ предлагают ужесточение наказания как средство/ но одновременно ОНИ ГОВОРЯТ/ что взятки дают потому/ что безнаказанность процветает.", "Я думаю/ ВЫ ГОВОРИТЕ о специфике уже активной части/ которая реально осуществляет экономические операции/ сталкивается с проведением конкретных коммерческих сделок и думаю/ что такого рода специфику необходимо выявлять в дополнительных более глубоких специализированных исследованиях/ и/ скорее всего/ это выйдет за рамки проекта.", "То/ что ВЫ ГОВОРИЛИ/ с моей точки зрения/ требует просто изучения конкретных механизмов коррупции в предпринимательской экономической сфере.", "Как я понял/ ОНИ ГОВОРЯТ о совершенно другом.", "Вот о чём ОНИ ГОВОРИЛИ/ и тот/ и другой уже несколько раз.", "Мне кажется/ Сергей ВЛАДИМИРОВИЧ ГОВОРИТ о том/ что из внимания при такой трактовке выпадает явление лоббирования/ которое может быть для нас наиболее опасно.", "Непонятно о чём МЫ ГОВОРИМ.", "Поэтому/ если брать дореволюционную Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. МЫ ГОВОРИМ/ что коррупция существует в органах власти.", "В то же время/ МЫ ГОВОРИМ о зарплате/ а/ на деле/ должны говорить о содержании.", "Когда МЫ ГОВОРИМ о содержании/ то приходим к выводу/ что содержание не ограничивается зарплатой/ и/ как правило/ расходы у первого лица значительно ниже/ а доходы значительно выше/ чем у рядового госслужащего.", "Ещё МЫ ГОВОРИЛИ об отсутствии правил или о плохих правилах.", "Если МЫ ГОВОРИМ/ что воспитание/ культура/ этические нормы и правила тоже являются первопричиной того или иного поведения человека/ то мы на них должны акцентировать внимание.", "Когда она назначает мэров/ никакой демократии/ а в итоге получается/ что НАСЕЛЕНИЕ ГОВОРИТ/ если она назначит нам не того мэра/ то она нам не королева.", "Ещё одно высказывание было у Виталия Васильевича/ которое совпало с мнением опрошенных/ это этика и культура/ не то/ что в натуре человека присутствует стяжательский момент/ а то/ что препятствием этому может быть высокая культура и наличие нравственного правосознания того или иного гражданина Дальше то/ о чём Сергей ВЛАДИМИРОВИЧ ГОВОРИЛ/ отсутствие правил равного доступа вообще и/ в частности/ правил равного доступа к монопольным ресурсам в этой связи/ либо плохие правила/ действующие сегодня.", "Следующий принцип/ правила должны быть открыты к совершенствованию/ т. е. если они есть/ если они известны обеим сторонам/ тогда появляется реальная ВОЗМОЖНОСТЬ ГОВОРИТЬ о том/ что вот это/ и это/ и это положение плохо/ потому что можно вот так/ так и так.", "Прежде всего/ если МЫ ГОВОРИМ о системе контроля и одновременно отвечаем на вопрос/\" Что это должны быть за правила?\"/ мы должны/ мне кажется/ три момента отсмотреть.", "Когда МЫ ГОВОРИМ о коррупции/ прямого обращения в суд быть не может.", "Такой подход может быть/ но мне он не нравится по той причине/ что МЫ ГОВОРИМ о муниципальной деятельности и нормах этой деятельности в целом/ а муниципальные служащие/ часть этой деятельности.", "И если на первый вопрос мы ответили положительно/ и это корпоративный документ/ то инициатором такого этического кодекса должен быть Конгресс муниципальных образований РФ/ распространить и принять за дополнение к тем законам/ о которых Я ГОВОРИЛ выше.", "И поэтому совершенно прав П. ОРЕХОВСКИЙ ГОВОРЯ/ что наш опрос не до конца глубок/ он не учитывает того/ что понимание нравственных этических норм руководителя или должностного лица у каждого человека разное.", "Тем/ ТЫ ГОВОРИЛ/ у тебя это где-то было написано/ когда я тебе это предлагал.", "Я говорю/\" Чувак/ давай быстрей\"/ ТЫ ГОВОРИШЬ/\" А,- потом/ Ха-ха\".", "Я говорю не о государственных стандартах/ Я ГОВОРЮ о заявленных параметрах.", "Хотелось бы/ Александр МИХАЙЛОВИЧ ГОВОРИЛ о сертификации продукции/ хотелось бы обратить внимание на возможность использования того или иного продукта за рубежом.", "На этом случае очень вероятная ситуация/ когда представителю фирмы задаётся вопрос/ а ОН ГОВОРИТ/ а это знает только мой главный инженер/ который сегодня не пришёл/ заболел и т. д.", "А ТЫ ГОВОРИШЬ тесто осталось.", "Да/ ОН ГОВОРИТ там же почти.", "Нет/ ты знаешь/ что/ там в Вене/ наш ДИРЕКТОР ГОВОРИЛ/ были совершенно умопомрачительные о нём рецензии.", "Из консерватории ТЫ ГОВОРИШЬ он?", "Понимаешь/ то есть/ вот так это/ моё было такое впечатление/ а потом когда я выяснила/ мне говорят/ да/ ОН ГОВОРИТ с актёрами не работает.", "Мне дали её почитать/ а потом она приехала/ она приехала с гастролей/ и говорит/ ты знаешь мне абсолютно нечего читать/ дай я почитаю/ Я ГОВОРЮ ну ладно.", "А ОНА ГОВОРИТ потому что... если она пока не приедет/ то я говорит потом тебе дам почитать потому что мама уже переключилась на\" Жизнь Мольера\"/ это всё интересней.", "А она говорит потому что... если она пока не приедет/ то Я ГОВОРИТ потом тебе дам почитать потому что мама уже переключилась на\" Жизнь Мольера\"/ это всё интересней.", "Там такие актёрские работы/ я пришла к дяде говорю/ вот/ Я ГОВОРЮ там смотришь/ Соловьев/ это Хлудов.", "Но ОНА ГОВОРЯТ гладко причёсанная/ неулыбчивая?", "Я начала про что/ а что-то про кого это Я ГОВОРИЛА/ кончила я вроде Маршалл да/ ах да.", "Она просит мадмуазель телефонистку там всё/ и вот значит всё ОНА ГОВОРИТ по телефону/ и потом дело кончится тем по-моему/ что она просто в ванне там/ не то себе вены/ ну в общем/ короче говоря кончает потом самоубийством/ такой в общем смысл.", "Где ВЫ ГОВОРИТЕ он тогда был?", "Не/ Я ГОВОРЮ/ не знаю.", "А где он преподавал ВЫ ГОВОРИТЕ ещё?", "Сидишь в кафе/ в садике/ а... столик стоит/ а тут дерево/ апельсинное/ ОНИ ГОВОРЯТ пожалуйста покушайте.", "Потому что Я ГОВОРЮ мы... мы выйдем отсюда бог знает на что похожи.", "Модератор: АЛЕКСАНДРА ГОВОРИЛА/ что если смотреть с моральной точки зрения/ то в нас воспитали уважение к людям умным/ учёным.", "Модератор: Но Я ГОВОРЮ о тех/ кто уже идёт в науку.", "Надежда/ ВЫ ГОВОРИЛИ/ что партии нужны.", "Как депутат может принять закон/ когда рядовой ЮРИСТ ГОВОРИТ/ что он никуда не годится.", "Вспомнила/ когда девки сегодня рисовали мне морду/ Ирка/ наша гримёрша/ которая всё время отвлекается/ пусть мне никто не говорит/ что я не так сделала/ Я ГОВОРЮ/\" Всё прекрасно!", "О чём ВЫ ГОВОРИТЕ?", "Я прошу прощения/ вы много слышали/ чтобы ЛЮДИ ГОВОРИЛИ/\" Я осознанно прохожу свой путь\"?", "А что касается парней/ о которых ВЫ ГОВОРИЛИ/ то они живые/ они могут орать из каждой точки.", "Во-первых/ если я/ например/ еду в такси/ начинается какая-то музыка/ которая мне не нравится/ Я ГОВОРЮ/\" Будьте любезны/ выключите/ пожалуйста!\".", "А Я ГОВОРЮ на уровне языка.", "Какими словами/ простыми словами можно переубедить человека/ КОТОРЫЙ ГОВОРИТ/ что перепись проводить не нужно?", "Ну/ вот Я ГОВОРЮ/ что это из жизни просто информация/ которая нужна.", "А то/ что ОНИ ГОВОРЯТ/ это/\" красные\" слова.", "Но ведь правильно КТО-ТО ГОВОРИЛ/ что за беспечность наказали.", "Володя Я ГОВОРЮ дословно/ что я слышал.", "Женя ВЫ ГОВОРИТЕ о символе глобальности Америки/ но ведь в этих комплексах были фирмы всех стран.", "ВЕДУЩАЯ А ВЫ ГОВОРИТЕ/ что это для России?", "Я с солдатами и офицерами разговаривала/ которые были на первой войне/ это просто стыд и ПОЗОР ГОВОРЯТ/\" Только пойдём туда/ всё/ говорят/ сразу отбой\".", "Если всё это вместе собрать/ то это и будет средний класс/ а те/ о которых ВЫ ГОВОРИТЕ/ купи- продай/ это не средний класс.", "- Нет/ Я ГОВОРЮ не о частных предприятиях медиков/ а о больницах/ которые принадлежат бюджетной сфере.", "Раз ВЫ ГОВОРИТЕ/ что настоящим средним классом будут дети/ значит сейчас они не средний ещё/ но вроде как нарастающий?", "Максим/ что ВЫ ГОВОРИТЕ?", "Что вы хотите это одно/ а Я ГОВОРЮ что возможно.", "Я просто не понимаю вашей позиции/ ВЫ ГОВОРИТЕ/ что разделили страну на нищих и богатых/ средний класс сделали нищим/ но жить мы стали лучше.", "Как тут моя СОСЕДКА ГОВОРИЛА.", "Что за глупости ВЫ ГОВОРИТЕ.", "То/ что ОН ГОВОРИТ правильно.", "Потому что КОВАЛЕВ ГОВОРИТ/ что город- банкрот/ нужно это признать и отдаться области всей Воронежской.", "Я к чему это говорю/ да/ москвичи сюда приезжают/ как ВЫ ГОВОРИТЕ/ сахарные заводы скупают/ но люди же/ например/ твоя мама/ там работали/ когда москвичи приехали и пообещали что-то.", "Сейчас вот только разговор шёл/ ЮРИЙ ГОВОРИЛ/ что мизерная зарплата/ вот Ирина/ Ольга/ я говорил.", "Сейчас вот только разговор шёл/ Юрий говорил/ что мизерная зарплата/ вот Ирина/ Ольга/ Я ГОВОРИЛ.", "А ВЫ ГОВОРИТЕ/ надо НИИ разрабатывать.", "Вот сейчас ВЯЧЕСЛАВ ГОВОРИЛ об одностороннем расторжении/ что Буш подписал договор.", "Они же боятся/ как БУШ ГОВОРИЛ/ террористов после того/ что случилось 11 сентября.", "О чём МЫ ГОВОРИМ?", "Зоя/ почему ВЫ ГОВОРИТЕ\" нет\"?", "Нормальная система в странах/ где одно правительство формируется/ где ЛЮДИ ГОВОРЯТ/ что мы готовы управлять страной лучше/ чем те люди/ которые управляют сейчас.", "Ну/ чего ВЫ ГОВОРИТЕ- то/ а кто же будет работать- то/ раз нет правительства.", "Сейчас МЫ ГОВОРИМ о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что ОДНИ ГОВОРЯТ/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ ДРУГИЕ ГОВОРЯТ/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Я считаю/ что я не написал/ кроме того/ что там отчёт за деятельность во всех отраслях/ не знаю/ в прошлом отчёте было у него/ ОН ГОВОРИЛ/ оценивал деятельность подведомственных ему структур/ как раньше/ кто ему подчиняется конкретно/ армейские службы/ как он/ доволен этой работой/ справляются эти люди или не справляются/ премьер-министр/ коль скоро он подчиняется непосредственно Президенту/ доволен Президент работой правительства/ то есть.", "Вот СЕРЁЖА ГОВОРИТ/\" не называйте фамилии\".", "Что-то ОН ГОВОРИЛ( показывает на Сережу)/ я не запомнил.", "Оптимальный вариант вcё-таки/ это когда ПРЕЗИДЕНТ ГОВОРИТ о планах и перспективах и выходит труд многотомный/ в котором расписано/ кто не отчитался за полученные деньги в феврале из министров/ кто провинился тогда-то/ кто тогда-то/ это/ если человеку интересно/ он может открыть и почитать.", "Да не будут ОНИ ГОВОРИТЬ/ эти купили/ эти купили/ это всё теперь капиталистическое...", "Пусть не нравится/ что ОН ГОВОРИТ/ сам понимаешь/ что там много...", "Почему не надо указывать фамилию/ СЕРГЕЙ ГОВОРИТ/ надо ж чем-то разнообразить/ чтобы народ внимательно его слушал/ какие-то интересные моменты.", "Вы много говорите/ планы на будущее/ отчёты/ а на самом- то деле он отчитывается/ и планы на будущее говорит/ и вам тоже интересно/ ВЫ ГОВОРИТЕ сейчас/ что должно быть.", "Вспоминаю/ что ОН ГОВОРИЛ.", "Инфляцию/ ОН ГОВОРИЛ/ удержим до какого-то процента/ но не получилось.", "Нет/ просто Я ГОВОРЮ/ ну и что дальше/ какая тут?", "Это как должна/ а сейчас МЫ ГОВОРИМ/ приносит реальную пользу?", "Правильно ЗОЯ ГОВОРИТ/ хоть бы пришёл во двор/ посмотрел/ где какие семьи живут/ он на этом участке работает!", "И ОН ГОВОРИТ/\" К Ивану никто не ходит\".", "Они ВСЕ ГОВОРЯТ/ Мандалай.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я рассказываю про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ ОН ГОВОРИТ/\" Я из Аргентины\"/ и они говорят\" О-о-о...", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я рассказываю про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и ОНИ ГОВОРЯТ\" О-о-о...", "Действительно ли русская душа для Вас так загадочна/ как ВЫ ГОВОРИТЕ?", "Ты неправильно понимаешь/ что Я ГОВОРЮ.", "Знаешь/ там до 11 ВСЕ ГОВОРЯТ\" доброе утро\"/ с 11 до 6/\" добрый день\"/ а после 6\" добрый вечер\".", "Вот я тебе желаю правильно понимать то/ что Я ГОВОРЮ/ как впрочем и всем остальным/ кто неправильно меня понимает.", "Вот мы/ простые люди/ не можем позволить себе сходить на Ваш концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз ВЫ ГОВОРИЛИ на концертах/ что они Вас раздражают...", "И если бы вы видели Лунгина и этого авторитета в 3 часа ночи/ вы бы думали/ что всё наоборот/ что Лунгин это авторитет/ который с Канн приехал/ а тот... ТОТ ГОВОРИЛ тосты/ используя Библию...", "Ну коль уж МЫ ГОВОРИМ о путешествиях/ а слабо Михаилу Задорнову побывать на Борнео в ближайшее время?", "И ещё одно слово/ которое вы раз в третий или четвёртый произнесли/ и я думал/ может быть/ Вы оговорились/ может быть надо было сказать это слово в единственном числе/ ан нет/ уже который раз наш гость Михаил ЗАДОРНОВ ГОВОРИТ\" кто-то из жён\".", "Да я вообще больше/ как ВЫ ГОВОРИТЕ/ в субстанции пребываю серьёзной.", "И ОНА ГОВОРИТ/\" В России/ Михаил Николаевич/ все молодые!\"", "Что ОН ГОВОРИТ/ Анхель?"], "ACC": ["Я просто к тому все ЭТО ГОВОРЮ, почему всё так- потому что кажется что все делаешь в пустоту", "Не важно, кто и ЧТО ГОВОРИТ, кто и чему учит.", "Про школьных МУЖИКОВ ГОВОРИТЬ, значит, надоело?", "Про чеченских ВОЛКОВ ГОВОРИЛ не только старый брехун дед Архип, но сам лесничий Двужилов.", "Господа!-- снова всплескивает он приятным влажным голосом, но тут ему, сидящему слева от жениха, ЧТО-ТО ГОВОРИТ жених, и Сокольский, прислушиваясь, во второй раз вынужден присесть.", "Приходили административные люди, ЧТО-ТО ГОВОРИЛИ и предлагали, Алексей Тихонович их не слышал.", "Вам жена ПРАВДУ ГОВОРИТ, а вы, как дурак, не верите.", "Кто его знает, может, она и ввела в обиход это выражение, но у нас в городе до сих пор про всякую долгую БОЛТОВНЮ ГОВОРЯТ\" ляй-ляй-конференция\".", "По-моему, подбрасывает хвост\", на что мудрый сыночек, которому всё совершенно всё равно, скажет:\" А я ЧТО ГОВОРИЛ?", "О чём спрашивать, ЧТО ГОВОРИТЬ?", "Зачем нам воевать?-- продолжал говорить всем известные слова Рубахин, но мимо цели: получалось, что стёршиеся СЛОВА ГОВОРИЛ он самому себе да кустам вокруг.", "Я возвратился домой в таком нехорошем мутном состоянии, что на другой день опоздал в Измайловский парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, начинал ЧТО-НИБУДЬ ГОВОРИТЬ, а в середине терял нить, останавливался и мекал.", "Человек не может всю ЖИЗНЬ ГОВОРИТЬ одну только правду.", "Когда резкие слова произносят громко, это значит, что ИХ ГОВОРЯТ сгоряча.", "И, может быть, вовсе не думают то, ЧТО ГОВОРЯТ.", "Мама не РАЗ ГОВОРИЛА, что на таких мелочах и проверяется характер человека!", "3 сентября 1942 года-- это ЧТО-НИБУДЬ ГОВОРИТ?", "Вчера отбыл в столицу первый секретарь обкома( Мишина, сообщая о сем, важно поджала губки, будто знает много больше того, ЧТО ГОВОРИТ), то ли вызванный\" на ковёр\", то ли на сезонный доклад об урожае, но не избежать ему там вопроса: а как в области с общественным порядком накануне семидесятилетия?", "Я ведь к чему это ВСЁ ГОВОРЮ...", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый РАЗ ГОВОРЯ какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Тот восхищенно качал головой и, судя по движениям губ, ЧТО-ТО ГОВОРИЛ.", "Марек ЧТО-ТО ГОВОРИЛ, говорил, но это пролетало мимо, как снег.", "Там по роли надо всё ВРЕМЯ ГОВОРИТЬ\" ах!", "Ладно, не назову, а то, правда, все смеются, когда я ЭТО ГОВОРЮ.", "Илья подъезжает к бортику, ЧТО-ТО ГОВОРИТ, музыка начинается снова, и на сей раз всё проходит успешно.", "Кроме того, было важным сохранить для Канады ВОЗМОЖНОСТЬ ГОВОРИТЬ на одном языке, а не на десяти-- по числу провинций.", "Не менее занимательно то, ЧТО ГОВОРЯТ о нём.", "Но существуют ещё 3194 документально установленных имени, которые нам не говорят ничего, но очень МНОГО ГОВОРЯТ их родным и близким.", "И хотя его связь с администрацией рынка не доказана, сам факт готовности уплатить такую СУММУ ГОВОРИТ о дефиците мест.", "Обучил испанских ПЛЯЖНИКОВ ГОВОРИТЬ\" перестройка\" вместо\" доброе утро\".", "Я ЭТО ГОВОРЮ к тому, что в последние годы осатанение, охватившее Россию, проникло и в светлое окно поэзии.", "Рома довольно хмыкнул и тут же замялся, видимо, не зная, ЧТО ГОВОРИТЬ дальше.", "Мы проболтали почти три часа и последние ДВА ГОВОРИЛИ о чём угодно, но не о работе.", "Большая часть того, ЧТО ГОВОРИТ Илларионов, справедлива, и в экономическом блоке правительства это понимают.", "Вот ЧТО ГОВОРИТ Кивилл:\" Конечно, стальная посуда выглядит очень красиво.", "Вот ЧТО ГОВОРИТ по этому поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 отвечает за формирование передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее стал отвечать и за развитие органов зрения\".", "Этот римский гражданин и полководец всю ЖИЗНЬ ГОВОРИЛ с пунийским акцентом; он чувствовал себя одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, объединить наследие обоих героев!", "Данные нашего ИССЛЕДОВАНИЯ ГОВОРЯТ о том же: молодые люди, даже в самых маленьких провинциальных городах, не мыслят своей будущей жизни без образования, желательно-- высшего.", "применять?\"-- ЭТО ГОВОРИТ Витгенштейн.", "Наш друг и соратник президент Буш всё ВРЕМЯ ГОВОРИТ:\" Они плохо ищут, у нас есть сведения, ЦРУ знает\" и т. д. Саддам, между прочим, последнее время стал парнем достаточно хитрым.", "В-- Кого-то переманили, но многие и остались в хороших языковых школах, но я ещё РАЗ ГОВОРЮ, негосударственные школы-- это тоже практически все языковые школы.", "Это стоит 500 у. е., если мои данные верны, потому что я не могу за другую ШКОЛУ ГОВОРИТЬ.", "О. ДМИТРИЕВА: То, что вы говорите сейчас, мы, Партия развития предпринимательства, примерно то же САМОЕ ГОВОРИЛИ, когда эти законы шли в Госдуме.", "Уважаемые женщины, которые будут слушать нашу программу, кроме того, что вы можете комментировать на наш эфирный пейджер 961- 22- 22 для абонента\" Эхо Москвы\" то, ЧТО ГОВОРЯТ герои нашей программы.", "Как раз то, ЧТО ГОВОРИЛА Екатерина.", "Первый вариант ответа-- в первую очередь, как женщину, соответственно, глупа, не ТО ГОВОРИТ, да что она может сказать и так далее.", "То есть в первую очередь пол для вас важен с соответствующими поправками, тогда 995- 81- 21, а если, в первую очередь, идея, ЧТО ГОВОРИТ этот человек.", "Ну вот, ЧТО ГОВОРИЛА Жизель-- это такой как бы европейский взгляд.", "Я хотел бы обратить внимание на пересечение того/ ЧТО ГОВОРИЛА Маргарита Валерьевна/ и того/ что говорили вы.", "Я хотел бы обратить внимание на пересечение того/ что говорила Маргарита Валерьевна/ и того/ ЧТО ГОВОРИЛИ вы.", "Да/ я считаю/ и то/ ЧТО ГОВОРИЛИ/ не свело меня с этой позиции/ что государство должно заниматься этим вопросом/ заниматься активно/ как с точки зрения разработки новой законодательной базы или совершенствования той/ которая есть.", "Когда он вам ЭТО ГОВОРИЛ?", "Я всегда ему ЭТО ГОВОРЮ.", "Перед концертом вы выступаете в группе/ ЧТО-ТО ГОВОРИТЕ.", "Почему люди/ страстно желавшие бросить наркотики/ не смогли это сделать/ причём/ ещё РАЗ ГОВОРЮ/ люди довольно волевые в других своих проявлениях.", "Я ЭТО ГОВОРЮ к тому/ что наши корни лежат не то что бы в буддизме/ но\" со стороны Будды\".", "Некая модель автоволны/ одно толкает другое/ другое толкает третье и т. д. Я ЭТО ГОВОРЮ к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией.", "Ну/ а ЧТО ГОВОРИТЬ обо мне/ когда я стою на одной сцене с кумиром моего детства.", "Вы в прошлый РАЗ ГОВОРИЛИ/ что театр вас как-то не интересовал и что в кино вы остановились где-то на конце 20-х годов?", "Да/ он ЧТО-ТО ГОВОРИЛ/ чеченец/ а этот ему что-то там шептал на ухо.", "Тут дело даже не в форме предвыборной работы/ то есть недостаточно просто выйти в резиновых сапогах/ надо ещё понимать/ ЧТО ГОВОРИТЬ.", "Вот мне кажется/ что нужно не общие СЛОВА ГОВОРИТЬ/ а вот говорить/\" А вот смотрите/ как ребята здорово вот здесь сделали/ а вот давайте ещё в другом месте так попробуем\".", "Здесь всё ВРЕМЯ ГОВОРЯТ/ что вообще правые в основном опираются на бизнес или на крупный бизнес.", "Я попрошу ВАС ГОВОРИТЬ громко и по очереди.", "Чтобы просто расшевелить опять/ чтобы ЧТО-ТО ГОВОРИЛИ/ и всё.", "А вы/ Ольга Александровна/ ЧТО ГОВОРИЛИ о реформе?", "А я считаю/ ещё РАЗ ГОВОРЮ/ что она никак не работает.", "И всё это рассказывал/ что ВСЁ ГОВОРИЛ.", "Да/ я имею смелость ЭТО ГОВОРИТЬ/ и я об этом сказала.", "Вождь стоит/ патриотические РЕЧИ ГОВОРИТ/ где ещё несколько тысяч людей под обломками.", "Я телевизор редко смотрю/ но как включу/ он ЧТО-НИБУДЬ ГОВОРИТ против политики Путина.", "Я к чему ЭТО ГОВОРЮ/ да/ москвичи сюда приезжают/ как Вы говорите/ сахарные заводы скупают/ но люди же/ например/ твоя мама/ там работали/ когда москвичи приехали и пообещали что-то.", "Потому что каждый ДЕНЬ ГОВОРИТЬ/\" Вот плохо/ плохо/ плохо\"/ надоест тебе слушать.", "То/ что каждый ДЕНЬ ГОВОРИЛ/ только всё вместе/ он сразу выходил и говорил.", "Вот Вы про песни/ про свои ЗАМЕТКИ ГОВОРИЛИ...", "Всё ПОШЛОСТИ ГОВОРИМ. эт"], "GEN": ["ну это я тоже много РАЗ ГОВОРИЛ.", "Что касается олигархов, то тот факт, что их количество за один год увеличилось более, чем в два РАЗА ГОВОРИТ о том, что: 1.", "Мне кажется, в институте лучше, сама не знаю, но большинство ЗНАКОМЫХ ГОВОРЯТ именно так))", "Ну, что я в конце КОНЦОВ ГОВОРЮ вам про Басилашвили?", "-- Да вы слушайте, Булат Шалвович,-- сказала Зоя строго,-- уж если Семён Кузьмич ЧЕГО ГОВОРИТ, значит, так и будет.", "-- Да ЧЕГО ГОВОРИТЬ оба&#769;пол!-- сердилась Матрёна на кого-то невидимого.-- Как лошадей не стало, так чего на себе не припрёшь, того и в дому&#769; нет.", "Потому что мама уже два РАЗА ГОВОРИЛА, что мне пора спать.", "Именно из него вырастала явь после сна, и она была не менее прекрасна; родной голос ЛИТВИНОВА ГОВОРИЛ мне:\" Здравствуй, мой маленький дружок!...\"", "Только моему отцу пока НИЧЕГО ГОВОРИТЬ не надо.", "Президент США Буш 12 МИНУТ ГОВОРИЛ по телефону с премьер-министром Словакии Микулашем Дзуриндой.", "В пользу этого ВАРИАНТА ГОВОРИТ тот факт, что сейчас все крупные страховщики заняты расширением филиальной сети.", "О могуществе кельтской ЦИВИЛИЗАЦИИ ГОВОРЯТ названия городов и областей в Европе: Галлия во Франции и Галиция в Испании, отдельные племена дали имена Бельгии, Богемии и Аквитании.", "Все поступки Валентина МИХАЙЛОВИЧА ГОВОРИЛИ о том, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще стала возникать мысль о том, что такая встреча бывает только раз в жизни.", "Но всё же лучшие стихи ПОЭТА ГОВОРЯТ об огромных, не реализованных возможностях.", "Они спят и видят, чтобы я тебя бросил, и тогда они будут тебя жалеть и по сто РАЗ ГОВОРИТЬ: \" Мы же предупреждали\".", "Например, довольно влиятельный митрополит Воронежский и Липецкий Мефодий( Немцов), правда, по поводу региональных ВЫБОРОВ ГОВОРИЛ:\" Если нам известно, что тот или иной политический деятель настроен резко против Церкви Христовой, то мы должны сказать об этом верующим\".", "Об ответственности ВЛАСТИ ГОВОРИЛ и Путин.", "В пользу указанной ТЕНДЕНЦИИ ГОВОРИТ и тот факт, что сокращение численности коров коснулось в первую очередь тех хозяйств, в которых имелась всего одна корова, соответственно 37, 3 и 19, 6%.", "О судьбе самого Салмана РУШДИ ГОВОРИТЬ не приходится.", "Однако любители подводного ПЛАВАНИЯ ГОВОРЯТ, что, приблизившись к морскому коньку, слышишь порой причмокивание.", "Объективная необходимость и роль общения в развитии человека достаточно хорошо изучены в психологии, и об этом нет НАДОБНОСТИ ГОВОРИТЬ.", "В пользу такой точки ЗРЕНИЯ ГОВОРЯТ по меньшей мере два обстоятельства.", "Представьте себе, сейчас американцы громче ВСЕГО ГОВОРЯТ о том, что нам надо возобновить работу ОБСЕ.", "В-- Мы не про тяжкую жизнь ОЛИГАРХОВ ГОВОРИМ.", "С-- В Московском департаменте ОБРАЗОВАНИЯ ГОВОРЯТ так, что если какие-то школы устраивают собеседование в первый класс, для того чтобы проводить отбор, звоните на\" горячую линию\" департамента образования, жалуйтесь и будут разбираться.", "Я считаю/ что самое главное/ мы должны как уже власть изменить отношение/ когда мы принимаем решение/ законы и на заседании ПРАВИТЕЛЬСТВА ГОВОРИМ/ знаете/ этот вот закон обеспечит дополнительный сбор средств в нашу казну.", "И одним из результатов может быть поле пониманий того/ что стоит за\" гуманитарным\"/ потому что из разных ПОДХОДОВ ГОВОРЯТ об этом.", "И вы знаете/ мой/ не очень большой/ опыт РАБОТЫ ГОВОРИТ...", "КП. Вот/ ээ/ работники МВД ГОВОРЯТ/ что чтобы расследовать какие-то преступления/ нужно безусловно верить в свою правоту/ абсолютно. Вы всегда были правы/ когда работали в полиции?", "Ну вот как СВЕТА ГОВОРИТ/ да/ может и захочется/ да.", "Но/ в данном случае/ какой смысл пинать мёртвого льва/ вопрос состоит в том/ что с одной СТОРОНЫ ГОВОРЯТ надо делать так/ да/ вот там много лет вести ту же самую просветительскую работу.", "А сейчас любой депутат Государственной ДУМЫ ГОВОРИТ о военной тайне.", "Практически 75% РЕСПОНДЕНТОВ ГОВОРЯТ/ что коррупция есть.", "Большинство РЕСПОНДЕНТОВ ГОВОРИТ о том/ что наибольшая необходимость давать взятки у преступных группировок и у представителей малого и среднего бизнеса/ индивидуальных предпринимателей.", "Многие исследователи проблемы КОРРУПЦИИ ГОВОРЯТ о том/ что нельзя сводить её к только криминальному классифицированию применения.", "Это вы о здоровом образе ЖИЗНИ ГОВОРИТЕ?", "Вот/ так что я НИЧЕГО ГОВОРИТЬ не буду/ потому что вы всё знаете."], "LOC": ["О каких Вдохновениях и ИНТРИГАХ ГОВОРИТ г-жа психолог?", "А я мог бы на самом ДЕЛЕ ГОВОРИТЬ о многом...", "Сознанию же рядового человека средневекового общества учение о свободе воли, о внутреннем совершенствовании и БЛАГОЧЕСТИИ ГОВОРИЛО меньше, чем идея от века детерминированного мира, в котором добрые и злые чётко отделены одни от других и святость или отверженность заранее предопределены, где круг обязанностей каждого чётко очерчен, причём каждый выполняет их не как независимый индивид, но как член коллектива, сословия, социального разряда.", "Такой орган не находит никакого однозначного соответствия в европейской психологии, так что о буквальном ПЕРЕВОДЕ ГОВОРИТЬ и вовсе не приходится.", "Тоньше и в более подходящих словах на том же ПРАЗДНИКЕ ГОВОРИЛ Островский:\" Первая заслуга великого поэта в том, что через него умнеет всё, что может поумнеть.", "Об аналогичном ПРАЗДНИКЕ ГОВОРИТ и Овидий( Fastes, III, p. 675-- 676).", "И там, как всегда в бюджетном ПРОЦЕССЕ ГОВОРЯТ, что у нас есть средства только на то, чтобы с октября повысить на 33%.", "Попав сюда/ я поняла/ что об организационных ВЕЩАХ ГОВОРИТЬ сложно/ бессмысленно.", "И на каком ЯЗЫКЕ ГОВОРИЛИ у вас в семье?", "А теперь мне всё равно/ с кем/ на каком ЯЗЫКЕ ГОВОРЮ/ на том и думаю.", "Легче о конкретной НАУКЕ ГОВОРИТЬ/ чем вообще.", "ВЕДУЩАЯ Это Вы о каком ГОСУДАРСТВЕ ГОВОРИТЕ?", "Да не об одной ИНТЕЛЛИГЕНЦИИ ГОВОРИМ.", "Он в своих ВЫСТУПЛЕНИЯХ ГОВОРИТ/ что стране нужна стабильность/ стабильность/ стабильность.", "То есть он сказал/ допустим/\" Развиваем тяжёлую металлургию\"/ и все средства вкладываем в это направление/ а в следующем ГОДУ ГОВОРИТ/\" Развиваем авиацию или станкостроение\".", "В прошлом ГОДУ ГОВОРИЛ о повышении пенсий."], "INST": ["-- Придётся поторопиться,-- с наигранной ЛУКАВОСТЬЮ ГОВОРИТ она.", "Уже будучи взрослым парнем, он кончил индустриальный техникум, носил галстук и умел ЧАСАМИ ГОВОРИТЬ о международной политике.", "У Риты, как обычно в критические минуты,\" разыгралась\" печень, целый день она лежала с грелкой и с преувеличенным СТРАХОМ ГОВОРИЛА только о своей болезни и лекарствах.", "Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их мешками везли из Германии), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, КАКИМ ГОВОРИЛА со студентами.", "Не дожидаясь, чтобы оттуда повалил дым, и желая подразнить бедную старуху, я, бывало, ШУТКОЙ ГОВОРЮ:\" А вот я дедушке всё расскажу!", "Я с одним его СЕКРЕТАРЁМ ГОВОРИЛ, но он осторожный очень.", "Только что обмаравший неродного ему Шумана грязной педалью, он теперь каждой взятой НОТОЙ ГОВОРИЛ: люблю тебя, Маттиас Пинчер!", "Быстро ко мне\",-- не терпящим возражения ТОНОМ ГОВОРИЛ он.", "О наличии торговых связей с римским МИРОМ ГОВОРЯТ нередко встречающиеся среди памятников черняховской культуры амфоры, краснолаковая и красноглиняная столовая посуда, сосуды из цветных металлов, изделия из стекла и др.", "Ну я прямо вот... на едином дыхании/ Да я ещё только вот из Киева приехала/ а когда Чарнота начинает вспоминать эту Лавру и воздух/ какой там/ господи ведь сдохнешь/ ведь буквально только что с подругой/ такими же СЛОВАМИ ГОВОРИЛИ/ вспоминали Киев."], "INFINITIVE": ["В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы будущего включать отопление в доме, измерять температуру тела, а в дальнейшем и ВЫУЧИТЬСЯ ГОВОРИТЬ бодрящие и уместные комплименты своему хозяину.", "И всё же готовность ПРОДОЛЖАТЬ ГОВОРИТЬ-- это тоже итог."]}, "0": {}, "1": {"DAT": ["и вообще, чувствую, буду ГОВОРИТЬ ЕМУ банальные школьные вещи..", "А теперь ГОВОРЮ ВСЕМ как ПСИХОЛОГ!", "Ну, что я в конце концов ГОВОРЮ ВАМ про Басилашвили?", "И теперь пошло наоборот: подходила она к столу ГОВОРИЛА ОТЦУ:\" Дай\".", "Алёша выговорился, недоволен собой, представ в роли проповедника, опоздавшего с проповедью, и ГОВОРИТЬ ЕМУ ни о чём не хочется.", "Но я не привык, чтобы женщины ГОВОРИЛИ МНЕ это так скоро и раньше меня.", "Лагарпов педагогическим чутьём, которое он знал за собой, понял: бесполезно сейчас ГОВОРИТЬ ДЕТЯМ, что пугать других детей нехорошо, они слишком увлечены.", "Протягивая кусочек, он всегда при этом ГОВОРИЛ МНЕ\" Голос!\", но прежде чем я успевал завыть, начинал отчаянно выть сам...", "-- ПИОНЕРЫ!-- ГОВОРИЛ ИМ Державин, поднятый охраной с постели и потому застенчиво запахивающий полы домашнего халата, из-под которого выглядывали пижамные штаны.", "Жан Маре что-то, наклонившись, ГОВОРИЛ ЕЙ.", "-- Хочу с ним подраться,-- бывало, тихо ГОВОРИТ МНЕ Юра, кивнув на какого-нибудь мальчика.", "Я выбираю глазами впереди какой-нибудь предмет и ГОВОРЮ СЕБЕ:\" Вот дойдём до этого белого камня, и я сброшу свою кладь, вот дойдём до этого поворота тропы, а там и отдых, вот дойдём...\"", "Неожиданно я сажусь на корточки и смотрю сквозь штакетник в его налитые бессмысленной злобой глаза и вслух ГОВОРЮ ЕМУ, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "Он ГОВОРИЛ МНЕ то же самое.", "Я тупо рассматривал книжечку, кожаный переплёт, запорчик, ключик( не Наташка ли подарила год назад?) и размышлял: ГОВОРИТЬ ПОДЛЕЦУ или промолчать?", "И вот я смотрел на женщину с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и ГОВОРИЛ ЕЙ спокойно:\" Ты ему понравилась?", "Для того, чтобы ты сидела в кресле, курила\" кент\" и ГОВОРИЛА МНЕ гадости?", "Я ГОВОРИЛ РИТЕ:\" Заткни своё раздражение куда-нибудь подальше!", "Я ГОВОРИЛ РИТЕ, что она неправильно разговаривала с врачихой и всё испортила, восстановив её против нас.", "Зачем нам воевать?-- продолжал ГОВОРИТЬ ВСЕМ известные слова Рубахин, но мимо цели: получалось, что стёршиеся слова говорил он самому себе да кустам вокруг.", "Помню, как я протягивал к ней деревянные ладони и не мог вымолвить ни слова, и не слышал, о чём, жалко улыбаясь, ГОВОРИЛ ЕЙ Сысоев.", "В тот же день я подслушал такой разговор: стоя среди бельевой, она зло ГОВОРИЛА КОПНЕВУ:", "ГОВОРИЛИ МНЕ знающие люди, что нечего и на билет тратиться, впустую проезжу.", "Ведь я ГОВОРИЛА ТЕБЕ.", "-- Я ведь ГОВОРИЛ ВАМ, что у меня пропал платок...", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, которого играет худой, остроносый литовский артист, ГОВОРИТ ДРУГОМУ противному, толстому немецкому генералу, которого играет... другой литовский артист... так вот он говорит:\" Вы не знаете этих русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "Именно из него вырастала явь после сна, и она была не менее прекрасна; родной голос Литвинова ГОВОРИЛ МНЕ:\" Здравствуй, мой маленький дружок!...\"", "Наконец мама, делая бодрое лицо, стала громко ГОВОРИТЬ МНЕ, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она делала лицо весёлое, а когда и это не помогло, потому что я любила её больше жизни и заходилась от рыданий, мама сделала лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "Он сидел в бутафорском кресле и ГОВОРИЛ МАРИНЕ Яковлевой:", "Разумеется, Ольгу томило мучительное однообразие её жизни, но когда уже совсем становилось невмоготу, она ГОВОРИЛА СЕБЕ, что, верно, будни актрисы Гиацинтовой ненамного разнообразнее её буден, то же самое: зубрёжка, репетиция и спектакль, зубрёжка, репетиция и спектакль,-- даром что она столичная примадонна, вращается и вообще.", "Но всё хорошо, внутри довольно просторно, жене даже приходится повышать голос, когда она ГОВОРИТ МНЕ что-нибудь, сидя там же, сзади.", "-- Он больше не будет одинок!-- очень громко ГОВОРИТ НАМ Колин дед.", "\" Во всех интервью Газзаева я читал и слышал только одну фамилию игрока нашей сборной-- Таре,-- ГОВОРИЛ МНЕ коллега с албанского радио.", "До 1 августа, ГОВОРЯТ ИМ, население оплачивало 50 процентов стоимости жилищно-коммунальных услуг, а с 1 августа должно платить 60.", "-- ГОВОРЮ ТЕ, сорок восемь вечор изловил, вы их воронам скормили.", "Грамотеи геологи иль гидрологи, геофизики-- разный грамотный народ-- ГОВОРЯТ НИНКЕ:", "То, что они обнялись с Зюгановым,-- ну так я бы не обижался, правильно сделали, что обнялись, тем самым они ГОВОРЯТ ЗЮГАНОВУ: мы будем за ваших избирателей бороться.", "\" Не знаю, много ли изменится от их контроля,-- ГОВОРИТ ГАЗЕТЕ учительница средней школы Надежда Богатырева.", "Так или иначе, но под честное слово дворянина Осоргина выпустили из камеры смертников на свидание с женой, обязав не ГОВОРИТЬ ЕЙ, что его ожидает.", "Мать ГОВОРИТ СЫНУ:\" Ещё великий Гёте считал, что валенки нельзя сушить на плите\".", "Из его христианской истории отрок- герой убегал в его античное прошлое, но исторически старое в свежем опыте нового человека являлось ему как живое и новое-- та самая ещё живая античность, о которой писал А. В. Михайлов; древние статуи, замечал об этом стихотворении Гоголь, ГОВОРЯТ ЕМУ\" живей науки\"^ 59.", "Мы ГОВОРИЛИ ПРАВИТЕЛЬСТВУ, что если не будет решена проблема НДС, то большинство предприятий, все те, у кого есть контрагент, т. е. если они не последнее звено в цепочке, не реализуют свою продукцию непосредственно физическим лицам, то они не смогут перейти на эту упрощённую систему налогообложения.", "С другой стороны, никогда не ГОВОРИТЬ СЕБЕ как вот иногда это сквозит за вопросами.", "Нет/ я предлагаю вам вступить в нормальный диалог/ когда вы приходите с решениями и с механизмами решений и ГОВОРИТЕ ВЛАСТИ/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу.", "Я ГОВОРЮ ВЕРИНУ/ Вы же знаете/ что это за человек/ почему вы не заступитесь.", "Что я ГОВОРИЛ СУДЬЕ?", "Могу ещё припомнить вам такие слова/ как\" Место встречи изменить нельзя\"/ когда Шарапов ГОВОРИТ ЖЕГЛОВУ/\" Давайте его захватим/ здесь допросим\".", "Так вот именно эта группа людей/ которые думают/ понимают/ что они ни в коем случае не могут проголосовать за эти законы/ потому что они приедут дальше своего округа и непонятно/ что будут ГОВОРИТЬ ЛЮДЯМ.", "Но и я улыбался/ когда ГОВОРИЛ ВАМ/ и в этом счастье нашего российского зрителя и людей наших."], ", что": ["ГОВОРЯТ, ЧТО такое бывает))", "всегда)))) а еще Лена ГОВОРИЛА, ЧТО если бы вы встречались, то постоянно бы ссорились...", "Все ГОВОРЯТ, ЧТО в России плохо работают, низкая производительность труда.", "Боль моя, ты покинь меня… Многие ГОВОРЯТ, ЧТО этот великий фильм о Родине и о чувстве долга.", "Я не ГОВОРЮ, ЧТО разрыв с родными-- самая главная боль, испытанная в то время( это испытали все, кто жил во времена ВОВ).", "Леонардо ДиКаприо( Фрэнк Эбегнейл)— ГОВОРЯТ, ЧТО Фрэнка Эбегнейла должен был сыграть Джонни Депп, и я на секунду представил, как бы это здорово выглядело, но в тот же момент вспомнил, как сыграл ДиКаприо, и понял, что и ДиКаприо справился со своей задачей на все 100.", "Кто ГОВОРИТ, ЧТО это все« Г»  -- живет в Розовых очках и мало задумывается о семейных ценностях, отвергая саму мысль, что семья может быть и такой, какая она описана в книге.", "а никто не ГОВОРИЛ, ЧТО не учиться и сдавать-- это легко) учась автоматов многа мона заработать, ) хы...", "-- Когда женщине ГОВОРЯТ, ЧТО она умница, это значит, что она— круглая дура?»", "Когда это удалось и он победно шлепнулся рядом, она взглянула на него с печальной снисходительностью, будто знала каждый шаг его приближения и ГОВОРИЛА, ЧТО цель привлекательней, когда она вдали.", "Потом почему-то стали ГОВОРИТЬ, ЧТО он-- итальянец, отсюда, мол, и\" улица Данте\", и вообще его подлинная фамилия-- не Козаков, а\" Казанов...\"", "И ещё ГОВОРИЛИ, ЧТО он сказочно богат,-- купил огромную квартиру и теперь выгодно сдаёт её же по двойной цене самому себе.", "ГОВОРИЛ, ЧТО у его правительства разработана новейшая программа к цивилизованному рынку.", "Мальчик явно не хотел драться, мальчик был явно слабее его, мальчик не ГОВОРИЛ, ЧТО он спекулянт, в крайнем случае он даже не был рыжим.", "А нам до этого ГОВОРИЛИ, ЧТО в Турции хлебоносные деревья и сахар из земли прямо, как соль, добывают.", "\" А что же нам ГОВОРИЛИ, ЧТО в Турции сахар из земли роют, как соль, и хлебные деревья растут?\"-- не унимаются наши.", "Карл Маркс ГОВОРИЛ, ЧТО лучшим признаком знания языка является понимание юмора на данном языке, а знание иностранных языков есть оружие в борьбе за жизнь.", "Я ж ГОВОРИЛ, ЧТО он больше двух месяцев не продержится\".", "Недаром мама ГОВОРИТ, ЧТО старые девы отличаются подозрительностью и жадностью...\" Это было сказано о моей сестре и его тётке Наташе.", "Вначале ГОВОРИЛИ, ЧТО двенадцать человек на место, потом оказалось-- девять, тоже не ерунда.", "ГОВОРИЛИ, ЧТО когда-то это был прекрасный колодец, но в прошлом году случилось землетрясение, где-то сместилась почва, и воду заклинило.", "Он ГОВОРИЛ, ЧТО сделал и помог, но проверить- то невозможно.", "Кирилл ГОВОРИЛ, ЧТО Меченов гонял его зверски, не отпускал тридцать минут, и\" четвёрка\" заработана честно.", "( ГОВОРИТ, ЧТО мать гречанка, а отец из обрусевших немцев.)", "Не нужна мне сия высокоумность, абсолютно не нужна, а те, кто ГОВОРИТ, ЧТО им нужна,-- мошенники.", "Но Рита мечтательно ГОВОРИЛА, ЧТО всё это не так просто, что надо, мол, решиться, надо перешагнуть.", "Рита то и дело ложилась с грелкой или с компрессом и ГОВОРИЛА, ЧТО-- всё, выдохлась окончательно.", "Рита ГОВОРИЛА, ЧТО мы злостные бездельники, не помогаем ей, она с ног сбилась, и теперь ещё мы хотим навьючить на неё больную домработницу.", "Она очень жалела Риту:\" Ой, Маргарита Николаевна, да как же вы без помощницы?\" Рита ГОВОРИЛА, ЧТО очень трудно.\" Конечно,-- сказала Нюра.-- Вам человек нужен\".", "Молчание неестественно, даже если всё кончено, потому что когда человек звонит вдруг на рассвете и ГОВОРИТ, ЧТО болен, пускай даже чужой человек, бывший родственник, надо быть уж совсем скотами, чтобы тупо молчать девять дней.", "Старики ГОВОРЯТ, ЧТО сразу у нас мир станет.", "Односельчане, кто был с ним в роте, ГОВОРИЛИ, ЧТО либо в плен он попал, либо погиб, а только тела не нашли.", "И повернули к выходу, между собой ГОВОРЯ, ЧТО, значит, пьянка была не в этой избе, но хорошо бы прихватить, что была.", "Он ГОВОРИТ, ЧТО у меня\" острый практический ум\".", "Потому что мама уже два раза ГОВОРИЛА, ЧТО мне пора спать.", "Мама всегда ГОВОРИТ, ЧТО он очень цельный человек.", "-- Я ГОВОРЮ, ЧТО это никуда не годится!", "Мама не раз ГОВОРИЛА, ЧТО на таких мелочах и проверяется характер человека!", "Видно, недаром Кошачий Зуб ГОВОРИЛ, ЧТО не может пройти мимо чужой вещи, чтобы не прикарманить её.", "-- Мама, ты ГОВОРИЛА, ЧТО главное волшебство этого платка заключалось в узелке.", "ГОВОРЯТ, ЧТО один из них был совершенно рыжий, другой прихрамывал на одну ногу, а третий носил на лице чёрную повязку.", "ГОВОРИТ, ЧТО я ничего не довожу до конца.", "ГОВОРИТ, ЧТО тренер по теннису стоил ему целое состояние.", "Октябрина Михайловна ГОВОРИТ, ЧТО актрису зовут Одри Хепберн.", "Мама ГОВОРИТ, ЧТО я достал её со своим черно-белым фильмом.", "Антон ГОВОРИТ, ЧТО Семёнова папаша отделал.", "Но Антон ГОВОРИТ, ЧТО он его постоянно колотит.", "ГОВОРИТ, ЧТО папаша бил Семёнова прямо при воспитателях.", "Октябрина Михайловна ГОВОРИТ, ЧТО у детей проблемы с родителями оттого, что дети не успевают застать своих родителей в нормальном возрасте.", "Она ГОВОРИТ, ЧТО помнит как мой папа появился в нашем доме.", "Октябрина Михайловна смеётся надо мной и ГОВОРИТ, ЧТО остальные девять мне не нужны.", "Он ГОВОРИТ, ЧТО у него не было денег на нормальный подарок тогда.", "А вам ГОВОРЯТ, ЧТО ваш друг уже вышел...", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе ГОВОРИЛА, ЧТО ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли ГОВОРИТЬ, ЧТО нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Эта поза как бы ГОВОРИЛА, ЧТО она прилегла только на минуточку, и есть ли смысл прилечь поудобней и позволить себе расслабиться, если сейчас она встанет.", "моя любовница, потому что любила особо за запах анютиных глазок и вообще-- ни за что, она была моя фея, и я не понимала, почему взрослые бывали так недовольны, когда я ГОВОРИЛА, ЧТО она-- моя любовница.", "После тюремного вагона, где мимо запертых дверей ходил вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- ГОВОРИЛИ, ЧТО раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "В шутку он ГОВОРИТ, ЧТО лечит здесь насморк шальными нейтронами, а на самом деле мыслит по вопросам мироздания.", "В своё время папа ГОВОРИЛ, ЧТО, верно, Толя и Воля начали драться ещё во чреве матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "ГОВОРИЛИ, ЧТО женат, но с женой почему-то не живёт, кажется, она ушла к кому-то и ребёнка с собой взяла, девочку.", "А мама всегда ГОВОРИЛА, ЧТО здесь жить нельзя.", "А мама ГОВОРИЛА, ЧТО она про маленьких детей тоже всё позабыла.", "Соседи ГОВОРИЛИ, ЧТО даже в других домах было слышно.", "Врачи ГОВОРЯТ, ЧТО надо ждать.", "А я ГОВОРЮ, ЧТО не на что.", "В его присутствии все бодро ГОВОРИЛИ, ЧТО ему светит пятак, но стоило ему отлучиться, как все сходились на безусловной вышке.", "Вечером мы с ней на кухне заедаем шоколадом это вино, про которое я, хоть и пью, но ГОВОРЮ, ЧТО дрянь, а Камий говорит, что перестань, отличное.", "Вечером мы с ней на кухне заедаем шоколадом это вино, про которое я, хоть и пью, но говорю, что дрянь, а Камий ГОВОРИТ, ЧТО перестань, отличное.", "Я уж не стала ей ГОВОРИТЬ, ЧТО моя бабушка гречку не только мыла, но ещё и прокаливала на сковородке, а перед этим перебирала по крупинке.", "ГОВОРЯТ, ЧТО в здании работают сапёры, потому что был звонок насчёт бомбы.", "Но ведь они сами ГОВОРЯТ, ЧТО он был их двойником, что все четыре года они за ним следили.", "В стихотворении\" Посидим в тишине\" девочка ГОВОРИТ, ЧТО она хотела бы и вслух почитать, и мяч покатать, и громко петь, но", "И ещё ГОВОРЯТ, ЧТО иностранки приятного телосложения уже проторили дорогу в\" Жаклин Руссо\"-- у нас, говорят, в Лондоне, такого нет!", "( Ира пытается не согласиться, ГОВОРЯ, ЧТО на всё воля Божья).", "\" Моя жизнь была, что называется, роман, говорит бабушка, и папа тоже ГОВОРИТ, ЧТО его жизнь была романом, и мама тоже говорит: моя жизнь была роман.", "ГОВОРЯТ, ЧТО Ахмад Кадыров, увидев офис энергетиков\" зашёлся слюной\".", "Но было бы неправильно ГОВОРИТЬ, ЧТО мы решили все наши проблемы.", "Надо ли ГОВОРИТЬ, ЧТО такие\" сладкие\" условия езды делают красные номера предметом вожделения.", "При этом грузинская сторона ещё с утра заявила, что передача уже состоялась, российская сторона это опровергала и вежливо ГОВОРИЛА, ЧТО« пока прорабатываются технические вопросы».", "В Тбилиси ГОВОРЯТ, ЧТО в отношении 8 остающихся в заключении чеченцев кое-что надо перепроверить.", "Отталкиваясь от справедливых слов литературоведа Сергея Бочарова о том, что сегодня\" интерпретация самоопределяется как автономная область порождения собственных смыслов, затем обратным ходом приписываемых тексту\", или, проще ГОВОРЯ, ЧТО в произведения бедных почивших литераторов для решения каких-то своих, сиюминутных проблем, вчитывают те смыслы, которых они ни сном, ни духом не mw=' mw' имели в виду, автор клянётся, что он этим гадким делом не занимается, ничего никому не вчитывает, а просто\" как бы переселяется душою\" вовнутрь\" произведения и отдаёт себя в его власть, отказавшись от эффектов самодемонстрирования\".", "В Минимуществе ГОВОРЯТ, ЧТО справятся с необходимой работой к середине лета.", "Засидевшиеся бойцы ГОВОРЯТ, ЧТО арсеналы Хусейна им нипочем, хотя там, по утверждениям США, 500 тонн зарина, циклозарина и VX, тысячи тонн сырья для горчичного газа, 26 тысяч литров возбудителя сибирской язвы и 38 тысяч-- ботулизма.", "В Америке теперь ГОВОРЯТ, ЧТО сегодня есть все возможности вернуть лидерство в области инвестиций, утерянное в 2000 году.", "Мумия, приписываемая египетской царице Нефертити, получила неоднозначную оценку специалистов-- одни ГОВОРЯТ, ЧТО это мужчина, другие, что если и женщина, то не красавица- жена Эхнатона.", "Я спорил с ним, ГОВОРИЛ, ЧТО это невозможно.", "Что вы мне все ГОВОРИТЕ, ЧТО я работаю в комическом регистре, ведь во мне и Астерикс, и Тенардье, и Наполеон, и Жорж из« Через год в тот же час...»", "Последний сидит в изоляторе до сих пор( ГОВОРЯТ, ЧТО и из-за несговорчивости шефа), несмотря на груду справок от врачей, свидетельствующих о болезненном состоянии подследственного.", "Несмотря на то что местные телевизионщики запечатлели исторический факт и показали его всей республике, Эльвира Нечаева теперь ГОВОРИТ, ЧТО её неправильно поняли.", "Да, кстати ГОВОРЯТ, ЧТО животные похожи на своих хозяев.", "\" Вы знаете, я слышала, что нам готовят какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне ГОВОРИЛИ, ЧТО там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "Напрасно ГОВОРЯТ, ЧТО гольф, мол, элитный вид спорта и в него играют только богатые.", "ГОВОРИЛИ, ЧТО эта борьба может резко обостриться перед выборами и поставить под сомнение партийный успех.", "-- МНОГИЕ олигархи, крупные бизнесмены, будучи людьми достаточно молодыми, ГОВОРЯТ, ЧТО они чувствуют себя пенсионерами.", "Начали ГОВОРИТЬ, ЧТО\" правых\" на дух не переносят в Кремле.", "Про Путина ГОВОРЯТ, ЧТО ничего плохого вроде пока не сделал.", "Ночь поздняя, четвёртый час, я в Переделкино на такси ехать собираюсь, хозяин мой ГОВОРИТ, ЧТО сам меня отвезёт.", "Прав, конечно, был Николай Михайлович Рубцов, когда ГОВОРИЛ, ЧТО не бывает честных коммунистов, бывают только честные коммунистические дармоеды.", "Наш дом был неподалёку от улицы Яшина, в доме, где поселился Рубцов, размещалось почтовое отделение, и Марья Семеновна, почти ежедневно бывавшая на нём, ГОВОРИЛА, ЧТО видела Колю, опять выпившего, опять взвинченно-веселого, беззаботно всем хвастающегося квартирой своей, забулдыг туда собирающего.", "Он со мною утомлённо соглашался, был послушливо смирен, радовался обустройству своему, ГОВОРИЛ, ЧТО вот всё прибьёт, расставит, работать начнёт.", "Он рассердился, быстро закончил заседание, а наши сотрудницы потом ГОВОРИЛИ, ЧТО они бы не решились на открытое выступление.", "Экологи ГОВОРЯТ, ЧТО России угрожает кризис свалок.", "Что происходит с русским мальчиком, который приходит в военкомат и ГОВОРИТ, ЧТО его папа министр, а мама владелец крупной компании?", "-- Однако многие эксперты скептически оценивают шансы на попадание СПС в Думу в 2003 году, ГОВОРЯТ, ЧТО Яблоко\" точно попадёт в Думу, а СПС-- не факт.", "\" Единая Россия\" выступает за формирование правовых основ для социально-экономической модернизации, более того, ГОВОРИТ, ЧТО она реально формирует эти основы.", "Отвечая на вопрос ученика о всеведении бога, учитель ГОВОРИТ, ЧТО всё прошедшее, настоящее и будущее предлежат взору господа и что ещё до того, как он сотворил мир, он уже предвидел всё-- и имена ангелов и людей, и их нравы, желания, слова, деяния и помышления[ 48].", "Выше мы ГОВОРИЛИ, ЧТО проблему спасения Гонорий переводит из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он выражает в теологических терминах, сублимирует земные категории, связывая их с высшими ценностями христианства-- избранничеством перед богом, спасением души.", "Люксенбург ГОВОРИТ, ЧТО многие трудности понимания Корана связаны с тем, что его рассматривают как чисто арабский текст, тогда как он возник под сильным влиянием арамейского языка, который был в те времена основным для ближневосточных евреев и христиан.", "Физикам- теоретикам часто приходится иметь дело с подобными изобретениями-- не зря ГОВОРЯТ, ЧТО теоретик работает в основном на мусорную корзину!", "Стандартная модель ГОВОРИТ, ЧТО всё многообразие наблюдаемых нами явлений, от процессов в космосе до трансмутаций частиц в микромире, в конечном счёте сводится всего лишь к четырем основным, исходным типам взаимодействий: ядерным, электромагнитным, слабым и гравитационным.", "Не зря ГОВОРЯТ, ЧТО научные теории зачастую бывают удивительнее любых фантастических романов!", "Не будем выписывать формул, поскольку ГОВОРЯТ, ЧТО каждая формула в научно-популярной статье вдвое снижает число её читателей!", "Однако любители подводного плавания ГОВОРЯТ, ЧТО, приблизившись к морскому коньку, слышишь порой причмокивание.", "Недаром, когда мы хотим похвалить чье-то зрение, мы ГОВОРИМ, ЧТО\" у этого человека орлиное зрение\".", "Это позволяет более реально ГОВОРИТЬ, ЧТО поражается при так называемых аффективных состояниях, когда человек не способен давать отчёт содеянному.", "ГОВОРЯТ, ЧТО Пифагор был таким мужем, а после него-- Платон, Аристотель и Евклид.", "Мы уже ГОВОРИЛИ, ЧТО газетную хронику, факты уголовных процессов Достоевский воспринимал и как симптомы, и как символы.", "Я против того, когда ГОВОРЯТ, ЧТО учёный совершил ошибку.", "Салтыков сам дал замечательную формулу подлинно сатирического изображения действительности: он ГОВОРИЛ, ЧТО во всяком факте\" прошедшее и будущее, хотя и закрыты для невооружённого глаза, но тем не менее совершенно настолько же реальны, как и настоящее\".", "Выбранные специальности не всегда реально согласуются с материальными предпочтениями выпускников, но в целом можно ГОВОРИТЬ, ЧТО у молодёжи из малых российских городов не очень высокие материальные притязания.", "ГОВОРЯТ, ЧТО это миф, никакой древнерусской народности не было, но зато изначально существовали украинцы и, скажем, белорусы.", "Когда ГОВОРЯТ, ЧТО философия решила какой-то вопрос( да ещё и\" окончательно решила\")-- это всегда подозрительно.", "В связи с этим Витгенштейн замечает:\" Если кто-то выдвигает закон исключённого третьего, то он как бы предлагает нам на выбор две картины, ГОВОРЯ, ЧТО одна из них должна соответствовать факту.", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы следить за тем, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им ГОВОРИТЬ, ЧТО правильно и что неправильно, и следить за ними в этом смысле.", "Мы долго ГОВОРИМ, ЧТО Леонид Ильич Брежнев проел и просадил все нефтяные деньги, которые на нас свалились, и газовые деньги, на бог знает что, от ракет до Варшавского договора, Анголы и всего прочего.", "Например, сейчас же ГОВОРЯТ, ЧТО США, может быть, даже и не вторгнутся в Ирак, будут действовать совершенно другим образом.", "Профсоюзы бюджетной сферы, которые вчера, сегодня и завтра проводят мощную акцию протеста, они совершенно справедливо ГОВОРЯТ, ЧТО необходимо сохранить в тех законопроектах, которые предлагаются, статус государственных гарантий по оплате труда за отраслевыми тарифными сетками, на государственном уровне оговорить надтарифную часть зарплаты.", "Во-первых, Починок ГОВОРИТ, ЧТО вы или оппозиция этому решению правительства, не видели предложенной системы, она не вносилась в Госдуму.", "Первое-- то, о чём министр Починок ГОВОРИТ, ЧТО это неправда.", "И там, как всегда в бюджетном процессе ГОВОРЯТ, ЧТО у нас есть средства только на то, чтобы с октября повысить на 33%.", "Вот Елена ГОВОРИТ, ЧТО за обострившуюся ситуацию целиком и полностью несёте ответственность вы.\"", "Но здесь ГОВОРЯТ, ЧТО какие-то новые факты прокуратура откопала, которые предоставила в английскую полицию.", "Я ж не ГОВОРЮ, ЧТО, например, даже сегодняшняя публикация, как у Немцова... я считаю её очень важной, наконец, на серьёзном уровне начинается обсуждение важнейших проблем России, и открытое, далеко не всех проблем.", "И вcё-таки, возвращаясь к сегодняшнему событию, Вы ГОВОРИТЕ, ЧТО экстрадиции не будет в любом случае.", "А в таком контексте я всегда ГОВОРИЛ, ЧТО телевидение для меня, прежде всего, инструмент политической борьбы, рычаг мощный.", "Ответы поступают, есть также и разные реплики и вопросы для Александра Вильсона, например Татьяна ГОВОРИТ, ЧТО\" хорошая школа для большинства детей та, которая находится во дворе дома, учитывая беспокойные времена\".", "Б-- Да, и наши слушатели ГОВОРЯТ, ЧТО у олигархов у каждого ребёнка на каждый предмет по своему преподавателю и ещё директор.", "О. ДМИТРИЕВА: После того, как министр Греф достал этот ватман он сказал, что всё отменит, а после того, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не ГОВОРИТ, ЧТО стало легче.", "Е. ДАНИЛОВА: Вы знаете, я вообще не сторонница вот чтобы ГОВОРИТЬ, ЧТО столько- то должно быть женщин в политике, такое-то количество.", "Конечно, смешно ГОВОРИТЬ, ЧТО вся наша политика, она просто там-- сплошные личности.", "Одновременно с этим, мы ГОВОРИМ, ЧТО нужны специальные законы для того, чтобы подтвердить эту равность.", "Почему мы ГОВОРИМ, ЧТО это мужские правила.", "Е. ЛАХОВА: А вот дальше, когда мы говорим, почему я ГОВОРЮ, ЧТО это не женский вопрос, а должен быть государственный.", "Лахова тут же ГОВОРИТ, ЧТО у нас определённые радиослушатели, Жизель говорит, что некорректный вопрос.", "Лахова тут же говорит, что у нас определённые радиослушатели, Жизель ГОВОРИТ, ЧТО некорректный вопрос.", "Почему сейчас мы будем ГОВОРИТЬ, ЧТО женщинам хуже.", "А ты же ГОВОРИЛ, ЧТО они не глупые?", "Это она мне ГОВОРИЛА, ЧТО не глупая..."], "о/об + LOC": ["В общем, я не знаю, что там, и не знаю, будешь ли ты их кому то- то передавать дальше- но не ГОВОРИ О ТОМ что это сделал я, особенно моей группе.", "Я тоже ГОВОРИЛА О КРАТКОМ))) :-D", "С точки зрения организации это ГОВОРИТ О ТОМ, что Вы пытаетесь контролировать буквально все в своей компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "Я не ГОВОРЮ О ВОЕННОЙ, просто Вы задумайтесь:« расширение».", "Если Лафет ГОВОРИТ О ЭФФЕКТИВНОСТИ, то пусть говорит какой?", "Что касается олигархов, то тот факт, что их количество за один год увеличилось более, чем в два раза ГОВОРИТ О ТОМ, что: 1.", "Учитывая, что общий уровень жизни по стране за время кризиса сильно ухудшилось, ГОВОРИТ О ТОМ, что российская экономика абсолютно неравномерна.", "Я закончил МИФИ, красный диплом и я всегда четко ГОВОРЮ О ТОМ, о чем говорю.", "Я не ГОВОРЮ О СМЕРТИ физической, я имею в виду гибель моральную.", "В общем, ГОВОРИТЬ ОБ ЭТОМ фильме можно очень много.", "Ну и, наверное, не нужно ГОВОРИТЬ О ТОМ, на каком качественном уровне сделаны оба хода.", "Не буду ГОВОРИТЬ ОБ ОСТАЛЬНЫХ актерах, они тоже сыграли хорошо, просто хотелось выделить именно этот ансамбль.", "Не хочу ГОВОРИТЬ О ТОМ, что вот тогда снимать умели, да и сейчас у нас достаточно много хороших режиссеров, которые способны творить шедевры, фильм« Артистка» например( кто не смотрел-- посмотрите).", "ГОВОРИТЬ О ЛЮБВИ тут было некому, и Алёша сбежал от этого бедлама.", "Кого теперь удивить\" Волгой\";\" самый быстроходный в мире трактор\", с усмешкой ГОВОРЯТ О НЕЙ, но тогда\" Волга\" кое-что значила и кое-что о хозяине говорила.", "Мы бы могли и дальше ГОВОРИТЬ О ВАШИХ заслугах в свете очередного непонятно какого Вашего юбилея, но лучше всего об этом поёт сам народ в стихах, которые Вы ему подсказали...", "Далее мадам Миронова ГОВОРИТ ОБ ОСОБЕННОСТЯХ московского такси.", "Уже будучи взрослым парнем, он кончил индустриальный техникум, носил галстук и умел часами ГОВОРИТЬ О МЕЖДУНАРОДНОЙ политике.", "Мне всегда казалось нечестным, что он начинает ГОВОРИТЬ ОБО ВСЁМ этом, ещё не помывшись и не переодевшись.", "Но если старшина ГОВОРИТ ОБ ЭТОМ на сходке, по закону считается, что он знает и должен наказать.", "Сидят на кухне в однокомнатной квартирке Ларисы в доме- башне у Сокола, пьют кофе из болгарских чашечек и ГОВОРЯТ О МОЁМ здоровье.", "Боже мой, сама по себе любовь к музыке ничего не ГОВОРИТ О ЧЕЛОВЕКЕ!", "Я ходил и бормотал:\" В доме повешенного не ГОВОРЯТ О ВЕРЁВКЕ, в доме помешанного не говорят о жировке...\" Это двустишие я и сказал ей в ответ на профессора Серебрякова.", "Я ходил и бормотал:\" В доме повешенного не говорят о верёвке, в доме помешанного не ГОВОРЯТ О ЖИРОВКЕ...\" Это двустишие я и сказал ей в ответ на профессора Серебрякова.", "В такси по дороге в гостиницу\" Варшава\"-- где остановился Мансур-- я бормотал:\" В доме повешенного не ГОВОРЯТ О ВЕРЁВКЕ, в доме помешанного не говорят о жировке...\"", "В такси по дороге в гостиницу\" Варшава\"-- где остановился Мансур-- я бормотал:\" В доме повешенного не говорят о верёвке, в доме помешанного не ГОВОРЯТ О ЖИРОВКЕ...\"", "Я ходил по комнате, бормоча:\" В доме помешанного не ГОВОРЯТ О ЖИРОВКЕ, в доме повешенного...\" Стало легче оттого, что принял решение.", "Разве многим это известно?\" Незаметный герой оркестра\"-- так ГОВОРИТ О КЛАРНЕТЕ Лёва.", "По мнению моей мамы, это как раз и ГОВОРИТ О ТОМ, что они ещё абсолютные дети, потому что, как утверждает мама, ни один взрослый человек никогда не захочет казаться старше своего возраста.", "Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями под мышкой, ГОВОРИЛИ О ТОМ, что танцы будут до двенадцати ночи, что наш школьный джаз подготовил какую-то новую программу и что, может быть, даже приедет артист, который поёт в ресторане\" Звёздное небо\".", "Я не обратила внимания на Левины слова, потому что он часто говорит просто так, чтобы не обидеть молчанием, а сам думает о чём-то совсем другом, о чём-то своём... Весь в себе!\"-- ГОВОРИТ О НЁМ мама.", "Никаких общих знакомых у нас не было: она ГОВОРИЛА О ЛЁВЕ.", "Сделав голос бархатистым, он стал расшатывать рыжеволосую, взбалтывать память её, ГОВОРИЛ О ПОГОДЕ, о наводнении, которое обещается осенью, о студенческих проказах...", "А я мог бы на самом деле ГОВОРИТЬ О МНОГОМ...", "Я не ГОВОРЮ О ТОЙ войне, которая тут, неподалёку.", "Она ГОВОРИЛА О КОМ-НИБУДЬ:\" Хорошо умер\"-- и замолкала, мечтательно улыбаясь.", "За соседним столом громко ГОВОРИЛИ О СНЕЖНОМ человеке, которого будто бы видела вчера какая-то сумасшедшая старуха.", "Мы ГОВОРИЛИ О ПУСТЯКАХ, о книгах, об экзистенциализме.", "ГОВОРИЛИ О НЁМ: обещающий молодой учёный.", "ГОВОРИТЬ О ТОЧНЫХ прогнозах пока рано.", "Ясир Арафат любит ГОВОРИТЬ О СЕБЕ в третьем лице.", "С тех пор мало кто решается ГОВОРИТЬ О НЁМ плохо.", "-- Если ГОВОРИТЬ О ВЕДУЩИХ политических силах, то мы им, конечно, уступаем.", "Но тот факт, что такая обеспокоенность есть, ГОВОРИТ О ТОМ, что страна уже почти готова к осознанию тяжелейшего положения, в котором она оказалась.", "Правительство Гайдара, если бы даже и захотело, не смогло бы удержать рубль: слишком велика была денежная масса, напечатанная его предшественниками( уж не ГОВОРЯ О ТОМ, что у государства полностью отсутствовали золотовалютные резервы).", "Помимо предоставившейся возможности« ощутить душу собеседника»( так выразился Джордж Буш, ГОВОРЯ О ПУТИНЕ).", "Господин Ельцин восторженно ГОВОРИТ О ПОТРЯСАЮЩИХ глазах господина Путина.", "Оправдывающая столь значительные средства цель состоит не в экономии: те, кто принял это решение, ГОВОРЯТ О\" СВОБОДЕ\".", "Другие, наоборот, ГОВОРИЛИ О ТОМ, что пора избавляться от« вечно болеющих судей», которые не занимаются защитой прав граждан.", "Правда, критики нового закона об адвокатуре ГОВОРИЛИ О ТОМ, что независимость от корпоративного сообщества обернётся тотальным контролем со стороны государства.", "ГОВОРЯ О ФЕНОМЕНЕ интернет-СМИ и о численности их аудитории, имеет смысл прежде всего обратить внимание не на количественные показатели, а на качественные изменения структуры потребления информации, связанные отчасти с её подачей в компьютерном формате, а отчасти-- с изменением роли информации как таковой в жизни общества.", "Это, к слову сказать, также ГОВОРИТ О КУЛЬТУРЕ нации.", "Да, некоторые могут ГОВОРИТЬ ОБ ОТДЕЛЕНИИ, но в целом граждане хотят оставаться канадцами.", "Шахтёры здесь не бастуют уже давно, но, если попросить шахтёра рассказать о сидении на Горбатом мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и начнёт ГОВОРИТЬ О РЕЗУЛЬТАТАХ той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых после забастовок не имел только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса.", "Не менее занимательно то, что ГОВОРЯТ О НЁМ.", "Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно ГОВОРИТЬ О ПРЕТЕНЗИЯХ сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "А если ГОВОРИТЬ ОБ УПРАВЛЕНИИ, которое курирует Юрий Шленов, то сегодня оно приобретает особую значимость.", "Если ГОВОРИТЬ ОБ ИЗМЕНЕНИЯХ в ведомстве Юрия Васильевича Коврижных, курирующего молодёжную политику, то ему передаётся отдел физической культуры и спорта.", "Именно поэтому ирландцы так любят ГОВОРИТЬ О ПОГОДЕ и сложили о ней множество пословиц, поговорок и шуток.", "Лёгкость, с какой актёр А. Ивашкевич в роли Алханона ведёт свою двойную игру, ГОВОРИТ О БОЛЬШОМ даровании.", "Если ГОВОРИТЬ О НЕРЕГУЛЯРНОСТИ полива( например, в том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов сохранить воду для растений.", "ГОВОРЯ О ПОЛЫНЯХ, нельзя не рассказать о самой красивой из них- полыни лечебной, или Божьем дереве( Artemisia abrotanum).", "Но ГОВОРИТЬ О КАКИХ-ТО перспективах объединения рано.", "-- В сегодняшней ситуации можно ли вообще ГОВОРИТЬ О СОХРАНЕНИИ традиций русской культуры в нашем кино?", "Я не хотела ГОВОРИТЬ О ЗВЁЗДАХ-- им не нужна реклама.", "Корифей отечественной журналистики Отто ЛАЦИС предвидит, что скоро опять будем слушать\" голоса\". Сейчас, когда речь заходит о свободе слова в России, принято ГОВОРИТЬ О ВОЗВРАЩЕНИИ к советской практике цензуры.", "Если этот процесс успешно завершится, можно будет ГОВОРИТЬ О МОЩНОМ экономическом партнерстве бизнес-групп, поднявшихся при Борисе Ельцине.", "Особенно, если ГОВОРИТЬ О ЛИДЕРАХ, которые на Западе, как и в России, идут« ноздря в ноздрю».", "Невысокого роста, с тихим голосом и немного стесняющийся ГОВОРИТЬ О СЕБЕ вице-президент банка« Солидарность» Владимир Аверин абсолютно не производит впечатления человека, готового смести всех и вся на своём пути ради карьеры.", "Все поступки Валентина Михайловича ГОВОРИЛИ О ТОМ, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще стала возникать мысль о том, что такая встреча бывает только раз в жизни.", "И хотя его связь с администрацией рынка не доказана, сам факт готовности уплатить такую сумму ГОВОРИТ О ДЕФИЦИТЕ мест.", "В качестве аргумента он привёл российские книжные ярмарки, уровень представительства властей на которых якобы ГОВОРИТ ОБ ОБРАТНОМ.", "Что же ГОВОРИТЬ О КИОСКАХ, у окошка которых просматривать журналы просто неудобно.", "Таким образом, с учётом утверждённого на первом собрании акционеров состава Совета директоров Концерна, можно ГОВОРИТЬ О ТОМ, что в основном сложился костяк топ-менеджеров нового объединения.", "Все ритуалы купальского праздника, сохранившего свою дохристианскую обрядность, ГОВОРЯТ О ПРИНАДЛЕЖНОСТИ его к языческому празднику огня и воды.", "КОНЕЧНО, с главой\" ЮКОСа\" Михаилом Ходорковским надо ГОВОРИТЬ О КРИЗИСЕ на Ближнем Востоке, ценах на нефть и журнале\" Форбс\", который регулярно включает российского олигарха в список самых богатых людей планеты.", "В окружении Г. Селезнева чаще ГОВОРЯТ О ДРУГОМ варианте.", "Не ГОВОРЯ О ТОМ, что банк-- коммерческая организация.", "Но всё же лучшие стихи поэта ГОВОРЯТ ОБ ОГРОМНЫХ, не реализованных возможностях.", "Видимо, эта мысль ему в голову не приходила, потому что, когда я, вся в слезах, начала ГОВОРИТЬ О ТОМ, что я тоже хочу\" нормальную обычную семью\", он страшно удивился.", "Когда любят, ГОВОРЯТ ОБ ЭТОМ сами...", "Мы проболтали почти три часа и последние два ГОВОРИЛИ О ЧЁМ угодно, но не о работе.", "В результате в ряде случаев можно ГОВОРИТЬ О НЕКОЕМ сговоре между ними,-- подтверждает и зампред комитета Думы по аграрным вопросам, член фракции СПС Александр Фомин.", "Как мне кажется, здесь вообще нужно ГОВОРИТЬ О ПРИНЯТИИ такого правового акта, который позволил бы правительству регулировать таможенные пошлины на нефтепродукты в конкретные месяцы, выпадающие на полевые и уборочные работы\",-- заметил Валерий Драганов\" Журналу\".\"", "Сложившаяся ситуация ГОВОРИТ О ТОМ, что в Думе нет никакого аграрного лобби, а нефтяное-- есть\",-- резюмировал Иван Стариков, глава комитета Совета Федерации по аграрно-продовольственной политике.", "Было бы честно ГОВОРИТЬ О ДЕЕСПОСОБНОЙ исполнительной власти в соответствии с формулой\" правительство= Кремль+ Белый дом\".", "Но ГОВОРИТЬ О ТОМ, какая она будет, было бы ещё рано.", "\" Абсолютно исключая\" создание блока с\" Единой Россией\", НПРФ ГОВОРИТ О СВОЕЙ открытости другим организациям, но пока это реализовалось лишь в подписании соглашения о сотрудничестве с движением\" Спортивная Россия\":\" Надо создавать для молодёжи спортивное начало\",-- туманно выразился Райков.", "Теперь Народная партия ГОВОРИТ О\" ЕДИНОРОССАХ\" другим тоном.", "\" Он пошёл добывать себе лавры в\" Единстве\", но его туда не взяли, и теперь он находится в интересном положении,-- ехидничал Геннадий Райков, ГОВОРЯ О\" РЕНЕГАТЕ\" Рогозине.", "Я пережил много исторических событий, насмотрелся чересчур много удивительного и поэтому могу ГОВОРИТЬ О РУССКОЙ интеллигенции, не давая ей точного определения, а лишь размышляя о тех её лучших представителях, которые, с моей точки зрения, могут быть отнесены к разряду интеллигентов.", "Сам замысел\" Гармонии мира\" ГОВОРИТ О ТОМ, что музыку сфер Кеплер уже слышал.", "И впитали всё, что родители, не стесняясь, ГОВОРИЛИ О НОВЫХ порядках.", "Порой по невежеству или по лукавству ГОВОРЯТ О НЕВОЗМОЖНОСТИ применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- продуцент имеет антигенные субдетерминанты, отличные от тех, что доминируют в России.", "Эта сумма рассматривается как мера соответствия в том смысле, что её большие значения ГОВОРЯТ О ПЛОХОМ согласовании прогноза и наблюдений, а малые-- о хорошем.", "Указанные факты ГОВОРЯТ О ЗНАЧИМОСТИ случайных ненаправленных воздействий на популяцию.", "На этом основании можно ГОВОРИТЬ ОБ АДАПТАЦИИ к новым условиям работы.", "Это позволяет ГОВОРИТЬ О РОСТЕ золотовалютных резервов России и в 2004 г.", "Тем не менее даже выявленные объёмы валютных средств позволяют ГОВОРИТЬ О ДАЛЬНЕЙШЕМ развитии инвестиций в реальную экономику страны.", "ГОВОРЯ О ДАЛЬНЕЙШИХ перспективах развития ИСС", "Но благодаря имеющейся у почты огромной сети отделений, сегодня можно ГОВОРИТЬ ОБ ЭТИХ системах как о хорошей базе для развития финансовых систем нового типа, обладающих глобальной досягаемостью и функциональной полнотой в части пакета предоставляемых населению финансовых услуг.", "ГОВОРЯ О РОЛИ ЛПХ в адаптации населения г. Таганрога к изменяющимся экономическим условиям, необходимо учитывать, что различные домохозяйства располагали и разными для этого возможностями.", "Если ГОВОРИТЬ О СЕМЬЯХ и их структуре, то на селе более значительна, чем в городе, доля домохозяйств, состоящих из одной брачной пары( 62, 7%, в основном это супружеские пары пенсионеров), и меньше доля неполных семей, состоящих из матери( отца) с детьми-- 8, 6% против 11% в городе.", "Если ГОВОРИТЬ ОБ ИСПОЛЬЗОВАНИИ вод самого озера Байкал, который является ключевым объектом водно-ресурсного потенциала республики, и потенциальные возможности его использования высоки, то без ущерба для экосистемы озера можно использовать 0, 26% всего объёма вод озера.", "Во время летней межени 1971 г. минерализация вод р. Москвы колеблется от 0, 2 до 0, 5 мг/ л. В 2003 г. минерализация воды в р. Москва составляет 0, 4 мг/ л. Это ГОВОРИТ О ВОЗРОСШЕЙ антропогенной нагрузке на экосистему бассейна р. Москва на территории г. Москвы и Раменского района.", "Мы будем ГОВОРИТЬ О СИСТЕМЕ, автоматизирующей написание сценариев всякого рода бесконечных сериалов, детективов и прочих им подобных литературных поделок.", "Исследователи творчества Гонория Августодунского с основанием ГОВОРЯТ О НЕОРИГИНАЛЬНОСТИ и несамостоятельности его теологической мысли, но в эту оценку следовало бы внести определённые поправки, если принять во внимание\" социальную\" интерпретацию им вопросов спасения.", "Трудно ГОВОРИТЬ ОБ ИДЕЙНОМ содержании расхожего богословского пособия, которое по необходимости охватывало широкий круг вопросов, более того-- претендовало объять всё христианское мировоззрение.", "Без такого каталога, содержащего, конечно, кроме перечня идей также и отсылки к использованным в обучении фактам, доводам, иллюстрациям и т. п., очень трудно ГОВОРИТЬ О СИСТЕМНОМ подходе к модернизации содержания нашего образования.", "Критерием же того, что школьник усвоил то, что ему ГОВОРИЛИ О ТРАНСКРИПЦИИ, должно быть задание затранскрибировать слово брошюра, и он должен был бы написать её через[ у].", "Можно ещё много ГОВОРИТЬ О ДЕТАЛЯХ, но в принципе общее устройство языка абсолютно одинаково.", "Ко времени его появления резко повысилась мощность компьютеров, что позволило также ГОВОРИТЬ О ФЯМР высокого разрешения.", "Достаточно вспомнить желудочки с их рогами, прозрачную перегородку, холм и\" подхолмие\" гипоталамуса, железу, которая\" растёт под\"( гипофиз) и\" над\"-- эпифиз, ольфакторную\" бульбу\" и хиазму зрительных нервов\" писчее перо\" дна IV желудочка и миндалину в глубине височной доли( не ГОВОРЯ О МИНДАЛИНАХ мозжечка и продолговатого мозга-- теперь вы понимаете невропатологов).", "У части испытуемых этой группы пороги выделения превышали пороги различения менее чем в два раза, что ГОВОРИТ ОБ УДОВЛЕТВОРИТЕЛЬНОМ развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они приближались к группе тонально глухих.", "Полученные в этих опытах результаты ГОВОРЯТ О ТОМ, что у испытуемых даже с соотносительно хорошим звуковысотным слухом интонируемый звук никогда не устанавливается сразу на заданной высоте, а подходит к ней постепенно.", "В этих случаях, когда наличествует некое соотношение выражения и содержания и, что особенно подчеркивается в данном контексте, конвенциональность этого отношения, исследователи часто ГОВОРЯТ О СИМВОЛИЧЕСКОЙ функции и символах.", "Если ГОВОРИТЬ ОБ ОСОБЕННОСТЯХ толстовского слова, проявившихся в этом отрывке, то придётся отметить его полную конвенциональность: отношение между выражением и содержанием условно.", "Из дневника 1867 г. А. Г. Достоевской мы знаем, что, посещая галерею, сначала она\" видела все картины Рембрандта\" одна, потом, обойдя галерею ещё раз, вместе с Достоевским:\" Федя указывал лучшие произведения и ГОВОРИЛ ОБ ИСКУССТВЕ\"[ 6].", "В этом отношении можно ГОВОРИТЬ О СЛИЯНИИ иконы с индексом: выражение указывает на содержание в такой же мере, в какой изображает его.", "Парки и лесопарки настолько многочисленны и обширны, что впору ГОВОРИТЬ О КУЛЬТУРНЫХ ландшафтах в прибрежной зоне.", "ГОВОРИТЬ О ТОМ, что можно выделить какую-то одну особую ведущую мысль, нельзя.", "ГОВОРИТЬ О ТОМ, что всё уже завершено и нельзя перешагнуть того, что сделал в литературе Достоевский, просто невозможно.", "Итак, Пумпянский-- для того времени оправданно-- определил дефицит научного изучения Пушкина на фоне того состояния русской мысли о Пушкине, которое он назвал предварительно-приблизительным\" пониманием\", затем Франк уже на фоне успехов науки о Пушкине поставил заново несовпадающую задачу\" познания\", а уже сейчас, на фоне итогов немалого цикла развития академического пушкиноведения и его очевидного современного кризиса, мы ГОВОРИМ О ДЕФИЦИТЕ понимания в результате столь подробного изучения.", "Хомяков в одном письме 1850 г. так ГОВОРИЛ О СВОИХ стихах и поэзии Тютчева:\" мои стихи, когда хороши, держатся мыслью, т. е. прозатор везде проглядывает и следовательно должен наконец задушить стихотворца.", "Когда Блок в иную историческую эру будет ГОВОРИТЬ О ПУШКИНЕ, он после достоевского посвящения поэта в пророки вернётся к гоголевскому--\" сам поэт\"(\" Всё это бледнеет перед одним: Пушкин-- поэт.", "( А вопрос о том, правомерно ли ГОВОРИТЬ О КАКОМ-ТО\" дионисийстве\" у Пушкина, поднимается.", "Как для Вячеслава Иванова, так и для Аполлона Григорьева, как в Орфее, так и в Пушкине определение\" заклинатель\" ГОВОРИТ О МАГИЧЕСКОЙ силе поэта, покоряющей и цивилизующей в случае первопоэта древнего прежде всего стихии природные и хтонические( Аид), в случае первопоэта русского как\" культурного героя Нового времени\"( М. Н. Виролайнен^ 65) прежде всего стихии духовные, исторические и культурные.", "Невозможно бегло ГОВОРИТЬ ОБ ЭТОМ, но, очевидно, богословие Святого Духа имеет отношение к пониманию Пушкина.", "О Пушкине в ней речи нет совсем, но есть речь о Духе как святом источнике вдохновения и поэзии, о стихиях же говорится примерно то же, что Аполлон Григорьев ГОВОРИЛ О ПУШКИНСКИХ стихиях, готовых растерзать певца- Орфея.", "Между тем только после достоверного обнаружения у них горизонтов событий и эргосфер( в случае вращающихся чёрных дыр) можно ГОВОРИТЬ ОБ ОКОНЧАТЕЛЬНОМ открытии чёрной дыры.", "Таким образом, нельзя ГОВОРИТЬ О ПРИВЫЧКЕ« к перемене мест» или исходной миграционной мобильности семей, в которых жили выпускники.", "Данные нашего исследования ГОВОРЯТ О ТОМ же: молодые люди, даже в самых маленьких провинциальных городах, не мыслят своей будущей жизни без образования, желательно-- высшего.", "Все они ГОВОРИЛИ О РАСТУЩЕМ год от года потоке выпускников, покидающих родные пенаты.", "Мы уже не ГОВОРИМ О ТОМ, что Мандельштам и Ландсберг, как это принято среди интеллигентных людей, не занимались саморекламой.", "Анализ языковых иранизмов позволяет ГОВОРИТЬ О ТОМ, что в римское время складывается антская диалектная область[ 12].", "ГОВОРЮ ОБ ЭТОМ потому, что предложения сменить кириллицу на латиницу раздавались и в нашей стране.", "Один из участников с сербской стороны, профессор, до недавнего времени директор Института истории Сербии, с возмущением ГОВОРИЛ О НЕГАТИВНЫХ явлениях в черногорской науке.", "Мы уже ГОВОРИЛИ О ТОМ, что, например, в мэоне, который является одной из разновидностей физического вакуума, не существует привычной нам последовательности событий во времени-- здесь прошлое, настоящее и будущее существуют как бы синхронно.", "Например, об открытии поразительных сверхмощных источников энергии-- квазаров, своеобразных космических радиостанций-- пульсаров, о теории чёрных дыр, обнаружении сетевой структуры нашей Вселенной, идее космических струн и т. д. и т. п. Всё это ГОВОРИТ О ПРЕДСТОЯЩЕМ несомненном проникновении науки в процессе её дальнейшего развития не только в\" странный\", но и во\" всё более странный мир\".", "Нечего и ГОВОРИТЬ О ТОМ, сколь необычным выглядит такой мир.", "А это, в свою очередь, означает, что ГОВОРИТЬ О\" ПРЯМОМ\" или\" обратном\" направлении времени, в сущности, не имеет смысла.", "Если же признать, что термин\" основания математики\" охватывает своим объёмом и философию математики или по крайней мере ощутимо с нею пересекается( а именно так мы и будем трактовать этот термин в рамках настоящей статьи), то тогда можно ГОВОРИТЬ О ВКЛАДЕ Витгенштейна в основания математики.", "В качестве иллюстрации Витгенштейн предлагает рассмотреть\" абсолютно жёсткий\" механизм-- но уже в непосредственно следующем отрывке( 122) он ГОВОРИТ О ВОЗМОЖНОСТИ деформации реального механизма.", "Вот что он ГОВОРИТ О СТРОКЕ, содержащей около ста триллионов знаков:\" А если я посмотрю на неё через час, разве она не может за это время измениться?", "Ведь речь должна идти о математических, а не о физических объектах, а ГОВОРЯ ОБ ИЗМЕНЧИВОСТИ сверхдлинной строки, или цепочки, знаков, мы трактуем её как реальный физический объект.", "\" Являются ли предложения в математике антропологическими предложениями, которые ГОВОРЯТ О ТОМ и вычисляем?", "Но это не ГОВОРИТ О ТОМ/ что это будет догмой/ что так будете всё время ходить.", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам дали китайские товарищи/ ГОВОРИТ О ТОМ/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом плане повезло.", "В англо-американской традиции принято ГОВОРИТЬ О ЛИТЕРАТУРЕ главного потока( main stream)/ и о фантастике( science fiction) как одном из параллельных направлений.", "Мы ГОВОРИМ О РАЗОБЩЁННОСТИ нашей литературы.", "Представьте себе, сейчас американцы громче всего ГОВОРЯТ О ТОМ, что нам надо возобновить работу ОБСЕ.", "Тут уже надо ГОВОРИТЬ О НАШИХ внутренних делах.", "В. ЛУКИН-- Я уже ГОВОРИЛ ОБ ЭТОМ.", "Но проблема состоит в том, что у нас правозащитники существуют, они свободно работают, и они должны ГОВОРИТЬ О ТАКИХ ситуациях всё, что они думают.", "Но какая это часть, я подробно ГОВОРИТЬ ОБ ЭТОМ не могу.", "Поэтому ГОВОРИТЬ О ТОМ, чтобы их там судили, и что это справедливо-- да, юридически, но ведь, если вы придёте с томом сводных законов Швейцарии в какое-нибудь бразильское племя, которое не контачило с человеком, то, наверное, вы почувствуете себя не очень уютно в такой ситуации.", "42% ГОВОРИТ О ТОМ, что приносят вред.", "То есть, фактически, ГОВОРЯ О ПОВЫШЕНИИ зарплаты на 33%, мы по многим категориям бюджетников даже не выполняем тот федеральный закон, который говорит об индексации заработной платы в связи с инфляцией.", "То есть, фактически, говоря о повышении зарплаты на 33%, мы по многим категориям бюджетников даже не выполняем тот федеральный закон, который ГОВОРИТ ОБ ИНДЕКСАЦИИ заработной платы в связи с инфляцией.", "А может быть, действительно в этой ужасной ситуации, которая существует, когда мы ГОВОРИМ О ТОМ, что, будут эти 600 рублей, как говорит Починок... и вы прямо ужаснулись и сказали-- ну это вообще, будут доплаты, их могут понижать, то есть даже до потребительской корзины...", "М. ГАНАПОЛЬСКИЙ-- Нет, мы ГОВОРИМ О ЧАСТНОМ секторе-- врачи, учителя.", "Для Вас есть, если ГОВОРИТЬ О ДУХОВНЫХ авторитетах в России, на сегодняшний день кого бы Вы назвали?", "Если ГОВОРИТЬ О СПРАВОЧНИКЕ, вы говорите что большое количество школ...", "В-- Если ГОВОРИТЬ О ЗАПАДНОМ опыте, то негосударственное образование там тоже представлено приблизительно таким же процентом.", "В-- Если ГОВОРИТЬ О НЕГОСУДАРСТВЕННОЙ системе, которую я представляю, то, можно сказать смело, что у нас сегодня в городе есть 3 десятка негосударственных школ, которые по уровню обучения, по материальной базе соответствуют лучшим школам России.", "Б-- Что происходит со всеми остальными и почему такое соотношение, мы продолжим об этом говорить, мы ГОВОРИМ О ХОРОШИХ частных и государственных школах, через минуту.", "Б-- У нас разговор меркантильный, речь пойдёт о том, как мы тратим свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы ГОВОРИМ О ЧАСТНЫХ и государственных школах.", "Так, вы начали ГОВОРИТЬ О ТОМ, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них удалось приблизиться к государственным по уровню.", "Б-- Мы ГОВОРИМ О КАЧЕСТВЕННОЙ конкуренции, когда берётся лидирующая десятка и когда в этой десятке 4 места, условно говоря, занимает школа из 200, а остальные 6 мест школы при выборе из полутора тысяч.", "А если ГОВОРИТЬ О ПАРТИИ, которая бы отвечала моим интересам-- честно говоря, хотелось бы, чтобы они занялись внутренними делами, а не эскападами в отношении Ирака, США и всего остального.", "И даже добавлю к предыдущей слушательнице-- ладно формы меняются, но и формы платежек постоянно меняются, я уже не ГОВОРЮ О ФОРМАХ заполнения баланса.", "И что ГОВОРИТЬ О ГОСДУМЕ, когда министр экономики Греф достаёт огромного размера ватман и рассказывает, как бедный малый бизнес живёт,-- я не думаю, что это великая тайна.", "О. ДМИТРИЕВА: Я ГОВОРЮ О КРУПНЫХ корпорациях-- добывающей промышленности, топливной, добыче полезных ископаемых.", "Они носят явно контрпродуктивный и, если ГОВОРИТЬ О СОЦИАЛЬНОЙ политике в целом, антисоциальный характер.", "А. ВЕНЕДИКТОВ-- Но ваши оппоненты ГОВОРЯТ О ТОМ, что известно, что правительство в России не политическое, а техническое, что оно назначено президентом, а не сформировано на основе парламентского большинства.", "Надо ГОВОРИТЬ ОБ ОТВЕТСТВЕННОСТИ президента\",-- говорят они.\"", "Даже если ГОВОРИТЬ О КОНСТИТУЦИОННОЙ процедуре, известно, что для того чтобы внести в повестку дня вопрос о недоверии правительству, нужно 90 депутатов, 1/ 5 часть ГД.", "Г. ЯВЛИНСКИЙ-- В Конституции есть статья, которая ГОВОРИТ О ТОМ, что представляет собой российское правительство.", "2 или 3 года тому назад, в том числе в этой студии, Вы ГОВОРИЛИ О НЕОБХОДИМОСТИ создания европейских сил безопасности.", "Екатерина Лахова сказала такую фразу, она сказала:\" Ну вот, опять ГОВОРИМ О ЖЕНСКОМ вопросе\".", "Екатерина, мы не ГОВОРИМ О ЖЕНСКОМ вопросе.", "Вот если мы ГОВОРИМ О РЫНОЧНОЙ экономике, то во Франции на самых крупных предприятиях есть пять женщин- руководителей.", "Мы ГОВОРИМ О ТОМ, что мужчина и женщина-- это два равных божеских создания.", "Мы должны подчеркнуть, что мы ГОВОРИМ О РАВЕНСТВЕ полов!", "И когда мы ГОВОРИМ ОБ ОСОБЕННОСТИ в отношении женщин.", "Вы ГОВОРИТЕ ОБ ОТСУТСТВИИ боевитости, о покорности.", "Вы ГОВОРИЛИ О НЕРАВЕНСТВЕ.", "Вы справедливо ГОВОРИЛИ О НЁМ.", "Но если уж ГОВОРИТЬ О ПРАВАХ, то в принципе угнетен и в ужасном состоянии находится весь народ.", "Вот мы ГОВОРИМ О ТОМ, что в высшем образовании масса было университетов, когда в добрые советские времена я училась, держался процентный барьер-- 50 на 50.", "Можно было ГОВОРИТЬ О ЖЕНЩИНАХ и средствах массовой информации.", "Ну, согласитесь, что, мы с Лаховой ГОВОРИЛИ ОБ ЭТОМ раньше, проблема того, что женщина уходит в декретный отпуск, потом обязана поднимать детей, вот это для меня абсолютно ясно, и она, к сожалению, на некоторый период, начинается здесь её отставание.", "Первый/ когда коммерческие структуры ГОВОРЯТ О ТОМ/ что им никакого государства вообще не нужно/ и чем меньше оно им мешает/ тем лучше им жить.", "Как раз когда мы ГОВОРИМ О СОЗДАНИИ российского инновационного офшора/ когда я вышла с этой идеей к президенту в составе оргкомитета\" Деловой России\"/ мы как раз и предлагали/ что бизнес-сообщество готово вкладывать деньги в создание российского инновационного офшора.", "Если мы ГОВОРИМ О ТОМ/ сколько у нас есть возможностей регистрации сделок с интеллектуальной собственностью/ практически нет потому/ что то ли базы нет/ то ли механизмов/ поэтому вопрос такой к вам.", "Соответственно/ то требование/ что вы говорите/ если действительно мы реально ГОВОРИМ ОБ ЭЛЕКТРОННОМ правительстве или ещё что-то в этом роде/ то без введения такой стандартизированной формы документов и единообразных процедур их обработки всё это останется на уровне простых разговоров.", "С одной стороны/ мы ГОВОРИМ О ПРОГРАММЕ\" Электронная Россия\" как о таком консолидирующем движении/ которое позволило бы вывести индустрию IT в России и использование плодов этой индустрии на новый уровень.", "Ведь мы/ в конце концов/ опять же ГОВОРИМ О ПРАВИЛАХ игры.", "Я считаю/ что государство должно владеть собственностью интеллектуальной/ поэтому если мы говорим/ что интеллектуальная собственность в частных руках/ то когда мы будем ГОВОРИТЬ О ИНВЕСТИЦИОННОЙ политике государства?", "Мы ГОВОРИМ О ТОМ/ что интеллектуальная собственность/ изобретения и открытия человеком сделанные/ принадлежат самому человеку и ни в коем случае не могут принадлежать государству.", "Мы часто упоминаем о ней/ но сегодня будем обсуждать именно её/ мы будем ГОВОРИТЬ О ЛЮДЯХ/ которые покинули этот мир из-за того/ что имели дело с наркотиками.", "Все практики ГОВОРЯТ О ТОМ/ что помощь действенна только в том случае/ если человек приходит лечиться сам/ то есть/ у него достаточно высокий уровень мотивации.", "Это если ГОВОРИТЬ О НАРКОТИКАХ.", "Мы ГОВОРИМ О ГУМАНИТАРНЫХ практиках/ и вы включаете в это\" бизнес\".", "И одним из результатов может быть поле пониманий того/ что стоит за\" гуманитарным\"/ потому что из разных подходов ГОВОРЯТ ОБ ЭТОМ.", "Пытаются ГОВОРИТЬ ОБ ОДНОМ.", "Когда я ГОВОРЮ ОБ ЭТОМ/ то всегда привожу пример.", "И здесь я могу ГОВОРИТЬ О ВЫРАЗИТЕЛЬНОЙ форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми он чувствует мир/ в который он попал.", "Здесь я бы ГОВОРИЛ ОБ УЧИТЫВАНИИ места/ в котором оказался.", "Дело в том/ что когда ты ГОВОРИШЬ ОБ АКТЕ/ я хотела бы прояснить/ что понимал под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Он начинал с того/ что ГОВОРИЛ О СВЯТОМ актёре перед лицом профанного зрителя/ чтобы зритель сделал шаг навстречу актёру.", "Более того/ вы ГОВОРИТЕ О ТОМ/ что вы хотите в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "А если ГОВОРИТЬ ОБ УПРАВЛЕНИИ/ то совершенно мне незнакома эта область.", "И когда Тоня ГОВОРИТ О КАРТИНКАХ/ то это может быть образ и визуальный и аудиальный/ лишь бы это работало.", "Мне интересно ГОВОРИТЬ ОБ ИСПОЛЬЗОВАНИИ этого опыта в сфере образования.", "И когда мы ГОВОРИМ О ВТОРОЙ Логике/ то для меня это является принципиальным вопросом.", "Мы сейчас ГОВОРИМ О ТОМ/ что всё это явление имеет некоторую суть.", "Если мы ГОВОРИМ О ТОНКИХ процессах/ то они всегда имеют скорость процесса.", "Я сейчас не ГОВОРЮ О ТОЙ части людей/ которые сейчас что-то там в бизнесе/ мы отдельно поговорим/ что в бизнесе хорошо/ а что плохо.", "Если ГОВОРИТЬ О МУЗЫКЕ/ которая сегодня будет звучать в концертном зале Юпитер... вы упоминаете ещё о двух членах вашей команды...", "Ну/ а что ГОВОРИТЬ ОБО МНЕ/ когда я стою на одной сцене с кумиром моего детства.", "Мы ГОВОРИМ О ЮМОРЕ в Интернете.", "Тоже надо/ когда ГОВОРИТЕ О БИВИСЕ и Батхеде/ да/ они появились на MTV/ они появились в тот момент/ когда это был двигатель молодёжных устремлений.", "Ну/ это вы ГОВОРИТЕ О ТЕХ случаях/ когда речь идёт о каких-то родственных проникновениях?", "Ну/ я не ГОВОРЮ О\" СТРАСТЯХ по Матфею\" баховских/ потому что здесь это как-то громоздко получилось бы.", "Вот есть друзья/ для которых важно просто быть рядом и не обязательно даже ГОВОРИТЬ О ЧЕМ-ТО/ особенно когда они друг друга давно знают.", "Только единственно есть небольшая скидка на то/ что сейчас очень опасное время/ но это не ГОВОРИТ О ТОМ/ что можно людей держать по полтора- два часа на холоде", "ГОВОРЯ О ПИРОТЕХНИЧЕСКИХ эффектах/ которые вы используете/ то на самом деле/ не знаю в курсе ли вы или нет/ но(??)", "КП. Спасибо. Итак/ мы ГОВОРИМ О ВЬЕТНАМЕ. Скажите/ а как вы попали в плен?", "А если ГОВОРИТЬ О ФАШИЗМЕ?", "И чем можно объяснить успех/ если ГОВОРИТЬ ОБ УСПЕХЕ?", "Вопрос в том/ как он вёл кампанию/ но он не открещивался/ он честно ГОВОРИЛ О ТОМ/ что он правый.", "Если ГОВОРИТЬ О ТОМ/ что можно найти объединяющую идею/ то можно найти объединяющую идею вокруг Гитлера/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто об этом не знает/ и ни один канал этому не был посвящён.", "Я ГОВОРИЛ О НЕОБХОДИМОСТИ черновой работы/ просветительской/ направленной на изменение какой-то ценностной ориентации.", "Вы начали ГОВОРИТЬ О НЕЗАМЕТНОЙ работе/ в регионах такая работа ведётся кем-нибудь?", "Вы начали ГОВОРИТЬ О МИССИОНЕРСКОЙ деятельности партии/ о том/ чтобы нести некие идеи в народ/ воспитывать их.", "Именно поэтому я ГОВОРЮ О НЕОБХОДИМОСТИ этого.", "Но вот вы ГОВОРИТЕ О ТОМ/ что это не так.", "В принципе/ если мы будем ГОВОРИТЬ О КОНКРЕТНОМ адвокате/ это всё равно/ что говорить о конкретном гражданине/ наш гражданин/ это ничто/ так же как и любой адвокат/ так же как и любой сотрудник милиции/ и так далее.", "В принципе/ если мы будем говорить о конкретном адвокате/ это всё равно/ что ГОВОРИТЬ О КОНКРЕТНОМ гражданине/ наш гражданин/ это ничто/ так же как и любой адвокат/ так же как и любой сотрудник милиции/ и так далее.", "Ну/ бесспорно/ Егор/ мы ГОВОРИМ ОБ ОДНОМ и том же.", "Мы вот здесь опять таки/ когда ещё были ближе к докладу/ ГОВОРИЛИ О ПРАКТИЧЕСКИХ делах/ которыми должны заниматься правые.", "Последние выступления меня подвели к тому/ о чём я не говорил в докладе/ ну/ поскольку мы вcё-таки ГОВОРИЛИ О ПОЛИТИЧЕСКИХ перспективах.", "Поэтому/ если мы ГОВОРИМ О ПОБЕДЕ/ а не о самоцели партии как вот то/ что есть и хорошо/ то/ что мы смогли быть в парламенте там 4% или 5%/ и отлично/ то есть как бы сегмент такого западноевропейского.", "Если ГОВОРИТЬ О СУДЬБЕ России в целом/ то есть о том/ чтобы здесь победили именно вот эти ценности/ то/ на мой взгляд/ здесь просто цель оправдывает средства.", "Вот мы уже ГОВОРИЛИ ОБ ОПЫТЕ Москвы и Хорошевского района.", "Вот Руслан ГОВОРИЛ О РОСТОВЕ.", "Вот тут ГОВОРЯТ О МУНИЦИПАЛЬНОМ уровне и так далее.", "А сейчас любой депутат Государственной Думы ГОВОРИТ О ВОЕННОЙ тайне.", "А вы/ Ольга Александровна/ что ГОВОРИЛИ О РЕФОРМЕ?", "Если Ельцин ГОВОРИЛ О МОЩНЫХ шагах/ то Путин ничего об этом не говорит.", "Я ГОВОРИЛ О ДЕЙСТВИЯХ Путина.", "Мы сейчас ГОВОРИМ О ТОМ/ куда нужно деньги вкладывать.", "Мы ГОВОРИМ О РЕФОРМАХ/ как преобразовать.", "Мы ГОВОРИМ О ТОМ/ каким образом это делать.", "Я считаю/ если ГОВОРИТЬ ОБ ЭТОМ скандале/ то как раз наверное это как раз не надо было на экран выносить.", "Это ГОВОРИТ О ТОМ/ что он не может себе представить развитие событий.", "Никто не хочет отдать сына в армию. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не ГОВОРИМ О ТОМ/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "Я ГОВОРИЛ О КОНТРАКТНОЙ службе/ о том/ кто там долго уже отслужил по контракту/ не могут получить денег.", "Я уж не ГОВОРЮ О БОЛЬШИХ убийствах/ где никто также не подскажет ведь.", "Мы сейчас ГОВОРИМ О ТОМ/ каким образом люди могут помогать правоохранительным органам в деле поддержания общественного порядка.", "Мы ГОВОРИМ О ГЕНЕРАЛЬНОЙ прокуратуре.", "Мы сейчас ГОВОРИМ О ВАШЕМ отношении к тому/ что ещё 7 европейских стран вступили в НАТО.", "Если только пять из восьми депутатов вернули анкету/ что ГОВОРИТЬ О ТОМ/ как относятся члены представительного органа к этой проблеме?", "Я думаю/ Вы ГОВОРИТЕ О СПЕЦИФИКЕ уже активной части/ которая реально осуществляет экономические операции/ сталкивается с проведением конкретных коммерческих сделок и думаю/ что такого рода специфику необходимо выявлять в дополнительных более глубоких специализированных исследованиях/ и/ скорее всего/ это выйдет за рамки проекта.", "Большинство респондентов ГОВОРИТ О ТОМ/ что наибольшая необходимость давать взятки у преступных группировок и у представителей малого и среднего бизнеса/ индивидуальных предпринимателей.", "Мы дальше ГОВОРИМ О МЕХАНИЗМАХ/ но мы не можем в рамках этого гранта записать федеральному уровню власти принять ужесточающие законы или привлечь к ответственности.", "То есть мы сейчас ГОВОРИМ О СОЗДАНИИ гражданского института рекомендаций гражданам/ общественным организациям/ группам/ политическим движениям/ как им на местах выстроить систему общественного контроля в сфере борьбы с коррупцией/ в сфере профилактики коррупции.", "Значит/ мы сейчас ГОВОРИМ О ЧЁМ?", "Мне кажется/ Сергей Владимирович ГОВОРИТ О ТОМ/ что из внимания при такой трактовке выпадает явление лоббирования/ которое может быть для нас наиболее опасно.", "Многие исследователи проблемы коррупции ГОВОРЯТ О ТОМ/ что нельзя сводить её к только криминальному классифицированию применения.", "В то же время/ мы ГОВОРИМ О ЗАРПЛАТЕ/ а/ на деле/ должны говорить о содержании.", "В то же время/ мы говорим о зарплате/ а/ на деле/ должны ГОВОРИТЬ О СОДЕРЖАНИИ.", "Когда мы ГОВОРИМ О СОДЕРЖАНИИ/ то приходим к выводу/ что содержание не ограничивается зарплатой/ и/ как правило/ расходы у первого лица значительно ниже/ а доходы значительно выше/ чем у рядового госслужащего.", "Поэтому/ ГОВОРЯ О ЗАРПЛАТЕ/ мы это должны учитывать и/ видимо/ переходить в наших рекомендациях к содержанию.", "Ещё мы ГОВОРИЛИ ОБ ОТСУТСТВИИ правил или о плохих правилах.", "А вот если ГОВОРИТЬ О ПРИЧИНАХ/ я бы выделил две причины/ объективная и субъективная.", "Если ГОВОРИТЬ О ЧЕЛОВЕКЕ/ то вся экономика сводится к тому/ что сегодня массовым явлением стало нищенство/ люди вынуждены искать/ где подзаработать.", "Петр Александрович уже начал ГОВОРИТЬ О ВОЗДЕЙСТВИИ на первую причину/ разработка и принятие закона/ предусматривающего некие нормы и правила в сфере карьерного роста/ его гарантии/ содержания или обеспечения роста и т. д./ т. е./ связанные с неурегулированностью на сегодняшний день/ этого круга проблем.", "Мы же здесь не закон принимаем/ а ГОВОРИМ О ТОМ/ что чего-то нет/ а должно быть.", "Следующий принцип/ правила должны быть открыты к совершенствованию/ т. е. если они есть/ если они известны обеим сторонам/ тогда появляется реальная возможность ГОВОРИТЬ О ТОМ/ что вот это/ и это/ и это положение плохо/ потому что можно вот так/ так и так.", "Прежде всего/ если мы ГОВОРИМ О СИСТЕМЕ контроля и одновременно отвечаем на вопрос/\" Что это должны быть за правила?\"/ мы должны/ мне кажется/ три момента отсмотреть.", "Когда мы ГОВОРИМ О КОРРУПЦИИ/ прямого обращения в суд быть не может.", "Такой подход может быть/ но мне он не нравится по той причине/ что мы ГОВОРИМ О МУНИЦИПАЛЬНОЙ деятельности и нормах этой деятельности в целом/ а муниципальные служащие/ часть этой деятельности.", "Даже казанцам её сыскать практически невозможно/ не ГОВОРЯ О ТОМ/ чтобы сделать это кому-то извне.", "Я говорю не о государственных стандартах/ я ГОВОРЮ О ЗАЯВЛЕННЫХ параметрах.", "Я не буду ГОВОРИТЬ О КОНКРЕТНЫХ параметрах информационной безопасности/ в коей я считаю себя специалистом/ а не специалистом в системах контроля доступа/ тем не менее/ знаю таких несколько систем/ потому что работал в организации/ где несколько систем было установлено.", "Комплексность/ это значит в решении отдельных продуктов основного объёма задач/ если ГОВОРИТЬ ОБ ИНФОРМАЦИОННОЙ безопасности/ это осуществление защиты некого базового уровня.", "По общим критериям/ не ГОВОРЯ О КОНКРЕТНЫХ стандартах.", "Хотелось бы/ Александр Михайлович ГОВОРИЛ О СЕРТИФИКАЦИИ продукции/ хотелось бы обратить внимание на возможность использования того или иного продукта за рубежом.", "А насчёт Саши Чёрного/ ты понимаешь Тань/ ну вот моё такое впечатление если ГОВОРИТЬ О НЁМ как о поэте/ это... поэт не для больш... не для эстрады/ Большого зала консерватории/ но вcё-таки мелкотравчатая тематика.", "Модератор: Но я ГОВОРЮ О ТЕХ/ кто уже идёт в науку.", "Модератор: Мы уже говорили/ что получение высшего образования/ и даже не одного не ГОВОРИТ О ТОМ/ что человек принадлежит науке.", "Давайте не будем ГОВОРИТЬ О ПОЭЗИИ\" шершавым языком плаката\".", "Слишком у меня в душе сегодня вишнёвый сад/ чтобы ГОВОРИТЬ О СУДЬБАХ родины.", "Ну/ выступала/ ГОВОРИЛА О ТОМ/ что необходимо эту перепись/ так же агитационно говорила.", "Если ещё не ГОВОРИТЬ О РЕЗУЛЬТАТАХ переписи/ то какую информацию о готовящемся этом событии Вам было бы интересно знать?", "Конечно/ эффектно/ что это небоскрёб/ громадное здание/ поэтому может это на психику давит больше/ но ГОВОРИТЬ О ТОМ/ что мир изменился.", "ГОВОРИТЬ ОБ ЭТОМ может быть страшно и даже кощунственно/ как ни странно/ я чувствую в этом для них какую-то выгоду.", "Женя Вы ГОВОРИТЕ О СИМВОЛЕ глобальности Америки/ но ведь в этих комплексах были фирмы всех стран.", "Мы ГОВОРИЛИ О РОССИИ.", "Вот сейчас Вячеслав ГОВОРИЛ ОБ ОДНОСТОРОННЕМ расторжении/ что Буш подписал договор.", "Сейчас мы ГОВОРИМ О ТОМ/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Мы сейчас ГОВОРИМ О ПРАВИТЕЛЬСТВЕ.", "Я уже ГОВОРИЛ ОБ ЭТОМ/ примерно.", "Мы просто ГОВОРИМ О ТЕХ вещах/ которые просто физически сейчас/ в данный момент не осуществимы.", "Вы ГОВОРИТЕ О ПРОШЛОМ послании/ да?", "Оптимальный вариант вcё-таки/ это когда президент ГОВОРИТ О ПЛАНАХ и перспективах и выходит труд многотомный/ в котором расписано/ кто не отчитался за полученные деньги в феврале из министров/ кто провинился тогда-то/ кто тогда-то/ это/ если человеку интересно/ он может открыть и почитать.", "Отчёт и планы работы/ естественно/ там будут/ мы просто ГОВОРИМ О ТОМ/ чему/ на ваш взгляд/ надо уделить больше внимание и почему.", "В прошлом году ГОВОРИЛ О ПОВЫШЕНИИ пенсий.", "Вы просто ГОВОРИТЕ О СОКРАЩЕНИИ его площадей.", "Ну коль уж мы ГОВОРИМ О ПУТЕШЕСТВИЯХ/ а слабо Михаилу Задорнову побывать на Борнео в ближайшее время?", "То что ты мне ГОВОРИШЬ О СВОЁМ каком-то чувстве вины/ перед ней/ что она жизнь на вас угробила..."], "с/со + INST": ["Кстати, это я ГОВОРИЛА С ОГОВОРКОЙ!", "Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, ГОВОРИТЬ С ИЗНЕМОЖЕНИЕМ, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "ГОВОРИТЬ С ЕДИНОМЫШЛЕННИКОМ было интересно, но Алексей Тихонович чувствовал усиливавшуюся боль в ноге.", "Но старинная доска продолжала висеть в столовой, и все, кто приходил к нам, изумлялись её черноте и ГОВОРИЛИ С ВИДОМ знатоков:\" О, чудесная вещь!\"", "Лицо Кирилла озарилось радостью, он хлопнул в ладоши и прошептал:\" Ура, ура!\" Я подошёл, вырвал из его рук транзистор и выключил его.\" Вот что, ГОВОРЮ С ТОБОЙ последний раз и совершенно серьёзно.", "И вот он зачастил к нам, пришёл раз, ещё раз, наставительно ГОВОРИЛ С МАТРЕНОЙ и требовал, чтоб она отдала горницу теперь же, при жизни.", "И даже о сердечности и простоте Матрёны, которые золовка за ней признавала, она ГОВОРИЛА С ПРЕЗРИТЕЛЬНЫМ сожалением.", "Может быть, я ГОВОРИЛА С ЛЕВОЙ слишком прямо и резко.", "Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их мешками везли из Германии), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, каким ГОВОРИЛА СО СТУДЕНТАМИ.", "Поэтому, когда все родственники и знакомые ГОВОРИЛИ С УМИЛЬНЫМ вздохом про бабушку, что она- де\" чистый ангел\", я внутренне восставала: а зачем она связалась с этим человеком, гнилым корнем, который гноит всё потомство?", "Поскольку бабушка была очень приветлива, то женщины любили ГОВОРИТЬ С НЕЮ-- у колодца, у калитки, на рынке, и иногда она из разговоров этих выносила непостижимые для своего ума сведения.", "-- Как вы можете так ГОВОРИТЬ С НИМ?!", "Буш часто ГОВОРИЛ С ПУТИНЫМ по-английски и тот ему отвечал, хотя видно было, что техасский выговор собеседника он разгрызает с трудом.", "Хлопаю глазами, вздыхаю, ГОВОРЮ С УКОРОМ:", "Он даже назвал некий срок-- 15 августа 2003 года, после которого, по словам Александра Геннадиевича\" мы будем ГОВОРИТЬ С ОЛИГАРХАМИ по-другому\".", "Этот римский гражданин и полководец всю жизнь ГОВОРИЛ С ПУНИЙСКИМ акцентом; он чувствовал себя одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, объединить наследие обоих героев!", "Например, в 6-ой сатире 1-ой книги автор сначала ГОВОРИЛ С МЕЦЕНАТОМ, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "В. ЛУКИН-- Вы ГОВОРИТЕ С КАКИМ-ТО катастрофизмом\" цены на нефть растут\".", "О. ДМИТРИЕВА: О постоянном изменении налогового законодательства мы тоже ГОВОРИЛИ С ПРАВИТЕЛЬСТВОМ-- что если нет принципиальных изменений, то лучше налоговое законодательство не менять-- всё это ложится на бухгалтерию, всё время нужно прояснять новые правила игры, и налоговые службы всё это не в состоянии быстро оценить.", "Я об этом уже ГОВОРИЛА С ЕКАТЕРИНОЙ, разница между радикальным феминизмом в Америке.", "Ну вот я сейчас ГОВОРИЛА С ЧЕЛОВЕКОМ/ который в 1912 году родился.", "У них сейчас нет храма/ я пытался ГОВОРИТЬ С ПАТРИАРХИЕЙ на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый.", "Понимаешь/ то есть/ вот так это/ моё было такое впечатление/ а потом когда я выяснила/ мне говорят/ да/ он ГОВОРИТ С АКТЁРАМИ не работает."], "NOM": ["Сдельная оплата труда, трудовой контракт вместо трудового договора, более свободная процедура увольнения и прочее, о чем ГОВОРИТ БИЗНЕС, в нынешних условиях= социальному взрыву...", "О каких Вдохновениях и интригах ГОВОРИТ Г-ЖА психолог?", "Надо услышать, что ГОВОРИТ МИХАИЛ.", "Поймите, Лиля, все то о чем ГОВОРИТ ПРОХОРОВ и вы, легко решается в рамках текущего законодательства...", "Если я правильно Вас поняла, в Вас ГОВОРИТ КАКАЯ-ТО застарелая обида на женщину/ женщин.", "Том Хэнкс( Карл Хэнрэтти)— думаю, это имя ГОВОРИТ САМО за себя, тут нечего добавить, безукоризненно отыгранная роль.", "Как ГОВОРИЛ САМ Рязанов— эти кадры были добавлены в фильм из-за малого количества сцен вне павильона.", "Драматизм, от которого слёзы наворачиваются, отличная игра актеров, от которой ком встает в горле и потрясающая музыка, от которой мурашки по телу, с добавлением маленьких чудес( исцеления старичков и избавления от алкоголизма отца семейства)— вот составляющие хорошего« жизненного» ( как ГОВОРИТ МОЯ мама) кино, обязательного к просмотру.", "На протяжении фильма герои часто ГОВОРЯТ &#769;ВСЕ будет хорошо&#769;.", "Как ГОВОРИТ ЗАДОРНОВ, оптимист и на кладбище видит плюсики; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому закону подчинялось то существование.", "У циркачек, ГОВОРИЛ ОН, роды нередко бывают неудачными, некоторые даже предпочитают брать младенцев, брошенных родителями, воспитывают их.", "-- Вы не вырежете эту сцену,-- ГОВОРИЛА ОНА, тяжело дыша, и он отступил на шаг, она показалась ему безумной.", "\" Бычок упористый...\"-- ГОВОРИЛА МАТЬ.", "Выдумка теперь значит многое, она стиль жизни, апофеоза, как ГОВОРЯТ ФИЛОСОФЫ, витрина успеха, водружение знамени над рейхстагом.", "Господа!-- снова всплескивает он приятным влажным голосом, но тут ему, сидящему слева от жениха, что-то ГОВОРИТ ЖЕНИХ, и Сокольский, прислушиваясь, во второй раз вынужден присесть.", "-- Послушайте,-- ГОВОРИТ АЛЁША, вдруг совершенно успокаиваясь и обращаясь к жениху и невесте, а затем и ко всему застолью.", "-- Там, в дальних и скрытых просторах Господа Бога,-- ГОВОРИТ ОН, устремив глаза поверх столов на трепещущую под сквозняком штору на большом окне напротив,-- в тех чертогах, где находится небесная канцелярия, заседает совет, как всегда по понедельникам, отданный земным делам...", "Пусть вам всегда будет вместе хорошо,-- с неловкостью обращаясь к жениху с невестой, невыразительно ГОВОРИТ ОН.", "-- Придётся поторопиться,-- с наигранной лукавостью ГОВОРИТ ОНА.", "Лагарпов любил детей, хотя и не имел их: от первой жены не успел, а вторая не хотела их заводить, потому что, ГОВОРИЛА ОНА Лагарпову, хватит мне и тебя.", "Он радостно кричал:\" Тьевога, тьевога!\"-- и беспрекословно позволял увести себя вниз, в бомбоубежище.\" В убезися\",-- ГОВОРИЛ ОН.", "Убежище-- гордость управдома.\" Культурненько\",-- ГОВОРИЛ ОН.", "\" Сила наша-- в наших слабостях\",-- ГОВОРИТ ШЕКСПИРОВСКАЯ Катарина из\" Укрощения строптивой\".", "-- Не скажу!-- ГОВОРИТ ШИРВИНДОВ.", "-- Ладно, как другу скажу,-- ГОВОРИТ ШИРВИНДОВ ласково и нецензурно.", "-- Спасибо, Ваше величество!-- ГОВОРИТ ШИРВИНДОВ.", "Такое, как ГОВОРЯТ РУССКИЕ, просто язык не повернётся сказать.", "-- Как ГОВОРИЛА ОДНА знакомая девица,-- парирует Хазанов,-- дело не в размерах!", "-- Он-- за спиной!-- ГОВОРИТ ХАЗАНОВ и тихо добавляет:-- Дураки!", "Очень тепло ГОВОРИЛ СТАНИСЛАВ Куняев.", "-- Хватит,-- ГОВОРИЛ ДЕБОШИРИН,-- надоело!", "-- Да,-- ГОВОРИТ КРАСНОПЁРОВ,-- слушаю.", "-- Курю, за это плохо расту,-- ГОВОРИЛ ОН на перемене, потягивая цигарку, зажатую в кулаке, что отчасти звучало как божеская кара за невоздержанность, и, так как кара искупляла вину, он об этом спокойно говорил, продолжая курить.", "-- Трехпудовый мешок принёс из Цебельды за шесть часов,-- ГОВОРИТ ОН как-то.", "-- Конечно,-- ГОВОРИТ ЮРА и добавляет:-- По дороге, правда, съел буханку хлеба и кило масла...", "-- Так вот,-- ГОВОРИЛ Я ему,-- как только ты произносишь\" понос\", ты сразу же вспоминай, что и нос и насморк к нему никакого отношения не имеют.", "-- Не ГОВОРИЛ Я так, неправда,-- смело нервничал мальчик в окружении своих греческих друзей.", "-- Дедушка, не перерубливается,-- ГОВОРЮ Я ему сверху, давая ему возможность почётного отступления.", "-- Знаешь, как больно,-- ГОВОРЮ Я ему, уязвлённый этой усмешкой, -- тебе хорошо, ты в брюках...", "-- Вот какие люди были,-- ГОВОРИТ ДЕДУШКА и перебрасывает мне длинный зелёный прут,-- а ты-- комары.", "-- Да про Аслана, про кого ещё,-- ГОВОРЮ Я.", "-- А может, они от карателей следы заметали,-- ГОВОРЮ Я.", "-- Дедушка, ты что-то напутал,-- ГОВОРЮ Я,-- так не бывает.", "-- А-а,-- ГОВОРЮ Я,-- ну а что, старшина потом вам не отомстил?", "-- Наоборот,-- ГОВОРИТ ДЕДУШКА,-- он стал нас уважать.", "-- Это что?-- ГОВОРИТ ОН.-- Вот\" Махмудья\" был такой большой, что на нём можно было скачки устраивать...", "-- Мы на нём в амхаджира уплывали,-- ГОВОРИТ ОН, задумавшись.", "-- Дедушка,-- ГОВОРЮ Я,-- расскажи, как вас угоняли?", "-- Да как же не угоняли, когда и в книжках об этом написано,-- ГОВОРЮ Я.", "\" Никакого плова с белым хлебом,-- ГОВОРЯТ ТУРКИ,-- мы вам не будем подвозить.", "\" Нет,-- ГОВОРЯТ ТУРКИ,-- в Турции сахар в земле не водится, потому что, если бы сахар водился в земле, турки бы её насквозь прокопали, а это бы султан никогда не позволил\".", "\" Не в этом дело,-- ГОВОРЯТ ТУРКИ,-- дырку, конечно, огородить можно, но другие султаны и даже русский царь будут смеяться над нашим султаном, что он управляет дырявой страной, а это для него большая обида\".", "\" Ну,-- ГОВОРЯТ ТУРКИ,-- если вы такие гордые и у вас свой инжир, чего вы сюда приехали?\"", "\" В том- то и дело, что не ответил,-- ГОВОРЯТ НАШИ,-- то ли писарю мало дали за прошение, то ли царь не захотел Сибирь передвигать...\"", "\" Ну тогда,-- ГОВОРЯТ НАШИ,-- мы будем воровать, нам ничего не остаётся...\"", "-- Вот так,-- ГОВОРИТ ДЕДУШКА и, взяв в руки чувяк, разминает его перед тем, как надеть на ногу,-- обманывать обманывали, а насильно из нашего села не угоняли...", "-- Дедушка, я больше донесу,-- ГОВОРЮ Я,-- давай ещё...", "-- Однажды,-- ГОВОРИТ ДЕД, сопя над вязанкой,-- когда строили кодорскую дорогу, пришли к русскому инженеру наниматься местные жители.", "-- Пойдём- ка,-- неожиданно ГОВОРИТ ДЕДУШКА и входит в кусты рододендрона по ту сторону гребня.", "-- Смотри,-- ГОВОРИТ ОН и носком чувяка толкает в мою сторону помёт,-- здесь, видно, медведь бывает...", "-- Дедушка,-- ГОВОРЮ Я, чтобы не молчать,-- а он нас не тронет?", "-- А чего ему нас пугаться,-- ГОВОРЮ Я, на всякий случай громко и внятно,-- у нас даже ружья нет.", "-- Хватит,-- ГОВОРЮ Я дедушке всё так же громко и внятно,-- мы наелись, надо же теперь и ему оставить.", "-- В прошлом году с этого поля взяли сорок корзин кукурузы,-- ГОВОРИЛ ДЕДУШКА,-- а я здесь брал в самый плохой год шестьдесят...", "-- Этот надо бы срезать,-- ГОВОРИТ ДЕД и вырывает из земли уже рослый стебель кукурузы,-- и этот, и этот, и этот...", "-- Когда я сюда перебрался жить, здесь не то что орехов, ни одного человека не было,-- ГОВОРИТ ДЕДУШКА.", "-- Конечно,-- ГОВОРИТ ДЕДУШКА и вспоминает:-- Я случайно набрел на это место, здесь вода оказалась хорошая.", "-- Дедушка,-- ГОВОРЮ Я,-- ты когда-нибудь лошадей уводил?", "-- Расскажи,-- ГОВОРЮ Я,-- всё как было.", "-- Дедушка,-- ГОВОРЮ Я,-- расскажи такой случай, где ты проявил самую большую смелость.", "-- Не знаю,-- ГОВОРИТ ДЕДУШКА и некоторое время смотрит из-под руки в котловину Сабида.", "Клянусь нашим хлебом и солью-- день и ночь шёл, ни разу нигде не присев, -- ГОВОРИТ ДЕДУШКА важно и замолкает, положив на колени руки.", "-- Ну ладно, пошли,-- ГОВОРИТ ДЕДУШКА и легко подымается.", "-- Умаял, убил,-- ГОВОРИТ ОНА, показывая бабке, которая высовывается из кухни, что она жалеет меня и осуждает дедушку.", "-- Сейчас,-- ГОВОРИТ ДЕДУШКА и подходит к поленнице, где свалено в кучу несколько мотыг и лопат.", "-- Иди, покрутишь мне точильный камень,-- ГОВОРИТ ДЕДУШКА.", "-- Не бойся, иди,-- ГОВОРИТ ДЕД и, зайдя в кухню, наливает в кувшинчик воды, чтобы поливать точильный камень.", "-- Ничего,-- ГОВОРЮ Я,-- это же комары...", "-- Господи, пронеси,-- ГОВОРИТ БАБУШКА,-- да что же он наделал с тобой, проклятый непоседа!", "-- Мне не больно, бабушка,-- ГОВОРЮ Я.", "-- Лоботряс,-- ГОВОРИТ ДЕДУШКА,-- я в твоём возрасте...", "-- А ты левой,-- ГОВОРИТ ДЕДУШКА.", "-- Вернули бы мне три дня молодости,-- ГОВОРИТ ДЕДУШКА из-за дома: оказывается, он всё слышал,-- я бы показал этому буйволу...", "-- Он знает чего,-- ГОВОРИТ ТЁТУШКА.", "-- Опять буйвол Датико залез в кукурузник,-- ГОВОРИТ ТЁТУШКА, поливая,-- тебе кричали...", "-- Да,-- ГОВОРИТ ТЁТУШКА и накрывает на стол.", "-- Стоило бы его самого запереть дня на три,-- ГОВОРИТ ДЯДЯ, как бы оправдывая моё предположение.", "-- Ну, ты у нас герой,-- ГОВОРИТ ДЯДЯ насмешливо.", "-- Не бойся, я здесь стою,-- ГОВОРИТ ТЁТУШКА, следя за ней с веранды.", "-- Понесло,-- ГОВОРИТ ТЁТУШКА, улыбаясь голосом.", "-- Наелся мяса и поёт,-- ГОВОРИТ ДЯДЯ насмешливо, кивая в сторону деда.", "-- Куда они делись?-- ГОВОРЮ Я, заглядывая в глаза сестре.", "-- Мне что, давай,-- ГОВОРИТ ОНА и, пожав плечами, встаёт со скамейки.", "-- Может, они в тир зашли?-- ГОВОРЮ Я неуверенно.", "-- Иду на интерес,-- ГОВОРИТ ОН, не оборачиваясь и заряжая ружьё пятой пулей,-- я одной рукой без упора, а ты двумя с упором?", "-- Нет,-- ГОВОРЮ Я и смотрю, как он и пятую пулю всаживает в десятку.", "Линия, по-моему, должна быть только одна\".--\" Ты так считаешь?\"-- спрашивает Рита.\" А как же иначе!\"-- ГОВОРИТ ЛАРИСА, изумляясь и возмущаясь одновременно тем, что могут быть какие-либо сомнения.", "-- Ай,-- ГОВОРИТ ОНА и делает плавный, презрительный жест рукой.", "Эй!-- давясь смехом, ГОВОРИЛ АТАБАЛЫ.-- К женщинам хочет пойти, такой фулюган!", "Атабалы и Назар продолжали вполголоса браниться.-- Нет!-- ГОВОРИЛ АТАБАЛЫ.-- Фулюган, иди спать!", "ГОВОРИЛА ЖЕНЩИНА, и голос её дрожал.-- Не знаю,-- сказал я.-- Может быть, и приехал.-- Наверное, нет, если вы не знаете.", "Рита восхищалась этими подвигами, которые знала по рассказам гартвиговских приятелей.\" Вот это, я понимаю, мужчина!-- ГОВОРИЛА ОНА.-- Представляю себе тебя в роли матроса или землекопа.", "Она говорила:\" Когда три эгоиста живут вместе, ничего хорошего быть не может\".--\" Да, но у каждого эгоиста есть выход,-- ГОВОРИЛ Я.-- Найти доброго человека, который будет ему всё прощать\".--\" Это такая волынка-- искать доброго человека.", "Зрители сказали:\" Ва-ах...\" Я вспомнил, как ГОВОРИЛ АТАБАЛЫ:\" От него падаешь, как всё равно с ишака-- головой в землю\".", "-- А ГОВОРЯТ ОНИ-- поход на Европу пора делать.", "-- Отдохнём малость,-- ГОВОРИТ ОН самому себе и уходит к плетню.", "Зачем нам воевать?-- продолжал говорить всем известные слова Рубахин, но мимо цели: получалось, что стёршиеся слова ГОВОРИЛ ОН самому себе да кустам вокруг.", "А сливки?\"\" Ну разве что сливки,-- ГОВОРИЛ Я,-- сливки эти да...", "Меня маленького заставляли пить сливки с миндальным пирожным...\" Это его почему-то сердило.\" С пирожным, с пирожным\",-- ГОВОРИЛ ОН обиженно...", "Что ты?-- ГОВОРИЛА ОНА, упираясь.", "-- Спасибо,-- вполне искренне ГОВОРИЛ Я.", "-- Теперича я зуб наложила, Игнатич, знаю, где брать,-- ГОВОРИЛА ОНА о торфе.-- Ну и местечко, любота&#769; одна!", "-- Та-ак,-- раздельно ГОВОРИЛА ЖЕНА председателя.-- Товарищ Григорьева?", "Нет, пожалуй, артистическим было только лицо: совершенно отсутствующее. Весь в себе!\", как ГОВОРИТ МАМА.", "Лёва не понимает элементарных вещей, потому что он\" не от мира сего\", как ГОВОРИТ МАМА.", "Но ГОВОРИЛА ОНА в свой меховой воротник.", "Это было ужасно.-- Раньше ты ГОВОРИЛА ДРУГОЕ: и про волосы и про песни.", "-- Да, как ГОВОРЯТ ШАХМАТИСТЫ, играет не лучшим образом.", "-- О, в этом узелке, ГОВОРИЛА БАБУШКА, и заключается вся сила волшебства!-- загадочно проговорила она и скрылась за дверью.", "-- Накупались, наплавались!-- живо ГОВОРИЛА МИЛА.", "Ни слова не ГОВОРЯ ДРУГ другу, мы побежали к обрыву.", "И заметьте, что это вам ничего не будет стоить,-- быстро ГОВОРИЛ РЫЖИЙ Пёс.", "-- У нас предателей не бывает, Рыжий Пёс!-- скрестив руки, наставительно ГОВОРИЛ ЮРКА.", "-- Что\" но\"?-- ободряюще ГОВОРИЛА МИЛА.", "Вы-- наш!-- ГОВОРИЛ РЫЖИЙ Пёс.", "В машине, ГОВОРИТ АНТОН, ещё ему добавил.", "Так ГОВОРИТ ОКТЯБРИНА Михайловна.", "\" Я не кошка,-- ГОВОРИЛА Я, горестно плача,-- что ли в еде дело?", "\" Кончен бал!-- решительно входя, ГОВОРИЛА ЗАМУЧЕННАЯ бабушка.", "\" Любовь требует праздности\",-- ГОВОРИЛИ ДРЕВНИЕ, подразумевая, что любовь-- это такая трудная работа, для которой нужны все силы.", "Правда, если и тут спящий не просыпался, он обращался к нему впрямую:\" Вставай,-- ГОВОРИЛ ОН печально и сурово,-- у нас сегодня много дел.", "солончаки, где совершенно точно есть верблюды( этим она меня пыталась развлечь перед отъездом), но совсем ещё неизвестно, ГОВОРИЛА Я себе, есть ли там почта.", "Однако, как ГОВОРИЛА Я себе уже в ломком подростковом возрасте, разве доблестны наши подвиги, когда они-- оборотная сторона наших же ошибок?", "А вот когда мне было двадцать лет, ГОВОРИТ БАБУШКА, помню, ехали мы в поезде, народу битком и пришлось всю дорогу стоять.", "-- Художник должен отдавать себя целиком,-- ГОВОРИЛА ВАРЯ.", "-- А ну, подержи,-- ГОВОРИЛ МАЙОР, и Лосик с удовольствием давил на крышку чемодана.", "-- Фильмов жизненных нету,-- ГОВОРИЛ МАЙОР,-- казалось бы, столько проблем...", "-- Позвольте,-- ГОВОРИЛ МАЛИНОВСКИЙ,-- ведь искусство не только копирует жизнь, создавая её бытовой адекват...", "-- Закусывай,-- ГОВОРИЛ КУЗЬМЕНКО,-- закусывай, малый, а то уже хорош...", "-- Если действительность непосредственно формируется как объект эстетического чувства,-- ГОВОРИЛ МАЛИНОВСКИЙ,-- зритель превращается в соавтора фильма.", "-- Зинк!-- ГОВОРИЛ САМ.", "-- Я не понимаю,-- например, ГОВОРИТ САМ,-- чего тянет резину английский пролетариат?.", "-- Хочешь, чтобы я тебя ещё раз послушала?-- ГОВОРИТ ДОКТОР и снимает с себя эту штучку.", "-- Извини, дорогая,-- ГОВОРИТ ОНА.", "-- Ты знаешь, это не детское кино,-- ГОВОРИЛА МАМА и отправляла меня спать.", "-- Мы уезжаем в Париж,-- ГОВОРИЛА ОНА соседям.", "-- А ты пошла вон отсюда,-- ГОВОРИЛ ВОВКА Шипоглаз и стукал меня велосипедным насосом.", "-- Сама ты непроизвольная мимика,-- ГОВОРИЛА ОНА.", "-- Ну вот,-- ГОВОРИТ ОНА,-- обслюнявил меня совсем.", "-- А мы,-- ГОВОРИТ ГАИШНИК,-- вашу машину давно заметили.", "-- Здравствуйте, господин Парфенов,-- ГОВОРЮ Я.", "-- Это всё Перестройка виновата,-- ГОВОРИТ ВОДОЛАЗНЫЙ начальник.", "Источники в российской делегации подтвердили по итогам встречи: детали будущей« мировой архитектуры», о которой ГОВОРИЛИ ОБА президента, не обсуждались.", "« Мы можем сделать мир безопаснее, это открытый человек, который любит свою семью, свою родину»,-- ГОВОРИЛ БУШ.", "\" Моя жизнь была, что называется, роман, ГОВОРИТ БАБУШКА, и папа тоже говорит, что его жизнь была романом, и мама тоже говорит: моя жизнь была роман.", "\" Имею право немножко расслабиться,-- ГОВОРИТ ОНА.", "-- Вы ГОВОРИТЕ ФЕДЕРАЦИЯ-- меняющийся организм.", "Поэтому и мы все поддерживали его как могли!\"-- ГОВОРЯТ БЫВШИЕ бунтовщики, а вот о том, что эта их поддержка привела в конце концов к развалу СССР, вспоминают с неохотой.", "- через год контрактник женится, через два у него появится ребёнок,-- ГОВОРИТ НЕМЦОВ,-- а потом попробуй его высели из« служебки».", "-- Российские спецслужбы сфабриковали данные на« чёртову дюжину» чеченцев,-- ГОВОРИТ ИСПОЛНИТЕЛЬНЫЙ директор« Чечено-Кавказского комитета» Сурхо Идиев.", "\" Наводим эстетику,-- ГОВОРЯТ СОТРУДНИКИ стадиона.", "Как ГОВОРИЛ САМЫЙ главный советский милиционер:\" Они и меня могут, как Васю Векшина...", "« Наш сайт уже два года подряд называют лучшим информационным сайтом среди федеральных органов»,-- ГОВОРИТ ЗАМГЛАВЫ управления по информационной политике МНС Виктор Осокин.", "« А чего тут противиться, если контрактник зарабатывает столько, сколько в Самборе давно не видали?»-- не без зависти ГОВОРЯТ МЕСТНЫЕ хлопцы, которых не взяли на войну.", "« Мы должны поменять политическую атмосферу на Ближнем Востоке»,-- ГОВОРИТ ОН.", "« Нет шансов, что инспекции решат ситуацию»,-- ГОВОРИТ ОН.", "И конечно, не забывайте почаще менять пароль: как ГОВОРЯТ ВОЕННЫЕ, дополнительные организационно-технические меры не помешают.", "Без этого просто не обойтись, об этом ГОВОРЯТ ПРЕДПРИНИМАТЕЛИ во всех регионах.", "Так, во всяком случае, ГОВОРИЛ ПОСОЛ.", "В пользу этого варианта ГОВОРИТ ТОТ факт, что сейчас все крупные страховщики заняты расширением филиальной сети.", "О могуществе кельтской цивилизации ГОВОРЯТ НАЗВАНИЯ городов и областей в Европе: Галлия во Франции и Галиция в Испании, отдельные племена дали имена Бельгии, Богемии и Аквитании.", "-- Скоро вырастешь, станешь большая,-- ГОВОРИТ МАМА трехлетней Вике.", "\" Мы хотим дать потребителю нечто совершенно неожиданное,-- ГОВОРИТ БРАЙАН Финке, директор по электронному бренд-маркетингу в Nike USA.", "\" Мы используем сайт для передачи потребителю глубокого опыта взаимодействия с брендом и хотим, чтобы это взаимодействие было максимально активным\",-- ГОВОРИТ МИКАЭЛЬ Перссон, директор по коммуникациям в Absolut Co.", "\" Мы хотим создать уникальную атмосферу процесса покупки для наших клиентов\",-- ГОВОРИТ ЭРИКА Аршамбо, представительница Gap.", "\" И я начал говорить так, как должен ГОВОРИТЬ ЧЕЛОВЕК в таком парике.", "Имеет пряный тонкий запах, который, как ГОВОРЯТ АРОМАТЕРАПЕВТЫ, улучшает не только самочувствие, но и состояние больных.", "« Комические актёры всегда жаждут большего художественного признания,-- ГОВОРИТ ОН.", "Очень любопытный и, мягко ГОВОРЯ СТРАННЫЙ, случай имел место в Краснодарском крае.", "Или, как ГОВОРИТ МАМА капитана:« А я у них мандарины никогда не покупала».", "-- У меня первый московский частный театр,-- ГОВОРИТ АННА Макагон.", "Про неё не любят ГОВОРИТЬ СТРАТЕГИ.", "- Это дело мы уже направили в суд,-- ГОВОРИТ АЛЕКСАНДР Савенков.", "-- Как ГОВОРЯТ АНГЛИЧАНЕ, человеческие отношения строятся на взаимных интересах.", "Быстро ко мне\",-- не терпящим возражения тоном ГОВОРИЛ ОН.", "-- То есть заниматься тем самым созиданием, строительством душ, о котором ГОВОРИЛ ЮРИЙ Петрович Киселев?", "Еловые ветви в доме на Новый год-- это залог успеха, так ГОВОРИЛА МОЯ бабушка.", "\" Сделан первый шаг,-- ГОВОРЯТ ИЗДАТЕЛИ,-- к тому, чтобы российские СМИ встали в один ряд с лучшими изданиями мира.", "О том, какое место занимает эта структура в системе государственных учреждений США, ГОВОРИТ ТОТ факт, что число занятых в МВБ составляет около 170 тыс. человек, а годовой бюджет достигает 40 млрд долларов.", "-- И это при том, что первые два года все соперники старались набирать очки на мне\" грузили\" по-черному,-- ГОВОРИТ КУШНАРЕВ.", "-- Думаю и верю, что в следующем году мы сделаем скачок в четвёрку,-- ГОВОРИТ СЕРГЕЙ Ермишин.", "\" Наиболее острый момент: где взять деньги на это повышение?-- ГОВОРИТ ЗАМЕСТИТЕЛЬ председателя думского Комитета по образованию и науке Валентина Иванова.", "\" ВАМ ещё повезло, что вы стали жертвой обыкновенных мошенников,-- ГОВОРИТ ПРЕЗИДЕНТ Центра психоаналитических исследований Борис Егоров.", "Они работают сами по себе,-- ГОВОРИТ ГЕНЕРАЛЬНЫЙ директор НИИ традиционных методов диагностики и лечения при Минздраве РФ Алексей Карпеев.", "И, пока не появились новые, многих людей мучает неопределённость,-- ГОВОРИТ ПРЕЗИДЕНТ Российской психотерапевтической лиги Виктор Макаров.", "-- От того, что будет про меня ГОВОРИТЬ ТИПИЧНЫЙ москвич, мне абсолютно\" фиолетово\".", "Ведь они не выдают рискованных кредитов,-- ГОВОРИТ ПРЕЗИДЕНТ Ассоциации региональных банков Александр Мурычев.", "Разве они заинтересованы в том, чтобы вкладывать деньги в реальный сектор экономики?\"-- ГОВОРИТ ГЛАВА Сбербанка Андрей Казьмин.", "Мне нравится их молодёжная политика\",-- ГОВОРИТ ЮЛЯ ХВОРОСТОВА, одна из немногих, кому посчастливилось учиться в Ростове.", "\" Не убил же он тебя\",-- ГОВОРИЛИ ДОБРЫЕ люди, кто-то добавил:\" А надо бы\".", "Поплачем!\"-- ГОВОРИЛ ДРЕВНИЙ арабский поэт много веков назад.", "Рома не звонил, я, естественно, не звонила ему, но, по слухам, он был не очень счастлив с женой, которая мало того, что была редкой занудой, ещё и гуляла налево и направо, как ГОВОРИЛИ ДРУЗЬЯ...", "Чтобы не хвататься за неподъемное и не размениваться по мелочам, ГОВОРЯТ ЭКСПЕРТЫ, лучше начать с переработки 120 тыс. т отходов.", "Большая часть того, что ГОВОРИТ ИЛЛАРИОНОВ, справедлива, и в экономическом блоке правительства это понимают.", "Не идёт ли речь о том самом импульсе правительству, о котором ГОВОРИЛ ПРЕЗИДЕНТ в своём послании?", "Никакого отношения к импульсу, о котором ГОВОРИЛ ПРЕЗИДЕНТ, она не имеет.", "Вот что ГОВОРИТ КИВИЛЛ:\" Конечно, стальная посуда выглядит очень красиво.", "Итак, то, что нам кажется миром, ГОВОРИТ СТИВЕН Хоукинг( а, может быть, Хокинг, Хукинг, Ховкинг, как в других публикациях?), на самом деле, лишь крохотный фрагмент( сегмент, элемент) безмерной Вселенной, в которой сосуществует( соседствует, коэкзистирует) множество параллельных миров.", "\" Чтобы понять происхождение Вселенной,-- ГОВОРИТ ОН,-- нам нужна квантовая теория гравитации\".", "\" Сразу после Большого Взрыва,-- ГОВОРИТ СТИВЕН Хоукинг,-- развернулись и достигли космических величин всего четыре размерности: пространство( длина, ширина, высота) и время\".", "\" Возможно, вся видимая нами трехмерная Вселенная парит в четырехмерном гиперпространстве\"-- ГОВОРИТ СТИВЕН Хоукинг.", "\" Непременно да\"-- ГОВОРИТ ХОУКИНГ.", "Снимся мы, ГОВОРИТ НАСЛЕДНИК европейской научной и философской традиции Стивен Хоукинг.", "Теперь же Солнце само вращается вокруг себя, и эту свою движущую силу оно расточает вокруг себя\" так же,- ГОВОРИТ КЕПЛЕР,-- как Бог Отец творит Святым Духом или силой Святого Духа\".", "Но она имеет смысл только при наличии денег у этой самой власти,-- ГОВОРИТ ПРЕДСЕДАТЕЛЬ городской Думы Владимир Заритовский.", "-- Если реформа будет реализовываться в ранее запланированные сроки, времени для исполнения требований закона практически не останется: с мая по октябрь 2004 года должны пройти выборы органов местного самоуправления,-- ГОВОРИТ ОТВЕТСТВЕННЫЙ секретарь комиссии Алексей Денисов.", "ГОВОРИТЬ МЭСИ начал примерно с двух лет.", "Если господь допускает смерть некоторых детей ещё до того как они были крещены и тем самым лишает их царства небесного, то, ГОВОРИТ ГОНОРИЙ, здесь сокрыта великая тайна, но всё же ясно одно: это делается ради блага избранных, которые должны тем сильнее радоваться своему спасению вопреки их прегрешениям и сознавать, что они более угодны господу, нежели эти невинно осуждённые\"[ 41].", "Насколько проблема чтения актуальна для России, ГОВОРЯТ РЕЗУЛЬТАТЫ международного исследования уровня знаний 15-летних подростков PISA- 2000.", "Не исключено, ГОВОРИТ АНДРЕ, что во время своих торговых скитаний по Южной Аравии и Синайскому полуострову Мухаммед мог побывать в тамошних монастырях, познакомиться с уставами и прельститься их бытом.", "Возможно, она возникла, ГОВОРИТ ГОЙТЕЙН, как реакция на ортодоксальный иудаизм.", "В таком случае, ГОВОРИТ ГОЙТЕЙН, преследование пророком мединских евреев следовало бы рассматривать как своего рода\" религиозную войну\" со всей присущей таким войнам нетерпимостью и беспощадностью.", "Но в таком случае, ГОВОРЯТ КРОНЕ и Кук, следует обратиться к свидетельствам других народов- тех, которые в ту пору окружали арабов.", "Причём эта\" Конституция Медины\"- несомненно, древний документ, ибо более поздние арабские источники настойчиво пытаются убедить, что вражда между евреями и арабами возникла почти сразу после прибытия Мухаммеда в город; тем больше оснований, ГОВОРИТ КРОНЕ, верить более раннему источнику.", "\" В этой игре слов,- ГОВОРИТ КРОНЕ,- как раз и состояло самое раннее зерно той веры, которая впоследствии превратилась в ислам\".", "Как ГОВОРЯТ ФОРМУЛЫ теории относительности, гравитационное поле и искривление пространства в окрестности таких частиц настолько велики, что пространство сворачивается в отдельные быстро рождающиеся и мгновенно распадающиеся пузырьки.", "\" Это- экспериментальная модель,- ГОВОРИТ ДЕВЧУШКА из отдела\" Одежды\", вручившая мне жетон,- вообще такие появятся в широкой продаже только через год- два.", "\" Смотрите,- ГОВОРИТ ОНА заветное слово,- куртка фирмы\" Levi' s\".", "\" Заверните, пожалуйста, всё\"- ГОВОРЮ Я, возвращая жетон.", "Испытуемые этой группы обнаружили, таким образом, своеобразную тональную глухоту-- явление, которое при применении классического метода измерения порогов полностью маскируется, о чём ясно ГОВОРИТ ФАКТ отсутствия корреляции между величинами порогов, измеренными обоими методами.", "\" Вы где брали вино?-- лениво спросил я Волхова, между тем как в глубине души моей одинаково внятно ГОВОРИЛИ ДВА голоса: один-- господи, приими дух мой с миром, другой-- надеюсь не нагнуться, а улыбаться в то время, как будет пролетать ядро,-- и в то же мгновение над головой просвистело что-то ужасно неприятно, и в двух шагах от нас шлепнулось ядро.", "- Да вы ежели и запишете, так в критику, как ГОВОРИТ МИЩЕНКОВ,-- прибавил он, улыбаясь.", "Тоньше и в более подходящих словах на том же празднике ГОВОРИЛ ОСТРОВСКИЙ:\" Первая заслуга великого поэта в том, что через него умнеет всё, что может поумнеть.", "И ГОВОРИЛ ОН не о поэте только.", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) ГОВОРИТ КРИСИПП, затем неназванные лица, потом отец поэта.", "О чём ГОВОРИТ ВРАЩЕНИЕ звёзд", "Учитывая опыт предыдущих выпусков, о котором ГОВОРИЛИ ЭКСПЕРТЫ-- учителя, с большой долей вероятности можно записать обе вышеназванные категории в постоянных мигрантов.", "Наиболее тесные внутрирегиональные контакты, как об этом ГОВОРЯТ АРХЕОЛОГИЧЕСКИЕ материалы, славяне поддерживали с племенами германцев, и именно в это время славянская лексика пополнилась значительным числом заимствований из их языка[ 25, 26].", "В итоге Валентин Васильевич Седов представил нам общую схему славянского этногенеза, из которой следует, что тот диалект, на котором ГОВОРИЛИ ДРЕВНИЕ новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад.", "\" Мы не только измеряем движение временем, но и время движением... ибо время определяет движение, будучи его числом, а движение-- время\",-- ГОВОРИЛ АРИСТОТЕЛЬ.", "\" Приходится предположить,-- ГОВОРИТ ОНА,-- что будущее дано нам заранее, что оно уже существует.", "Как ГОВОРЯТ ПСИХОЛОГИ, действует своеобразная система\" я\"-- второе\" я\".", "-- Мы не случайно выбрали как раз этот момент,-- ГОВОРИТ НОЙС.", "применять?\"-- это ГОВОРИТ ВИТГЕНШТЕЙН.", "Самый простой ответ: тот результат, который мы получили, и есть-- по определению!-- правильный результат( как ГОВОРЯТ ЮРИСТЫ:\" Истина-- это то, что устанавливается в результате судоговорения\").", "Аркадий Натанович читал что-то на японском/ потом они ГОВОРИЛИ ДРУГ другу/\" А что/ разве мы так не можем?\"/ и писали.", "Владимир Рушайло там сейчас находится, и он с Ниязовым более 5 часов, как ГОВОРЯТ ИНФОРМАЦИОННЫЕ агентства.", "А может быть, действительно в этой ужасной ситуации, которая существует, когда мы говорим о том, что, будут эти 600 рублей, как ГОВОРИТ ПОЧИНОК... и вы прямо ужаснулись и сказали-- ну это вообще, будут доплаты, их могут понижать, то есть даже до потребительской корзины...", "Т. ПЕЛИПЕЙКО-- Вот об этом ГОВОРИЛ СЕРГЕЙ Шаталов, первый зам. министра финансов, как раз, и говорил в частности, что Минфин готов пойти на снижение этой ставки, на 2 процентных пункта с будущего года.", "Так вот, когда возникла проблема поддельных лекарств, первое, что стали ГОВОРИТЬ АКУЛЫ этого бизнеса-- что надо отстрелять мелких дистрибьюторов и аптеки.", "Надо говорить об ответственности президента\",-- ГОВОРЯТ ОНИ.\"", "Уважаемые женщины, которые будут слушать нашу программу, кроме того, что вы можете комментировать на наш эфирный пейджер 961- 22- 22 для абонента\" Эхо Москвы\" то, что ГОВОРЯТ ГЕРОИ нашей программы.", "Как раз то, что ГОВОРИЛА ЕКАТЕРИНА.", "ГОВОРИЛА ЖИЗЕЛЬ Алеми.", "То есть в первую очередь пол для вас важен с соответствующими поправками, тогда 995- 81- 21, а если, в первую очередь, идея, что ГОВОРИТ ЭТОТ человек.", "И там уже будут ГОВОРИТЬ НАШИ дамы со страшной силой.", "Ну вот, что ГОВОРИЛА ЖИЗЕЛЬ-- это такой как бы европейский взгляд.", "Е. ДАНИЛОВА: Конечно, я согласна с тем, о чём ГОВОРИЛА НАША французская гостья, ну, говоря изначально, скажем так, об угнетённом состоянии женщин России, ну, извините, и масса мужчин в России угнетена.", "И собственно об этом ГОВОРИЛА НАША гостья-- адвокат и писатель Жизель Алеми.", "Нет/ ГОВОРИТ ПРОКУРАТУРА/ оставьте нам\".", "Я хотел бы обратить внимание на пересечение того/ что ГОВОРИЛА МАРГАРИТА Валерьевна/ и того/ что говорили вы.", "Я хотел бы обратить внимание на пересечение того/ что говорила Маргарита Валерьевна/ и того/ что ГОВОРИЛИ ВЫ.", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как ГОВОРИЛ СЕРГЕЙ Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми мы работали/ когда мы делали НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня за рукав/ говорили/\" Вот на эту девушку надо делать отдельный спектакль\".", "В результате/ тот слой мелких собственников/ торговцев/ лавочников/ как ГОВОРЯТ МНОГИЕ из лидеров партии/ он/ в общем/ не проголосовал за\" СПС\"/ он не пришёл на выборы вообще/ а интеллигенцию оттолкнули.", "Тогда понятно/ что можно не ГОВОРИТЬ ПРАВЫЙ там не правый/ та партия/ которая вот поддерживает вот такие лозунги.", "Но/ тем не менее/ идти к этому популизму/ допустим/ если вдруг правые заявят/ что у нас президент отбирает натуральные льготы и заменяет/ монетаризует/ как ГОВОРЯТ ЭКОНОМИСТЫ.", "ГОВОРЯТ ВСЕ.", "А те/ кто отвечает/\" постоянно\"/ это так называемые пессимисты/ которые говорят/\" берут все\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ о котором ГОВОРИТ НАСЕЛЕНИЕ/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "ГОВОРЯТ ЮРИСТЫ/ что/ например/ есть юридическое понятие взятки и есть общераспространённое.", "О том/ о чём ГОВОРИТ ЮРИЙ Васильевич.", "Низкая/ и хватит\"/ ГОВОРИТ ЛЮМПЕНИЗИРОВАННОЕ население.", "А ты ГОВОРИШЬ ТЕСТО осталось.", "А вот ты же ГОВОРИЛА МЫ гулять пойдём.", "Из консерватории ты ГОВОРИШЬ ОН?", "Она такая деланная/ такая манерная/ но ГОВОРЯТ ОНА и у Булгакова написана не очень интересно/ чёрт- те знает.", "Где вы ГОВОРИТЕ ОН тогда был?", "Потому что я ГОВОРЮ МЫ... мы выйдем отсюда бог знает на что похожи.", "Как ГОВОРИТ ТАТЬЯНА Толстая/ синонимы!", "А сейчас вообще накоплено столько этой всей писанины- как ГОВОРИЛ БРОДСКИЙ/ человечеству уже пора заткнуться и идти в библиотеки.", "Как ГОВОРЯТ МУЗЫКАЛЬНЫЕ критики/ всё это возвращается сейчас.", "О чём должны писать газеты/ ГОВОРИТЬ РАДИО и телевидение/ о каких проблемах в нашей стране?", "Но правильно ГОВОРИТ КВАШНИН/ что лучше запустить 20 спутников на те же деньги и ту же информацию получить.", "Что вы хотите это одно/ а я ГОВОРЮ ЧТО возможно.", "ГОВОРЯТ ВСЕ вместе.", "Ребята/ у меня к вам просьба/ не ГОВОРИТЕ ВСЕ вместе/ уважайте мнение другого/ даже если оно не совпадает с вашим.", "Так я и ГОВОРЮ ПРЕЗИДЕНТ.", "Там что-то всё было так размыто/ что так сразу не вспомнишь/ правильно ГОВОРИТ СЕРГЕЙ/ что не отчитывается/ ничего/\" Вот это нам надо/ вот это\"/ и всё расплывается..."], "LOC": ["Если Лафет говорит о эффективности, то пусть ГОВОРИТ КАКОЙ?"], "ACC": ["Он не может делать что хочет, он не может ГОВОРИТЬ ЧТО хочет, он не может выражать свои эмоции, он не может в полной мере насладиться тем, что его Родина загнала фашистскую армию в угол.", "Стоит ли ГОВОРИТЬ ЧТО-ТО еще?", "Но когда он ей уже при второй(!) встрече смело ГОВОРИТ ФРАЗУ, типа,« если завтра ты будешь замужем, то сегодня ты еще не замужем, а значит, раздевайся», то это означает, что Петя— слишком самоуверенный в своих отношениях с девушками, а значит, до этого он запросто мог подобные слова сказать целому вороху своих предыдущих подруг.", "-- Ой, да ГОВОРИТЕ ЧТО угодно!-- с лёгким раздражением отзывается он.", "Он всегда ГОВОРИТ ЧИСТУЮ правду, одну только правду.", "Человек не может всю жизнь ГОВОРИТЬ ОДНУ только правду.", "Но, к несчастью, Лёва всегда ГОВОРИТ ОДНУ только правду.", "-- Я не люблю, когда мне ГОВОРЯТ ГЛУПОСТИ,-- ответила она спокойно.", "Она ГОВОРИЛА ВСЁ это очень быстро, наступая на Рыжего Пса и размахивая руками перед самым его носом.", "Да как же вам не совестно ГОВОРИТЬ ЭТО?", "Он ГОВОРИЛ ВСЁ это, пережевывая табак и поглаживая мне руку.", "-- Юрка, ты иногда ГОВОРИШЬ УМНЫЕ вещи, но сейчас ты что-то загибаешь.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз ГОВОРЯ КАКИЕ-ТО не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "В это время тяжёлая дверь из сеней распахивается и заполошно влетает соседка; она замирает на пороге, голос ГОВОРИТ ЧТО-ТО ещё, совсем немного, соседка кидается к бабушке, они целуются и плачут.", "В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы будущего включать отопление в доме, измерять температуру тела, а в дальнейшем и выучиться ГОВОРИТЬ БОДРЯЩИЕ и уместные комплименты своему хозяину.", "Вернее, псевдосвобода-- все ГОВОРЯТ ЧТО хотят; делают что хотят.", "У вас три пробоя в ауре, два кармических долга и одна порча,-- ГОВОРЯ ЭТО, она писала на листке бумаги список\" процедур\", легко ставя цифры с тремя нулями.", "Но у гроба поэта все ГОВОРИЛИ ВСЁ, не обращая внимания на то, что соглядатаи и стукачи толклись вокруг.", "И. С. Тургенев вспоминал:\" Перед самой смертью он ГОВОРИЛ ДВА часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9].", "Вот эти особенности: 1) основа сатиры-- диалогическая, тип диалога-- не сюжетно-драматический и не философско-исследовательский, но беседно-разговорный; автор беседует сам, заставляет ГОВОРИТЬ СВОИХ персонажей( так, в 14 кн., как говорящий, выступал Сципион Младший), изображает диалогические сцены( например, два собрания богов в 1 кн., судебный процесс во второй книге); 2) в сатиры входят элементы литературной пародии( например, на ходульную трагическую героизацию), литературной полемики( по вопросам стиля, грамматики, орфографии; этим вопросам была посвящена 10 кн.);", "Т. е. она там ГОВОРИЛА НЕПРИЯТНЫЕ вещи какие-то/ я просто не помню слово в слово.", "Клянётесь ли вы ГОВОРИТЬ ПРАВДУ и только правду?", "Клянётесь ли вы ГОВОРИТЬ СЛОВА любви и нежности Анастасии Дашко?", "ГОВОРИТЬ ЭТО было бы смешно.", "Я сказал то, что я и раньше ГОВОРИЛ МНОГО раз.", "М. ГАНАПОЛЬСКИЙ: Ну, разве, когда Лахова ГОВОРИТ ЧТО-ТО с трибуны или Хакамада...", "То есть можно ГОВОРИТЬ ТО, что, в принципе, да, мы как бы здесь в Москве, мы находимся в привилегированном положении, у кого-то из нас больше шансов и мы можем действительно призывать женщин быть более, женщин, мужчин быть более активными, лучше презентовать себя, отстаивать свои права и так далее.", "А правила игры как раз и включают/ чтобы это всё было единым/ что если это сделано в налоговой инспекции/ чтобы это можно было использовать и в пенсионном фонде/ хотя бы базу данных/ я не ГОВОРЮ ФОРМУ документов.", "Я так понимаю/ вы встречаетесь с Президентом в декабре/ он вам ГОВОРИТ ТАКИЕ важные либеральные вещи/ а с 1 января вступает в силу/ притом свалившись как снег на голову закон/ пролоббированный Пенсионным Фондом?", "Я же ГОВОРЮ ПРАВДУ.", "Но на этом уровне/ даже если вы ГОВОРИТЕ ЧЕПУХУ/ всё равно это превращается в тренинг/ хотите вы этого или нет.", "Андрей Николаевич/ вы ГОВОРИЛИ НЕСКОЛЬКО раз/ не знаю/ правильно ли я понял/ что разница между чистой и прикладной математикой/ в общем- то/ достаточно условна.", "Вы подходите/ ГОВОРИТЕ СВОЙ вопрос Андрею и Роману/ и если они разрешают/ вы задаёте его.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ ГОВОРЮ СВОЮ реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Он ГОВОРИТ ОДНО/ а поступки его.", "Я ГОВОРЮ ТО/ что я слышу.", "И если бы вы видели Лунгина и этого авторитета в 3 часа ночи/ вы бы думали/ что всё наоборот/ что Лунгин это авторитет/ который с Канн приехал/ а тот... тот ГОВОРИЛ ТОСТЫ/ используя Библию..."], "про + ACC": ["Люблю первую часть( офигенного Дорфа), люблю вторую( экшн даже немного больше нравится, чем в первой) и ничего не хочу ГОВОРИТЬ ПРО ТРЕТЬЮ.", "Скорее бы за стол, но тётушка ждёт хозяина, как она ГОВОРИТ ПРО МУЖА.", "-- Ты ГОВОРИШЬ ПРО СВОЮ врагиню?", "Я уж не ГОВОРЮ ПРО НЕМОЕ кино, где вообще воздух состоит из царапинок и всяких крупинок на киноплёнке, там всё ещё плотнее, туда вообще не прорубиться.", "ГОВОРЯ ПРО\" КУСОЧЕК селёдки\"( морковки, сосиски, котлетки), бабушка выразительно вытягивала вперёд правую руку, крепко придавив жёлтым ногтем большого пальца ребро указательного, словно отмечая ведомую только ей зарубочку среди его коричневых трещин.", "- А кто ГОВОРИТ ПРО\" ЗАКАЗ\"?", "Тут ГОВОРИЛИ ПРО ОФШОРНЫЕ технологии.", "Во-первых/ мы ГОВОРИМ ПРО ПРАВИЛА игры/ что они как бы отсутствуют.", "Когда я ГОВОРИЛА ПРО КИТАЙСКУЮ модель/ мы можем задумываться о максимально полезном для страны использовании этих денег.", "Нет/ вот мы ГОВОРИМ ПРО ФАШИЗМ/ вот я/ если поддерживаю какую-то сторону фашизма/ вот именно эту сторону/ национализм.", "Если мы будем ГОВОРИТЬ ПРО ФАШИЗМ/ что такое фашизм.", "Нет/ я ГОВОРЮ ПРО НАШИ/ если на нас.", "Причём не то/ что это я ГОВОРЮ ПРО СВОЙ очаг/ про свой дом/ про своё болото.", "Причём ГОВОРЯТ ПРО ЭТО мне предприниматели самых разных толков.", "Виктор: Сейчас ГОВОРИЛИ ПРО АНГЛИЮ/ но не надо забывать/ что там у всех партий цель/ чтобы страна жила хорошо.", "Мы же ГОВОРИМ ПРО ОБРАЗ...", "Вот ГОВОРИТЕ ПРО ВАРШАВСКИЙ договор/ так всё прям хорошо было."], "в/во + LOC": ["Необязательно понимать, о чем ГОВОРЯТ В ПОЛУКИЛОМЕТРЕ от нас на освещенном мосту двое строителей в морковных жилетах, главное— осознание твоего незримого присутствия в событии разговора и возможности при желании участия в этом событии.", "Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, в которой не водилось ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не потерять голову, как ГОВОРЯТ В ТЕХ случаях, когда происходит затмение от любви, а не иметь головы вовсе, заложить её в ломбард или по рассеянности где-то забыть, чтобы не разгадать её с первого же взгляда.", "Закон нарушали, или, как принято ГОВОРИТЬ В ОПРЕДЕЛЁННЫХ кругах, обходили?", "Но по окончании пленума лидер КПРФ вышел к журналистам и ГОВОРИЛ В ОСНОВНОМ о\" письме трех\".", "В переводе на более трезвый язык-- он ГОВОРИЛ В НЕМАЛОЙ мере как идеолог.", "Т. ПЕЛИПЕЙКО-- Вот об этом говорил Сергей Шаталов, первый зам. министра финансов, как раз, и ГОВОРИЛ В ЧАСТНОСТИ, что Минфин готов пойти на снижение этой ставки, на 2 процентных пункта с будущего года.", "О. ДМИТРИЕВА: Если ГОВОРИТЬ В ЦЕЛОМ о малом бизнесе-- он плохо лоббирует свои интересы, не консолидирован.", "Она ещё неоднократно будет у нас ГОВОРИТЬ В ЭТОЙ передаче.", "Когда вы ГОВОРИТЕ В ОТНОШЕНИИ конкретных проблем.", "Обычно предприятия покупают/ как ГОВОРЯТ В ОБИХОДЕ/ частичную лицензию/ не исключительные права.", "Теперь мы вернёмся к схеме/ о чём здесь можно ГОВОРИТЬ В СВЯЗИ с этим.", "На работе ГОВОРИТЬ В ОСНОВНОМ по-фински приходилось?", "Последние выступления меня подвели к тому/ о чём я не ГОВОРИЛ В ДОКЛАДЕ/ ну/ поскольку мы вcё-таки говорили о политических перспективах.", "Ну/ а о плохом/ если ГОВОРИТЬ В МАСШТАБАХ страны/ как мы узнаём о плохом- телевизор включишь/ самолёт разбился/ вертолёт разбился/ в Чечне воюют/ оттуда привезли горб и прочее/ прочее.", "А если ГОВОРИТЬ В МИРОВЫХ масштабах/ какое событие/ вы считаете/ можно было назвать событием года?"], "на + LOC": ["ГОВОРИЛА НА АНГЛИЙСКОМ языке.", "Грошовое повидло, как ГОВОРИЛИ НА СЕВЕРЕ.", "Кроме того, было важным сохранить для Канады возможность ГОВОРИТЬ НА ОДНОМ языке, а не на десяти-- по числу провинций.", "Но если мы снимем эту оболочку и посмотрим, что там внутри, окажется, что мы в общем- то все ГОВОРИМ НА ОДНОМ языке.", "Зато все ГОВОРЯТ НА ЛАТЫНИ- лучше или хуже.", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), дали такие результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не вызвал повышения порога, или вызвал незначительное их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них оказались из средних районов Вьетнама, где население ГОВОРИТ НА ЯЗЫКЕ с менее выраженной ролью тональных элементов.", "АМ. Я ГОВОРЮ НА ИСПАНСКОМ с Богом/ на итальянском с женщинами/ на французском с мужчинами/ на английском с дипломатами и на немецком с моим конём. смех", "А я ГОВОРЮ НА УРОВНЕ языка.", "Нужно ГОВОРИТЬ НА САМОМ деле?", "Вот мы/ простые люди/ не можем позволить себе сходить на Ваш концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз Вы ГОВОРИЛИ НА КОНЦЕРТАХ/ что они Вас раздражают..."], "за + ACC": ["Ладно, будем ГОВОРИТЬ ЗА ЖЕНЩИН."], "в/во + ACC": ["Возле разбитого дома горбоносая женщина в платке ГОВОРИЛА В МИКРОФОН, опустив глаза, чувствовалось, видеть она не могла того, кому говорит:\" Оставьте нас.", "В общем, мне пока что так и не посчастливилось услышать её настоящий голос: пела она в микрофон, а ГОВОРИЛА В МЕХОВОЙ воротник.", "При этом о том, как Пушкин\" был умен во всем, что ни ГОВОРИЛ В ПОСЛЕДНЕЕ время своей жизни\", Гоголь пишет в других местах той же книги(\" Выбранных мест\")^ 27, открывая, таким образом, традицию понимания Пушкина\" в двух планах\"( но только совсем не так, как она будет развита позже в линии от\" Судьбы Пушкина\" Владимира Соловьева до книги В. В. Вересаева, исходивших из плоского истолкования стихотворения\" Поэт\"; здесь у Гоголя разводятся в Пушкине умный человек и чистый поэт).", "Сегодня мы ГОВОРИМ В ОЧЕРЕДНОЙ раз, это было уже несколько раз в моём эфире, о женских проблемах."], "INST": ["Знаменитый мольеровский герой не знал, что ГОВОРИТ ПРОЗОЙ.", "Слава, возможно, не знает, что ГОВОРИТ СТИХАМИ.", "Ванщица жмурилась, краснела, млела, но не визжала, а кастелянша отмахивалась широкой ладонью и ГОВОРИЛА ГУСТЫМ мужским голосом:\" А ну тебя, перестань!", "Я давно заметила, что о самых простых вещах они почему-то любят ГОВОРИТЬ ШЁПОТОМ и с таинственным видом.", "У столика с нашей посудой стояла высокая пожилая соседка, та самая, которая ГОВОРИТ МУЖСКИМ голосом и на подбородке у которой растут жёсткие седые волосинки.", "ГОВОРЯ ВЫСОКИМ слогом, это наш вклад в культуру.", "Поглядите, каким грустным и ясным взором увидено здесь всё, каким элегическим настроением, ГОВОРЯ СТАРИННЫМ прекрасным слогом, овеяна каждая строка и всё стихотворение в целом.", "Едва я не вскрикнул, заметив вместо гримасы привычную, хитроватую иль даже довольнехонькую улыбку в левом углу рта, словно бы Коля ГОВОРИЛ ЕЮ:\" Ну, оставайтесь, живите.", "ГОВОРИТ КРАСКАМИ они рисуют.", "Был довольно длинный период/ когда наиболее увлекавшей меня перспективой было/ если ГОВОРИТЬ ОФИЦИАЛЬНЫМ языком/ положение директора школы/ так сказать/ не специально математической.", "А об этом надо обязательно ГОВОРИТЬ ИРОНИЧЕСКИМ шёпотом?", "У меня детская ассоциация/ ГОВОРЯ СОВРЕМЕННЫМ языком/ большая тусовка и какая-то особая ситуация.", "Но Путин сказал/ что это их ошибка/ не по-дружески они это сделали/ если ГОВОРИТЬ ПРОСТЫМ языком/ ведь договор есть договор/ так поступать некрасиво."], "из-под + GEN": ["Совсем как тот сумасшедший фотограф, что приходил к нам в школу делать коллективные снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или делали вид, что не понимаем, потому что имели право не понимать, да и кому приятно, когда с тобой ГОВОРЯТ ИЗ-ПОД БАЛДАХИНА."], "среди + GEN": ["-- Ничего я не напутал,-- отвечает дедушка,-- если старшина знает и молчит или только ГОВОРИТ СРЕДИ СВОИХ родственников, по закону считается, что он ничего не знал."], "GEN": ["Слушай, милый,-- она остановилась и взяла меня под локоть,-- прошу тебя, не ГОВОРИ ЛИШНЕГО, ну того, чего не знаешь, всё равно ничего не сделаешь.", "не ГОВОРИЛА НИЧЕГО подобного.", "Но существуют ещё 3194 документально установленных имени, которые нам не ГОВОРЯТ НИЧЕГО, но очень много говорят их родным и близким.", "Это даже и ГОВОРИТЬ НЕЧЕГО.", "Виктор: Я не ГОВОРИЛ ТАКОГО.", "Не ГОВОРИТЕ НИЧЕГО о заказе.", "Совершенно верно/ больше ни с чем/ и ГОВОРИТЬ НЕЧЕГО."], "без + GEN": ["Она покидала свой черёд дел, шла помогать соседке и, воротясь, ещё ГОВОРИЛА БЕЗ ТЕНИ зависти:"], "у + GEN": ["ГОВОРЯТ У НАС: умная выходит после Покрова&#769;, а дура-- после Петрова&#769;.", "Эта странная фантазия, рождённая, как принято было ГОВОРИТЬ У АСТРОНОМОВ, на кончике пера и выверенная по всем законам науки, способна-- если преодолеть первоначальную оторопь( удивление, неверие глазам своим\" прости нас, апостол Фома!\")-- объяснить многие загадочные феномены, бытующие в нашей жизни.", "Причём/ если сюда добавить ещё тех предпринимателей/ которые являются банкротами или полубанкротами/ лежащими на боку/ как иногда принято ГОВОРИТЬ У ПРЕДПРИНИМАТЕЛЕЙ/ то тогда эта цифра будет ещё меньше.", "И на каком языке ГОВОРИЛИ У ВАС в семье?"], "безо + GEN": ["Продолжая глядеть в печь, она ГОВОРИТ БЕЗО ВСЯКОГО выражения:\" Погляди там-- я без очков-- нет ли чего..."], "о/об + INST": ["Но поскольку жизнь состояла главным образом из разного рода огорчений, то постоянное умолчание заменяло им и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего они ГОВОРИЛИ О ГРИШИНОМ насморке, Леночкиных экзаменах или о снотворном для Мур."], "по + DAT": ["В июньский очень душный вечер он валялся на диване и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ему казалось, что с ним опять ГОВОРЯТ ПО ТЕЛЕФОНУ.", "Президент США Буш 12 минут ГОВОРИЛ ПО ТЕЛЕФОНУ с премьер-министром Словакии Микулашем Дзуриндой.", "Вот что ГОВОРИТ ПО ЭТОМУ поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 отвечает за формирование передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее стал отвечать и за развитие органов зрения\".", "В пользу такой точки зрения ГОВОРЯТ ПО МЕНЬШЕЙ мере два обстоятельства.", "Б. БЕРЕЗОВСКИЙ-- Я считаю, то, что я ГОВОРИЛ ПО ДУБРОВКЕ.", "Вот здесь Маргарита Валерьевна очень интересно ГОВОРИЛА ПО ПОВОДУ биржи патентов.", "Хорошо/ давайте ГОВОРИТЬ ПО ПОВОДУ конкретных вещей/ поэтому я продолжу.", "Когда мы положили текст и все/ что вы ГОВОРИЛИ ПО ПОВОДУ текста/ то это замыкает мир.", "Хотя я ГОВОРЮ ПО СЕБЕ/ я прошёл мимо него/ я его даже не заметил/ когда в школе учился.", "Она просит мадмуазель телефонистку там всё/ и вот значит всё она ГОВОРИТ ПО ТЕЛЕФОНУ/ и потом дело кончится тем по-моему/ что она просто в ванне там/ не то себе вены/ ну в общем/ короче говоря кончает потом самоубийством/ такой в общем смысл.", "Скажите/ а если об этом писать в газетах/ ГОВОРИТЬ ПО ТЕЛЕВИДЕНИЮ и радио/ это может как-то помочь?.."], "на + ACC": ["Сам ГОВОРИТ НА ЭТО с поддельной силой:", "-- Несвоевременно ГОВОРИТЬ НА ЭТУ тему.", "А мы сейчас ГОВОРИМ НА СЕГОДНЯШНИЙ день."], "о/об + ACC": ["Мы будем ГОВОРИТЬ О ВИТАМИН D-зависимом рахите, то есть таких нарушениях кальциево-фосфорного обмена, которые связаны с дефицитом выработки и усвоения витамина D."], "к + DAT": ["Я это ГОВОРЮ К ТОМУ, что в последние годы осатанение, охватившее Россию, проникло и в светлое окно поэзии.", "Я это ГОВОРЮ К ТОМУ/ что наши корни лежат не то что бы в буддизме/ но\" со стороны Будды\".", "Некая модель автоволны/ одно толкает другое/ другое толкает третье и т. д. Я это ГОВОРЮ К ТОМУ/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией."], "для + GEN": ["У нас было уже несколько передач, это я ГОВОРЮ ДЛЯ ОДНОЙ из гостий, которую сейчас представлю вам, где мы пытались исследовать, что мешает женскому равноправию-- не политическому, а бытовому."], "относительно + GEN": ["Дело в том/ что мне кажется/ главная проблема/ мы про это очень много ГОВОРИЛИ ОТНОСИТЕЛЬНО МОСКВЫ/ когда шли на выборы в местное самоуправление и так далее/ что наше принципиальное отличие от остальных сил в Москве состоит в том/ что мы пытаемся/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ предложить альтернативную программу развития города."], "против + GEN": ["Я телевизор редко смотрю/ но как включу/ он что-нибудь ГОВОРИТ ПРОТИВ ПОЛИТИКИ Путина."]}, "2": {"о/об + LOC": ["Фрагменты, разобранные на цитаты и крылатые фразы с экрана прочно вошедшие в обиход, не ГОВОРЯ уже О БЛАГОДАТНОЙ почве для создания баек и анекдотов, да квестовых компьютерных игр.", "Не ГОВОРЯ уж О ТОМ, что возникли новые африканские государства.", "У Риты, как обычно в критические минуты,\" разыгралась\" печень, целый день она лежала с грелкой и с преувеличенным страхом ГОВОРИЛА только О СВОЕЙ болезни и лекарствах.", "-- Теперича я зуб наложила, Игнатич, знаю, где брать,-- ГОВОРИЛА она О ТОРФЕ.-- Ну и местечко, любота&#769; одна!", "Не ГОВОРЯ уже О ВТУЛКАХ переднего стабилизатора поперечной устойчивости и задних амортизаторов.", "Возможности автобуса, не ГОВОРЯ уже О ЛИЧНОМ автомобильном транспорте, не могут идти с железнодорожным сообщением ни в какое сравнение, поэтому строительство даже широкополосного шоссе на Усово не решит транспортную проблему.", "Это не ГОВОРЯ уже ОБ УИНСТОНЕ Черчилле.", "Тем не менее можно ГОВОРИТЬ кое О КАКИХ, причём более материальных итогах встречи.", "Всякая серьёзная модернизация даже на отдельно взятом компьютере, не ГОВОРЯ уже О ЛОКАЛЬНОЙ сети организации, является достаточно болезненной процедурой.", "Число потребителей текстовой информации, размещаемой на страницах ведущих интернет-серверов( прежде всего-- в поисковых системах и каталогах), достигает десятков миллионов ежесуточно-- что больше тиража любой газеты в любые исторические времена, не ГОВОРЯ уже О КНИГАХ.", "Этот факт ГОВОРИТ уже О ТОМ, что Азербайджан со своей провинцией, со столицей, с разными городами всегда был открыт европейской, в том числе и русской, культуре.", "Ничего из одежды, не ГОВОРЯ уж О ТОВАРАХ длительного спроса.", "ГОВОРЯТ же О ВОЛОСАХ:\" От радости вьются, а от горя секутся\".", "Не ГОВОРЯ уже О ТОМ, что лететь в Инсбрук\" Локомотиву\" снова придётся за свой счёт.", "А уж подгузники я считаю величайшим достижением человечества, тут, по-моему, и ГОВОРИТЬ не О ЧЁМ.", "Снижение цены-- плохой способ для достижения долговременного успеха, не ГОВОРЯ уже О ТОМ, что для большинства издателей диапазона для снижения цены практически не остаётся.", "Дискуссии, разное видение мира и его будущего, конечно же, свойственны интеллигенции, но взаимное уничтожение привнесено в её среду тем же Горьким, теми же полузнайками и\" образованцами\", не ГОВОРЯ уж О ЧК-- ГПУ-- НКВД-- КГБ.", "И раз уж мы ГОВОРИМ сегодня О ДВОЙНИКАХ, пусть строки повторятся ещё раз, но изменившись, как отражение в кривом зеркале:\" О Боже!", "Он же, оказывается, ввёл в обиход слово\" инерция\", отличающее нашу физику от всей прежней, а заодно и физическое понятие энергии, не ГОВОРЯ уже О ТОМ, что ему принадлежат первые количественные законы астрономии.", "Чтобы сделать изложение понятным без детального знакомства со статьями[ 3, 4], не ГОВОРЯ уже ОБ ОРИГИНАЛЬНЫХ работах, мы кратко осветим историю развития исследований в Москве и в Калькутте.", "Витгенштейн, конечно же, материалист: он ГОВОРИТ и О\" ДЕЙСТВИТЕЛЬНОСТИ во всём её охвате\"( ЛФТ, 2. 063), и о том, что образ, или картина, есть\" модель действительности\"( ЛФТ, 2. 12).", "Да и надежда на то, что в течение нескольких лет вычислений не произойдёт никакой ошибки, нереальна-- не ГОВОРЯ уже О КОМПЬЮТЕРНЫХ вирусах.", "Ведь, строго говоря, для реального физического тела нельзя ГОВОРИТЬ ни О ПОСТОЯНСТВЕ его размера, ни о постоянстве его состава: на границе тела происходят микроскопические флуктуации, всё время изменяющие и то, и другое.", "Они говорят примерно то, что я сейчас ГОВОРЮ, О ТОМ, что нужен чёткий мандат, и в рамках этого мандата, безусловно, нам надо как можно скорее убегать от стереотипа\" Лукашенко номер два\".", "Не ГОВОРЯ уже О ТОМ, что это дискредитация нас, России, в глазах европейского общественного мнения.", "И мы считаем, что сумма всех этих направлений уже достаточно высока, для того чтобы ставить вопрос о том, что мы не видим серьёзной, продуманной, краткосрочной, среднесрочной, не ГОВОРЯ уже О ДОЛГОСРОЧНОЙ, политики правительства, ни по одному направлению: ни в области экономики, ни в области социальной политики, ни в области военной политики, ни по другим основным направлениям.", "Вопрос к Екатерине Лаховой-- мы можем ГОВОРИТЬ вcё-таки О ПРОБЛЕМАХ, о женских проблемах не вообще, а может быть в какой-то конкретной области.", "Вы ГОВОРИТЕ сейчас О ПРОЕКТЕ закона/ который/ будет отослан в Государственную Думу по малому бизнесу.", "В этой охранной функции/ благодаря чему возможно появление на свет человеческого/ если мы ГОВОРИМ здесь О ГУМАНИТАРНОМ.", "Я не ГОВОРЮ совершенно О РЕЛИГИИ.", "Если воздействовать на энергетику/ то это распространяется на тело и сознание и т. д. Здесь мы ГОВОРИЛИ только О ВТОРОЙ Логике/ о технологии мышления.", "Нет/ я сейчас ГОВОРИЛ просто О ТОМ/ что какой-то синхронности с очередным увлечением нашего интеллигентного общества обычно не получалось.", "Я его не решаюсь причислять полностью к интеллигенции/ поскольку появился в новое время новый класс людей/ которые получили неплохое образование/ которые чётко ориентированы на карьеру/ но интеллигенцией там( даже в советском/ не ГОВОРЯ уже О ДОРЕВОЛЮЦИОННОМ/ смысле слова) не являются.", "Может быть/ стоит заручиться поддержкой хотя бы конкретных силовиков/ не ГОВОРЯ уже ОБ ОРГАНИЗАЦИЯХ.", "Я уж не ГОВОРЮ. О КРАСНОЯРСКЕ.", "Дмитрий/ вы ещё ГОВОРИЛИ сегодня О ДРУГОМ виде помощи.", "Он ГОВОРИТ там О СВОЁМ либерализме.", "Я ГОВОРЮ не О ГОСУДАРСТВЕННЫХ стандартах/ я говорю о заявленных параметрах.", "Если ГОВОРИТЬ вообще О ПЕРЕДАЧАХ по радио/ по телевидению/ на какие темы/ на какие передачи Вы обращаете внимание?", "- Нет/ я ГОВОРЮ не О ЧАСТНЫХ предприятиях медиков/ а о больницах/ которые принадлежат бюджетной сфере.", "Мы ГОВОРИМ/ О ТОМ кого можно больше отнести/ человека более консервативного...", "Не ГОВОРИТЕ ничего О ЗАКАЗЕ."], "за + ACC": ["Том Хэнкс( Карл Хэнрэтти)— думаю, это имя ГОВОРИТ само ЗА СЕБЯ, тут нечего добавить, безукоризненно отыгранная роль.", "Либеральный Президент/ как вы ГОВОРИТЕ/ ЗА РОСТ малого бизнеса.", "Я про что ГОВОРЮ/ ЗА СЧЁТ чего всё сделать проще?", "Но не ГОВОРИТЕ/ ЗА КОГО и куда."], "на + LOC": ["Но 4 года жила в Греции и на Кипре и ГОВОРИЛА только НА АНГЛИЙСКОМ и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "Но 4 года жила в Греции и на Кипре и говорила только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно ГОВОРИЛА только НА АНГЛИЙСКОМ, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "-- Курю, за это плохо расту,-- ГОВОРИЛ он НА ПЕРЕМЕНЕ, потягивая цигарку, зажатую в кулаке, что отчасти звучало как божеская кара за невоздержанность, и, так как кара искупляла вину, он об этом спокойно говорил, продолжая курить.", "Зачем, ГОВОРИТ, НА ТЕРРИТОРИИ дачи работников культуры такой некультурный деревенский дом, дети бегают и тряпки висят?", "И ГОВОРИЛИ исключительно НА АРГО.", "И во всех местах: в школах, в учреждениях-- везде, даже в семьях, старались ГОВОРИТЬ только НА РУССКОМ.", "В интервью журналу\" Русский фокус\" он ГОВОРИЛ:\" НА СТОРОНЕ реформы президент, правительство, прогрессивная часть Государственной думы, предпринимательское и научное сообщество.", "К сожалению, сам Н. Я. Виленкин выражается здесь несколько туманно, ГОВОРЯ( НА С. 19), что\" единственным путём является систематическое использование новых видов математических задач-- задач, решаемых с помощью обычных арифметических действий, но подготавливающих изучение более глубоких математических идей\".", "А теперь мне всё равно/ с кем/ на каком языке ГОВОРЮ/ НА ТОМ и думаю."], "в/во + LOC": ["Хотя ГОВОРЯТ, В НАШЕМ старом цирке на Цветном Бульваре идут отличные программы.", "ГОВОРЯТ, В КАЖДОМ человеке, даже совершенно здоровом, сидит бацилла туберкулёза, но нужны особые условия, чтобы бацилла дала рост и процесс начался.", "Фолкнер ГОВОРИЛ-- В ЛЮБОМ движении сказывается уникальный опыт человека.", "Возле двери она повернулась и ГОВОРИТ-- В ОБЩЕМ, ничего страшного больше не будет.", "Я ГОВОРЮ- В КАКОМ суде?", "И ещё говорят, что иностранки приятного телосложения уже проторили дорогу в\" Жаклин Руссо\"-- у нас, ГОВОРЯТ, В ЛОНДОНЕ, такого нет!", "Без этого просто не обойтись, об этом ГОВОРЯТ предприниматели ВО ВСЕХ регионах.", "\". Брэд пришёл ко мне в гримерную и ГОВОРИТ:\" В ЧЁМ дело?", "\" И я начал говорить так, как должен ГОВОРИТЬ человек В ТАКОМ парике.", "Тогда мы ГОВОРИЛИ, В ЧАСТНОСТИ, о том, под какую неподходящую статью подвели граждан при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395).", "Иначе ГОВОРЯ, В ХОДЕ административной реформы осознаётся объективная необходимость одновременно с административным дерегулированием в его разных формах( отмена, смягчение и т. п.) вести поиск замещающих методов разрешения противоречий и конфликтов между субъектами гражданского общества.", "ГОВОРЯТ, В ШТАТЕ его обретаются десятки тысяч человек, но взгляните на периферийные российские телепрограммы( они очень отличаются от столичных, как и вся наша периферийная жизнь)-- там сплошные сериалы, повторы прошлогодних передач, азартные игры, да круглые сутки в окошке шаманят лохматые так называемые поэты, композиторы и певцы, которые только вчера с горшка сошли или из колонии для матёрых головорезов вылезли.", "Не идёт ли речь о том самом импульсе правительству, о котором ГОВОРИЛ президент В СВОЁМ послании?", "ГОВОРИЛИ\" В ЦЕЛОМ\" и\" вообще\".", "АМ. но если человек сам выходит и с вами разговаривает/ понимаете/ ээ/ от первого лица/ и ГОВОРИТ/ В ТАКОМ-ТО году я сделал это/ потому что государь мне сказал так", "Мне кажется/ что основная задача сейчас правых или/ скажем так/\" Новых правых\"/ наверно уже можно ГОВОРИТЬ/ В РАЗВЕИВАНИИ мифа/ что эта партия только бизнеса и только крупного/ среднего и даже только мелкого бизнеса.", "Да я вообще больше/ как вы ГОВОРИТЕ/ В СУБСТАНЦИИ пребываю серьёзной.", "Знаете/ как мне ГОВОРИЛИ недавно В ЛАТВИИ/\" Знаете/ я так плохо живу!\"/ и улыбается/ и хохочет/\" У меня нет зарплаты вообще\".", "И она ГОВОРИТ/\" В РОССИИ/ Михаил Николаевич/ все молодые!\""], "на + ACC": ["А пока, я просто рада, что ты получил заряд положительных эмоций))) И кстати ГОВОРЯ, НА МЕНЯ подобные впечатления произвел наш цирк« Кракатук» и концерт Петра Дранги)))))) Но это, конечно, совсем другая история))", "ГОВОРЯТ, НА СЛУЧАЙ.", "Я ГОВОРЮ-- НА ХОД!", "Я ГОВОРЮ- НА ЧТО?"], "про + ACC": ["С такой философией экзамены я сдавал разве что 2-3 из 5-6 в сессию( остальные-- автомат, не ГОВОРЯ уж ПРО ЗАЧЁТЫ, там цифра близка к 100%)."], "по + ACC": ["Каждый актер сделал свою работу на все сто, став тем, о ком ГОВОРЯТ и ПО СЕЙ день."], "до + GEN": ["Слишком велик переход, совершённый им за две- три минуты от свидетельства высочайшего, в которое он невольно поверил и сам, пока ГОВОРИЛ, ДО САМОГО рядового, где всё кажется незначительным и давящим.", "Вот я и ГОВОРЮ... ДО 4-ГО поколения все были деревенские..."], "из-за + GEN": ["-- Вернули бы мне три дня молодости,-- ГОВОРИТ дедушка ИЗ-ЗА ДОМА: оказывается, он всё слышал,-- я бы показал этому буйволу..."], "у + GEN": ["Семья, ГОВОРИТ, У ТЕБЯ слишком большая.", "А он ГОВОРИТ- У ТЕБЯ могла быть совсем другая мама.", "А она ГОВОРИТ- У ТЕБЯ девочка есть?", "Книголюб кивнул головой.-- ГОВОРИТЕ, У НЕГО пол- литра?", "-- Так Вармишев,-- спросил писатель и нарочно переменил одну букву,-- и ГОВОРИТЕ, У НЕГО пол литра?", "Вызывают посла и ГОВОРЯТ: У НАС есть такие данные на такого-то человека, пусть он уедет.", "Например, я ощущаю очень много сходства с тем, что мы ГОВОРИМ, У КИРИЕНКО.", "Стасон/ правильно ГОВОРЯТ/ У НЕГО интерес будет только на неделю/ а потом всё.", "Как вы знаете/ мы ГОВОРИМ/ У НАС там на полках очень много пылятся/ где-то лежат.", "Мы всё ГОВОРИМ/\" У НАС другая специфика/ другой менталитет\".", "Ну классика/ я ГОВОРЮ/ У КАЖДОГО классика есть своя роль/ согласитесь.", "У меня был один знакомый грузин/ он ГОВОРИЛ/\" У НАС в Грузии песни про любовь/ про справедливость.", "Тем/ ты ГОВОРИЛ/ У ТЕБЯ это где-то было написано/ когда я тебе это предлагал.", "Я ГОВОРЮ\" У МЕНЯ там будет/ работа/ аж до двадцать пятого числа\".", "Чтоб транспорт нормально ходил/ чтоб не надо было инвалидам каждый раз унизительно/ входя в транспорт/ ГОВОРИТЬ/\" У МЕНЯ льгота/ вторая группа\".", "ГОВОРЯТ/\" У ВАС есть деньги?\""], "кроме + GEN": ["Председатель колхоза ходил по деревне, смотрел в глаза требовательно или мутно или простодушно и о чём угодно ГОВОРИЛ, КРОМЕ ТОПЛИВА."], "в/во + ACC": ["Но ГОВОРИЛА она В СВОЙ меховой воротник.", "Она ГОВОРИТ-- В ШВЕЙЦАРИЮ.", "Один поднимает голову и ГОВОРИТ:\" В ЭТОТ раз совсем близко рвануло\".", "А я ГОВОРЮ-- В МОСКВУ-- это круто.", "ГОВОРЯТ: В ХОЛОДНОЕ время года нельзя ходить без шапки.", "ГОВОРЯТ: В ПРОДАЖУ поступили новые гели и бальзамы, благодаря которым\" через 2- 3 недели начинается усиленный рост волос\".", "Вот она вышла, ГОВОРИТ, В ПЕРВУЮ очередь, вас интересует идея, о которой она скажет.", "А перчатки/ так я ГОВОРЮ/ В ВЫХОДНОЙ день пойдём по магазинам искать перчатки/ так и возвращаемся без перчаток."], "с/со + INST": ["А он ГОВОРИТ- С КЕМ я хочу остаться, если они с мамой будут жить по отдельности?", "ГОВОРИТ- С ТОБОЙ мороки не оберёшься.", "И тут приходит Хуай-Нен и ГОВОРИТ/\" С ВЫДАЮЩИМИСЯ способностями налево/ остальные направо!\""], "от + GEN": ["Я ГОВОРЮ-- ОТ ОКТЯБРИНЫ Михайловны.", "Мебель эту отыскали в редакции молодёжной газеты, новый же диван Коля как-то сподобился купить, да ещё та знаменитая раскладушка привезена была им из-за реки, привезены так и не развязанные стопки книг, золотистая икона, кто ГОВОРИЛ, ОТ МАТЕРИ оставшаяся, кто говорил, подарённая художником, иль музеем, иль реставратором Федышиным."], "к + DAT": ["Я ГОВОРЮ-- К БАБУШКЕ.", "ГОВОРЯТ, К ПАРАДУ победы в июне сорок пятого Черчилль подарил Сталину английское сукно, специально для парадных батальонов, то самое, из чего шьют френчи британским офицерам.", "Я это к чему ГОВОРЮ?/ К ТОМУ/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать.", "Я не отнеслась серьёзно/ честно ГОВОРЯ/ К ЭТОМУ предложению...", "Вот опять же мы ГОВОРИМ/ К СОЖАЛЕНИЮ/ традиционную ошибку/\" не давай подаяния/ а дай работу\".", "И он ГОВОРИТ/\" К ИВАНУ никто не ходит\"."], "без + GEN": ["ГОВОРИТЬ по-русски БЕЗ АКЦЕНТА француженке Камий Кайоль совершенно необходимо, потому что она является русской драматической актрисой."], "через + ACC": ["Похохотали мы с милым другом, а он вдруг и ГОВОРИТ: ЧЕРЕЗ ДВА месяца контракт заканчивается, можно расписываться и уезжать.", "Приведу пример/ я просто не стал ГОВОРИТЬ/ ЧЕРЕЗ МНОГО лет скажу его."], "из + GEN": ["\" Это- экспериментальная модель,- ГОВОРИТ девчушка ИЗ ОТДЕЛА\" Одежды\", вручившая мне жетон,- вообще такие появятся в широкой продаже только через год- два.", "В результате/ тот слой мелких собственников/ торговцев/ лавочников/ как ГОВОРЯТ многие ИЗ ЛИДЕРОВ партии/ он/ в общем/ не проголосовал за\" СПС\"/ он не пришёл на выборы вообще/ а интеллигенцию оттолкнули."], "для + GEN": ["Ведь, строго ГОВОРЯ, ДЛЯ РЕАЛЬНОГО физического тела нельзя говорить ни о постоянстве его размера, ни о постоянстве его состава: на границе тела происходят микроскопические флуктуации, всё время изменяющие и то, и другое.", "Это я ГОВОРЮ специально ДЛЯ ЖИЗЕЛЬ.", "Ну, во-первых, мне хотелось сказать, вот когда вы ГОВОРИТЕ, ДЛЯ ТОГО, чтобы столько лет быть в политике, тут проходишь уже огонь, воду и медные трубы."], "с/со + GEN": ["М. ГАНАПОЛЬСКИЙ: Ну, разве, когда Лахова ГОВОРИТ что-то С ТРИБУНЫ или Хакамада...", "То/ что Вы ГОВОРИЛИ/ С МОЕЙ точки зрения/ требует просто изучения конкретных механизмов коррупции в предпринимательской экономической сфере.", "Что Путин/ такой же выскочка/ он взял за 10 лет/ будем ГОВОРИТЬ/ С ЗАМЕСТИТЕЛЯ мэра по торговле вылез до Президента."], "между + INST": ["То есть часть людей просто отвернётся/ если не грамотно бороться со своими предшественниками/ а оставшаяся часть/ грубо ГОВОРЯ/ МЕЖДУ ДВУМЯ блоками распределится и в федеральных выборах 7% никто не получит."], "по + DAT": ["А в принципе если ГОВОРИТЬ/ ПО КРАЙНЕЙ я слышал программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах."]}, "3": {"в/во + LOC": ["Сдельная оплата труда, трудовой контракт вместо трудового договора, более свободная процедура увольнения и прочее, о чем ГОВОРИТ бизнес, В НЫНЕШНИХ условиях= социальному взрыву...", "Все ГОВОРЯТ, что В РОССИИ плохо работают, низкая производительность труда.", "Я Вам вот открыто ГОВОРЮ:« В ГЕРМАНИИ ВСЁ ХОРОШО!»", "На иврите Миша ГОВОРИТ мало, В ОСНОВНОМ, употребляя слово\" лехаим\", понятное мне без перевода...", "А нам до этого ГОВОРИЛИ, что В ТУРЦИИ хлебоносные деревья и сахар из земли прямо, как соль, добывают.", "\" А что же нам ГОВОРИЛИ, что В ТУРЦИИ сахар из земли роют, как соль, и хлебные деревья растут?\"-- не унимаются наши.", "Я возвратился домой в таком нехорошем мутном состоянии, что на другой день опоздал в Измайловский парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, начинал что-нибудь ГОВОРИТЬ, а В СЕРЕДИНЕ терял нить, останавливался и мекал.", "Он ГОВОРИТ-- я В ДЕТСТВЕ любил прикольные имена запоминать.", "ГОВОРЯТ, что В ЗДАНИИ работают сапёры, потому что был звонок насчёт бомбы.", "Ясир Арафат любит ГОВОРИТЬ о себе В ТРЕТЬЕМ лице.", "В Тбилиси ГОВОРЯТ, что В ОТНОШЕНИИ 8 остающихся в заключении чеченцев кое-что надо перепроверить.", "Если ГОВОРИТЬ об изменениях В ВЕДОМСТВЕ Юрия Васильевича Коврижных, курирующего молодёжную политику, то ему передаётся отдел физической культуры и спорта.", "Салтыков сам дал замечательную формулу подлинно сатирического изображения действительности: он ГОВОРИЛ, что ВО ВСЯКОМ факте\" прошедшее и будущее, хотя и закрыты для невооружённого глаза, но тем не менее совершенно настолько же реальны, как и настоящее\".", "И когда мы ГОВОРИМ об особенности В ОТНОШЕНИИ женщин.", "Мне кто-то ГОВОРИЛ/ что В КОНЦЕ/ году в 37-м появились уже холодильники.", "И на каком языке ГОВОРИЛИ у вас В СЕМЬЕ?", "ГОВОРЯТ/ что В ПОСЛЕДНЕМ спектакле принимали участие две кошки из самого первого состава.", "Мы ГОВОРИМ о юморе В ИНТЕРНЕТЕ.", "Если спрашивать не ангажированных экспертов/ но достаточно грамотных политологов/ но не связанных с правым движением/ они обычно ГОВОРЯТ/ что В ПРАВЫХ у нас три калеки с половиной ходят и вообще это ещё не скоро возродится.", "Про реформу в Армии говорил/ что будет профессиональная Армия/ ГОВОРИЛ/ но В ЭТОМ году так и не получилось ничего.", "Ну не совсем правда/ просто Якубович мне позвонил/ ГОВОРИТ/ поучаствуй В\" ПОЛЕ чудес\"."], "с/со + INST": ["Честно ГОВОРЯ, я С ВАМИ согласен, в плане того, что Лафет недоопределился с критериями эффективности...", "С дедушкой я ГОВОРЮ почти как С РАВНЫМ, словно чувствую, что мы с ним на одинаковом расстоянии от середины жизни, хотя и по разные стороны от неё...", "Я давно заметила, что о самых простых вещах они почему-то любят ГОВОРИТЬ шёпотом и С ТАИНСТВЕННЫМ видом.", "Честно ГОВОРЯ, мы С МИЛОЙ тоже не сразу поняли, какого приятеля Юрка имеет в виду.", "Я ГОВОРЮ-- ни С КЕМ, я хочу спать.", "Сам ГОВОРИТ на это С ПОДДЕЛЬНОЙ силой:", "Президент США Буш 12 минут ГОВОРИЛ по телефону С ПРЕМЬЕР-МИНИСТРОМ Словакии Микулашем Дзуриндой.", "А он ГОВОРИТ/\" я С РОДИТЕЛЯМИ вчера не встретился\".смеются", "И там уже будут ГОВОРИТЬ наши дамы СО СТРАШНОЙ силой.", "Вперёд никто не идёт/ ничего не происходит/ более того/ многие ГОВОРЯТ/ что С МАЛЫМ бизнесом происходит катастрофа.", "Теперь мы вернёмся к схеме/ о чём здесь можно ГОВОРИТЬ в связи С ЭТИМ.", "АМ. Я ГОВОРЮ на испанском С БОГОМ/ на итальянском с женщинами/ на французском с мужчинами/ на английском с дипломатами и на немецком с моим конём. смех"], "от + GEN": ["Необязательно понимать, о чем ГОВОРЯТ в полукилометре ОТ НАС на освещенном мосту двое строителей в морковных жилетах, главное— осознание твоего незримого присутствия в событии разговора и возможности при желании участия в этом событии.", "У одних моих знакомых сын/ пятнадцать лет/ пришёл к родителям и ГОВОРИТ« Ухожу ОТ ВАС/ всё."], "у + GEN": ["А она подумала: когда нечего похвалить, женщине ГОВОРЯТ, какие У ВАС красивые глаза.", "К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и любил ГОВОРИТЬ:\" У НАС, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь.", "Он ГОВОРИТ, что У МЕНЯ\" острый практический ум\".", "Октябрина Михайловна ГОВОРИТ, что У ДЕТЕЙ проблемы с родителями оттого, что дети не успевают застать своих родителей в нормальном возрасте.", "Он ГОВОРИТ, что У НЕГО не было денег на нормальный подарок тогда.", "Я ГОВОРЮ-- а У ТЕБЯ когда самолёт?", "И вот за вами приходят, и ведут вас, и чего-то вам ГОВОРЯТ, а У ВАС в голове мысли:\" Так, так, так, так...", "-- Да!-- снова вздохнул книголюб и даже головой покачал.-- А сейчас, ГОВОРЯТ, неприятности У ВАС какие-то пошли?", "Иначе ГОВОРЯ, потенциал У НЕГО есть, а это для области-- самое главное.", "Выбранные специальности не всегда реально согласуются с материальными предпочтениями выпускников, но в целом можно ГОВОРИТЬ, что У МОЛОДЁЖИ из малых российских городов не очень высокие материальные притязания.", "Вы ГОВОРИТЕ/ есть У НАС такие писатели/ не фантасты/ а именно писатели/ Стругацкие/ и надо не подсчитывать их идеи/ а оценивать язык/ стиль.", "И там, как всегда в бюджетном процессе ГОВОРЯТ, что У НАС есть средства только на то, чтобы с октября повысить на 33%.", "Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы ГОВОРИМ, и У НАС не так много людей, способных их заплатить, и люди отказываются от чего-то, они приносят в жертву что-то, чтобы инвестировать образование собственных детей.", "Б-- Да, и наши слушатели ГОВОРЯТ, что У ОЛИГАРХОВ у каждого ребёнка на каждый предмет по своему преподавателю и ещё директор.", "Лахова тут же ГОВОРИТ, что У НАС определённые радиослушатели, Жизель говорит, что некорректный вопрос.", "То есть как всегда/ не левые/ не правые/ а\" серые\"/ как здесь ГОВОРИЛИ/ которые У ВЛАСТИ.", "Она такая деланная/ такая манерная/ но ГОВОРЯТ она и У БУЛГАКОВА написана не очень интересно/ чёрт- те знает.", "Потому что ГОВОРИЛИ красиво/ У НАС много говорят красиво/ и много льют воды.", "Он ГОВОРИТ/\" Там У ВАС Иван/ но к Ивану никто не ходит\"."], "на + ACC": ["Уверенно ГОВОРИЛИ, показывая НА КАРТУ, военные с большими звёздами на погонах.", "-- А чего ему нас пугаться,-- ГОВОРЮ я, НА ВСЯКИЙ случай громко и внятно,-- у нас даже ружья нет.", "Теперь каждое утро повзрослевшая, ответственная Катя водила мальчиков, как она ГОВОРИЛА,\" НА РАБОТУ\", с каждой стороны-- по мальчику.", "А она ГОВОРИТ-- я НА КУХНЮ пойду.", "( Ира пытается не согласиться, ГОВОРЯ, что НА ВСЁ воля Божья).", "Условно ГОВОРЯ, кто-то НА РУБЛЬ купит пиво, а эти люди вкладывают свой рубль в кирпич.", "Но/ видишь/ Стас ГОВОРИТ/ что НА ПРОЕКТ вряд ли придёт девушка/ которая ему понравится.", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как говорил Сергей Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми мы работали/ когда мы делали НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня за рукав/ ГОВОРИЛИ/\" Вот НА ЭТУ девушку надо делать отдельный спектакль\".", "И он говорил/ что я немец и никогда/ ГОВОРИТ/ я НА КОЛЕНИ ни перед одной нацией не встану.", "Петр Александрович уже начал ГОВОРИТЬ о воздействии НА ПЕРВУЮ причину/ разработка и принятие закона/ предусматривающего некие нормы и правила в сфере карьерного роста/ его гарантии/ содержания или обеспечения роста и т. д./ т. е./ связанные с неурегулированностью на сегодняшний день/ этого круга проблем.", "Что-то он ГОВОРИЛ( показывает НА СЕРЕЖУ)/ я не запомнил.", "Вы много ГОВОРИТЕ/ планы НА БУДУЩЕЕ/ отчёты/ а на самом- то деле он отчитывается/ и планы на будущее говорит/ и вам тоже интересно/ вы говорите сейчас/ что должно быть."], "по + DAT": ["ГОВОРЯТ, становитесь ПО КВАРТИРАМ.", "Ведь ГОВОРИЛИ- то ПО ТЕЛЕФОНУ.", "Потом улыбается и ГОВОРИТ-- стюардесса ПО ИМЕНИ Жанна.", "« Наш сайт уже два года подряд называют лучшим информационным сайтом среди федеральных органов»,-- ГОВОРИТ замглавы управления ПО ИНФОРМАЦИОННОЙ политике МНС Виктор Осокин.", "Да/ а Жирик приехал/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А я ГОВОРИТ/ поехал ПО БАБУШКАМ/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "Я попрошу вас ГОВОРИТЬ громко и ПО ОЧЕРЕДИ.", "Но они/ кстати/ и ГОВОРИЛИ/ что ПО ПРО у нас своё мнение существует у всех/ ни он меня не убедил/ ни я его не убедил."], "о/об + LOC": ["Алёша выговорился, недоволен собой, представ в роли проповедника, опоздавшего с проповедью, и ГОВОРИТЬ ему ни О ЧЁМ не хочется.", "Но по окончании пленума лидер КПРФ вышел к журналистам и ГОВОРИЛ в основном О\" ПИСЬМЕ трех\".", "Во-первых, множество из 31 функции волшебной сказки[ 3] со всеми взаимосвязями и согласованиями-- это достаточно сложный объект, а во-вторых, мы будем ГОВОРИТЬ как раз О ТЕХ произведениях, в отношении которых замечательная, глубокая аналитика Проппа просто не работает.", "Последнее является самостоятельной, весьма интересной задачей, решив которую, можно было бы ГОВОРИТЬ уже не ОБ АВТОМАТИЗАЦИИ, а о создании полностью автоматических систем.", "И ГОВОРИЛ он не О ПОЭТЕ только.", "Он ГОВОРИЛ как пророк О ПРОРОКЕ.", "О. ДМИТРИЕВА: Если ГОВОРИТЬ в целом О МАЛОМ бизнесе-- он плохо лоббирует свои интересы, не консолидирован.", "А они наоборот ГОВОРИЛИ/\" Все ОБ ЭТОМ говорят/ а тебе удаётся делать\".", "Я об этом не ГОВОРЮ/ я О ВОЗМОЖНОСТИ такой.", "Честно ГОВОРЯ/ я ОБ ЭТОМ никогда не задумывалась.", "Ты ведь ГОВОРИЛ как-то маме ОБ ЭТОМ/ нет?"], "из + GEN": ["\" Сила наша-- в наших слабостях\",-- ГОВОРИТ шекспировская Катарина ИЗ\" УКРОЩЕНИЯ строптивой\".", "Она ГОВОРИТ-- это ИЗ ТВОЕГО кино?", "ГОВОРИШЬ, нынешние ИЗ ОКОН не кидают?", "У нас было уже несколько передач, это я ГОВОРЮ для одной ИЗ ГОСТИЙ, которую сейчас представлю вам, где мы пытались исследовать, что мешает женскому равноправию-- не политическому, а бытовому.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я рассказываю про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он ГОВОРИТ/\" Я ИЗ АРГЕНТИНЫ\"/ и они говорят\" О-о-о...", "И ещё одно слово/ которое вы раз в третий или четвёртый произнесли/ и я думал/ может быть/ Вы оговорились/ может быть надо было сказать это слово в единственном числе/ ан нет/ уже который раз наш гость Михаил Задорнов ГОВОРИТ\" кто-то ИЗ ЖЁН\"."], "на + LOC": ["Но если старшина ГОВОРИТ об этом НА СХОДКЕ, по закону считается, что он знает и должен наказать.", "Мама не раз ГОВОРИЛА, что НА ТАКИХ мелочах и проверяется характер человека!", "КОНЕЧНО, с главой\" ЮКОСа\" Михаилом Ходорковским надо ГОВОРИТЬ о кризисе НА БЛИЖНЕМ Востоке, ценах на нефть и журнале\" Форбс\", который регулярно включает российского олигарха в список самых богатых людей планеты.", "Он ГОВОРИЛ также и НА ТОМ же языке/ как и все вокруг.", "Так муж ГОВОРИТ/ я НА ТЕБЕ женюсь.", "У них сейчас нет храма/ я пытался ГОВОРИТЬ с Патриархией НА УРОВНЕ Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый.", "У нас молодёжь не работает/ как уже ГОВОРИЛИ/ вся НА РЫНКЕ она/ не идёт на заводы/ потому что там нищенские зарплаты."], "к + DAT": ["Эй!-- давясь смехом, ГОВОРИЛ Атабалы.-- К ЖЕНЩИНАМ хочет пойти, такой фулюган!", "Всего этого я ей не сказал, когда услышал про профессора Серебрякова, потому что ГОВОРИТЬ было ни К ЧЕМУ: решение созрело.", "Обе кондукторши-- на задней площадке переднего вагона, бабы о чём-то оживлённо ГОВОРИЛИ, прижимая К СЕБЕ сумки с медяками.", "Корифей отечественной журналистики Отто ЛАЦИС предвидит, что скоро опять будем слушать\" голоса\". Сейчас, когда речь заходит о свободе слова в России, принято ГОВОРИТЬ о возвращении К СОВЕТСКОЙ практике цензуры.", "\" Сделан первый шаг,-- ГОВОРЯТ издатели,-- К ТОМУ, чтобы российские СМИ встали в один ряд с лучшими изданиями мира.", "На этом основании можно ГОВОРИТЬ об адаптации К НОВЫМ условиям работы.", "Вот сейчас ГОВОРИЛИ/ что К РОССИИ будут относиться плохо."], "с/со + GEN": ["Когда у человека наступает полоса невезения и он, как ГОВОРЯТ, сбивается С ПАНТАЛЫКУ,-- кому какое дело!", "То есть я ГОВОРИЛ, перескакивал С ОДНОГО на другое, чего-то уточнял, растолковывал...", "\" Во всех интервью Газзаева я читал и слышал только одну фамилию игрока нашей сборной-- Таре,-- ГОВОРИЛ мне коллега С АЛБАНСКОГО радио.", "Он в послании точно ГОВОРИЛ/ что С СЕНТЯБРЯ увеличит учителям в два раза."], "для + GEN": ["И вот тут надо обязательно объяснять, потому что может показаться, что то, о чём я буду ГОВОРИТЬ, это ДЛЯ МЕНЯ очень важно.", "Неплохо зарекомендовал себя французский спермицид\" Фарматекс\"( он защищает от многих инфекций и, ГОВОРЯТ, подходит ДЛЯ БОЛЬШИНСТВА женщин).", "Центры/ про которые вы ГОВОРИЛИ/ необходимы ДЛЯ ТОГО/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ что находится у них в голове.", "А те/ кто отвечает/\" постоянно\"/ это так называемые пессимисты/ которые говорят/\" берут все\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ о котором ГОВОРИТ население/ ДЛЯ МЕНЯ тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "Ты ГОВОРИШЬ/ чтобы ДЛЯ ТЕБЯ нарисовать перспективу будущего."], "У + GEN": ["Мальчики в детстве ГОВОРИЛИ:\" У НАС комнаты выше, чем длиннее\"."], "в/во + ACC": ["А она ГОВОРИТ-- тебе В ДРУГОЕ место соринка попала.", "Отталкиваясь от справедливых слов литературоведа Сергея Бочарова о том, что сегодня\" интерпретация самоопределяется как автономная область порождения собственных смыслов, затем обратным ходом приписываемых тексту\", или, проще ГОВОРЯ, что В ПРОИЗВЕДЕНИЯ бедных почивших литераторов для решения каких-то своих, сиюминутных проблем, вчитывают те смыслы, которых они ни сном, ни духом не mw=' mw' имели в виду, автор клянётся, что он этим гадким делом не занимается, ничего никому не вчитывает, а просто\" как бы переселяется душою\" вовнутрь\" произведения и отдаёт себя в его власть, отказавшись от эффектов самодемонстрирования\".", "В наши дни, когда тогдашняя жизнь новоришами подаётся как сплошное исчадие ада, об этих фактах никто нигде не ГОВОРИТ: не В ПОЛЬЗУ богатых и алчных...", "И я могу лишь согласиться с мыслью профессора Пьерона, который в лекции об очеловечивании ГОВОРИЛ:\" Ребёнок В МОМЕНТ рождения лишь кандидат в человека, но он не может им стать в изоляции: ему нужно научиться быть человеком в общении с людьми\".", "Бум высшего образования, о котором ГОВОРЯТ и пишут В ПОСЛЕДНИЕ годы специалисты*, судя по результатам нашего исследования, докатился и до малых российских городов.", "Муж ГОВОРИТ/ войду В ТРАНСПОРТ/ раньше всегда уступал место/ девочкам/ конечно/ женщинам.", "Я ГОВОРЮ/ я В МАГАЗИН почти не ходила.", "Потому что ГОВОРЯТ/ что В 30-Е годы город сохранял свою интеллигентность/ культурность.", "И мы не хотели бы/ честно ГОВОРЯ/ выносить В КАКИЕ-ТО чужие/ незнакомые точки продажу билетов/ поскольку с этим связаны спекулянты/ к сожалению/ и часть билетов они там забирают просто пачками.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и ГОВОРЮ/ идём В МОСКВУ защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "ГОВОРИТ/ пойдём В ГОРЫ?", "Даже Америка/ грубо ГОВОРЯ/ нам В ПОДМЁТКИ не годится."], "за + INST": ["Я ГОВОРЮ: сунемся ЗА\" ТОКАЙСКИМ\", на поправку?"], "над + INST": ["-- Честно ГОВОРЯ, я НАД ЭТИМ не задумывался."], "без + GEN": ["Это-- не статья, это именно письмо, в котором автор ГОВОРИТ пусть и БЕЗ СТРОГОГО порядка, но так, как он представляет себе дело сегодня, как обязывает говорить его собственный житейский опыт.", "Да/ ГОВОРИЛИ/ чтобы БЕЗ ВРЕДНЫХ привычек."], "среди + GEN": ["О наличии торговых связей с римским миром ГОВОРЯТ нередко встречающиеся СРЕДИ ПАМЯТНИКОВ черняховской культуры амфоры, краснолаковая и красноглиняная столовая посуда, сосуды из цветных металлов, изделия из стекла и др."], "за + ACC": ["Вот Елена ГОВОРИТ, что ЗА ОБОСТРИВШУЮСЯ ситуацию целиком и полностью несёте ответственность вы.\"", "Но ведь правильно кто-то ГОВОРИЛ/ что ЗА БЕСПЕЧНОСТЬ наказали."], "до + GEN": ["Я уже как-то вам ГОВОРИЛ/ что ДО ЭТОГО времени я искал для себя несколько различных путей.", "Инфляцию/ он ГОВОРИЛ/ удержим ДО КАКОГО-ТО процента/ но не получилось."], "через + ACC": ["ГОВОРЯТ что только ЧЕРЕЗ СЛЮНУ передаётся..."], "под + ACC": ["Единство\"/ грубо ГОВОРЯ/ подмяло ПОД СЕБЯ\" Яблоко\" и СПС с одной целью/ оттеснить красных."], "после + GEN": ["Они же боятся/ как Буш ГОВОРИЛ/ террористов ПОСЛЕ ТОГО/ что случилось 11 сентября."]}}