{"-3": {"на + ACC": ["Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги НА БЕСПЛОТНОЕ, ГОНЯЮТСЯ за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос."]}, "-2": {}, "-1": {"NOM": ["Мансур ГЕЛЬДЫЕВИЧ ГОНЯЕТСЯ.", "Как МЫ ГОНЯЛИСЬ за ним году в семьдесят девятом!"]}, "0": {}, "1": {"за + INST": ["Я, как мои одноклассницы, должна буду придумывать себе будущую профессию, и зубрить, и ГОНЯТЬСЯ ЗА ОТМЕТКАМИ.", "Он мог, например, ночь напролёт просидеть над пылающим в горячке ребёнком, пылко при этом шепча:\" Лучше бы это я, маменька, сейчас за тебя горел...\", а утром неизменно принимался ГОНЯТЬСЯ ЗА ВЫЗДОРОВЕВШИМ с рубящим, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\".", "Помнишь, как они спрятались на чердаке на целую ночь, а их папа потом ГОНЯЛСЯ ЗА НИМИ с ремнём по всей улице?", "Как мы ГОНЯЛИСЬ ЗА НИМ году в семьдесят девятом!"], "NOM": ["Без восторга нельзя было смотреть, как два вологодских парня, да не парни, а уж мужики, по--ребячьи балуются в воде, ныряют, показывая мне заднее место, топят друг дружку, ГОНЯЮТСЯ ДРУГ за другом и орут, орут, орут восторженно, счастливо."]}, "2": {"за + INST": ["Без восторга нельзя было смотреть, как два вологодских парня, да не парни, а уж мужики, по--ребячьи балуются в воде, ныряют, показывая мне заднее место, топят друг дружку, ГОНЯЮТСЯ друг ЗА ДРУГОМ и орут, орут, орут восторженно, счастливо."]}, "3": {"с/со + INST": ["Он мог, например, ночь напролёт просидеть над пылающим в горячке ребёнком, пылко при этом шепча:\" Лучше бы это я, маменька, сейчас за тебя горел...\", а утром неизменно принимался ГОНЯТЬСЯ за выздоровевшим С РУБЯЩИМ, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\".", "Помнишь, как они спрятались на чердаке на целую ночь, а их папа потом ГОНЯЛСЯ за ними С РЕМНЁМ по всей улице?"]}}