{"-3": {}, "-2": {"в/во + LOC": ["Но В ВОЛГОГРАДЕ ГОРДЯТСЯ тем, что в этих своих мечтах продвинулись дальше других."]}, "-1": {"NOM": ["А этот Лёва, которым ОНИ ГОРДИЛИСЬ, прыгал на одном месте, как воробей.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе с тем стал бестселлером, потому что американские ГРАЖДАНЕ ГОРДЯТСЯ тем, что владеют мощным атомным подводным флотом.", "То культурно-историческое единство, которым МЫ ГОРДИЛИСЬ в прошлом, сейчас подвергается самым жестоким нападкам.", "У меня есть интересная черта/ которой Я ГОРЖУСЬ/ я не очень обижаюсь/ и когда люди делают мне замечание/ я думаю/ что в каждом замечании какая-то доля истины есть/ но надо вcё-таки уметь прислушиваться и к своему мнению."], "INST": ["Спрашивается: чему тут радоваться, ЧЕМ ГОРДИТЬСЯ, если народу приходится делать за армию её дело, бросать, фигурально выражаясь, мастерок и брать на себя страшный грех убийства?-- стыдиться этого надо по той простой причине, что если у государства никудышная армия, то это срам!"]}, "0": {}, "1": {"INST": ["Лиза ГОРДИЛАСЬ СВОЕЙ квартирой-- всегда чисто, пол как стёклышко, а большие окна прямо-таки сияют.", "Они очень ГОРДЯТСЯ СВОИМ земляком.", "Бабушка всегда втайне ГОРДИЛАСЬ СВОЕЙ белой, тонкой кожей, даже бельё носила швами наружу, потому что швы натирали.", "Я прямо ужасно ГОРЖУСЬ НАШЕЙ страной, несмотря даже на то, что который год не могу построить себе пальто.", "--\" Паркет Холл\" стал\" другом Государственного Эрмитажа\"-- есть такая форма сотрудничества, и я по-настоящему ГОРЖУСЬ ДИПЛОМОМ, который в декабре мне вручил Пиотровский на ежегодном собрании спонсоров.", "Я очень ГОРЖУСЬ ДОЧКОЙ.", "Но в Волгограде ГОРДЯТСЯ ТЕМ, что в этих своих мечтах продвинулись дальше других.", "Прежде всего я хочу сказать, что ГОРЖУСЬ ТЕМ, что стал маленькой частью этого необыкновенного наследия.", "Только тогда всё будет здорово, когда люди начнут ГОРДИТЬСЯ СВОЕЙ страной.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе с тем стал бестселлером, потому что американские граждане ГОРДЯТСЯ ТЕМ, что владеют мощным атомным подводным флотом."], "в/во + LOC": ["То культурно-историческое единство, которым мы ГОРДИЛИСЬ В ПРОШЛОМ, сейчас подвергается самым жестоким нападкам."]}, "2": {}, "3": {"на + LOC": ["А этот Лёва, которым они ГОРДИЛИСЬ, прыгал НА ОДНОМ месте, как воробей."]}}