{"-3": {"с/со + GEN": ["Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже С ВОСЬМОГО класса ГОТОВИЛ он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком."], "к + DAT": ["К ЭТОМУ его ГОТОВИТ практически всё дошкольное детство."]}, "-2": {"у + GEN": ["Валентин Михайлович обратился с просьбой к бармену, но тот сказал, что шашлыки У НИХ ГОТОВЯТ только после девяти вечера."], "на + ACC": ["И в частности, я уже говорил, по-моему, об этом, в том числе и с вами, что Скотланд-Ярд сообщил мне 6 месяцев тому назад, что НА МЕНЯ ГОТОВЯТ здесь покушение с целью убийства, и это всё сделано в России."], "в/во + LOC": ["А мультимедийный/ 3д-художников/ либо мастеров/ это вообще там/ либо В СТРОГАНОВКЕ ГОТОВЯТ/ кого-то в РГГУ готовят/ гуманитарный университет/ кого-то в полиграфическом/ в технических вузах.", "А мультимедийный/ 3д-художников/ либо мастеров/ это вообще там/ либо в Строгановке готовят/ кого-то В РГГУ ГОТОВЯТ/ гуманитарный университет/ кого-то в полиграфическом/ в технических вузах."], "после + GEN": ["А вот ПОСЛЕ ВОЙНЫ ГОТОВИЛА я/ когда гости приходили/ так было шикарно..."], "на + LOC": ["КП. Так/ слушаем. Т. Дело в том/ что Алексей мне не позволяет у себя НА КУХНЕ ГОТОВИТЬ смех я делаю/ я просто могу сделать чай/ ну и мою посуду."], "для + GEN": ["Явлинский ДЛЯ СЕБЯ ГОТОВИТ почву."]}, "-1": {"GEN": ["Зачастую умение ХОЗЯЙКИ ГОТОВИТЬ оценивается по тому разнообразию и вкусности салатов, предваряющих горячее на праздничном столе.", "Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого КЛАССА ГОТОВИЛ он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком.", "Кто специалистов по разработке экономических ПРОГРАММ ГОТОВИТ?"], "ACC": ["Этот САЛАТ ГОТОВИЛ Макаревич, когда ещё вёл« Смак», с тех пор много пробовали классических салатов с крабовыми палочками, но они все какие-то« сытные», а этот, наоборот, освежает.", "Девятилетний мальчонка Яков, с серьёзным прозвищем Фетисыч, обычно УРОКИ ГОТОВИЛ в дальней комнате, там, где и спал.", "Вот если бы я, к примеру, должна была готовить уроки только по литературе, я бы могла ИХ ГОТОВИТЬ круглые сутки и отвечала бы всегда на пятёрки.", "Ещё хороший ПЛОВ ГОТОВЯТ в ресторане\" Узбекистан\".", "И тесто, и ФАРШ ГОТОВЯТ вручную.", "А сами уже совершенно озверели, она им года два ЭТО ГОТОВИТ.", "Кроме того, теперь законопроекты, КОТОРЫЕ ГОТОВЯТ чиновники, должны быть обнародованы до того, как над ними вдоволь поработают парламентарии( п. 6).", "Как видите, выбор огромен, образование элитное, значит, гармоничное-- в центре Европы ШКОЛЬНИКОВ ГОТОВЯТ не только к успешному карьерному продвижению в любой стране мира, но и приобщают к европейской культуре.", "К этому ЕГО ГОТОВИТ практически всё дошкольное детство.", "И вот эта сестра Бураковского/ она еврейка и какие-то еврейские КУШАНИЯ ГОТОВИЛА.", "Вы ЧТО ГОТОВИЛИ?", "Вот ЧТО ГОТОВИЛИ?"], "NOM": ["Бывает, не достать в него билет, Когда играют лучшие актеры, Когда непредсказуемый сюжет ВЕЛИКИЕ ГОТОВЯТ режиссеры.", "А пока мужчины ломали, ЖЕНЩИНЫ ГОТОВИЛИ ко дню погрузки самогон: водка обошлась бы чересчур дорого.", "Теперь же... в Москве не видят никаких оснований полагать, что ТАЛИБЫ ГОТОВЯТ наступление через границу.", "Потому в 1946 году постановлением Совета Министров Азербайджанской ССР был создан Азербайджанский государственный двухгодичный учительский институт имени Ахундова, КОТОРЫЙ ГОТОВИЛ учителей русского языка и литературы для азербайджанских школ.", "Даже самым радикальным политическим партиям только кажется, что ОНИ ГОТОВЯТ революцию.", "Его ВЕДОМСТВО ГОТОВИТ реформу, в результате которой вместо единой сетки должна появиться профессиональная сетка только для учителей.", "Слоны, например, САМИ ГОТОВЯТ себе выпивку, и довольно просто.", "Итак, григорьевская ИДЕЯ ГОТОВИЛА в скором будущем как речь Достоевского, так и спор Леонтьева с Достоевским.", "Та часть предложений/ которую МЫ ГОТОВИМ в рамках рабочей группы президенту/ это вcё-таки/ не взирая на сопротивление Министерства экономики/ попытка введения некоторых так называемых преференций для национальных бизнес-компаний.", "Вот после воины могу сказать/ а до войны не знаю/ что МАМА ГОТОВИЛА...", "То есть ВЫ ГОТОВИТЕ зрителя сейчас/ Алексей Игоревич?", "КП. РОДИТЕЛИ ГОТОВИЛИ вас к приезду в Россию?", "АМ. Если она хочет/ да/ то вот если я у неё в гостях/ тогда ОНА ГОТОВИТ/ если я у неё в гостях/ тогда я готовлю/ в принципе.", "АМ. Если она хочет/ да/ то вот если я у неё в гостях/ тогда она готовит/ если я у неё в гостях/ тогда Я ГОТОВЛЮ/ в принципе.", "Если посмотреть на эти школы- медресе/ КОТОРЫЕ ГОТОВЯТ террористов/ там с таким духом агрессивным всё это делается."], "DAT": ["\" Вы знаете, я слышала, что НАМ ГОТОВЯТ какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "А этим ПРОФЕССОРАМ ГОТОВИЛИ их домработницы?"]}, "0": {}, "1": {"NOM": ["Этот салат ГОТОВИЛ МАКАРЕВИЧ, когда ещё вёл« Смак», с тех пор много пробовали классических салатов с крабовыми палочками, но они все какие-то« сытные», а этот, наоборот, освежает.", "Бывает, не достать в него билет, Когда играют лучшие актеры, Когда непредсказуемый сюжет Великие ГОТОВЯТ РЕЖИССЕРЫ.", "Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса ГОТОВИЛ ОН себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком.", "Кроме того, теперь законопроекты, которые ГОТОВЯТ ЧИНОВНИКИ, должны быть обнародованы до того, как над ними вдоволь поработают парламентарии( п. 6).", "ГОТОВИТЬ ОНА не умеет, поговорить не о чём, юмора не понимает... ну и так далее.", "ГОТОВИЛИ ОНИ/ и эта Елизавета Степановна ими руководила.", "А вот после войны ГОТОВИЛА Я/ когда гости приходили/ так было шикарно...", "КП. Так/ слушаем. Т. Дело в том/ что Алексей мне не позволяет у себя на кухне ГОТОВИТЬ СМЕХ я делаю/ я просто могу сделать чай/ ну и мою посуду.", "А эти женщины у них... у них в Неаполе/ э... ГОТОВЯТ ОНИ все на улице/ такие жаровни/ и на жаровне они... жарят эти любимые сардинки/ от которых э... несёт этот... плохое масло очень/ вонь ужаснейшая.", "Надежда: Сейчас ГОТОВЯТ НОВЫЙ закон/ и опять-таки нет информации."], "в/во + LOC": ["Девятилетний мальчонка Яков, с серьёзным прозвищем Фетисыч, обычно уроки ГОТОВИЛ В ДАЛЬНЕЙ комнате, там, где и спал.", "Ещё хороший плов ГОТОВЯТ В РЕСТОРАНЕ\" Узбекистан\".", "Итак, григорьевская идея ГОТОВИЛА В СКОРОМ будущем как речь Достоевского, так и спор Леонтьева с Достоевским.", "Та часть предложений/ которую мы ГОТОВИМ В РАМКАХ рабочей группы президенту/ это вcё-таки/ не взирая на сопротивление Министерства экономики/ попытка введения некоторых так называемых преференций для национальных бизнес-компаний."], "ACC": ["И стала ГОТОВИТЬ ДОМАШНЕЕ задание, на завтра.", "А точнее, если уж продолжать сравнение, ты сам пришёл из промозглой ночи к этому костру, у которого он уже сидел и даже успел поставить на огонь свой видавший виды котелок старого вояки, в котором, помешивая ложкой, ГОТОВИЛ СВОЮ нехитрую любовную похлёбку.", "Когда Рубахин и Вовка- стрелок подходят ближе, на скале, где засада, Рубахин примечает огонь, бледный дневной костёр-- боевики тоже ГОТОВЯТ ОБЕД.", "-- В конце апреля получим шкурки,-- захохотал Сысоев, вернувшись,-- ГОТОВЬ ОСТАЛЬНЫЕ деньги, Шалч.", "Вот если бы я, к примеру, должна была ГОТОВИТЬ УРОКИ только по литературе, я бы могла их готовить круглые сутки и отвечала бы всегда на пятёрки.", "Вот если бы я, к примеру, должна была готовить уроки только по литературе, я бы могла их ГОТОВИТЬ КРУГЛЫЕ сутки и отвечала бы всегда на пятёрки.", "Маруф ГОТОВИТ ШАШЛЫК, а Валеджан-- супы.", "ГОТОВИТЬ ФРАНЦУЗСКУЮ еду.", "-- Как ГОТОВЯТ ВЫСЫЛКУ дипломатов?", "Если он не понимает, ГОТОВЯТ ОФИЦИАЛЬНУЮ ноту, в которой указывают срок на сборы-- в норвежском случае--\" до конца недели\", но может быть и\" в 24 часа\".", "Теперь же... в Москве не видят никаких оснований полагать, что талибы ГОТОВЯТ НАСТУПЛЕНИЕ через границу.", "Потому в 1946 году постановлением Совета Министров Азербайджанской ССР был создан Азербайджанский государственный двухгодичный учительский институт имени Ахундова, который ГОТОВИЛ УЧИТЕЛЕЙ русского языка и литературы для азербайджанских школ.", "Не исключено, что показанная его командой в Швеции разумная игра есть временное явление, требовавшееся руководству сборной, чтобы уверенно ГОТОВИТЬ ЕЁ к поездке на мировое первенство, а там опять предаться бесшабашности и торжеству эмоций, забыв про столь нелюбимое Плющевым дело, как игра на результат.", "Даже самым радикальным политическим партиям только кажется, что они ГОТОВЯТ РЕВОЛЮЦИЮ.", "Его сотрудники будут решать не организационные вопросы, а содержательные: как ГОТОВИТЬ УЧИТЕЛЯ, какие' предметы изучать, в каком виде, в каком объёме...", "Чтобы она признала потенциал наших военных кафедр и была бы заинтересована в их существовании, чтобы убедилась, что мы можем ГОТОВИТЬ ОФИЦЕРОВ для вооружённых сил не хуже, чем военные училища, а во многом даже более эффективным и дешёвым образом.", "ГОТОВЯТ ЕЁ из расчёта 2 столовые ложки поваренной или морской соли на 10 л воды.", "\" Вы знаете, я слышала, что нам ГОТОВЯТ КАКОЙ-ТО сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "Она делает не только ежеквартальные отчёты фонда и свои отчёты как частного предпринимателя, но и ГОТОВИТ ОТЧЁТЫ за 3-х остальных арендаторов.", "И, чтобы не было скучно, они придумали себе занятие: ГОТОВИЛИ ПЕЛЬМЕНИ.", "Его ведомство ГОТОВИТ РЕФОРМУ, в результате которой вместо единой сетки должна появиться профессиональная сетка только для учителей.", "А в КС мне судьи заявляют, что ГОТОВЯТ РЕШЕНИЯ к рассмотрению по заявлению, которое было подано аж в 1991 году!", "Впрочем, ещё античные авторы знали, что из морских коньков можно ГОТОВИТЬ ЛЕКАРСТВА.", "Я считаю, вот то, что я вам сказала-- сама культура общества иначе ГОТОВИТ ЖЕНЩИН в семье.", "Мы ГОТОВИМ ЭТИ предложения/ предложения могут быть приняты или не приняты.", "Нас учат читать/ писать/ петь/ ГОТОВИТЬ ПИРОГИ/ много чему учат/ но вот тем вещам/ который особенно нужны в жизни/ например/ мыслить/ никто не учит.", "То есть Вы ГОТОВИТЕ ЗРИТЕЛЯ сейчас/ Алексей Игоревич?", "КП. Родители ГОТОВИЛИ ВАС к приезду в Россию?", "Если посмотреть на эти школы- медресе/ которые ГОТОВЯТ ТЕРРОРИСТОВ/ там с таким духом агрессивным всё это делается.", "Явлинский для себя ГОТОВИТ ПОЧВУ."], "на + LOC": ["Кочевая их жизнь нехитра: ГОТОВЯТ НА КОСТРЕ еду или спят.", "-- ГОТОВИМ НА БУРЖУЙКЕ, от неё и греемся."], "GEN": ["Уж тем более он никогда не ГОТОВИЛ УРОКОВ дома."], "ко + DAT": ["А пока мужчины ломали, женщины ГОТОВИЛИ КО ДНЮ погрузки самогон: водка обошлась бы чересчур дорого."], "на + ACC": ["А с утра в дверь трезвонил и стучал Поцелуев, пришедший осматривать ванную, ГОТОВИТЬ НА ВЕЧЕР.", "И сама говорит/ нос высуну/ тихо вроде и выхожу ГОТОВИТЬ НА КУХНЮ."], "для + GEN": ["С призывом в армию связано сегодня много проблем, и нам надо перестроить работу военных кафедр таким образом, чтобы ГОТОВИТЬ ДЛЯ АРМИИ нужных ей специалистов.", "-- Сценарист и режиссёр Тодд Филипс сейчас ГОТОВИТ ДЛЯ ВАС проект\" Человек стоимостью шесть миллионов долларов\"."], "из + GEN": ["Его ГОТОВЯТ ИЗ РАСЧЁТА 15 г сушёной или свежей верхушечной травы на 200 мл кипятка."], "DAT": ["Кроме того, как сказал Михаил Цыплаков, ОАО\" Жигулёвское пиво\" ГОТОВИТ РОСПАТЕНТУ сюрпризы.", "Слоны, например, сами ГОТОВЯТ СЕБЕ выпивку, и довольно просто."], "к + DAT": ["Я ГОТОВЛЮ К ТОМУ/ что мы не ошибаемся.", "Когда ГОТОВИЛИ К ПРИНЯТИЮ документ/ то комиссия работала/ а депутаты приезжали на месяц и голосовали\" за\" или\" против\"."], "вместо + GEN": ["Их ГОТОВЯТ ВМЕСТО ВАС/ вы наворовали/ вы уезжаете/ нужна новая команда к этому корыту."]}, "2": {"по + DAT": ["Зачастую умение хозяйки ГОТОВИТЬ оценивается ПО ТОМУ разнообразию и вкусности салатов, предваряющих горячее на праздничном столе."], "через + ACC": ["Теперь же... в Москве не видят никаких оснований полагать, что талибы ГОТОВЯТ наступление ЧЕРЕЗ ГРАНИЦУ."], "к + DAT": ["Не исключено, что показанная его командой в Швеции разумная игра есть временное явление, требовавшееся руководству сборной, чтобы уверенно ГОТОВИТЬ её К ПОЕЗДКЕ на мировое первенство, а там опять предаться бесшабашности и торжеству эмоций, забыв про столь нелюбимое Плющевым дело, как игра на результат.", "А в КС мне судьи заявляют, что ГОТОВЯТ решения К РАССМОТРЕНИЮ по заявлению, которое было подано аж в 1991 году!", "КП. Родители ГОТОВИЛИ вас К ПРИЕЗДУ в Россию?"], "для + GEN": ["Чтобы она признала потенциал наших военных кафедр и была бы заинтересована в их существовании, чтобы убедилась, что мы можем ГОТОВИТЬ офицеров ДЛЯ ВООРУЖЁННЫХ сил не хуже, чем военные училища, а во многом даже более эффективным и дешёвым образом."], "из + GEN": ["ГОТОВЯТ её ИЗ РАСЧЁТА 2 столовые ложки поваренной или морской соли на 10 л воды."], "после + GEN": ["Валентин Михайлович обратился с просьбой к бармену, но тот сказал, что шашлыки у них ГОТОВЯТ только ПОСЛЕ ДЕВЯТИ вечера."], "за + ACC": ["Она делает не только ежеквартальные отчёты фонда и свои отчёты как частного предпринимателя, но и ГОТОВИТ отчёты ЗА 3-Х остальных арендаторов."], "в/во + LOC": ["Я считаю, вот то, что я вам сказала-- сама культура общества иначе ГОТОВИТ женщин В СЕМЬЕ.", "АМ. Если она хочет/ да/ то вот если я у неё в гостях/ тогда она готовит/ если я у неё в гостях/ тогда я ГОТОВЛЮ/ В ПРИНЦИПЕ."]}, "3": {"по + DAT": ["Вот если бы я, к примеру, должна была ГОТОВИТЬ уроки только ПО ЛИТЕРАТУРЕ, я бы могла их готовить круглые сутки и отвечала бы всегда на пятёрки."], "к + DAT": ["Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса ГОТОВИЛ он себя К СЛЕДОВАТЕЛЬСКОЙ работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком.", "Как видите, выбор огромен, образование элитное, значит, гармоничное-- в центре Европы школьников ГОТОВЯТ не только К УСПЕШНОМУ карьерному продвижению в любой стране мира, но и приобщают к европейской культуре."], "за + INST": ["Вот так Мария Котенок и поселилась в маленькой комнатке около входной двери и за 30 тысяч в день убирала квартиру, ГОТОВИЛА и ухаживала ЗА ПОЛУПАРАЛИЗОВАННОЙ прабабушкой и двухлетней Катей."], "в/во + LOC": ["Его ведомство ГОТОВИТ реформу, В РЕЗУЛЬТАТЕ которой вместо единой сетки должна появиться профессиональная сетка только для учителей.", "А мультимедийный/ 3д-художников/ либо мастеров/ это вообще там/ либо в Строгановке ГОТОВЯТ/ кого-то В РГГУ готовят/ гуманитарный университет/ кого-то в полиграфическом/ в технических вузах."], "с/со + INST": ["И в частности, я уже говорил, по-моему, об этом, в том числе и с вами, что Скотланд-Ярд сообщил мне 6 месяцев тому назад, что на меня ГОТОВЯТ здесь покушение С ЦЕЛЬЮ убийства, и это всё сделано в России."], "на + LOC": ["А эти женщины у них... у них в Неаполе/ э... ГОТОВЯТ они все НА УЛИЦЕ/ такие жаровни/ и на жаровне они... жарят эти любимые сардинки/ от которых э... несёт этот... плохое масло очень/ вонь ужаснейшая."]}}