{"-3": {"за + INST": ["ЗА ОКНОМ вагона ГОРЕЛИ бесчисленные огни-- фонари на улицах, окна домов, фары автомобилей."], "у + GEN": ["Как сейчас помню: я металась по кухне, потому что У МЕНЯ одновременно ГОРЕЛ лук и убегал суп, и тут зазвонил телефон..."]}, "-2": {"у + GEN": ["Щёки У НЕЁ ГОРЕЛИ."], "в/во + LOC": ["В ДОМЕ ГОРЕЛ свет.", "За калиткой их встречает собака, на даче тепло, В ПЕЧКЕ ГОРЯТ берёзовые дрова-- впрочем, это из моей юности, на даче у\" девочки\", наверное, батареи водяного отопления, топят углём или газом.", "Лампа В ЛЮСТРЕ ГОРЕЛА ровно и ярко, нигде не виднелось ни одной снежинки, и только в ушах немного звенело."], "за + ACC": ["Он мог, например, ночь напролёт просидеть над пылающим в горячке ребёнком, пылко при этом шепча:\" Лучше бы это я, маменька, сейчас ЗА ТЕБЯ ГОРЕЛ...\", а утром неизменно принимался гоняться за выздоровевшим с рубящим, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\"."], "над + INST": ["НАД СТОЛОМ ГОРЕЛА лампа, и Петр Сергеевич пил свой вечерний чай."], "на + LOC": ["Переезжал он через реку на сооружении, напоминающем деревянное корыто, покрытое тёсом, посреди которого торчала тонкая палочка, и НА НЕЙ ГОРЕЛА тусклая лампочка."]}, "-1": {"NOM": ["Василий Васильевич стоял и шептал старческими губами:\" МОСКВА ГОРИТ.", "И вдруг Василий Васильевич сообразил: ба, да это же не МОСКВА ГОРИТ, как же он сразу не понял!", "Оксфордские ЗАПОНКИ ГОРЕЛИ в лучах полуденного солнца.", "Пусть ВЗОР ГОРИТ, как луч,", "Золотые СТЁКЛА ГОРЯТ под самой кровлей.", "Какие-то обозы..., некрасивые люди, танки, танки со звёздами, танки с крестами, ПОЛЯ ГОРЯТ, громкая музыка, самолёты воют, и так далее и тому подобное.", "Может быть, ночью, когда все его ОКНА ГОРЯТ, он со стороны похож на летящую стрелу.", "Комары, вялые от утреннего холодка, кружились над нами, и я почувствовал, что всё лицо МОЁ ГОРИТ, уши распухли, глаза превратились в набухшие щёлки.", "И ТО ГОРЮ, то леденею,", "Немая сцена: ЛУК ГОРИТ, суп перекипает...", "Один и тот же ОГОНЬ ГОРИТ в них?", "В результате/ я уехал/ а они остались/ а ДОМА ГОРЯТ и горят живые люди.", "Я не знаю/ почему/ но ОНИ ГОРЯТ.", "И костёр КАКОЙ-ТО ГОРИТ/ всё."], "GEN": ["За окном ВАГОНА ГОРЕЛИ бесчисленные огни-- фонари на улицах, окна домов, фары автомобилей."]}, "0": {}, "1": {"NOM": ["В доме ГОРЕЛ СВЕТ.", "ГОРЕЛИ ПОЖАРЫ.", "ГОРЕЛА МОСКВА.", "Это же ГОРЯТ ПОТЕМКИНСКИЕ деревни, рогожные дороги.", "ГОРЕЛО СОЛНЦЕ.", "За калиткой их встречает собака, на даче тепло, в печке ГОРЯТ БЕРЁЗОВЫЕ дрова-- впрочем, это из моей юности, на даче у\" девочки\", наверное, батареи водяного отопления, топят углём или газом.", "Когда сидишь в битком набитом театре в духоте, приятно сознавать, что над одной из дверей, прикрытых зелёной портьерой, ГОРЯТ БУКВЫ:\" Запасный выход\".", "ГОРЕЛ ВЕСЬ верхний свет.", "Над столом ГОРЕЛА ЛАМПА, и Петр Сергеевич пил свой вечерний чай.", "За окном вагона ГОРЕЛИ БЕСЧИСЛЕННЫЕ огни-- фонари на улицах, окна домов, фары автомобилей.", "Когда Андрей вышел в коридор, там всё было как обычно-- ГОРЕЛ СВЕТ, пахло табаком.", "ГОРЕЛИ ФОНАРИ.", "ГОРЕЛА ЛАМПА в стеклянном зелёном абажуре.\" У отца в кабинете стояла такая\",-- подумал он.", "Всего отслужил он в театре пятнадцать лет; и ГОРЕЛ ОН, и отваливались у него ножки, и много раз роняли его пьяные монтировщики декораций, а мебелина как ни в чём не бывало, только ручки у неё всё больше и больше брались едкою зеленцой.", "Над Сантьяго-де-Чили 11 сентября к центру города тоже шли самолёты, гремели взрывы, рушились здания, ГОРЕЛ ПРЕЗИДЕНТСКИЙ дворец Ла Монеда.", "Как обычно, межнациональные конфликты сопровождаются разгулом вражды и ненависти: ГОРЯТ ДОМА, льётся кровь.", "Повсюду ГОРЕЛИ ЦЕРКОВНЫЕ свечи, на полу была начерчена большая звезда.", "Переезжал он через реку на сооружении, напоминающем деревянное корыто, покрытое тёсом, посреди которого торчала тонкая палочка, и на ней ГОРЕЛА ТУСКЛАЯ лампочка.", "Как сейчас помню: я металась по кухне, потому что у меня одновременно ГОРЕЛ ЛУК и убегал суп, и тут зазвонил телефон...", "В нижнем аду, расположенном под землёй, есть девять видов мучений для злых душ: там ГОРИТ НЕУГАСИМЫЙ огонь, который не залило бы и море, он жжёт, но не светит; невыносимый холод, в котором и пылающая гора превратилась бы в лёд, об этом огне и этом холоде сказано:\" плач и скрежет зубов\", потому что дым от огня исторгает слёзы из глаз, а мороз заставляет скрежетать зубами.", "В результате/ я уехал/ а они остались/ а дома горят и ГОРЯТ ЖИВЫЕ люди."], "в/во + LOC": ["Оксфордские запонки ГОРЕЛИ В ЛУЧАХ полуденного солнца.", "Погрязнув при жизни в вожделении, они будут ГОРЕТЬ В АДСКОМ пламени.", "Один и тот же огонь ГОРИТ В НИХ?"], "INST": ["-- ГОРИ ОГНЁМ,-- отвечает дядя безразлично и молчит."], "под + INST": ["Золотые стёкла ГОРЯТ ПОД САМОЙ кровлей."], "ACC": ["Такой завод может ГОРЕТЬ ТРИ месяца кряду и покрывать копотью и гарью всё вокруг."]}, "2": {"в/во + LOC": ["ГОРЕЛА лампа В СТЕКЛЯННОМ зелёном абажуре.\" У отца в кабинете стояла такая\",-- подумал он."]}, "3": {"с/со + GEN": ["Может быть, ночью, когда все его окна ГОРЯТ, он СО СТОРОНЫ похож на летящую стрелу."]}}