{"-3": {}, "-2": {"на + LOC": ["У него газ, есть НА ЧЁМ ГРЕТЬ воду."], "с/со + GEN": ["Собственно/ он С ДЕТСТВА ГРЕЛ нам душу/ сюжет романа Каверина\" Два капитана\"."]}, "-1": {"NOM": ["Стоял он вольно, грудью на ветер и, видно было, не мёрз в лёгкой пятнистой форме, ТЕЛЬНЯШКА ГРЕЛА его.", "Телогрейка эта была мне память, ОНА ГРЕЛА меня в тяжёлые годы.", "А он рисовал эту картину, у него мёрзли руки, и ОН ГРЕЛ свои руки..., дышал на них..., а изо рта, возможно, пахло луком, потому что он поел луку...", "Осторожно обернув руку толстой держалкой, Анна ФЁДОРОВНА ГРЕЛА молоко в маленьком ковшике.", "На тот час это, видимо, была самая свежая и любимая обновка Николая, и он, как дитя малое, хотел порадовать нас тем, ЧТО ГРЕЛО и радовало его самого."], "ACC": ["А что/ КОФЕ ГРЕТЬ товарищи?"]}, "0": {}, "1": {"ACC": ["Стоял он вольно, грудью на ветер и, видно было, не мёрз в лёгкой пятнистой форме, тельняшка ГРЕЛА ЕГО.", "Телогрейка эта была мне память, она ГРЕЛА МЕНЯ в тяжёлые годы.", "А он рисовал эту картину, у него мёрзли руки, и он ГРЕЛ СВОИ руки..., дышал на них..., а изо рта, возможно, пахло луком, потому что он поел луку...", "Осторожно обернув руку толстой держалкой, Анна Фёдоровна ГРЕЛА МОЛОКО в маленьком ковшике.", "У него газ, есть на чём ГРЕТЬ ВОДУ.", "Колдунья взяла в руки что-то вроде венчика для взбивания белка и стала ГРЕТЬ ЕГО над свечой.", "Если к печке прижмёшься всем телом, согреешься быстрее, чем если будешь ГРЕТЬ ОДНИ ладони."], "NOM": ["От красного морозного солнца чуть розовым залилось замороженное окошко сеней, теперь укорочённых,-- и ГРЕЛ ЭТОТ отсвет лицо Матрёны.", "А что/ кофе ГРЕТЬ ТОВАРИЩИ?"], "DAT": ["Собственно/ он с детства ГРЕЛ НАМ душу/ сюжет романа Каверина\" Два капитана\"."]}, "2": {"в/во + ACC": ["Телогрейка эта была мне память, она ГРЕЛА меня В ТЯЖЁЛЫЕ годы."], "в/во + LOC": ["Осторожно обернув руку толстой держалкой, Анна Фёдоровна ГРЕЛА молоко В МАЛЕНЬКОМ ковшике."], "над + INST": ["Колдунья взяла в руки что-то вроде венчика для взбивания белка и стала ГРЕТЬ его НАД СВЕЧОЙ."]}, "3": {}}