{"-3": {}, "-2": {}, "-1": {"DAT": ["И-- самое главное-- ЕЙ ГРОЗИТ увольнение...", "В случае признания виновной 30-летней ВАЙНОНЕ ГРОЗИТ не менее четырёх лет тюремного заключения.", "А. КЛИМОВ-- СТРАНЕ ГРОЗИТ голод."], "NOM": ["Как-то мы с Ритой здорово поссорились, Я ГРОЗИЛ, что уйду, брошу всех ко всем чертям-- было давно, когда ещё страсти кипели и всё принималось близко к сердцу,-- потом примирились, забылось, прошло, и вдруг вижу:", "Я даже расстроился, потому что понял, чем ЭТО ГРОЗИТ.", "Этот СПИСОК ГРОЗИТ пополняться с каждым годом.", "Способны ли вы понять, какая ОПАСНОСТЬ ГРОЗИТ человечеству?", "Пожалуй/ такого нет/ как правило/ задают вопросы по поводу своего состояния/ то есть/ рассказывают/ например/ что употребляют такое-то вещество в течение такого-то времени и интересуются/ чем им ЭТО ГРОЗИТ/ как с этого\" соскочить\"."], "INST": ["Вожди местного населения быстро поняли, ЧЕМ ГРОЗИТ для них такая оценка природных условий острова, и поспешили убить Ита."]}, "0": {}, "1": {"NOM": ["И-- самое главное-- ей ГРОЗИТ УВОЛЬНЕНИЕ...", "Песню!-- забегая сбоку, но так, чтоб не попасть в камеру, надрывался, молил, ГРОЗИЛ АССИСТЕНТ.", "Кто-то мне сказал, что у Гартвига неприятности в институте и ему вроде бы даже ГРОЗИТ УВОЛЬНЕНИЕ.", "Когда я произнесла роковые слова о том, что Алине не ГРОЗИТ ОДИНОЧЕСТВО, Лёва как-то болезненно улыбнулся, беспомощно развёл руки в стороны( дескать, что тут поделаешь!) и сказал:", "Новороссийску ГРОЗИТ ДЕЛЕНИЕ на два муниципальных образования,-- поясняет Харченко.", "А. КЛИМОВ-- Стране ГРОЗИТ ГОЛОД.", "России не ГРОЗИТ ВСТУПЛЕНИЕ в НАТО."], "в/во + ACC": ["-- Чтоб ты подавился своей черникой, на чёрта она была нужна, -- приговаривает она и ГРОЗИТ В СТОРОНУ сына:-- А ты ещё захочешь кушать, а ты ещё вернёшься."], ", что": ["Как-то мы с Ритой здорово поссорились, я ГРОЗИЛ, ЧТО уйду, брошу всех ко всем чертям-- было давно, когда ещё страсти кипели и всё принималось близко к сердцу,-- потом примирились, забылось, прошло, и вдруг вижу:"], "INST": ["Она встала с тем же суровым видом, вышла через маленькую терраску в сад и, проходя под окном моей комнаты, посмотрела на меня, улыбнулась и сказала, ГРОЗЯ ПАЛЬЦЕМ:-- А вы не вставайте!", "На пути нам встречались знакомые Коли, манили за собой, но он проникся ответственностью момента и сурово отшивал корешей, многозначительно ГРОЗЯ ПАЛЬЦЕМ, орал даже:", "Реально это может ГРОЗИТЬ ТЕМ, что все споры попадут в долгий ящик.", "\" Хрупкая оболочка бляшки- вот что особенно ГРОЗИТ ИНФАРКТОМ."], "INFINITIVE": ["-- Вот и брату звонили, требовали вас, ГРОЗИЛИ ПОДСТЕРЕЧЬ в подъезде, я только что вернулась со съёмок, и он мне это сказал.", "А один чёрный маг заставлял своих клиенток заниматься с ним сексом, ГРОЗЯ НАВЕСТИ порчу, если они проговорятся.", "Этот список ГРОЗИТ ПОПОЛНЯТЬСЯ с каждым годом."], "DAT": ["ГРОЗИТ ВАМ какая-то шпана...", "ГРОЗИЛ НОРВЕЖЦАМ, что опубликует всю эту историю в прессе.", "Коля ГРОЗИЛ ЭТОМУ громиле рукой, обмотанной грязным, уже размахрившимся бинтом, кричал, что ему все", "Кто ГРОЗИТ БАШНЯМ Сибири", "Способны ли вы понять, какая опасность ГРОЗИТ ЧЕЛОВЕЧЕСТВУ?"], "для + GEN": ["Вожди местного населения быстро поняли, чем ГРОЗИТ ДЛЯ НИХ такая оценка природных условий острова, и поспешили убить Ита."]}, "2": {"в/во + LOC": ["-- Вот и брату звонили, требовали вас, ГРОЗИЛИ подстеречь В ПОДЪЕЗДЕ, я только что вернулась со съёмок, и он мне это сказал."], "на + ACC": ["Новороссийску ГРОЗИТ деление НА ДВА муниципальных образования,-- поясняет Харченко."], "с/со + INST": ["Этот список ГРОЗИТ пополняться С КАЖДЫМ годом."], "в/во + ACC": ["России не ГРОЗИТ вступление В НАТО."]}, "3": {"с/со + GEN": ["Пожалуй/ такого нет/ как правило/ задают вопросы по поводу своего состояния/ то есть/ рассказывают/ например/ что употребляют такое-то вещество в течение такого-то времени и интересуются/ чем им это ГРОЗИТ/ как С ЭТОГО\" соскочить\"."]}}