{"-3": {"по + DAT": ["При этом он громко бьёт ложкой ПО КРАЯМ, ГРЕМИТ."], "на + ACC": ["Пленного, видно, мучила жажда; стремительно шагнув, он, словно рухнул, упал НА КОЛЕНИ, ГРЕМЯ галькой."]}, "-2": {"с/со + INST": ["С ОПОЗДАНИЕМ ГРЕМИТ что-то вроде свадебного марша, звучного и полётного, как на тройке с бубенчиковыми переборами."]}, "-1": {}, "0": {}, "1": {"NOM": ["С опозданием ГРЕМИТ ЧТО-ТО вроде свадебного марша, звучного и полётного, как на тройке с бубенчиковыми переборами.", "Уже стоит весёлая галда, ГРЕМИТ ПОСУДА, на которой идёт немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и подходят с дальних столов обняться с ними.", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- ГРЕМЕЛ Я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Над Сантьяго-де-Чили 11 сентября к центру города тоже шли самолёты, ГРЕМЕЛИ ВЗРЫВЫ, рушились здания, горел президентский дворец Ла Монеда."], "в/во + ACC": ["-- Ура-а-а!-- ГРЕМИТ В ПОЛТОРАСТА глоток, в тон высоко взятой ноте, поднимаясь и вызванивая гимн."], "INST": ["Пленного, видно, мучила жажда; стремительно шагнув, он, словно рухнул, упал на колени, ГРЕМЯ ГАЛЬКОЙ.", "Не проплыл ещё и десяти метров, как в глуби сильно дёрнуло, и я подсёк крупного язя, кое-как поднял его наверх, дал глотнуть воздуху и, опьянелого, плашмя лежащего, подвёл к лодке, ухватил за склизкую башку, и через мгновение он уже валялся на дне лодки, бунтарски бья хвостом, взбрызгивая воду, ГРЕМЯ БАНКОЙ и стучась об вёсла и кривую удочку, оставленную Витей."]}, "2": {"вроде + GEN": ["С опозданием ГРЕМИТ что-то ВРОДЕ СВАДЕБНОГО марша, звучного и полётного, как на тройке с бубенчиковыми переборами."]}, "3": {"на + LOC": ["Уже стоит весёлая галда, ГРЕМИТ посуда, НА КОТОРОЙ идёт немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и подходят с дальних столов обняться с ними."]}}