{"-3": {"с/со + INST": ["Он уже привык своими ногами ходить в школу вместе С ДРУЗЬЯМИ, ГУЛЯТЬ с собакой, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям."]}, "-2": {"на + LOC": ["НА СВАДЬБАХ ГУЛЯЮТ, выходя вперёд, новые люди-- да, это так."], "по + DAT": ["Но проходило дня два или три, и Рита замечала, что Нюра что-то зашивает в холстинку.\" Вы что же, собираете посылку тётке Шуре?\"--\" А ну её к лешему! -- Нюра вдруг улыбалась, прикрывая беззубый рот ладонью.-- Я хоть в Москве живу, ПО УЛИЦАМ ГУЛЯЮ."], "с/со + INST": ["Всё равно/ они выходят С СОБАКАМИ ГУЛЯТЬ."]}, "-1": {"NOM": ["В последнюю неделю МЫ ГУЛЯЛИ втроём, он исчез, по-видимому, почувствовав, что начинает делаться смешным.", "На следующий день Я ГУЛЯЛ по берегу моря, всё ещё находясь под впечатлением свидания, вспоминая его волнующие подробности и, главное, чувствуя себя на голову выше, чем до него.", "Мысленно перебирая несметные богатства вчерашнего свидания, Я ГУЛЯЛ по берегу моря.", "Они отдыхать хотят, а твои дети плачут и КОЗЫ ГУЛЯЮТ, как в ауле.", "Мамочка проснулась, ПОРА ГУЛЯТЬ.", "Умиротворяющий финал-- брат и СЕСТРА ГУЛЯЮТ по побережью-- имеет разные оттенки.", "И ЭТОТ ГУЛЯТЬ горазд, свататься, жениться начал, отъединился на какое-- то время ото всех.", "Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, КОТОРЫЕ ГУЛЯЮТ сами по себе, или организуют клеточные автономии, а то даже-- как утверждает автор-- монархии и демократии...", "А вот ты же говорила МЫ ГУЛЯТЬ пойдём."], "ACC": ["\" На свежем воздухе,-- неискренне, как мне казалось, улещивала меня моя искренняя мать,-- целый ДЕНЬ ГУЛЯЙ-- не хочу, ухожена, накормлена...", "Машину мыть, ЛОШАДЕЙ ГУЛЯТЬ?", "Всю НОЧЬ ГУЛЯЛИ в Максатихе: с огнём и водой, с кашей и ухой, с плясками и песнями.", "Может быть/ он большее ВРЕМЯ ГУЛЯЕТ/ а только в нужное время входит в камеру и сидит.", "Один ЧАС ГУЛЯЕМ."], "INST": ["А УТРОМ ГУЛЯЕМ, купаемся, водку пьём."], "GEN": ["Два ЧАСА ГУЛЯЕМ."]}, "0": {}, "1": {"до + DAT": ["Было так весело, драйвово, успевали и учиться, и ГУЛЯТЬ ДО УПАДУ."], "NOM": ["Алёше со скромным его стажем приходилось уже знавать свадьбы и в научной библиотеке, и в музыкальном театре, и на теплоходе, качающемся на байкальской волне, а слышал он, не будучи очевидцем, что ГУЛЯЛА СВАДЬБА и в самолёте, в огромном Ту- 154, бравшем курс на Владивосток и обратно.", "Слово настолько расхожее в театральном закулисье, что, вероятно, отсюда пошла ГУЛЯТЬ ВЕРСИЯ: а не режиссёр ли он этого спектакля?", "Он тоже ГУЛЯЛ ОДИН.", "- ГУ-УЛЯЕТ НАШ гений,-- с огорчением сообщил Витя.", "Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, которые ГУЛЯЮТ САМИ по себе, или организуют клеточные автономии, а то даже-- как утверждает автор-- монархии и демократии...", "К себе приводила мужчин/ выпивали там/ и эх/ ГУЛЯЙ ДУША!", "И вот ГУЛЯЮТ БАНДИТЫ/ с плётками/ представляете/ ужас?"], "по + DAT": ["А когда начнут пускать, ты войдёшь в дверь и ещё будешь ГУЛЯТЬ ПО ФОЙЕ, в сотый раз рассматривая чудные в своей цветной аляповатости картины местного художника на сюжеты пушкинских сказок, наслаждаясь сознанием, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "На следующий день я ГУЛЯЛ ПО БЕРЕГУ моря, всё ещё находясь под впечатлением свидания, вспоминая его волнующие подробности и, главное, чувствуя себя на голову выше, чем до него.", "Мысленно перебирая несметные богатства вчерашнего свидания, я ГУЛЯЛ ПО БЕРЕГУ моря.", "В субботу вечером, ГУЛЯЯ ПО ПОРТОВОЙ улице, я увидел её с сестрой в толпе подружек.", "Умиротворяющий финал-- брат и сестра ГУЛЯЮТ ПО ПОБЕРЕЖЬЮ-- имеет разные оттенки.", "А вот уж и грачи прилетели-- ГУЛЯЮТ ПО ЧЁРНЫМ проталинам.", "После окончания процесса брожения слоны с удовольствием поглощают эту массу и, слегка захмелевшие, ГУЛЯЮТ ПО ДЖУНГЛЯМ и трубят в своё удовольствие.", "То ли наука ошибалась, то ли кто-то не проверил, но обнародовал как реальность, и пошёл ГУЛЯТЬ ПО СВЕТУ очередной миф.", "--муж Да ГУЛЯЮТ ПО ПИТЕРУ.", "Я очень любила ГУЛЯТЬ ПО ЛЕНИНГРАДУ."], "в/во + LOC": ["Мы продолжали ГУЛЯТЬ В РАЗНЫХ компаниях, я со своими друзьями, она со своими.", "Всю ночь ГУЛЯЛИ В МАКСАТИХЕ: с огнём и водой, с кашей и ухой, с плясками и песнями."], "с/со + INST": ["Теперь пристают всякие, говорят:\" ГУЛЯЙ СО МНОЙ!\"-- а ей какой интерес, она девушка хорошая, как туркменка воспитана.", "Встретив достойного кандидата, она не ГУЛЯЛА С НИМ по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить.", "ГУЛЯТЬ С ДЕТЬМИ трудно, хотя в нашем распоряжении огромное поле( больше Красной площади), вроде гуляй не хочу.", "Он уже привык своими ногами ходить в школу вместе с друзьями, ГУЛЯТЬ С СОБАКОЙ, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям."]}, "2": {"по + DAT": ["Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, которые ГУЛЯЮТ сами ПО СЕБЕ, или организуют клеточные автономии, а то даже-- как утверждает автор-- монархии и демократии..."]}, "3": {"в/во + ACC": ["А то сегодня пока ГУЛЯЛИ, превратились В СУГРОБЫ..", "Я её читала сто раз, я с нею спала, ГУЛЯЛА, ходила В ШКОЛУ."], "в/во + LOC": ["Алёше со скромным его стажем приходилось уже знавать свадьбы и в научной библиотеке, и в музыкальном театре, и на теплоходе, качающемся на байкальской волне, а слышал он, не будучи очевидцем, что ГУЛЯЛА свадьба и В САМОЛЁТЕ, в огромном Ту- 154, бравшем курс на Владивосток и обратно.", "Они отдыхать хотят, а твои дети плачут и козы ГУЛЯЮТ, как В АУЛЕ."], "по + DAT": ["Встретив достойного кандидата, она не ГУЛЯЛА с ним ПО НОЧНОЙ Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить."], "с/со + INST": ["И вот ГУЛЯЮТ бандиты/ С ПЛЁТКАМИ/ представляете/ ужас?"]}}