{"-3": {"на + ACC": ["( В дальнейшем ссылки НА ЭТО издание ДАЮТСЯ в тексте с указанием тома и страницы.)"]}, "-2": {"в/во + LOC": ["В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а В КОНЦЕ ДАЁТСЯ своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "Ямб откликается на современную действительность, на злободневность; В НЁМ ДАЮТСЯ бытовые подробности и появляются образы осмеиваемых людей и даже иронический образ самого автора( у Архилоха)."], "по + DAT": ["Тесты ПО ЕГЭ ДАЮТСЯ в рамках школьной программы."]}, "-1": {"NOM": ["Приходилось прогуливать все уроки и сильно рисковать, УЧЕБА ДАВАЛАСЬ мне с таким трудом, что строгая дама завуч неоднократно предлагала маме сводить меня к детскому психиатру.", "Программы для ПК становятся всё мощнее и одновременно проще в употреблении, ЧТО ДАЁТСЯ ценой их усложнения.", "Очень часто термины манас и БУДДХИ ДАЮТСЯ без перевода в транслитерации и поясняются в тексте."], "DAT": ["Всем ВЫСТУПАЮЩИМ ДАЁТСЯ понять, что они-- гарнир, приправа к горячему блюду."], "GEN": ["В только что вышедшей книге\" Книгоиздание современной России\" заместителя главного редактора издательства\" Вагриус\" Андрея ИЛЬНИЦКОГО ДАЁТСЯ пессимистический сценарий будущего российского книгоиздания.", "Небольшой группе РЕБЯТ ДАВАЛОСЬ общее задание, и они помещались в маленькую комнату, одна стена которой была зеркальной.", "Изобилие земных БЛАГ ДАЁТСЯ отвергнутым\" ради избранных\", дабы те презирали эти преходящие ценности.", "В 5 сатире первой КНИГИ ДАЁТСЯ дневник путешествия его с Меценатом в Брундизий."], "ACC": ["( В дальнейшем ссылки на это ИЗДАНИЕ ДАЮТСЯ в тексте с указанием тома и страницы.)"], "INST": ["Тем САМЫМ ДАЁТСЯ легитимизация Чечни как международного субъекта."]}, "0": {}, "1": {"DAT": ["Приходилось прогуливать все уроки и сильно рисковать, учеба ДАВАЛАСЬ МНЕ с таким трудом, что строгая дама завуч неоднократно предлагала маме сводить меня к детскому психиатру.", "Две недели не ДАВАЛАСЬ ТРАКТОРУ разломанная горница!", "Изобилие земных благ ДАЁТСЯ ОТВЕРГНУТЫМ\" ради избранных\", дабы те презирали эти преходящие ценности."], "INFINITIVE": ["Всем выступающим ДАЁТСЯ ПОНЯТЬ, что они-- гарнир, приправа к горячему блюду."], "NOM": ["В те годы мне легко ДАВАЛИСЬ ЯЗЫКИ, отчего я до сих пор толком ни одного не знаю.", "С возрастом человеку всё тяжелее ДАЮТСЯ ПЕРЕМЕНЫ, но взамен становишься более снисходителен к людским слабостям.", "Он предварялся некой преамбулой, в которой с казённой грациозностью изъяснялось, что ДАЁТСЯ ОН исключительно по дружбе, лицом частным лицу частному, а заключался совет в следующем: почему бы не взять прочную металлическую сетку, не выкрасить её в зелёный цвет да и не расположить позади кустов, что раньше сами были позади забора?", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце ДАЁТСЯ СВОЕОБРАЗНЫЙ комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "В только что вышедшей книге\" Книгоиздание современной России\" заместителя главного редактора издательства\" Вагриус\" Андрея Ильницкого ДАЁТСЯ ПЕССИМИСТИЧЕСКИЙ сценарий будущего российского книгоиздания.", "Небольшой группе ребят ДАВАЛОСЬ ОБЩЕЕ задание, и они помещались в маленькую комнату, одна стена которой была зеркальной.", "Всё это не просто сообщалось и выслушивалось,-- ДАВАЛИСЬ ОЦЕНКИ, порой весьма нелицеприятные, а порой и просто резкие, и согласие или несогласие с этими оценками было ещё одним фактором установления дружеских отношений или их разрыва.", "Испытуемому ДАВАЛСЯ ЧИСТЫЙ тон( 100- 500 Гц), на который он должен был реагировать нажиманием руки.", "О том, что\" Санкхья-карика\" стала каноническим текстом санкхьи, свидетельствует обширная комментаторская литература и ссылки в авторитетных источниках других традиций, а также в компендиумах\" Шад-даршана-саммучая\" Харибхадры( VIII в.) и\" Сарва-даршана-санграха\" Мадхавы( XIV в.). В книге подробно излагается содержание каждой карики, а затем ДАЁТСЯ ПЕРЕЧЕНЬ и анализ комментариев к этому тексту.", "Ямб откликается на современную действительность, на злободневность; в нём ДАЮТСЯ БЫТОВЫЕ подробности и появляются образы осмеиваемых людей и даже иронический образ самого автора( у Архилоха).", "В 5 сатире первой книги ДАЁТСЯ ДНЕВНИК путешествия его с Меценатом в Брундизий.", "-- Ред. до публикации Рамана и Кришнана( здесь ДАЁТСЯ ССЫЛКА на статьи, цитируемые нами ниже.", "Тем самым ДАЁТСЯ ЛЕГИТИМИЗАЦИЯ Чечни как международного субъекта.", "Я хочу сказать, та концепция, которая была разработана в октябре прошлого года, дважды рассматривалась на российской трехсторонней комиссии, где ДАВАЛИСЬ ЗАМЕЧАНИЯ по этой концепции и в частности все те, скажем возражения или лозунги, которые участвуют в этой Всероссийской акции протеста, не принимаются в расчёт.", "Здесь ДАЁТСЯ НАВЫК коллективной/ командной работы.", "Ну видите ли/ даже в тех случаях/ когда семинар элементарный/ скажем/ для первокурсников/ и когда ДАЮТСЯ ЗАДАЧИ/ решение которых руководителю уже известно/ вcё-таки надо стараться/ именно стараться/ в какой-то мере стать на тот же уровень/ на котором находится обучаемый."], "INST": ["Программы для ПК становятся всё мощнее и одновременно проще в употреблении, что ДАЁТСЯ ЦЕНОЙ их усложнения."], "в/во + LOC": ["Тесты по ЕГЭ ДАЮТСЯ В РАМКАХ школьной программы.", "( В дальнейшем ссылки на это издание ДАЮТСЯ В ТЕКСТЕ с указанием тома и страницы.)", "20 Ссылки на Полное собрание сочинений Пушкина( большое юбилейное) ДАЮТСЯ В ТЕКСТЕ с указанием тома и страницы."], "без + GEN": ["Очень часто термины манас и буддхи ДАЮТСЯ БЕЗ ПЕРЕВОДА в транслитерации и поясняются в тексте."], "ACC": ["ДАЮТСЯ УКАЗАНИЯ на какие-то действия."]}, "2": {"с/со + INST": ["Приходилось прогуливать все уроки и сильно рисковать, учеба ДАВАЛАСЬ мне С ТАКИМ трудом, что строгая дама завуч неоднократно предлагала маме сводить меня к детскому психиатру."], "на + ACC": ["-- Ред. до публикации Рамана и Кришнана( здесь ДАЁТСЯ ссылка НА СТАТЬИ, цитируемые нами ниже.", "ДАЮТСЯ указания НА КАКИЕ-ТО действия."], "по + DAT": ["Я хочу сказать, та концепция, которая была разработана в октябре прошлого года, дважды рассматривалась на российской трехсторонней комиссии, где ДАВАЛИСЬ замечания ПО ЭТОЙ концепции и в частности все те, скажем возражения или лозунги, которые участвуют в этой Всероссийской акции протеста, не принимаются в расчёт."]}, "3": {"по + DAT": ["Он предварялся некой преамбулой, в которой с казённой грациозностью изъяснялось, что ДАЁТСЯ он исключительно ПО ДРУЖБЕ, лицом частным лицу частному, а заключался совет в следующем: почему бы не взять прочную металлическую сетку, не выкрасить её в зелёный цвет да и не расположить позади кустов, что раньше сами были позади забора?"], "ради + GEN": ["Изобилие земных благ ДАЁТСЯ отвергнутым\" РАДИ ИЗБРАННЫХ\", дабы те презирали эти преходящие ценности."], "с/со + INST": ["( В дальнейшем ссылки на это издание ДАЮТСЯ в тексте С УКАЗАНИЕМ тома и страницы.)", "20 Ссылки на Полное собрание сочинений Пушкина( большое юбилейное) ДАЮТСЯ в тексте С УКАЗАНИЕМ тома и страницы."], "в/во + LOC": ["Очень часто термины манас и буддхи ДАЮТСЯ без перевода В ТРАНСЛИТЕРАЦИИ и поясняются в тексте."]}}