{"-3": {"до + GEN": ["Когда про меня что-нибудь пишут, покупаю, читаю от корки и ДО КОРКИ и ДАРЮ маме."]}, "-2": {}, "-1": {"NOM": ["Фильм, который не надоедает, фильм, который можно пересматривать десятки раз, фильм, КОТОРЫЙ ДАРИТ хорошее настроение.", "Три с половиной сотни хронографов с выгравированным стартовым номером КОМПАНИЯ ДАРИТ участникам.", "Но ЭТО ДАРИЛО людям настроение и радость.", "Но такова судьба артиста, МЫ ДАРИМ людям радость и, когда другие отдыхают, должны работать."], "ACC": ["Он всё ещё не потерял интереса к некоторым свадебным подробностям и привык замечать, ЧТО ДАРЯТ и как меняется ассортимент подарков, хотя и знает-- будет всё то же, вся та же бедность роскоши.", "Подарки КАКИЕ ДАРИЛИ?"], "DAT": ["Как правило, БЛИЗКИМ ДАРЯТ нечто самое дорогое и приятное.", "Немецкий я уже изучал два года, уже кое-как болтал с военнопленными, которые хвалили моё произношение, по-видимому, в обмен на сигареты, которые я ИМ ДАРИЛ.", "АМ. Ну/ невежливо/ человек ВАМ ДАРИТ/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как они попали к моему отцу/ когда он снимал Иван Алексеича Бунина и других деятелей культуры/ когда он показывал им кадры/ ээ/ они ему дарили свои рукописи и фотографии/ и так далее и так далее. ээ/", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как они попали к моему отцу/ когда он снимал Иван Алексеича Бунина и других деятелей культуры/ когда он показывал им кадры/ ээ/ они ЕМУ ДАРИЛИ свои рукописи и фотографии/ и так далее и так далее. ээ/"]}, "0": {}, "1": {"ACC": ["Фильм, который не надоедает, фильм, который можно пересматривать десятки раз, фильм, который ДАРИТ ХОРОШЕЕ настроение.", "Вот она, ключевая фраза, которая вселяет надежду, ДАРИТ УВЕРЕННОСТЬ в завтрашнем дне, фраза, позволяющая мечтам реализовываться.", "Как правило, близким ДАРЯТ НЕЧТО самое дорогое и приятное.", "Это некоммерческий проект, и мы не собираемся продавать книгу-- будем ДАРИТЬ ЕЁ дизайнерам, которые с нами работают, и просто тем, кто интересуется историей паркета, разошлём в библиотеки и архитектурные вузы.", "Она притягивала множество людей, излучала энергию и ДАРИЛА ЕЁ щедро.", "СЕРГЕЙ: Голосовал я за СПС от противного, остальные мне категорически не понравились, а ДАРИТЬ СВОЙ голос коммунистам, при условии, что я не приду на выборы, не хотелось.", "О подарках и речи не было/ как-то в нашем доме никогда никто никому не ДАРИЛ ПОДАРКИ.", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как они попали к моему отцу/ когда он снимал Иван Алексеича Бунина и других деятелей культуры/ когда он показывал им кадры/ ээ/ они ему ДАРИЛИ СВОИ рукописи и фотографии/ и так далее и так далее. ээ/", "Знаете/ Фредди Меркьюри/ когда ему исполнялся очередной год/ он очень любил ДАРИТЬ ПОДАРКИ сам."], "DAT": ["ДАРЮ ТЕБЕ, Аркадий, трубки и табак,", "Три с половиной сотни хронографов с выгравированным стартовым номером компания ДАРИТ УЧАСТНИКАМ.", "Когда про меня что-нибудь пишут, покупаю, читаю от корки и до корки и ДАРЮ МАМЕ.", "Но это ДАРИЛО ЛЮДЯМ настроение и радость.", "Но такова судьба артиста, мы ДАРИМ ЛЮДЯМ радость и, когда другие отдыхают, должны работать.", "Я говорю/ мне нечего рассказывать и ДАРИТЬ ТЕБЕ тем более нечего."]}, "2": {"в/во + LOC": ["Вот она, ключевая фраза, которая вселяет надежду, ДАРИТ уверенность В ЗАВТРАШНЕМ дне, фраза, позволяющая мечтам реализовываться."], "у + GEN": ["Мы подарков не ДАРИЛИ/ У НАС семья большая/ денег надо было много."]}, "3": {}}