{"-3": {"из + GEN": ["-- Когда отелится, гляди, ничего ИЗ ДОМА не ДАВАЙ три дня,-- наставительно сказала Марина- старшая."], "за + INST": ["Яков словно забыл о смерти учительницы: непросто было глядеть ЗА РЕБЯТАМИ, ДАВАТЬ им задания, объяснять да и своё делать.", "Приветливая девушка ЗА СТОЙКОЙ сразу ДАЁТ меню, в котором кроме напитков-- марихуана и гашиш."], "на + LOC": ["Часто играл для него НА ГАРМОНИКЕ и ДАВАЛ ему творческие советы типа:"], "на + ACC": ["По дороге женщина успела сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, НА ДЕТЕЙ бирки ДАЮТ, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не называют вещи и идеи, а как бы намекают НА НИХ, ДАВАЯ одновременно понять невозможность подобрать точное для них название."], "по + DAT": ["По коллективному мнению, Ильич слишком увлёкся узбекской мальвазией, каковая, раскошелившись ПО ЖИЛАМ, ДАЁТ подчас неадекватные результаты."], "в/во + ACC": ["Начиная с 6, 5 месяца каждый раз ВО ВРЕМЯ еды ДАВАЙТЕ ребёнку в ручку ломтик белого хлеба или печенья."], "кроме + GEN": ["Это согласуется с идеей о том, что прогресс науки в государстве важно рассматривать как её рост во всех регионах страны, а не только в административном центре, и, КРОМЕ ТОГО, ДАЁТ основание полагать, что в XXI в. отечественная психология будет представлена в регионах достаточно весомо."], "с/со + INST": ["Конечно, результаты опытов С ВЬЕТНАМЦАМИ не ДАЮТ ещё прямого доказательства нашей гипотезы.", "А если некое лицо/ понимая/ что правила будут приняты и затруднят дальнейшие его эффективные отношения С ВЛАСТЬЮ/ ДАЁТ деньги на то/ чтобы эти правила не были приняты?"], "в/во + LOC": ["Сравнение средней ошибки мышечной реакции после первого сеанса и В КОНЦЕ опытов ДАЁТ следующие цифры( в условных единицах): у испытуемого К.-- 65 и 1, у испытуемого Б.-- 65 и 5, у испытуемого Л.-- 25 и 10.", "Опёнок осенний В УСЛОВИЯХ Сочи ДАЁТ три- четыре волны, становясь с каждой волной плотнее и темнее.", "И В ЭТОМ смысле ДАВАТЬ какие-то рекомендации тем же самым бизнесменам/ особенно крупным/ как-то довольно бессмысленно/ то есть они обычно сами себя считают достаточно умными."], "за + ACC": ["М. ГАНАПОЛЬСКИЙ: Если вдруг российские мужчины узнают, что при вступлении в европейское сообщество им ЗА ИЗНАСИЛОВАНИЕ будут ДАВАТЬ пожизненное заключение, мы скорее объединимся с китайцами."]}, "-2": {"в/во + LOC": ["Учителю В ДЕРЕВНЕ ДАЮТ бесплатно жильё.", "Иногда ночью по этажам разносился слух: напротив, В ПОДВАЛЕ ДАЮТ воду.", "О. ДМИТРИЕВА: Ваша деятельность В ТЕНИ ДАЁТ достаточные средства к существованию-- вам, вашей семье?", "Это/ лучший совет/ который мне В ЖИЗНИ ДАВАЛИ."], "без + GEN": ["-- Наверное, у них муку БЕЗ ОЧЕРЕДИ ДАЮТ,-- гадает сама, и Ольга чувствовала, что у Зинаиды Ворониной в эту минуту на лице оживает мысль.", "Государственное телевидение БЕЗ КОНЦА ДАВАЛО оттуда репортажи."], "с/со + INST": ["Дрожжи при соприкосновении С МЕДЬЮ ДАЮТ особый вкус."], "от + GEN": ["Женщины в отличие ОТ МУЖЧИН ДАЮТ выход своим эмоциям."], "на + ACC": ["Ответ НА ЭТО ДАЁТ знаменитый дуализм\" волны и частицы\", с которым учёные столкнулись уже на заре развития квантовой физики."], "на + LOC": ["А в театр/ то ваша инициатива была или НА ЗАВОДЕ ДАВАЛИ билеты?", "И НА ЗАВОДЕ ДАВАЛИ/ и сами за деньги покупали."], "о/об + LOC": ["Сейчас О НЁМ ДАЮТ такую информацию/ чтобы это было невозможно/ выдвижение."], "за + ACC": ["Вопрос прозвучал/\" Кто даёт взятки/ и ЗА ЧТО ДАЮТ взятки?\".", "Но тот же опрос показывает/ население считает/ что взять взятку может/ прежде всего/ мэр/ то есть лицо облечённое всей полнотой власти/ и по нисходящей до муниципальных учреждений/ там уже совсем слабые представления о том/ кто уже может взять взятку и ЗА ЧТО ДАВАТЬ."]}, "-1": {"NOM": ["Ну ВЫ ДАЕТЕ!", "билеты те самые, которые ТЫ ДАВАЛ..", "Пока в моей голове бродили такие мысли, БАБУШКА ДАВАЛА дедушке последние указания насчет рефлектора.", "И тут всё зависит только от мнения директора, а ему совершенно безразлично, какой ОНА ДАЁТ результат, он в английском ни бум-бум.", "Всему, что живёт на земле, ОН ДАЁТ токи, всё преображает, волнует, пьянит.", "Кто там ещё у нас-- занести в протокол, волю свою Я ДАЮ.", "Он клянчил у меня деньги, я жадничал, он злился, оскорблялся, как взрослый, бросался к матери, но у Риты не очень- то разживёшься, и тогда он тайком просил у Нюры, и ОНА ДАВАЛА.", "Ух, ТЫ ДАЁШЬ!\"-- восхищен Вовка, а она зажимает ему рот:\" Тс-сс...\"", "Там живёт старушка, КОТОРАЯ ДАЁТ уроки.", "Достав из стола прямоугольный штампик, она шумно дыхнула на него и приложилась им к студенческому билету Гастева, ЧТО ДАВАЛО ему право не только пользоваться книгами, но и посиживать в читальном зале для преподавателей.", "Это был отзыв на диссертацию, который ОНА ДАВАЛА лет десять тому назад, и теперь он вдруг понадобился.", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, КОТОРЫЙ ДАВАЛ как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "В этих письмах ОНА ДАВАЛА себе волю.", "И ОНА ДАВАЛА себе слово: пусть только тётя Мари поправится, пусть только поправится, всегда буду любить и жалеть её, как сейчас.", "Кроме того, не будем забывать: единственное средство, КОТОРОЕ ДАЁТ стопроцентную гарантию от неожиданностей,-- это готовность принимать события, не включённые в ожидания.", "Именно: ОНА ДАЁТ набор приёмов по правильному общению с другим( совсем другим!) человеческим видом-- мужчиной.", "Однако ответы, которые ОНИ ДАЮТ, как правило, совсем не совпадают с нашими.", "Правда, пока Степашин и первый вице-премьер Николай АКСЕНЕНКО ДАЮТ понять, что намерены бороться с импортом, особенно продовольственным, но всё это не очень серьезно.", "Сказано скорее красиво, нежели верно, ибо у кого-то пистолет был длиннее и толще, но иногда ОН ДАВАЛ осечку, а кто-то всегда успевал достать свой маленький и тонкий на секунду раньше.", "Если какие-либо понятия или термины в Налоговом кодексе РФ не определяются, согласно статье 11 кодекса, необходимо обращаться к другим отраслям законодательства, КОТОРЫЕ ДАЮТ расшифровку данных терминов и понятий.", "Надо сказать, что предпринимаемые ШАГИ ДАЮТ ощутимые результаты и в целом их следует признать достаточно эффективными.", "Но чем дальше шли в реформах, тем больше пробуксовывали, вдобавок на мировом рынке упали цены на медь, КОТОРАЯ ДАВАЛА 4/ 5 внешнего дохода страны.", "Когда я учился во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если я прошу её о чём-то, ОНА ДАЁТ то, что я прошу\".", "На заключительном заседании конференции было единодушно отмечено, что возрождение молодёжных конференций является залогом успешного развития отечественной науки, так как подобные МЕРОПРИЯТИЯ ДАЮТ возможность общения молодых исследователей из разных городов сибирского региона и являются хорошей школой публичного выступления и ведения научных дискуссий.", "Таким образом, КАМЕРА ДАЁТ доход около полумиллиона рублей в месяц.", "При численности около ста восьмидесяти торговых мест РЫНОК ДАЁТ свыше двухсот тысяч рублей.", "Специальное ПРИЛОЖЕНИЕ ДАЁТ возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Конечно, бывает, что и при грудном вскармливании РЕБЁНОК ДАЁТ реакцию-- у него краснеет кожа, появляется сыпь.", "В какой-то мере ЭТО ДАЁТ право не останавливаться на ней в публикуемых заметках.", "Польза от таких поездок двойная: ГЛУБИНКА ДАЁТ мощный импульс новым идеям и проектам, а работники культуры, в свою очередь, охотно помогают и советом, и опытом, и сценариями, и своими методическими сборниками.", "Например, Раффайзенбанк и СИТИБАНК ДАЮТ 9% годовых, наши-- 14- 16%.", "-- Н-ну, ВЫ ДАЁТЕ!", "Коле БОГ ДАВАЛ совсем ему не подходящих спутниц, в последнее время всё чаще лахудр.", "Ведь вы пишете, что остаётесь пассивной и не реагируете на этот калейдоскоп поз-- от этого и не можете испытать то разнообразие ощущений, КОТОРОЕ ДАЁТ каждая позиция.", "Можно было бы предположить, что отдельные статьи законопроекта лоббируются ректорами вузов, выпускающих специалистов государственного и муниципального управления-- ведь такое дробление многократно усилит кадровый голод, КОТОРЫЙ ДАЁТ о себе знать уже и сейчас.", "Очевидно, что предлагаемый ПОДХОД ДАЁТ более широкие возможности.", "Седьмой элемент и есть то, ЧТО ДАЁТ возможность восприятия мелодии как музыкального произведения.", "Прогулка, обед, подготовка домашних заданий, работа в кружках, спортивные соревнования, репетиции спектаклей-- ВСЁ ДАВАЛО обильный материал.", "В сборнике\" Платёжный баланс и внешний долг Российской Федерации\", выпускаемом Департаментом платёжного баланса Центрального банка Российской Федерации, платёжный баланс рассматривается также в аналитическом представлении, ЧТО ДАЁТ возможность увидеть структуру и динамику его отдельных статей, имеющих наиболее важное значение именно для платёжного баланса России.", "Наконец, платёжный БАЛАНС ДАЁТ возможность определить роль валютных средств российской банковской системы в\" прочих инвестициях\" на мировой арене.", "Этот ПОКАЗАТЕЛЬ ДАЁТ определённое представление об уровне благосостояния населения, так как отражает овеществлённые денежные доходы людей, накопленные ими за длительный период времени.", "Полученные данные сравниваются с результатами индикаторных исследований, ЧТО ДАЁТ возможность оценить соответствие предложенной слоистой модели реальному строению коллектора.", "Прибегая к излюбленной в средневековой экзегетике символике чисел, ГОНОРИЙ ДАЁТ толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47].", "Он состоял в том, что МЫ ДАВАЛИ для сравнения по высоте два последовательных звука разного спектрального состава.", "Вот почему проблема перспектив психического развития человека и человечества есть прежде всего проблема справедливого и разумного устроения жизни человеческого общества-- проблема такого её устроения, КОТОРОЕ ДАЁТ каждому человеку практическую возможность овладевать достижениями исторического прогресса и творчески участвовать в умножении этих достижений.", "Именно поэтому данные ИЗДАНИЯ ДАЮТ прекрасный повод, чтобы показать как на близком материале разворачиваются две разные стратегии исследования и соответственно перевода.", "Все МЕДИКИ ДАЮТ положительную оценку нетканым перевязочным медицинским полотнам типа\" Марлин\", разработанным институтом, и указывают на ряд преимуществ перед марлей, качество которой в настоящее время вообще не выдерживает критики по разряженности, плохой впитывающей способности, капиллярности, большом количестве брака в рулонах( до 5%).", "Поэтому сцена и ЭКРАН ДАЁТ только один мир и с одной точки зрения.", "Кроме наслаждения, кроме форм для выражения мыслей и чувств, ПОЭТ ДАЁТ и самые формулы мыслей и чувств\"^ 32.", "Демонически-пышный гений-- тот, КТО ДАЁТ богатым стихиям жизни свободное выражение. Такого гения знал сам Пушкин:", "Внушаемая ассоциация с чудом\" глоссолалии\"( говорения\" на иных языках, как ДУХ ДАВАЛ им провещавать...", "Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- ЭТО ДАЁТ себя знать в том именно, как изменилась у Достоевского общая пушкинская картина после аполлоногригорьевской.", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога имели место и в представлениях, КОТОРЫЕ ДАВАЛИ по всей Греции дейкеласты и фаллофоры( о них мы узнаём у Афинея).", "В то же время описанные выше факты и СОБЫТИЯ ДАЮТ ключ к объяснению таких удивительных явлений как психофизический парадокс и феномен ретроактивности.", "Ну ВЫ ДАВАЙТЕ ужинайте.", "Ввести на короткое время телесное наказание, выпороть всех этих ребят, КОТОРЫЕ ДАЮТ ему эти советы, потому что это просто прямая атака на самого президента, и желательно вышвырнуть, после чего вновь отменить телесное наказание и двигаться тем стратегическим путём, который президент сам и провозгласил.", "Тот, КТО ДАВАЛ президенту этот совет, совершенно не понимал, что первое, что выскочит в общественном мнении, и нашем, и зарубежном, это:\" ага, Лукашенко прогнал ОБСЕ, теперь Россия прогоняет ОБСЕ\".", "В- Это очень правильный вопрос и это действительно важно, потому что ЛИЦЕНЗИЯ ДАЁТ право только на преподавание, то есть должны соблюдаться определённые условия, нормы квадратных метров...", "Мы сегодня выходим на какой-то путь цивилизационного развития рынка информационных технологий/ когда уже сформировались достаточно известные крупные компании/ когда они определились на рынке/ но новые технологии/ новые возможности на рынке/ развитие интернет-технологий/ интеграция/ КОНВЕРГЕНЦИЯ ДАЮТ новый импульс для развития рынка IT- технологий.", "Потому что это/ то/ что показывает любому простому человеку/ для чего всё это нужно/ что ЭТО ДАЁТ лично/ с одной стороны.", "Что ОН ДАЁТ указания кому-нибудь.", "И именно это подтверждается опросом/\" Ты САМ ДАВАЛ?\"", "Вопрос прозвучал/\" КТО ДАЁТ взятки/ и за что дают взятки?\".", "Большинство респондентов говорит о том/ что наибольшая НЕОБХОДИМОСТЬ ДАВАТЬ взятки у преступных группировок и у представителей малого и среднего бизнеса/ индивидуальных предпринимателей.", "И ни один чиновник не скажет/ что ОН ДАЁТ или берёт взятки/ он работает на город/ устанавливает связи/ обеспечивает интересы населения.", "Зарплата такая/ КОТОРАЯ ДАЁТ чиновнику моральное право брать взятку.", "А отсюда и задача/ реформировать институт представителей Президента( предложения Я ДАВАЛ неоднократно.", "А здесь делается попытка создать некий Кодекс/ общедоступный и общераспространённый/ КОТОРЫЙ ДАВАЛ бы ориентиры каждому.", "Премия/ которая получена/ ОНА ДАЁТ право этому предприятию/ этому коллективу продвигать на рынке?", "Как я знаю/ ОНИ ДАЮТ водку/ деньги.", "Я пришла вовремя/ он ещё не освободился/ ОН ДАВАЛ интервью.", "Дальше МЫ ДАЁМ больше автономию нашим советским республикам/ и что мы теперь имеем/ после сентябрьских событий американцы теперь в Таджикистане/ в Узбекистане и оттуда они теперь вряд ли уйдут.", "- То/ что ОБРАЗОВАНИЕ ДАЁТ.", "А для тех/ кто там работает/ конечно/ это неплохо/ ведь эти ПРЕДПРИЯТИЯ ДАЮТ работу.", "Так же как у Баскова была неделя его двадцатипятилетия/ естественно/ там были большие силы задействованы/ но ОН ДАВАЛ работу тому же симфоническому/ который аккомпанировал/ тому же кордебалету."], "DAT": ["В том плане, что нельзя их НИКОМУ ДАВАТЬ- ты же сама понимаешь, если разойдется, то разойдется до конца", "Но если МНЕ ДАЮТ за мой труд самый минимум, я и буду трудиться минимально( если нет выбора) или просто не буду у Вас работать( что наиболее вероятно).", "Так вот, как ни печально было бы признавать, признавать приходится— мы« хаваем» то, что НАМ ДАЮТ.", "« Люди понимают то, что ИМ ДАЮТ понять».", "-- Мамка будет драться,-- после некоторого раздумья отвечает мальчик, как бы и МАТЕРИ ДАВАЯ время высказаться по этому поводу.", "Ой, ой, ой, как хочется, им всем можно, им ВСЕМ ДАЮТ!", "Потом ВАМ ДАЮТ сигарету, а вы некурящий..., но всё равно машинально затягиваетесь и кашляете..., кашляете.", "Молча ела то, что ЕЙ ДАВАЛИ, иногда думала\" невкусно\", но никогда не говорила.", "Я такой информации не могу ВАМ ДАВАТЬ.", "Например, в Белгородской области СТРОИТЕЛЯМ ДАЮТ кредит, который эта организация потом возвращает материалами.", "Так как у него ещё не все ферменты установились, а ЕМУ ДАЮТ новые продукты, которые малыш ещё не в состоянии переработать, в организм ребёнка всасывается очень много недорасщепленных продуктов, которые оседают в коже и вызывают раздражение.", "Для операционной системы все файлы одинаковы, как родные дети, но имя ИМ ДАЁТ всё же не она.", "До сих пор объяснение подобным ФЕНОМЕНАМ ДАВАЛИ лишь мистики и эзотерики всех мастей, отваживая от них серьёзных учёных.", "Правильно, не к лицу президенту великой страны, членам правительства, МИНИСТРАМ ДАВАТЬ низкие оклады.", "Но он по-прежнему среди нас, что-то радостно мычит, кого-то поздравляет, КОМУ-ТО ДАЁТ советы, защищённый от кары путинским иммунитетом, американским\" вердиктом о неприкосновенности\".", "Оно станет доминантным словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, КОТОРЫМ ДАЁТ язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Мне кажется/ основная проблема в том/ чтобы государственные чиновники/ те люди/ которые отвечают за информатизацию государственного сектора и муниципального сектора управления/ вcё-таки научились СЕБЕ ДАВАТЬ отчёт/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ в каком виде возвращаться.", "Там сами учащиеся рассказывают о том/ что это ИМ ДАЁТ/ чем они здесь занимаются.", "Теперь/ отец когда на Кировском заводе работал/ ЕМУ ДАВАЛИ талоны на кондитерские изделия.", "Семья большая/ ЕМУ ДАВАЛИ много.", "АМ. На английском языке есть/ ээ/ есть замечательная пословица/ если жизнь ТЕБЕ ДАЁТ лимон/ а на английском языке лимон/ это вроде символа всего/ ну как сказать/ неприятного/ гадкого/ знаете", "АМ. Вот. Если жизнь ТЕБЕ ДАЁТ лимон/ сделай из него лимонад.", "Вообще смешно/ когда высшим ГЕНЕРАЛАМ ДАЮТ звание героя.", "Ты такую рыбу ЕМУ ДАВАЛА?", "Не знаю/ Надежда Степановна ЕМУ ДАВАЛА?."], "ACC": ["Лия Ахеджакова восхитительно воплотила энергичную молодую особу, осведомленную во всем и УМЕЮЩУЮ ДАВАТЬ хорошие советы.", "-- ЧТО ДАЮТ?-- задыхаясь, спросил он.", "В таком духе я раза ДВА ДАВАЛ Рите отпор в присутствии Гартвига, причём нарочно нажимал на\" цинизм\".", "Бывало, и сам рулил на базу, и ВЗЯТКУ ДАВАЛ, а иногда ещё и умасливал кого нужно красивым именным пистолетом( мол, пригодится: Восток-- это Восток!.", "Ну, да-- на следующий день ПОДАРКИ ДАВАЛИ-- ёлка там, Дед Мороз.", "Возможно, дело было не в натренированности взгляда, а в воображении, и он успевал не столько разглядеть проносящееся мимо окон, сколько домыслить и воссоздать то, что там должно находиться, пользуясь мельчайшими намёками, КОТОРЫЕ ДАВАЛ окружающий мир.", "Выходи, там БЭЛЬЕ ДАЮТ.", "По дороге женщина успела сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей БИРКИ ДАЮТ, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "И ещё одна смешная рекомендация:\" Хорошие РЕЗУЛЬТАТЫ ДАЁТ одновременное использование презерватива и спермицида\".", "-- По-моему, это мало ЧТО ДАЁТ.", "Прошлый год мало кому известная Светлана Кузнецова, дочь знаменитого тренера велогонщиков Александра Кузнецова и велосипедистки Галины Царевой, закончила с титулом чемпионки мира ITF( это ЗВАНИЕ ДАЮТ лидерам юниорского рейтинга).", "Поить новорождённого малыша водичкой, докармливать смесью, если у мамы не хватает молока, а когда придёт время, то и СОКИ ДАВАТЬ лучше не из бутылочки, а с чайной ложки.", "Да, спас мою невесту, но в ходе спасения стрелял, убивал, запрещал пленному молиться, вступал в сговор с коррумпированными элементами, ВЗЯТКИ ДАВАЛ...", "Неплохой ДОХОД ДАЁТ и камера хранения на 2000 мест, отданная в аренду предпринимателю Юрию Осипову.", "Ещё два года тому назад в интервью, КОТОРОЕ ДАВАЛ министр печати М. Лесин во Франкфурте, он высказался по поводу льгот для книгоиздания в том смысле, что на рынке все должны быть в равных условиях.", "Витя Коротаев, заводила наш, колесил кривыми ногами, ДРОБЬ ДАВАЛ и такие ковыринские коленца выделывал, что на зависть были бы самому ансамблю Моисеева.", "В нём нет хмеля, поэтому нет горечи, а СЛАДОСТЬ ДАЁТ фруктовый сироп.", "Ответ, КОТОРЫЙ ДАЮТ опытные следователи: погибшими от дедовщины военная прокуратура считает тех, кто был расстрелян.", "И какой же ОТВЕТ ДАЁТ партия?", "Следующий вывод, КОТОРЫЙ ДАЮТ полученные ответы, состоит в том, что средние объёмы потребления в расчёте на одного члена семьи несколько больше в малых семьях( 2 человека) и сокращаются в крупных семьях( 4, 5 и 6 человек).", "Интересный МАТЕРИАЛ ДАЁТ наблюдение над движением творческих замыслов Достоевского: задумывая какой-либо характер, Достоевский обозначает его именем или маркирует каким- либо признаком, который позволяет ему сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя в них вести.", "Такое ЧЛЕНЕНИЕ ДАЁТ пшеворская культура-- северные славяне и южные, которые впитали в себя кельтский субстрат.", "Скорее всего, питьё, КОТОРОЕ ДАЮТ выпить подозреваемым, вообще не ядовито.", "Лучше/ чем программисты уезжают/ но всё равно хуже/ чем продавать готовые изделия/ потому что реально высокую прибыль и высокую РЕПУТАЦИЮ ДАЁТ продажа готовых изделий.", "25 глава Налогового кодекса она не ЛЬГОТЫ ДАЁТ программистским компаниям.", "Это минимум/ ЧТО ДАЁТ интернет.", "Не знаю/ или один талон такой большой или НЕСКОЛЬКО ДАВАЛИ.", "Вдруг свисток/ милиционер/ Подними и РУБЛЬ ДАВАЙ!", "Когда нам предоставляется такая возможность/ когда нам ЕЁ ДАЮТ в МПС или РЖД/ то мы её используем.", "Мне бы не хотелось ОЦЕНКИ ДАВАТЬ другим командам...", "Что это/ зачем/ ЧТО ДАЁТ?", "Достоевский ЭТО ДАЁТ?", "Поэтому/ в данном случае/ имеет смысл обсуждать какие-то действия/ которые можно сделать самим/ а не благие советы/ ПОЖЕЛАНИЯ ДАВАТЬ.", "А вот когда мне будут за неё денежную КОМПЕНСАЦИЮ ДАВАТЬ/ я опять же буду зависеть от Совбеза/ от человека/ который эти деньги получит/ всё больше буду зависеть от государства/ опять же от исполнительной власти/ но не от своей партии.", "Уходит/ ДЕНЬГИ ДАЁТ охраннику/ потом приходит.", "Потому что нужно рассматривать сочетание/ 66% респондентов хотят ужесточить наказание/ предлагают ужесточение наказания как средство/ но одновременно они говорят/ что ВЗЯТКИ ДАЮТ потому/ что безнаказанность процветает.", "Можно ли вообще выяснить механизм/ ВЗЯТКИ ДАЮТ за что-то/ что с этого имеют?", "Здесь корни того/ что понуждает ЛЮДЕЙ ДАВАТЬ.", "Только вот ТЕКСТ ДАЁТ/ всё/ а это очень интересно.", "Модератор: Но мы ОПРЕДЕЛЕНИЕ ДАЁМ.", "КПСС долгое ВРЕМЯ ДАВАЛА эту уверенность и стабильность.", "Нам последний РАЗ ДАВАЛИ зарплату 16 ноября 400 рублей.", "Президент только утверждает всё то/ ЧТО ДАЁТ ему правительство."], "GEN": ["У Риты были, кажется, свои причины не слишком большого ЖЕЛАНИЯ ДАВАТЬ Гартвига Володе и Ляле.", "Начиная с 6, 5 месяца каждый раз во время ЕДЫ ДАВАЙТЕ ребёнку в ручку ломтик белого хлеба или печенья.", "Но найти покупателя на них в период бума не удалось, и стратегическая ошибка лауреата Intel интернет-премии 1999 ГОДА ДАЁТ о себе знать: источники доходов компании даже не сформированы.", "N 3-- приватизация-- территориальными органами Федерального агентства по управлению федеральным имуществом; органами государственной власти и органами местного самоуправления, определёнными законами и иными нормативными правовыми актами субъектов Российской Федерации и органов местного самоуправления муниципальных ОБРАЗОВАНИЙ ДАВАТЬ полномочия организациям на осуществление функций по продаже имущества, находящегося в собственности субъектов Российской Федерации и муниципального имущества; Федеральным агентством по управлению федеральным имуществом.", "Большой толковый словарь русского языка 1998 ГОДА ДАЁТ следующее определение\" Социальная группа, состоящая из образованных людей, обладающих большой внутренней культурой и профессионально занимающихся умственным трудом\".", "Быть может, ясновидение-- способность\" считывать\" данные, неприметные другим,-- что-то вроде умения\" женщины- змеи\" согнуться в кольцо или способности некоторых ШАХМАТИСТОВ ДАВАТЬ сеансы игры вслепую на десятках досок.", "Две главные ВЫГОДЫ ДАЁТ жизнь в группе-- более успешное воспроизводство и защиту.", "Можно предполагать, что таков мотивационный механизм квалифицированного хакерства, и результаты проведённого ИССЛЕДОВАНИЯ ДАЮТ этому определённое подтверждение.", "Поскольку количество свободных параметров равно количеству независимых наблюдаемых статистик в соответствующей ковариационной матрице, подбор оптимальных значений свободных ПАРАМЕТРОВ ДАЁТ полное совпадение прогнозируемой и наблюдаемой ковариационных матриц и следующие оценки: varn 1= 117, var= 122, varb 2= 0, 7.", "Сочетание различных СТИЛЕЙ ДАЁТ большую свободу в исполнении замысла.", "Этот вопрос некорректен и даже бессмыслен: не отдельные люди, но партии, этносы или сложные сообщества ЭТНОСОВ ДАЮТ на него тот или иной ответ и не по доброй воле, но под давлением конкретных обстоятельств.", "Сравнение средней ошибки мышечной реакции после первого сеанса и в конце ОПЫТОВ ДАЁТ следующие цифры( в условных единицах): у испытуемого К.-- 65 и 1, у испытуемого Б.-- 65 и 5, у испытуемого Л.-- 25 и 10.", "Многолетний опыт эксплуатации судовых ядерных энергетических установок и перспектив дальнейшего улучшения их технико-экономических ПОКАЗАТЕЛЕЙ ДАЁТ основание считать, что в ближайшие десятилетия развитие судовой ядерной энергетики будет определяться качественным совершенствованием интегральных реакторных установок с водой в качестве теплоносителя- замедлителя, а также систем управления.", "Опёнок осенний в условиях СОЧИ ДАЁТ три- четыре волны, становясь с каждой волной плотнее и темнее.", "Сильные ограничения на радиус чёрных ДЫР ДАЮТ наблюдения профиля эмиссионной рентгеновской линии железа", "Вот этих свиней закалывали и варили нам/ суп... и ХЛЕБА ДАВАЛИ много/ у нас даже оставалось.", "О минимизации не только количественного явления/ с точки зрения того/ какое число ЛЮДЕЙ ДАЁТ взятки/ какое число людей их берёт/ а о минимизации его последствий.", "То есть вторая составная часть рекомендации\" повышение материального благосостояния\"/ это то/ что обеспечение самого НАСЕЛЕНИЯ ДАЁТ определённые гарантии самостоятельности населения и роста общественного давления на органы власти/ в том числе требования критических мер.", "Не надо бы ТАКОЙ ДАВАТЬ?", "Не надо бы ТАКОЙ ДАВАТЬ."], "INST": ["Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, стараться общаться с ними на равных, тем САМЫМ ДАВАЯ понять, что они уже достаточно взрослые.", "Я просто знаю/ ЧЕМ ДАВАЛИ взятки в нашем посёлке/ например/ флягами мёда.", "То есть они одной РУКОЙ ДАЮТ/ а другой рукой бьют/ а мы все догадывайся."], "LOC": ["И в этом СМЫСЛЕ ДАВАТЬ какие-то рекомендации тем же самым бизнесменам/ особенно крупным/ как-то довольно бессмысленно/ то есть они обычно сами себя считают достаточно умными."]}, "0": {}, "1": {"ACC": ["ДАВАЙ АДРЕС", "Интригуя нужно ДАВАТЬ НАМЕКИ и зацепки...", "Ну, ДАВАЙ ШЕЮ.", "Лия Ахеджакова восхитительно воплотила энергичную молодую особу, осведомленную во всем и умеющую ДАВАТЬ ХОРОШИЕ советы.", "Он курил, ДАВАЯ ВРЕМЯ высохнуть слезам, потом начал одеваться, подымая с пола брошенное в спешке.", "-- Когда отелится, гляди, ничего из дома не ДАВАЙ ТРИ дня,-- наставительно сказала Марина- старшая.", "И разом ДАВАЙТЕ ТЕТРАДКИ по природоведению.", "Всему, что живёт на земле, он ДАЁТ ТОКИ, всё преображает, волнует, пьянит.", "Уже весь исполинский небосвод, разбрызгивая и трепеща, лежал внизу, уже тысячи дрожливых и коротких огненных дорожек торились там, уже однобокая луна в нижней бездне была полней и полыхала, полыхала искрами, а дальние горы, опрокидываясь, ДАВАЛИ ТАИНСТВЕННЫЕ очертания.", "Пришлось ДАВАТЬ ТЕЛЕФОН Сидейкиных, а сидейкинских девчонок просить записывать заказы.", "Почему-то принято ДАВАТЬ ЭТУ роль длинным долговязым актёрам.", "В конце концов, яростно барахтаясь, он выпрастывался из-под него и, отдышавшись, ДАВАЛ ВСЯКИЕ там указания, кому куда пересесть, и, набрав воздуху, снова нырял под свой балдахин.", "-- Мамка будет драться,-- после некоторого раздумья отвечает мальчик, как бы и матери ДАВАЯ ВРЕМЯ высказаться по этому поводу.", "Но сейчас Лариса тем не менее ДАЁТ СОВЕТЫ, а Рита-- внимает.\" Александр Ефимович мне сказал, антр ну, как говорится, что с таким сердцем, как у Геннадия, можно прожить сто лет.", "Я вообще человек бесхитростный, стал разъяснять, ничтоже сумняся, ДАВАТЬ МУДРЫЕ советы, а потом меня вдруг ударило: господи, да ведь он меня изучает!", "А с другой стороны, в отделе, где ДАЮТ ПЕНСИИ, ни за что не должны были знать про то, что Нюра работает в домашних работницах: сразу бы пенсию долой.", "Я не желал ДАВАТЬ ЕГО потому, что меня пронзило страшное подозрение: а вдруг Гартвиг со своим приятелем, секретарём приёмной комиссии, тем самым, что приезжал в Снегири, попались на какой-нибудь махинации с приёмными делами?", "У Риты были, кажется, свои причины не слишком большого желания ДАВАТЬ ГАРТВИГА Володе и Ляле.", "Был составлен протокол допроса, я подписал его, направился к выходу и уже возле дверей спросил:\" А моего сына вы когда вызовете?\" И следователь меня огорошил:\" Он уже ДАВАЛ ПОКАЗАНИЯ.", "На Ритиной работе всё время происходили разные истории, кипели страсти, и Рита мне всё рассказывала в лицах, с возбуждением, и я должен был ДАВАТЬ СОВЕТЫ, выносить суждения и сочувствовать.", "Он мой друг, выручает всю жизнь, ДАЁТ РАБОТУ, но временами я его ненавижу.", "Он уже знал, что наука( даже математика) могла ДАВАТЬ СБОЙ.", "-- ДАЮ ДЕСЯТЬ\" калашниковых\".", "ДАЮ ПЯТЬ ящиков патронов.", "Он семенил по зловещему берегу, исчезал во тьме, возникал вновь и наконец окликнул меня из смутной плоскодонки:\" ДАВАЙ ТЮКИ, Шалч!\" Это восклицание прозвучало, как\" Дай руку, брат!\".", "-- ДАВАЙ ЕГО туда,-- сказал капитан и кивнул на боковую дверь.", "Там живёт старушка, которая ДАЁТ УРОКИ.", "Потом вам ДАЮТ СИГАРЕТУ, а вы некурящий..., но всё равно машинально затягиваетесь и кашляете..., кашляете.", "И вы судорожно крутите проволочку на шампанском, и вот-вот зазвонят часы, и у вас в голове:\" Ого-о... так, так, так, так, так... вот уже сейчас, прямо щас, щас, надо загадать желание... чего же я хочу, че хочу...-- и вслух:-- Ребята, ребята, ДАВАЙТЕ СТАКАНЫ, стаканы...\",-- и в это время часы-- бабам! шампанское-- бабах! все-- ура!...", "И коммунальное братство, спланированное властями, действительно очень быстро начало сплачиваться, ДАВАЯ СВОИ весёлые ростки.", "Иногда ночью по этажам разносился слух: напротив, в подвале ДАЮТ ВОДУ.", "Приветливая девушка за стойкой сразу ДАЁТ МЕНЮ, в котором кроме напитков-- марихуана и гашиш.", "Дрожжи при соприкосновении с медью ДАЮТ ОСОБЫЙ вкус.", "Кроме того, не будем забывать: единственное средство, которое ДАЁТ СТОПРОЦЕНТНУЮ гарантию от неожиданностей,-- это готовность принимать события, не включённые в ожидания.", "Именно: она ДАЁТ НАБОР приёмов по правильному общению с другим( совсем другим!) человеческим видом-- мужчиной.", "Сказано скорее красиво, нежели верно, ибо у кого-то пистолет был длиннее и толще, но иногда он ДАВАЛ ОСЕЧКУ, а кто-то всегда успевал достать свой маленький и тонкий на секунду раньше.", "Если какие-либо понятия или термины в Налоговом кодексе РФ не определяются, согласно статье 11 кодекса, необходимо обращаться к другим отраслям законодательства, которые ДАЮТ РАСШИФРОВКУ данных терминов и понятий.", "Они наняли энергичного менеджера, который знакомится с сотнями малых фирм и ДАЁТ РЕКОМЕНДАЦИИ, кого стоит рассмотреть внимательнее; потом несколько человек из группы встречаются с представителями этих фирм и решают, стоит ли покупать в них доли.", "Надо сказать, что предпринимаемые шаги ДАЮТ ОЩУТИМЫЕ результаты и в целом их следует признать достаточно эффективными.", "Например, в Белгородской области строителям ДАЮТ КРЕДИТ, который эта организация потом возвращает материалами.", "Фестиваль очень важен, потому что ДАЁТ НОВЫЕ впечатления, зрители видят новые формы.", "Этот набор приёмов в сочетании с фабульной болванкой\" доброго\" семейного кино иногда ДАЁТ ПОТРЯСАЮЩИЕ результаты.", "Когда я учился во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если я прошу её о чём-то, она ДАЁТ ТО, что я прошу\".", "Ты только ДАЁШЬ КАКОЙ-ТО изначальный толчок, а дальше-- как выйдет...", "На заключительном заседании конференции было единодушно отмечено, что возрождение молодёжных конференций является залогом успешного развития отечественной науки, так как подобные мероприятия ДАЮТ ВОЗМОЖНОСТЬ общения молодых исследователей из разных городов сибирского региона и являются хорошей школой публичного выступления и ведения научных дискуссий.", "Но случая всё не было, а ДАВАТЬ ОБЪЯВЛЕНИЯ в газету как-то нелепо, я ведь не хотела просто замуж, я хотела иначе жить.", "Пока президент фонда\" Русский силуэт\" ДАВАЛА ИНТЕРВЬЮ, пресс-атташе Боско ди Чильеджи Алина Полянская с неподдельным интересом разглядывала фотопортреты, развешанные на стенах бутика.", "Таким образом, камера ДАЁТ ДОХОД около полумиллиона рублей в месяц.", "Если не ДАВАТЬ ПИЩУ душе, человек перестаёт сострадать, сочувствовать, чувствовать вообще.", "Специальное приложение ДАЁТ ВОЗМОЖНОСТЬ проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Кроме того, с первого месяца жизни детям надо ДАВАТЬ СООТВЕТСТВУЮЩИЕ препараты, содержащие витамины D 2 и D 3; их сегодня выпускают предостаточно: и на масляной основе, и на водной, и даже на спиртовой.", "И ДАВАТЬ ИХ ребёнку нужно весь первый, а иногда и весь второй год жизни.", "Так как у него ещё не все ферменты установились, а ему ДАЮТ НОВЫЕ продукты, которые малыш ещё не в состоянии переработать, в организм ребёнка всасывается очень много недорасщепленных продуктов, которые оседают в коже и вызывают раздражение.", "Конечно, бывает, что и при грудном вскармливании ребёнок ДАЁТ РЕАКЦИЮ-- у него краснеет кожа, появляется сыпь.", "-- После этого появилась уверенность, я заиграла ещё стабильнее, даже начала ДАВАТЬ СОВЕТЫ младшей сестре, Галине.", "Открывают его\" Основные направления деятельности Союза на 2002- 2003 гг.\", утверждённые правлением СИРПП 5 февраля с. г. Раздел\" Хроника событий\" ДАЁТ НАГЛЯДНУЮ картину практической деятельности Союза с февраля по апрель с. г. Как всегда, интересна и полезна большая переписка СИРПП с федеральными и местными органами исполнительной и представительной власти по вопросам налогообложения, таможенного контроля, распространения и другим, затрагивающим рынок печатной продукции.", "Даже в супермаркетах продавцы довольно неохотно ДАЮТ ИХ пролистать, опасаясь, что от перелистывания экземпляр потеряет товарный вид и его никто не купит.", "Там быстро сообразили, что от них требуется не ДАВАТЬ ИНФОРМАЦИЮ в СМИ, а наоборот,-- информацию скрывать и\" посторонних\" к начальству не допускать, зорко стеречь отраслевые тайны.", "В какой-то мере это ДАЁТ ПРАВО не останавливаться на ней в публикуемых заметках.", "N 3-- приватизация-- территориальными органами Федерального агентства по управлению федеральным имуществом; органами государственной власти и органами местного самоуправления, определёнными законами и иными нормативными правовыми актами субъектов Российской Федерации и органов местного самоуправления муниципальных образований ДАВАТЬ ПОЛНОМОЧИЯ организациям на осуществление функций по продаже имущества, находящегося в собственности субъектов Российской Федерации и муниципального имущества; Федеральным агентством по управлению федеральным имуществом.", "Польза от таких поездок двойная: глубинка ДАЁТ МОЩНЫЙ импульс новым идеям и проектам, а работники культуры, в свою очередь, охотно помогают и советом, и опытом, и сценариями, и своими методическими сборниками.", "Оказывается, в красном поясе\" медведям\" почти повсеместно не ДАЮТ ПОМЕЩЕНИЯ под офисы, мешают проводить благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают с работы и преследуют партийных активистов.", "У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, за стеною, жила молодая девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто собирала громкие компании и, распахнув окно, ДАВАЛА ВОЗМОЖНОСТЬ насладиться пением нового вокального дива всей улице.", "Вольный человек, не привык ДАВАТЬ ОТЧЁТ кому-либо в своих действиях, поступках и желаниях.", "Меня давно уж туда тянуло, приглашали, звали родственники и власти, пусть не громко, но явно ДАВАЛИ ВЕХУ.", "Большой толковый словарь русского языка 1998 года ДАЁТ СЛЕДУЮЩЕЕ определение\" Социальная группа, состоящая из образованных людей, обладающих большой внутренней культурой и профессионально занимающихся умственным трудом\".", "Бесследно исчезали из дел те, кто\" помог следствию\" или ДАВАЛ ПРЕДВАРИТЕЛЬНЫЕ материалы для ареста-- агентурные данные.", "Быть может, ясновидение-- способность\" считывать\" данные, неприметные другим,-- что-то вроде умения\" женщины- змеи\" согнуться в кольцо или способности некоторых шахматистов ДАВАТЬ СЕАНСЫ игры вслепую на десятках досок.", "Женщины в отличие от мужчин ДАЮТ ВЫХОД своим эмоциям.", "В ходе встречи президент несколько раз повторил:\" ДАВАЙТЕ КОНКРЕТИКУ!\" Но с\" конкретными предложениями\" было негусто.", "Правильно, не к лицу президенту великой страны, членам правительства, министрам ДАВАТЬ НИЗКИЕ оклады.", "Посадила героя чеченской войны Буданова в клетку, и сама же ДАЁТ РЕКОМЕНДАЦИИ мнимо-патриотическим партиям, расщепляющим блок коммунистов, бороться за освобождение Буданова, привлекая симпатии оскорблённого народа.", "Но он по-прежнему среди нас, что-то радостно мычит, кого-то поздравляет, кому-то ДАЁТ СОВЕТЫ, защищённый от кары путинским иммунитетом, американским\" вердиктом о неприкосновенности\".", "Поскольку количество свободных параметров равно количеству независимых наблюдаемых статистик в соответствующей ковариационной матрице, подбор оптимальных значений свободных параметров ДАЁТ ПОЛНОЕ совпадение прогнозируемой и наблюдаемой ковариационных матриц и следующие оценки: varn 1= 117, var= 122, varb 2= 0, 7.", "Седьмой элемент и есть то, что ДАЁТ ВОЗМОЖНОСТЬ восприятия мелодии как музыкального произведения.", "Это согласуется с идеей о том, что прогресс науки в государстве важно рассматривать как её рост во всех регионах страны, а не только в административном центре, и, кроме того, ДАЁТ ОСНОВАНИЕ полагать, что в XXI в. отечественная психология будет представлена в регионах достаточно весомо.", "Временные и точностные показатели безусловно ДАЮТ ЦЕННУЮ информацию об эффективности деятельности, однако они не отражают внутренние, более глубокие процессы.", "Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время которых оценивается положение курсора на данный момент времени относительно цели и принимается решение о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, ДАЁТ ВОЗМОЖНОСТЬ последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели.", "Прогулка, обед, подготовка домашних заданий, работа в кружках, спортивные соревнования, репетиции спектаклей-- всё ДАВАЛО ОБИЛЬНЫЙ материал.", "Поведение ребят на прогулках и экскурсиях, а также на спортивных соревнованиях или обычных в то время пионерских сборах также фиксировалось и ДАВАЛО НЕМАЛО материала для дальнейшего анализа при подготовке развёрнутых индивидуальных характеристик.", "В сборнике\" Платёжный баланс и внешний долг Российской Федерации\", выпускаемом Департаментом платёжного баланса Центрального банка Российской Федерации, платёжный баланс рассматривается также в аналитическом представлении, что ДАЁТ ВОЗМОЖНОСТЬ увидеть структуру и динамику его отдельных статей, имеющих наиболее важное значение именно для платёжного баланса России.", "Наконец, платёжный баланс ДАЁТ ВОЗМОЖНОСТЬ определить роль валютных средств российской банковской системы в\" прочих инвестициях\" на мировой арене.", "Этот показатель ДАЁТ ОПРЕДЕЛЁННОЕ представление об уровне благосостояния населения, так как отражает овеществлённые денежные доходы людей, накопленные ими за длительный период времени.", "Полученные данные сравниваются с результатами индикаторных исследований, что ДАЁТ ВОЗМОЖНОСТЬ оценить соответствие предложенной слоистой модели реальному строению коллектора.", "Сочетание различных стилей ДАЁТ БОЛЬШУЮ свободу в исполнении замысла.", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) ДАЁТ СУЩЕСТВЕННЫЙ технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д.", "Изучение пенитенциалиев, нацеленных на выяснение прегрешений прихожан, на искупление и предотвращение новых грехов, ДАЁТ ВОЗМОЖНОСТЬ увидеть, так сказать\" негативную\" сторону\" народного католицизма\",-- анализ произведении вульгарного богословия должен помочь рассмотрению его\" позитивного\" аспекта.", "Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий ДАЁТ ТОЛКОВАНИЕ таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47].", "Это позволяет более реально говорить, что поражается при так называемых аффективных состояниях, когда человек не способен ДАВАТЬ ОТЧЁТ содеянному.", "Итак, включение в процесс восприятия основной частоты звуков вокальной деятельности( пропевания) ДАЁТ ОТЧЁТЛИВОЕ уменьшение порогов выделения.", "Экспериментатор ДАВАЛ ОЦЕНКУ каждой ответной реакции, подкрепляя случаи, когда сила нажима совпадала с условно связанной с ней частотой звука.", "Сравнение средней ошибки мышечной реакции после первого сеанса и в конце опытов ДАЁТ СЛЕДУЮЩИЕ цифры( в условных единицах): у испытуемого К.-- 65 и 1, у испытуемого Б.-- 65 и 5, у испытуемого Л.-- 25 и 10.", "Именно поэтому данные издания ДАЮТ ПРЕКРАСНЫЙ повод, чтобы показать как на близком материале разворачиваются две разные стратегии исследования и соответственно перевода.", "Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы по крайней мере попытались передать в своих переводах реальную многозначность исходных терминов и в этом смысле они следовали тексту более\" буквально\", чем\" буквалист\" Шохин, который, ДАВАЯ ОДНОЗНАЧНЫЙ перевод, совершенно сбрасывает со счётов контекстуальную поливалентность некоторых важных терминов.", "Многолетний опыт эксплуатации судовых ядерных энергетических установок и перспектив дальнейшего улучшения их технико-экономических показателей ДАЁТ ОСНОВАНИЕ считать, что в ближайшие десятилетия развитие судовой ядерной энергетики будет определяться качественным совершенствованием интегральных реакторных установок с водой в качестве теплоносителя- замедлителя, а также систем управления.", "Концы ветвей всех ежевик обладают способностью при соприкосновении с землёй укореняться и ДАВАТЬ НАЧАЛО новому кусту, чем объясняется быстрое разрастание ежевики во все стороны.", "Опёнок осенний в условиях Сочи ДАЁТ ТРИ- четыре волны, становясь с каждой волной плотнее и темнее.", "Все медики ДАЮТ ПОЛОЖИТЕЛЬНУЮ оценку нетканым перевязочным медицинским полотнам типа\" Марлин\", разработанным институтом, и указывают на ряд преимуществ перед марлей, качество которой в настоящее время вообще не выдерживает критики по разряженности, плохой впитывающей способности, капиллярности, большом количестве брака в рулонах( до 5%).", "Оно станет доминантным словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым ДАЁТ ЯЗЫК поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- это ДАЁТ СЕБЯ знать в том именно, как изменилась у Достоевского общая пушкинская картина после аполлоногригорьевской.", "Ребёнок, беря с вас пример, будет стараться вести себя аналогичным образом, ДАВАЯ ДОСТОЙНЫЙ отпор обидчикам.", "Сатира Возрождения, как и всякая большая и подлинная сатира, ДАЁТ СЛОВО самому осмеиваемому миру.", "Это ДАЁТ ВОЗМОЖНОСТЬ получить наиболее точные оценки масс сверхмассивных чёрных дыр, а также определить отношение массы ядра к светимости и сравнить его с соответствующей величиной для внешних частей галактики.", "52, 8% из них считают, что в других городах возможность приобретения жилья очень высока, 33, 4% ДАЮТ СРЕДНЮЮ оценку и только 13, 8%-- неудовлетворительную.", "В то же время описанные выше факты и события ДАЮТ КЛЮЧ к объяснению таких удивительных явлений как психофизический парадокс и феномен ретроактивности.", "Ведь дело философии-- не столько ДАВАТЬ ОТВЕТЫ, сколько формулировать вопросы.", "Повторение вычисления, как и повторение физического эксперимента, должно ДАВАТЬ ОДИН и тот же результат( ср. ЗпОМ, III, 17).", "Девушка/\" ДАЮ СПРАВКУ\" есть?\"", "Они могут ДАВАТЬ ОТЧЁТЫ, которые не контролируются сторонами, ведущими войну.", "В- Это очень правильный вопрос и это действительно важно, потому что лицензия ДАЁТ ПРАВО только на преподавание, то есть должны соблюдаться определённые условия, нормы квадратных метров...", "Первая разновидность-- это школа с углублённым изучением отдельных предметов, вторая-- это лицей, то есть, если ДАВАТЬ СТРОГОЕ определение, то это школа с уклоном естественно-научных или математических дисциплин, и есть гимназия-- третий тип, это школа с уклоном в гуманитарные дисциплины.", "Вам никто не ДАЁТ ПРАВО заместить обязательные взносы на добровольные.", "О. ДМИТРИЕВА: Ваша деятельность в тени ДАЁТ ДОСТАТОЧНЫЕ средства к существованию-- вам, вашей семье?", "Очень трудно ДАВАТЬ СОВЕТЫ.", "М. ГАНАПОЛЬСКИЙ: Если вдруг российские мужчины узнают, что при вступлении в европейское сообщество им за изнасилование будут ДАВАТЬ ПОЖИЗНЕННОЕ заключение, мы скорее объединимся с китайцами.", "Мы сегодня выходим на какой-то путь цивилизационного развития рынка информационных технологий/ когда уже сформировались достаточно известные крупные компании/ когда они определились на рынке/ но новые технологии/ новые возможности на рынке/ развитие интернет-технологий/ интеграция/ конвергенция ДАЮТ НОВЫЙ импульс для развития рынка IT- технологий.", "Мне кажется/ основная проблема в том/ чтобы государственные чиновники/ те люди/ которые отвечают за информатизацию государственного сектора и муниципального сектора управления/ вcё-таки научились себе ДАВАТЬ ОТЧЁТ/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ в каком виде возвращаться.", "То есть/ просто не ДАЮТ ВЫХОД на всю страну?", "/\" ДАЮ УСТАНОВКУ\"", "Нам ДАВАЛИ КИЛОГРАММ хлеба в день/ мы были сыты.", "Вот этих свиней закалывали и варили нам/ суп... и хлеба ДАВАЛИ МНОГО/ у нас даже оставалось.", "Приехали московские артисты и ДАЮТ КОНЦЕРТ.", "ДАЮТ ТЕЛЕФОН.", "Теперь/ отец когда на Кировском заводе работал/ ему ДАВАЛИ ТАЛОНЫ на кондитерские изделия.", "Семья большая/ ему ДАВАЛИ МНОГО.", "А в театр/ то ваша инициатива была или на заводе ДАВАЛИ БИЛЕТЫ?", "АМ. На английском языке есть/ ээ/ есть замечательная пословица/ если жизнь тебе ДАЁТ ЛИМОН/ а на английском языке лимон/ это вроде символа всего/ ну как сказать/ неприятного/ гадкого/ знаете", "АМ. Вот. Если жизнь тебе ДАЁТ ЛИМОН/ сделай из него лимонад.", "И в этом смысле ДАВАТЬ КАКИЕ-ТО рекомендации тем же самым бизнесменам/ особенно крупным/ как-то довольно бессмысленно/ то есть они обычно сами себя считают достаточно умными.", "А как же дивиденды политические/ если не ДАВАТЬ ОБЕЩАНИЯ?", "Вообще смешно/ когда высшим генералам ДАЮТ ЗВАНИЕ героя.", "В частях/ где они служили/ им не ДАЮТ СПРАВКИ/ а без этих справок не дают денег.", "Сейчас о нём ДАЮТ ТАКУЮ информацию/ чтобы это было невозможно/ выдвижение.", "Каналы информации/ зависимо от их принадлежности/ могут ДАВАТЬ ИНФОРМАЦИЮ за и против Ходорковского.", "Что он ДАЁТ УКАЗАНИЯ кому-нибудь.", "Кто бывает вынужден ДАВАТЬ ВЗЯТКИ должностным лицам в органах местного самоуправления?", "Почему могут ДАВАТЬ ВЗЯТКИ должностным лицам в органах в органах местного самоуправления?", "Сталкивался ли респондент лично с ситуацией/ когда у него вымогали взятку или когда он вынужден был ДАВАТЬ ВЗЯТКУ.", "Доля возвращённых анкет/ с моей точки зрения/ ДАЁТ ОПРЕДЕЛЁННЫЙ срез явления.", "С другой стороны/\" Почему могут ДАВАТЬ ВЗЯТКИ?\"", "С другой стороны/ при этом все готовы брать взятки и ДАВАТЬ ВЗЯТКИ( около 60%).", "И тогда ответ на вопрос\" Где нужно бороться с коррупцией?\" заключается в самом населении/ которое готово ДАВАТЬ ВЗЯТКИ/ и которое готово подозревать любого в том/ что он её возьмёт.", "Повторюсь/ взятка/ это слово из газеты/ но есть цена вопроса/ такое явление есть/ ДАЮТ ДЕНЬГИ.", "Почему могут ДАВАТЬ ВЗЯТКИ?\"/ опять же\" Желание обойти правила\" и\" Нет правил решения вопросов\".", "Скажем/ желание обойти правила/ вне зависимости от того/ как звучит вопрос/ ДАЁТ ОДНОЗНАЧНЫЙ ответ/ что это плохие правила.", "Я просто знаю/ чем ДАВАЛИ ВЗЯТКИ в нашем посёлке/ например/ флягами мёда.", "Вопрос прозвучал/\" Кто ДАЁТ ВЗЯТКИ/ и за что дают взятки?\".", "Вопрос прозвучал/\" Кто даёт взятки/ и за что ДАЮТ ВЗЯТКИ?\".", "Большинство респондентов говорит о том/ что наибольшая необходимость ДАВАТЬ ВЗЯТКИ у преступных группировок и у представителей малого и среднего бизнеса/ индивидуальных предпринимателей.", "В то же время все остальные/ богатые/ те/ у кого большие деньги/ должны ДАВАТЬ ВЗЯТКИ.", "О минимизации не только количественного явления/ с точки зрения того/ какое число людей ДАЁТ ВЗЯТКИ/ какое число людей их берёт/ а о минимизации его последствий.", "А если некое лицо/ понимая/ что правила будут приняты и затруднят дальнейшие его эффективные отношения с властью/ ДАЁТ ДЕНЬГИ на то/ чтобы эти правила не были приняты?", "То есть вторая составная часть рекомендации\" повышение материального благосостояния\"/ это то/ что обеспечение самого населения ДАЁТ ОПРЕДЕЛЁННЫЕ гарантии самостоятельности населения и роста общественного давления на органы власти/ в том числе требования критических мер.", "Опрос показал/ что далеко не все признают/ что ДАЮТ ВЗЯТКИ/ хотя признают/ что точек/ где вымогают взятки/ много/ что вымогают многие.", "Существуют такие правила/ которые вынуждают людей вымогать взятки или ДАВАТЬ ВЗЯТКИ/ которые сами провоцируют коррупцию.", "Премия/ которая получена/ она ДАЁТ ПРАВО этому предприятию/ этому коллективу продвигать на рынке?", "Ну ДАВАЙ КАСТРЮЛЮ/ хорошо я её поставлю на место.", "Людей ценят/ им не просто ДАЮТ ДЕНЬГИ/ но с них же и спрашивают.", "Как я знаю/ они ДАЮТ ВОДКУ/ деньги.", "Партия должна ДАВАТЬ СТАБИЛЬНОСТЬ/ уверенность в завтрашнем дне.", "КПСС долгое время ДАВАЛА ЭТУ уверенность и стабильность.", "И сейчас я действительно понимаю/ что на самом деле/ когда ты влюблён/ нужно ДАВАТЬ СВОБОДУ человеку.", "Я пришла вовремя/ он ещё не освободился/ он ДАВАЛ ИНТЕРВЬЮ.", "Я ДАЮ КОНЦЕРТЫ.", "Весной 2003-го у них появилось кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали ДАВАТЬ КОНЦЕРТЫ в столицах.", "А что/ ты всё это время не ДАЁШЬ КОНЦЕРТЫ?", "Пенсионеры очень радуются/ поддерживают все Путина/ что им стабильно ДАЮТ ПЕНСИЮ.", "Нам последний раз ДАВАЛИ ЗАРПЛАТУ 16 ноября 400 рублей.", "А для тех/ кто там работает/ конечно/ это неплохо/ ведь эти предприятия ДАЮТ РАБОТУ.", "Так же как у Баскова была неделя его двадцатипятилетия/ естественно/ там были большие силы задействованы/ но он ДАВАЛ РАБОТУ тому же симфоническому/ который аккомпанировал/ тому же кордебалету.", "Участковому надо ДАВАТЬ КВАРТИРУ на своей жилзоне/ как дворнику и домоуправу/ чтобы он жил/ всё видел и знал/ что творится у него на участке.", "Вот именно это и ДАЁТ ГАРМОНИЮ."], "NOM": ["ДАВАЙ Я те на почту", "Да, руслану не привыкать всячески извращаться для получения зачетов и экзаменов))) рассказывал как немецкий поставили: приходит с намерением\" а ДАВАЙТЕ Я сразу на пересдачу приду\", а она ему- а давайте я вам зачет поставлю)))", "Да, руслану не привыкать всячески извращаться для получения зачетов и экзаменов))) рассказывал как немецкий поставили: приходит с намерением\" а давайте я сразу на пересдачу приду\", а она ему- а ДАВАЙТЕ Я вам зачет поставлю)))", "Хороший подход, однако))) правда, если б он к нашим преподам по гермафилу подошел с подобным:\" а ДАВАЙТЕ Я сразу на пересдачу приду\", они бы ему хором ответили-\" А давайте!", "И тут всё зависит только от мнения директора, а ему совершенно безразлично, какой она ДАЁТ РЕЗУЛЬТАТ, он в английском ни бум-бум.", "-- ДАВАЙТЕ Я напишу,-- вызвался я,-- вы мне факты, фактики, а уж я сделаю...", "Возможно, дело было не в натренированности взгляда, а в воображении, и он успевал не столько разглядеть проносящееся мимо окон, сколько домыслить и воссоздать то, что там должно находиться, пользуясь мельчайшими намёками, которые ДАВАЛ ОКРУЖАЮЩИЙ мир.", "И ещё одна смешная рекомендация:\" Хорошие результаты ДАЁТ ОДНОВРЕМЕННОЕ использование презерватива и спермицида\".", "Что ДАЁТ ПОЛИС?", "Ещё два года тому назад в интервью, которое ДАВАЛ МИНИСТР печати М. Лесин во Франкфурте, он высказался по поводу льгот для книгоиздания в том смысле, что на рынке все должны быть в равных условиях.", "-- Вы считаете, что ДАВАТЬ ДРУГ другу в долг выгодно?", "Ведь вы пишете, что остаётесь пассивной и не реагируете на этот калейдоскоп поз-- от этого и не можете испытать то разнообразие ощущений, которое ДАЁТ КАЖДАЯ позиция.", "В нём нет хмеля, поэтому нет горечи, а сладость ДАЁТ ФРУКТОВЫЙ сироп.", "Ответ, который ДАЮТ ОПЫТНЫЕ следователи: погибшими от дедовщины военная прокуратура считает тех, кто был расстрелян.", "Две главные выгоды ДАЁТ ЖИЗНЬ в группе-- более успешное воспроизводство и защиту.", "И какой же ответ ДАЁТ ПАРТИЯ?", "Следующий вывод, который ДАЮТ ПОЛУЧЕННЫЕ ответы, состоит в том, что средние объёмы потребления в расчёте на одного члена семьи несколько больше в малых семьях( 2 человека) и сокращаются в крупных семьях( 4, 5 и 6 человек).", "Интересный материал ДАЁТ НАБЛЮДЕНИЕ над движением творческих замыслов Достоевского: задумывая какой-либо характер, Достоевский обозначает его именем или маркирует каким- либо признаком, который позволяет ему сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя в них вести.", "Сильные ограничения на радиус чёрных дыр ДАЮТ НАБЛЮДЕНИЯ профиля эмиссионной рентгеновской линии железа", "Такое членение ДАЁТ ПШЕВОРСКАЯ культура-- северные славяне и южные, которые впитали в себя кельтский субстрат.", "Ответ на это ДАЁТ ЗНАМЕНИТЫЙ дуализм\" волны и частицы\", с которым учёные столкнулись уже на заре развития квантовой физики.", "Лучше/ чем программисты уезжают/ но всё равно хуже/ чем продавать готовые изделия/ потому что реально высокую прибыль и высокую репутацию ДАЁТ ПРОДАЖА готовых изделий.", "Это минимум/ что ДАЁТ ИНТЕРНЕТ.", "Деньги просто так ДАВАТЬ НИКТО не будет.", "Нет/ ДАВАЙТЕ ВЫ сначала."], "INFINITIVE": ["То есть самому не особо ДАЮТ ОТВЕЧАТЬ?", "« Люди понимают то, что им ДАЮТ ПОНЯТЬ».", "Потом ДАВАЛА ЧИТАТЬ другу, и он у меня эту книжку« заиграл».", "Иногда, правда, ДАВАЛИ СЫГРАТЬ роли меньшевиков.", "Иногда он улыбался мне понимающей улыбкой, словно чувствуя на своём мой взгляд, ДАВАЛ ЗНАТЬ, что ценит мою преданность, но всё же просит некоторой меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ограничиваются могучим затылком.", "Юра посмотрел на этого мальчика, такого худенького, такого безбилетненького, промедлил, словно ДАВАЯ ОСОЗНАТЬ всю бездну его сиротства, сказал:", "Скала была тем и спасительна, что ДАВАЛА УСЛЫШАТЬ и загодя разминуться.", "Держал в объятиях, не ДАВАЯ КОСНУТЬСЯ ногами ни чутких кустов, ни камней, что покатились бы с шумом.", "Потом ДАЮТ ВЫПИТЬ рюмку коньяку.", "Рассказывая про тот апофеоз своего кулинарного творчества, про свой заслуженный и, наверное, единственный, публичный успех, бабушка очень оживлялась и в паузах многозначительно кивала сама себе головой, как бы ДАВАЯ ПОНЯТЬ, что ещё ой как много она бы понарассказала, но не будет, потому что всё равно всего не перескажешь, и может быть, самое главное и интересное она- то и утаила.", "Склад её души не давал ей впадать в тяжкие болезненные копания по поводу\" того направления пространства\", которое так отравляло жизнь её внучке, зато она умела ясно и неомраченно жить теперешним днём, а нынче её светлая душа внятно ДАВАЛА ПОНЯТЬ её разуму, что наступило некоторое облегчение в её жизни.", "Правда, пока Степашин и первый вице-премьер Николай Аксененко ДАЮТ ПОНЯТЬ, что намерены бороться с импортом, особенно продовольственным, но всё это не очень серьезно.", "Во-первых, американец ни под каким предлогом не ДАЁТ ВОВЛЕЧЬ себя в психологическое противоборство, не демонстрирует никаких эмоций и всегда остаётся злодейски спокойным.", "Но в эту версию не ДАЁТ ПОВЕРИТЬ ряд особенностей, содержащихся в том числе и в договорах аренды.", "И обожал бы иль сидел бы в барачной библиотеке, книжки читал, стихи записывал, так нет ведь, его скребла творческая жила по сердцу, не ДАВАЛА СИДЕТЬ в укромном уголке, страсть нравоучения влекла к народу.", "Практически одновременно с врачом эту ситуацию обыграл в художественной форме А. Дюма в своём\" Графе Монте-Кристо\": дед Валентины граф Нуаре всё понимал, но после\" удара\" не мог говорить, поэтому внучка изобрела способ общения с ним при помощи словарного алфавита-- когда на\" дисплее\" возникала нужная буква, граф моргал глазами, ДАВАЯ ПОНЯТЬ, что его правильно поняли.", "Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, стараться общаться с ними на равных, тем самым ДАВАЯ ПОНЯТЬ, что они уже достаточно взрослые.", "Скорее всего, питьё, которое ДАЮТ ВЫПИТЬ подозреваемым, вообще не ядовито.", "Такой подход/ способ работы за счёт отстранения не ДАЁТ ПЕРЕЙТИ грань.", "Только государство не ДАВАЛО РАБОТАТЬ/ 90% налога с них лупили.", "Так они же галдят/ не ДАЮТ СПАТЬ.", "Да потому/ что на заводах старые партократы сидят/ которые молодым не ДАЮТ ПРОДВИНУТЬСЯ."], "GEN": ["Грамотный психолог вообще никогда не станет ДАВАТЬ СОВЕТОВ.", "Мы не часовая мастерская и не ДАЁМ НИКАКИХ гарантий.", "Отец не ДАЁТ ДЕНЕГ на музыкальную старуху.", "Это был отзыв на диссертацию, который она ДАВАЛА ЛЕТ десять тому назад, и теперь он вдруг понадобился.", "И весь вечер-- пока ещё она была не одна-- ей не ДАВАЛ ПОКОЯ какой-то навязчивый образ, приставал и прятался.", "Злые языки утверждали, что ему якобы не ДАВАЛА ПОКОЯ статья Колесникова о деревне Терехово, напечатанная в прошлом номере.", "На суде Славе не ДАВАЛ ПОКОЯ только один вопрос:", "Доктор медицинских наук, хирург Михаил Михайловский, Новосибирск:\" Современная наука не ДАЁТ ТОЧНОГО объяснения нарушений в позвоночниках таких детей, как Наташа.", "Проблесковый маячок жёлтого или оранжевого цвета, который на них установлен, если верить ПДД\" не ДАЁТ ПРЕИМУЩЕСТВА в движении и служит для предупреждения участников движения об опасности\".", "И такой\" круговорот\" не ДАЁТ ПОКОЯ!", "Однако сама по себе перестройка правительственного механизма ещё не ДАЁТ ДОСТАТОЧНЫХ гарантий того, что обновлённая структура успешно справится с всё более усложняющимися задачами и сможет работать эффективнее, чем прежняя.", "Однако учёный понимал, что подобные языки по-прежнему ориентированы на машину, а потому не ДАЮТ ВОЗМОЖНОСТИ развиться массовому программированию.", "Бороться с лишним весом можно и нужно, а если рациональный подход к питанию и физическая активность не ДАЮТ ЖЕЛАЕМОГО результата, то можно обратиться к препаратам, снижающим вес( разумеется, лишь к прошедшим все необходимые испытания и одобренным медиками).", "Надо сказать, что эти средства не ДАВАЛИ ПОКОЯ ещё прежнему руководству ПФ.", "Высокие налоги не ДАЮТ ВОЗМОЖНОСТИ обеспечить экономический рост.", "Поэтому, не ДАВАЯ ОПРЕДЕЛЕНИЯ\" интеллигенция\", отметим некоторые её характерные черты.", "Книга Морисон на эти вопросы не ДАЁТ ОТВЕТА.", "Книгоиздание практически никогда не ДАВАЛО ИДЕОЛОГИЧЕСКИХ осечек: срабатывали длительный производственный цикл, многоступенчатая система цензурных препятствий( заявка, редсовет, темплан, внутренние рецензии и т. д.). Журналы в целом были динамичней, пестрее по содержанию, зачастую работали на границах возможного.", "Хотя параллельно Вольский заявил, что, на его взгляд, президент Владимир Путин\" правильно себя ведёт\", не ДАВАЯ ЛИЧНЫХ указаний той же прокуратуре по\" делу\" ЮКОСа\".", "К сожалению, современная экономическая литература не ДАЁТ ЯСНОГО ответа на вопрос о сущности, а статистический учёт-- о размерах и уровне потребительских запасов.", "Эти сочинения, в отличие от трактатов и\" сумм\" выдающихся теологов, не содержат самостоятельных идей и не ДАЮТ ОРИГИНАЛЬНОЙ трактовки принципов католицизма.", "Само по себе приобщение учащейся молодёжи к этим технологиям не ДАЁТ КАКОГО-ТО волшебного эффекта.", "Возвращаясь к основной нашей теме, ещё раз подчеркнём: информационные технологии многократно увеличили возможности доступа к текстам, но сами по себе они не ДАЮТ КЛЮЧА к той информации, которая содержится в этих текстах.", "Для того чтобы сделать попытку определить характер этой функции, удобнее не ДАВАТЬ КАКОГО-ЛИБО всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем стараться их обобщить.", "Автор не завершает этого диалога, не ДАЁТ СВОЕГО авторского решения; он раскрывает человеческую мысль в её противоречивом и незавершённом становлении.", "А это значит, что каузальность позволяет мысленно охватывать некоторую совокупность физических явлений, но не ДАЁТ ДОСТУПА к глубинным основам законов природы.", "Антипирены серии Рукофлам фирмы\" Рудольф\", представляющие собой в основном композиции из неорганических солей, не обеспечивают устойчивость отделки к стиркам и не ДАЮТ ВЫСОКИХ показателей огнезащиты.", "Они не ДАЮТ ВЫБОРА самой женщине.", "Многие молодые люди уже не знают этого понятия/ но в советское время существовали так называемые ЛТП/ которые тоже не ДАВАЛИ ОСОБОГО эффекта.", "Почему не ДАВАЛИ ЭФФЕКТА?", "Такие вещи/ которые мы называем технологическими/ цивилизационными в хорошем смысле слова/ которые не ДАЮТ ВОЗМОЖНОСТИ с другой стороны высветить/ проявить человеческую принадлежность/ которая коренится/ на наш взгляд/ в гуманитарных практиках.", "Даже не ДАЁТ СЛОВА сказать.", "Вот опять же мы говорим/ к сожалению/ традиционную ошибку/\" не ДАВАЙ ПОДАЯНИЯ/ а дай работу\".", "Стал бы он президентом/ если бы не ДАВАЛ ОБЕЩАНИЙ никому?", "В частях/ где они служили/ им не дают справки/ а без этих справок не ДАЮТ ДЕНЕГ.", "А просто рассуждать/ это не ДАЁТ НИЧЕГО.", "Надежда 2 Может они не ДАВАЛИ ТОГО результата на который рассчитывали.", "Я/ например/ думаю/ что вcё-таки не ДАВАТЬ ВОЗМОЖНОСТИ мозгам утекать за границу."], "за + ACC": ["Но если мне ДАЮТ ЗА МОЙ труд самый минимум, я и буду трудиться минимально( если нет выбора) или просто не буду у Вас работать( что наиболее вероятно).", "В позапрошлом году принят Указ, два года, кажется, ДАЮТ ЗА НОШЕНИЕ чужих орденов, судебная практика ещё не разрешила коллизию, орденские планки считать государственными наградами или нет.", "Можно ли вообще выяснить механизм/ взятки ДАЮТ ЗА ЧТО-ТО/ что с этого имеют?"], "в/во + ACC": ["Ганибал: ДАЮ В ЖОПУ старым пидорам)."], "DAT": ["Пока в моей голове бродили такие мысли, бабушка ДАВАЛА ДЕДУШКЕ последние указания насчет рефлектора.", "Яков словно забыл о смерти учительницы: непросто было глядеть за ребятами, ДАВАТЬ ИМ задания, объяснять да и своё делать.", "Ты не ДАВАЛА ИМ?", "Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, ДАЁТ СЕБЕ выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет.", "Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой образуется коридор, слышатся восклицания, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не ДАЁТ ЕЙ отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу.", "Жених сидит набычившись, со скрещёнными на груди руками, откинувшись на спинку стула, прищурив один глаз, и смотрит на Алёшу прицельно, словно ДАВАЯ ЕМУ оценку сквозь мушку наведённого ружья.", "Часто играл для него на гармонике и ДАВАЛ ЕМУ творческие советы типа:", "-- Дедушка, не перерубливается,-- говорю я ему сверху, ДАВАЯ ЕМУ возможность почётного отступления.", "Так что это он, а не ты подвинулся, ДАВАЯ ТЕБЕ место у костра, правда при этом не переставая помешивать ложкой в котелке.", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен ДАВАТЬ ТЕБЕ потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Рафик ДАЁТ МНЕ работу.", "В таком духе я раза два ДАВАЛ РИТЕ отпор в присутствии Гартвига, причём нарочно нажимал на\" цинизм\".", "Это было правдой-- Гартвиг сам говорил,-- но Володя и Ляля решили, разумеется, что мы не хотим ДАВАТЬ ИМ Гартвига.", "Не ДАВАЯ ЧЕЛОВЕКУ сойти с пути.", "Но ведь это, в сущности, мелочь, и она не ДАЁТ ИМ никакого права втягивать меня в свою шайку.", "Она раньше ДАВАЛА ИМ деньги, чтобы они не охотились на бродячих котов.", "А потом просто ДАВАЛА ИМ деньги.", "Достав из стола прямоугольный штампик, она шумно дыхнула на него и приложилась им к студенческому билету Гастева, что ДАВАЛО ЕМУ право не только пользоваться книгами, но и посиживать в читальном зале для преподавателей.", "Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день вызывал себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- ДАВАЛ ИМ понять, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку.", "Обычно, если кто-то садился за стол, дед не ДАВАЛ ЕМУ проглотить и куска без того, чтобы, угрюмо указывая глазами на тарелку едока, не процедить со значением:\" Холестерин!", "Склад её души не ДАВАЛ ЕЙ впадать в тяжкие болезненные копания по поводу\" того направления пространства\", которое так отравляло жизнь её внучке, зато она умела ясно и неомраченно жить теперешним днём, а нынче её светлая душа внятно давала понять её разуму, что наступило некоторое облегчение в её жизни.", "К счастью, милиционеры, устав штрафовать некоторых домовладельцев, в отличие от нашего деда проявивших здоровое упрямство, ДАВАЛИ ПОСЛЕДНИМ ценный совет.", "В этих письмах она ДАВАЛА СЕБЕ волю.", "И она ДАВАЛА СЕБЕ слово: пусть только тётя Мари поправится, пусть только поправится, всегда буду любить и жалеть её, как сейчас.", "-- Поэтому я не могу больше ДАВАТЬ ВАМ в долг.", "Она хочет быть как все и не ДАЁТ СЕБЕ поблажек.", "Прошлый год мало кому известная Светлана Кузнецова, дочь знаменитого тренера велогонщиков Александра Кузнецова и велосипедистки Галины Царевой, закончила с титулом чемпионки мира ITF( это звание ДАЮТ ЛИДЕРАМ юниорского рейтинга).", "-- ДАЮ ТОМУ, кто подтянется больше меня, по 100 рублей за каждый раз.", "Начиная с 6, 5 месяца каждый раз во время еды ДАВАЙТЕ РЕБЁНКУ в ручку ломтик белого хлеба или печенья.", "Я пережил много исторических событий, насмотрелся чересчур много удивительного и поэтому могу говорить о русской интеллигенции, не ДАВАЯ ЕЙ точного определения, а лишь размышляя о тех её лучших представителях, которые, с моей точки зрения, могут быть отнесены к разряду интеллигентов.", "Можно предполагать, что таков мотивационный механизм квалифицированного хакерства, и результаты проведённого исследования ДАЮТ ЭТОМУ определённое подтверждение.", "Подобно царю, который, увидев на дороге больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, ДАЁТ НАМ своё имя и делает своими наследниками[ 81].", "Вот почему проблема перспектив психического развития человека и человечества есть прежде всего проблема справедливого и разумного устроения жизни человеческого общества-- проблема такого её устроения, которое ДАЁТ КАЖДОМУ человеку практическую возможность овладевать достижениями исторического прогресса и творчески участвовать в умножении этих достижений.", "Пронизывающие диахронию культуры константные наборы символов в значительной мере берут на себя функцию механизмов единства: осуществляя память культуры о себе, они не ДАЮТ ЕЙ распасться на изолированные хронологические пласты.", "Демонически-пышный гений-- тот, кто ДАЁТ БОГАТЫМ стихиям жизни свободное выражение. Такого гения знал сам Пушкин:", "Внушаемая ассоциация с чудом\" глоссолалии\"( говорения\" на иных языках, как Дух ДАВАЛ ИМ провещавать...", "Усугубить ситуацию может и то, что одноклассники нередко ДАЮТ ТАКИМ ребятам обидные клички типа\" умник\"\" зубрила\" и т. д.", "Ни в коем случае не ДАВАЙТЕ РЕБЁНКУ дополнительных заданий.", "Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он обновляет жанр и не ДАЁТ ЕМУ застыть в догматической каноничности, не даёт ему превратиться в чистую условность.", "Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он обновляет жанр и не даёт ему застыть в догматической каноничности, не ДАЁТ ЕМУ превратиться в чистую условность.", "Ввести на короткое время телесное наказание, выпороть всех этих ребят, которые ДАЮТ ЕМУ эти советы, потому что это просто прямая атака на самого президента, и желательно вышвырнуть, после чего вновь отменить телесное наказание и двигаться тем стратегическим путём, который президент сам и провозгласил.", "Тот, кто ДАВАЛ ПРЕЗИДЕНТУ этот совет, совершенно не понимал, что первое, что выскочит в общественном мнении, и нашем, и зарубежном, это:\" ага, Лукашенко прогнал ОБСЕ, теперь Россия прогоняет ОБСЕ\".", "Но такой статус одновременно ДАЁТ МНЕ возможность передвигаться по миру без проблем.", "Б. БЕРЕЗОВСКИЙ-- Они, с моей точки зрения, пока ДАВАЛИ МНЕ те рекомендации, которые были объявлены.", "25 глава Налогового кодекса она не льготы ДАЁТ ПРОГРАММИСТСКИМ компаниям.", "Они совершенно не ДАЮТ ЕЙ никакого житья.", "В общем/ туда ДАВАЛИ НАМ путёвки/ однодневные.", "Ну а поскольку техника нужна/ то/ значит/ нужна и математика/ и нужно ублажать достаточно математиков/ ДАВАТЬ ИМ жить/ пусть себе занимаются......", "Я понимаю/ что ни степень моего знакомства с вами/ ни степень моего знакомства с математикой/ скажем так/ не ДАЁТ МНЕ права на это претендовать.", "Мне бы не хотелось оценки ДАВАТЬ ДРУГИМ командам...", "Уходит/ деньги ДАЁТ ОХРАННИКУ/ потом приходит.", "Зарплата такая/ которая ДАЁТ ЧИНОВНИКУ моральное право брать взятку.", "Президент только утверждает всё то/ что ДАЁТ ЕМУ правительство.", "ДАВАЙ ДРУГОМУ место в эфире."], "на + NOM": ["ДАВАЙ НА« ТЫ»."], "по + DAT": ["Теперь ДАВАЙТЕ ПО ВОПРОСУ.", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога имели место и в представлениях, которые ДАВАЛИ ПО ВСЕЙ Греции дейкеласты и фаллофоры( о них мы узнаём у Афинея)."], "с/со + GEN": ["И тех не ДАЮТ С ЛЕТА."], "INST": ["От себя добавлю: слава Богу, Миша, ты не пишешь пьес и ДАЁШЬ ТЕМ самым возможность пристойного существования."], "о/об + LOC": ["Голод ДАВАЛ О СЕБЕ знать, и будь Мишина нормальной бабой, стоило бы сейчас постучаться, войти:\" Слушай, у тебя не найдётся чего пожевать?\" Как же, войти- то войдёшь, а вот насчёт еды-- Мишина глаза вытаращит, питается в столовых и буфетах, на завтрак чай да хлеб.", "Но найти покупателя на них в период бума не удалось, и стратегическая ошибка лауреата Intel интернет-премии 1999 года ДАЁТ О СЕБЕ знать: источники доходов компании даже не сформированы.", "Можно было бы предположить, что отдельные статьи законопроекта лоббируются ректорами вузов, выпускающих специалистов государственного и муниципального управления-- ведь такое дробление многократно усилит кадровый голод, который ДАЁТ О СЕБЕ знать уже и сейчас."], "в/во + LOC": ["Ещё одним полезным дополнением станет возможность осуществлять депозитарные переводы, что позволит клиентам не только торговать ценными бумагами, но и ДАВАТЬ В РЕЖИМЕ реального времени поручения на их перевод из одного депозитария в другой.", "Когда нам предоставляется такая возможность/ когда нам её ДАЮТ В МПС или РЖД/ то мы её используем."], "свыше + GEN": ["При численности около ста восьмидесяти торговых мест рынок ДАЁТ СВЫШЕ ДВУХСОТ тысяч рублей."], "на + ACC": ["Диалектический характер проблем и вопросов, исследуемых в гуманитарных дисциплинах, в подавляющем большинстве случаев не позволяет ДАВАТЬ НА НИХ абсолютно истинные ответы( за исключением наиболее примитивных вопросов типа« В каком году произошло событие X?» или« Кто был автором произведения Y?»).", "Этот вопрос некорректен и даже бессмыслен: не отдельные люди, но партии, этносы или сложные сообщества этносов ДАЮТ НА НЕГО тот или иной ответ и не по доброй воле, но под давлением конкретных обстоятельств.", "Завком ДАВАЛ НА ВЫХОДНЫЕ бесплатные путёвки.", "А правительство разрабатывает экономические всякие реформы/ и ДАЁТ НА УТВЕРЖДЕНИЕ президенту."], "для + GEN": ["Он состоял в том, что мы ДАВАЛИ ДЛЯ СРАВНЕНИЯ по высоте два последовательных звука разного спектрального состава."], "с/со + INST": ["Вечером, перед заходом солнца, его лучи снова\" прямой наводкой\" бьют по термитнику, теперь уже нагревая западный боковой фасад, не ДАВАЯ С НАСТУПЛЕНИЕМ вечерней прохлады остыть небоскрёбу."]}, "2": {"по + DAT": ["И разом ДАВАЙТЕ тетрадки ПО ПРИРОДОВЕДЕНИЮ."], "на + ACC": ["Отец не ДАЁТ денег НА МУЗЫКАЛЬНУЮ старуху.", "То есть/ просто не ДАЮТ выход НА ВСЮ страну?", "Теперь/ отец когда на Кировском заводе работал/ ему ДАВАЛИ талоны НА КОНДИТЕРСКИЕ изделия.", "А если некое лицо/ понимая/ что правила будут приняты и затруднят дальнейшие его эффективные отношения с властью/ ДАЁТ деньги НА ТО/ чтобы эти правила не были приняты?"], "в/во + ACC": ["-- Поэтому я не могу больше ДАВАТЬ вам В ДОЛГ.", "Начиная с 6, 5 месяца каждый раз во время еды ДАВАЙТЕ ребёнку В РУЧКУ ломтик белого хлеба или печенья.", "Но случая всё не было, а ДАВАТЬ объявления В ГАЗЕТУ как-то нелепо, я ведь не хотела просто замуж, я хотела иначе жить.", "Там быстро сообразили, что от них требуется не ДАВАТЬ информацию В СМИ, а наоборот,-- информацию скрывать и\" посторонних\" к начальству не допускать, зорко стеречь отраслевые тайны.", "- Вот и ДАВАЙ/ В СЛЕДУЮЩИЙ раз не будешь/ давай/ давай!"], "в/во + LOC": ["Проблесковый маячок жёлтого или оранжевого цвета, который на них установлен, если верить ПДД\" не ДАЁТ преимущества В ДВИЖЕНИИ и служит для предупреждения участников движения об опасности\".", "И обожал бы иль сидел бы в барачной библиотеке, книжки читал, стихи записывал, так нет ведь, его скребла творческая жила по сердцу, не ДАВАЛА сидеть В УКРОМНОМ уголке, страсть нравоучения влекла к народу.", "Две главные выгоды ДАЁТ жизнь В ГРУППЕ-- более успешное воспроизводство и защиту.", "Я просто знаю/ чем ДАВАЛИ взятки В НАШЕМ посёлке/ например/ флягами мёда.", "Весной 2003-го у них появилось кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали ДАВАТЬ концерты В СТОЛИЦАХ."], "около + GEN": ["Таким образом, камера ДАЁТ доход ОКОЛО ПОЛУМИЛЛИОНА рублей в месяц."], "под + ACC": ["Оказывается, в красном поясе\" медведям\" почти повсеместно не ДАЮТ помещения ПОД ОФИСЫ, мешают проводить благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают с работы и преследуют партийных активистов."], "к + DAT": ["Возвращаясь к основной нашей теме, ещё раз подчеркнём: информационные технологии многократно увеличили возможности доступа к текстам, но сами по себе они не ДАЮТ ключа К ТОЙ информации, которая содержится в этих текстах.", "А это значит, что каузальность позволяет мысленно охватывать некоторую совокупность физических явлений, но не ДАЁТ доступа К ГЛУБИННЫМ основам законов природы.", "В то же время описанные выше факты и события ДАЮТ ключ К ОБЪЯСНЕНИЮ таких удивительных явлений как психофизический парадокс и феномен ретроактивности."], "над + INST": ["Интересный материал ДАЁТ наблюдение НАД ДВИЖЕНИЕМ творческих замыслов Достоевского: задумывая какой-либо характер, Достоевский обозначает его именем или маркирует каким- либо признаком, который позволяет ему сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя в них вести."], "с/со + GEN": ["Такие вещи/ которые мы называем технологическими/ цивилизационными в хорошем смысле слова/ которые не ДАЮТ возможности С ДРУГОЙ стороны высветить/ проявить человеческую принадлежность/ которая коренится/ на наш взгляд/ в гуманитарных практиках."], "у + GEN": ["Большинство респондентов говорит о том/ что наибольшая необходимость ДАВАТЬ взятки У ПРЕСТУПНЫХ группировок и у представителей малого и среднего бизнеса/ индивидуальных предпринимателей."], "на + LOC": ["Участковому надо ДАВАТЬ квартиру НА СВОЕЙ жилзоне/ как дворнику и домоуправу/ чтобы он жил/ всё видел и знал/ что творится у него на участке."]}, "3": {"на + ACC": ["ДАВАЙ я те НА ПОЧТУ", "Да, руслану не привыкать всячески извращаться для получения зачетов и экзаменов))) рассказывал как немецкий поставили: приходит с намерением\" а ДАВАЙТЕ я сразу НА ПЕРЕСДАЧУ приду\", а она ему- а давайте я вам зачет поставлю)))", "Хороший подход, однако))) правда, если б он к нашим преподам по гермафилу подошел с подобным:\" а ДАВАЙТЕ я сразу НА ПЕРЕСДАЧУ приду\", они бы ему хором ответили-\" А давайте!", "Я ДАЮ и больше НА НИХ не рассчитываю.", "N 3-- приватизация-- территориальными органами Федерального агентства по управлению федеральным имуществом; органами государственной власти и органами местного самоуправления, определёнными законами и иными нормативными правовыми актами субъектов Российской Федерации и органов местного самоуправления муниципальных образований ДАВАТЬ полномочия организациям НА ОСУЩЕСТВЛЕНИЕ функций по продаже имущества, находящегося в собственности субъектов Российской Федерации и муниципального имущества; Федеральным агентством по управлению федеральным имуществом.", "К сожалению, современная экономическая литература не ДАЁТ ясного ответа НА ВОПРОС о сущности, а статистический учёт-- о размерах и уровне потребительских запасов.", "Пронизывающие диахронию культуры константные наборы символов в значительной мере берут на себя функцию механизмов единства: осуществляя память культуры о себе, они не ДАЮТ ей распасться НА ИЗОЛИРОВАННЫЕ хронологические пласты.", "В- Это очень правильный вопрос и это действительно важно, потому что лицензия ДАЁТ право только НА ПРЕПОДАВАНИЕ, то есть должны соблюдаться определённые условия, нормы квадратных метров...", "Я понимаю/ что ни степень моего знакомства с вами/ ни степень моего знакомства с математикой/ скажем так/ не ДАЁТ мне права НА ЭТО претендовать.", "Надежда 2 Может они не ДАВАЛИ того результата НА КОТОРЫЙ рассчитывали."], "сквозь + ACC": ["Жених сидит набычившись, со скрещёнными на груди руками, откинувшись на спинку стула, прищурив один глаз, и смотрит на Алёшу прицельно, словно ДАВАЯ ему оценку СКВОЗЬ МУШКУ наведённого ружья."], "по + DAT": ["-- Мамка будет драться,-- после некоторого раздумья отвечает мальчик, как бы и матери ДАВАЯ время высказаться ПО ЭТОМУ поводу.", "Именно: она ДАЁТ набор приёмов ПО ПРАВИЛЬНОМУ общению с другим( совсем другим!) человеческим видом-- мужчиной.", "Он состоял в том, что мы ДАВАЛИ для сравнения ПО ВЫСОТЕ два последовательных звука разного спектрального состава."], "у + GEN": ["Так что это он, а не ты подвинулся, ДАВАЯ тебе место У КОСТРА, правда при этом не переставая помешивать ложкой в котелке.", "Конечно, бывает, что и при грудном вскармливании ребёнок ДАЁТ реакцию-- У НЕГО краснеет кожа, появляется сыпь.", "Вот этих свиней закалывали и варили нам/ суп... и хлеба ДАВАЛИ много/ У НАС даже оставалось."], "в/во + LOC": ["В таком духе я раза два ДАВАЛ Рите отпор В ПРИСУТСТВИИ Гартвига, причём нарочно нажимал на\" цинизм\".", "Приветливая девушка за стойкой сразу ДАЁТ меню, В КОТОРОМ кроме напитков-- марихуана и гашиш.", "Вольный человек, не привык ДАВАТЬ отчёт кому-либо В СВОИХ действиях, поступках и желаниях.", "Сочетание различных стилей ДАЁТ большую свободу В ИСПОЛНЕНИИ замысла.", "Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- это ДАЁТ себя знать В ТОМ именно, как изменилась у Достоевского общая пушкинская картина после аполлоногригорьевской.", "Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он обновляет жанр и не ДАЁТ ему застыть В ДОГМАТИЧЕСКОЙ каноничности, не даёт ему превратиться в чистую условность.", "ДАВАЙ другому место В ЭФИРЕ."], "с/со + GEN": ["Не ДАВАЯ человеку сойти С ПУТИ.", "Потому что это/ то/ что показывает любому простому человеку/ для чего всё это нужно/ что это ДАЁТ лично/ С ОДНОЙ стороны."], "в/во + ACC": ["Склад её души не ДАВАЛ ей впадать В ТЯЖКИЕ болезненные копания по поводу\" того направления пространства\", которое так отравляло жизнь её внучке, зато она умела ясно и неомраченно жить теперешним днём, а нынче её светлая душа внятно давала понять её разуму, что наступило некоторое облегчение в её жизни.", "Во-первых, американец ни под каким предлогом не ДАЁТ вовлечь себя В ПСИХОЛОГИЧЕСКОЕ противоборство, не демонстрирует никаких эмоций и всегда остаётся злодейски спокойным.", "-- Вы считаете, что ДАВАТЬ друг другу В ДОЛГ выгодно?", "Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он обновляет жанр и не даёт ему застыть в догматической каноничности, не ДАЁТ ему превратиться В ЧИСТУЮ условность.", "Нам ДАВАЛИ килограмм хлеба В ДЕНЬ/ мы были сыты."], "от + GEN": ["Кроме того, не будем забывать: единственное средство, которое ДАЁТ стопроцентную гарантию ОТ НЕОЖИДАННОСТЕЙ,-- это готовность принимать события, не включённые в ожидания."], "из + GEN": ["Поить новорождённого малыша водичкой, докармливать смесью, если у мамы не хватает молока, а когда придёт время, то и соки ДАВАТЬ лучше не ИЗ БУТЫЛОЧКИ, а с чайной ложки."], "для + GEN": ["Бесследно исчезали из дел те, кто\" помог следствию\" или ДАВАЛ предварительные материалы ДЛЯ АРЕСТА-- агентурные данные.", "Поведение ребят на прогулках и экскурсиях, а также на спортивных соревнованиях или обычных в то время пионерских сборах также фиксировалось и ДАВАЛО немало материала ДЛЯ ДАЛЬНЕЙШЕГО анализа при подготовке развёрнутых индивидуальных характеристик.", "Мы сегодня выходим на какой-то путь цивилизационного развития рынка информационных технологий/ когда уже сформировались достаточно известные крупные компании/ когда они определились на рынке/ но новые технологии/ новые возможности на рынке/ развитие интернет-технологий/ интеграция/ конвергенция ДАЮТ новый импульс ДЛЯ РАЗВИТИЯ рынка IT- технологий."], "о/об + LOC": ["Временные и точностные показатели безусловно ДАЮТ ценную информацию ОБ ЭФФЕКТИВНОСТИ деятельности, однако они не отражают внутренние, более глубокие процессы.", "Этот показатель ДАЁТ определённое представление ОБ УРОВНЕ благосостояния населения, так как отражает овеществлённые денежные доходы людей, накопленные ими за длительный период времени."], "к + DAT": ["О. ДМИТРИЕВА: Ваша деятельность в тени ДАЁТ достаточные средства К СУЩЕСТВОВАНИЮ-- вам, вашей семье?"], "с/со + INST": ["Другое дело/ что там дают или не ДАЮТ/ и С КАКИМ скрипом это идёт."]}}