{"-3": {}, "-2": {"с/со + INST": ["-- А ну, подержи,-- говорил майор, и Лосик С УДОВОЛЬСТВИЕМ ДАВИЛ на крышку чемодана."], "на + ACC": ["В трудные минуты жизни кажется, что НА СЕРДЦЕ ДАВИТ камень, а когда на сердце легко, все органы и системы организма работают, как часы.", "КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не терплю какого-то пресса над собой/ и поэтому он это знает/ ну и мне нравится то/ что он уважает во мне личность/ человека и не старается НА МЕНЯ ДАВИТЬ.", "Но мне кажется/ НА НЕЁ ДАВЯТ сверху/ те же самые чиновники.", "Конечно/ эффектно/ что это небоскрёб/ громадное здание/ поэтому может это НА ПСИХИКУ ДАВИТ больше/ но говорить о том/ что мир изменился."]}, "-1": {"ACC": ["Старики сидели возле круглой голландской печи с напряжёнными, жалкими лицами, а МЕНЯ ДАВИЛА такая смертная тоска, что я дышать не могла и не хотела жить.", "И вот тебе кажется, что ты об этом забыл, но состояние постоянной ответственности, оно всё ВРЕМЯ ДАВИТ, давит, давит...", "И во-вторых/ в центре страдательной русской литературы всегда стоит маленький человек с его бедами и проблемами/ противостоящий тому хаосу или космосу/ который ЕГО ДАВИТ.", "Опять же/ если скопом в одну точку/ так сказать/ собраться/ то ту силу/ которая есть там/ на месте/ и которая МЕСТНЫХ ДАВИТ достаточно легко/ с внешней силой ей справиться гораздо сложнее."], "INST": ["-- Кончай ИНТЕЛЛЕКТОМ ДАВИТЬ,-- сказал Гриша,-- пей лучше."], "NOM": ["Есть два основных, принципиальных подхода в кино: один-- когда ТЫ ДАВИШЬ на зрителя, а другой-- когда ты ему показываешь много всяких решений."], "GEN": ["Там он, конечно, постарался напрочь забыть, что совсем недавно талантливо описывал, как\" гусеницы\" тигров\" бравых войск СС ДАВЯТ азиатских недочеловеков, как клопов...\"", "Я подумал, что, возможно, часть этих ракет ухлопали на то, чтобы один из будущих певцов\" социализма с немецким лицом\" мог лучше разглядеть, как\" гусеницы\" тигров\" бравых войск СС ДАВЯТ азиатских недочеловеков, как клопов\".", "Тогда власть будет не средствами массовой ИНФОРМАЦИИ ДАВИТЬ на психику людей и объяснять, что им стало хорошо, а стремиться к конкретным результатам."]}, "0": {}, "1": {"ACC": ["Как только он сказал такое, моя мама, расталкивая сходку, подъехала к нему и давай ДАВИТЬ ЕГО лошадью и лупцевать камчой, да ещё приговаривая:\" А ты видел, как мой сын прячет абреков?", "Там он, конечно, постарался напрочь забыть, что совсем недавно талантливо описывал, как\" гусеницы\" тигров\" бравых войск СС ДАВЯТ АЗИАТСКИХ недочеловеков, как клопов...\"", "Я подумал, что, возможно, часть этих ракет ухлопали на то, чтобы один из будущих певцов\" социализма с немецким лицом\" мог лучше разглядеть, как\" гусеницы\" тигров\" бравых войск СС ДАВЯТ АЗИАТСКИХ недочеловеков, как клопов\"."], "на + ACC": ["Груз почти не ДАВИТ НА ПЛЕЧО, ступать мягко, склон не слишком крутой, ноги свободно удерживают тело от разгона, а тут ещё возле самого рта играют сверкающие бусинки черники.", "Но оно снова начинает болеть, вместо одних неудобных веток высовываются другие и так же больно ДАВЯТ НА ПЛЕЧО.", "Он лежал на спине-- глядел в небо, а слева и справа( ДАВЯ НА БОКОВОЕ зрение) теснились те самые горы, которые обступили его здесь и не отпускали.", "-- А ну, подержи,-- говорил майор, и Лосик с удовольствием ДАВИЛ НА КРЫШКУ чемодана.", "Есть два основных, принципиальных подхода в кино: один-- когда ты ДАВИШЬ НА ЗРИТЕЛЯ, а другой-- когда ты ему показываешь много всяких решений.", "Призвав участников совещания обсуждать проблему без эмоций, Чуриков произнёс фразу, прозвучавшую программно:\" ДАВИТЬ НА НАС бесполезно.", "Тогда власть будет не средствами массовой информации ДАВИТЬ НА ПСИХИКУ людей и объяснять, что им стало хорошо, а стремиться к конкретным результатам."], "в/во + LOC": ["Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает ДАВИТЬ В ЗАТЫЛКЕ и мухи мелькают перед глазами."], "NOM": ["Старики сидели возле круглой голландской печи с напряжёнными, жалкими лицами, а меня ДАВИЛА ТАКАЯ смертная тоска, что я дышать не могла и не хотела жить.", "В трудные минуты жизни кажется, что на сердце ДАВИТ КАМЕНЬ, а когда на сердце легко, все органы и системы организма работают, как часы."]}, "2": {}, "3": {}}