{"-3": {"с/со + INST": ["Плюс, думаю, стресс С НАЛОГАМИ не ДАЛ бы набрать ему веса.", "Фёдор молча вручал ей игрушку, которую дочь несла к опустевшему ящику, и возвращалась к столу С ТРЕБОВАТЕЛЬНЫМ:\" ДАЙ!\"", "А завтра утром я вам С СОБОЙ курочку ДАМ."], "за + ACC": ["Пожалуйста, не сочтите ЗА ТРУД, ДАЙТЕ совет, как растянуть 24 часа.", "А он мне ЗА ЭТО денег ДАСТ.", "И она целыми ночами не спала, перебирая в уме скудное своё добро и считая: вот ЗА ЭТО мне ДАДУТ десяток яиц, за это-- кусок масла, такой вот, в капустном листе, как видела недавно на рынке."], "в/во + LOC": ["Утром был спор из-за жировки, которую я забыл оплатить, и Рите В ЖЭКЕ не ДАЛИ какой-то справки, она пришла разгневанная.", "После чего запустил руки в карманы синицынской одежды, прощупал и китель, тоже на плечиках висевший В ШКАФУ, ДАВ заодно ошеломлённому\" анализами\" Гастеву глянуть на носильные вещи покойного и потрогать их.", "За сорок четыре года существования система мероприятий по боевому дежурству В РВСН не ДАЛА сбоя, не позволила усомниться в эффективности подобной формы обеспечения высокой боевой готовности войск и гарантированной защиты от несанкционированных действий.", "Толчок к развитию кинематографа ВО ВСЁМ мире ДАЛО как раз наше революционное кино.", "Но жалея об упущенных возможностях, не будем всё же забывать о том, что индивидуальные характеристики, которые представлены В КНИГЕ, ДАЛИ материал для чрезвычайно важных выводов.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас В СЛУЧАЕ необходимости ДАТЬ принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии.", "Он должен прийти/ зафиксировать В ПРОТОКОЛЕ/ ДАТЬ расписаться/ вот его работа."], "за + INST": ["Трава ещё не распрямилась; он лежал на том месте, что и два дня назад, когда его толкнули в бок и послали ЗА ПОДМОГОЙ( ДАВ Вовку в придачу)."], "в/во + ACC": ["Нас с Машей( она, верно, много плакала-- нет- нет да вдруг сядет, затуманится и всплакнёт) засадили В КОМНАТУ, ДАЛИ бланки и заставили писать длинные и подробные показания: что, когда, где, почему.", "В случае чего В ОБИДУ не ДАДИМ.", "Козырный аргумент В РУКИ правительства ДАЛИ сами масоны, когда наотрез отказались сотрудничать с парламентским комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "Русская театральная традиция В РАЗНЫЕ годы ДАЛА жизнь этим коллективам, ныне работающим вне территории России, но по-прежнему внутри её культуры."], "по + DAT": ["Ещё рассказал про свой грех-- как ПО РАЦИИ он ДАЛ наводку артиллерии на окружённый батальон немцев, которых в плен брать не стали, а просто тремя залпами всех там и похоронили.", "А ПО ВЕСНЕ обещает ДАТЬ ещё 35 миллиардов, чтобы их поднять."], "на + LOC": ["Я считаю, надо, как НА ЗАПАДЕ, ДАТЬ отдушину строителям.", "Игра НА БАЯНЕ\" ДАЙТЕ пожалуйста.", "Вот биржа патентов/ которая НА САМОМ деле ДАСТ возможность отечественному производителю и/ может быть/ добросовестному западному производителю выступать в равных условиях внутри страны."], "из + GEN": ["В принципе, можно проанализировать, что сегодня съела мама, потому что есть продукты из\" группы риска\", которые ребёнок не в состоянии переварить: шоколад, какао, кофе, яркие помидоры, свёкла и т. д. Тут надо учесть, что исключение их ИЗ РАЦИОНА не ДАСТ немедленного эффекта, потому что кожный процесс протекает медленно.", "Как только получил диплом/ так уехал ИЗ КИЕВА и ДАЛ зарок/ ногой не ступать туда."], "на + ACC": ["В этом случае отправитель перевода должен открыть текущий или депозитный счёт в банке, а затем, заполнив заявление НА ПЕРЕВОД, ДАТЬ поручение на отправку денег.", "Она уезжала НА ГАСТРОЛИ/ ДАЛА мне её."], "с/со + GEN": ["Ведь если С САМОГО начала ДАТЬ проблеме развиться и засесть глубоко внутри маленького человечка, ещё не окрепшего физически и морально, то впоследствии решить её будет гораздо сложнее."], "про + ACC": ["За тридцать восемь ПРО ПТИЦ; ДАЙТЕ пятьдесят две по Ленинграду."]}, "-2": {"из + GEN": ["ИЗ МИЛОСТИ ДАЛ ему проректор университета в общежитии комнату."], "при + LOC": ["Наверное, есть супермужественные граждане, готовые присутствовать на собственной операции, чувствовать, как кто-то копается в их внутренностях, слышать, как переговариваются хирурги и операционные сёстры( ПРИ ЭТОМ ДАЙ Бог, чтобы всё шло правильно и строго по плану)."], "в/во + LOC": ["Действительно, сильный толчок развитию инженерной психологии за рубежом и у нас В СТРАНЕ ДАЛИ события второй мировой войны, поскольку возникло много проблем, связанных с обслуживанием производства, транспорта, могучей и скоростной техники разрушения."], "о/об + LOC": ["Через пару дней должны О СЕБЕ ДАТЬ знать."], "с/со + INST": ["Стоя на могиле друга/ я С ПРИЯТЕЛЯМИ ДАЛ клятву никогда больше не употреблять наркотиков."], "по + DAT": ["Они все такие спокойные/ довольные/ первые/ и вдруг бац/ и им ПО ПОПЕ ДАЛИ."]}, "-1": {"ACC": ["Почту СВОЮ ДАЙ [гиперссылка]", "Мужчины хотят в отношениях прозрачности, а женщины ЕЕ ДАТЬ не могут...", "Кристоферу Уокену даже ГЛОБУС ДАЛИ и на Оскара номинировали, что уже показатель!", "Я ГОВОРЮ:\" А СКОЛЬКО ДАДИТЕ?\"", "\" В том- то и дело, что не ответил,-- говорят наши,-- то ли писарю МАЛО ДАЛИ за прошение, то ли царь не захотел Сибирь передвигать...\"", "А в Ленинград ездил в ноябре-- неужели на ту тридцатку, ЧТО ДАЛА мама?", "Подполковник РАЗРЕШЕНИЕ ДАЛ,-- спешил сказать Вовка, опережая расспросы встретившихся солдат из взвода Орликова.", "Да я тебе ТРАКТОР ДАМ, ну...", "Подписать ЧТО-ТО ДАЛИ, и всё.", "Им даже обещали КВАРТИРУ ДАТЬ в каменном доме, но не дали.", "А я ему ВЕНИК ДАЛА.", "За весь период подготовки максимум НЕДЕЛЮ ДАЛИ отдохнуть.", "Русская театральная традиция в разные ГОДЫ ДАЛА жизнь этим коллективам, ныне работающим вне территории России, но по-прежнему внутри её культуры.", "Тогда изменение диеты вряд ли ЧТО-ТО ДАСТ.", "В 2001 году своим бюджетникам город доплачивал сначала по 100 рублей ежемесячно, потом по 200, потом выплаты были ежеквартальными, а под Новый 2002-й ГОД ДАЛИ по 500 рублей.", "И в них действительно есть тому косвенное подтверждение: калиф Омар именуется там\" аль-Фарук\", что означает как раз\" Избавитель\", причём утверждается, что это ПРОЗВИЩЕ ДАЛ ему, самому выдающемуся своему преемнику, сам Мухаммед, и это весьма знаменательно.", "Возможно, ЕЁ ДАДУТ опыты на создаваемых сверхмощных ускорителях.", "Зачем мне ЕГО ДАЛИ?", "Остаётся надеяться на правильность алгоритма, правильность программы, безошибочность компьютера-- но здесь опять слова\" правильность\"\" безошибочность\", как раз и нуждающиеся в дефиниции, КАКОВУЮ ДАТЬ не так-то просто.", "Что общее собрание решало/ кому ПАЛЬТО ДАТЬ?", "Толоконский ГРАМОТУ ДАЛ/ потому что действительно обнаружили мину прямо у нас на пристани.", "Могут КАКИЕ-ТО ДАТЬ обещания/ то есть/ вот/ вы нам поможете/ мы заплатим/ но если все будут помогать/ то денег платить не будут/ я так считаю.", "Что он им ДЕНЬГИ ДАЛ/ и они его начинают потихоньку оправдывать.", "Я не помню/ от кого слышал/ но от крепких ремесленников/ настоящие люди не считают/ кто кому ЧТО ДАЛ/ а когда время придёт/ ему помогут.", "При регистрации на территории он сталкивается с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ведёт за собой огромные ВОЗМОЖНОСТИ ДАТЬ взятку/ причём бесконтрольно.", "Они и стали коммерцией заниматься/ а могли бы ЧТО-ТО ДАТЬ нашей стране.", "А одиннадцатое сентября просто ТОЛЧОК ДАЛО.", "Он должен обойти все квартиры/ свою ВИЗИТОЧКУ ДАТЬ/ познакомиться.", "Но клянусь честью/ что ни за что на свете я не хотел бы переменить отечество или иметь другую историю/ кроме истории наших предков/ такой какой нам бог ЕЁ ДАЛ».", "А завтра утром я вам с собой КУРОЧКУ ДАМ."], "NOM": ["Советский СОЮЗ ДАЛ стране такое количество мат. ресурсов, что мы их уже 20 лет проедаем, и еще кое-что осталось...", "Этому фильму— произведению кинематографического искусства— давно ПОРА ДАТЬ статус народной комедийной мелодрамы.", "Во всем помогу», а Коля в ответ:« Я женюсь, на завод устроюсь, квартиру ВЫ ДАЛИ.", "Все, кто стремился— тому воздалось: певец стал знаменитым, пьяница- ОТЕЦ ДАЛ возможность посмотреть сыну кусочек культуры, дед встретился с женой.", "Она знала, больше он не придёт, прохрустели по гальке его шаги за окном и стихли, и ОНА ДАЛА волю слезам, зажимая рот подушкой, чтобы хозяева за стеной не слышали.", "-- А ТЫ ДАЙ, я уйду.", "Но прежде, чтобы не теряли зря времени, ОН ДАЛ задания: кому примеры, кому упражнения.", "А от волков отчим ФЁДОР ДАЛ ему две ракеты.", "И ГОСПОДЬ ДАЛ наконец указание собрать всех, кто занимался в поднебесной этим деликатным делом.", "Она спросила, и АЛЁША ДАЛ ей этот телефон, договорившись о часе, когда она позвонит.", "-- Завтра МЫ ДАДИМ вам подробные инструкции.", "Ах, сколько лет ТЫ ДАЛ бы мне?", "( Все эти Леонтьевы, Бердяевы или, как я говорил, белибердяевы стоили порядочных денег, которых Я ДАТЬ не мог, ибо в последние полтора года мои заработки по ряду причин уменьшились.)", "Говорят, в каждом человеке, даже совершенно здоровом, сидит бацилла туберкулёза, но нужны особые условия, чтобы БАЦИЛЛА ДАЛА рост и процесс начался.", "Едва начинавшему тогда седеть, молодцеватому майору Гурову ОНА ДАЛА всё, что только может дать скучающая женщина, оставшаяся летом в одиночестве на целую неделю.", "И КТО-ТО ДАЛ такое разрешение.", "Показав себя всем собравшимся в кабинете, товарищ ФРАНЦЕВ ДАЛ знак-- и по рукам пошли отпечатанные экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "Святотатством было-- руками касаться этой нерасторжимой пары, в ложбинке умещавшей то, что ПРИРОДА ДАЛА мужчине в безрассудной симметрии полов.", "При новой власти рабочий вознёсся до самых неправдоподобных высот, но доктор Шторх, совершенно о нём забывший, не выветрился из памяти благодарного пациента, и ТОТ ДАЛ ему своего рода охранную грамоту.", "Казалось, он с трудом себя сдерживает: стоит ей только уйти из аудитории, как ОН ДАСТ себе волю.", "Ещё рассказал про свой грех-- как по рации ОН ДАЛ наводку артиллерии на окружённый батальон немцев, которых в плен брать не стали, а просто тремя залпами всех там и похоронили.", "Новые владельцы на корабле так ни разу и не появились, а ОН ДАЛ течь и умер.", "Если Россия снова сможет уравновешивать мощь других стран, ЭТО ДАСТ шанс многим слабым странам выбирать, на чьей стороне быть, возможность перебежать из одного лагеря в другой.", "Именно РОДНЯ ДАЛА согласие на поход Лящука в Ирак-- в полном соответствии с украинскими правилами.", "О могуществе кельтской цивилизации говорят названия городов и областей в Европе: Галлия во Франции и Галиция в Испании, отдельные ПЛЕМЕНА ДАЛИ имена Бельгии, Богемии и Аквитании.", "А новый повод для размышлений на эту тему МЫ ДАДИМ в следующем номере.", "ОРТ И ТВЦ ДАЛИ ВВОЛЮ", "В соответствии с этими рекомендациями ПРАВИТЕЛЬСТВО ДАЛО указание министерствам и управлениям провести необходимое обследование ОЮЛ и на его основании реализовать вышеназванные меры.", "Уж ОН ДАЛ так дал!", "Ты чего же это так варварски обращаешься со всем, что тебе БОГ ДАЛ и даёт?", "Ему нянька иль мамка нужна вроде моей Марьи, да что поделать, не у всякого жена Марья, а кому БОГ ДАСТ.", "\" Вот такой совет ОН ДАЛ.", "Если ЭКОЛОГИ ДАДУТ компании добро, она сможет производить из вторсырья 6 т пластиковых изделий в сутки.", "6 марта на заседании правительства премьер-министр Михаил КАСЬЯНОВ ДАЛ поручение Министерству экономического развития и торговли в три дня разработать и внести в Госдуму все необходимые поправки в закон\" О таможенном тарифе\".", "Один из нефтяных олигархов также получил аудиенцию у Владимира Путина, в ходе которой, по сведениям\" Журнала\", ПРЕЗИДЕНТ ДАЛ понять, что решил быть\" над схваткой\".", "Сам Коданев предвидел арест и рассказал об этом ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" Мне позвонили друзья из Москвы и сказали, что ФСБ ДАЛА приказ на моё задержание\".", "По итогам пленума ОН ДАЛ интервью нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось выбирать между похожими программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\".", "Безусловно, прав А. И. Солженицын: интеллигент-- это не только образованный человек, тем более не тот, которому ОН ДАЛ такое обозначение, как\" образованец\"( что-то вроде\" самозванец\" или\" оборванец\").", "Что ОН ДАСТ?", "Эта РАБОТА ДАЛА возможность получить некоторое представление о ребятах, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, МУЖЧИНА ДАЛ имена животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, сделала смертным мужчину, который поел его из любви к ней, и затем, в девятом часу, господь изгнал их из рая\"[ 45].", "Если слуга, которому ГОСПОДИН ДАЛ поручение, упал в яму вопреки полученным советам, он виноват, ибо не послушал господина и не выполнил работы,-- точно так же виновен совращённый злым духом грешник[ 69].", "И сказал им:\" Господь обещал эту землю Аврааму и его потомству, поэтому пойдём и возьмём эту землю, которую ГОСПОДЬ ДАЛ нашему отцу Аврааму\".", "Когда теоретики символизма( Вячеслав Иванов и Андрей Белый) станут в начале нашего века( 1912) вновь выкликать Орфея как имя, благословляющее их поэтическое движение, Вяч. ИВАНОВ ДАСТ ему определение, почти повторяющее григорьевское о Пушкине:\" заклинатель хаоса и его освободитель в строе\"^ 64.", "Салтыков САМ ДАЛ замечательную формулу подлинно сатирического изображения действительности: он говорил, что во всяком факте\" прошедшее и будущее, хотя и закрыты для невооружённого глаза, но тем не менее совершенно настолько же реальны, как и настоящее\".", "Представляют интерес сравнительные оценки, которые ВЫПУСКНИКИ ДАЛИ перспективам трудоустройства в родном городе и в городе, куда собираются уехать.", "Возможно, что ПРАВИТЕЛЬСТВО ДАСТ какие-то объяснения своей политики, которые заставят ещё раз осмыслить то, что правительство делает.", "Но, вы знаете, это как бывает, какой совет ВЫ ДАДИТЕ молодым женщинам, которые любят спрашивать.", "Прекрасные/ блестящие выступления были у всего бизнеса/ но это перечисление тех проблем/ которые существуют/ а нам нужно/ ВЫ ДАЛИ.", "Ничего хорошего ОН ДАТЬ не может.", "Тогда он выступает на авансцену/ Товарищи/ ВЫ ДАДИТЕ работать или нет?!", "Я обращаюсь к Алексею/ чтобы ОН ДАЛ аннотацию к своему многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ это закончилось.", "Здесь явно два ответа лидируют/ как я и предполагал/ это\" Windows\"/ любимая тема для шуток пользователей Интернета/ и/ кроме того/ Я ДАЛ вариант ответа\" Вся жизнь/ одна сплошная шутка\"/ и это максимальное число ответов.", "Что ОНИ ДАЛИ вам в жизни?", "Андрей Николаевич/ я хотел бы вернуться к тому/ что у вас в начале 30-х годов возникло ЖЕЛАНИЕ ДАТЬ более строгое обоснование теории вероятностей.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. БАБУШКА ДАЛА телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как ОН ДАЛ слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если МЫ ДАДИМ эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "Если исходить из той характеристики/ которую МЫ ДАЛИ/ то работает она плохо потому/ что она так должна работать/ иначе она просто не может работать/ потому что у нас сейчас всё плохо.", "Смысл этого маленького гранта в том/ чтобы результат МЫ ДАЛИ большой.", "Был информатор/ КОТОРЫЙ ДАЛ информацию по факту взятки.", "Не ходи/ Я ДАМ.", "Давайте ОПРЕДЕЛЕНИЕ ДАДИМ.", "Надо чтобы тебе дали возможность тебе их заработать/ это ещё чтоб тебе РУКОВОДИТЕЛИ ДАЛИ возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать.", "Вот моя мать выйдет на пенсию/ и обеспечивать её будем мы/ но у нас уже всё есть/ и мы уже будем работать для своих детей/ хотя для своей жизни нам уже ничего не надо/ нам уже ВСЁ ДАЛИ."], "DAT": ["Если бы СТИВЕНУ ДАЛИ поболее свободы на съемках LXG, фильм, я уверен, получился гораздо более грандиозным и поближе все-таки к первоисточнику, чем то, что в итоге получилось на выходе.", "ОНИ ГОВОРЯТ:\" ВАМ ДАДИМ...", "Некоторое волнение, когда мне бывает плохо.\" Папа, ТЕБЕ ДАТЬ что-нибудь?", "Пиши, пиши,-- сказал Сысоев и кивнул на портрет,-- он ИМ ДАСТ...", "-- Может быть, ВАМ ДАТЬ мою трубочку, сэр?", "Вдруг вся матерящаяся братия покидала костяшки и бросилась к окну, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы МУЖЛАНАМ ДАТЬ на обозрение грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам он впадает в щемящее до боли сострадание ко всему человечеству, когда груди её нависают над ним.", "И она целыми ночами не спала, перебирая в уме скудное своё добро и считая: вот за это МНЕ ДАДУТ десяток яиц, за это-- кусок масла, такой вот, в капустном листе, как видела недавно на рынке.", "Я тогда выпрямилась и говорю-- ты ИМ ДАЙ, пожалуйста, йогурт.", "Ты можешь МНЕ ДАТЬ обещание?", "А СЕРЁЖКЕ ДАЛА письмо.", "-- Эксперименты надо ставить над крысами,-- отреагировал на доклад военных о готовности перевода 76-й дивизии на контрактный принцип президент Владимир Путин, но карт-бланш ГЕНШТАБУ ДАЛ.", "Немцову разрешили только возложить венки к памятнику десантникам 6-й роты, погибшим в бою с боевиками Хаттаба весной 2000 года, и посетить казарму 104-го парашютно-десантного полка, где ЕМУ ДАЛИ посмотреть вживую на нескольких контрактников.", "Нынешнее имя ДОМУ ДАЛИ не при рождении, а много лет спустя, и не родители, а писатель Юрий Трифонов.", "-- МНЕ ДАЛИ почитать сценарий, и он мне безумно понравился.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ЕМУ ДАЛИ в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Я покричал Марье Семеновне на кухню, чтоб она МНЕ ДАЛА рюкзак побольше, сумку домашнюю, и объявил, что сейчас мы пойдём с Николаем Михайловичем покупать ему имущество для квартиры.", "Название ЕЙ ДАЛ приведённый выше эпиграф.", "Ответ на этот вопрос НАМ ДАЛИ опыты, которые состояли в следующем.", "Какое новое направленье мысленному МИРУ ДАЛ Пушкин?", "Наконец, в своём городе практически у каждого выпускника есть родственники, тогда как в городе, куда собираются уезжать, высокую оценку родственным и дружеским СВЯЗЯМ ДАЛИ только около половины старшеклассников.", "Так, например, весьма любопытное объяснение осуществившимся ПРОРОЧЕСТВАМ ДАЛ и выдающийся учёный XX столетия ленинградский астрофизик профессор Н. А. Козырев:\" Будущее уже существует, и поэтому неудивительно, что его можно наблюдать сейчас\".", "-- Если ты МНЕ ДАШЬ нитки/ коробку эту/ я заштопаю.", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую НАМ ДАЛИ китайские товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом плане повезло.", "Уж раз такие советы раздаются, оглашаются и вроде бы даже не отвергаются с порога, я бы ИМ ДАЛ ещё один совет от имени этой партии.", "Очень часто в кулуарах было такое/ вы НАМ ДАЙТЕ схватиться за ручку двери/ а мы уж дверь сами вышибем.", "Сейчас БИЗНЕСУ ДАЛИ эту ручку двери/ и насколько хватит потенции/ насколько хватит согласованности команды/ насколько хватит подготовленности команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "Ну/ чашку риса я ЕМУ ДАМ/ помогу советом...", "Собирался профком/ все желающие/ которые писали заявления/ разбирали эти заявления/ КОМУ ДАТЬ/ кому не дать.", "А потом МНЕ ДАЛИ направление в Лифхим/ там строили заводы СК/ это синтетический каучук.", "Ах/ МНЕ ДАЛИ площадь/ так я теперь имею право на всё.", "Чтобы ИМ ДАЛИ что-то другое.", "Верно/ они с Петербурга/ и ИМ ДАЛИ комнату в коммуналке.", "Она может рубль МНЕ ДАСТ.", "Ко мне обращается целая куча народу и говорит/\" Давай мы ТЕБЕ ДАДИМ денег/ и ты под заказ нам создашь новую Масяню- супергероя\".", "АМ. Ну вот/ я очень просил своего отца/ чтобы он МНЕ ДАЛ разрешение жениться на Аликс/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира.", "АМ. А оказался по приказу президента. Когда МНЕ ДАЛИ анкету и спросили/ на каких языках ты гово... ну какие языки ты знаешь/ я как дурак все их написал. Их интересовало сочетание французский русский английский и китайский.", "Тебе обязательно дадут эту роль/ когда ТЕБЕ ДАДУТ/ позвони мне.", "Я как льготник не завишу от правительства/ оно МНЕ ДАЛО эту льготу/ и я ею пользуюсь.", "Если орган власти выделяет мне участок без сноса/ хотя рядом стоит дом/ который надо сносить и ДРУГОМУ ДАДУТ этот участок/ это чем считать?", "Поэтому/ если кто-то КОМУ-ТО ДАЛ участок/ действие произошло в обмен на какие-то блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)...", "Он НАМ ДАСТ победители/ двух/ трёх или несколько/ но дальше оставлять всё на формальный механизм нельзя/ поэтому должен быть второй этап.", "Надо было ЕМУ ДАТЬ что-нибудь/ второй завтрак.", "И ЕЙ ДАЛИ на срок.", "Так ТЕБЕ ДАЛИ что почитать/ это не твоя?", "А она говорит потому что... если она пока не приедет/ то я говорит потом ТЕБЕ ДАМ почитать потому что мама уже переключилась на\" Жизнь Мольера\"/ это всё интересней.", "Мне самый лучший совет/ который МНЕ ДАЛИ в жизни/ у меня там были какие-то нелады душевные.", "Надо чтобы ТЕБЕ ДАЛИ возможность тебе их заработать/ это ещё чтоб тебе руководители дали возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать.", "Сейчас НАМ ДАЛИ возможность зарабатывать нормально."], "GEN": ["А он мне за это ДЕНЕГ ДАСТ.", "Семеновский папаша им тоже тогда ДЕНЕГ ДАЛ.", "-- СДАЧИ ДАТЬ?", "Предусмотрительные блюстители ПОРЯДКА ДАЛИ девушке взять вещи и сесть в поезд, после чего она и была задержана.", "Козырный аргумент в руки ПРАВИТЕЛЬСТВА ДАЛИ сами масоны, когда наотрез отказались сотрудничать с парламентским комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "\" Сексуальная тварь\"-- лучший случай: визуальная изощрённость автора и его страсть к выразительности каждой ФИГУРЫ ДАЛИ неплохой результат.", "Ответы на самые острые вопросы, которые больше всего волнуют наших читателей в преддверии осеннего призыва, главный военный законник СТРАНЫ ДАЛ\" МК\" в эксклюзивном порядке.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской ОРГАНИЗАЦИИ ДАЛИ ему такого перцу, что в дальнейшем, идя на рандеву с властью, он надевал чистую рубаху, и заметно было по пиджаку, что пытался его где-то погладить.", "Предпринятая проверка нового средства РАСЧЁТА ДАЛА более точные результаты, чем позволяли старые методики, указав свыше 70 процентов взрывов в пределах минимального отклонения от действительной глубины закладки заряда.", "Главный менеджер СТРАНЫ ДАЛ понять, что, принимая политические решения, государство готово учитывать интересы отечественного бизнеса.", "Тысячелетия общественной ИСТОРИИ ДАЛИ в этом отношении гораздо больше, чем сотни миллионов лет биологической эволюции животных.", "Благодаря НИР, проведённым институтом на своей экспериментальной установке, ведущие медицинские организации Минздрава не только ознакомлены с новыми медицинскими неткаными полотнами, но и на основе санитарно-гигиенических и клинических ИСПЫТАНИЙ ДАЛИ заключение о возможности промышленного выпуска.", "Речь ДОСТОЕВСКОГО ДАЛА процессу поворот, а реплика Леонтьева была реакцией на этот поворот.", "Ведь если с самого НАЧАЛА ДАТЬ проблеме развиться и засесть глубоко внутри маленького человечка, ещё не окрепшего физически и морально, то впоследствии решить её будет гораздо сложнее.", "Лишь пятая часть ОПРОШЕННЫХ ДАЛА высокую оценку перспективам обучения в профессиональных учебных заведениях своего города-- в основном это те, кто остаётся дома.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае НЕОБХОДИМОСТИ ДАТЬ принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии.", "Никаких других формальных, официальных, законных ПРОЦЕДУР ДАТЬ оценку деятельности и Минобороны, и МВД, и служб безопасности России не существует.", "Я хочу как представитель одной из ветви власти/ это ЗАКОНОДАТЕЛЬНОЙ ДАТЬ небольшое пояснение Карпачеву Александру Васильевичу.", "Да/ а Жирик приехал/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете ДЕНЕГ ДАЛ\"."], "LOC": ["Ещё что-то похожее, отвратительное стало вспоминаться, дрова в полыхающий костёр ненависти подбрасывал, конечно, всё тот же дружище, заставивший Гастева не только громко, на всю квартиру, выругаться, но себе самому и всем в городе и ОБЛАСТИ ДАТЬ клятву: не будет он сегодня в облдрамтеатре на племенной сходке, на массовом татуировании молодых воинов!", "Толчок к развитию кинематографа во всём МИРЕ ДАЛО как раз наше революционное кино.", "Вот биржа патентов/ которая на самом ДЕЛЕ ДАСТ возможность отечественному производителю и/ может быть/ добросовестному западному производителю выступать в равных условиях внутри страны."], "INFINITIVE": ["Нужно было позвонить некоему средней руки руководителю и ПОПРОСИТЬ ДАТЬ прямо по телефону буквально минутный-- на десять- пятнадцать строк-- комментарий к нашумевшему событию.", "То есть компания отнюдь не должна ПЫТАТЬСЯ ДАТЬ потребителям абсолютно всё, что они хотят.", "Они ни рубля не перечисляют в федеральный бюджет/ то есть они уже фактически сами по себе/ а только вспомнили о федеральном центре/ когда там наводнение в Ленске и стали ПРОСИТЬ ДАТЬ им денег."], "INST": ["А когда касается малых предприятий, то мы стараемся собрать их, попросить, чтобы они просчитали разные варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно СЛОЖНЫМ ДАТЬ какую-то выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий."]}, "0": {}, "1": {"DAT": ["Она ДАЛА НАМ билеты", "Советский союз ДАЛ СТРАНЕ такое количество мат. ресурсов, что мы их уже 20 лет проедаем, и еще кое-что осталось...", "ДАЙТЕ МНЕ таблеток от жадности!", "Использовать Томаса Кретчмана в качестве вампира- пенсионера, загримированного по самое не хочу, и ДАТЬ ЕМУ два- три предложения на весь фильм-- это кощунство.", "И если это так, то ДАЙ ВАМ Бог здоровья и успехов на этом нелегком поприще.", "«-- в подготовку будущих« специалистов» было вложено столько, что дешевле ДАТЬ ВСЕМ троечные дипломы, чем отчислять!", "Уверен, ДАЙ ДРУГОМУ режиссеру красавицу- Фрейндлих, умницу- Мягкова, гения- Петрова, и он бы не оправдал надежд.", "Но выполняя одну задачу, режиссёр заодно ДАЛ НАМ возможность ощутить вкус« той» советской Москвы, и, в то же время почувствовать жизнь большого мегаполиса.", "ДАЙ МНЕ кадрик.", "Яков с трудом, но не ДАЛ ЕЙ упасть.", "А от волков отчим Фёдор ДАЛ ЕМУ две ракеты.", "Из милости ДАЛ ЕМУ проректор университета в общежитии комнату.", "Взглянув на это лицо, Алёша вдруг понимает, что нет, не ДАДУТ ЕМУ сказать здесь приготовленное, уже вспомнившееся и подвинутое памятью на первый план, что публика эта, многоопытная и всем пресыщенная, пышущая самомнением, как отменным здоровьем, таит в себе, похоже, ещё и трещину соперничества.", "Она спросила, и Алёша ДАЛ ЕЙ этот телефон, договорившись о часе, когда она позвонит.", "Он долго притворялся, что ничего и никого не знает, но, наконец, по чувству давней дружбы, ДАЛ АЛЕКСЕЮ Тихоновичу сведения о людях средних, но имеющих выход к большим.", "-- Ну, значит, дура,-- ДАЛ ЕЙ характеристику мужчина и повернулся коренастой спиной, чтобы уйти из дома.", "-- Хам!-- сказал Лагарпов и ДАЛ ЕМУ пощёчину.", "-- Завтра мы ДАДИМ ВАМ подробные инструкции.", "Друзья, о которых я пишу, на меня не обижаются, поскольку сами люди остроумные и всегда готовы ДАТЬ МЕМУАРИСТУ сдачи в виде эпиграммы, анекдота или забавной байки по его адресу...", "Кто определит меру небытия, тот и ДАСТ ЛЮДЯМ лучшее средство от страха смерти.", "Вот и Ремзику, хоть он и провинился, а всё же не удержалась и ДАЛА ЕМУ самый большой кусок мяса и тут же, словно спохватилась, что чаша весов слишком явно перевесила в его сторону, шлепнула его по лбу ладонью, словно толкнула рукой другую чашу.", "Я ДАЛ ЕМУ пять рублей.", "Всё же мысли о Вале как-то утешили, я вдруг подумал, что до конца ещё далеко, и решил сегодня не работать, ДАТЬ ГОЛОВЕ отдых.", "Все силы людей расходовались только на то, чтобы удержать камень, не ДАТЬ ЕМУ покатиться вниз.", "-- Мы бы ДАЛИ ТЕБЕ напиться.", "Когда-нибудь да ведь ДАДУТ ИМ дорогу.)", "И вдруг- таки ДАЛИ МНЕ местечко-- Высокое Поле.", "Алина ДАЛА ИМ возможность почувствовать превосходство над моим братом, и за это тоже я её ненавидела.", "-- ДАЙТЕ МНЕ свой телефон: я позвоню накануне,-- сказала Алина.", "-- Может быть, ДАТЬ ЕМУ кусочек?", "Она ДАЛА МНЕ книжку Оскара Уайльда.", "Хотел сперва ДАТЬ ЕМУ фильм, но потом передумал.", "Разговор между тем переметнулся на литературу, то есть вернулся к прерванному в приёмной диспуту, а она, литература, обязана подавать пример, не допускать\" близких отношений\", и Гастев стал вяло возражать: автор, мол, обеднил своих героев, не ДАВ ИМ права на личную жизнь.", "Увидел он её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев узнал от неё, что за нужда заставила милицию силком тащить к себе почти пол сотни человек, не ДАВ ИМ выспаться в выходной день.", "Святотатством было-- руками касаться этой нерасторжимой пары, в ложбинке умещавшей то, что природа ДАЛА МУЖЧИНЕ в безрассудной симметрии полов.", "У кинотеатра он высадил шофёра, ДАЛ ЕМУ червонец, сказал, что заедет за ним, пусть смотрит кино, сидит в буфете и ждёт.", "Я стыдилась нашего неизбывного неблагополучия, перед собою стыдилась-- может быть, потому, что именно хвойное царство вокруг Дома и стихи рано ДАЛИ МНЕ понять, что такое красота, но Дом не вписывался в это понятие, и я ненавидела обстановку, ей обратную.", "Бог не ДАЛ ЕЙ ни того ни другого.", "Теперь я могу это назвать, например\" духовной клаустрофобией\", столь свойственной людям сходных со мною занятий, а в юности я не могла ни назвать его, ни ДАТЬ ТОМУ толкование, и поэтому страдала сильнее.", "Она ведь там чего-то ещё хочет, она ест, пьёт( горло смертника: ДАЛИ РТУ напоследок выпить и закусить, а пища- то-- ха-ха!-- так и не успела дойти до желудка), она ещё теряет там какие-то эпителиальные клетки, а главное,-- рождает", "-- ДАЙ МНЕ, пожалуйста, просто молока, безо всякого твоего шоколада.", "При новой власти рабочий вознёсся до самых неправдоподобных высот, но доктор Шторх, совершенно о нём забывший, не выветрился из памяти благодарного пациента, и тот ДАЛ ЕМУ своего рода охранную грамоту.", "Но осадок после разговора остался неприятный: Катя, кажется, ДАЛА ЕЙ понять, что она неправильно живёт...", "А с этой публикой так: ДАШЬ ОДНОМУ по морде, свалишь другого, и разбегутся все.", "Казалось, он с трудом себя сдерживает: стоит ей только уйти из аудитории, как он ДАСТ СЕБЕ волю.", "Я говорю-- ДАЙ ИМ йогурт.", "И ДАЛА МНЕ бумажку.", "Но Вовка на этот раз не ДАЛ ЕМУ ничего.", "Пришлось всё-таки ДАТЬ ИМ немного денег.", "Есть две вещи, которые могут ДАТЬ ЧЕЛОВЕКУ ощущение скорости,-- это часы и автомобили.", "Предусмотрительные блюстители порядка ДАЛИ ДЕВУШКЕ взять вещи и сесть в поезд, после чего она и была задержана.", "Но когда отставника спросили о совете, какой он мог бы ДАТЬ СВОЕМУ наместнику в\" Чикаго\", он даже вспылил:\" Какие советы?", "-- Мы стремимся ДАТЬ КЛИЕНТАМ возможность выбора, поэтому в наши ближайшие планы входит расширение и улучшение клиентского сервиса, в том числе и за счёт использования альтернативной торговой системы.", "Надо сегодня строителя не загонять в угол, а ДАТЬ ЕМУ заработать, чтобы он мог развиваться.", "\" Мы хотим ДАТЬ ПОТРЕБИТЕЛЮ нечто совершенно неожиданное,-- говорит Брайан Финке, директор по электронному бренд-маркетингу в Nike USA.", "Даже газон, который многие неискушённые садоводы поначалу считают удачным решением всех проблем, не ДАСТ ВАМ расслабиться.", "Выяснилось, что один из четырёх владельцев крупных пакетов акций-- банк\" Ренессанс\" во главе с тогда ещё никому не известным Иорданом-- ДАЛ ЛУКОЙЛУ доверенность на свои 8, 5 процента акций.", "Это ДАСТ ЕМУ время подготовиться к предстоящему событию и исключит ненужные конфликты.•", "Для этого, прежде всего, нужно ДАТЬ ЕМУ хорошее образование, а всё остальное, как говорится, приложится.", "Английское образование: традиции и престиж Почему многие родители стремятся ДАТЬ СВОЕМУ ребёнку именно британское образование?", "Первоначально австрийский подданный изготавливал продукт по традиционной немецкой рецептуре, но затем, воплощая в жизнь свои пивоваренные фантазии, ДАЛ МИРУ новый сорт-- пиво светлое 11-процентное, которое и получило название\" Жигулёвское\".", "То есть компания отнюдь не должна пытаться ДАТЬ ПОТРЕБИТЕЛЯМ абсолютно всё, что они хотят.", "Коротаев, нахально присвоивший себе роль командора, не ДАЛ НАМ разгуляться.", "Когда дело дошло до заключительной строки\" как ДАЙ ВАМ Бог любимой быть другим\", молодой поэт уж так низко опустил голову, так побелел, что и смотреть на него сделалось жалко.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской организации ДАЛИ ЕМУ такого перцу, что в дальнейшем, идя на рандеву с властью, он надевал чистую рубаху, и заметно было по пиджаку, что пытался его где-то погладить.", "Сейчас я пойду и ДАМ ЕЙ выволочку.", "Если экологи ДАДУТ КОМПАНИИ добро, она сможет производить из вторсырья 6 т пластиковых изделий в сутки.", "Самураи преданы, но бездарны, знать самостоятельна, но только ДАЙ ЕЙ палец-- сожрёт всю страну со шкуркой и хвостиком.", "Они своими налогами, напротив, ДАЛИ НАРОДУ денег.", "-- ДАДУТ ОЛИГАРХАМ возможность сохранить лицо.", "Подобно царю, который, увидев на дороге больного, спящего на гноище, велел его поднять, вымыть, одеть, ДАЛ ЕМУ своё имя, усыновил его и сделал своим наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81].", "И в них действительно есть тому косвенное подтверждение: калиф Омар именуется там\" аль-Фарук\", что означает как раз\" Избавитель\", причём утверждается, что это прозвище ДАЛ ЕМУ, самому выдающемуся своему преемнику, сам Мухаммед, и это весьма знаменательно.", "И сказал им:\" Господь обещал эту землю Аврааму и его потомству, поэтому пойдём и возьмём эту землю, которую Господь ДАЛ НАШЕМУ отцу Аврааму\".", "Речь Достоевского ДАЛА ПРОЦЕССУ поворот, а реплика Леонтьева была реакцией на этот поворот.", "Речь Достоевского, как было сказано, ДАЛА ПРОЦЕССУ поворот.", "Когда теоретики символизма( Вячеслав Иванов и Андрей Белый) станут в начале нашего века( 1912) вновь выкликать Орфея как имя, благословляющее их поэтическое движение, Вяч. Иванов ДАСТ ЕМУ определение, почти повторяющее григорьевское о Пушкине:\" заклинатель хаоса и его освободитель в строе\"^ 64.", "Ведь если с самого начала ДАТЬ ПРОБЛЕМЕ развиться и засесть глубоко внутри маленького человечка, ещё не окрепшего физически и морально, то впоследствии решить её будет гораздо сложнее.", "Возможно также, что менее образованные родители изо всех сил стремятся ДАТЬ ДЕТЯМ высшее образование, нацелив на это все материальные ресурсы семей.", "Представляют интерес сравнительные оценки, которые выпускники ДАЛИ ПЕРСПЕКТИВАМ трудоустройства в родном городе и в городе, куда собираются уехать.", "Например:\" Доказательство непротиворечивости должно ДАТЬ НАМ основания для предсказания; и в этом его", "Если не найдут, надо сделать паузу и ДАТЬ ЛЮДЯМ пожить нормально, спокойно, народу иракскому.", "Но та самая революция не ДАЛА ЖЕНЩИНАМ права гражданства.", "Но, вы знаете, это как бывает, какой совет вы ДАДИТЕ МОЛОДЫМ женщинам, которые любят спрашивать.", "А в целом/ что бизнес должен ДАТЬ ГОСУДАРСТВУ?", "Я исследую ещё/ ДАЙ МНЕ ещё пол года и я тебе точно скажу.", "Успех может ДАТЬ ИМ дешёвые наркотики/ доступ к противоположному полу/", "Человека нужно заинтересовать/ ДАТЬ ЕМУ положительную альтернативу.", "Что они ДАЛИ ВАМ в жизни?", "И я хотел бы ДАТЬ ВАМ их послушать.", "Мы ДАДИМ ВАМ работать\"/ хотя\" Единая Россия\"- это/ в принципе/ прототалитарная партия/ это означает/ что интересы одного всегда меньше интереса общества.", "Если бы тогда ДАЛИ ЯВЛИНСКОМУ возможность/ не исключено/ что что-то бы и изменилось.", "Но она будет пытаться и ДАТЬ ГОРОДУ то/ что город требует.", "Поэтому коррупция есть и/ наверное/ будет/ и поэтому надо обсуждать/ как отстраивать систему для того/ чтобы возможные механизмы переключения ресурса/ на котором сидит чиновник/ максимально отсечь/ максимально не ДАТЬ ЕМУ использовать этот ресурс.", "Ты ДАЙ ЕЙ- то что-нибудь написать/ а то пока только ты один пишешь.", "Ир/ ДАТЬ ТЕБЕ кофе ещё?", "Я специально осталась чтобы ДАТЬ ТЕБЕ поработать.", "Алёшка ДАЛ МНЕ почитать.", "ДАЙ МНЕ пожалуйста банку я забыла.", "Ба/ ДАЙ МНЕ штаны пожалуйста.", "Она уезжала на гастроли/ ДАЛА МНЕ её.", "Я бы ДАЛА ЕМУ ещё возможность одуматься.", "Они и стали коммерцией заниматься/ а могли бы что-то ДАТЬ НАШЕЙ стране.", "Они ни рубля не перечисляют в федеральный бюджет/ то есть они уже фактически сами по себе/ а только вспомнили о федеральном центре/ когда там наводнение в Ленске и стали просить ДАТЬ ИМ денег.", "ДАТЬ СВОИМ детям возможность учиться/ откладывать себе на старость.", "Год разбирали/ разбирали/ в конце концов/ ДАЛИ ЕМУ пожизненное заключение/ а этим по пятнадцать/ по десять лет."], "INFINITIVE": ["ДАЙ ПОДУМАТЬ...", "Самое главное, что в отличие от« Блейдранера»,« Бразилии» или« Расплаты», никто Стивену не ДАСТ ДОМОНТИРОВАТЬ фильм даже для двд- выпуска.", "Юриного брата хоть белым хлебом не корми, но ДАЙ ПОГОВОРИТЬ о коллективной безопасности, или кознях Ватикана, или ещё о чём-нибудь в этом роде.", "ДАЙ КУРНУТЬ!", "-- Не ДАЙТЕ УМЕРЕТЬ,-- выговорил он очень отчётливо и строго.", "-- Не ДАЙТЕ УМЕРЕТЬ, доктор,-- произнёс он тихо и отвернул лицо.", "Хорошо, ДАЙТЕ ПОДУМАТЬ...", "Опять не ДАЛИ УСНУТЬ всю ночь.", "Кате сегодня можно ДАТЬ ВЫСПАТЬСЯ.", "Мне как-то невзначай ДАЛИ ПОЧИТАТЬ книжицу.", "За весь период подготовки максимум неделю ДАЛИ ОТДОХНУТЬ.", "По сведениям\" Власти\", руководство коммунистической партии уже ДАЛО ПОНЯТЬ Кремлю, что на провокации не поддастся.", "Немцову разрешили только возложить венки к памятнику десантникам 6-й роты, погибшим в бою с боевиками Хаттаба весной 2000 года, и посетить казарму 104-го парашютно-десантного полка, где ему ДАЛИ ПОСМОТРЕТЬ вживую на нескольких контрактников.", "-- Мне ДАЛИ ПОЧИТАТЬ сценарий, и он мне безумно понравился.", "В Брянске, где\" 70% областного бюджета-- дотации из центра, а 50% населения живёт за чертой бедности\"\" медведям\" не ДАЛИ ВРУЧИТЬ подарки выпускникам.", "Не проплыл ещё и десяти метров, как в глуби сильно дёрнуло, и я подсёк крупного язя, кое-как поднял его наверх, ДАЛ ГЛОТНУТЬ воздуху и, опьянелого, плашмя лежащего, подвёл к лодке, ухватил за склизкую башку, и через мгновение он уже валялся на дне лодки, бунтарски бья хвостом, взбрызгивая воду, гремя банкой и стучась об вёсла и кривую удочку, оставленную Витей.", "Один из нефтяных олигархов также получил аудиенцию у Владимира Путина, в ходе которой, по сведениям\" Журнала\", президент ДАЛ ПОНЯТЬ, что решил быть\" над схваткой\".", "Главный менеджер страны ДАЛ ПОНЯТЬ, что, принимая политические решения, государство готово учитывать интересы отечественного бизнеса.", "Глава государства ясно ДАЛ ПОНЯТЬ, что ждёт от олигархов конкретных и действенных предложений, а не общих лозунгов, как, например\" легализация отдельных видов коррупции\"( к примеру, покупать льготы по прейскуранту, но не у чиновника, а у государства) или\" освобождение от одиозных фигур\"( кстати, что это за фигуры, так и осталось тайной).", "Через пару дней должны о себе ДАТЬ ЗНАТЬ.", "Я знаю/ что вы мне сейчас даже не ДАДИТЕ ПООБЩАТЬСЯ.", "Надо ДАТЬ ПОРАБОТАТЬ максимально наблюдателям ООН.", "Очень часто в кулуарах было такое/ вы нам ДАЙТЕ СХВАТИТЬСЯ за ручку двери/ а мы уж дверь сами вышибем.", "Тогда он выступает на авансцену/ Товарищи/ вы ДАДИТЕ РАБОТАТЬ или нет?!", "ДАЙ ПОСМОТРЕТЬ!", "А она говорит потому что... если она пока не приедет/ то я говорит потом тебе ДАМ ПОЧИТАТЬ потому что мама уже переключилась на\" Жизнь Мольера\"/ это всё интересней.", "У меня/ к сожалению/ нет с собой компакта/ я бы ДАЛ ПОСЛУШАТЬ.", "Надо чтобы тебе дали возможность тебе их заработать/ это ещё чтоб тебе руководители дали возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не ДАСТ ЗАРАБОТАТЬ.", "Я так думаю почему/ мне кажется/ что не ДАСТ БЫТЬ хуже Путин.", "Он должен прийти/ зафиксировать в протоколе/ ДАТЬ РАСПИСАТЬСЯ/ вот его работа."], "ACC": ["Стивен Норингтон слепил невероятно качественную картину и ДАЛ ЖИЗНЬ целому франчайзу.", "Пожалуйста, не сочтите за труд, ДАЙТЕ СОВЕТ, как растянуть 24 часа.", "Ей там ДАЛИ МНОГО дельных советов.", "Могу ДАТЬ ПАРУ советов.", "ДАЙ ПЯТЬ!:D", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- ДАЛИ ЗАДАНИЕ, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Этому фильму— произведению кинематографического искусства— давно пора ДАТЬ СТАТУС народной комедийной мелодрамы.", "Все, кто стремился— тому воздалось: певец стал знаменитым, пьяница- отец ДАЛ ВОЗМОЖНОСТЬ посмотреть сыну кусочек культуры, дед встретился с женой.", "Она знала, больше он не придёт, прохрустели по гальке его шаги за окном и стихли, и она ДАЛА ВОЛЮ слезам, зажимая рот подушкой, чтобы хозяева за стеной не слышали.", "Но прежде, чтобы не теряли зря времени, он ДАЛ ЗАДАНИЯ: кому примеры, кому упражнения.", "Им не успевают ДАТЬ ПРОХОД, они тычутся в большие и неповоротливые фигуры, вырываются к столам и обегают их, словно разбрызгивая благословение.", "-- ДАТЬ УДОВЛЕТВОРЕНИЕ русским женщинам, чтобы они оставались одна другой краше.", "Некоторое волнение, когда мне бывает плохо.\" Папа, тебе ДАТЬ ЧТО-НИБУДЬ?", "Говорят, в каждом человеке, даже совершенно здоровом, сидит бацилла туберкулёза, но нужны особые условия, чтобы бацилла ДАЛА РОСТ и процесс начался.", "Пусть вылечат как следует и ДАДУТ ГАРАНТИЮ.", "Теперь десять стволов мало-- ДАЙ ДВЕНАДЦАТЬ.", "Едва начинавшему тогда седеть, молодцеватому майору Гурову она ДАЛА ВСЁ, что только может дать скучающая женщина, оставшаяся летом в одиночестве на целую неделю.", "ДАЙ СЛОВО.", "И ДАЛ ЗНАК молчать: он вёл; на расширившейся затоптанной тропе Рубахин не доверял никому( до самой белой скалы).", "Трава ещё не распрямилась; он лежал на том месте, что и два дня назад, когда его толкнули в бок и послали за подмогой( ДАВ ВОВКУ в придачу).", "Зеркальце сверкнуло, ДАВ ЗНАК,-- Вовка мигом зарядил и поймал.", "Он семенил по зловещему берегу, исчезал во тьме, возникал вновь и наконец окликнул меня из смутной плоскодонки:\" Давай тюки, Шалч!\" Это восклицание прозвучало, как\" ДАЙ РУКУ, брат!\".", "Нас с Машей( она, верно, много плакала-- нет- нет да вдруг сядет, затуманится и всплакнёт) засадили в комнату, ДАЛИ БЛАНКИ и заставили писать длинные и подробные показания: что, когда, где, почему.", "Но одно было ясно: что за самогонщину Матрене могут ДАТЬ СРОК.", "Фаддей, не присаживаясь, метался то на посёлок, то на станцию, от начальства к начальству, и с не разгибающейся спиной, опираясь на посох, просил каждого снизойти к его старости и ДАТЬ РАЗРЕШЕНИЕ вернуть горницу.", "И кто-то ДАЛ ТАКОЕ разрешение.", "ДАЙТЕ СПИЧКИ...", "-- Может быть, вам ДАТЬ МОЮ трубочку, сэр?", "Старуха ДАЛА КАКОЙ-ТО древний черно-белый фильм.", "Взять деньги, кинуться вниз по тёмной лестнице, в лабиринты улиц, разыскать квадратное окошечко, там ДАДУТ СЛАДКИЙ холодный стаканчик!", "-- Мамочка, ДАЙ БУМАГУ и карандаш!", "Показав себя всем собравшимся в кабинете, товарищ Францев ДАЛ ЗНАК-- и по рукам пошли отпечатанные экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "-- Надо найти,-- ДАЛ ЦЕННОЕ указание Гастев.-- Подключите уголовный розыск, свяжитесь со следователем,-- и покинул кабинет в полной уверенности, что никогда более не появится здесь.", "Ещё что-то похожее, отвратительное стало вспоминаться, дрова в полыхающий костёр ненависти подбрасывал, конечно, всё тот же дружище, заставивший Гастева не только громко, на всю квартиру, выругаться, но себе самому и всем в городе и области ДАТЬ КЛЯТВУ: не будет он сегодня в облдрамтеатре на племенной сходке, на массовом татуировании молодых воинов!", "Пока Петр Сергеевич не начал вспоминать о том, что было до реформ, его мыслям надо было ДАТЬ КАКОЕ-НИБУДЬ направление.", "К тому же Мур обнаружила, что принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и решила, что пришла пора укрепить семью, ДАВ ВОЗМОЖНОСТЬ классику проявить себя в качестве родителя уже подросшей девочки.", "Мур сделала две небольшие, по тем временам редкостные операции, подруга Верочка, знаменитая киноартистка, ДАЛА СВОЕГО доктора,-- и пошло некоторое освежение.", "Им ДАЛИ ОДНУ комнату в общежитии, и в этой комнате тёте Мари досталась только узкая кровать в углу и маленький кожаный саквояж под кроватью.", "И она целыми ночами не спала, перебирая в уме скудное своё добро и считая: вот за это мне ДАДУТ ДЕСЯТОК яиц, за это-- кусок масла, такой вот, в капустном листе, как видела недавно на рынке.", "Теперь пришёл, говорит-- тётя, ДАЙ ЙОГУРТ.", "Ты можешь мне ДАТЬ ОБЕЩАНИЕ?", "А Серёжке ДАЛА ПИСЬМО.", "Ещё рассказал про свой грех-- как по рации он ДАЛ НАВОДКУ артиллерии на окружённый батальон немцев, которых в плен брать не стали, а просто тремя залпами всех там и похоронили.", "Новые владельцы на корабле так ни разу и не появились, а он ДАЛ ТЕЧЬ и умер.", "Москвичи ДАЛИ ОБЪЯВЛЕНИЕ в газету\" Из рук в руки\", и уже на следующий день женщины различных возрастов и профессий предлагали себя семье Коноваловых.", "И уже на следующую картину я его взял в качестве оператора- постановщика на пару с Анатолием Мукасеем-- они вдвоём снимали\" ДАЙТЕ ЖАЛОБНУЮ книгу\" и\" Берегись автомобиля\".", "\" Сексуальная тварь\"-- лучший случай: визуальная изощрённость автора и его страсть к выразительности каждой фигуры ДАЛИ НЕПЛОХОЙ результат.", "Если Россия снова сможет уравновешивать мощь других стран, это ДАСТ ШАНС многим слабым странам выбирать, на чьей стороне быть, возможность перебежать из одного лагеря в другой.", "Министерство обороны и Совет национальной безопасности Украины уже ДАЛИ СОГЛАСИЕ на отправку батальона.", "Именно родня ДАЛА СОГЛАСИЕ на поход Лящука в Ирак-- в полном соответствии с украинскими правилами.", "После 4 марта, когда Верховная рада должна ДАТЬ СОГЛАСИЕ на отправку батальона, часть предосторожностей отменят.", "В конце концов, супермаркет- место, где можно ДАТЬ ВОЛЮ чувствам и совершать покупки по настроению, благо выбор позволяет.", "Я считаю, надо, как на Западе, ДАТЬ ОТДУШИНУ строителям.", "О могуществе кельтской цивилизации говорят названия городов и областей в Европе: Галлия во Франции и Галиция в Испании, отдельные племена ДАЛИ ИМЕНА Бельгии, Богемии и Аквитании.", "ДАЙТЕ ЛОЖКУ малышу и направляйте её своей рукой ему в рот.", "Русская театральная традиция в разные годы ДАЛА ЖИЗНЬ этим коллективам, ныне работающим вне территории России, но по-прежнему внутри её культуры.", "Но им хотя бы ДАЛИ ВОЗМОЖНОСТЬ заявить о себе.", "Кое-чего им добиться удалось: так, после долгих проволочек антимонопольное министерство всё же ДАЛО ДОБРО на слияние ЮКОСа и\" Сибнефти\".", "Ответ на ваш вопрос недавно дала американская\" Уолл-стрит джорнэл\", написав, что такие разборки только на пользу экономике, ибо ДАЛИ ВОЗМОЖНОСТЬ в бою проверить надёжность прав собственности в России.", "Она умеет выслушать, понять, ДАТЬ ДОБРЫЙ и дельный совет, поддержать.", "В соответствии с этими рекомендациями правительство ДАЛО УКАЗАНИЕ министерствам и управлениям провести необходимое обследование ОЮЛ и на его основании реализовать вышеназванные меры.", "Я считаю, что наша задача-- не ДАТЬ РЕБЁНКА в руки этих псевдопедагогов, которые утверждают, что наш век требует от человека только жестокости.", "В самые чёрные дни Франции, когда эту прекрасную страну поглотил фашистский монстр, была эта сказка написана чтобы ДАТЬ НАДЕЖДУ.", "Это на самом деле редкая ситуация, когда ребёнок съел, скажем, вишню и у него началась аллергия, хотя, если ДАТЬ ЕЁ трехмесячному ребёнку, аллергия, наверное, будет.", "Кто ДАСТ ДЕНЬГИ в России на такой проект?", "ДАСТ РАБОТУ.", "Я покричал Марье Семеновне на кухню, чтоб она мне ДАЛА РЮКЗАК побольше, сумку домашнюю, и объявил, что сейчас мы пойдём с Николаем Михайловичем покупать ему имущество для квартиры.", "И низкий поклон вологжанам за то, что на десять лет приютили они меня с семьёю, сердечно обогрели, ДАЛИ ВОЗМОЖНОСТЬ плодотворно работать, наградили дружбой, иногда делились последним куском хлеба.", "Касьянов ДАЛ ЗАДАНИЕ изыскать возможность сокращения госрасходов в следующем году на 1 процент ВВП.", "6 марта на заседании правительства премьер-министр Михаил Касьянов ДАЛ ПОРУЧЕНИЕ Министерству экономического развития и торговли в три дня разработать и внести в Госдуму все необходимые поправки в закон\" О таможенном тарифе\".", "Когда проезжали мимо одного из коттеджей, милиционер, сидевший рядом с водителем, приказал остановиться и ДАТЬ ТРИ сигнала.", "Сам Коданев предвидел арест и рассказал об этом ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" Мне позвонили друзья из Москвы и сказали, что ФСБ ДАЛА ПРИКАЗ на моё задержание\".", "По итогам пленума он ДАЛ ИНТЕРВЬЮ нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось выбирать между похожими программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\".", "Безусловно, прав А. И. Солженицын: интеллигент-- это не только образованный человек, тем более не тот, которому он ДАЛ ТАКОЕ обозначение, как\" образованец\"( что-то вроде\" самозванец\" или\" оборванец\").", "Остальным приходилось подкармливать не только А. А. Ахматову, но и Б. М. Эйхенбаума, Д. Е. Максимова, В. Л. Комаровича, даже и академика Л. А. Орбели, пока ему не ДАЛИ ОТДЕЛЬНУЮ лабораторию.", "Соединяя её с рассказанной выше историей, можно ДАТЬ ТАКОЕ объяснение случившемуся.", "Метод применялся для анализа результатов лонгитюдного исследования коэффициента интеллектуального развития, ДАВ ВОЗМОЖНОСТЬ сделать ряд заключений о развитии российских детей до школы и в школьный период, а также о зависимости комбинированного влияния систематических факторов от уровня интеллектуального развития.", "ДАЛИ ХОД слову\" психоанализ\".", "Для того чтобы в лабораторных условиях зафиксировать процесс формирования нового действия и проанализировать его внутреннюю форму, необходимо разработать такой методический приём, который, во-первых, позволил бы разрушить сложившееся действие, а во-вторых, ДАЛ ВОЗМОЖНОСТЬ проследить процесс становления нового действия, его развития и совершенствования в новых условиях.", "Развёртывание моторной стадии, наполнение её структуры когнитивными образованиями\" очувствило\" действие и ДАЛО ВОЗМОЖНОСТЬ преодолеть негативные последствия, вызванные нарушением зрительной афферентации.", "Более того, так организованный коррекционный процесс\" подавил\" конструктивно заложенную задержку зрительной обратной связи, ДАЛ ВОЗМОЖНОСТЬ точно совместить управляемый курсор с целью: совместить почти так, как это происходит в условиях нормальной зрительной афферентации, но, конечно, с гораздо большими усилиями.", "Эта работа ДАЛА ВОЗМОЖНОСТЬ получить некоторое представление о ребятах, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "Но жалея об упущенных возможностях, не будем всё же забывать о том, что индивидуальные характеристики, которые представлены в книге, ДАЛИ МАТЕРИАЛ для чрезвычайно важных выводов.", "Это ДАСТ ВОЗМОЖНОСТЬ розничным торговым предприятиям правильнее планировать ассортимент и размеры закупок и товарных запасов.", "Всё это позволит увеличить экономическую активность населения и ДАТЬ ШАНС многим, кто раньше не был охвачен официальным финансовым сектором.", "Мы попытаемся ДАТЬ ОЦЕНКУ перспектив развития различных систем денежных переводов; показать их роль в осуществлении переводов мигрантов, а также в формировании инфраструктуры официальных финансовых систем.", "В этом случае отправитель перевода должен открыть текущий или депозитный счёт в банке, а затем, заполнив заявление на перевод, ДАТЬ ПОРУЧЕНИЕ на отправку денег.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем ДАСТ УКАЗАНИЕ платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Это ДАЛО ТОЛЧОК к развитию и совершенствованию кружевоплетения на Руси.", "\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, мужчина ДАЛ ИМЕНА животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, сделала смертным мужчину, который поел его из любви к ней, и затем, в девятом часу, господь изгнал их из рая\"[ 45].", "Если слуга, которому господин ДАЛ ПОРУЧЕНИЕ, упал в яму вопреки полученным советам, он виноват, ибо не послушал господина и не выполнил работы,-- точно так же виновен совращённый злым духом грешник[ 69].", "Прозвание Augustodinensis ДАЛО ПОВОД для ряда толкований, ни одно из которых не является окончательным.", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), ДАЛИ ТАКИЕ результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не вызвал повышения порога, или вызвал незначительное их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них оказались из средних районов Вьетнама, где население говорит на языке с менее выраженной ролью тональных элементов.", "Дело в том, что зацвести и ДАТЬ ПЛОДЫ он может только при полном солнечном освещении, для чего ему нужно\" подняться\" над кроной дерева.", "Благодаря НИР, проведённым институтом на своей экспериментальной установке, ведущие медицинские организации Минздрава не только ознакомлены с новыми медицинскими неткаными полотнами, но и на основе санитарно-гигиенических и клинических испытаний ДАЛИ ЗАКЛЮЧЕНИЕ о возможности промышленного выпуска.", "-- ДАЛ ВЕСЬ объём своего стихийно-культурного космоса и своей поэтической личности как\" певца империи и свободы\"( Г. П. Федотов).", "Салтыков сам ДАЛ ЗАМЕЧАТЕЛЬНУЮ формулу подлинно сатирического изображения действительности: он говорил, что во всяком факте\" прошедшее и будущее, хотя и закрыты для невооружённого глаза, но тем не менее совершенно настолько же реальны, как и настоящее\".", "По амплитуде оптической переменности, обусловленной эффектом эллипсоидальности оптической звезды, удалось оценить угол наклона i плоскости орбиты системы к картинной плоскости и ДАТЬ ОДНУ из первых оценок массы чёрной дыры в системе Cyg X- 1.", "Лишь пятая часть опрошенных ДАЛА ВЫСОКУЮ оценку перспективам обучения в профессиональных учебных заведениях своего города-- в основном это те, кто остаётся дома.", "Другое дело, что это« наблюдение» ДАЛО ПОВОД произвести необходимые спектроскопические наблюдения.", "Это ДАЛО ОСНОВАНИЕ В. И. Абаеву утверждать, что в этногенезе рассматриваемой группы славян участвовал скифо-сарматский этнический субстрат[ 11].", "Мы попытаемся ДАТЬ ОТВЕТ на этот законный вопрос на примере одной из знаменитых теорем математической логики, а именно Второй теоремы Гёделя, относящейся к теории формальных логических систем( называемых также логистическими, формальными аксиоматическими и т. п. системами).", "Им ДАЛИ НАЗВАНИЕ инфракрасных лучей.", "-- Если ты мне ДАШЬ НИТКИ/ коробку эту/ я заштопаю.", "И сейчас ДАМ ОТВЕТ якобы гуманитария якобы технарю с чисто научных позиций.", "Сколько бы там СПС ни изворачивалось, и\" Яблоко\", понятно, что им платят деньги до тех пор, пока Кремль не ДАЛ КОМАНДУ не платить, абсолютно очевидно.", "И это как результат, потому что не может революция сразу ДАТЬ ТОТ результат, на который рассчитывают.", "Во-первых, я согласен с Борисом, что хорошую школу сложно определить, просто ДАТЬ ПРОСТОЕ определение, что такое хорошая школа.", "В-- Это всё школы, которые должны ДАТЬ ГОСУДАРСТВЕННОЕ базовое образование, при этом отличаются они следующим: лицей несколько профильная школа, то есть со старших классов это профиль непосредственно на конкретную специализацию, гимназия-- это более энциклопедическое образование, начиная буквально с 4-го класса образование более широкое, чем обычное базовое.", "А когда касается малых предприятий, то мы стараемся собрать их, попросить, чтобы они просчитали разные варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно сложным ДАТЬ КАКУЮ-ТО выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий.", "А дальше-- чтобы человек имел возможность, накопив деньги, совершенствовать образование и делать свою карьеру, и имел бы возможность улучшать себе жизнь-- ДАЙТЕ ВОЗМОЖНОСТЬ человеку.", "Возможно, что правительство ДАСТ КАКИЕ-ТО объяснения своей политики, которые заставят ещё раз осмыслить то, что правительство делает.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости ДАТЬ ПРИНЦИПИАЛЬНУЮ оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии.", "Никаких других формальных, официальных, законных процедур ДАТЬ ОЦЕНКУ деятельности и Минобороны, и МВД, и служб безопасности России не существует.", "Решить-- ДАТЬ ЖИЗНЬ или нет.", "Так, Екатерина мы с вами ещё тысячу раз поговорим, я хочу ДАТЬ СЛОВО Жизель, чтобы она подвела итог нашей сегодняшней беседе.", "И президент интересуется/ и министры интересуются/ и программу сделали/ и бюджетируются и государство само ходит за представителями бизнеса и говорит/ ребята/ вы чего хотите/ ДАЙТЕ ПРЕДЛОЖЕНИЯ.", "Сейчас бизнесу ДАЛИ ЭТУ ручку двери/ и насколько хватит потенции/ насколько хватит согласованности команды/ насколько хватит подготовленности команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "Я хочу как представитель одной из ветви власти/ это законодательной ДАТЬ НЕБОЛЬШОЕ пояснение Карпачеву Александру Васильевичу.", "Вот биржа патентов/ которая на самом деле ДАСТ ВОЗМОЖНОСТЬ отечественному производителю и/ может быть/ добросовестному западному производителю выступать в равных условиях внутри страны.", "Давайте ДАДИМ ВОЗМОЖНОСТЬ нашему зрителю задать вам вопрос.", "Стоя на могиле друга/ я с приятелями ДАЛ КЛЯТВУ никогда больше не употреблять наркотиков.", "Было предположение/ что театральная площадка позволяет подойти к подлинному/ живому/ настоящему/ ДАТЬ ЖИЗНЬ.", "И ДАТЬ ВОЗМОЖНОСТЬ поработать с этим....", "Но в самом начале я могу просто рассказать/ могу ДАТЬ КАКУЮ-ТО информацию/ высказать своё мнение по каким-то вопросам/ ответить на какие-то вопросы.", "А потом мне ДАЛИ НАПРАВЛЕНИЕ в Лифхим/ там строили заводы СК/ это синтетический каучук.", "Ах/ мне ДАЛИ ПЛОЩАДЬ/ так я теперь имею право на всё.", "Чтобы им ДАЛИ ЧТО-ТО другое.", "Ей ДАЛИ ОТДЕЛЬНУЮ...", "Как только получил диплом/ так уехал из Киева и ДАЛ ЗАРОК/ ногой не ступать туда.", "Верно/ они с Петербурга/ и им ДАЛИ КОМНАТУ в коммуналке.", "Нам ДАЛИ ДВУХКОМНАТНУЮ квартиру... эта квартира была на бульваре... на...", "Дяде там ДАЛИ КОМНАТУ...", "Когда машина ехала/ женщины/ все кричали/ ДАЙТЕ ЕЁ!", "Я обращаюсь к Алексею/ чтобы он ДАЛ АННОТАЦИЮ к своему многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ это закончилось.", "Здесь явно два ответа лидируют/ как я и предполагал/ это\" Windows\"/ любимая тема для шуток пользователей Интернета/ и/ кроме того/ я ДАЛ ВАРИАНТ ответа\" Вся жизнь/ одна сплошная шутка\"/ и это максимальное число ответов.", "Да/ может быть/ даже ДАТЬ ЭТОТ концерт как лейтмотив вашей и Павла Сергеевича дружбы...", "Я думаю/ представление новых игроков уже ДАЛО ОТВЕТ на этот вопрос.", "Я хочу ещё добавить/ что на все вопросы/ которые вы прислали/ но на которые мы не успели ДАТЬ ОТВЕТ/ будут даны ответы через Интернет.", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне ДАЛ РАЗРЕШЕНИЕ жениться на Аликс/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка ДАЛА ТЕЛЕГРАММУ на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он ДАЛ СЛОВО Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "АМ. А оказался по приказу президента. Когда мне ДАЛИ АНКЕТУ и спросили/ на каких языках ты гово... ну какие языки ты знаешь/ я как дурак все их написал. Их интересовало сочетание французский русский английский и китайский.", "Тебе обязательно ДАДУТ ЭТУ роль/ когда тебе дадут/ позвони мне.", "Я думаю/ через несколько лет уже такая деятельность могла бы ДАТЬ РЕЗУЛЬТАТЫ.", "Вот опять же мы говорим/ к сожалению/ традиционную ошибку/\" не давай подаяния/ а ДАЙ РАБОТУ\".", "Извините/ у нас/ у правого электората вcё-таки есть масса представителей деловой элиты/ которые действительно способны ДАТЬ РАБОТУ.", "Я как льготник не завишу от правительства/ оно мне ДАЛО ЭТУ льготу/ и я ею пользуюсь.", "И если бы правые в регионах смогли действительно понять/ чем оборачивается эта замена/ монетаризация льгот в том или ином регионе/ могли бы предложить какие-то механизмы защиты/ где-то ДАТЬ ЮРИДИЧЕСКУЮ консультацию как правильно рассчитать эти льготы.", "№ 4..... ДАЛИ ХОРОШИЕ кредиты от государства.", "Могут какие-то ДАТЬ ОБЕЩАНИЯ/ то есть/ вот/ вы нам поможете/ мы заплатим/ но если все будут помогать/ то денег платить не будут/ я так считаю.", "В этом смысле они не видят себя в качестве людей/ которые должны ДАТЬ ВЗЯТКУ за то/ что им кто-то что-то сделал.", "Если орган власти выделяет мне участок без сноса/ хотя рядом стоит дом/ который надо сносить и другому ДАДУТ ЭТОТ участок/ это чем считать?", "Поэтому/ если кто-то кому-то ДАЛ УЧАСТОК/ действие произошло в обмен на какие-то блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)...", "Смысл этого маленького гранта в том/ чтобы результат мы ДАЛИ БОЛЬШОЙ.", "Грант не заканчивается с изданием брошюры/ мы должны ДАТЬ ТАКИЕ результаты/ чтобы видеть возможности дальнейших исследований.", "При регистрации на территории он сталкивается с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ведёт за собой огромные возможности ДАТЬ ВЗЯТКУ/ причём бесконтрольно.", "Был информатор/ который ДАЛ ИНФОРМАЦИЮ по факту взятки.", "Юрий Васильевич коснулся темы отсутствия правил и ДАЛ МЕТОДОЛОГИЮ того/ какими они должны быть.", "Тебе ДАЙ ПАЛЬЧИК/ ты откусишь мне ухо.", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы она получилась ёмкой/ но весьма предметной/ чтобы она чётко ДАЛА ОТВЕТ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ которые подадут и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут обращать внимание члены жюри/ выбирая победителя/ чем они будут руководствоваться.", "Кто ДАСТ ИНФОРМАЦИЮ о количестве рекламаций/ об отказах?", "Я бы ДАЛ ВОЗМОЖНОСТЬ номинантам обратить внимание экспертов на какую-то уникальность своего продукта по 5 мин.", "Надо было ему ДАТЬ ЧТО-НИБУДЬ/ второй завтрак.", "Так тебе ДАЛИ ЧТО почитать/ это не твоя?", "Мне ДАЛИ ЕЁ почитать/ а потом она приехала/ она приехала с гастролей/ и говорит/ ты знаешь мне абсолютно нечего читать/ дай я почитаю/ я говорю ну ладно.", "ДАЙ ТО/ что можно спеть/- я дома посижу/ попою.", "Раньше это была обязаловка/ на демонстрацию с флагами ходили/ не пошёл/ тебе не ДАДУТ ПРЕМИЮ.", "ВЕДУЩАЯ Кто ещё может ДАТЬ ПРОГНОЗ?", "ДАТЬ ВОЗМОЖНОСТЬ лечения.", "ДАТЬ ОБРАЗОВАНИЕ детям своим и самому самообразовываться/ конечно если есть деньги/ то можно и за границей.", "Надо чтобы тебе ДАЛИ ВОЗМОЖНОСТЬ тебе их заработать/ это ещё чтоб тебе руководители дали возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать.", "Надо чтобы тебе дали возможность тебе их заработать/ это ещё чтоб тебе руководители ДАЛИ ВОЗМОЖНОСТЬ/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать.", "Сейчас нам ДАЛИ ВОЗМОЖНОСТЬ зарабатывать нормально.", "Но я считаю/ что один учёный может ДАТЬ БОЛЬШИЙ экономический эффект/ если его правильно использовать/ и если он...", "Всем наплевать на это/ потому что у всех в голове/ когда ДАДУТ ЗАРПЛАТУ за октябрь.", "У нас/ когда я квартиру получил/ в последний раз в 87 году это было/ пришёл/ я помню/ раз участковый к нам/ во дворе я его встретил/ познакомился/ ДАЛ БУМАЖКУ/ телефон/ всё/ больше я его потом не видел.", "У Ивана такое сборище бывает/ что ДАЙ ДОРОГУ!", "ДАЙТЕ РУКУ.", "Неужели ангина могла ДАТЬ ТАКИЕ последствия?"], "NOM": ["Мы с Кыссой твердо решили, что если, не ДАЙ БОГ, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский».", "Почти 20 лет работаю и ДАЙ БОГ еще столько проработать.", "Всё же не выдерживает и, по дороге ощипав несколько ягод, бросает в рот, словно из тех же хозяйских соображений: не ДАЙ БОГ, окажется кислятиной.", "А в Ленинград ездил в ноябре-- неужели на ту тридцатку, что ДАЛА МАМА?", "Едва начинавшему тогда седеть, молодцеватому майору Гурову она дала всё, что только может ДАТЬ СКУЧАЮЩАЯ женщина, оставшаяся летом в одиночестве на целую неделю.", "Не ДАЙ БОГ увидит!", "И обязательно надо уточнить, что он учится на втором курсе, а то, не ДАЙ БОГ, подумают, что на пятом!", "Не ДАЙ БОГ, мама её куда-нибудь зашвырнула.", "Или икнёшь, не ДАЙ БОГ,... и кто-нибудь так головой помотает, дескать..., а мне и самому стыдно, но я же не могу вот этим там у себя внутри управлять...", "Или сам, не ДАЙ БОГ, будешь капитаном, и самому придётся всех мучить.", "Ну, я подошёл к их машине, сел, ДАЛИ ОНИ трубочку с пакетиком.", "Козырный аргумент в руки правительства ДАЛИ САМИ масоны, когда наотрез отказались сотрудничать с парламентским комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "Для полного спокойствия выберите пароль подлиннее, но не ДАЙ БОГ вам его забыть: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера.", "Ответ на ваш вопрос недавно ДАЛА АМЕРИКАНСКАЯ\" Уолл-стрит джорнэл\", написав, что такие разборки только на пользу экономике, ибо дали возможность в бою проверить надёжность прав собственности в России.", "Наверное, есть супермужественные граждане, готовые присутствовать на собственной операции, чувствовать, как кто-то копается в их внутренностях, слышать, как переговариваются хирурги и операционные сёстры( при этом ДАЙ БОГ, чтобы всё шло правильно и строго по плану).", "-- Ну-- ну, ДАЙ БОГ нашему теляти волка съесть.", "-- Ладно, ладно, это ещё так, ещё только-- только начинается, ДАЙ БОГ в этом настроении побыть, может, и сложится что, может, и сбудется.", "Название ей ДАЛ ПРИВЕДЁННЫЙ выше эпиграф.", "Это\" галактика\"-- её телескопирование живо избавляет от искушения считать одни общества прогрессивными, а другие отсталыми, один строй неудачным, а другой успешным и даже, не ДАЙ БОГ, венчающим исторический процесс...", "Возможно, её ДАДУТ ОПЫТЫ на создаваемых сверхмощных ускорителях.", "Ответ на этот вопрос нам ДАЛИ ОПЫТЫ, которые состояли в следующем.", "Какое новое направленье мысленному миру ДАЛ ПУШКИН?", "Одно из лучших определений сатиры-- не как жанра, а как особого отношения творящего к изображаемой им действительности-- ДАЛ ШИЛЛЕР.", "Для изучения этногенеза многое могла бы ДАТЬ АНТРОПОЛОГИЯ.", "За тридцать восемь про птиц; ДАЙТЕ ПЯТЬДЕСЯТ две по Ленинграду.", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам ДАЛИ КИТАЙСКИЕ товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом плане повезло.", "Что само по себе занятие музыкой это большее/ чем может ДАТЬ ОБЫЧНАЯ жизнь.", "Вот что может ДАТЬ УСПЕХ.", "Не ДАЙ БОГ никому такой жизни...", "Ой/ такая крикунья была/ не ДАЙ БОЖЕ!", "Ну/ и потом/ вcё-таки планируются такие акции... когда будет трёхсотый спектакль/ четырёхсотый/ пятисотый/ не ДАЙ БОГ.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы ДАДИМ ЭТИ кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "Никаких результатов не ДАЛА ПЕРВАЯ и как можно ждать. что быстро кончится вторая?", "Он нам ДАСТ ПОБЕДИТЕЛИ/ двух/ трёх или несколько/ но дальше оставлять всё на формальный механизм нельзя/ поэтому должен быть второй этап.", "Мне дали её почитать/ а потом она приехала/ она приехала с гастролей/ и говорит/ ты знаешь мне абсолютно нечего читать/ ДАЙ Я почитаю/ я говорю ну ладно.", "То есть она должна будет принимать какие-то условия/ и не ДАЙ БОГ/ чтобы ввязаться в войну/ а под брюхом- то такие азиатские республики.", "ДАЙ БОГ только всем здоровья/ чтобы всё у всех было хорошо/ и чтобы лапочка родился хорошим/ здоровеньким."], "от + GEN": ["Сереже ДАЛИ ОТ ЗАВОДА квартиру, две комнаты, площадь большая, убери- ка, а она не привыкла кой-как."], "GEN": ["ДАЙТЕ ХЛЕБА...", "Нынешняя жара временна, она может ослабеть, смениться дождём, но с июня жара ляжет прочно, чугунно-- не ДАСТ ПОБЛАЖКИ ни облачку, ни капле дождя.", "Утром был спор из-за жировки, которую я забыл оплатить, и Рите в ЖЭКе не ДАЛИ КАКОЙ-ТО справки, она пришла разгневанная.", "Ведь никто, абсолютно никто не может ДАТЬ ГАРАНТИИ, что следующая секунда наступит.", "Каждое знакомство он начинает с фразы о том, что не может ДАТЬ НИЧЕГО, кроме коротких и приятных отношений.", "За сорок четыре года существования система мероприятий по боевому дежурству в РВСН не ДАЛА СБОЯ, не позволила усомниться в эффективности подобной формы обеспечения высокой боевой готовности войск и гарантированной защиты от несанкционированных действий.", "В принципе, можно проанализировать, что сегодня съела мама, потому что есть продукты из\" группы риска\", которые ребёнок не в состоянии переварить: шоколад, какао, кофе, яркие помидоры, свёкла и т. д. Тут надо учесть, что исключение их из рациона не ДАСТ НЕМЕДЛЕННОГО эффекта, потому что кожный процесс протекает медленно.", "Действительно, сильный толчок развитию инженерной психологии за рубежом и у нас в стране ДАЛИ СОБЫТИЯ второй мировой войны, поскольку возникло много проблем, связанных с обслуживанием производства, транспорта, могучей и скоростной техники разрушения.", "Данные прослои не ДАЛИ СВОИХ пиков на кривой, так как на них наложились пики от соседних прослоев.", "В первом, третьем и пятом опытах, которые шли без пропевания, этот испытуемый не мог ДАТЬ ПРАВИЛЬНОГО суждения об относительной высоте разнотембровых звуков даже при различии их на 1200 центов.", "Ко мне обращается целая куча народу и говорит/\" Давай мы тебе ДАДИМ ДЕНЕГ/ и ты под заказ нам создашь новую Масяню- супергероя\"."], "за + ACC": ["\" В том- то и дело, что не ответил,-- говорят наши,-- то ли писарю мало ДАЛИ ЗА ПРОШЕНИЕ, то ли царь не захотел Сибирь передвигать...\""], "на + ACC": ["Вдруг вся матерящаяся братия покидала костяшки и бросилась к окну, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы мужланам ДАТЬ НА ОБОЗРЕНИЕ грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам он впадает в щемящее до боли сострадание ко всему человечеству, когда груди её нависают над ним.", "Покататься ДАЛИ НА НЕДЕЛЮ.", "И ей ДАЛИ НА СРОК."], "LOC": ["Она пыталась ДАТЬ НЮРЕ воды, но та всё мотала головой, и вода текла по щеке-- драгоценная вода."], "в/во + LOC": ["Им даже обещали квартиру ДАТЬ В КАМЕННОМ доме, но не дали.", "А новый повод для размышлений на эту тему мы ДАДИМ В СЛЕДУЮЩЕМ номере.", "Тысячелетия общественной истории ДАЛИ В ЭТОМ отношении гораздо больше, чем сотни миллионов лет биологической эволюции животных.", "Нам ДАЛИ В ДАЧНОМ/ на бульваре Новаторов/ квартиру трехкомнатную.", "Мне самый лучший совет/ который мне ДАЛИ В ЖИЗНИ/ у меня там были какие-то нелады душевные."], "с/со + INST": ["Помнится, ДАЛИ С СОБОЙ целый куль шоколадного\" боя\"-- мы сами всю ночь им питались и ещё ребятам в общежитии досталось."], "в/во + ACC": ["Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему ДАЛИ В ПРИДАЧУ: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца."], "INST": ["Вспоминается Набоков/ который говорил/ что появится однажды молотобоец и ДАСТ ОГРОМНЫМ молотом по литературе больших идей.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого бюджет получает дополнительные доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и ДАТЬ ТАКИМ образом возможность быстрее ей развиваться."], "по + DAT": ["Мне ДАЛИ ПО ГОЛОВЕ в этот момент."]}, "2": {"на + ACC": ["Кристоферу Уокену даже Глобус ДАЛИ и НА ОСКАРА номинировали, что уже показатель!", "Министерство обороны и Совет национальной безопасности Украины уже ДАЛИ согласие НА ОТПРАВКУ батальона.", "Именно родня ДАЛА согласие НА ПОХОД Лящука в Ирак-- в полном соответствии с украинскими правилами.", "После 4 марта, когда Верховная рада должна ДАТЬ согласие НА ОТПРАВКУ батальона, часть предосторожностей отменят.", "Кое-чего им добиться удалось: так, после долгих проволочек антимонопольное министерство всё же ДАЛО добро НА СЛИЯНИЕ ЮКОСа и\" Сибнефти\".", "Сам Коданев предвидел арест и рассказал об этом ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" Мне позвонили друзья из Москвы и сказали, что ФСБ ДАЛА приказ НА МОЁ задержание\".", "В этом случае отправитель перевода должен открыть текущий или депозитный счёт в банке, а затем, заполнив заявление на перевод, ДАТЬ поручение НА ОТПРАВКУ денег.", "Мы попытаемся ДАТЬ ответ НА ЭТОТ законный вопрос на примере одной из знаменитых теорем математической логики, а именно Второй теоремы Гёделя, относящейся к теории формальных логических систем( называемых также логистическими, формальными аксиоматическими и т. п. системами).", "Я думаю/ представление новых игроков уже ДАЛО ответ НА ЭТОТ вопрос.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка ДАЛА телеграмму НА ФРОНТ в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь"], "о/об + LOC": ["Юриного брата хоть белым хлебом не корми, но ДАЙ поговорить О КОЛЛЕКТИВНОЙ безопасности, или кознях Ватикана, или ещё о чём-нибудь в этом роде.", "Благодаря НИР, проведённым институтом на своей экспериментальной установке, ведущие медицинские организации Минздрава не только ознакомлены с новыми медицинскими неткаными полотнами, но и на основе санитарно-гигиенических и клинических испытаний ДАЛИ заключение О ВОЗМОЖНОСТИ промышленного выпуска.", "Кто ДАСТ информацию О КОЛИЧЕСТВЕ рекламаций/ об отказах?"], "в/во + ACC": ["Трава ещё не распрямилась; он лежал на том месте, что и два дня назад, когда его толкнули в бок и послали за подмогой( ДАВ Вовку В ПРИДАЧУ).", "Москвичи ДАЛИ объявление В ГАЗЕТУ\" Из рук в руки\", и уже на следующий день женщины различных возрастов и профессий предлагали себя семье Коноваловых.", "Я считаю, что наша задача-- не ДАТЬ ребёнка В РУКИ этих псевдопедагогов, которые утверждают, что наш век требует от человека только жестокости.", "А потом мне ДАЛИ направление В ЛИФХИМ/ там строили заводы СК/ это синтетический каучук."], "для + GEN": ["С первыми санями трактор перевалил, а трос лопнул, и вторые сани, самодельные, на переезде застряли и разваливаться начали-- Фаддей для них лесу хорошего не ДАЛ, ДЛЯ ВТОРЫХ саней.", "Прозвание Augustodinensis ДАЛО повод ДЛЯ РЯДА толкований, ни одно из которых не является окончательным."], "в/во + LOC": ["Святотатством было-- руками касаться этой нерасторжимой пары, в ложбинке умещавшей то, что природа ДАЛА мужчине В БЕЗРАССУДНОЙ симметрии полов.", "Ответ на ваш вопрос недавно дала американская\" Уолл-стрит джорнэл\", написав, что такие разборки только на пользу экономике, ибо ДАЛИ возможность В БОЮ проверить надёжность прав собственности в России.", "Кто ДАСТ деньги В РОССИИ на такой проект?", "-- Ладно, ладно, это ещё так, ещё только-- только начинается, ДАЙ Бог В ЭТОМ настроении побыть, может, и сложится что, может, и сбудется.", "Верно/ они с Петербурга/ и им ДАЛИ комнату В КОММУНАЛКЕ.", "Что они ДАЛИ вам В ЖИЗНИ?"], "по + DAT": ["А с этой публикой так: ДАШЬ одному ПО МОРДЕ, свалишь другого, и разбегутся все.", "Нужно было позвонить некоему средней руки руководителю и попросить ДАТЬ прямо ПО ТЕЛЕФОНУ буквально минутный-- на десять- пятнадцать строк-- комментарий к нашумевшему событию.", "Был информатор/ который ДАЛ информацию ПО ФАКТУ взятки."], "при + LOC": ["Нынешнее имя дому ДАЛИ не ПРИ РОЖДЕНИИ, а много лет спустя, и не родители, а писатель Юрий Трифонов."], "к + DAT": ["Это ДАЛО толчок К РАЗВИТИЮ и совершенствованию кружевоплетения на Руси.", "Я обращаюсь к Алексею/ чтобы он ДАЛ аннотацию К СВОЕМУ многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ это закончилось."], "на + LOC": ["Возможно, её ДАДУТ опыты НА СОЗДАВАЕМЫХ сверхмощных ускорителях."], "из + GEN": ["По амплитуде оптической переменности, обусловленной эффектом эллипсоидальности оптической звезды, удалось оценить угол наклона i плоскости орбиты системы к картинной плоскости и ДАТЬ одну ИЗ ПЕРВЫХ оценок массы чёрной дыры в системе Cyg X- 1."], "около + GEN": ["Наконец, в своём городе практически у каждого выпускника есть родственники, тогда как в городе, куда собираются уезжать, высокую оценку родственным и дружеским связям ДАЛИ только ОКОЛО ПОЛОВИНЫ старшеклассников."], "за + ACC": ["Очень часто в кулуарах было такое/ вы нам ДАЙТЕ схватиться ЗА РУЧКУ двери/ а мы уж дверь сами вышибем.", "В этом смысле они не видят себя в качестве людей/ которые должны ДАТЬ взятку ЗА ТО/ что им кто-то что-то сделал.", "Всем наплевать на это/ потому что у всех в голове/ когда ДАДУТ зарплату ЗА ОКТЯБРЬ."]}, "3": {"от + GEN": ["ДАЙТЕ мне таблеток ОТ ЖАДНОСТИ!", "№ 4..... ДАЛИ хорошие кредиты ОТ ГОСУДАРСТВА."], "из + GEN": ["Судя по Вашим комментариям, полезного совета Вы ей так и не ДАЛИ, ведь ИЗ ВАС буквально фонтанирует энергетика уставшей от роли добытчицы женщины."], "на + LOC": ["Если бы Стивену ДАЛИ поболее свободы НА СЪЕМКАХ LXG, фильм, я уверен, получился гораздо более грандиозным и поближе все-таки к первоисточнику, чем то, что в итоге получилось на выходе.", "Данные прослои не ДАЛИ своих пиков НА КРИВОЙ, так как на них наложились пики от соседних прослоев.", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне ДАЛ разрешение жениться НА АЛИКС/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира."], "у + GEN": ["Мы с Кыссой твердо решили, что если, не ДАЙ бог, У ОДНОГО из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский»."], "в/во + LOC": ["Друзья, о которых я пишу, на меня не обижаются, поскольку сами люди остроумные и всегда готовы ДАТЬ мемуаристу сдачи В ВИДЕ эпиграммы, анекдота или забавной байки по его адресу...", "Им ДАЛИ одну комнату В ОБЩЕЖИТИИ, и в этой комнате тёте Мари досталась только узкая кровать в углу и маленький кожаный саквояж под кроватью.", "Но когда отставника спросили о совете, какой он мог бы ДАТЬ своему наместнику В\" ЧИКАГО\", он даже вспылил:\" Какие советы?", "Представляют интерес сравнительные оценки, которые выпускники ДАЛИ перспективам трудоустройства В РОДНОМ городе и в городе, куда собираются уехать."], "на + ACC": ["Разговор между тем переметнулся на литературу, то есть вернулся к прерванному в приёмной диспуту, а она, литература, обязана подавать пример, не допускать\" близких отношений\", и Гастев стал вяло возражать: автор, мол, обеднил своих героев, не ДАВ им права НА ЛИЧНУЮ жизнь.", "Ещё рассказал про свой грех-- как по рации он ДАЛ наводку артиллерии НА ОКРУЖЁННЫЙ батальон немцев, которых в плен брать не стали, а просто тремя залпами всех там и похоронили.", "Немцову разрешили только возложить венки к памятнику десантникам 6-й роты, погибшим в бою с боевиками Хаттаба весной 2000 года, и посетить казарму 104-го парашютно-десантного полка, где ему ДАЛИ посмотреть вживую НА НЕСКОЛЬКИХ контрактников.", "Выяснилось, что один из четырёх владельцев крупных пакетов акций-- банк\" Ренессанс\" во главе с тогда ещё никому не известным Иорданом-- ДАЛ ЛУКОЙЛу доверенность НА СВОИ 8, 5 процента акций.", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы она получилась ёмкой/ но весьма предметной/ чтобы она чётко ДАЛА ответ соискателям НА ВОПРОС/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ которые подадут и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут обращать внимание члены жюри/ выбирая победителя/ чем они будут руководствоваться."], "в/во + ACC": ["Увидел он её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев узнал от неё, что за нужда заставила милицию силком тащить к себе почти пол сотни человек, не ДАВ им выспаться В ВЫХОДНОЙ день.", "Мне ДАЛИ по голове В ЭТОТ момент."], "с/со + INST": ["Ну, я подошёл к их машине, сел, ДАЛИ они трубочку С ПАКЕТИКОМ.", "И ДАТЬ возможность поработать С ЭТИМ...."], "кроме + GEN": ["Каждое знакомство он начинает с фразы о том, что не может ДАТЬ ничего, КРОМЕ КОРОТКИХ и приятных отношений."], "о/об + LOC": ["Но им хотя бы ДАЛИ возможность заявить О СЕБЕ.", "В первом, третьем и пятом опытах, которые шли без пропевания, этот испытуемый не мог ДАТЬ правильного суждения ОБ ОТНОСИТЕЛЬНОЙ высоте разнотембровых звуков даже при различии их на 1200 центов."], "для + GEN": ["Например:\" Доказательство непротиворечивости должно ДАТЬ нам основания ДЛЯ ПРЕДСКАЗАНИЯ; и в этом его"], "по + DAT": ["За тридцать восемь про птиц; ДАЙТЕ пятьдесят две ПО ЛЕНИНГРАДУ.", "Вспоминается Набоков/ который говорил/ что появится однажды молотобоец и ДАСТ огромным молотом ПО ЛИТЕРАТУРЕ больших идей."]}}