{"-3": {"при + LOC": ["По словам Йоко Оно, ПРИ ПОКУПКЕ ею ДВИГАЛИ сразу несколько устремлений."], "для + GEN": ["Но это сложный вопрос ДЛЯ МЕНЯ/ ДВИГАЛА бы я её или не двигала."]}, "-2": {"к + DAT": ["Или К ШУРЯКУ ДВИГАЙ."]}, "-1": {"NOM": ["Из его комнаты было слышно, как ОН ДВИГАЛ стулья, лез на подоконник и издавал такой\" пурум\", что небу было жарко.", "Я никак не могу понять/ ЧТО ДВИЖЕТ Кудриным?", "Модератор: ЧТО ДВИЖЕТ теми людьми/ которые идут сейчас в науку?"], "INST": ["Моими ДЕЙСТВИЯМИ ДВИГАЛИ могучий патриархальный стыд и неосознанная логика начинающего социалиста.", "По словам Йоко Оно, при покупке ЕЮ ДВИГАЛИ сразу несколько устремлений."], "GEN": ["Какие подводные гулы, донные течения, тайные знаки ПРЕИСПОДНЕЙ ДВИЖУТ её плавниками."], "ACC": ["Модератор: Александра/ если вы закончите аспирантуру у Светланы/ вы пойдёте НАУКУ ДВИГАТЬ?"]}, "0": {}, "1": {"INST": ["Снайпс очень шустро и умело ДВИГАЕТ КОНЕЧНОСТЯМИ, поэтому вера в крутизну Блэйда растет от одной схватки к другой.", "Я ДВИГАЛ РТОМ, ничего не мог произнести, а он смотрел на меня уже не так, как раньше, а с испугом.", "Уродец покачался, ДВИГАЯ БОЛЬШОЙ головой из стороны в сторону, как качается тяжёлый подсолнух, потом повернулся молча и ушёл куда-то.", "К хорошему это не приводило, Мур только поднимала ещё выше свои от природы высоко нарисованные брови, так что они прятались под розово-русой чёлкой, медленно ДВИГАЛА ДЛИННЫМИ веками и неодобрительно смотрела на Анну Федоровну глазами цвета пустого зеркала.", "Я никак не могу понять/ что ДВИЖЕТ КУДРИНЫМ?", "Модератор: Что ДВИЖЕТ ТЕМИ людьми/ которые идут сейчас в науку?", "Ты не можешь ДВИГАТЬ РУКАМИ."], "ACC": ["Из его комнаты было слышно, как он ДВИГАЛ СТУЛЬЯ, лез на подоконник и издавал такой\" пурум\", что небу было жарко.", "Аккомпаниатор певицы Акеель Бауни вдохновенно стучал по корпусу рояля, ДВИГАЛ СТОПКИ книг по струнам-- но не только.", "Наверное- всё; рис. 5-( смеётся, а затем пристально разглядывает рисунок) четыре- пять птичек, пароход... и... всё; рис. 6-- пять птиц и то же самое; рис. 7--( морщится, ДВИГАЕТ РИСУНОК ближе к себе, пристально смотрит) обрывки облаков; рис. 8-- тучи...", "Две птицы( крутит карандаш в руках), рис. 4--( ДВИГАЕТ РИСУНОК ближе к себе) корабль плывёт... и самолёт; рис. 5-- корабль плывёт, три птицы и самолёт; рис. 6-- корабль, три птицы и самолёт; рис. 7--( двигает рисунок ещё ближе к себе) какая-то символика: рис. 8--( растерянно) небо... облака.", "Две птицы( крутит карандаш в руках), рис. 4--( двигает рисунок ближе к себе) корабль плывёт... и самолёт; рис. 5-- корабль плывёт, три птицы и самолёт; рис. 6-- корабль, три птицы и самолёт; рис. 7--( ДВИГАЕТ РИСУНОК ещё ближе к себе) какая-то символика: рис. 8--( растерянно) небо... облака.", "Испытуемый Т.: рис. 1-- плывущий пароход, спокойное море, дым, идущий из парохода...( ищет, что ещё можно сказать, кусает губы) спокойная погода; рис. 2-- плывущий пароход, летящая птица, спокойное море...( ДВИГАЕТ РИСУНОК ближе к себе, пристально вглядывается в него); рис. 3-- плывущий пароход, спокойное море( кусает губы)...", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( ДВИГАЕТ РИСУНОК ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "Небо... надвигаются тучи( ДВИГАЕТ РИСУНОК ближе к себе, вертит головой)... похоже на лист, на червяков( водит карандашом по рисунку.", "Наука ДВИГАЕТ ПРОГРЕСС."], "NOM": ["Моими действиями ДВИГАЛИ МОГУЧИЙ патриархальный стыд и неосознанная логика начинающего социалиста.", "И ДВИГАЮТ ОДНА другую."]}, "2": {}, "3": {"из + GEN": ["Уродец покачался, ДВИГАЯ большой головой ИЗ СТОРОНЫ в сторону, как качается тяжёлый подсолнух, потом повернулся молча и ушёл куда-то."], "по + DAT": ["Аккомпаниатор певицы Акеель Бауни вдохновенно стучал по корпусу рояля, ДВИГАЛ стопки книг ПО СТРУНАМ-- но не только."], "к + DAT": ["Наверное- всё; рис. 5-( смеётся, а затем пристально разглядывает рисунок) четыре- пять птичек, пароход... и... всё; рис. 6-- пять птиц и то же самое; рис. 7--( морщится, ДВИГАЕТ рисунок ближе К СЕБЕ, пристально смотрит) обрывки облаков; рис. 8-- тучи...", "Две птицы( крутит карандаш в руках), рис. 4--( ДВИГАЕТ рисунок ближе К СЕБЕ) корабль плывёт... и самолёт; рис. 5-- корабль плывёт, три птицы и самолёт; рис. 6-- корабль, три птицы и самолёт; рис. 7--( двигает рисунок ещё ближе к себе) какая-то символика: рис. 8--( растерянно) небо... облака.", "Испытуемый Т.: рис. 1-- плывущий пароход, спокойное море, дым, идущий из парохода...( ищет, что ещё можно сказать, кусает губы) спокойная погода; рис. 2-- плывущий пароход, летящая птица, спокойное море...( ДВИГАЕТ рисунок ближе К СЕБЕ, пристально вглядывается в него); рис. 3-- плывущий пароход, спокойное море( кусает губы)...", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( ДВИГАЕТ рисунок ближе К СЕБЕ и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "Небо... надвигаются тучи( ДВИГАЕТ рисунок ближе К СЕБЕ, вертит головой)... похоже на лист, на червяков( водит карандашом по рисунку."]}}