{"-3": {"с/со + GEN": ["Теперь можно было, пусть и очень приблизительно, оценить, С КАКОЙ стороны ДВИГАЛСЯ хищник."]}, "-2": {"к + DAT": ["Как мы будем К ЭТОМУ ДВИГАТЬСЯ?"]}, "-1": {"NOM": ["Так как ОН ДВИЖЕТСЯ с одной и той же скоростью( Или меньше) Что-то со сдельной оплатой не заладилось.", "Так как ОН ДВИЖЕТСЯ с одной и той же скоростью( Или меньше) Что-то со сдельной оплатой не заладилось.»", "Всё это время, хотя Я ДВИГАЛСЯ, отвечал на вопросы, сам что-то спрашивал, ходил по магазинам, покупал билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "Мимо пропускали, но ТОЛПА ДВИГАЛАСЬ очень медленно, подолгу застывая на месте.", "\" От некоторого внутреннего центра ДУША ДВИЖЕТСЯ вовне( в смысле экстраверсии) к материальному миру, в котором, по предположению, все процессы представляют собой нечто автоматическое\".", "Кроме того, ОНА ДВИЖЕТСЯ прямолинейно: не вращается, а лучится.", "Меняя объём плавательного пузыря, эти РЫБЫ ДВИЖУТСЯ вверх-вниз по спирали.", "Наконец, тот или иной текст может включать в себя в качестве частных подструктур и текстовые, и метатекстовые элементы, как это характерно для произведений Стерна\" Евгения Онегина\", текстов, отмеченных романтической иронией, или ряда произведений XX в. В этом случае коммуникативные ТОКИ ДВИЖУТСЯ по вертикали.", "Представьте себе корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или уходя от удара, идёт на глубине почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же КОРАБЛЬ ДВИЖЕТСЯ со скоростью 5- 6 узлов, и акустическая энергия, которая при этом выделяется, равна всего 50 Вт/ с. Сопоставление этих цифр производит очень сильное впечатление.", "Первый этап-- это начало XV столетия, когда мореплаватели придумали треугольный парус и появилась ВОЗМОЖНОСТЬ ДВИГАТЬСЯ против ветра без усилий гребцов.", "Как следует из известного принципа инерции Галилея, такой наблюдатель не будет ощущать движение своего корабля и с равными основаниями может считать, что судно приближается к берегу, или БЕРЕГ ДВИЖЕТСЯ навстречу судну...", "Чтобы ОНО ДВИГАЛОСЬ и состоялось.", "Всё ЭТО ДВИЖЕТСЯ уже год/ и кое-какие результаты уже ощущаются.", "Вот такой самостоятельный/ самоопределившийся человек/ изо всех сил старающийся быть хорошим/ даже когда его кусают/ царапают/ пинают обстоятельства/ или какие-то люди/ вот это тот человек/ КОТОРЫЙ ДВИЖЕТСЯ по Пути Чань."], "INST": ["В цехе розлива непрерывной ЦЕПЬЮ ДВИЖУТСЯ пивные бутылки."], "LOC": ["Это ответ на вопрос, в правильном ли НАПРАВЛЕНИИ ДВИЖЕТСЯ Россия."], "GEN": ["В пределах этой ОППОЗИЦИИ ДВИЖЕТСЯ вся средневековая мысль, в обнажённом виде выступает она и в трактате Гонория Августодунского.", "Теперь можно было, пусть и очень приблизительно, оценить, с какой СТОРОНЫ ДВИГАЛСЯ хищник.", "Колёса различных механизмов КУЛЬТУРЫ ДВИЖУТСЯ с разной скоростью."], "INFINITIVE": ["И может быть/ используя сегодняшний день/ ПОПЫТАТЬСЯ ДВИГАТЬСЯ в эту сторону."]}, "0": {}, "1": {"с/со + INST": ["Так как он ДВИЖЕТСЯ С ОДНОЙ и той же скоростью( Или меньше) Что-то со сдельной оплатой не заладилось.", "Так как он ДВИЖЕТСЯ С ОДНОЙ и той же скоростью( Или меньше) Что-то со сдельной оплатой не заладилось.»", "Мы ДВИГАЛИСЬ С\" ВОЛГОЙ\" рядом, бок о бок, и едва одна из нас уходила вперёд, как другая моментально догоняла.", "Колёса различных механизмов культуры ДВИЖУТСЯ С РАЗНОЙ скоростью.", "Представьте себе корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или уходя от удара, идёт на глубине почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же корабль ДВИЖЕТСЯ СО СКОРОСТЬЮ 5- 6 узлов, и акустическая энергия, которая при этом выделяется, равна всего 50 Вт/ с. Сопоставление этих цифр производит очень сильное впечатление."], "по + DAT": ["Уж ДВИГАЛСЯ ПО ЛЮДНОЙ магистрали.", "Однако начавшего уверенно ДВИГАТЬСЯ ПО КАРЬЕРНОЙ лестнице Аверина это не расстроило-- скорее, наоборот.", "На этот раз он прямо выводит их из устройства души, полагая, что та\" ДВИЖЕТСЯ ПО ТЕМ же законам, по которым доходит до её обиталища свет от окружающих её светил небесных\".", "На показанном по телевидению кадре было видно, что робот, перемещающий смертоносные пояса, ДВИЖЕТСЯ ПО СЕЛУ вместе с беззаботно идущей неподалёку старушкой.", "Теория мембран подсказывает, что мы сами и все окружающие нас материальные тела также ДВИЖЕМСЯ ПО ПОВЕРХНОСТИ специфических вакуумных прожилок в девятимерном океане пространства.", "Наконец, тот или иной текст может включать в себя в качестве частных подструктур и текстовые, и метатекстовые элементы, как это характерно для произведений Стерна\" Евгения Онегина\", текстов, отмеченных романтической иронией, или ряда произведений XX в. В этом случае коммуникативные токи ДВИЖУТСЯ ПО ВЕРТИКАЛИ.", "Вот такой самостоятельный/ самоопределившийся человек/ изо всех сил старающийся быть хорошим/ даже когда его кусают/ царапают/ пинают обстоятельства/ или какие-то люди/ вот это тот человек/ который ДВИЖЕТСЯ ПО ПУТИ Чань."], "NOM": ["Мимо Дома, слева направо, из центра городка-- в страшном для меня направлении, медленно ДВИЖЕТСЯ ЧЁРНАЯ с красным похоронная процессия.", "В цехе розлива непрерывной цепью ДВИЖУТСЯ ПИВНЫЕ бутылки.", "ДВИГАЛИСЬ МЫ примерно с равной скоростью: я уходила вперёд, машины трогались, обдавая тротуар грязью из-под колёс, догоняли, и я снова уходила вперёд.", "Мужчина был довольно симпатичным, из приоткрытого окна машины действительно пахло телом и уютом, ДВИГАЛИСЬ МЫ медленно, и он, даже если захочет, не сможет взять и увезти меня за окружную...", "Это ответ на вопрос, в правильном ли направлении ДВИЖЕТСЯ РОССИЯ.", "В пределах этой оппозиции ДВИЖЕТСЯ ВСЯ средневековая мысль, в обнажённом виде выступает она и в трактате Гонория Августодунского.", "Теперь можно было, пусть и очень приблизительно, оценить, с какой стороны ДВИГАЛСЯ ХИЩНИК.", "Медленно ДВИЖЕТСЯ ЭТО дело."], "с/со + GEN": ["Но и не ДВИГАЯСЬ С МЕСТА, он всё равно попадает в такой заворот событий, откуда не выйти живым."], "INST": ["Иными словами, они могут проезжать под\" кирпич\", пересекать сплошные, ДВИГАТЬСЯ ЗАДНИМ ходом по автомагистралям...", "Ввести на короткое время телесное наказание, выпороть всех этих ребят, которые дают ему эти советы, потому что это просто прямая атака на самого президента, и желательно вышвырнуть, после чего вновь отменить телесное наказание и ДВИГАТЬСЯ ТЕМ стратегическим путём, который президент сам и провозгласил."], "от + GEN": ["Время ДВИЖЕТСЯ ОТ АКТА творения через последовательный ряд моментов священной истории к завершению и возвращению к вечности, так же как жизнь отдельного человека неуклонно идёт от рождения к смерти."], "в/во + LOC": ["Частицы, попавшие в такую плёнку, будут ДВИГАТЬСЯ В НЕЙ, не выходя наружу."], "против + GEN": ["Первый этап-- это начало XV столетия, когда мореплаватели придумали треугольный парус и появилась возможность ДВИГАТЬСЯ ПРОТИВ ВЕТРА без усилий гребцов."], "вокруг + GEN": ["Инфракрасная светимость центра Галактики в диапазоне 3. 8 мкм составляет~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды дуги совпадает с центром Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды вблизи центра Галактики имеют постоянный блеск и ДВИГАЮТСЯ ВОКРУГ ЦЕНТРА со скоростями в тысячи километров в секунду!"], "в/во + ACC": ["Прогноз, в смысле развития цен на энергоносители, для России в этом смысле неутешительный, цены могут ДВИГАТЬСЯ В СТОРОНУ снижения довольно активно, до 15- 16 долларов за баррель.", "И может быть/ используя сегодняшний день/ попытаться ДВИГАТЬСЯ В ЭТУ сторону."], "внутрь + GEN": ["Вынужден признать/ что я слишком закрыт/ чтобы ДВИГАТЬСЯ ВНУТРЬ ПРАКТИКИ."]}, "2": {"к + DAT": ["Когда время терпит, ДВИЖЕМСЯ ближе К ЛЕСУ за шлюзами."], "по + DAT": ["Он кладёт свою огромную вязанку на плечо, встряхивается, чтобы почувствовать равновесие, и, поддерживая вязанку топориком, перекинутым через другое плечо, ДВИГАЕТСЯ вниз ПО ГРЕБНЮ.", "Меняя объём плавательного пузыря, эти рыбы ДВИЖУТСЯ вверх-вниз ПО СПИРАЛИ.", "Я вcё-таки сказал бы так, что хорошая школа-- это та, которая выпускает успешного ребёнка, успешного в своей будущей жизни, то есть, закончив школу, этот ребёнок должен не потеряться, а хорошо адаптироваться в сегодняшних условиях непростой нашей жизни, успешно ДВИГАТЬСЯ дальше ПО КАРЬЕРЕ, по жизни."], "с/со + INST": ["Мимо Дома, слева направо, из центра городка-- в страшном для меня направлении, медленно ДВИЖЕТСЯ чёрная С КРАСНЫМ похоронная процессия."]}, "3": {"в/во + LOC": ["Жена Атабалы тоже текинка, она полная, статная, медленно ДВИГАЕТСЯ, ходит В ДЛИННОМ темно-вишневом платье куйнак.", "Писатель хотел отскочить, но не мог, хотя ноги стояли совершенно прямо, не ДВИГАЛИСЬ, словно В СИЛОВОМ поле.", "\" От некоторого внутреннего центра душа ДВИЖЕТСЯ вовне( В СМЫСЛЕ экстраверсии) к материальному миру, в котором, по предположению, все процессы представляют собой нечто автоматическое\"."], "на + ACC": ["Всё это время, хотя я ДВИГАЛСЯ, отвечал НА ВОПРОСЫ, сам что-то спрашивал, ходил по магазинам, покупал билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем."], "по + DAT": ["Иными словами, они могут проезжать под\" кирпич\", пересекать сплошные, ДВИГАТЬСЯ задним ходом ПО АВТОМАГИСТРАЛЯМ..."], "к + DAT": ["Если у Грожана и были какие-то соображения относительно способов противодействия Агасси, то они, видимо, заключались в том, чтобы заставить американца больше ДВИГАТЬСЯ и выходить К СЕТКЕ."], "с/со + INST": ["ДВИГАЛИСЬ мы примерно С РАВНОЙ скоростью: я уходила вперёд, машины трогались, обдавая тротуар грязью из-под колёс, догоняли, и я снова уходила вперёд.", "Инфракрасная светимость центра Галактики в диапазоне 3. 8 мкм составляет~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды дуги совпадает с центром Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды вблизи центра Галактики имеют постоянный блеск и ДВИГАЮТСЯ вокруг центра СО СКОРОСТЯМИ в тысячи километров в секунду!"], "без + GEN": ["Первый этап-- это начало XV столетия, когда мореплаватели придумали треугольный парус и появилась возможность ДВИГАТЬСЯ против ветра БЕЗ УСИЛИЙ гребцов."]}}