{"-3": {"с/со + INST": ["Зритель- террорист, С НОЖОМ, ДВИНУЛСЯ за ним, освещая путь своей идиотской улыбкой..."], "с/со + GEN": ["( Боль прошла совершенно, я поднялся СО СКАМЕЙКИ и ДВИНУЛСЯ по аллее."], "по + DAT": ["Рыжий Пёс вдруг рывком поднялся и, тяжело ступая ПО ПЕСКУ, ДВИНУЛСЯ к бочке."]}, "-2": {"с/со + INST": ["И они С КАТЕЙ ДВИНУЛИСЬ по грядкам."]}, "-1": {"NOM": ["Но на самом деле мне стало очень страшно, когда я увидел, что ПИРАТЫ ДВИНУЛИСЬ в нашу сторону.", "Как бык, наклонив голову и вращая налившимися кровью глазами, ОН ДВИНУЛСЯ на меня.", "Запомнив получше место, Я ДВИНУЛСЯ к видневшимся неподалёку прибрежным скалам.", "Зачем МАРТЫНОВ ДВИНУЛСЯ в деревню, мы не поняли."]}, "0": {}, "1": {"NOM": ["В ногу, в ногу, отбивая шаг, ДВИНУЛСЯ СТРОЙ, вздымая известковую пыль.", "Мелькание, мелькание, и вот ДВИНУЛСЯ СТРОЙ, вздымая известковую пыль."], "за + INST": ["Зритель- террорист, с ножом, ДВИНУЛСЯ ЗА НИМ, освещая путь своей идиотской улыбкой..."], "к + DAT": ["Он ДВИНУЛСЯ К ПРИЛАВКУ.", "Запомнив получше место, я ДВИНУЛСЯ К ВИДНЕВШИМСЯ неподалёку прибрежным скалам.", "Рыжий Пёс вдруг рывком поднялся и, тяжело ступая по песку, ДВИНУЛСЯ К БОЧКЕ.", "\" И, не дожидаясь ответа, ДВИНУЛСЯ К ВЫХОДУ."], "по + DAT": ["( Боль прошла совершенно, я поднялся со скамейки и ДВИНУЛСЯ ПО АЛЛЕЕ.", "И они с Катей ДВИНУЛИСЬ ПО ГРЯДКАМ."], "в/во + ACC": ["Крытые брезентом грузовики вытянулись в колонну и в сопровождении двух бэтээров( в голове и в хвосте) с рёвом, набирая всё больше скорости, ДВИНУЛИСЬ В ЧАСТЬ.", "И я, мрачный, ДВИНУЛСЯ В СПАЛЬНЮ.", "Но на самом деле мне стало очень страшно, когда я увидел, что пираты ДВИНУЛИСЬ В НАШУ сторону.", "Машинально обтерев полою пиджака четвертинку, чтоб на ней не оставалось пригодных для дактилоскопии пальцевых отпечатков, он отшвырнул возможную улику и ДВИНУЛСЯ В СТОРОНУ Мишиной.", "Зачем Мартынов ДВИНУЛСЯ В ДЕРЕВНЮ, мы не поняли.", "Володя Я думаю/ что если они вдруг ДВИНУТЬСЯ В ПРИГРАНИЧНЫЕ страны в Таджикистан/ в Узбекистан."], "на + ACC": ["Как бык, наклонив голову и вращая налившимися кровью глазами, он ДВИНУЛСЯ НА МЕНЯ."], "с/со + GEN": ["Из-за отказа в поставках запчастей не могли ДВИНУТЬСЯ С МЕСТА треть грузовиков, перевозивших медную руду, более трети городских автобусов, каждое пятое такси."]}, "2": {}, "3": {}}