{"-3": {"в/во + LOC": ["Дмитрий Астрахан ВО ВСЕХ красках ДЕМОНСТРИРУЕТ это на примере нескольких семей, нескольких судеб, нескольких человеческих трагедий.", "Это многих славный путь: почти всё новое поколение мировой режиссуры состоит из вчерашних клипмейкеров; они приносят с собой непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что в худших случаях делает их фильмы подобием затянувшейся рекламной паузы, а В ЛУЧШИХ-- ДЕМОНСТРИРУЕТ новую степень свободы мышления.", "Подобно фокуснику, который припасает главный трюк на конец выступления, В ЗАКЛЮЧЕНИИ она ДЕМОНСТРИРУЕТ самый неожиданный поворот мысли."], "с/со + GEN": ["ЕСН С НАЧАЛА года ДЕМОНСТРИРУЕТ положительную динамику по сравнению с прогнозируемыми значениями."], "по + DAT": ["Даже партийные боссы косяками ходили по свинарникам и ПО ПОЛЯМ, ДЕМОНСТРИРУЯ свою озабоченность."]}, "-2": {}, "-1": {"LOC": ["Дмитрий Астрахан во всех КРАСКАХ ДЕМОНСТРИРУЕТ это на примере нескольких семей, нескольких судеб, нескольких человеческих трагедий."], "NOM": ["Эта страсть к получению подарков, которую КИРИЛЛ ДЕМОНСТРИРОВАЛ с такой замечательной искренностью и прямотой,-- началась в младенчестве и продолжается до сих пор-- всегда меня коробила, но всё же я к ней привык.", "Некогда МИНИСТЕРСТВО ДЕМОНСТРИРОВАЛО на этой выставке свои достижения: проекты портов, макеты буксиров, портреты передовиков.", "-- Просто ГРУЗИЯ ДЕМОНСТРИРУЕТ России готовность уступать, и не исключено, что вслед за этим в Панкисском ущелье всё-таки появятся российские войска.", "Подобно фокуснику, который припасает главный трюк на конец выступления, в заключении ОНА ДЕМОНСТРИРУЕТ самый неожиданный поворот мысли.", "Ещё 17% рассчитывают на общежития, а ОСТАЛЬНЫЕ ДЕМОНСТРИРУЮТ кардинально другой подход к этому вопросу, чем был когда-то у их родителей: 35% опрошенных с лёгкостью заявили о намерении снимать жильё, а 2% даже хотели бы его купить."], "INST": ["Тут и перехваченные\" малявы\", то есть шпаргалки, тут и оговоры, то есть ссылки на классиков, бывалые сокамерники поднатаскивают новичков, нередок и шантаж, преступники ВРЕМЕНАМИ ДЕМОНСТРИРУЮТ свою близость к власть имущим, а преступницы намекают на обладание достоинствами Адели и Жизели."], "ACC": ["Заставить творить чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот ЧТО ДЕМОНСТРИРУЕТ нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем.", "Теннис, КОТОРЫЙ ДЕМОНСТРИРУЕТ Андре Агасси в этом турнире, на один качественный порядок превосходит все прочие неловкие попытки остальных участников поразмахивать ракеткой."], "GEN": ["ЕСН с начала ГОДА ДЕМОНСТРИРУЕТ положительную динамику по сравнению с прогнозируемыми значениями.", "По данным департамента страхнадзора, компании с уставным капиталом от 10 до 50 млн рублей в течение последних нескольких ЛЕТ ДЕМОНСТРИРУЮТ положительную динамику прироста уставного капитала.", "В принципиальности и дотошности, каковую на протяжении нескольких ДЕСЯТИЛЕТИЙ ДЕМОНСТРИРУЮТ Комар и Меламид, нет ровным счётом ничего удивительного.", "И-магазины этой ГРУППЫ ДЕМОНСТРИРУЮТ высокие результаты, имеют продуманные и функциональные электронные витрины, предлагают обширный ассортимент товаров и услуг, используют онлайновые платёжные системы и эффективные службы доставки.", "Однако, как указано в разделе\" Результаты\", критерий СТЬЮДЕНТА ДЕМОНСТРИРУЕТ эффективность российского школьного образования в среднем: средние значения общего коэффициента интеллектуального развития после посещения школы значимо увеличились.", "Рис. 5 и 6 подтверждают основной закон миграции-- её селективность, означающую, что индивиды с определёнными характеристиками в большей мере склонны к миграции по сравнению с другими индивидами: оба РИСУНКА ДЕМОНСТРИРУЮТ более высокие показатели интенсивности миграции мужчин и женщин в молодых возрастах.", "Крупнейшие мировые финансовые группы за последних два- три ГОДА ДЕМОНСТРИРУЮТ стремительный выход на рынок денежных переводов, инвестировав значительные средства в долгосрочные проекты развития собственной филиальной сети и сети дочерних банков, расположенных на территории стран-- адресатов переводов.", "Следующую ступень эволюции ГЛАЗА ДЕМОНСТРИРУЮТ ресничные черви.", "Оптическое изучение таких ЯДЕР ДЕМОНСТРИРУЕТ переменность на временах от нескольких суток до многих лет, в их спектрах наблюдаются сильные, часто широкие линии излучения водорода, гелия и других элементов."]}, "0": {}, "1": {"ACC": ["Дмитрий Астрахан во всех красках ДЕМОНСТРИРУЕТ ЭТО на примере нескольких семей, нескольких судеб, нескольких человеческих трагедий.", "Тут и перехваченные\" малявы\", то есть шпаргалки, тут и оговоры, то есть ссылки на классиков, бывалые сокамерники поднатаскивают новичков, нередок и шантаж, преступники временами ДЕМОНСТРИРУЮТ СВОЮ близость к власть имущим, а преступницы намекают на обладание достоинствами Адели и Жизели.", "Герцог ДЕМОНСТРИРУЕТ ЗАБЫТЫЙ миром вкус к жизни и завоевывает сердце девушки манерами, допотопным нравственным максимализмом и утончённым вкусом.", "Это многих славный путь: почти всё новое поколение мировой режиссуры состоит из вчерашних клипмейкеров; они приносят с собой непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что в худших случаях делает их фильмы подобием затянувшейся рекламной паузы, а в лучших-- ДЕМОНСТРИРУЕТ НОВУЮ степень свободы мышления.", "Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно ДЕМОНСТРИРОВАТЬ МАСТЕРСТВО фигурного катания.", "ДЕМОНСТРИРОВАТЬ ЧУДЕСА толерантности, сталкиваясь с людьми разных рас, социальных слоёв и самых невероятных убеждений.", "ЕСН с начала года ДЕМОНСТРИРУЕТ ПОЛОЖИТЕЛЬНУЮ динамику по сравнению с прогнозируемыми значениями.", "По данным департамента страхнадзора, компании с уставным капиталом от 10 до 50 млн рублей в течение последних нескольких лет ДЕМОНСТРИРУЮТ ПОЛОЖИТЕЛЬНУЮ динамику прироста уставного капитала.", "Наиболее интересные фильмы этого фестиваля, снимающего сливки за последний сезон, ДЕМОНСТРИРУЮТ СОЗНАТЕЛЬНЫЙ отказ от приятия положения вещей или же примирение и смерть, и такое развитие событий почему-то напоминает произведение ещё одного небезызвестного англичанина--\" 1984\".", "И-магазины этой группы ДЕМОНСТРИРУЮТ ВЫСОКИЕ результаты, имеют продуманные и функциональные электронные витрины, предлагают обширный ассортимент товаров и услуг, используют онлайновые платёжные системы и эффективные службы доставки.", "Предприятия ДЕМОНСТРИРОВАЛИ МОДЕЛИ, планшеты, постеры и рекламные буклеты ЗРС\" Антей- 2500\"\" Фаворит\"\" Тор- М 1\", модернизированный вариант ЗРК\" Оса- АКМ\", ЗРК\" Бук- М 1- 2\", ЗПРК\" Тунгуска- М 1\", модернизированный вариант ЗСУ- 23- 4\" Шилка\", станции РТР\" Орион\".", "Даже партийные боссы косяками ходили по свинарникам и по полям, ДЕМОНСТРИРУЯ СВОЮ озабоченность.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова ДЕМОНСТРИРУЯ ЧЕЛОВЕКОНЕНАВИСТНИЧЕСТВО, безумность свою и куцемыслие.", "По сути, это фальстарт предвыборной кампании-- коммунистам надо ДЕМОНСТРИРОВАТЬ СВОЮ оппозиционность, а Явлинскому лишний раз заявить о себе.", "В их опыте группа добровольцев беспечно болтала по телефону, одновременно ДЕМОНСТРИРУЯ СВОЮ реакцию.", "Однако, как указано в разделе\" Результаты\", критерий Стьюдента ДЕМОНСТРИРУЕТ ЭФФЕКТИВНОСТЬ российского школьного образования в среднем: средние значения общего коэффициента интеллектуального развития после посещения школы значимо увеличились.", "Кружки ДЕМОНСТРИРОВАЛИ СВОИ успехи, ставились отрывки из спектаклей-- словом, ученики показывали результаты своей разнообразной деятельности.", "Именно эта группа временных трудовых мигрантов\" замещая\" собственно мигрантов, ДЕМОНСТРИРУЕТ ПРОТИВОРЕЧИЯ рынка труда в России.", "Крупнейшие мировые финансовые группы за последних два- три года ДЕМОНСТРИРУЮТ СТРЕМИТЕЛЬНЫЙ выход на рынок денежных переводов, инвестировав значительные средства в долгосрочные проекты развития собственной филиальной сети и сети дочерних банков, расположенных на территории стран-- адресатов переводов.", "Подобно фокуснику, который припасает главный трюк на конец выступления, в заключении она ДЕМОНСТРИРУЕТ САМЫЙ неожиданный поворот мысли.", "Оптическое изучение таких ядер ДЕМОНСТРИРУЕТ ПЕРЕМЕННОСТЬ на временах от нескольких суток до многих лет, в их спектрах наблюдаются сильные, часто широкие линии излучения водорода, гелия и других элементов.", "Поэтому с этим можно работать и ДЕМОНСТРИРОВАТЬ ЭТИ примеры и влиять на власти/ показывать/ что/ в принципе/ так даже эффективней получается/ и люди довольны/ и многие проблемы решаются на местах/ о них не надо заботится сверху."], "с/со + INST": ["Эта страсть к получению подарков, которую Кирилл ДЕМОНСТРИРОВАЛ С ТАКОЙ замечательной искренностью и прямотой,-- началась в младенчестве и продолжается до сих пор-- всегда меня коробила, но всё же я к ней привык."], "на + LOC": ["Некогда министерство ДЕМОНСТРИРОВАЛО НА ЭТОЙ выставке свои достижения: проекты портов, макеты буксиров, портреты передовиков."], "NOM": ["Заставить творить чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что ДЕМОНСТРИРУЕТ НЫНЕШНИЙ\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем.", "Теннис, который ДЕМОНСТРИРУЕТ АНДРЕ Агасси в этом турнире, на один качественный порядок превосходит все прочие неловкие попытки остальных участников поразмахивать ракеткой.", "В принципиальности и дотошности, каковую на протяжении нескольких десятилетий ДЕМОНСТРИРУЮТ КОМАР и Меламид, нет ровным счётом ничего удивительного.", "Следующую ступень эволюции глаза ДЕМОНСТРИРУЮТ РЕСНИЧНЫЕ черви.", "10^ 10+ 1= 10^ 10 в логистической системе Рассела-- см. ниже пример( 6) из нашего п. 15; а как ДЕМОНСТРИРУЕТ НАЗВАННЫЙ пример, для таких необозримых доказательств отличить их от лжедоказательств становится невозможным.)"], "DAT": ["-- Просто Грузия ДЕМОНСТРИРУЕТ РОССИИ готовность уступать, и не исключено, что вслед за этим в Панкисском ущелье всё-таки появятся российские войска."], "GEN": ["Во-первых, американец ни под каким предлогом не даёт вовлечь себя в психологическое противоборство, не ДЕМОНСТРИРУЕТ НИКАКИХ эмоций и всегда остаётся злодейски спокойным."], "с/со + GEN": ["Согласно оценкам Всемирного банка, денежные переводы мигрантов только в 2002 г. составили 88 млрд. долларов США( 2), а темпы роста мирового объёма переводов мигрантов таковы, что ещё в 1970-х годах они равнялись лишь 22 млрд. долларов США, ДЕМОНСТРИРУЯ С ТЕХ пор двойное увеличение каждое десятилетие( 3)."]}, "2": {"на + LOC": ["Дмитрий Астрахан во всех красках ДЕМОНСТРИРУЕТ это НА ПРИМЕРЕ нескольких семей, нескольких судеб, нескольких человеческих трагедий.", "Оптическое изучение таких ядер ДЕМОНСТРИРУЕТ переменность НА ВРЕМЕНАХ от нескольких суток до многих лет, в их спектрах наблюдаются сильные, часто широкие линии излучения водорода, гелия и других элементов."]}, "3": {"к + ACC": ["Тут и перехваченные\" малявы\", то есть шпаргалки, тут и оговоры, то есть ссылки на классиков, бывалые сокамерники поднатаскивают новичков, нередок и шантаж, преступники временами ДЕМОНСТРИРУЮТ свою близость К ВЛАСТЬ имущим, а преступницы намекают на обладание достоинствами Адели и Жизели."], "в/во + LOC": ["Теннис, который ДЕМОНСТРИРУЕТ Андре Агасси В ЭТОМ турнире, на один качественный порядок превосходит все прочие неловкие попытки остальных участников поразмахивать ракеткой."], "по + DAT": ["ЕСН с начала года ДЕМОНСТРИРУЕТ положительную динамику ПО СРАВНЕНИЮ с прогнозируемыми значениями."], "от + GEN": ["Наиболее интересные фильмы этого фестиваля, снимающего сливки за последний сезон, ДЕМОНСТРИРУЮТ сознательный отказ ОТ ПРИЯТИЯ положения вещей или же примирение и смерть, и такое развитие событий почему-то напоминает произведение ещё одного небезызвестного англичанина--\" 1984\"."], "на + ACC": ["Крупнейшие мировые финансовые группы за последних два- три года ДЕМОНСТРИРУЮТ стремительный выход НА РЫНОК денежных переводов, инвестировав значительные средства в долгосрочные проекты развития собственной филиальной сети и сети дочерних банков, расположенных на территории стран-- адресатов переводов."]}}