{"-3": {"для + GEN": ["ну конечно, я же гордый, и вот еще, с чего это я буду ДЛЯ НЕЕ что-то ДЕЛАТЬ, да ну ее нафиг, да и вообще, мне и так неплохо, ага, конечно."], "с/со + INST": ["Кстати, что С ЛУКОМ то ДЕЛАТЬ??", "Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом начинают прятать невесту и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха С КРИВЫМИ ухмылками ДЕЛАЮТ деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "-- Знаешь ли ты, что я С ТАКИМИ козлами ДЕЛАЮ?-- спросил молодой человек.", "-- Если б ты С ТАКИМ увлечением ДЕЛАЛА уроки!-- воскликнула мама.-- Совсем не думаешь о своём будущем.", "Во-первых, увеличительного стекла нет, а во-вторых, если бы оно даже и было, то что бы ты С НИМ стал ДЕЛАТЬ, когда солнце уже зашло?", "Но он губернатор/ ему надо С КРАЕМ что-то ДЕЛАТЬ.", "А С НЕВЕРНЫМИ можно ДЕЛАТЬ всё/ что угодно."], "в/во + LOC": ["Знаете, В СССР умели ДЕЛАТЬ кино.", "Суть её состоит в том, что мне казалось, а возможно, начало казаться с некоторых пор, что мы с ней В ИЗВЕСТНОЙ мере ДЕЛАЕМ одолжение, допуская его в наше общество, за что он расплачивается мелкими материальными услугами.", "Помните, как вы В ПРОШЛОМ году ДЕЛАЛИ?", "И больше ему В ЭТОМ городе ДЕЛАТЬ нечего.", "Это многих славный путь: почти всё новое поколение мировой режиссуры состоит из вчерашних клипмейкеров; они приносят с собой непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что В ХУДШИХ случаях ДЕЛАЕТ их фильмы подобием затянувшейся рекламной паузы, а в лучших-- демонстрирует новую степень свободы мышления.", "А при американском подходе В ПРИНЦИПЕ можно ДЕЛАТЬ какие-то прикидочные классификации, на их основании, может быть, делать очень ориентировочные реконструкции, чтобы ускорить работу, чтобы хотя бы в общем виде прийти к некоторой классификации.", "Что же мы В МОСКВЕ будем ДЕЛАТЬ?", "Мне с дипломом лингвиста- переводчика В РОДНОМ Челябинске ДЕЛАТЬ особо нечего.", "Александра: У нас В КЛИНИЧЕСКОЙ больнице ДЕЛАЮТ такие операции/ только не аппендицит удаляли."], "в/во + ACC": ["Весь чин требовательно просит батюшку ускорить\" это дело\", а ВО ВРЕМЯ обряда ДЕЛАЮТ нетерпеливые знаки, не догадываясь, что до возложения венцов на головы брачующихся завершить венчание никак нельзя."], "на + LOC": ["К тому времени, защитив диссертацию и став завлабом, он взлетел на первую высоту, его приглашали на конференции, НА КОНФЕРЕНЦИЯХ дважды ДЕЛАЛИ заманчивые предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился.", "Важный вывод состоит также и в том, что банковские и почтовые системы денежного перевода имеют один позитивный вектор развития, и, как ни странно, именно конкуренция этих систем НА РЫНКЕ переводов ДЕЛАЕТ почту и банки более приспособленными для взаимовыгодного сотрудничества, в том числе в части реализации потенциала экономического развития, заложенного в денежных переводах мигрантов."], "на + ACC": ["-- А говорят они-- поход НА ЕВРОПУ пора ДЕЛАТЬ.", "-- Глупости какие!-- фыркнула Мур, которая никогда никаких скидок НА ВОЗРАСТ не ДЕЛАЛА.", "Небольшие предприятия не могут получать значительные оптовые скидки, и надбавка в доллар- полтора( стоимость внешней курьерской услуги) НА ЦЕНУ товара ДЕЛАЕТ его неконкурентоспособным.", "Таким образом, конкуренты просто расчистили место для продвижения своих марок: практически ни один пивзавод, выпускающий пиво\" Жигулёвское\", ставки НА НЕГО не ДЕЛАЕТ, а предлагает имена собственного производства.", "НА КОГО Вы ДЕЛАЕТЕ ставки(??)"], "кроме + GEN": ["КРОМЕ ПИВА здесь ДЕЛАЮТ пивной ликёр, пивной сыр и даже пивной хлеб."], "из + GEN": ["ИЗ НИКЕЛЕВОГО сплава ДЕЛАЮТ пуговицы и заклёпки, в том числе и в джинсах, застёжки-\" молнии\", крючки и петли к ним, пряжки поясов, оправу для очков, цепочки для нательных крестиков.", "ИЗ РАСПЛАВЛЕННЫХ шлаков ДЕЛАЮТ минеральную вату и литые конструкции-- фундаментные блоки и дорожные плиты.", "А ты что ИЗ ПЕЧЕНЬЯ блины ДЕЛАЛА?"], "при + LOC": ["Как мы уже могли убедиться, автор\" Элуцидария\" широко использует наглядные сравнения, ПРИ ПОМОЩИ которых ДЕЛАЕТ доступными разумению несведущих христиан богословские вопросы."], "к + DAT": ["Мы очень долгое время сотрудничали, готовы были К СОТРУДНИЧЕСТВУ, ДЕЛАЛИ всё, от нас зависящее, для того чтобы улучшить ситуацию в стране."], "до + GEN": ["Обычно дело идёт так/ что вы читаете книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то задаче сделать всё не так/ как ДО СИХ пор ДЕЛАЛИ?"], "без + GEN": ["По-моему/ предотвращение терактов/ это вообще БЕЗ ДЕНЕГ должен ДЕЛАТЬ каждый."]}, "-2": {"с/со + INST": ["Ага((( и я вот думаю, что С ЭТИМ ДЕЛАТЬ...", "Я знаю, что С ЭТИМ ДЕЛАТЬ", "Переходя же в универ, на тебя сваливается эта СВОБОДА и многие просто не могут понять, что С НЕЙ ДЕЛАТЬ.", "Оба обгоревших трупа экспертами условно названы\" водитель\" и\" пассажир\", и что С НИМИ ДЕЛАТЬ-- известно, вопросы официально поставлены следователем районной прокуратуры, но ответ на них определённости не внесёт, да от экспертов она не требуется, и дело вообще обречено на списание, ибо ничто не доказуемо.", "Ну а что С ЭТИМ ДЕЛАТЬ!", "Путь тот же, который Россия последние месяцы упорно предлагает Европе: оценить риски для цивилизации, их адреса, а потом подумать, что С НИМИ ДЕЛАТЬ и как им противостоять."], "для + GEN": ["Все же слишком дорого ДЛЯ СЕРИАЛОВ ДЕЛАТЬ экшен уровня полнометражных блокбастеров.", "Что-то ДЛЯ ЧЕГО-ТО ДЕЛАЕШЬ, бьёшься, как муха в паутине..."], "на + ACC": ["И что после этого Фрэнку приходит НА УМ ДЕЛАТЬ?"], "от + GEN": ["Бабушка принялась накручивать на нее вафельное полотенце наподобие портянки, а я ОТ НЕЧЕГО ДЕЛАТЬ стал изучать себя в зеркале.", "Не сбылась моя мечта, шепчут его недвижимые губы, и удивлённые глаза смотрят на птиц, которые стаями кружат в небе: то ли перелётные, то ли к дождю, то ли просто так, ОТ НЕЧЕГО ДЕЛАТЬ...", "Днём мы зашли в школьный буфет вроде бы ОТ НЕЧЕГО ДЕЛАТЬ, а на самом деле приглядываясь, что к чему, что где лежит и как расположено.", "Когда зоркий старлей изгнал его из числа тех, кто пошёл на разоружение, Вовка ОТ НЕЧЕГО ДЕЛАТЬ вернулся в домишко, где жила молодая женщина.", "Я всё время помню/ как я положила голову/ что сказала/ и время ОТ ВРЕМЕНИ ДЕЛАЛА такие глуповатые выкрики типа\" Йоу!\"."], "без + GEN": ["Что бы мы мужчины БЕЗ ВАС ДЕЛАЛИ?!", "Почему я должен БЕЗ КОНЦА ДЕЛАТЬ ему одолжения?\" Но потом она его как-то размочила.", "Что бы я БЕЗ ВАС ДЕЛАЛ сейчас?"], "на + LOC": ["Жильцам велено даже кресты НА ОКНАХ ДЕЛАТЬ в цвет раскраске-- чтобы не демаскировать.", "Чего им НА УЛИЦЕ ДЕЛАТЬ?", "В самом устье реки и НА ОЗЕРЕ ДЕЛАТЬ было нечего из-за волны."], "в/во + ACC": ["Совсем как тот сумасшедший фотограф, что приходил к нам В ШКОЛУ ДЕЛАТЬ коллективные снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или делали вид, что не понимаем, потому что имели право не понимать, да и кому приятно, когда с тобой говорят из-под балдахина."], "в/во + LOC": ["Маме помогала В КЛАССЕ ДЕЛАТЬ капитальный ремонт.", "И если все сначала делали то, что хотелось, то теперь В ОСНОВНОМ ДЕЛАЮТ то, что нужно для рынка.", "Потому/ что они настолько здорово это делают/ что исполнителю там делать/ В ПРИНЦИПЕ ДЕЛАТЬ нечего/ в этих песнях."], "между + INST": ["И, как правило, только ухудшение отношений МЕЖДУ РОДСТВЕННИКАМИ ДЕЛАЛО эти обстоятельства предметом судебного исследования по иску нанимателя."], "за + ACC": ["ЗА ДЕНЬГИ ДЕЛАЮТ всё."], "из + GEN": ["Наверное разные блюда ИЗ МАКАРОН ДЕЛАЮТ/ да?", "Я думаю/ что нужно выводы ИЗ ЭТОГО ДЕЛАТЬ."]}, "-1": {"ACC": ["охота им разные ВАРИАНТЫ ДЕЛАТЬ?", "ну конечно, я же гордый, и вот еще, с чего это я буду для нее ЧТО-ТО ДЕЛАТЬ, да ну ее нафиг, да и вообще, мне и так неплохо, ага, конечно.", "Ну вот, на грани черного юмора то, что когда серия про эту ученую ворону- как- ее- там- зовут, когда она ФЕЙРВЕРКИ ДЕЛАЛА, и когда упавший метеорит, оказалось, производит фейрверки, и вроде хэппи энд, но там же замечательные кадры про то, что Нюша крутит педали, производя энергию, а все смотрят и веселятся))", "Возможный и приемлемый вариант для тех кто умеет ЧТО-ТО ДЕЛАТЬ.", "Я свой ХОЛДИНГ ДЕЛАЛА с 0( в прямом смысле этого слова) и для меня он как ребенок, мой личный.", "Обличие Дракулы-- ну какого хера всех самых страшных СУЩЕСТВ ДЕЛАЮТ рогатыми?", "Другое дело, насколько правильно они ЭТО ДЕЛАЮТ.", "Все курильщики знают, что курить вредно, но продолжают ЭТО ДЕЛАТЬ.", "некоторым школьникам может казаться, что здесь их мучают, заставляют ЧТО-ТО ДЕЛАТЬ.....", "Кто останавливал советских ЛЮДЕЙ ДЕЛАТЬ шедевры?", "Но ФИЛЬМ ДЕЛАЛИ советские мэтры.", "Очень выразительно его показывает сцена в гостинице, когда миллионер Смирнов предлагает:« Выбирай, ЧТО ДЕЛАТЬ хочешь, что нужно.", "Отказывается его подсознание верить в здоровские примеры других, и что если ЧТО-ТО ДЕЛАТЬ, то будет и результат, и нет оправдания прозябанию без мечты и без желаний.", "Нечистая сила вокруг воет, ревёт, а ты своё ДЕЛО ДЕЛАЙ.", "Яков словно забыл о смерти учительницы: непросто было глядеть за ребятами, давать им задания, объяснять да и СВОЁ ДЕЛАТЬ.", "Всю ЖИЗНЬ ДЕЛАЛ не то, что хотелось, а то, что делалось, что позволяло жить.", "Можно болеть, можно всю ЖИЗНЬ ДЕЛАТЬ работу не по душе, но нужно ощущать себя человеком.", "А ЧТО ДЕЛАТЬ?", "А то ведь старичок с бородой, который на чёрной доске в столовой висит, над сервантом, одно велит: ДОБРО ДЕЛАЙТЕ.", "Потому что если нет людей вокруг-- и ДОБРО ДЕЛАТЬ некому.", "Ну, ЧТО ДЕЛАТЬ; из месяца в месяц задалживаем зарплату!", "Сначала были муки жадности и колебания совести, но потом Рита стала гордиться и рассказывать всем знакомым, что отдала больной домработнице лучшую вещь, украшение дома: безумно жаль, но ЧТО ДЕЛАТЬ.", "Родные люди-- кто ДОБРО ДЕЛАЕТ.", "Потом ещё напряглись, толкали и упирались руками, подпирали камень плечами и спинами, как ЭТО ДЕЛАЛ кузнец.", "И ВСЁ ДЕЛАЛА неестественно: неестественно долго и внимательно читала программу, в которой было указано, что Лёва выступает предпоследним в первом отделении, неестественно улыбалась родителям других участников концерта, которые все сидели в нашем ряду.", "Мы сошлись с Рыжим Псом в самом центре площадки и, как ЭТО ДЕЛАЮТ настоящие боксёры перед началом боя, пожали друг другу руки.", "-- Как ты всё ЭТО ДЕЛАЕШЬ, Борька?", "-- ЧТО ДЕЛАЮТ дети, Кошачий Зуб?-- спросил капитан, по-бычьи наклоняя голову, так что глаз его совсем не было видно за мохнатыми рыжими бровями.", "На улице их очень много, и в каждом доме, и в том, и в том, и в этом, за каждой дверью, притаились, ЧТО-ТО ДЕЛАЮТ, нагибаются, копаются, хихикают в кулак; знают, да не скажут Алексею Петровичу.", "Печень и почки тут ЧТО-ТО ДЕЛАЮТ,... потом кишечник, ну,... и пища потом выходит,... ну,... понятно.", "Потому что\" сетка\"-- это домик наподобие Теремка-- с башенками, крылечками, оконцами и резными ставенками; домик полным-полон зверей и человечков, и даже можно ухитриться увидеть, если смотреть не отрываясь, что они потихоньку высовывают свои мордочки,-- а чаще всего они ЭТО ДЕЛАЮТ, когда играет быстрая, весёлая музыка.", "Причинами дедова ничегонеделанья были, кроме болезненного душевного бессилия( а может, и следствиями его), какая-то окаянная неспособность ничем себя серьёзно занять, фатальная склонность к мелочной панике, вздорной суете, да вдобавок редчайший сорт лени, неволящей человека бегать, утомляя себя попусту, лишь бы избежать чего-то более серьёзного, всё сразу начинать, ничего не заканчивать, любые ДЕЛА ДЕЛАТЬ кое-как,-- с озлоблением и в состоянии крайнего раздражения на себя, на предмет своего труда, которое, в конце концов, перерастало каждый раз в ненависть к себе, привычно срываемую на окружающих.", "Глаза у неё были прикрыты ладошкой с маленькими кривоватыми пальцами, как ЭТО ДЕЛАЕТ человек, защищаясь от неожиданного света.", "А ЧТО ДЕЛАТЬ, если это опять случится?", "Я умею ЭТО ДЕЛАТЬ.", "Раз он не боится, надо не предупреждать и ДЕЛО ДЕЛАТЬ\".", "Когда ребята собираются, поют-- Катя молчит, смотрит большими глазами, а тем становится неловко, словно они что-то ДУРНОЕ ДЕЛАЮТ.", "Или я разучился ЭТО ДЕЛАТЬ, или вид у меня был\" некредитоспособный\"-- в джинсах, куртке и в нелюбимых моей женой спортивных ботинках-- но везти меня на расстояние двух станций метро желающих не было.", "-- Совершенно не помню даже, что я ТАКОЕ ДЕЛАЛА.", "Эти французы, когда узнают, что Катрин в общежитии при консерватории живёт, а я-- вообще чёрт те где, потому что мне общежития не дали, такие ГЛАЗА ДЕЛАЮТ!", "Это полы для жизни, ведь ремонт каждый ГОД ДЕЛАТЬ не будешь, а интерьерные возможности простого паркета весьма широки, он не надоедает, подходит к любому интерьеру.", "Поэтому в Москве, Нижнем Новгороде и Санкт-Петербурге, а также в любом другом городе его можно использовать как обычный дневной крем, препятствующий старению-- и продолжать ЭТО ДЕЛАТЬ, оказавшись вместо Москвы на Таити.", "В сущности, главный вопрос экономической политики любого российского правительства всегда звучал одинаково: ЧТО ДЕЛАТЬ с курсом доллара?", "Сначала ЭТО ДЕЛАЮТ через 2- 3 суток, а после появления у растения 3- 4 листочков-- ежедневно.", "Разумеется, ему пока трудно ЭТО ДЕЛАТЬ, но главное, чтобы у малыша вырабатывалось стремление к чистоте.", "Он заставляет МЕНЯ ДЕЛАТЬ то, что невозможно!", "Мы такие ФИЛЬМЫ ДЕЛАТЬ не умеем, потому что сильно отстали технологически.", "На видео её не остаётся, а вот плёнка, КОТОРУЮ ДЕЛАЮТ из« живого» материала, способна передавать энергию живого чувства.", "Лучше всего ЭТО ДЕЛАТЬ редким гребнем с тупыми зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём длинные начинайте расчёсывать с концов.", "Оно и понятно: если тайное перераспределение потоков станет явным, кто заплатит за бесцельно пролитую воду, ушедшую через прорвавшиеся трубы, неисправные задвижки и т. д.? На себя коммунальщики, видно, давно не рассчитывают, поэтому СТАВКУ ДЕЛАЮТ исключительно на нас, жильцов- потребителей.", "Что же это получается-- всего через два месяца моя заветная мечта осуществится-- ЧТО ДЕЛАТЬ?!", "И ЧТО ДЕЛАТЬ с ними", "Хотя в студенческие годы регулярно ЭТО ДЕЛАЛ-- голос у меня был сильный, и однокурсники часто просили меня что-нибудь спеть.", "В развитие главной темы Летней школы--\" Опыт стратегического и оперативного управления издательством\"-- состоялись дискуссии, круглые столы, разбор конкретных деловых ситуаций, таких, как\" Организация работы редакции: что обязаны делать и ЧТО ДЕЛАЮТ ваши сотрудники?\"\" Секреты финансового анализа: снижаем расходы и находим новые источники доходов\"\" Руководитель предприятия: какую роль вы играете*\" и другие.", "Толкую ему и ворчу, что он, пролетарий советский, всю дорогу по общагам да по кораблям ошивался, кто-то его обстирывал, постель ему проворил, кормил, но теперь надо это ВСЁ ДЕЛАТЬ самому, иметь своё прибежище, заботиться о себе.", "Скоро к нам пришли Саша Романов и Витя Коротаев, ЧТО ДЕЛАТЬ, спрашивают.", "Я не знал, ЧТО ДЕЛАТЬ.", "Вот только, как именно ЭТО ДЕЛАТЬ, я не знаю.", "И лучше всего ЕГО ДЕЛАТЬ в первые несколько дней после менструации.", "-- Свет, скажи честно, ты ЭТО ДЕЛАЕШЬ из-за карьеры?", "Ещё И. М. Сеченов, исследуя сенсомоторные координации, отмечал: \" Чтобы работать правильно, человек вынужден неустанно следить глазами за тем, ЧТО ДЕЛАЮТ его руки, т. е. согласовывать известным образом передвижения тех и других по быстроте и направлению\"[ 8; 846].", "Можно рассматривать его со стороны количества затрачиваемой рабочей силы в отношении к количеству произведённого продукта, как ЭТО ДЕЛАЕТ политическая экономия.", "Всему виной тяжёлая прочная древесина самшита, из которой долгое ВРЕМЯ ДЕЛАЛИ ткацкие челноки и подшипники скольжения для железнодорожных вагонов-- буксы( от латинского названия самшита-- буксус).", "Знакомство с растительностью нижнегорного пояса лучше всего проводить в виде однодневной ботанической экскурсии и наиболее удобно ЭТО ДЕЛАТЬ в уже упоминавшемся ущелье реки Восточный Дагомыс.", "-- Следует ЭТО ДЕЛАТЬ с точки зрения пропаганды.", "И вместе с ним такой же ВЫБОР ДЕЛАЕТ автор-- писатель и учёный Айзек Азимов.", "\" ЧТО ДЕЛАТЬ\" Чернышевского есть у вас?", "И в связи с этим я бы очень надеялся на вашу общую помощь и понимание этой ситуации/ что не всегда будет начальник сидеть внизу и показывать пальцем/ кому ЧТО ДЕЛАТЬ и принимать решения.", "У Стругацких/ главный герой сильный/ хоть и не всегда знает/ ЧТО ДЕЛАТЬ со своей силой.", "Ну кукурузу/ да/ чтоб ПОПКОРН ДЕЛАТЬ...", "Знаешь/ я не знаю/ ЧТО ДЕЛАТЬ.", "А. КЛИМОВ-- И как такие ВЕЩИ ДЕЛАЮТ?", "Если уж ЭТО ДЕЛАТЬ, то нужно делать значительно более решительно, снижать НДС процентов до 15, и делать это одновременно с отменой льгот по НДС, которые сегодня есть.", "Б. БЕРЕЗОВСКИЙ-- А почему они сейчас ЭТО ДЕЛАЮТ?", "И я считаю, пусть то, что было в мою бытность на ОРТ и в мою бытность на ТВ- шесть, когда вся эта команда пришла и уже месяц ЧТО-ТО ДЕЛАЛИ, мне кажется, это никаких сравнений с тем, что есть сегодня.", "Я поддерживаю те последние шаги, КОТОРЫЕ ДЕЛАЕТ Юшенков.", "Хотя на выборы хожу, и на прошлых голосовал за Брынцалова-- этот человек хоть ЧТО-ТО ДЕЛАЕТ.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" ЧТО ДЕЛАТЬ\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "Но на сегодняшний день практическая деятельность правительства заключается в том, что мы и особенно в российских регионах люди сталкиваются с ощущением полной неспособности правительства ЧТО-ЛИБО ДЕЛАТЬ, с пассивностью правительства, с отсутствием как стратегических решений на будущее, так и в оперативном управлении.", "Е. ДАНИЛОВА: Если бы она могла отстоять свои интересы и знала, как ЭТО ДЕЛАТЬ правильно и грамотно, он бы ей платил больше.", "М. ГАНАПОЛЬСКИЙ: Это уже вопрос суда, вопрос законов, почему мужчина позволяет себе ЭТО ДЕЛАТЬ?", "А пока мы не получим вот этого самого мерила/ ради чего мы ЭТО ДЕЛАЕМ/ ради чего мы будем сегодня зарывать в землю огромные деньги/ нам будет очень трудно сказать/ мы достигли цели или нет.", "Поэтому нам/ мне кажется/ вполне чётко и ясно надо определить две вещи/ государство/ как оно будет измерять эффективность и ради чего оно ВСЁ ДЕЛАЕТ/ бизнесу/ хочет и может он участвовать в этих проектах/ этих программах или же ему лучше заниматься на рынке коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное.", "Да мы готовы/ Александр здесь сказал/ не все из нас готовы/ многие готовы выполнять государственные заказы/ но и общественная работа/ в президиуме сидеть/ ДОКЛАДЫ ДЕЛАТЬ.", "Поэтому вступаем в диалог с властью на равных/ а не просим и не говорим/ что она что-то должна ЧТО-ТО ДЕЛАТЬ.", "Как/ интересно/ платить честному предпринимателю 48 процентов от своих доходов/ и то же САМОЕ ДЕЛАТЬ людям/ которые у него работают?", "Мы сказали о том/ что наркотики употреблять не надо/ если же кто-то их употребляет/ то ему надо перестать ЭТО ДЕЛАТЬ.", "И вот я думаю/ то/ ЧТО ДЕЛАЮТ ребята в театре/ то/ что делают присутствующие здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "И вот я думаю/ то/ что делают ребята в театре/ то/ ЧТО ДЕЛАЮТ присутствующие здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "И мне кажется/ что эти два аспекта разнесены/ задано некое пространство/ на котором можно ЧТО-ТО ДЕЛАТЬ.", "Если получается это третье тело/ это третье пространство/ случается этот мир/ как для тех/ кто ЭТО ДЕЛАЕТ/ так и для зрителя/ вот это и есть/ на мой взгляд/ искусство.", "И когда я реализую этот замысел/ идею/ через чёткую форму/ я очень чётко понимаю/ где я ЭТО ДЕЛАЮ.", "Да/ и ещё очень важно/ что всё ЭТО ДЕЛАЮ не Я. Федосов П. П.--", "Я расскажу о том/ ЧТО ДЕЛАЕТ небольшая группа/ которая называется ZenRu/ потому что она объединилась вокруг сайта ZenRu.", "А всё/ ЧТО ДЕЛАЕШЬ должно добавлять частичку энергии/ которая вокруг всё как-то осветляет.", "И только таким образом/ если вы это поймёте/ вы сможете продвигаться в этом мире/ и сможете ЧТО-ТО ДЕЛАТЬ правильно.", "Потом ЧТО ДЕЛАЕТ это же сознание?", "Каждый/ кто стремится к просветлению/ должен думать только о том/ ЧТО ДЕЛАТЬ ему.", "И мы/ обладая какими-то результатами нашего обучения/ как-то по-другому видим ситуацию и процессы/ происходящие в мире/ и прокладываем свою траекторию/ ЧТО-ТО ДЕЛАЕМ.", "А какие ПРИЧЁСКИ ДЕЛАЛИ?", "Так я говорю/ я всё наизусть знала/ ЧТО-НИБУДЬ ДЕЛАЮ/ у меня патефон крутится.", "Такие КРАСИВЫЕ ДЕЛАЛА холодные блюда/ украшения... что мои гости/ которые приходили/ они в обморок падали... как в ресторане...", "Потому/ что они настолько здорово ЭТО ДЕЛАЮТ/ что исполнителю там делать/ в принципе делать нечего/ в этих песнях.", "Тогда вы и получите некоторое представление о том/ ЧТО ДЕЛАЕТ настоящий учёный\".", "Андрей Николаевич/ а сталкивались ли вы с человеческим недоброжелательством/ связанным именно с этой вашей способностью ЧТО-ТО ДЕЛАТЬ быстрее/ лучше/ талантливее?", "Мы переходим непосредственно к представлению команды/ игроков/ я попрошу встречать всех аплодисментами так/ как мы ЭТО ДЕЛАЕМ на всех матчах Евролиги.", "Просто-напросто нельзя осуществлять продажу билетов через Интернет/ могут быть вскрыты сети/ нет ещё достаточной защиты/ для того/ чтобы мы ЭТО ДЕЛАЛИ.", "(??) Единственное/ если хотите ЭТО ДЕЛАТЬ/ делайте это как-то красиво/ делайте так/ чтобы они не летели на поле/ а кидайте...", "КП. А вы почему ЭТО ДЕЛАЛИ?", "А как же/ ведь показывают репортажи и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью они берут оружие и наших же солдат убивают/ и тех же русских там же убивают/ семьи вырезают под видом/ ну/ форму одевают нашу и ТАКИЕ ДЕЛАЮТ зверства/ убийства.", "Чтобы действительно народ как-то задумался/ стоит ЭТО ДЕЛАТЬ или нет/ переходить на сторону этих бандитов.", "А потому что они насмотрелись всего/ ЧТО ДЕЛАЮТ они над нашими ребятами/ как им головы отрезают на твоих глазах.", "И вся эта команда в джинсах/ крупных местных бизнесменов уходит со сцены думать/ ЧТО ДЕЛАТЬ дальше.", "А я стоял/ обалдевший/ и не знал/ ЧТО ДЕЛАТЬ/ то ли плакать/ то ли смеяться.", "Есть ли какие-то на этом фронте/ то есть подниши/ и планируется ли ЭТО ДЕЛАТЬ?", "Но он губернатор/ ему надо с краем ЧТО-ТО ДЕЛАТЬ.", "Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не живут в неких теоретических утопических схемах/ как ЭТО ДЕЛАЮТ левые и делали много раз/ в том числе нашей истории.", "Но я понимаю/ что тут это выглядит несколько идеалистично/ но/ а ЧТО ДЕЛАТЬ то?", "По-моему/ он просто пока старается делать вид/ что ЧТО-ТО ДЕЛАЕТ.", "Но я считаю так/ что если человек банкрот и не в состоянии работать/ он должен перестать ЭТО ДЕЛАТЬ и на землю пойдёт тот/ кто может это делать.", "Но я считаю так/ что если человек банкрот и не в состоянии работать/ он должен перестать это делать и на землю пойдёт тот/ кто может ЭТО ДЕЛАТЬ.", "Мы говорим о том/ каким образом ЭТО ДЕЛАТЬ.", "Надо просто ДЕЛО ДЕЛАТЬ.", "Вот и маешься/ сидишь/ не знаешь/ ЧТО ДЕЛАТЬ/ куда обратиться.", "Увидел/ ЧТО ДЕЛАЮТ/ извините/ по-детски/ каку/ позвони.", "Проблем не бывает/ ВСЁ ДЕЛАЕТ муж.", "Да/ я слышал/ что их заставляет ЭТО ДЕЛАТЬ НАТО.", "Так что/ это всё тоже очень расплывчато/ о чём говорят якобы и ЧТО ДЕЛАЮТ сами.", "Но/ конечно/ самый лучший мир/ когда все вместе/ когда страны объединяются и там уже решают вопрос/ ЧТО ДЕЛАТЬ дальше.", "Так надо ЭТО ДЕЛАТЬ/ и всё.", "Например/\" ЧТО ДЕЛАТЬ/ чтобы не брали взятки?\"", "Однако при этом/\" ЧТО ДЕЛАТЬ для предотвращения коррупции?\"/ в первую очередь\" Ужесточить меры наказания\"( причём достаточно серьёзно/ 65% респондентов).", "И самое удивительное/ самый низкий процент ответов на вопрос\" ЧТО ДЕЛАТЬ для предотвращения коррупции?\"", "Например/ уже 38% говорят/ что граждане должны контролировать работу органов местного самоуправления/ 35%/ что депутаты должны ЭТО ДЕЛАТЬ.", "Вопрос\" ЧТО ДЕЛАТЬ для предотвращения коррупции?\"/", "На мой взгляд/ как раз на муниципальном уровне человек должен работать как можно дольше/ стремиться ВСЁ ДЕЛАТЬ именно для этого муниципального образования/ а не уйти куда-то в более крупное.", "Второе/ правило должно быть известно всем№ как человеку/ который отправляет эти функции или исполняет полномочия/ так и тем/ относительно кого он ЭТО ДЕЛАЕТ/ т. е. и населению/ и чиновникам.", "Если корпорация плохо ЭТО ДЕЛАЕТ/ население верить престаёт и обращается в другую корпорацию или профессиональный союз.", "А потом/ когда универ закончишь/ ты ЧТО ДЕЛАТЬ планируешь?", "А ты что из печенья БЛИНЫ ДЕЛАЛА?", "Я думаю/ Ельцина надо было сажать/ потому что он такие ДЕЛА ДЕЛАЛ.", "Так и научному сотруднику если платить/ он будет сидеть и ЧТО-ТО ДЕЛАТЬ.", "Каждая партия ЧТО-ТО ДЕЛАЕТ.", "Мне кажется/ когда ты ЧТО-ТО ДЕЛАЕШЬ/ когда ты видишь в глазах человека ответную реакцию и понимаешь/ что ему стало теплее/ это обоюдный процесс.", "Нам нравится то/ ЧТО ДЕЛАЕТ Диана Арбенина.", "А нафиг я буду ЕГО ДЕЛАТЬ?", "Я думаю/ надо же действительно ЧТО-ТО ДЕЛАЮТ/ например...", "Промышленность стоит/ отдельные маленькие ПАРТИИ ДЕЛАЮТ.", "Я думаю/ это демонстрация/ потому что действительно они могли потянуть время немножко/ тем более в пределах этого договора они могли ещё какое-то время проводить испытания/ как они ЭТО ДЕЛАЛИ.", "И вот сейчас видно в правительстве будут всё равно ЧТО-ТО ДЕЛАТЬ/ так или иначе.", "Ну/ для страны/ может/ и не окажет/ но на мнение народа о том/ ЧТО ДЕЛАЕТ Президент...", "Зачем ЭТО ДЕЛАТЬ вообще?", "А о том/ ЧТО ДЕЛАТЬ обычному человеку/ чтобы нормально/ достойно существовать/ и что для этого собирается правительство и лично президент России делать/ это было бы послушать интересно/ я думаю/ всем.", "Не только молодому человеку/ ЧТО ДЕЛАТЬ пенсионеру/ чтобы у него чуть-чуть поправилась ситуация по жизни.", "Если он каждый год послание СВОЁ ДЕЛАЕТ...", "Положили ребёнка в больницу/ говорят/ мы не будем РЕНТГЕН ДЕЛАТЬ/ дочь её повезла в халате в одном её/ потому что по скорой помощи/ с сиреной...", "Столько иногда правильного было наговорено за последние годы/ что я решил вcё-таки ИЗБРАННОЕ ДЕЛАТЬ.", "А я вот это ВСЁ ДЕЛАЮ здесь/ на брёвнышке.", "Вот СПС/ это явный/ открытый враг и спасибо им за это/ они всё ЭТО ДЕЛАЮТ."], "NOM": ["Я просто к тому все это говорю, почему всё так- потому что кажется что ВСЕ ДЕЛАЕШЬ в пустоту", "А вот женщины ЧТО-ТО ДЕЛАЮТ такое, что мужчины начинают думать, что секс с ним уже праздник!", "Женщина– это ПРАВО ДЕЛАТЬ не больше того, что она может, а мужчина– это обязанность делать не меньше того, что он должен.", "Женщина– это право делать не больше того, что она может, а мужчина– это ОБЯЗАННОСТЬ ДЕЛАТЬ не меньше того, что он должен.", "« БЕРЕМЕННОСТЬ ДЕЛАЕТ красивой любую женщину.", "Да, думаю тебе ПОРА ДЕЛАТЬ Липгарта", "А что ТЫ ДЕЛАЕШЬ завтра вечером....?", "Причем СПИЛБЕРГ ДЕЛАЕТ это так, что сопереживаешь обоим героям!", "Но, к сожалению, сейчас при упоминании его имени, МНОГИЕ ДЕЛАЮТ ироничную улыбку… мол, какой он режиссер… бабки просто срубает.", "Независимость в передвижении и абсолютно непредсказуемый МАРШРУТ ДЕЛАЮТ тебя неуязвимым для преследования.", "То есть как в России все УЧИТЕЛЯ ДЕЛАЮТ.", "А ОНИ ДЕЛАЛИ.", "Это слова, заставляющие каждого задуматься о том, что ОН ДЕЛАЕТ в жизни и чего ему еще хотелось бы сделать.", "Себя-- такого, каким он бывает на работе, Алёша ещё знает плохо, не понимает, откуда он, такой, взялся, ему не хочется разбираться, хорошо ли то, что ОН ДЕЛАЕТ, и, доверяясь всякий раз приятному горению в себе, с каким входит в роль, окончательный разговор с собой вот уже несколько месяцев всё оттягивает и оттягивает.", "-- ОН ДЕЛАЕТ короткую паузу, и, когда начинает свой рассказ, голос его звучит строже и таинственней.", "-- Что ВЫ ДЕЛАЕТЕ?-- спросил Лагарпов.", "И чем больше ОН ДЕЛАЛ детей, тем больше приходилось ему полосовать стены, и тут уж не до разговоров-- только успевай краски разводить да гашёную известь с белилами доставать.", "Это уж, слава Богу, ОН ДЕЛАЛ сам.", "При этом Мансур подмигивал, его широкое рябое лицо намекало на что-то, и ОН ДЕЛАЛ большим пальцем правой руки загадочные жесты, имеющие целью заинтриговать, но я- то знал, что ему главное-- чтоб я не уехал, не закончив работы.", "И все движения, которые Я ДЕЛАЮ будто бы независимо, на самом деле движения существа, находящегося в капкане.", "Кто вы и кто я?\" ОН ДЕЛАЛ страшную гримасу, зажмуривал глаза, кривил рот и показывал, какое он ничтожество: держал перед носом двумя пальцами невидимого комара.", "-- А говорят они-- поход на Европу ПОРА ДЕЛАТЬ.", "Слушай, как ТЫ ДЕЛАЕШЬ этот фокус со снегом?", "Что ТЫ ДЕЛАЕШЬ!", "Всё хорошо, что ТЫ ДЕЛАЕШЬ, Мамочка.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как ОНИ ДЕЛАЮТ это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Что ОН ДЕЛАЕТ?", "Солдаты-- это те, о ком мы не знаем, что ОНИ ДЕЛАЮТ.", "Вот смотрите( берёт в руку деревянный игрушечный меч)-- вот у меня был точно такой же в детстве, мне его ПАПА ДЕЛАЛ, и мне он нравился.", "-- ОНА ДЕЛАЛА чрезмерно весёлое лицо, такое выражение строят взрослые, пытаясь соблазнить детей всеми прелестями медицинского укола.", "Наверное, я так недоумевала потому, что ведь в детстве собака-- это вполне человек, к тому же по телевизору игрушечные СОБАЧКИ ДЕЛАЛИ что угодно.", "Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, ЧТО ДЕЛАЛО его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости).", "Наконец мама, делая бодрое лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом ОНА ДЕЛАЛА лицо весёлое, а когда и это не помогло, потому что я любила её больше жизни и заходилась от рыданий, мама сделала лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "Ему нужно увидеть отблеск высшей гармонии во всем, что ОН ДЕЛАЕТ.", "Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, что бродили весь день по Пихтам и вглядывались во всех встречных, стараясь угадать, КТО ДЕЛАЛ атомную бомбу, кто болен лучевой болезнью, а кто зарабатывает\" бешеные деньги\".", "Те гады хорошо знают, ЧТО ДЕЛАЮТ.", "Подожди, подожди, что ТЫ ДЕЛАЕШЬ?", "Но также осторожно-- блокированный межосевой ДИФФЕРЕНЦИАЛ ДЕЛАЕТ поведение автомобиля в некоторых ситуациях почти что непредсказуемым.", "Всё ЭТО ДЕЛАЕТ прибор настоящим инструментом для человека, любящего скорость.", "Влага и ТЕПЛО ДЕЛАЮТ своё дело: зёрна прорастают очень быстро.", "Ведь, штурмуя Даунинг-стрит, Тони БЛЭР ДЕЛАЛ акцент на стремлении провести глубокое реформирование британского общества.", "До сих пор практически все российские ПРАВИТЕЛЬСТВА ДЕЛАЛИ выбор в пользу твёрдого рубля.", "Поэтому те участники рынка, КОТОРЫЕ ДЕЛАЮТ серьёзную ставку на интернет-трейдинг, активизировали свои действия на относительно свободном региональном поле, усмотрев в провинции значительную часть потенциальной аудитории.", "Премьер-министр Михаил КАСЬЯНОВ ДЕЛАЛ одно за другим заявления в том духе, что врагам бывшего друга протянута рука дружбы:\" Вопрос о предоставлении убежища президенту Милошевичу не стоит...", "До\" Сексуальной твари\" Джонатан ГЛЕЙЗЕР ДЕЛАЛ рекламные ролики для пива\" Гиннесс\".", "-- Если бы вас попросили написать для России Хартию прав и свобод или заняться реформированием госаппарата с точки зрения повышения его эффективности, чтобы ВЫ ДЕЛАЛИ?", "Многие же послабления регионам ОН ДЕЛАЛ, что называется, не от хорошей жизни, а чтобы сохранить федерацию.", "Мы стараемся всё начать сначала каждое утро, когда пьём кофе в Starbucks. Конечно, мы не можем стереть, но мы подавляем неприятные воспоминания, МЫ ДЕЛАЕМ вид, что ничего неприятного не произошло.", "Иногда ты играешь с ней в одной сцене и не понимаешь, что ОНА ДЕЛАЕТ, пока не посмотришь отснятый материал.", "Речь, однако, не о\" чёрных следопытах\", а о тех, КТО ДЕЛАЕТ за государство\" чёрную\" работу, не получая за это ни копейки.", "И толкнуть его на окончательный выбор, который ОН ДЕЛАТЬ не хочет.", "Разнообразьте свой рацион, не увлекайтесь диетами-- ОНИ ДЕЛАЮТ причёску менее пышной.", "Помочь тут может нитрат серебра или другие назначенные врачом настойки, КОТОРЫЕ ДЕЛАЮТ дым неприятным.", "Так медики называют подкожные жировые отложения, КОТОРЫЕ ДЕЛАЮТ кожу некрасивой( эффект апельсиновой корки).", "Если бы тогда Валентин Михайлович мне не помог, не знаю, что бы Я ДЕЛАЛА.", "А каждое снятое ОГРАНИЧЕНИЕ ДЕЛАЕТ Россию более привлекательной\",-- добавляет зам. главы представительства Коммерцбанка Хайнрих Штайнхауэр.", "Вообще с реформой ничего ещё толком не ясно, кроме одного: ГОСУДАРСТВО ДЕЛАЕТ всё возможное, чтобы Пенсионный фонд не делился деньгами с частным бизнесом.", "Исходя из того, что он мне этого ни разу не сказал, Я ДЕЛАЛА неутешительные выводы...", "Турецкие СУЛТАНЫ ДЕЛАЛИ визирями христианских вероотступников не потому, что втайне желали принять христианство.", "Стивен ХОУКИНГ ДЕЛАЕТ ещё одну попытку преодолеть разрыв.", "Что ОН ДЕЛАЕТ для того, чтобы\" заполучить\" интерес читателей, известность?", "Из этой тенденции Я ДЕЛАЮ вывод, что только что затеянная война с олигархами-- предвыборный эпизод.", "Далее его тактика( единая для всех испытуемых) такова: после появления цели ОН ДЕЛАЕТ быстрое, резкое движение к ней и останавливается, чтобы дождаться появления курсора и определить, где он находится.", "И сказал Господь: вот, один народ, и один у всех язык; и вот что начали ОНИ ДЕЛАТЬ, и не отстанут они от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.", "Всё ЭТО ДЕЛАЕТ весну в Сочи продолжительной и холодной, с возвратами лёгких заморозков.", "Из стеблей этого вида иглицы местные ЖИТЕЛИ ДЕЛАЮТ отменные мётлы.", "Бактерии, устойчивые к антибиотикам, бактерии и вирусы повышенной патогенности, устойчивые во внешней среде и в аэрозолях, с изменёнными антигенными свойствами, ЧТО ДЕЛАЕТ невозможной защиту от них с помощью вакцинации и естественного иммунитета,-- типичные представители этого второго,« продвинутого» поколения.", "Они понимают всю безответственность того, что ОНИ ДЕЛАЮТ.", "Есть какие-то остатки, осколки судебной системы, КОТОРАЯ ДЕЛАЕТ вид, что на самом деле система вcё-таки существует.", "И всё, что от меня зависит, Я ДЕЛАЮ.", "О. ДМИТРИЕВА: А что ОН ДЕЛАЕТ?", "Возможно, что правительство даст какие-то объяснения своей политики, которые заставят ещё раз осмыслить то, что ПРАВИТЕЛЬСТВО ДЕЛАЕТ.", "А. ВЕНЕДИКТОВ-- Это же ПУТИН ДЕЛАЛ.", "Ну, МУЖЧИНЫ ДЕЛАЮТ какую-то поправку на женский пол.", "Бизнес-сообщество в дальнейшем создаёт экспертный совет/ КОТОРЫЙ ДЕЛАЕТ так называемую предпродажную подготовку этих открытий и этих инноваций.", "Что СЛАВКА ДЕЛАЕТ/ то он и делает.", "Мне главное/ чтобы пока вы меня называете/ у меня была СВОБОДА ДЕЛАТЬ то/ что я хочу.", "Меня это интересует/ мне странно то/ что ОНИ ДЕЛАЮТ.", "Я являюсь руководителем образовательного компонента программы\" Местное самоуправление\" МОНФ/ а сюда я попал/ потому что очень давно знаком с Тоней/ и с теми вещами/ которые ОНА ДЕЛАЕТ.", "Вопрос в том/ что ВЫ ДЕЛАЕТЕ.", "Это телеологическая/ или смысловая причина того/ что Я ДЕЛАЮ.", "Далее/ то/ что Я ДЕЛАЮ/ определённым образом оформляется здесь и сейчас.", "Далее/ то/ что Я ДЕЛАЮ/ происходит в определённом коммуникативном пространстве.", "И в момент/ когда Я ДЕЛАЮ хронопа/ я через эту картинку вижу пространство и осуществляю те задачи/ с которыми я работаю.", "Это то/ что АКТЁР ДЕЛАЕТ всем собой целостным.", "Более того/ вы говорите о том/ что вы хотите в том/ что ВЫ ДЕЛАЕТЕ/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Голова/ интеллект/ сердце и пр. Хайдеггер и вообще философы пишут на бумаге/ а ГРОТОВСКИЙ ДЕЛАЛ в практике/ и его инструментами были тело и голос.", "Второе/ появляется личностное отношение/ и разделение образа и того/ что ВЫ ДЕЛАЕТЕ.", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ мы чувствуем какое-то родство с ними/ с тем/ что ОНИ ДЕЛАЛИ.", "То/ что МЫ ДЕЛАЕМ для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике является постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние.", "Хуай-Нен это был/ или Христос/ ОНИ ДЕЛАЛИ первый раз СВОЁ.", "У неё тоже была прислуга/ и что эта ПРИСЛУГА ДЕЛАЛА/ как она её учила.", "В частности/ Серёжа ЧЕКРЫЖОВ ДЕЛАЛ оркестровки для нашего мюзикла.", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как говорил Сергей Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми мы работали/ когда МЫ ДЕЛАЛИ НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня за рукав/ говорили/\" Вот на эту девушку надо делать отдельный спектакль\".", "Хочу сказать спасибо за всё/ что ТЫ ДЕЛАЕШЬ.", "Два слова о том/ что ВЫ ДЕЛАЕТЕ/ для тех/ кто ещё не знает.", "На кого ВЫ ДЕЛАЕТЕ ставки(??)", "Когда я приехал в Соединённые Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ МЫ ДЕЛАЛИ/ то есть они делали/ ээ/", "Когда я приехал в Соединённые Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть ОНИ ДЕЛАЛИ/ ээ/", "КП. Так/ слушаем. Т. Дело в том/ что Алексей мне не позволяет у себя на кухне готовить смех Я ДЕЛАЮ/ я просто могу сделать чай/ ну и мою посуду.", "Даже я так скажу/ может быть/ он не хочет воевать/ он пришёл пахать землю/ а к нему пришли и сказали/\" Брат/ что ТЫ ДЕЛАЕШЬ?", "Видел я/ как Коля Сорокин по стране/ как бабочка на булавке/ ежился/ когда я ему говорил/\" Коля/ что ТЫ ДЕЛАЕШЬ/ в каких газетах размещаешь рекламные тексты/ в левых газетах размещаешь\".", "Я здесь слушаю такие высказывания/\" СПС\" вот делало не так/ а вот ОНА ДЕЛАЛА по-другому/ в общем/ не так как надо.", "То есть/ по идее/ мы тут ни при чём/ мы у власти не находимся/ но то/ что ВЛАСТЬ ДЕЛАЕТ/ это в принципе правые решения.", "Похоже/ у него ничего из этого не получается/ но какие-то шаги ОН ДЕЛАЕТ.", "Потому что я вижу/ что ОН ДЕЛАЕТ для народа/ какие изменения в Кемеровской области.", "А что ОН ДЕЛАЛ в экономике?", "Вот мы сейчас спорим/ а не знаем о назначении этой прокуратуры/ что ОНА ДЕЛАЕТ.", "Не суд/ а организация/ которая имела бы право в любой стране генерального прокурора посмотреть хотя бы однажды/ что же ВЫ ДЕЛАЕТЕ.", "В этом смысле Я ДЕЛАЮ вывод/ что пока мы не имеем осознания гражданами своей роли в этом процессе.", "И что же ТЫ ДЕЛАЕШЬ в этой серой/ задымлённой и мокрой Москве?", "Она фотографируется постоянно/ везде просто/ я те говорю/ ОНА ДЕЛАЕТ это целыми днями.", "Это то/ ЧТО ДЕЛАЕТ меня счастливой.", "Я думаю о том/ что Я ДЕЛАЮ\"?", "Я думаю/ что Я ДЕЛАЮ\"...", "И Я ДЕЛАЮ так/ чтобы мои близкие опять же не подвергались никаким там... шквалу этой нечисти/ которая несётся отовсюду.", "А Я ДЕЛАЮ это/ безусловно.", "В данное время ОН ДЕЛАЕТ то/ что максимально возможно в данной ситуации.", "Выпускают указы и законы/ а что ОНИ ДЕЛАЮТ.", "Я считаю это НЕОБЯЗАТЕЛЬНО ДЕЛАТЬ.", "А что же городские ВЛАСТИ ДЕЛАЮТ?", "У меня есть интересная черта/ которой я горжусь/ я не очень обижаюсь/ и когда ЛЮДИ ДЕЛАЮТ мне замечание/ я думаю/ что в каждом замечании какая-то доля истины есть/ но надо вcё-таки уметь прислушиваться и к своему мнению.", "Что ОНИ ДЕЛАЛИ в 93-ем году?"], "GEN": ["Признайте, что государство НИЧЕГО ДЕЛАТЬ не собирается.", "В связи с тем, что мне завтра НЕЧЕГО ДЕЛАТЬ и я хотела завтра погулять пойти, но если ты занят, тогда конечно...", "Уверен, что кто-то попросит рассказать обо всем поподробнее, но умышленно не стану ЭТОГО ДЕЛАТЬ.", "Любовная драма Ольги Рыжовой и Юры САМОХВАЛОВА ДЕЛАЕТ фильм более серьезным, настоящим, ведь в жизни со многими случаются подобные истории.", "Потому что нет мечты и больше НЕЧЕГО ДЕЛАТЬ и не оторваться от своей скотности и теперь, потому что даже не пытался всю жизнь( пятиться в пустой трамвайчик— это ж не выход).", "Весь чин требовательно просит батюшку ускорить\" это дело\", а во время ОБРЯДА ДЕЛАЮТ нетерпеливые знаки, не догадываясь, что до возложения венцов на головы брачующихся завершить венчание никак нельзя.", "И даже не просто неохота было НИЧЕГО ДЕЛАТЬ, а было приятно ничего не делать.", "Я много РАЗ ДЕЛАЛ за это выговор Рите-- и кончилось тем, что Рита, потеряв терпение, тайно от меня сама позвонила Рафику и встретилась с ним.", "Не буду же объяснять, что я не хотел ЭТОГО ДЕЛАТЬ, а что это там внутри само собой..., что мои кишки и мой желудок-- это не Я. А где Я?", "Но ведь я же не буду ЭТОГО ДЕЛАТЬ, я же себя знаю, свой характер.", "-- Здесь больше НЕЧЕГО ДЕЛАТЬ.", "Как правило, эскизы ЧАСОВ ДЕЛАЮТ собственные дизайнерские бюро автоконцернов.", "Мы все прекрасно знаем, что ЭТОГО ДЕЛАТЬ нельзя, а он может и не знать...", "Надо ли говорить, что такие\" сладкие\" условия ЕЗДЫ ДЕЛАЮТ красные номера предметом вожделения.", "Причём Сергей Белов признался:\" О каждом из них можно сказать что-либо хорошее, но не стану ЭТОГО ДЕЛАТЬ, чтобы их не расслаблять\".", "Цена фьючерсных контрактов по основным позициям Чикагской товарной биржи-- пшеница, кукуруза, соевые бобы-- устойчиво росли, а в сентябре, когда страны Северного ПОЛУШАРИЯ ДЕЛАЮТ запасы на зиму, наблюдался финальный взлёт.", "Из никелевого СПЛАВА ДЕЛАЮТ пуговицы и заклёпки, в том числе и в джинсах, застёжки-\" молнии\", крючки и петли к ним, пряжки поясов, оправу для очков, цепочки для нательных крестиков.", "Небольшие предприятия не могут получать значительные оптовые скидки, и надбавка в доллар- полтора( стоимость внешней курьерской услуги) на цену ТОВАРА ДЕЛАЕТ его неконкурентоспособным.", "Конструктивистская перспектива была развита институциональной и неоинституциональной экономической теорией, представители КОТОРОЙ ДЕЛАЛИ основной акцент на изучении того, как социальные факторы формируют ценность товаров.", "Изменения экономической ПОЛИТИКИ ДЕЛАЮТ возможным формирование рынков, новых экономических отношений и новых социальных позиций.", "К тому же ставшая уже традиционной система неофициальной\" конвертной\" ЗАРПЛАТЫ ДЕЛАЕТ взыскание штрафа практически невозможным\".", "И в это время Коротаев через голову метнул к нашим ногам крупную сорожину( плотву) и заорал, что вечер подходит, самый клёв наступает, а мы ЧЕГО ДЕЛАЕМ?", "-- ЧЕГО ДЕЛАМ?", "Из расплавленных ШЛАКОВ ДЕЛАЮТ минеральную вату и литые конструкции-- фундаментные блоки и дорожные плиты.", "И хотя женский организм имеет в своём арсенале достаточно средств для противостояния болезням сердца, всё же гнев и чувство ВРАЖДЕБНОСТИ ДЕЛАЮТ его очень ранимым.", "Например, таких: Что не боясь ГРЕХА ДЕЛАЮТ кукушка с петухом?", "Важный вывод состоит также и в том, что банковские и почтовые системы денежного перевода имеют один позитивный вектор развития, и, как ни странно, именно конкуренция этих систем на рынке ПЕРЕВОДОВ ДЕЛАЕТ почту и банки более приспособленными для взаимовыгодного сотрудничества, в том числе в части реализации потенциала экономического развития, заложенного в денежных переводах мигрантов.", "Как мы уже могли убедиться, автор\" Элуцидария\" широко использует наглядные сравнения, при помощи КОТОРЫХ ДЕЛАЕТ доступными разумению несведущих христиан богословские вопросы.", "То, что мы застаём в начале романа Настасью Филипповну в момент, когда один\" старец\"-- Тоцкий перепродаёт её другому( формально Гане, но намекается, что фактически генералу Епанчину), и сама история обольщения Тоцким почти РЕБЁНКА ДЕЛАЮТ вероятным предположение, что Настасья Филипповна воспринималась Достоевским не только как\" камелия\", но и как\" Сусанна\".", "Известно, что этимологизирующие трактовки, которыми, кстати, увлекались и сами индийские авторы, грешат многими натяжками, а буквальное воспроизведение синтаксиса санскритской ФРАЗЫ ДЕЛАЕТ её\" нечитабельной\" для европейца.", "Всё это при постоянном пополнении источникового ФОНДА ДЕЛАЕТ выводы археологии исторически достаточно конкретными и всё более и более точными.", "Но сама жизнь, биология ЖЕНЩИНЫ ДЕЛАЕТ её другой.", "Все мы понимаем/ что государство должно для информатизации себя самого же и для развития информационных и коммуникационных СТРУКТУР ДЕЛАТЬ очень много.", "Здравоохранение на одного врача будет больше ИНЪЕКЦИЙ ДЕЛАТЬ?", "Обычно дело идёт так/ что вы читаете книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то задаче сделать всё не так/ как до сих ПОР ДЕЛАЛИ?", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много ВДОВЦОВ ДЕЛАЕТ одну и ту же ошибку. Они женятся и выходят замуж за человека/ который им напоминает погибшего супруга.", "Я тоже считаю/ что НЕЧЕГО ДЕЛАТЬ тем войскам у нас.", "А о том/ что делать обычному человеку/ чтобы нормально/ достойно существовать/ и что для этого собирается правительство и лично президент РОССИИ ДЕЛАТЬ/ это было бы послушать интересно/ я думаю/ всем."], "INST": ["Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом начинают прятать невесту и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми УХМЫЛКАМИ ДЕЛАЮТ деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "-- Знаешь ли ты, что я с такими КОЗЛАМИ ДЕЛАЮ?-- спросил молодой человек.", "-- Если б ты с таким УВЛЕЧЕНИЕМ ДЕЛАЛА уроки!-- воскликнула мама.-- Совсем не думаешь о своём будущем.", "Возможность отделить план выражения и соединить его с любым другим СОДЕРЖАНИЕМ ДЕЛАЕТ слово опасным инструментом, удобным конденсатором социальной лжи."], "LOC": ["Суть её состоит в том, что мне казалось, а возможно, начало казаться с некоторых пор, что мы с ней в известной МЕРЕ ДЕЛАЕМ одолжение, допуская его в наше общество, за что он расплачивается мелкими материальными услугами.", "Помните, как вы в прошлом ГОДУ ДЕЛАЛИ?", "И больше ему в этом ГОРОДЕ ДЕЛАТЬ нечего.", "Это многих славный путь: почти всё новое поколение мировой режиссуры состоит из вчерашних клипмейкеров; они приносят с собой непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что в худших СЛУЧАЯХ ДЕЛАЕТ их фильмы подобием затянувшейся рекламной паузы, а в лучших-- демонстрирует новую степень свободы мышления.", "Ельцин в 1991 ГОДУ ДЕЛАЛ попытку/ но не взяли.", "Мне с дипломом лингвиста- переводчика в родном ЧЕЛЯБИНСКЕ ДЕЛАТЬ особо нечего.", "Александра: У нас в клинической БОЛЬНИЦЕ ДЕЛАЮТ такие операции/ только не аппендицит удаляли."], "DAT": ["Я не знал, что МНЕ ДЕЛАТЬ.", "Край света, и нечего там было ЕМУ ДЕЛАТЬ, но не в том даже дело: не видя, не зная дальней этой, почти не ленинградской уже речки, можно было вообразить себе всё, что угодно: мутный зеленоватый поток, например, с медленным, мутно плывущим в ней зелёным солнцем, серебристые ивы, тихо свесившие ветви с курчавого бережка, красные кирпичные двухэтажные домики с черепичными крышами, деревянные горбатые мостики-- тихий, замедленный как во сне мир; а ведь на самом деле там наверняка же склады, заборы, какая-нибудь гадкая фабричонка выплевывает перламутрово-ядовитые отходы, свалка дымится вонючим тлеющим дымом, или что-нибудь ещё, безнадёжное, окраинное, пошлое.", "Ну что МНЕ ДЕЛАТЬ?", "Она поможет ВАМ ДЕЛАТЬ то, что вы любите, более профессионально.", "Я не знаю, что МНЕ ДЕЛАТЬ...", "Есть вообще такая сила, которая может помешать ЕМУ ДЕЛАТЬ любые кадровые назначения?", "Поскольку банки всегда играли важную роль в осуществлении внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов помогают БАНКАМ ДЕЛАТЬ новые предложения своим клиентам, осуществляющим указанные виды деятельности.", "И НЕКОМУ ДЕЛАТЬ.", "-- Что МНЕ ДЕЛАТЬ с головой?", "Где гарантия, что политика этого человека вообще будет устраивать федеральный центр, и где гарантия того, что федеральный центр, обеспечив максимальную легитимность и фактически максимальную неприкосновенность этой фигуре, не схватится через месяца два- три за голову и не скажет,-- что же НАМ ДЕЛАТЬ?", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему мужчина позволяет СЕБЕ ДЕЛАТЬ женщине зарплату ниже, да именно потому, что он знает, что может, скорее всего, не встретить стойкого сопротивления.", "Это семья/ бизнес и т. д. а вот есть ли такие гуманитарные практики/ которые используют вот это всё/ и могут нам сказать/ чего НАМ ДЕЛАТЬ нельзя.", "Что МНЕ ДЕЛАТЬ\".", "Что МНЕ ДЕЛАТЬ?\""], "INFINITIVE": ["Поэтому, делая искусство, необходимо СТАРАТЬСЯ ДЕЛАТЬ людей лучше, чтобы они не потеряли способность отзываться на чужую боль, искренне плакать и, конечно, смеяться по-доброму.", "-- СТАРАТЬСЯ ДЕЛАТЬ это.", "Это нужно ПРОДОЛЖАТЬ ДЕЛАТЬ, несмотря на все сложности нашей сегодняшней жизни.", "Я могу их менять и переориентировать свои модусы/ но это слишком серьёзная работа/ чтобы сделать её/ во-первых/ быстро/ а во вторых/ чтобы её вообще НАЧАТЬ ДЕЛАТЬ.", "Но кто-то же должен хоть что-то НАЧИНАТЬ ДЕЛАТЬ.", "Светлана: В том/ чтобы НАЧАТЬ ДЕЛАТЬ что-то более реальное."]}, "0": {}, "1": {"в/во + ACC": ["Я просто к тому все это говорю, почему всё так- потому что кажется что все ДЕЛАЕШЬ В ПУСТОТУ", "Жильцам велено даже кресты на окнах ДЕЛАТЬ В ЦВЕТ раскраске-- чтобы не демаскировать.", "И лучше всего его ДЕЛАТЬ В ПЕРВЫЕ несколько дней после менструации.", "Мне кажется, что это вcё-таки нужно ДЕЛАТЬ ВО ВТОРУЮ очередь, скажем, в 2005 году.", "Что собираетесь ДЕЛАТЬ В ЭТОТ день?", "Считаю это важным/ и написала/ что он делится мыслями/ что нужно ДЕЛАТЬ В НАСТОЯЩИЙ момент/ и планы на будущее."], "ACC": ["Черт, я буду ДЕЛАТЬ ШПОРЫ.", "Им же нужно ДЕЛАТЬ ВИД, что они хоть чем-то заняты...", "А вот женщины что-то ДЕЛАЮТ ТАКОЕ, что мужчины начинают думать, что секс с ним уже праздник!", "Самый легкий способ решать серьезные проблемы легко- поставить всех в позу« собаки» и ДЕЛАТЬ ВИД что это действительно что-то решает...((", "Будешь ДЕЛАТЬ ТО, за что платят деньги их имущие.", "Он не может ДЕЛАТЬ ЧТО хочет, он не может говорить что хочет, он не может выражать свои эмоции, он не может в полной мере насладиться тем, что его Родина загнала фашистскую армию в угол.", "Да, думаю тебе пора ДЕЛАТЬ ЛИПГАРТА", "Все же слишком дорого для сериалов ДЕЛАТЬ ЭКШЕН уровня полнометражных блокбастеров.", "Каждый раз стараюсь ДЕЛАТЬ ВИД, что третьего фильма не существует, что есть охуительная ДИЛОГИЯ про Блейда( к слову, та же история у меня и с« Пунктом Назначения»).", "Сбежав из дома после развода родителей, не став ДЕЛАТЬ ВЫБОР с кем из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Что ДЕЛАЕТ ЕГО еще интереснее, так это то, что он снят по реальным событиям.", "Причем Спилберг ДЕЛАЕТ ЭТО так, что сопереживаешь обоим героям!", "Но, к сожалению, сейчас при упоминании его имени, многие ДЕЛАЮТ ИРОНИЧНУЮ улыбку… мол, какой он режиссер… бабки просто срубает.", "И там и там все усилия разных там сверхумных человеков по урезониванию заигравшихся детишек оказываются смешны перед самим течением Времени, которое, исходя из самого собственного принципа, ДЕЛАЕТ ЛЮДЕЙ попросту старше и привносит в их душу покой, которого они жаждут в буйной молодости.", "Еще я люблю ДЕЛАТЬ ТАКОЙ салат: Грудка куриная отварная( иногда заменяю ее на морской коктейль, тоже вкусно получается).", "Независимость в передвижении и абсолютно непредсказуемый маршрут ДЕЛАЮТ ТЕБЯ неуязвимым для преследования.", "ДЕЛАЕМ ВЫВОДЫ.", "« Мы же ведь Вас на самом деле любим глубоко в душе… где-то очень глубоко» …© Что- что, а снимать кино в« Стране Советов» умели, и ДЕЛАЛИ ЭТО весьма здорово и эта трогательная комедия Эльдара Александровича Рязанова-- яркое тому доказательство.", "Кто останавливал советских людей ДЕЛАТЬ ШЕДЕВРЫ?", "Любовная драма Ольги Рыжовой и Юры Самохвалова ДЕЛАЕТ ФИЛЬМ более серьезным, настоящим, ведь в жизни со многими случаются подобные истории.", "А март уж поднимается в рост и на затёкших хмельных ногах расхаживает не спеша, заплетаясь и ДЕЛАЯ КРУГАЛЯ...", "Весь чин требовательно просит батюшку ускорить\" это дело\", а во время обряда ДЕЛАЮТ НЕТЕРПЕЛИВЫЕ знаки, не догадываясь, что до возложения венцов на головы брачующихся завершить венчание никак нельзя.", "Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом начинают прятать невесту и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками ДЕЛАЮТ ДЕРЕВЯННЫЕ два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "К тому времени, защитив диссертацию и став завлабом, он взлетел на первую высоту, его приглашали на конференции, на конференциях дважды ДЕЛАЛИ ЗАМАНЧИВЫЕ предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился.", "-- Он ДЕЛАЕТ КОРОТКУЮ паузу, и, когда начинает свой рассказ, голос его звучит строже и таинственней.", "Алёша ДЕЛАЕТ ПАУЗУ и осторожно оглядывает зал.", "Алёша ДЕЛАЕТ ШУМНЫЙ выдох, показывая, что наконец- то рассказ его окончен, обводит зал вызывающим взглядом смельчака, готового принять за свою дерзость любое наказание, и голосом, также спустившимся с небес на землю, отрешённо добавляет:", "Так вот, пока память мне не изменяет, я решил ДЕЛАТЬ МЕМУАРНЫЕ записи об артистах, режиссёрах, писателях, с которыми мне повезло работать и дружить...", "Едва я начал ДЕЛАТЬ ПЕРВЫЕ шаги, Аркаша уже пошёл в школу.", "Иногда он рассказывал зрителям о своих грандиозных успехах в Голливуде, но ДЕЛАЛ ЭТО как-то неуверенно...", "ДЕЛАЕТ ЕГО-- воином, охотником, мужчиной!", "Всю жизнь он был занят тем, что полосовал стены и так же молча, надо полагать, ДЕЛАЛ ДЕТЕЙ.", "И чем больше он ДЕЛАЛ ДЕТЕЙ, тем больше приходилось ему полосовать стены, и тут уж не до разговоров-- только успевай краски разводить да гашёную известь с белилами доставать.", "Потому что этим сукиным сынам, сколько ни ДЕЛАЙ ДЕТЕЙ, всё мало для их сволочной мясорубки, сколько ни крась стены, всё напрасно, потому что одна бомбёжка уничтожит столько стен вместе с окраской и всеми отделочными работами, что потом тысячи строителей за год не восстановят.", "Совсем как тот сумасшедший фотограф, что приходил к нам в школу ДЕЛАТЬ КОЛЛЕКТИВНЫЕ снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или делали вид, что не понимаем, потому что имели право не понимать, да и кому приятно, когда с тобой говорят из-под балдахина.", "Совсем как тот сумасшедший фотограф, что приходил к нам в школу делать коллективные снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или ДЕЛАЛИ ВИД, что не понимаем, потому что имели право не понимать, да и кому приятно, когда с тобой говорят из-под балдахина.", "Я чувствую, что и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и меня заставляет иногда ДЕЛАТЬ ЧТО-НИБУДЬ такое, чего я не хочу делать, да и взрослым, я чувствую, если при случае бросить в копилочку такую находку, будет приятно.", "Может быть, думаю я, настоящие лентяи-- это те, кто с таким удовольствием ничего не делает, как будто ДЕЛАЕТ ЧТО-ТО приятное.", "Суть её состоит в том, что мне казалось, а возможно, начало казаться с некоторых пор, что мы с ней в известной мере ДЕЛАЕМ ОДОЛЖЕНИЕ, допуская его в наше общество, за что он расплачивается мелкими материальными услугами.", "Из соображения высшего такта я не спрашивал о нём и даже ДЕЛАЛ ВИД, что не замечаю своей победы.", "ДЕЛАЕТ ЭТО так рьяно, с таким увлечением, что можно не опасаться визита на кухню.", "-- Ай,-- говорит она и ДЕЛАЕТ ПЛАВНЫЙ, презрительный жест рукой.", "Можно болеть, можно всю жизнь ДЕЛАТЬ РАБОТУ не по душе, но нужно ощущать себя человеком.", "Сказали, что Нюра вполне может ДЕЛАТЬ НЕТЯЖЕЛУЮ домашнюю работу, может вязать, шить и клеить, например, ёлочные игрушки из бумаги.", "И-- надо ДЕЛАТЬ ДОБРО, а не только читать о нём в умных книжках.", "Знает, что сижу без гроша, надо слать в Москву, и ДЕЛАЕТ ВИД, будто его не касается.", "Кто вы и кто я?\" Он ДЕЛАЛ СТРАШНУЮ гримасу, зажмуривал глаза, кривил рот и показывал, какое он ничтожество: держал перед носом двумя пальцами невидимого комара.", "Или ДЕЛАЛ ВСЁ одновременно.", "Необратимость случившегося( смерть-- один из ясных случаев необратимости) торопит и против воли подгоняет: ДЕЛАЕТ ОБОИХ солдат суетными.", "Рубахин курил, ДЕЛАЯ МЕДЛЕННЫЕ затяжки.", "-- Значит, так,-- сказал Сысоев,-- теперь у этой церкви направо,-- мы свернули,-- теперь во-о-он до того голубого забора, подсказала она,-- два квартала, и будет колонка для воды... и точно: колонка, покрытая ледяной коркой, возникла перед нами, от неё налево и прямо до магазина,-- миновали и магазин, ещё не успевший открыться,-- теперь, значит, так, от магазина направо, так, во-о-он, до тех деревьев...-- шли, задыхались, останавливались передохнуть, пытались шутить, ДЕЛАЛИ ВИД, что веселимся, что всё-- трын-трава, вздор: эта ночь, Ока, ледоход, гостиница.", "Татарин брал полевой бинокль и, картинно откинув голову, долго смотрел на луну или крышу соседнего корпуса, а старший находил в груде вещей кортик, ДЕЛАЛ СВИРЕПОЕ лицо и замахивался им то на кастеляншу, то на ванщицу.", "Что было ДЕЛАТЬ ТРЕСТУ?", "Именно у неё, потому что у меня он уже сдувал.\" Тихо, таинственно!..\" А кто же ДЕЛАЕТ ЭТО громко?\" С волнением!\" Ещё бы Ваське не волноваться!", "Но я промолчала: пусть ДЕЛАЕТ ВИД, что уснул.", "-- Если б ты с таким увлечением ДЕЛАЛА УРОКИ!-- воскликнула мама.-- Совсем не думаешь о своём будущем.", "Мы, конечно, написали на доске мелом:\" Последний день-- учиться лень!\" Учителя читают и ДЕЛАЮТ ВИД, что сердятся.", "-- А что?-- спросил я, ДЕЛАЯ РАССЕЯННОЕ лицо.", "Слушай, как ты ДЕЛАЕШЬ ЭТОТ фокус со снегом?", "Как будто я только и ДЕЛАЛ ВСЮ жизнь, что творил чудеса!", "-- Мне кажется, клянусь брюхом акулы, этот Кошачий Зуб что-то замышляет против меня,-- заворчал он, ДЕЛАЯ ГЛОТОК.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они ДЕЛАЮТ ЭТО, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "( ДЕЛАЕТ НЕСКОЛЬКО нелепых танцевальных движений ногами.)", "Он их завязывал..., ДЕЛАЛ ДВИЖЕНИЕ, которое я отчётливо себе представляю.", "-- Давай ДЕЛАЙ ПОРЯДОК со своими пластинками и иди хоть на воздух на минутку выйди!\"", "Наверное, я так недоумевала потому, что ведь в детстве собака-- это вполне человек, к тому же по телевизору игрушечные собачки ДЕЛАЛИ ЧТО угодно.", "Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что ДЕЛАЛО ЕГО, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости).", "Это означало: с утра до вечера, томясь и, дабы как-то себя занять, он пил разнокалиберные таблетки, натирался разноцветными вонючими мазями, ДЕЛАЛ ВАННОЧКИ для всевозможных частей своего тела, ставил многосложные клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами.", "Наконец мама, ДЕЛАЯ БОДРОЕ лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она делала лицо весёлое, а когда и это не помогло, потому что я любила её больше жизни и заходилась от рыданий, мама сделала лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "Наконец мама, делая бодрое лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она ДЕЛАЛА ЛИЦО весёлое, а когда и это не помогло, потому что я любила её больше жизни и заходилась от рыданий, мама сделала лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "Словно кто-то огромный, с гору ростом, ДЕЛАЯ РЕДКИЕ шаги, неотвратимо приближается к Дому.", "Пропущу несколько лет, в течение которых Дом продолжал умирать, но ДЕЛАЛ ЭТО, на мой нетерпеливый взгляд, слишком медленно.", "Человек, рождённый под знаком красоты, в любом случае смущает нашу душу-- и ДЕЛАЕТ ЭТО тем сильнее, чем менее он осознаёт свою красоту сам,-- ибо в этом случае его мессианская роль предстаёт словно бы в наиболее раскрытом, пронзительно-обнаженном виде.", "Если бы она могла сейчас видеть, как я, не отрываясь, коряво узорю эту бумагу, то сказала бы что-то вроде:\" Когда будешь ДЕЛАТЬ КОНЕЦ?", "Она успела развести его, пока я, старательно ДЕЛАЯ ОТСУТСТВУЮЩЕЕ лицо, скользила глазами по строчкам столбцов, одинаково начинающихся словами: помогите разыскать мне... помогите разыскать мне... помогите...", "Она знала все круги, восьмёрки и петли, наподобие тех, что в Гришиной железной дороге, по которым скользят паровозики старых мыслей, ДЕЛАЯ ОСТАНОВКИ и перекидки в заранее известных местах её великой биографии.", "Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, что бродили весь день по Пихтам и вглядывались во всех встречных, стараясь угадать, кто ДЕЛАЛ АТОМНУЮ бомбу, кто болен лучевой болезнью, а кто зарабатывает\" бешеные деньги\".", "Изнутри шкаф оказался на удивление поместительным: в нём разве что гулять было нельзя, но свободно можно было стоять, не пригибаясь, вольготно сидеть на маленьком пуфике, спать лёжа, немного согнув ноги в коленях, и даже ДЕЛАТЬ ГИМНАСТИКУ, если исключить из программы некоторые особо резкие упражнения, вроде прыжков на месте.", "Косина теперь едва заметна, она даже идёт ему-- ДЕЛАЕТ ВЗГЛЯД ещё горячее и диче.", "Она никогда не позволяла себе раздражаться, ДЕЛАЛА ВСЁ-- терпеливо, внимательно, но без жалости, с каменной душой.", "Маме помогала в классе ДЕЛАТЬ КАПИТАЛЬНЫЙ ремонт.", "Я буду ДЕЛАТЬ ВСЁ, что мне скажут и буду очень аккуратно мыть все полы.", "Но также осторожно-- блокированный межосевой дифференциал ДЕЛАЕТ ПОВЕДЕНИЕ автомобиля в некоторых ситуациях почти что непредсказуемым.", "Всё это ДЕЛАЕТ ПРИБОР настоящим инструментом для человека, любящего скорость.", "Проститутки переговариваются друг с другом через приоткрытые двери, читают газеты или ДЕЛАЮТ ПЕДИКЮР.", "Забегая на полтора литра вперёд, отметим, что ночью, в\" прайм-тайм\", выбор проституток гораздо больше: неоновый свет сглаживает телесные изъяны, ДЕЛАЯ АКЦЕНТ на белом белье.", "Кроме пива здесь ДЕЛАЮТ ПИВНОЙ ликёр, пивной сыр и даже пивной хлеб.", "Влага и тепло ДЕЛАЮТ СВОЁ дело: зёрна прорастают очень быстро.", "ДЕЛАЮТ ИХ без добавления красителей и серной кислоты( в отличие от кустарных) из грубого натурального сырья( овечья шерсть, мытая на проточной воде).", "Это уже ДЕЛАЕТ ЧЕСТЬ.", "Ведь, штурмуя Даунинг-стрит, Тони Блэр ДЕЛАЛ АКЦЕНТ на стремлении провести глубокое реформирование британского общества.", "Однако американские власти теперь уж наверняка не захотят ДЕЛАТЬ СКИДКУ на былые достижения Бобби и при случае могут также назначить ему свидание в уборной.", "Я ж не синий чулок, хоть и ДЕЛАЮ КАРЬЕРУ в мире чистогана и наживы.", "Несмотря на осторожный характер часовой моды мастера всё же умудряются ДЕЛАТЬ СЮРПРИЗЫ.", "Мы решили, что наша партия может ДЕЛАТЬ ЭТО более эффективно, чем приглашённые специалисты.", "До сих пор практически все российские правительства ДЕЛАЛИ ВЫБОР в пользу твёрдого рубля.", "Пришлось ДЕЛАТЬ КРЮК через ГУМ.", "Поэтому те участники рынка, которые ДЕЛАЮТ СЕРЬЁЗНУЮ ставку на интернет-трейдинг, активизировали свои действия на относительно свободном региональном поле, усмотрев в провинции значительную часть потенциальной аудитории.", "Премьер-министр Михаил Касьянов ДЕЛАЛ ОДНО за другим заявления в том духе, что врагам бывшего друга протянута рука дружбы:\" Вопрос о предоставлении убежища президенту Милошевичу не стоит...", "Вообще-то ДЕЛАТЬ ЭТО сейчас совсем не обязательно, но Олег Романцев своё решение объяснил так:\" Мы не то чтобы не верим футболистам, но сейчас настолько расширена группа препаратов, которые нельзя применять, что даже врачи иногда не знают, что можно, а что нельзя.", "До\" Сексуальной твари\" Джонатан Глейзер ДЕЛАЛ РЕКЛАМНЫЕ ролики для пива\" Гиннесс\".", "Ваши власти вынуждены ДЕЛАТЬ ВСЁ гораздо быстрее, потому что граждане не могут столько ждать.", "Надо ли говорить, что такие\" сладкие\" условия езды ДЕЛАЮТ КРАСНЫЕ номера предметом вожделения.", "Буш ДЕЛАЕТ ЧТО хочет, позволяя своему партнёру сохранить лицо и извлечь из этого пользу.", "Сборная играет на международных товарищеских турнирах, но ДЕЛАЕТ ЭТО исключительно за рубежом, а сейчас готовится к отборочному циклу чемпионата Европы.", "Она поможет вам ДЕЛАТЬ ТО, что вы любите, более профессионально.", "Если раньше, ДЕЛАЯ ПРОГНОЗ на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "Каждое ведомство обязано специально определять и вовремя публиковать для сведения общественности описание структуры своего главного и региональных подразделений, адреса, способы получения и имена служащих, которые могут сообщить ту или иную информацию и кому граждане могут ДЕЛАТЬ СВОИ запросы.", "Однако абсолютные цифры большинство учёных считают недостаточными, чтобы ДЕЛАТЬ ПОДОБНЫЕ обобщения,-- в процессе испытаний заразились всего 25 человек из этой группы.", "Если вы опустите семена на сутки в питательный раствор( ДЕЛАЮТ ЭТО в мешочках из ткани), а потом ополоснёте их чистой водой, то всходы появятся на 6- 7 день.", "ДЕЛАТЬ ЭТО лучше, используя специальные дужки или\" воротца\".", "Американское присутствие в регионе волнует Пекин и вынуждает те страны, которые сейчас принимают на своей территории американцев, ДЕЛАТЬ ВЫБОР.", "И если, показав начальные ходы, заметили интерес или хотя бы любопытство, то ДЕЛАЙТЕ СЛЕДУЮЩИЕ шаги- направляйте.", "И, как правило, только ухудшение отношений между родственниками ДЕЛАЛО ЭТИ обстоятельства предметом судебного исследования по иску нанимателя.", "Стремимся от дома к дому улучшать технологию постройки, качество строения, ДЕЛАТЬ ЖИЛЬЁ более комфортным, удешевлять эксплуатацию здания, экономить тепло.", "Цена фьючерсных контрактов по основным позициям Чикагской товарной биржи-- пшеница, кукуруза, соевые бобы-- устойчиво росли, а в сентябре, когда страны Северного полушария ДЕЛАЮТ ЗАПАСЫ на зиму, наблюдался финальный взлёт.", "Где ДЕЛАЮТ ТАКУЮ прививку?\"", "Из никелевого сплава ДЕЛАЮТ ПУГОВИЦЫ и заклёпки, в том числе и в джинсах, застёжки-\" молнии\", крючки и петли к ним, пряжки поясов, оправу для очков, цепочки для нательных крестиков.", "-- Мы уже ДЕЛАЛИ ЭТО при помощи креативных идей на телевидении и других ресурсах, Интернет мы рассматриваем как совершенно новую платформу.", "Большинство знаменитых кинематографистов Объединённого королевства набивали руку на телекино разного формата, ДЕЛАЯ САМЫЕ разные аспекты бытия доступными большой аудитории, создавая фильмы с несколькими ступенями сложности от понятной занимательной фабулы до умозаключений о миропорядке.", "Майкл Уинтерботтом не поддаётся общему настроению и, как обычно, ДЕЛАЕТ МОРАЛИЗАТОРСКОЕ и недешевое кино.", "Мы стараемся всё начать сначала каждое утро, когда пьём кофе в Starbucks. Конечно, мы не можем стереть, но мы подавляем неприятные воспоминания, мы ДЕЛАЕМ ВИД, что ничего неприятного не произошло.", "Клинт Иствуд всю жизнь так работал: он снимал коммерческий фильм, который ждали от него зрители, а потом ДЕЛАЛ ЧТО-ТО более сложное, чтобы бросить вызов своим поклонникам.", "Он заставляет меня ДЕЛАТЬ ТО, что невозможно!", "И все бросились ДЕЛАТЬ ФИЛЬМЫ на темы, до этого запрещённые.", "И если все сначала ДЕЛАЛИ ТО, что хотелось, то теперь в основном делают то, что нужно для рынка.", "И если все сначала делали то, что хотелось, то теперь в основном ДЕЛАЮТ ТО, что нужно для рынка.", "Нужно ДЕЛАТЬ ТО, что будут смотреть.", "У нас это хит, а на Западе он никому не интересен, что и понятно: я сознательно ДЕЛАЛ ФИЛЬМ для русского зрителя, начиная с того, что в нём вся музыка наша.", "Вернее, псевдосвобода-- все говорят что хотят; ДЕЛАЮТ ЧТО хотят.", "Ты же не ДЕЛАЕШЬ ВСЁ сам, у тебя артисты играют, оператор снимает, работают художники, костюмеры...", "На экранах появилась« Война», и уже нельзя ДЕЛАТЬ ВИД, что ничего не произошло: Алексей Балабанов сделал видимым героя нашего времени, судьбу русского человека наших дней.", "Семья как бы принимает в свои ряды бывших и нынешних конкурентов, ДЕЛАЯ ИХ партнёрами.", "И ДЕЛАЮТ ЭТО эффективно\", -- заявил глава государства.", "Лучше ДЕЛАТЬ ЭТО перед сном.", "Разнообразьте свой рацион, не увлекайтесь диетами-- они ДЕЛАЮТ ПРИЧЁСКУ менее пышной.", "Помочь тут может нитрат серебра или другие назначенные врачом настойки, которые ДЕЛАЮТ ДЫМ неприятным.", "Так медики называют подкожные жировые отложения, которые ДЕЛАЮТ КОЖУ некрасивой( эффект апельсиновой корки).", "Поводов для сомнений в обоснованности новых( равно как и старых) тарифов, надо сказать, предостаточно, и дело даже не в том, как часто ДЕЛАЮТ РЕМОНТ в подъезде, меняют трубы или чинят крышу.", "Я ещё ДЕЛАЛА ОШИБКИ, чувствовала некоторое напряжение, если в беседе участвовало больше трех человек, но в основном справлялась.", "Ещё год назад, в период, когда большинство предприятий электронной коммерции только стартовало, ДЕЛАТЬ КАКИЕ-ЛИБО заключения на основании результатов их деятельности было затруднительно, да и результаты эти были в большинстве случаев крайне скромны.", "Небольшие предприятия не могут получать значительные оптовые скидки, и надбавка в доллар- полтора( стоимость внешней курьерской услуги) на цену товара ДЕЛАЕТ ЕГО неконкурентоспособным.", "Решая судьбу\" четырёх дорожных корпораций\" ( Японская общественная корпорация дорожного строительства, Корпорация столичных скоростных дорог, Корпорация скоростных дорог района Хансин, Корпорация моста между островами Хонсю и Сикоку), сторонники скорейшей приватизации, ДЕЛАЛИ АКЦЕНТ на внушительных и продолжающих расти долгах этих корпораций( 25, 6 трлн. иен).", "Вместе с мальчишками мы во дворах-- они у нас в деревне были большие-- ДЕЛАЛИ ДОРОЖКИ, перевозили по ним грузы, солдатиков.", "От работы никогда не отказываюсь, если во что-то\" впрягаюсь\", то ДЕЛАЮ ЭТО основательно.", "С кокетливым блеском в глазах г-жа Сорокина рассказывала, что отдаёт предпочтение классическому стилю, поэтому регулярно ДЕЛАЕТ ЗАКУПКИ в Max Mara:\" Как только приходит новая коллекция, я перемериваю всю.", "Поэтому, ДЕЛАЯ ИСКУССТВО, необходимо стараться делать людей лучше, чтобы они не потеряли способность отзываться на чужую боль, искренне плакать и, конечно, смеяться по-доброму.", "Поэтому, делая искусство, необходимо стараться ДЕЛАТЬ ЛЮДЕЙ лучше, чтобы они не потеряли способность отзываться на чужую боль, искренне плакать и, конечно, смеяться по-доброму.", "-- Стараться ДЕЛАТЬ ЭТО.", "Конструктивистская перспектива была развита институциональной и неоинституциональной экономической теорией, представители которой ДЕЛАЛИ ОСНОВНОЙ акцент на изучении того, как социальные факторы формируют ценность товаров.", "Нельзя ДЕЛАТЬ БОЛЬШИЕ полостные операции, не обезболивая их.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и стала ДЕЛАТЬ УПОР на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами.", "Там, например, обязательно варили пиво, пекли маленькие пирожки, ДЕЛАЛИ БУТЕРБРОДЫ, и всё это выставлялось на длинные столы...", "Прибалты, например, любят ДЕЛАТЬ ИХ из дубовых веток.", "В морской технике Юго-Восточная Азия традиционно ДЕЛАЕТ СТАВКУ на США, Германию, Францию, Англию.", "Тренер Ярослав Гржебик задвигался у бровки, стал ДЕЛАТЬ ЗАМЕНЫ.", "ДЕЛАЛИ ЭТО порой вопреки указаниям Госстроя.", "А каждое снятое ограничение ДЕЛАЕТ РОССИЮ более привлекательной\",-- добавляет зам. главы представительства Коммерцбанка Хайнрих Штайнхауэр.", "Вообще с реформой ничего ещё толком не ясно, кроме одного: государство ДЕЛАЕТ ВСЁ возможное, чтобы Пенсионный фонд не делился деньгами с частным бизнесом.", "К тому же ставшая уже традиционной система неофициальной\" конвертной\" зарплаты ДЕЛАЕТ ВЗЫСКАНИЕ штрафа практически невозможным\".", "Коля же читал и пел больше себя, изредка, как бы ДЕЛАЯ ОДОЛЖЕНИЕ слушателям, читал и пел обожаемого им Фёдора Тютчева.", "Исходя из того, что он мне этого ни разу не сказал, я ДЕЛАЛА НЕУТЕШИТЕЛЬНЫЕ выводы...", "Говорят, если женщина не посещает периодически врача, как это требуется-- раз в год, и не ДЕЛАЕТ МАММОГРАФИЮ, то она должна хотя бы самостоятельно позаботиться о своём здоровье.", "ДЕЛАТЬ ЭТО надо кругами, начиная с соска, постепенно расширяя круги.", "Такой массаж нужно ДЕЛАТЬ ОДИН раз в 2- 3 недели.", "При сухой перхоти очень полезно ДЕЛАТЬ МАСКУ из любого растительного масла.", "Из расплавленных шлаков ДЕЛАЮТ МИНЕРАЛЬНУЮ вату и литые конструкции-- фундаментные блоки и дорожные плиты.", "Есть вообще такая сила, которая может помешать ему ДЕЛАТЬ ЛЮБЫЕ кадровые назначения?", "\" Только левацкие партии могут ДЕЛАТЬ ТАКИЕ вещи\"", "Чего только стоит их план по снижению коммунальных тарифов-- только левацкие партии могут ДЕЛАТЬ ТАКИЕ вещи.", "И президент, как опытный аппаратный игрок, не будет ДЕЛАТЬ СТАВКУ только на одну партию, пусть даже самую пропрезидентскую на свете, считает политолог.", "Никак не укладывается в голове, что эти автоматы так же ДЕЛАЮТ ОШИБКИ, как и правильные вычисления.", "Став постарше, они переходят в касту\" ленивых рабочих\"-- ДЕЛАЮТ ВСЁ то же самое, но без прежнего рвения, а ещё старше-- в касту солдат.", "И хотя женский организм имеет в своём арсенале достаточно средств для противостояния болезням сердца, всё же гнев и чувство враждебности ДЕЛАЮТ ЕГО очень ранимым.", "Поначалу они мазали им мордочки краской, а потом и вовсе стали ДЕЛАТЬ ВИД, что разрисовывают физиономии дельфинов, чем-нибудь тыча в них.", "Нет, он намерен ДЕЛАТЬ ВСЁ по последнему слову науки.", "Если верхняя начинает ползти вниз, нижняя тут же ДЕЛАЕТ СКАЧОК ей навстречу.", "Из этой тенденции я ДЕЛАЮ ВЫВОД, что только что затеянная война с олигархами-- предвыборный эпизод.", "Это ДЕЛАЕТ ПСИХОЛОГИЧЕСКУЮ вооружённость людей и групп особенно опасной( при отмеченном выше нежелательном условии).", "Далее его тактика( единая для всех испытуемых) такова: после появления цели он ДЕЛАЕТ БЫСТРОЕ, резкое движение к ней и останавливается, чтобы дождаться появления курсора и определить, где он находится.", "Поскольку банки всегда играли важную роль в осуществлении внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов помогают банкам ДЕЛАТЬ НОВЫЕ предложения своим клиентам, осуществляющим указанные виды деятельности.", "Важный вывод состоит также и в том, что банковские и почтовые системы денежного перевода имеют один позитивный вектор развития, и, как ни странно, именно конкуренция этих систем на рынке переводов ДЕЛАЕТ ПОЧТУ и банки более приспособленными для взаимовыгодного сотрудничества, в том числе в части реализации потенциала экономического развития, заложенного в денежных переводах мигрантов.", "Крестьянам же-- своим\" собратьям и друзьям\"-- автор тем не менее ДЕЛАЕТ ВНУШЕНИЕ: повиноваться священникам, не нарушать межей своих полей, не косить сена и не рубить деревьев вне указанных границ и добросовестно платить десятину[ 23].", "3.... шариат запрещает ДЕЛАТЬ ЗУБОЧИСТКИ из финиковой пальмы;", "ДЕЛАЛИ ЕГО лет пятнадцать.", "А при американском подходе в принципе можно ДЕЛАТЬ КАКИЕ-ТО прикидочные классификации, на их основании, может быть, делать очень ориентировочные реконструкции, чтобы ускорить работу, чтобы хотя бы в общем виде прийти к некоторой классификации.", "Возможность отделить план выражения и соединить его с любым другим содержанием ДЕЛАЕТ СЛОВО опасным инструментом, удобным конденсатором социальной лжи.", "Известно, что этимологизирующие трактовки, которыми, кстати, увлекались и сами индийские авторы, грешат многими натяжками, а буквальное воспроизведение синтаксиса санскритской фразы ДЕЛАЕТ ЕЁ\" нечитабельной\" для европейца.", "Всё это ДЕЛАЕТ ВЕСНУ в Сочи продолжительной и холодной, с возвратами лёгких заморозков.", "Из стеблей этого вида иглицы местные жители ДЕЛАЮТ ОТМЕННЫЕ мётлы.", "Всему виной тяжёлая прочная древесина самшита, из которой долгое время ДЕЛАЛИ ТКАЦКИЕ челноки и подшипники скольжения для железнодорожных вагонов-- буксы( от латинского названия самшита-- буксус).", "Это знаменитые\" коралловые корни\" ольхи; в них живут бактерии, которые связывают атмосферный азот, ДЕЛАЯ ЕГО доступным для питания растений.", "Если же ребёнок негативно относится к школе, нередко жалуется на нездоровье, у него часто подавленное настроение, объясняемый учителем материал он воспринимает фрагментарно, а при выполнении самостоятельных и домашних заданий не проявляет интереса, ДЕЛАЕТ ИХ с большой неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не имеет близких друзей-- это свидетельствует о том, что у него низкий уровень привыкания и ему необходима экстренная помощь.", "В такой ситуации он кое-как ДЕЛАЕТ УРОКИ, чтобы освободить время для игр, поскольку на всё его в буквальном смысле слова не хватает.", "Острое и сознательное ощущение времени, смена эпох мировой истории, свойственные Возрождению, ДЕЛАЛИ САТИРУ важнейшим жанром эпохи.", "Это ДЕЛАЕТ ПРОБЛЕМУ их поиска особенно интригующей.", "Большое число релятивистских объектов с измеренными массами( 37) ДЕЛАЕТ ЭТИ выводы весьма значимыми.", "Всё это при постоянном пополнении источникового фонда ДЕЛАЕТ ВЫВОДЫ археологии исторически достаточно конкретными и всё более и более точными.", "И идя вглубь, прослеживая истоки отдельных элементов материальной и духовной культуры, можно ДЕЛАТЬ ВЫВОДЫ об этносе тех или иных археологических культур.", "В глубокой древности, когда отсутствовало ясное, отчётливое понимание подлинной природы вещей, наши предки всё же пытались ДЕЛАТЬ ПОДОБНЫЕ предсказания, в действительности смешивая каузальное и синхронистическое.", "Именно употребление вне области математики[...] ДЕЛАЕТ ЗНАКОВУЮ игру математикой\"( ЗпОМ, IV, 2).", "Так, с помощью вычислительных машин они бы ДЕЛАЛИ ПРЕДСКАЗАНИЯ, но их обращение с этими странными предметами носило бы характер экспериментирования\"( ЗпОМ, IV, 4).", "Мы сейчас не говорим/ кто будет конкретно ДЕЛАТЬ ВОСХОЖДЕНИЕ.", "Поэтому никакой паники нет/ будем ДЕЛАТЬ ВСЁ возможное/ чтобы эта переправа произошла.", "Вот... у них первая двойка успешно взошла/ вторая двойка/ чтобы подстраховаться/ фактически ДЕЛАЛА ПЯТЫЙ лагерь.", "Они с палатками выходили из четвёртого лагеря/ двигались туда/ примерно на 8. 300 ночевали и хотели оттуда ДЕЛАТЬ ПОПЫТКУ/ но у них не вышло ничего из-за погоды.", "Он пишет/ чтобы продать/ а издатель печатает книги/ чтобы ДЕЛАТЬ ДЕНЬГИ/ и ему всё равно/ Толстой или Скаландис/ главное/ на ком больше заработает.", "Если уж это делать, то нужно делать значительно более решительно, снижать НДС процентов до 15, и ДЕЛАТЬ ЭТО одновременно с отменой льгот по НДС, которые сегодня есть.", "Есть какие-то остатки, осколки судебной системы, которая ДЕЛАЕТ ВИД, что на самом деле система вcё-таки существует.", "А дальше-- чтобы человек имел возможность, накопив деньги, совершенствовать образование и ДЕЛАТЬ СВОЮ карьеру, и имел бы возможность улучшать себе жизнь-- дайте возможность человеку.", "Мы очень долгое время сотрудничали, готовы были к сотрудничеству, ДЕЛАЛИ ВСЁ, от нас зависящее, для того чтобы улучшить ситуацию в стране.", "И потом, когда министерство иностранных дел начало ДЕЛАТЬ ВЫВОДЫ о каких-то\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России.", "Но сама жизнь, биология женщины ДЕЛАЕТ ЕЁ другой.", "Ну, мужчины ДЕЛАЮТ КАКУЮ-ТО поправку на женский пол.", "Кто ДЕЛАЕТ ЗАКОНЫ?", "Мы можем ДЕЛАТЬ ГОТОВЫЕ изделия/ это гораздо лучше.", "Форматы там везде разные/ невозможно ни государству с собой стыковаться/ ДЕЛАТЬ ЕДИНЫЙ госрегистр/ так невозможно пользователям сдавать отчёт в электронном виде в различные органы.", "Мне главное/ чтобы пока вы меня называете/ у меня была свобода ДЕЛАТЬ ТО/ что я хочу.", "Я очень надеюсь/ что мы его будем ДЕЛАТЬ ДЕКАБРЬ/ январь и февраль.", "Теперь у них есть средства/ возможности/ время/ способности всё сделать и вместо того/ чтобы ДЕЛАТЬ ЗАМЕЧАТЕЛЬНУЮ фантастическую новую музыку/ которая всё сметёт и всё изменит/ они предпочитают повторять одни и те же старые формулы.", "Этим надо заниматься/ что-то придумывать/ ДЕЛАТЬ ВЫСТАВКИ/ петь песни/ занимать наукой/ чтобы интересно и престижно было именно это.", "Может быть/ они и продолжали пить/ но они уже ДЕЛАЛИ ЭТО дома/ тихо- спокойно.", "Кого-то учите/ тренируете/ ДЕЛАЕТЕ ЭТО в рамках учебного заведения/ или в рамках конторы/ которая деньги платит.", "И в момент/ когда я ДЕЛАЮ ХРОНОПА/ я через эту картинку вижу пространство и осуществляю те задачи/ с которыми я работаю.", "Анализ/ конечно/ ДЕЛАЕТ АКТ повторяемым/ это очень важно.", "Точно так же с управленческой практикой/ конечно/ ты стремишься и пойдёшь максимально на столько/ насколько можно/ но суть в том/ чтобы ДЕЛАТЬ ЭТИ шаги.", "Чтобы ДЕЛАТЬ ШАГ отсюда в другие сферы/ над этим специально надо работать.", "Если ты-- Гений/ то берёшь и ДЕЛАЕШЬ ВСЁ сразу.", "Хуай-Нен это был/ или Христос/ они ДЕЛАЛИ ПЕРВЫЙ раз СВОЁ.", "Те/ кто действительно ДЕЛАЛИ ЧТО-ТО настоящее/ что-то живое.", "Такие красивые ДЕЛАЛА ХОЛОДНЫЕ блюда/ украшения... что мои гости/ которые приходили/ они в обморок падали... как в ресторане...", "В частности/ Серёжа Чекрыжов ДЕЛАЛ ОРКЕСТРОВКИ для нашего мюзикла.", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как говорил Сергей Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми мы работали/ когда мы ДЕЛАЛИ НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня за рукав/ говорили/\" Вот на эту девушку надо делать отдельный спектакль\".", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как говорил Сергей Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми мы работали/ когда мы делали НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня за рукав/ говорили/\" Вот на эту девушку надо ДЕЛАТЬ ОТДЕЛЬНЫЙ спектакль\".", "Вообще я/ во всяком случае/ наиболее ценю этот тип прикладных математиков/ которые/ собственно/ вообще перестают быть математиками/ а просто решают физические задачи/ если можно/ то аккуратно/\" чистыми\" методами/ если нельзя/ то ДЕЛАЮТ ГИПОТЕЗЫ.", "И постараемся ДЕЛАТЬ ЭТО регулярно.", "(??) Единственное/ если хотите это делать/ ДЕЛАЙТЕ ЭТО как-то красиво/ делайте так/ чтобы они не летели на поле/ а кидайте...", "Он ДЕЛАЕТ СВОИ ставки на Жюли/ Пршо/ Морьентеса...", "На кого Вы ДЕЛАЕТЕ СТАВКИ(??)", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много вдовцов ДЕЛАЕТ ОДНУ и ту же ошибку. Они женятся и выходят замуж за человека/ который им напоминает погибшего супруга.", "Человек ДЕЛАЕТ СВОЙ шаг какой-то/ я много ошибок совершил в жизни/ но я ни одной не жалею/ стараюсь не жалеть во всяком случае.", "А как же/ ведь показывают репортажи и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью они берут оружие и наших же солдат убивают/ и тех же русских там же убивают/ семьи вырезают под видом/ ну/ форму одевают нашу и такие ДЕЛАЮТ ЗВЕРСТВА/ убийства.", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе ДЕЛАЛИ МНОГИЕ из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так.", "Ну/ я думаю/ этот вопрос обращён скорее к Владимиру Шмелеву/ он ещё не успел прийти/ поскольку я от имени партии не уполномочен ДЕЛАТЬ КАКИЕ-ТО заявления/ но эта инициатива мне очень нравится/ я считаю/ мы должны идти на встречу/ особенно/ если адвокатское сообщество в этом заинтересовано.", "Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не живут в неких теоретических утопических схемах/ как это делают левые и ДЕЛАЛИ МНОГО раз/ в том числе нашей истории.", "Два офицера отставника/ которые служили там/ рядом была вертолётная дивизия/ они остались в этом селе и стали ДЕЛАТЬ ПАРНИКИ.", "То есть. не идти по проторённой уже дорожке/ а что-то пытается ДЕЛАТЬ СВОЁ.", "По-моему/ он просто пока старается ДЕЛАТЬ ВИД/ что что-то делает.", "Так что то/ что надо ДЕЛАТЬ НАЛОГОВУЮ реформу/ совершенно очевидно.", "Пусть молча/ пусть как партизан/ но ДЕЛАТЬ ДЕЛО.", "То есть/ сейчас много где ДЕЛАЮТ РЕМОНТЫ.", "Ельцин в 1991 году ДЕЛАЛ ПОПЫТКУ/ но не взяли.", "Я считаю/ что если есть что-то общее/ допустим/ борьба с терроризмом и всё/ что угодно/ это можно ДЕЛАТЬ ВСЁ параллельно.", "За деньги ДЕЛАЮТ ВСЁ.", "В этом смысле я ДЕЛАЮ ВЫВОД/ что пока мы не имеем осознания гражданами своей роли в этом процессе.", "Только потому/ что там просто некому больше отвезти молоко/ привезти хлеб и т. д. За это такое предприятие/ конечно/ царь и бог и ДЕЛАЕТ ВСЁ/ что хочет.", "Если не устраивают/ вот тогда пусть народ ходит/ ДЕЛАЕТ ИХ справедливыми/ более хорошими.", "Нужно ДЕЛАТЬ ВИДЕОЗАПИСИ.", "Она фотографируется постоянно/ везде просто/ я те говорю/ она ДЕЛАЕТ ЭТО целыми днями.", "Я люблю такие старинные фотографии/ ну/ теперь какие-то очень... ДЕЛАЮТ СТАНДАРТНЫЕ.", "Светлана: В том/ чтобы начать ДЕЛАТЬ ЧТО-ТО более реальное.", "В Америке не поверили/ что врачи могут ДЕЛАТЬ ТАКУЮ сложную операцию.", "Александра: У нас в клинической больнице ДЕЛАЮТ ТАКИЕ операции/ только не аппендицит удаляли.", "Виктор: Просто в руководящих мозгах не было мысли/ что нам нужно ДЕЛАТЬ УТЮГИ хорошие.", "Они ДЕЛАЮТ ДОБРО народу/ чтобы поднять свой рейтинг.", "Это то/ что ДЕЛАЕТ МЕНЯ счастливой.", "Ни в коем случае не претендовать/ а/ не ставить его ни в какие рамки/ б/ и ДЕЛАТЬ ЕГО просто счастливым.", "И нужно ДЕЛАТЬ ЭТО осознанно.", "А я ДЕЛАЮ ЭТО/ безусловно.", "Я всё время помню/ как я положила голову/ что сказала/ и время от времени ДЕЛАЛА ТАКИЕ глуповатые выкрики типа\" Йоу!\".", "Образование не ДЕЛАЕТ ЖИЗНЬ другой/ не является признаком интеллекта.", "Он ДЕЛАЕТ ЧТО-ТО лучше других/ он и зарабатывать должен больше.", "Это не ДЕЛАЕТ ЕГО хуже.", "А с неверными можно ДЕЛАТЬ ВСЁ/ что угодно.", "Он просто выполняет какие-то правила/ что нужно ДЕЛАТЬ ЭТО так вот/ но результата он не добивается.", "В данное время он ДЕЛАЕТ ТО/ что максимально возможно в данной ситуации.", ".\" Тогда мы не будем ДЕЛАТЬ РЕНТГЕН!\".", "Во-вторых/ я иногда ДЕЛАЮ СЛЕДУЮЩЕЕ/ я деньги заработанные знаете/ на что трачу?", "Если тебя что-нибудь не устраивает/ ты или ДЕЛАЕШЬ ВИД/ что этого не существует/ или нос воротишь."], "в/во + LOC": ["3 года назад об этом трубила я, но РФ была не готова, поэтому я и уехала отсюда и забрала все то, что предполагалось ДЕЛАТЬ В РФ.", "Необходимо это грамотно разделить, что я и ДЕЛАЮ В КОНЦЕПЦИИ нация- корпорация- государство.", "Это слова, заставляющие каждого задуматься о том, что он ДЕЛАЕТ В ЖИЗНИ и чего ему еще хотелось бы сделать.", "Что ДЕЛАТЬ В ПОТЁМКАХ?", "Ничего другого там не делали и ДЕЛАТЬ В ОБОЗРИМОМ будущем не собираются.", "Надо бы хоть почитать, что он там ДЕЛАЛ В ЭТОМ Дерибрюхове.", "Поэтому я считаю, что необходимо занимать тренировкой детских душ, что мы и стараемся ДЕЛАТЬ В КАЖДОЙ пьесе, даже развлекательной.", "Что должен ДЕЛАТЬ В ТАКОЙ ситуации наш автор?", "Поэтому/ я так думаю/ одним из первых проектов\" Электронной России\" в этом направлении должна быть как раз разработка стандартов/ правил и процедур/ единых для всех/ в противном случае это опять будет то/ что 10 раз можно будет ДЕЛАТЬ В РАЗНЫХ местах/ и нигде это не будет стыковаться....", "То есть тот альбом/ который мы сейчас ДЕЛАЕМ В\" АКВАРИУМЕ\"/ который надеюсь/ что будет немножко... удивительным.", "Голова/ интеллект/ сердце и пр. Хайдеггер и вообще философы пишут на бумаге/ а Гротовский ДЕЛАЛ В ПРАКТИКЕ/ и его инструментами были тело и голос.", "А что он ДЕЛАЛ В ЭКОНОМИКЕ?", "Что мы должны ДЕЛАТЬ В ИТОГЕ?", "А что ещё нам следует ДЕЛАТЬ В ЭТОЙ ситуации?", "То есть последовательно он проводит свою политику в жизнь или он ничего не ДЕЛАЕТ В ЭТОМ плане.", "Что они ДЕЛАЛИ В 93-ЕМ году?"], "NOM": ["А что будет ДЕЛАТЬ ГОСУДАРСТВО?", "Что в гестапо ДЕЛАЕТ ЖЕНЩИНА в черной форме образца 1930 года, которую они вообще никогда не носили?", "Но фильм ДЕЛАЛИ СОВЕТСКИЕ мэтры.", "Это уж, слава Богу, он ДЕЛАЛ САМ.", "Потом ещё напряглись, толкали и упирались руками, подпирали камень плечами и спинами, как это ДЕЛАЛ КУЗНЕЦ.", "Да, он поймёт, что я брала на себя всё самое будничное, самое неблагодарное, как всегда ДЕЛАЛИ СЁСТРЫ великих людей\".", "Обернулась к Лёве и буквально впилась в него глазами, как ДЕЛАЮТ ВСЕ аккомпаниаторы, ожидая сигнала...", "Мы сошлись с Рыжим Псом в самом центре площадки и, как это ДЕЛАЮТ НАСТОЯЩИЕ боксёры перед началом боя, пожали друг другу руки.", "-- Что ДЕЛАЮТ ДЕТИ, Кошачий Зуб?-- спросил капитан, по-бычьи наклоняя голову, так что глаз его совсем не было видно за мохнатыми рыжими бровями.", "Глаза у неё были прикрыты ладошкой с маленькими кривоватыми пальцами, как это ДЕЛАЕТ ЧЕЛОВЕК, защищаясь от неожиданного света.", "Проводники осторожно подняли подстаканник, выдвинули его край за окно и стали выталкивать покойника наружу-- ДЕЛАЛИ ОНИ это медленно, чтобы не оскорбить присутствующих суетливостью.", "Как правило, эскизы часов ДЕЛАЮТ СОБСТВЕННЫЕ дизайнерские бюро автоконцернов.", "Многое ДЕЛАЕТ ГОРОД, чтоб облегчить аборигенам этот труд.", "\" А что здесь ДЕЛАЮТ ПОЛИВАЛЬНЫЕ машины?", "-- Если бы вы могли вернуться в детство, как ДЕЛАЕТ ВАШ герой, куда вы хотели бы попасть?", "Короче говоря, приходилось выкручиваться, и ДЕЛАЛА Я это весьма ловко.", "В развитие главной темы Летней школы--\" Опыт стратегического и оперативного управления издательством\"-- состоялись дискуссии, круглые столы, разбор конкретных деловых ситуаций, таких, как\" Организация работы редакции: что обязаны делать и что ДЕЛАЮТ ВАШИ сотрудники?\"\" Секреты финансового анализа: снижаем расходы и находим новые источники доходов\"\" Руководитель предприятия: какую роль вы играете*\" и другие.", "То, что сегодня ДЕЛАЮТ КОММУНИСТЫ, могу назвать только одним словом-- предательство...", "Например, таких: Что не боясь греха ДЕЛАЮТ КУКУШКА с петухом?", "Можно рассматривать его со стороны количества затрачиваемой рабочей силы в отношении к количеству произведённого продукта, как это ДЕЛАЕТ ПОЛИТИЧЕСКАЯ экономия.", "Необходимо особо подчеркнуть( этого не ДЕЛАЕТ ШИЛЛЕР) образный", "И вместе с ним такой же выбор ДЕЛАЕТ АВТОР-- писатель и учёный Айзек Азимов.", "А что будет дальше ДЕЛАТЬ ЭТА фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды обеспечила легитимность пребывания на этом посту, а потом по тем или иным причинам вошла в конфликт с этими фигурами, или они вошли в конфликт с Москвой.", "Я поддерживаю те последние шаги, которые ДЕЛАЕТ ЮШЕНКОВ.", "Конечно, всё, что в России происходит, ДЕЛАЕТ ПРЕЗИДЕНТ, на уровне такой политики, безусловно.", "В этих вопросах нашим объективным партнёром, надёжным, ненадёжным, это будет меняться в зависимости оттого, какая будет администрация в Вашингтоне, что будет ДЕЛАТЬ МОСКВА.", "Потому что он считает, что он человек, и он вправе решать, что должна ДЕЛАТЬ ЖЕНЩИНА.", "Вот это давайте отбросим/ и тогда попробуем с вами поговорить на тему такую/ что должно бы было ДЕЛАТЬ ГОСУДАРСТВО?", "И что должны ДЕЛАТЬ КОММЕРЧЕСКИЕ структуры для реального развития и использования информационных технологий во всех сферах деятельности нашего общества?", "Мне кажется/ Дмитрий Семёнович очень чётко поставил свой первый вопрос/ что должно ДЕЛАТЬ ГОСУДАРСТВО/ а что должен делать бизнес?", "Мне кажется/ Дмитрий Семёнович очень чётко поставил свой первый вопрос/ что должно делать государство/ а что должен ДЕЛАТЬ БИЗНЕС?", "А вот что должен ДЕЛАТЬ БИЗНЕС?", "И вот я думаю/ то/ что ДЕЛАЮТ РЕБЯТА в театре/ то/ что делают присутствующие здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "И вот я думаю/ то/ что делают ребята в театре/ то/ что ДЕЛАЮТ ПРИСУТСТВУЮЩИЕ здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "Я расскажу о том/ что ДЕЛАЕТ НЕБОЛЬШАЯ группа/ которая называется ZenRu/ потому что она объединилась вокруг сайта ZenRu.", "Потом что ДЕЛАЕТ ЭТО же сознание?", "Два немаленьких сайта с анекдотами/ это www. anekdotov. net и www. sporov. net/ ДЕЛАЮТ УКРАИНСКИЕ товарищи/ но это чисто русскоязычные сайты.", "Тогда вы и получите некоторое представление о том/ что ДЕЛАЕТ НАСТОЯЩИЙ учёный\".", "А потому что они насмотрелись всего/ что ДЕЛАЮТ ОНИ над нашими ребятами/ как им головы отрезают на твоих глазах.", "Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не живут в неких теоретических утопических схемах/ как это ДЕЛАЮТ ЛЕВЫЕ и делали много раз/ в том числе нашей истории.", "По-моему/ предотвращение терактов/ это вообще без денег должен ДЕЛАТЬ КАЖДЫЙ.", "Проблем не бывает/ всё ДЕЛАЕТ МУЖ.", "Да/ я слышал/ что их заставляет это ДЕЛАТЬ НАТО.", "Так что/ это всё тоже очень расплывчато/ о чём говорят якобы и что ДЕЛАЮТ САМИ.", "Нам нравится то/ что ДЕЛАЕТ ДИАНА Арбенина.", "То/ что чеченцы могу ДЕЛАТЬ ЧТО угодно/ это мы и до этого знали.", "Ну/ для страны/ может/ и не окажет/ но на мнение народа о том/ что ДЕЛАЕТ ПРЕЗИДЕНТ...", "Что ДЕЛАЕТ РОГОЗИН?", "Это ДЕЛАЮТ ВСЕ они."], "GEN": ["« Беременность ДЕЛАЕТ КРАСИВОЙ любую женщину.", "Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша старался держать при себе, боясь, что он может передать её неверно, но сегодня ДЕЛАТЬ НЕЧЕГО, сегодня у него другого выхода нет.", "Пока я говорил, она то подымала голову, и личико её вспыхивало и гасло, а глаза умоляли не ДЕЛАТЬ СКАНДАЛА, то оборачивалась к своему капитану, нежно прикасаясь пальцами к его груди, успокаивая его этой небольшой лаской и одновременно слегка отстраняя от наших воспоминаний.", "Из-за жадности нескольких людей: захватить участок земли или не ДЕЛАТЬ ВТОРОГО рейса трактором.", "И не только вышла, но и вырастила труднехоньких близнецов, отличавшихся, кроме прочих прелестей, ещё и болезненным сладострастием, унаследованным от отца; она вырастила даже их безалаберное и никчёмное потомство, не ДЕЛАЯ МАЛЕЙШЕГО различия между ними и\" кровными\" детьми.", "Нет, я не ДЕЛАЮ ЭТОГО, чтобы не обнаружилась некоторая авторская неполная компетентность в вопросах науки, я размышляю примерно так:\" Пока что у меня в рассказе с наукой полный порядочек, комар носа не подточит, а влезешь поглубже и вляпаешься, чего доброго, дождёшься, что в АН кто-нибудь буркнет:\" Неуч!\"( Для писателя хуже нет упрёка, чем\" неуч\" или\" дилетант\".)", "И больше ему в этом городе ДЕЛАТЬ НЕЧЕГО.", "Правительство Примакова вообще не ДЕЛАЛО НИЧЕГО, только удерживало подешевевший в четыре раза рубль от дальнейшего падения( ради этого оно даже согласилось не печатать слишком много денег).", "Пусть бы они попробовали сказать, что президент Путин плохо управляет страной и не ДЕЛАЕТ ТОГО, чего ждут от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне.", "А ведь действительно: семья мокриц постоянно трудится над благоустройством норки глубиной до метра, создавая сносные условия существования в жаркой пустыне, где влаголюбивым рачкам вроде бы ДЕЛАТЬ НЕЧЕГО.", "-- Ладно, ДЕЛАТЬ НЕЧЕГО,-- сказал профессор Мориарти.", "ДЕЛАЕТ ВЫБОРА( его сделает за него тенденциозный комментатор- популяризатор его идеи Н. Н. Страхов^ 72\" Горацио\" Аполлона Григорьева, как называл его сам учитель- Гамлет^ 73).", "Для Григорьева плюсы и минусы-- и на той, и на другой стороне, он не ДЕЛАЛ ВЫБОРА в пользу смирного Белкина против гордого Алеко и считал смиряющую идею слабой стороной славянофильства^ 91.", "Но, как совершенно справедливо замечают Моррисон и Коккони, если не ДЕЛАТЬ НИКАКИХ попыток в этом направлении, то шансы будут нулевые.", "Вы знаете/ я очень хорошо отношусь к людям/ но из людей/ по-моему/ нельзя ДЕЛАТЬ КУМИРОВ/ а то они могут испортиться/ и сам можешь обломаться.", "Потому/ что они настолько здорово это делают/ что исполнителю там делать/ в принципе ДЕЛАТЬ НЕЧЕГО/ в этих песнях.", "Скажем у нас\" Яблоко\" до сих пор считается правой партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не ДЕЛАЕТ ЭТОГО до сих пор.", "Никогда не ДЕЛАЛА АССОЦИАЦИИ типа\" мой дом/ Россия\".", "Мне там ДЕЛАТЬ НЕЧЕГО абсолютно.", "Что можно требовать от обычного человека/ от обычного пацана/ который во дворе в футбол играет/ но если даже эти люди/ которые сейчас/ на данный момент/ в данную секунду/ представляют всю нашу страну/ не ДЕЛАЮТ НИЧЕГО..."], "INST": ["Обличие Дракулы-- ну какого хера всех самых страшных существ ДЕЛАЮТ РОГАТЫМИ?", "Как это далеко от того, что приходится ДЕЛАТЬ НОЧЬЮ...", "Я желаю его наградить и ДЕЛАЮ ПОЧЁТНЫМ членом палаты лордов!", "При этом Мансур подмигивал, его широкое рябое лицо намекало на что-то, и он ДЕЛАЛ БОЛЬШИМ пальцем правой руки загадочные жесты, имеющие целью заинтриговать, но я- то знал, что ему главное-- чтоб я не уехал, не закончив работы.", "Только ты, Борька, больше никого не ДЕЛАЙ НЕГРИТЁНКОМ, а то будет неинтересно.", "Лучше всего это ДЕЛАТЬ РЕДКИМ гребнем с тупыми зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём длинные начинайте расчёсывать с концов.", "Изменения экономической политики ДЕЛАЮТ ВОЗМОЖНЫМ формирование рынков, новых экономических отношений и новых социальных позиций.", "Турецкие султаны ДЕЛАЛИ ВИЗИРЯМИ христианских вероотступников не потому, что втайне желали принять христианство.", "Это ДЕЛАЕТ АКТУАЛЬНЫМ поиск других подходов, опирающихся на новые принципы анализа.", "Как мы уже могли убедиться, автор\" Элуцидария\" широко использует наглядные сравнения, при помощи которых ДЕЛАЕТ ДОСТУПНЫМИ разумению несведущих христиан богословские вопросы.", "Подобно царю, который, увидев на дороге больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и ДЕЛАЕТ СВОИМИ наследниками[ 81].", "То, что мы застаём в начале романа Настасью Филипповну в момент, когда один\" старец\"-- Тоцкий перепродаёт её другому( формально Гане, но намекается, что фактически генералу Епанчину), и сама история обольщения Тоцким почти ребёнка ДЕЛАЮТ ВЕРОЯТНЫМ предположение, что Настасья Филипповна воспринималась Достоевским не только как\" камелия\", но и как\" Сусанна\".", "Бактерии, устойчивые к антибиотикам, бактерии и вирусы повышенной патогенности, устойчивые во внешней среде и в аэрозолях, с изменёнными антигенными свойствами, что ДЕЛАЕТ НЕВОЗМОЖНОЙ защиту от них с помощью вакцинации и естественного иммунитета,-- типичные представители этого второго,« продвинутого» поколения.", "Это то/ что актёр ДЕЛАЕТ ВСЕМ собой целостным.", "А что значит\" ДЕЛАТЬ СЧАСТЛИВЫМ\"?"], ", что": ["ДЕЛАЕШЬ, ЧТО хочешь-- и ничего за это не бывает...", "В том, что такого письма и вообще любовного письма она не могла написать другому, я не только не сомневался, но и вообще был уверен, что, раз в жизни написав такое письмо, человек всю остальную жизнь только и ДЕЛАЕТ, ЧТО служит этому письму, хватило бы только сил удержаться на его уровне, а о чём другом и думать немыслимо.", "Многие же послабления регионам он ДЕЛАЛ, ЧТО называется, не от хорошей жизни, а чтобы сохранить федерацию.", "Поэтому очевидно, что такая система недееспособна, и я думаю, что правительство правильно ДЕЛАЕТ, ЧТО просто вносит предложение об отмене этого закона, это позволит сэкономить бюджетные средства, и на самом деле повышать собираемость налогов другими методами."], "до + GEN": ["С первого дня она была чуть снисходительна к нему, чуть капризна, чуть лукава, но совсем незаметно, горячилась до искр, ничего не ДЕЛАЛА ДО САМОЗАБВЕНИЯ и, бывая игривой, покладистой, ни с того ни с сего вдруг усмехалась над собой и возвращалась в себя, принималась смотреть на Алёшу, приоткрыв губы от внимания, длинным тревожным взглядом, точно измеряя снова и снова."], "при + LOC": ["Я довольно смутно представлял, что надо ДЕЛАТЬ ПРИ ВСТРЕЧЕ."], "за + ACC": ["Я много раз ДЕЛАЛ ЗА ЭТО выговор Рите-- и кончилось тем, что Рита, потеряв терпение, тайно от меня сама позвонила Рафику и встретилась с ним.", "Сомнения разрешились яростным проклятьем, он обозвал себя приручённым рабом, крепостным, который, на волю уже отпущенный, продолжает кланяться барину и ДЕЛАЕТ ЗА НЕГО то, на что тот не способен.", "Спрашивается: чему тут радоваться, чем гордиться, если народу приходится ДЕЛАТЬ ЗА АРМИЮ её дело, бросать, фигурально выражаясь, мастерок и брать на себя страшный грех убийства?-- стыдиться этого надо по той простой причине, что если у государства никудышная армия, то это срам!", "Речь, однако, не о\" чёрных следопытах\", а о тех, кто ДЕЛАЕТ ЗА ГОСУДАРСТВО\" чёрную\" работу, не получая за это ни копейки.", "На первых порах мама или папа должны помогать ребёнку при выполнении домашнего задания, но не ДЕЛАЯ ЗА НЕГО работу, а лишь подталкивая к правильному решению."], "DAT": ["Почему я должен без конца ДЕЛАТЬ ЕМУ одолжения?\" Но потом она его как-то размочила.", "Потому что если нет людей вокруг-- и добро ДЕЛАТЬ НЕКОМУ.", "Что было ДЕЛАТЬ МОЛОДОМУ учителю?", "\" Скорая помощь\" пришла минут через двадцать, но ДЕЛАТЬ ЕЙ уже было нечего.", "Многие часовые фирмы не только спонсируют престижные автосоревнования, но и ДЕЛАЮТ СЕБЕ имя благодаря выпуску ограниченных партий часов, посвящённых тому или иному автособытию.", "Но все перечисленные аргументы не отвечают на вопрос: что же ДЕЛАТЬ НЕБОЛЬШИМ компаниям, которые работают добросовестно и на своём уровне успешно, но не смогут соответствовать новым требованиям закона?", "Толкую ему и ворчу, что он, пролетарий советский, всю дорогу по общагам да по кораблям ошивался, кто-то его обстирывал, постель ему проворил, кормил, но теперь надо это всё ДЕЛАТЬ САМОМУ, иметь своё прибежище, заботиться о себе.", "Что ДЕЛАТЬ НЫНЕШНЕМУ благочестивому пушкиноведению с этим стихотворением?", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему мужчина позволяет себе ДЕЛАТЬ ЖЕНЩИНЕ зарплату ниже, да именно потому, что он знает, что может, скорее всего, не встретить стойкого сопротивления.", "Как/ интересно/ платить честному предпринимателю 48 процентов от своих доходов/ и то же самое ДЕЛАТЬ ЛЮДЯМ/ которые у него работают?", "Что же ДЕЛАТЬ БЕДОЛАГАМ- наркоманам/ которых даже клиническая смерть не заставляет отказаться от этой истории?", "Каждый/ кто стремится к просветлению/ должен думать только о том/ что ДЕЛАТЬ ЕМУ.", "Что ДЕЛАТЬ ЕМУ/ чтобы стать сильнее/ стать светлее/ стать чище/ чтобы раздвинуть вокруг себя светлую зону.", "Значит/ что нужно ДЕЛАТЬ ПРАВЫМ/ чтобы до этих 15% дорасти/ а потом начать их приращивать.", "Я тоже считаю/ что нечего ДЕЛАТЬ ТЕМ войскам у нас.", "Гостиница во Франкфурте- выходишь/ по диагонали аптека/ и там сидят люди и еженощно и ежеденно ДЕЛАЮТ СЕБЕ инъекции...", "А что ещё следует ДЕЛАТЬ НАМ в этой ситуации?", "Что дальше ДЕЛАТЬ ЛЮДЯМ.", "А о том/ что ДЕЛАТЬ ОБЫЧНОМУ человеку/ чтобы нормально/ достойно существовать/ и что для этого собирается правительство и лично президент России делать/ это было бы послушать интересно/ я думаю/ всем.", "Не только молодому человеку/ что ДЕЛАТЬ ПЕНСИОНЕРУ/ чтобы у него чуть-чуть поправилась ситуация по жизни.", "У меня есть интересная черта/ которой я горжусь/ я не очень обижаюсь/ и когда люди ДЕЛАЮТ МНЕ замечание/ я думаю/ что в каждом замечании какая-то доля истины есть/ но надо вcё-таки уметь прислушиваться и к своему мнению."], "по + ACC": ["Я ДЕЛАЮ ПО ШЕСТЬДЕСЯТ строк в день-- это много."], "с/со + INST": ["Ну хорошо, моя радость, что же ты будешь ДЕЛАТЬ С ЭТОЙ солидностью в этом не самом совершенном наряде, раня руки при малейшем прикосновении к драпу, не сгибаясь, едва переставляя деревянные ноги, гудящие под тяжестью ватной брони?", "А может быть, так проявила себя эмоциональная незамысловатость человека, привыкшего называть вещи своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что зацепиться своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она умудряется ДЕЛАТЬ СО МНОГИМИ...", "В сущности, главный вопрос экономической политики любого российского правительства всегда звучал одинаково: что ДЕЛАТЬ С КУРСОМ доллара?", "-- Ну... мы ещё не решили до конца, что именно будем ДЕЛАТЬ С ЭТОЙ историей.", "И что ДЕЛАТЬ С НИМИ", "О том, что же ДЕЛАТЬ С ОБЩЕРОССИЙСКИМИ торговыми марками, Роспатент имеет весьма туманное представление.", "Что же всё-таки ДЕЛАТЬ С ОБЩЕРОССИЙСКИМИ брэндами, сегодня так до конца и не решили.", "-- Что мне ДЕЛАТЬ С ГОЛОВОЙ?", "У Стругацких/ главный герой сильный/ хоть и не всегда знает/ что ДЕЛАТЬ СО СВОЕЙ силой."], "из + GEN": ["Гвозди бы ДЕЛАТЬ ИЗ ЭТИХ людей...", "Профессионалы ДЕЛАЮТ ИЗ АЛКОГОЛИКА президента, зрительный зал безмерно занимают детали их технологий.", "На видео её не остаётся, а вот плёнка, которую ДЕЛАЮТ ИЗ« ЖИВОГО» материала, способна передавать энергию живого чувства."], "для + GEN": ["А тренеры не стали ДЕЛАТЬ ДЛЯ ПРИМЫ исключение.", "Что он ДЕЛАЕТ ДЛЯ ТОГО, чтобы\" заполучить\" интерес читателей, известность?", "То/ что мы ДЕЛАЕМ ДЛЯ НАС самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике является постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние.", "Потому что я вижу/ что он ДЕЛАЕТ ДЛЯ НАРОДА/ какие изменения в Кемеровской области.", "Что ДЕЛАТЬ ДЛЯ РАЗДЕЛЕНИЯ этих двух сфер деятельности?", "Я просил бы участников сегодняшнего заседания учесть этот аспект/ что мы сегодня ДЕЛАЕМ ДЛЯ РАЗДЕЛЕНИЯ власти и бизнеса?", "Однако при этом/\" Что ДЕЛАТЬ ДЛЯ ПРЕДОТВРАЩЕНИЯ коррупции?\"/ в первую очередь\" Ужесточить меры наказания\"( причём достаточно серьёзно/ 65% респондентов).", "И самое удивительное/ самый низкий процент ответов на вопрос\" Что ДЕЛАТЬ ДЛЯ ПРЕДОТВРАЩЕНИЯ коррупции?\"", "Вопрос\" Что ДЕЛАТЬ ДЛЯ ПРЕДОТВРАЩЕНИЯ коррупции?\"/", "Даже там/ как это часто бывает/ где власть работает абсолютно честно и старается ДЕЛАТЬ ДЛЯ ГРАЖДАН всё/ что только может/ информированность о её деятельности очень низкая.", "Я считаю/ что если мы будем исходить из того/ что человек изначально хороший/ добрый и/ работая всю жизнь в этом муниципалитете/ хочет ДЕЛАТЬ ДЛЯ ЭТОГО муниципалитета добро/ то мы будем иметь то/ что имеем сейчас."], "по + DAT": ["И главный вывод, который приходится ДЕЛАТЬ ПО ИТОГАМ стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта в России, начинает резко сдавать."], "после + GEN": ["-- Вы уже знаете, что будете ДЕЛАТЬ ПОСЛЕ ТОГО как примете дела компании?"], "из-за + GEN": ["-- Свет, скажи честно, ты ЭТО ДЕЛАЕШЬ ИЗ-ЗА КАРЬЕРЫ?"], "с/со + GEN": ["-- Следует это ДЕЛАТЬ С ТОЧКИ зрения пропаганды."], "через + ACC": ["Может быть/ это можно ДЕЛАТЬ ЧЕРЕЗ ЧТО-ТО другое."], "на + ACC": ["Именно с технологии мышления мы начинаем и ДЕЛАЕМ НА ЭТО упор."], "на + LOC": ["Мы переходим непосредственно к представлению команды/ игроков/ я попрошу встречать всех аплодисментами так/ как мы это ДЕЛАЕМ НА ВСЕХ матчах Евролиги.", "Понимаешь/ если мы будем ставку опять ДЕЛАТЬ НА ЭТИХ."], "в/во + INST": ["И что же ты ДЕЛАЕШЬ В ЭТОЙ серой/ задымлённой и мокрой Москве?"]}, "2": {"в/во + LOC": ["Что в гестапо ДЕЛАЕТ женщина В ЧЕРНОЙ форме образца 1930 года, которую они вообще никогда не носили?", "Справа на кителе, там, где, по уставу, носят ордена Красной Звезды, Отечественной войны, гвардейский значок и нашивки за ранения,-- там зияет дырочка для ордена, одна- единственная дырочка, она обметана, чего не ДЕЛАЮТ ни В ОДНОМ ателье, но-- вот оно, чудо!-- дырки в подкладке, соответствующей той, обмётанной, нет!", "Я ж не синий чулок, хоть и ДЕЛАЮ карьеру В МИРЕ чистогана и наживы.", "Если вы опустите семена на сутки в питательный раствор( ДЕЛАЮТ это В МЕШОЧКАХ из ткани), а потом ополоснёте их чистой водой, то всходы появятся на 6- 7 день.", "Поводов для сомнений в обоснованности новых( равно как и старых) тарифов, надо сказать, предостаточно, и дело даже не в том, как часто ДЕЛАЮТ ремонт В ПОДЪЕЗДЕ, меняют трубы или чинят крышу.", "Всё это ДЕЛАЕТ весну В СОЧИ продолжительной и холодной, с возвратами лёгких заморозков.", "Оно в экономической части что-то пытается ДЕЛАТЬ, В РАМКАХ, отведённых Конституцией\".", "И вот я думаю/ то/ что ДЕЛАЮТ ребята В ТЕАТРЕ/ то/ что делают присутствующие здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "Кого-то учите/ тренируете/ ДЕЛАЕТЕ это В РАМКАХ учебного заведения/ или в рамках конторы/ которая деньги платит.", "Потому/ что они настолько здорово это делают/ что исполнителю там ДЕЛАТЬ/ В ПРИНЦИПЕ делать нечего/ в этих песнях.", "Видел я/ как Коля Сорокин по стране/ как бабочка на булавке/ ежился/ когда я ему говорил/\" Коля/ что ты ДЕЛАЕШЬ/ В КАКИХ газетах размещаешь рекламные тексты/ в левых газетах размещаешь\".", "А что ещё следует ДЕЛАТЬ нам В ЭТОЙ ситуации?"], "с/со + INST": ["Сбежав из дома после развода родителей, не став ДЕЛАТЬ выбор С КЕМ из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "-- Давай ДЕЛАЙ порядок СО СВОИМИ пластинками и иди хоть на воздух на минутку выйди!\"", "Например, таких: Что не боясь греха ДЕЛАЮТ кукушка С ПЕТУХОМ?", "Если же ребёнок негативно относится к школе, нередко жалуется на нездоровье, у него часто подавленное настроение, объясняемый учителем материал он воспринимает фрагментарно, а при выполнении самостоятельных и домашних заданий не проявляет интереса, ДЕЛАЕТ их С БОЛЬШОЙ неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не имеет близких друзей-- это свидетельствует о том, что у него низкий уровень привыкания и ему необходима экстренная помощь.", "Но на сегодняшний день практическая деятельность правительства заключается в том, что мы и особенно в российских регионах люди сталкиваются с ощущением полной неспособности правительства что-либо ДЕЛАТЬ, С ПАССИВНОСТЬЮ правительства, с отсутствием как стратегических решений на будущее, так и в оперативном управлении."], "из + GEN": ["Ну, что ДЕЛАТЬ; ИЗ МЕСЯЦА в месяц задалживаем зарплату!", "Прибалты, например, любят ДЕЛАТЬ их ИЗ ДУБОВЫХ веток.", "При сухой перхоти очень полезно ДЕЛАТЬ маску ИЗ ЛЮБОГО растительного масла.", "3.... шариат запрещает ДЕЛАТЬ зубочистки ИЗ ФИНИКОВОЙ пальмы;", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе ДЕЛАЛИ многие ИЗ ЭТИХ дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так."], "в/во + ACC": ["Когда зоркий старлей изгнал его из числа тех, кто пошёл на разоружение, Вовка от нечего ДЕЛАТЬ вернулся В ДОМИШКО, где жила молодая женщина.", "До сих пор практически все российские правительства ДЕЛАЛИ выбор В ПОЛЬЗУ твёрдого рубля.", "Для Григорьева плюсы и минусы-- и на той, и на другой стороне, он не ДЕЛАЛ выбора В ПОЛЬЗУ смирного Белкина против гордого Алеко и считал смиряющую идею слабой стороной славянофильства^ 91."], "для + GEN": ["Это означало: с утра до вечера, томясь и, дабы как-то себя занять, он пил разнокалиберные таблетки, натирался разноцветными вонючими мазями, ДЕЛАЛ ванночки ДЛЯ ВСЕВОЗМОЖНЫХ частей своего тела, ставил многосложные клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами.", "У нас это хит, а на Западе он никому не интересен, что и понятно: я сознательно ДЕЛАЛ фильм ДЛЯ РУССКОГО зрителя, начиная с того, что в нём вся музыка наша.", "В частности/ Серёжа Чекрыжов ДЕЛАЛ оркестровки ДЛЯ НАШЕГО мюзикла.", "Два слова о том/ что Вы ДЕЛАЕТЕ/ ДЛЯ ТЕХ/ кто ещё не знает.", "Но ведь в конце концов всё сводится к тому/ что для того/ чтобы это реально можно было ДЕЛАТЬ/ ДЛЯ ЭТОГО нужно для начала сформулировать технологию вот такой работы.", "На мой взгляд/ как раз на муниципальном уровне человек должен работать как можно дольше/ стремиться всё ДЕЛАТЬ именно ДЛЯ ЭТОГО муниципального образования/ а не уйти куда-то в более крупное."], "на + LOC": ["Забегая на полтора литра вперёд, отметим, что ночью, в\" прайм-тайм\", выбор проституток гораздо больше: неоновый свет сглаживает телесные изъяны, ДЕЛАЯ акцент НА БЕЛОМ белье.", "Ведь, штурмуя Даунинг-стрит, Тони Блэр ДЕЛАЛ акцент НА СТРЕМЛЕНИИ провести глубокое реформирование британского общества.", "Решая судьбу\" четырёх дорожных корпораций\" ( Японская общественная корпорация дорожного строительства, Корпорация столичных скоростных дорог, Корпорация скоростных дорог района Хансин, Корпорация моста между островами Хонсю и Сикоку), сторонники скорейшей приватизации, ДЕЛАЛИ акцент НА ВНУШИТЕЛЬНЫХ и продолжающих расти долгах этих корпораций( 25, 6 трлн. иен)."], "без + GEN": ["ДЕЛАЮТ их БЕЗ ДОБАВЛЕНИЯ красителей и серной кислоты( в отличие от кустарных) из грубого натурального сырья( овечья шерсть, мытая на проточной воде)."], "на + ACC": ["Однако американские власти теперь уж наверняка не захотят ДЕЛАТЬ скидку НА БЫЛЫЕ достижения Бобби и при случае могут также назначить ему свидание в уборной.", "Если раньше, ДЕЛАЯ прогноз НА ЧЕМПИОНАТ мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "Цена фьючерсных контрактов по основным позициям Чикагской товарной биржи-- пшеница, кукуруза, соевые бобы-- устойчиво росли, а в сентябре, когда страны Северного полушария ДЕЛАЮТ запасы НА ЗИМУ, наблюдался финальный взлёт.", "И все бросились ДЕЛАТЬ фильмы НА ТЕМЫ, до этого запрещённые.", "Оно и понятно: если тайное перераспределение потоков станет явным, кто заплатит за бесцельно пролитую воду, ушедшую через прорвавшиеся трубы, неисправные задвижки и т. д.? На себя коммунальщики, видно, давно не рассчитывают, поэтому ставку ДЕЛАЮТ исключительно НА НАС, жильцов- потребителей.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и стала ДЕЛАТЬ упор НА ПРОПАГАНДУ своих успехов, достигнутых главным образом политико-дипломатическими методами.", "В морской технике Юго-Восточная Азия традиционно ДЕЛАЕТ ставку НА США, Германию, Францию, Англию.", "Но я считаю так/ что если человек банкрот и не в состоянии работать/ он должен перестать это ДЕЛАТЬ и НА ЗЕМЛЮ пойдёт тот/ кто может это делать."], "через + ACC": ["Пришлось ДЕЛАТЬ крюк ЧЕРЕЗ ГУМ."], "за + INST": ["Премьер-министр Михаил Касьянов ДЕЛАЛ одно ЗА ДРУГИМ заявления в том духе, что врагам бывшего друга протянута рука дружбы:\" Вопрос о предоставлении убежища президенту Милошевичу не стоит..."], "при + LOC": ["-- Мы уже ДЕЛАЛИ это ПРИ ПОМОЩИ креативных идей на телевидении и других ресурсах, Интернет мы рассматриваем как совершенно новую платформу."], "перед + INST": ["Лучше ДЕЛАТЬ это ПЕРЕД СНОМ."], "по + DAT": ["Нет, он намерен ДЕЛАТЬ всё ПО ПОСЛЕДНЕМУ слову науки."], "о/об + LOC": ["И идя вглубь, прослеживая истоки отдельных элементов материальной и духовной культуры, можно ДЕЛАТЬ выводы ОБ ЭТНОСЕ тех или иных археологических культур.", "И потом, когда министерство иностранных дел начало ДЕЛАТЬ выводы О КАКИХ-ТО\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России."], "ради + GEN": ["А пока мы не получим вот этого самого мерила/ ради чего мы это ДЕЛАЕМ/ РАДИ ЧЕГО мы будем сегодня зарывать в землю огромные деньги/ нам будет очень трудно сказать/ мы достигли цели или нет."], "у + GEN": ["Так я говорю/ я всё наизусть знала/ что-нибудь ДЕЛАЮ/ У МЕНЯ патефон крутится."], "над + INST": ["А потому что они насмотрелись всего/ что ДЕЛАЮТ они НАД НАШИМИ ребятами/ как им головы отрезают на твоих глазах."], "до + GEN": ["Скажем у нас\" Яблоко\" до сих пор считается правой партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не ДЕЛАЕТ этого ДО СИХ пор."]}, "3": {"за + ACC": ["Будешь ДЕЛАТЬ то, ЗА ЧТО платят деньги их имущие."], "в/во + ACC": ["Что ДЕЛАЕМ: Рубим В МЕЛКИЙ кубик огурцы и крабовые палки, зелень, смешиваем с майонезом, добавляем лимонный сок, приправляем.", "Чтобы ДЕЛАТЬ шаг отсюда В ДРУГИЕ сферы/ над этим специально надо работать."], "без + GEN": ["А ещё такой же салатик в шале ДЕЛАЮТ, только БЕЗ КРАБОВЫХ палочек и называется это дело у них« нежность»."], "для + GEN": ["Независимость в передвижении и абсолютно непредсказуемый маршрут ДЕЛАЮТ тебя неуязвимым ДЛЯ ПРЕСЛЕДОВАНИЯ.", "До\" Сексуальной твари\" Джонатан Глейзер ДЕЛАЛ рекламные ролики ДЛЯ ПИВА\" Гиннесс\".", "Это знаменитые\" коралловые корни\" ольхи; в них живут бактерии, которые связывают атмосферный азот, ДЕЛАЯ его доступным ДЛЯ ПИТАНИЯ растений.", "И что должны ДЕЛАТЬ коммерческие структуры ДЛЯ РЕАЛЬНОГО развития и использования информационных технологий во всех сферах деятельности нашего общества?"], "о/об + LOC": ["Так вот, пока память мне не изменяет, я решил ДЕЛАТЬ мемуарные записи ОБ АРТИСТАХ, режиссёрах, писателях, с которыми мне повезло работать и дружить..."], "на + LOC": ["Днём мы зашли в школьный буфет вроде бы от нечего ДЕЛАТЬ, а НА САМОМ деле приглядываясь, что к чему, что где лежит и как расположено.", "Ещё год назад, в период, когда большинство предприятий электронной коммерции только стартовало, ДЕЛАТЬ какие-либо заключения НА ОСНОВАНИИ результатов их деятельности было затруднительно, да и результаты эти были в большинстве случаев крайне скромны.", "Конструктивистская перспектива была развита институциональной и неоинституциональной экономической теорией, представители которой ДЕЛАЛИ основной акцент НА ИЗУЧЕНИИ того, как социальные факторы формируют ценность товаров.", "Конечно, всё, что в России происходит, ДЕЛАЕТ президент, НА УРОВНЕ такой политики, безусловно.", "А я вот это всё ДЕЛАЮ здесь/ НА БРЁВНЫШКЕ."], "у + GEN": ["Это потому, что мне скучно и мне хочется посмотреть, что дедушка будет ДЕЛАТЬ, если У НЕГО не получится.", "Хотя в студенческие годы регулярно это ДЕЛАЛ-- голос У МЕНЯ был сильный, и однокурсники часто просили меня что-нибудь спеть.", "Я тоже считаю/ что нечего ДЕЛАТЬ тем войскам У НАС."], "по + DAT": ["Можно болеть, можно всю жизнь ДЕЛАТЬ работу не ПО ДУШЕ, но нужно ощущать себя человеком."], "с/со + INST": ["Слушай, как ты ДЕЛАЕШЬ этот фокус СО СНЕГОМ?", "Причинами дедова ничегонеделанья были, кроме болезненного душевного бессилия( а может, и следствиями его), какая-то окаянная неспособность ничем себя серьёзно занять, фатальная склонность к мелочной панике, вздорной суете, да вдобавок редчайший сорт лени, неволящей человека бегать, утомляя себя попусту, лишь бы избежать чего-то более серьёзного, всё сразу начинать, ничего не заканчивать, любые дела ДЕЛАТЬ кое-как,-- С ОЗЛОБЛЕНИЕМ и в состоянии крайнего раздражения на себя, на предмет своего труда, которое, в конце концов, перерастало каждый раз в ненависть к себе, привычно срываемую на окружающих.", "Лучше всего это ДЕЛАТЬ редким гребнем С ТУПЫМИ зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём длинные начинайте расчёсывать с концов.", "Если уж это делать, то нужно делать значительно более решительно, снижать НДС процентов до 15, и ДЕЛАТЬ это одновременно С ОТМЕНОЙ льгот по НДС, которые сегодня есть."], "перед + INST": ["Мы сошлись с Рыжим Псом в самом центре площадки и, как это ДЕЛАЮТ настоящие боксёры ПЕРЕД НАЧАЛОМ боя, пожали друг другу руки."], "на + ACC": ["Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что ДЕЛАЛО его, НА МОЙ взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости).", "Пропущу несколько лет, в течение которых Дом продолжал умирать, но ДЕЛАЛ это, НА МОЙ нетерпеливый взгляд, слишком медленно.", "Поэтому те участники рынка, которые ДЕЛАЮТ серьёзную ставку НА ИНТЕРНЕТ-ТРЕЙДИНГ, активизировали свои действия на относительно свободном региональном поле, усмотрев в провинции значительную часть потенциальной аудитории.", "И президент, как опытный аппаратный игрок, не будет ДЕЛАТЬ ставку только НА ОДНУ партию, пусть даже самую пропрезидентскую на свете, считает политолог.", "Это нужно продолжать ДЕЛАТЬ, несмотря НА ВСЕ сложности нашей сегодняшней жизни.", "Ну, мужчины ДЕЛАЮТ какую-то поправку НА ЖЕНСКИЙ пол.", "Он ДЕЛАЕТ свои ставки НА ЖЮЛИ/ Пршо/ Морьентеса..."], "между + INST": ["И не только вышла, но и вырастила труднехоньких близнецов, отличавшихся, кроме прочих прелестей, ещё и болезненным сладострастием, унаследованным от отца; она вырастила даже их безалаберное и никчёмное потомство, не ДЕЛАЯ малейшего различия МЕЖДУ НИМИ и\" кровными\" детьми."], "в/во + LOC": ["Но также осторожно-- блокированный межосевой дифференциал ДЕЛАЕТ поведение автомобиля В НЕКОТОРЫХ ситуациях почти что непредсказуемым.", "Ничего другого там не ДЕЛАЛИ и делать В ОБОЗРИМОМ будущем не собираются.", "Но, как совершенно справедливо замечают Моррисон и Коккони, если не ДЕЛАТЬ никаких попыток В ЭТОМ направлении, то шансы будут нулевые.", "Что ДЕЛАТЬ/ если В КАЗАНИ не купить такие штаны?", "Далее/ то/ что я ДЕЛАЮ/ происходит В ОПРЕДЕЛЁННОМ коммуникативном пространстве.", "Потому/ что они настолько здорово это делают/ что исполнителю там делать/ в принципе ДЕЛАТЬ нечего/ В ЭТИХ песнях.", "Я здесь слушаю такие высказывания/\" СПС\" вот делало не так/ а вот она ДЕЛАЛА по-другому/ В ОБЩЕМ/ не так как надо.", "То есть/ по идее/ мы тут ни при чём/ мы у власти не находимся/ но то/ что власть ДЕЛАЕТ/ это В ПРИНЦИПЕ правые решения."], "благодаря + DAT": ["Многие часовые фирмы не только спонсируют престижные автосоревнования, но и ДЕЛАЮТ себе имя БЛАГОДАРЯ ВЫПУСКУ ограниченных партий часов, посвящённых тому или иному автособытию."], "вместо + GEN": ["Поэтому в Москве, Нижнем Новгороде и Санкт-Петербурге, а также в любом другом городе его можно использовать как обычный дневной крем, препятствующий старению-- и продолжать это ДЕЛАТЬ, оказавшись ВМЕСТО МОСКВЫ на Таити."], "за + INST": ["Сборная играет на международных товарищеских турнирах, но ДЕЛАЕТ это исключительно ЗА РУБЕЖОМ, а сейчас готовится к отборочному циклу чемпионата Европы."], "вопреки + DAT": ["ДЕЛАЛИ это порой ВОПРЕКИ УКАЗАНИЯМ Госстроя."], "из-за + GEN": ["В самом устье реки и на озере ДЕЛАТЬ было нечего ИЗ-ЗА ВОЛНЫ."], "от + GEN": ["Бактерии, устойчивые к антибиотикам, бактерии и вирусы повышенной патогенности, устойчивые во внешней среде и в аэрозолях, с изменёнными антигенными свойствами, что ДЕЛАЕТ невозможной защиту ОТ НИХ с помощью вакцинации и естественного иммунитета,-- типичные представители этого второго,« продвинутого» поколения.", "Мы очень долгое время сотрудничали, готовы были к сотрудничеству, ДЕЛАЛИ всё, ОТ НАС зависящее, для того чтобы улучшить ситуацию в стране."]}}