{"-3": {"в/во + LOC": ["У Сидейкиных В КВАРТИРЕ Алёша ДЕРЖИТ некоторые свои вещи, которые не решается окунать в общежитский быт и дух.", "В РУКАХ они ДЕРЖАЛИ кружки с пивом.", "В РУКЕ он ДЕРЖАЛ алюминиевый номерок.", "В РУКАХ они ДЕРЖАЛИ большие палки.", "Зовут его Максим Камерер или как-то иначе/ работник он КОМКОНА или нет/ но В РУКАХ он ДЕРЖИТ судьбы мира."], "над + INST": ["И хорошо служили, потому что нашим приятно было НАД ТУРКАМИ власть ДЕРЖАТЬ, хотя бы через полицию."], "к + DAT": ["Я почему-то победно посмотрел на капитана, который сейчас возвращался К СКАМЕЙКЕ, ДЕРЖА под руку её сестру, чего я ещё, кстати говоря, не умел.", "Менеджер, который не привёл фирму К ПРОЦВЕТАНИЮ, ДЕРЖИТ в руках не акции, а пустые бумажки."], "с/со + INST": ["Как-то я спросил у него:\" Дурдкули, сколько тебе лет?\" Он не ответил и, важно повернувшись, побежал прочь, но ладошку С РАСТОПЫРЕННЫМИ пальцами ДЕРЖАЛ сзади на штанах, показывая: пять.", "Он прошёл через зал\" по главной улице С ОРКЕСТРОМ\", ДЕРЖА в руках гитару."], "из + GEN": ["Вовка следил за отрядом справа: там тоже уже слышались шаги, сыпались вниз камешки, и кто-то ИЗ БОЕВИКОВ, ДЕРЖА автомат на плече, всё лязгал им об автомат идущего сзади.", "Сапфировое стекло и корпус ИЗ ЖЁЛТОГО золота ДЕРЖИТ ремешок из крокодиловой кожи."]}, "-2": {"на + LOC": ["Шура, общественный деятель, Людмила Иванова— вот это тётка просто НА УДАРЕ ДЕРЖИТ роль!", "То/ что НА ТРИБУНАХ ДЕРЖАТ больше часа после игры/ объясняют недостаточной пропускной способностью метро."], "из + GEN": ["Нисколько не желая обидеть его, а только ИЗ НЕУМЕНИЯ ДЕРЖАТЬ в себе то, что просилось наружу, однажды сказала:\" Мужчина должен быть грубым и сильным, как зверь, у него должно быть имя Трувор или Рюрик\"."], "в/во + LOC": ["Она ведь у вас хроник, кто бы стал её В БОЛЬНИЦЕ ДЕРЖАТЬ\"....", "Они меня тоже один раз задержали/ но никуда не возили/ у себя В МАШИНЕ ДЕРЖАЛИ почему-то."], "перед + INST": ["Обращает на себя, однако, внимание такая деталь, как желание Ипполита ПЕРЕД СМЕРТЬЮ ДЕРЖАТЬ речь к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245]."]}, "-1": {"GEN": ["Конец каждой СЕРИИ ДЕРЖИТ в напряжении и следующую серию приходится ждать с нетерпением.", "Великолепная игра любимых актеров Тихонова, Броневого, Ланового, Евстигнеева и других погружают зрителя в захватывающую историю русского разведчика, и на протяжении всех двенадцати СЕРИЙ ДЕРЖАТ зрителя в напряжении, заставляя сопереживать героям как своим близким или родным людям.", "Сапфировое стекло и корпус из жёлтого ЗОЛОТА ДЕРЖИТ ремешок из крокодиловой кожи.", "Советские власти печатали рубли в огромных количествах, но курс ДОЛЛАРА ДЕРЖАЛИ, субсидируя потребление промтоваров( в основном в спецраспределителях) и закупки импортного производственного оборудования в чудовищных масштабах, хотя использовалось оно по назначению плохо-- его скорее можно было отнести к так называемому престижному потреблению.", "Ведь теплолюбивые комнатные растения лучше ВСЕГО ДЕРЖАТЬ в защищённом от ветра месте, у хорошо прогреваемой южной стены."], "NOM": ["У Сидейкиных в квартире АЛЁША ДЕРЖИТ некоторые свои вещи, которые не решается окунать в общежитский быт и дух.", "В руках ОНИ ДЕРЖАЛИ кружки с пивом.", "В руке ОН ДЕРЖАЛ алюминиевый номерок.", "-- Э-э,-- тянет дед,-- это уже не считается, но раз ТЫ ДЕРЖАЛ палку поперёк шеи, да ещё руки повесил на неё, значит, лентяй.", "Если бы у меня было хоть четверо детей, если б Рита работала и если бы МЫ ДЕРЖАЛИ корову-- каким бы я был замечательным человеком!", "Калуга посверкивала на том берегу, и её мозолистая РУКА ДЕРЖАЛА меня за горло, и, хоть и потускневший, мерцал ещё в сознании образ благополучного молодого человека в чёрном кожаном пальто и светло-серой кепке, и ради этого я был готов на ещё большие подвиги, и даже ледяная Ока не казалась мне непреодолимой.", "Вообще, приглядываясь к Матрене, я замечал, что, помимо стряпни и хозяйства, на каждый день у неё приходилось и какое-нибудь другое немалое дело, закономерный порядок этих дел ОНА ДЕРЖАЛА в голове и, проснувшись поутру, всегда знала, чем сегодня день её будет занят.", "Правой ОН ДЕРЖАЛ старинный дедушкин футляр.", "Я отстранил рукой фляжку, которую ОДНОГЛАЗЫЙ ДЕРЖАЛ у моих губ, и покачал головой:", "В руках ОНИ ДЕРЖАЛИ большие палки.", "Лицо обращено вверх, левая рука вытянута вдоль тела, правая согнута в локтевом суставе, ПАЛЬЦЫ ДЕРЖАТ партийный билет, залитый кровью и выданный Октябрьским райкомом ВКП( б)) Мишиной Людмиле Парфеновне.", "Тонкая РУКА ДЕРЖИТ металлические очочки на весу изящно, как лорнетку:", "Катю ОН ДЕРЖАЛ за плечо, не отпуская, и она млела под рукой, как корова.", "-- А чего же ВЫ ДЕРЖИТЕ ребёнка по ночам в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя поставить автомат с водой?", "Татьяна ВАСИЛЬЕВНА ДЕРЖАЛА себя в руках.", "Это капитан Российской армии Медведев, списанный при жизни в« расход»: полевой КОМАНДИР ДЕРЖИТ офицера в плену, дабы обменять на своего брата, оказавшегося в тюрьме по« расстрельной» статье, да и зависшего там на неопределённое время, ибо у нас принят мораторий на смертную казнь и возиться с этим сложным делом командованию недосуг.", "Армия погрязла в коррупции, но военная ПРОКУРАТУРА ДЕРЖИТ руку на пульсе: нет-нет да и выведет на чистую воду очередного хапугу в погонах.", "Кроме того, зрителей будут ожидать сюрпризы, подробности которых УСТРОИТЕЛИ ДЕРЖАТ в секрете.", "Но\" сфер мира\" тоже не видно-- во всей красе нам представляют только многоугольные\" скрепы ума\": крюки, ЧТО ДЕРЖАТ\" умное\" небо.", "Голову ОН ДЕРЖИТ так грациозно, что, глядя на него, как не вспомнить лошадку?", "Это тот/ КОТОРЫЙ ДЕРЖИТ камеру в руках и всех вас сейчас фиксирует.", "Зовут его Максим Камерер или как-то иначе/ работник он КОМКОНА или нет/ но в руках ОН ДЕРЖИТ судьбы мира.", "Когда человек визуализирует перед внутренним взором образ Будды/ и через эту картинку/ которую ОН ДЕРЖИТ/ он живёт/ работает.", "Когда я приехал в Соединённые Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. МЫ ДЕРЖАЛИ фабрику/ мы делали/ то есть они делали/ ээ/"], "ACC": ["Здесь его бельё прошло сквозь стиральную машину, он одевается во всё чистое, хрустящее и бодрящее, ощущая застывший запах утюга и терпкость можжевельника, КОТОРЫЙ ДЕРЖАТ в гардеробе от моли.", "Четвёртое место за столиком занято молодою женщиной, маленькой и хрупкой, заметной только достоинством, с каким она СЕБЯ ДЕРЖИТ.", "И хорошо служили, потому что нашим приятно было над турками ВЛАСТЬ ДЕРЖАТЬ, хотя бы через полицию.", "А главное, я и сам чувствую, что, может быть, он и прав, потому что, когда я так ПАЛКУ ДЕРЖАЛ, мне ничего- ничего неохота было делать.", "С этой тёткой и её роднёй Нюра не желала иметь никаких сношений, хотя тётя Шура, бессовестная, мучила её письмами, то просила прислать сахару, то ещё чего-нибудь, и всё жаловалась на жизнь, как трудно КОРОВУ ДЕРЖАТЬ, нанимать косарей.", "Но я опять слегка тряхнул платком, КОТОРЫЙ ДЕРЖАЛ в опущенной руке.", "Нос как у Буратино, на боку планшетка, глаза дурные, деревенские, фамилию свою назвал( запоминать её Гастев не собирался), РУКУ ДЕРЖАЛ у виска, ожидая\" дальнейших указаний\", попахивало от него то ли навозом, то ли парным молоком.", "И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками УХО ДЕРЖИ востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "Из открытой двери показался бледный профиль усопшего над краем оргалитового листа, КОТОРЫЙ ДЕРЖАЛИ два проводника.", "Круглишок прилипает к спине, если долго ЕГО ДЕРЖАТЬ.", "Или за отчёт о спасении британки из страшной Чечни, КОТОРУЮ ДЕРЖАТ за нормальную горячую точку, одну из многих на планете Земля.", "И это очень символично/ что мы здесь/ на Байкале/ в оторванности от привычных структур/ которые НАС ДЕРЖАТ в обычной жизни/ и мы вынуждены обращаться к изначальным ощущениям/ потому что самое элементарное тепло/ соучастие/ предшествующие/ предлежащие профессионализму.", "Какая должна быть комната/ чтобы там РОЯЛЬ ДЕРЖАТЬ?", "Только единственно есть небольшая скидка на то/ что сейчас очень опасное время/ но это не говорит о том/ что можно ЛЮДЕЙ ДЕРЖАТЬ по полтора- два часа на холоде", "Нельзя честного ЧЕЛОВЕКА ДЕРЖАТЬ в тюрьме."], "INST": ["Как-то я спросил у него:\" Дурдкули, сколько тебе лет?\" Он не ответил и, важно повернувшись, побежал прочь, но ладошку с растопыренными ПАЛЬЦАМИ ДЕРЖАЛ сзади на штанах, показывая: пять."]}, "0": {}, "1": {"ACC": ["И ДЕРЖИ РАРКУ) щас", "Великолепная игра любимых актеров Тихонова, Броневого, Ланового, Евстигнеева и других погружают зрителя в захватывающую историю русского разведчика, и на протяжении всех двенадцати серий ДЕРЖАТ ЗРИТЕЛЯ в напряжении, заставляя сопереживать героям как своим близким или родным людям.", "Вторая ДЕРЖИТ МАРКУ, главное-- экшн не потерял динамики.", "Шура, общественный деятель, Людмила Иванова— вот это тётка просто на ударе ДЕРЖИТ РОЛЬ!", "У Сидейкиных в квартире Алёша ДЕРЖИТ НЕКОТОРЫЕ свои вещи, которые не решается окунать в общежитский быт и дух.", "Они поднимали бумажные ленты, ДЕРЖА ИХ осторожно за самые кончики, и крест-накрест наклеивали их на стёкла.", "Она заварила клей в глубокой тарелке, и он пошёл в свою комнату, ДЕРЖА ТАРЕЛКУ далеко от себя, мурлыча и дирижируя свободной рукой.", "Софи ДЕРЖАЛА КОСТОЧКУ в руке.", "Глаза Софи, два миномёта, ДЕРЖАЛИ ЕГО на прицеле.", "Три секунды молча ДЕРЖАЛ ЕГО в отведённой руке.", "В руках они ДЕРЖАЛИ КРУЖКИ с пивом.", "В руке он ДЕРЖАЛ АЛЮМИНИЕВЫЙ номерок.", "-- Э-э,-- тянет дед,-- это уже не считается, но раз ты ДЕРЖАЛ ПАЛКУ поперёк шеи, да ещё руки повесил на неё, значит, лентяй.", "Если бы у меня было хоть четверо детей, если б Рита работала и если бы мы ДЕРЖАЛИ КОРОВУ-- каким бы я был замечательным человеком!", "Потом юркнул в дверь и через минуту вернулся, ДЕРЖА ГРОМАДНЫЙ кухонный тесак.", "Назар стоял на верху крыльца, напыжившись, расставив свои крепенькие ноги гнома, и ДЕРЖАЛ КУХОННЫЙ тесак, как алебарду.", "Мы с Ритой открыли эту бухту, ДЕРЖАЛИ ЕЁ в секрете.", "\" Этот мой!\"-- повторял, ДЕРЖА РУКУ на его плече, Рубахин в общем шуме и гаме-- в той последней суете, когда пленных пытаются построить, чтобы вести в часть.", "Вовка следил за отрядом справа: там тоже уже слышались шаги, сыпались вниз камешки, и кто-то из боевиков, ДЕРЖА АВТОМАТ на плече, всё лязгал им об автомат идущего сзади.", "Калуга посверкивала на том берегу, и её мозолистая рука ДЕРЖАЛА МЕНЯ за горло, и, хоть и потускневший, мерцал ещё в сознании образ благополучного молодого человека в чёрном кожаном пальто и светло-серой кепке, и ради этого я был готов на ещё большие подвиги, и даже ледяная Ока не казалась мне непреодолимой.", "Я поднял промокший тюк и ДЕРЖАЛ ЕГО в руках, словно большого ледяного младенца.", "Он ДЕРЖАЛ ВИНТОВКУ наизготовку и дико, но спокойно смотрел на нас.", "--... ДЕРЖИТ ДВА&#769;- дни и три&#769;- дни, так что ни встать, ни подать я вам не приспею.", "Здесь было мне тем хорошо, что по бедности Матрёна не ДЕРЖАЛА РАДИО, а по одиночеству не с кем было ей разговаривать.", "Правой он ДЕРЖАЛ СТАРИННЫЙ дедушкин футляр.", "-- В принципе вам всегда следует ДЕРЖАТЬ ГОРЛО в тепле,-- изрёк мой брат Лёва.", "-- Интересно, как ты будешь ДЕРЖАТЬ КЛАРНЕТ замерзшими пальцами?-- сказала я.-- Хорошо ещё, что ты играешь не на рояле.", "Мы ДЕРЖАЛИ ЕГО, пока он был нужен, но теперь он сыграет в ящик, сэр!", "В руках они ДЕРЖАЛИ БОЛЬШИЕ палки.", "Четвертинка удалялась, и, приближая её, он стремительно, как под обстрелом, пересёк проспект Калинина и вскочил в отъезжавший трамвай, ДЕРЖА ПУТЬ к буфету, где бойко торговали до одиннадцати.", "Лицо обращено вверх, левая рука вытянута вдоль тела, правая согнута в локтевом суставе, пальцы ДЕРЖАТ ПАРТИЙНЫЙ билет, залитый кровью и выданный Октябрьским райкомом ВКП( б)) Мишиной Людмиле Парфеновне.", "ТЫ ДЕРЖИШЬ ЕГО В РУКАХ,", "Тонкая рука ДЕРЖИТ МЕТАЛЛИЧЕСКИЕ очочки на весу изящно, как лорнетку:", "Марек и ДЕРЖАЛ ЭТУ безвкусную красно-белую ноту: над африканским загаром дымились ярко-белые кудрявые волосы, а вместо пошлого красного халата с белым ватным воротником был закинут вокруг шеи шерстяной шарф глубокого кровяного цвета и того высочайшего качества, которое материальные ценности почти превращает в духовные.", "А ДЕРЖИТ БАШНЮ, мешает ей упасть-- обыкновенное перо, куриное пёрышко натурального размера.", "-- А чего же вы ДЕРЖИТЕ РЕБЁНКА по ночам в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя поставить автомат с водой?", "Книголюб по-прежнему ДЕРЖАЛ ПИСАТЕЛЯ под руку, слегка прижимая его к боку, и тот чувствовал его крепкие, неподвижные, словно вылитые по форме мускулы.", "Он ДЕРЖАЛ ЕЁ за руку и смотрел ей в лицо сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх.", "Татьяна Васильевна ДЕРЖАЛА СЕБЯ в руках.", "-- А, ну-ка, ДЕРЖИ ЕГО...", "Я уныло побрёл в сторону стоянки, автоматически продолжая ДЕРЖАТЬ РУКУ, как дядя Стёпа на перекрёстке, пока за спиной не взвизгнули тормоза.", "Правительство Кириенко продолжало ДЕРЖАТЬ ФИКСИРОВАННЫЙ курс до последнего, несмотря на все признаки приближающегося финансового краха.", "Новый первый вице-премьер по макроэкономике Виктор Христенко уже высказался в том духе, что, несмотря на наличие у российских банков свободных рублёвых средств, правительство собирается ДЕРЖАТЬ КУРС всеми возможными средствами-- рыночными и административными.", "Малыш может взять ложку не в ту руку или неправильно ДЕРЖАТЬ ЕЁ, заговорить с набитым ртом\" зачавкать\" за столом-- тут родители должны вмешаться.", "Это капитан Российской армии Медведев, списанный при жизни в« расход»: полевой командир ДЕРЖИТ ОФИЦЕРА в плену, дабы обменять на своего брата, оказавшегося в тюрьме по« расстрельной» статье, да и зависшего там на неопределённое время, ибо у нас принят мораторий на смертную казнь и возиться с этим сложным делом командованию недосуг.", "ДЕРЖИТЕ ЕГО столько, сколько указано в инструкции, не дольше.", "ДЕРЖИТЕ ФЕН на расстоянии не менее 15 см от головы.", "Армия погрязла в коррупции, но военная прокуратура ДЕРЖИТ РУКУ на пульсе: нет-нет да и выведет на чистую воду очередного хапугу в погонах.", "Дома ДЕРЖИТ ДВУХ персидских кошек Дашу и Ассоль.", "ДЕРЖА РЕЗЕЦ под углом 75° к поверхности листа, аккуратно, не торопясь, вырезаем заштрихованные( ненужные) части рисунка.", "Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью ДЕРЖАТЬ РЕЧЬ к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245].", "И ДЕРЖИТ МЫСЛЬ на привязи свою,", "-- Мы обвиняем Вечность в том, что она вмешивается непрерывно для того, чтобы ДЕРЖАТЬ ЧЕЛОВЕЧЕСТВО в тюрьме ради его безопасности.", "Это тот/ который ДЕРЖИТ КАМЕРУ в руках и всех вас сейчас фиксирует.", "Зовут его Максим Камерер или как-то иначе/ работник он КОМКОНА или нет/ но в руках он ДЕРЖИТ СУДЬБЫ мира.", "И поэтому нет смысла так долго ДЕРЖАТЬ ВСЕХ на Восточной трибуне только из-за того/ не вмещает всех метро...", "Когда я приехал в Соединённые Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы ДЕРЖАЛИ ФАБРИКУ/ мы делали/ то есть они делали/ ээ/", "Но/ у них собираются отбирать Сбербанк/ потому что им не выгодно ДЕРЖАТЬ ОТДЕЛЕНИЕ/ у них собираются отбирать почту.", "Мы ДЕРЖАЛИ МИР и пытались американским геополитическим планам противостоять/ хотя полного паритета не было/ но видимость была.", "Алексей Ещё/ наверное/ потому/ что Вьетнам отделён Китаем/ а Китай за последние десятилетия набрал огромную силу/ и ДЕРЖАТЬ ЭТУ базу отделённую столь могучим соседом нет смысла потому/ что она не продемонстрирует нашу мощь."], "на + LOC": ["Финансовая составляющая пока ДЕРЖИТ НА РАБОТЕ...", "Рубахин ДЕРЖАЛ НА КОЛЕНЯХ автомат со снятым предохранителем."], "в/во + LOC": ["Конец каждой серии ДЕРЖИТ В НАПРЯЖЕНИИ и следующую серию приходится ждать с нетерпением.", "Затягивает с первых минут и до самого конца интригует и ДЕРЖИТ В ВОЛНЕНИИ.", "Здесь его бельё прошло сквозь стиральную машину, он одевается во всё чистое, хрустящее и бодрящее, ощущая застывший запах утюга и терпкость можжевельника, который ДЕРЖАТ В ГАРДЕРОБЕ от моли.", "Нисколько не желая обидеть его, а только из неумения ДЕРЖАТЬ В СЕБЕ то, что просилось наружу, однажды сказала:\" Мужчина должен быть грубым и сильным, как зверь, у него должно быть имя Трувор или Рюрик\".", "Разумеется, я своё маленькое достижение не ДЕРЖАЛ В ТАЙНЕ от ребят.", "Всё ещё ДЕРЖА В РУКЕ провод, я прочёл письмо.", "Ну а так как от счастья отказаться трудно( тактика!), надо его законспирировать, то есть ДЕРЖАТЬ В ГОЛОВЕ, уничтожив все материальные улики.", "Атабалы ДЕРЖИТ В НЁМ свои мотыги и грабли.", "ДЕРЖАЛ В ОБЪЯТИЯХ, не давая коснуться ногами ни чутких кустов, ни камней, что покатились бы с шумом.", "Вообще, приглядываясь к Матрене, я замечал, что, помимо стряпни и хозяйства, на каждый день у неё приходилось и какое-нибудь другое немалое дело, закономерный порядок этих дел она ДЕРЖАЛА В ГОЛОВЕ и, проснувшись поутру, всегда знала, чем сегодня день её будет занят.", "Но я опять слегка тряхнул платком, который ДЕРЖАЛ В ОПУЩЕННОЙ руке.", "ДЕРЖА В РУКАХ шляпу, капитан сделал шаг вперёд и продолжал, обращаясь к нам:", "Я случайно взглянул на синий платок, который всё ещё ДЕРЖАЛ В РУКЕ, и вздрогнул.", "Не любил Синицын прикидываться ни богатым, ни умелым, был скрытным, очень скрытным, а вот не остерёгся, ДЕРЖАЛ В ШКАФУ китель, назначение которого пока не ясно, но который внушает отвращение, брезгливое любопытство и страх, ибо он-- для преступления настолько-- так мнится-- тяжкого, что перед ним меркнет налёт на гастроном.", "Женщина ДЕРЖАЛА В ОДНОЙ руке отбитое горлышко стеклянной банки и смотрела на него с испугом.", "Вещи свои бережёт и ДЕРЖИТ В ПОРЯДКЕ( Воля деления на\" мои\" и\" твои\" не признаёт).", "Менеджер, который не привёл фирму к процветанию, ДЕРЖИТ В РУКАХ не акции, а пустые бумажки.", "Президент ДЕРЖАЛ В НАПРЯЖЕНИИ всё правительство, все регионы, требуя качественной подготовки к новому учебному году.", "ДЕРЖА В РУКАХ заветный конверт, он пригласил на сцену Евгения Гришковца, номинанта за лучшую мужскую роль второго плана.", "Он прошёл через зал\" по главной улице с оркестром\", ДЕРЖА В РУКАХ гитару.", "Ведь теплолюбивые комнатные растения лучше всего ДЕРЖАТЬ В ЗАЩИЩЁННОМ от ветра месте, у хорошо прогреваемой южной стены.", "Весьма сдержанное заявление Касьянова о том, что не стоит ДЕРЖАТЬ В КАМЕРЕ до суда лиц, обвинённых в экономических преступлениях, привело к тому, что\" человека номер два\" обвинили в давлении на суд.", "Чтобы ДЕРЖАТЬ В СВОЁМ каталоге приличный ассортимент, интернет-магазин должен работать со многими поставщиками.", "ДЕРЖА В РУКАХ диплом, Владимир испытывал приятное чувство удовлетворения, что важный жизненный этап пройден.", "На Западе акционерные общества не ДЕРЖАТ В ТАЙНЕ информацию о своих владельцах.", "Кроме того, зрителей будут ожидать сюрпризы, подробности которых устроители ДЕРЖАТ В СЕКРЕТЕ.", "И ничего он не ДЕРЖИТ В РУКАХ/ кроме полного/ отчаянного непонимания ситуации.", "Это сколько налоговых учётов я должна ДЕРЖАТЬ В ГОЛОВЕ?", "И это очень символично/ что мы здесь/ на Байкале/ в оторванности от привычных структур/ которые нас ДЕРЖАТ В ОБЫЧНОЙ жизни/ и мы вынуждены обращаться к изначальным ощущениям/ потому что самое элементарное тепло/ соучастие/ предшествующие/ предлежащие профессионализму.", "Задержали/ ДЕРЖАТ В ТЮРЬМЕ.", "Нельзя честного человека ДЕРЖАТЬ В ТЮРЬМЕ."], "при + LOC": ["Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша старался ДЕРЖАТЬ ПРИ СЕБЕ, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет."], "под + INST": ["Он возвращался домой поздно, во время налёта, ДЕРЖА ПОД МЫШКОЙ скользкие, расползающиеся книги.", "В этом произведении он сконструировал грандиозную фантастическую систему, названную им\" Вечностью\", позволяющую не только свободно перемещаться во времени в любом направлении, начиная с наших веков, которые считаются\" первобытными\", и на сотни столетий в будущее, но и ДЕРЖАТЬ ПОД КОНТРОЛЕМ происходящие в них события, более того, активно вмешиваться в них."], "под + ACC": ["Я почему-то победно посмотрел на капитана, который сейчас возвращался к скамейке, ДЕРЖА ПОД РУКУ её сестру, чего я ещё, кстати говоря, не умел."], "GEN": ["ДЕРЖА ЕЁ за кисть, положил невзначай руку на её колени.", "В годик он ещё не ДЕРЖАЛ ГОЛОВЫ."], "при + NOM": ["Любит вспоминать про коров: как их трудно было ДЕРЖАТЬ ПРИ\" КЕЛЬ\", плешивом начальнике."], "перед + INST": ["Кто вы и кто я?\" Он делал страшную гримасу, зажмуривал глаза, кривил рот и показывал, какое он ничтожество: ДЕРЖАЛ ПЕРЕД НОСОМ двумя пальцами невидимого комара."], "у + GEN": ["Я отстранил рукой фляжку, которую Одноглазый ДЕРЖАЛ У МОИХ губ, и покачал головой:", "Нос как у Буратино, на боку планшетка, глаза дурные, деревенские, фамилию свою назвал( запоминать её Гастев не собирался), руку ДЕРЖАЛ У ВИСКА, ожидая\" дальнейших указаний\", попахивало от него то ли навозом, то ли парным молоком."], "NOM": ["Из открытой двери показался бледный профиль усопшего над краем оргалитового листа, который ДЕРЖАЛИ ДВА проводника.", "Сапфировое стекло и корпус из жёлтого золота ДЕРЖИТ РЕМЕШОК из крокодиловой кожи.", "Кечинова ДЕРЖАТ ДВОЕ-- Муратович расстреливает ворота\" Ростсельмаша\" без помех."], "за + ACC": ["Катю он ДЕРЖАЛ ЗА ПЛЕЧО, не отпуская, и она млела под рукой, как корова.", "Или за отчёт о спасении британки из страшной Чечни, которую ДЕРЖАТ ЗА НОРМАЛЬНУЮ горячую точку, одну из многих на планете Земля."], "DAT": ["Поначалу её придётся ДЕРЖАТЬ МАМЕ, а к году малыш с этим вполне справится сам."], "по + ACC": ["Только единственно есть небольшая скидка на то/ что сейчас очень опасное время/ но это не говорит о том/ что можно людей ДЕРЖАТЬ ПО ПОЛТОРА- два часа на холоде"]}, "2": {"в/во + LOC": ["Великолепная игра любимых актеров Тихонова, Броневого, Ланового, Евстигнеева и других погружают зрителя в захватывающую историю русского разведчика, и на протяжении всех двенадцати серий ДЕРЖАТ зрителя В НАПРЯЖЕНИИ, заставляя сопереживать героям как своим близким или родным людям.", "Софи ДЕРЖАЛА косточку В РУКЕ.", "Три секунды молча ДЕРЖАЛ его В ОТВЕДЁННОЙ руке.", "Мы с Ритой открыли эту бухту, ДЕРЖАЛИ её В СЕКРЕТЕ.", "Я поднял промокший тюк и ДЕРЖАЛ его В РУКАХ, словно большого ледяного младенца.", "-- В принципе вам всегда следует ДЕРЖАТЬ горло В ТЕПЛЕ,-- изрёк мой брат Лёва.", "ТЫ ДЕРЖИШЬ ЕГО В РУКАХ,", "Татьяна Васильевна ДЕРЖАЛА себя В РУКАХ.", "Это капитан Российской армии Медведев, списанный при жизни в« расход»: полевой командир ДЕРЖИТ офицера В ПЛЕНУ, дабы обменять на своего брата, оказавшегося в тюрьме по« расстрельной» статье, да и зависшего там на неопределённое время, ибо у нас принят мораторий на смертную казнь и возиться с этим сложным делом командованию недосуг.", "Можно предположить, что на каких-нибудь планетах обитающие там высокоорганизованные разумные существа непрерывно в течение огромных промежутков времени\" ДЕРЖАТ\" В ГЛАВНЫХ лепестках своих гигантских антенн в ожидании ответного сигнала некоторое число( скажем\" 100) сравнительно близких к ним звёзд, где, по их предположениям, возможна разумная жизнь.", "-- Мы обвиняем Вечность в том, что она вмешивается непрерывно для того, чтобы ДЕРЖАТЬ человечество В ТЮРЬМЕ ради его безопасности.", "Это тот/ который ДЕРЖИТ камеру В РУКАХ и всех вас сейчас фиксирует."], "на + LOC": ["Глаза Софи, два миномёта, ДЕРЖАЛИ его НА ПРИЦЕЛЕ.", "Как-то я спросил у него:\" Дурдкули, сколько тебе лет?\" Он не ответил и, важно повернувшись, побежал прочь, но ладошку с растопыренными пальцами ДЕРЖАЛ сзади НА ШТАНАХ, показывая: пять.", "Вовка следил за отрядом справа: там тоже уже слышались шаги, сыпались вниз камешки, и кто-то из боевиков, ДЕРЖА автомат НА ПЛЕЧЕ, всё лязгал им об автомат идущего сзади.", "ДЕРЖИТЕ фен НА РАССТОЯНИИ не менее 15 см от головы.", "Армия погрязла в коррупции, но военная прокуратура ДЕРЖИТ руку НА ПУЛЬСЕ: нет-нет да и выведет на чистую воду очередного хапугу в погонах.", "И ДЕРЖИТ мысль НА ПРИВЯЗИ свою,", "И поэтому нет смысла так долго ДЕРЖАТЬ всех НА ВОСТОЧНОЙ трибуне только из-за того/ не вмещает всех метро..."], "с/со + INST": ["В руках они ДЕРЖАЛИ кружки С ПИВОМ."], "поперек + GEN": ["-- Э-э,-- тянет дед,-- это уже не считается, но раз ты ДЕРЖАЛ палку ПОПЕРЁК ШЕИ, да ещё руки повесил на неё, значит, лентяй."], "за + ACC": ["ДЕРЖА её ЗА КИСТЬ, положил невзначай руку на её колени.", "Калуга посверкивала на том берегу, и её мозолистая рука ДЕРЖАЛА меня ЗА ГОРЛО, и, хоть и потускневший, мерцал ещё в сознании образ благополучного молодого человека в чёрном кожаном пальто и светло-серой кепке, и ради этого я был готов на ещё большие подвиги, и даже ледяная Ока не казалась мне непреодолимой.", "Он ДЕРЖАЛ её ЗА РУКУ и смотрел ей в лицо сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх."], "к + DAT": ["Четвертинка удалялась, и, приближая её, он стремительно, как под обстрелом, пересёк проспект Калинина и вскочил в отъезжавший трамвай, ДЕРЖА путь К БУФЕТУ, где бойко торговали до одиннадцати.", "Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью ДЕРЖАТЬ речь К НАРОДУ и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245]."], "по + DAT": ["-- А чего же вы ДЕРЖИТЕ ребёнка ПО НОЧАМ в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя поставить автомат с водой?"], "под + ACC": ["Книголюб по-прежнему ДЕРЖАЛ писателя ПОД РУКУ, слегка прижимая его к боку, и тот чувствовал его крепкие, неподвижные, словно вылитые по форме мускулы."], "кроме + GEN": ["Между тем\" многоуважаемый шкаф\" лет тридцать простоял в меблированных комнатах\" Лиссабон\" на 3-й Пушкарной улице, потом в помещении губпросвета у Очного моста, потом в городской военной комендатуре, то есть отродясь в нём ничегошеньки не ДЕРЖАЛИ, КРОМЕ ИСХОДЯЩИХ и одежды, побитой молью, но тем более изумительна способность к такому самовнушению, которое превращает в святыню мещанский шкаф."], "из + GEN": ["Сапфировое стекло и корпус из жёлтого золота ДЕРЖИТ ремешок ИЗ КРОКОДИЛОВОЙ кожи."], "под + INST": ["ДЕРЖА резец ПОД УГЛОМ 75° к поверхности листа, аккуратно, не торопясь, вырезаем заштрихованные( ненужные) части рисунка."]}, "3": {"от + GEN": ["Здесь его бельё прошло сквозь стиральную машину, он одевается во всё чистое, хрустящее и бодрящее, ощущая застывший запах утюга и терпкость можжевельника, который ДЕРЖАТ в гардеробе ОТ МОЛИ.", "Она заварила клей в глубокой тарелке, и он пошёл в свою комнату, ДЕРЖА тарелку далеко ОТ СЕБЯ, мурлыча и дирижируя свободной рукой.", "Разумеется, я своё маленькое достижение не ДЕРЖАЛ в тайне ОТ РЕБЯТ.", "Ведь теплолюбивые комнатные растения лучше всего ДЕРЖАТЬ в защищённом ОТ ВЕТРА месте, у хорошо прогреваемой южной стены."], "за + ACC": ["Они поднимали бумажные ленты, ДЕРЖА их осторожно ЗА САМЫЕ кончики, и крест-накрест наклеивали их на стёкла."], "на + LOC": ["Тонкая рука ДЕРЖИТ металлические очочки НА ВЕСУ изящно, как лорнетку:", "Они заверяли нас/ что пропускная способность метро/ не более восьми тысяч человек в час/ поэтому они и объясняют этим то/ что ДЕРЖАТ так долго НА ТРИБУНАХ."], "до + GEN": ["Правительство Кириенко продолжало ДЕРЖАТЬ фиксированный курс ДО ПОСЛЕДНЕГО, несмотря на все признаки приближающегося финансового краха.", "Весьма сдержанное заявление Касьянова о том, что не стоит ДЕРЖАТЬ в камере ДО СУДА лиц, обвинённых в экономических преступлениях, привело к тому, что\" человека номер два\" обвинили в давлении на суд."], "после + GEN": ["То/ что на трибунах ДЕРЖАТ больше часа ПОСЛЕ ИГРЫ/ объясняют недостаточной пропускной способностью метро."], "у + GEN": ["Но/ у них собираются отбирать Сбербанк/ потому что им не выгодно ДЕРЖАТЬ отделение/ У НИХ собираются отбирать почту."]}}