{"-3": {"с/со + INST": ["Домашние дела мы С ВАЛЕНТИНОМ Михайловичем ДЕЛИМ поровну."]}, "-2": {"на + ACC": ["И почему её сразу НА ЧЕТЫРЕ ДЕЛИТЬ?"], "с/со + INST": ["Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ С УМЕНИЕМ ДЕЛИТЬ область исследования на кусочки/ в постоянном контакте преодолевать трудности/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд."]}, "-1": {"ACC": ["Этот талантливый парень в 16 лет решает сбежать из дому, не желая, чтобы ЕГО ДЕЛИЛИ разведенные родители.", "Я- то вcё-таки принадлежу к учёным старого типа/ но возможно/ что будут найдены какие-то новые пути для коллективной работы/ с умением какую-нибудь ПРОБЛЕМУ ДЕЛИТЬ на части/ выполнять её по кусочкам."], "NOM": ["Бывало, что ОНИ ДЕЛИЛИ прошлое на своё и чужое."], "GEN": ["Как правило, большинство производителей ПИЛ ДЕЛЯТ свою продукцию на\" любительскую\" и\" профессиональную\" категории.", "Мы все живём в одном мире, нам НЕЧЕГО ДЕЛИТЬ.", "Тут, как ни странно, есть ЧЕГО ДЕЛИТЬ между КПРФ\" Яблоком\" и СПС.", "Вплоть до Кеплера сфера ЛУНЫ ДЕЛИЛА космос на две метафизически разнородные части: мир горний и мир дольный, земную юдоль и жизнь вечную.", "Пойма р. МОСКВЫ ДЕЛИТ территорию района на 2 почти равные части, причём северо-восточная представляет собой начало Мещерской низменности."], "INST": ["Домашние дела мы с Валентином МИХАЙЛОВИЧЕМ ДЕЛИМ поровну.", "Тонкой, еле заметной карандашной ЛИНИЕЙ ДЕЛИМ лист пополам по вертикали и по горизонтали."]}, "0": {}, "1": {"ACC": ["То что советская элита бросилась ДЕЛИТЬ ОБЩЕСТВЕННОЕ, т. е. народное пользуясь большой информированностью и доступностью ей информации по рыночной экономике- это отдельный вопрос( Мальчиши- плохиши).", "Потом она каждому в тарелочку разливает лобио, разбрасывает по столу снопы зелёного лука, а потом уже более расчетливо ДЕЛИТ ЖАРЕНОЕ мясо.", "Рита ДЕЛИТ ВСЕХ родственников и друзей на\" своих\" и\" моих\".", "Бывало, что они ДЕЛИЛИ ПРОШЛОЕ на своё и чужое.", "Как правило, большинство производителей пил ДЕЛЯТ СВОЮ продукцию на\" любительскую\" и\" профессиональную\" категории.", "-- Я бы не стал ДЕЛИТЬ АКЦИОНЕРОВ на группы.", "Сёстры Уильямс продолжают ДЕЛИТЬ ТИТУЛЫ", "От КПСС сегодняшнюю\" Единую Россию\" отличают два обстоятельства: во-первых, она ещё не перевоплотилась в государство, во-вторых, в стране пока имеются другие политические силы, с которыми ей придётся ДЕЛИТЬ ГОСУДАРСТВЕННУЮ думу.", "Вплоть до Кеплера сфера Луны ДЕЛИЛА КОСМОС на две метафизически разнородные части: мир горний и мир дольный, земную юдоль и жизнь вечную.", "Пойма р. Москвы ДЕЛИТ ТЕРРИТОРИЮ района на 2 почти равные части, причём северо-восточная представляет собой начало Мещерской низменности.", "Тонкой, еле заметной карандашной линией ДЕЛИМ ЛИСТ пополам по вертикали и по горизонтали.", "Выйдет тётенька, это мужская армия, если мы там говорим-- мужчины и женщины, ДЕЛИМ ЧЕЛОВЕЧЕСТВО на эти две части, да, они увидят, что опять вышла тётенька, посмотрят на неё, как на мяукающую кошку.", "Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением ДЕЛИТЬ ОБЛАСТЬ исследования на кусочки/ в постоянном контакте преодолевать трудности/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд."], "NOM": ["Этот талантливый парень в 16 лет решает сбежать из дому, не желая, чтобы его ДЕЛИЛИ РАЗВЕДЕННЫЕ родители."], "между + INST": ["Тут, как ни странно, есть чего ДЕЛИТЬ МЕЖДУ КПРФ\" Яблоком\" и СПС."], "на + ACC": ["Как вы считаете/ музыку можно ДЕЛИТЬ НА СЕРЬЁЗНУЮ и несерьёзную?", "Я- то вcё-таки принадлежу к учёным старого типа/ но возможно/ что будут найдены какие-то новые пути для коллективной работы/ с умением какую-нибудь проблему ДЕЛИТЬ НА ЧАСТИ/ выполнять её по кусочкам."]}, "2": {"на + ACC": ["Бывало, что они ДЕЛИЛИ прошлое НА СВОЁ и чужое.", "-- Я бы не стал ДЕЛИТЬ акционеров НА ГРУППЫ.", "Вплоть до Кеплера сфера Луны ДЕЛИЛА космос НА ДВЕ метафизически разнородные части: мир горний и мир дольный, земную юдоль и жизнь вечную.", "Ну тогда получается, что и на афро-американцев, тоже их надо ДЕЛИТЬ-- НА МУЖЧИН и на женщин, потому что нужно взять трех мужчин афро-американцев и обязательно трех женщин.", "Выйдет тётенька, это мужская армия, если мы там говорим-- мужчины и женщины, ДЕЛИМ человечество НА ЭТИ две части, да, они увидят, что опять вышла тётенька, посмотрят на неё, как на мяукающую кошку."]}, "3": {"на + ACC": ["Как правило, большинство производителей пил ДЕЛЯТ свою продукцию НА\" ЛЮБИТЕЛЬСКУЮ\" и\" профессиональную\" категории.", "Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением ДЕЛИТЬ область исследования НА КУСОЧКИ/ в постоянном контакте преодолевать трудности/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд."], "по + DAT": ["Тонкой, еле заметной карандашной линией ДЕЛИМ лист пополам ПО ВЕРТИКАЛИ и по горизонтали."]}}