{"-3": {"на + LOC": ["Пока я стоял НА ЛЕСТНИЦЕ, ДЕРЖАСЬ рукой за брус, высота казалась не очень страшной."], "без + GEN": ["Рука юноши не цеплялась, как прежде, только за ворот; БЕЗ СТЕСНЕНИЯ он ДЕРЖАЛСЯ мягкой рукой прямо за шею ступающего через ручей Рубахина, иногда, по ходу и шагу, перемещая ладонь тому под гимнастёрку-- так, как было удобнее."], "в/во + LOC": ["Я же был, что называется, скелетом,-- высокий, бледный, худой,-- словом, В ЧЁМ душа ДЕРЖИТСЯ( меня дразнили\" Ганди\") с такими жёсткими непроходимо-густыми волосами, что их не брал никакой гребень."], "у + GEN": ["Дочь его трогалась разумом, над зятем висел суд, в собственном доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять У ГРОБОВ, ДЕРЖАСЬ за бороду.", "У МЕНЯ Аркадий ДЕРЖАЛСЯ корректно, но без ханжества."], "к + DAT": ["Он приближался К НАМ, ДЕРЖАСЬ за пояс, на котором висел большой изогнутый нож.", "Мы пошли К ВЫХОДУ, ДЕРЖАСЬ за Гладилина, объединяясь его переплётом, электризуя его и без того гальваническую прозу."], "при + LOC": ["Рыжая, крашеная, напористая подруга Николая, ПРИ КОТОРОЙ он ДЕРЖАЛСЯ шумно, порой развязно, не поглянулась Марье Семеновне, да и мне тоже."], "наперекор + DAT": ["Начнём с того, что плавает он НАПЕРЕКОР ВСЕМ-- ДЕРЖАСЬ в воде отвесно."]}, "-2": {"по + DAT": ["Китайские фаянсовые вазы ПО УГЛАМ ДЕРЖАЛИСЬ скромнее мусорных баков."], "на + LOC": ["Столбы, НА КОТОРЫХ ДЕРЖАЛАСЬ она, были расшатаны бесконечным раскачиванием каната, который использовался в качестве качелей, и поэтому вся система быстро приходила в движение."]}, "-1": {"INST": ["Погас свет в зале, ярко вспыхнул в той половине, тревожно забил барабан, массовик, стоя под перекладиной, легко взлетел и повис с оттянутыми носками и закрутился солнышком, то двумя РУКАМИ ДЕРЖАСЬ, то одной, то вдруг белое трико пролетало под перекладиной, и руки выворачивались в суставах, и вновь, и вновь.", "Ей казалось, что нет уже дома над головой, нет ничего, всё разрушено, и только ЧУДОМ ДЕРЖАТСЯ в рамах( и то сыплются с каждым ударом) заклеенные бумажными крестами стёкла.", "Один остался сзади-- скрюченный, на коленях, обеими РУКАМИ ДЕРЖАСЬ за живот."], "NOM": ["Почти все знакомы и ВСЕ ДЕРЖАТСЯ на равных, но как бы знают какую-то тревожную тайну, которая свела их вместе и никак не может освободить от беспокойства.", "То есть ОН ДЕРЖАЛСЯ на воде, мог сделать несколько деревенских сажёнок в глубину, но тут же поворачивал назад, нащупывал ногами дно и выходил на берег.", "Рука юноши не цеплялась, как прежде, только за ворот; без стеснения ОН ДЕРЖАЛСЯ мягкой рукой прямо за шею ступающего через ручей Рубахина, иногда, по ходу и шагу, перемещая ладонь тому под гимнастёрку-- так, как было удобнее.", "Я же был, что называется, скелетом,-- высокий, бледный, худой,-- словом, в чём ДУША ДЕРЖИТСЯ( меня дразнили\" Ганди\") с такими жёсткими непроходимо-густыми волосами, что их не брал никакой гребень.", "Один Я ДЕРЖУСЬ на ногах...", "У меня АРКАДИЙ ДЕРЖАЛСЯ корректно, но без ханжества.", "Рыжая, крашеная, напористая подруга Николая, при которой ОН ДЕРЖАЛСЯ шумно, порой развязно, не поглянулась Марье Семеновне, да и мне тоже.", "Эта таблица показывает, что вообще режим Путина и почти вся наша ЖИЗНЬ ДЕРЖИТСЯ сейчас на четырёх столпах.", "Однако в этом вихре рождений и смертей морские КОНЬКИ ДЕРЖАТСЯ на плаву вот уже сорок миллионов лет.", "Недаром с первых строк ЭЛЕГИЯ ДЕРЖИТСЯ преобразованием- преображением традиционных вакхических знаков, хмельных мотивов.", "Она/ по большому счёту/ один из стержней человеческих/ на которых вся ТРУППА ДЕРЖАЛАСЬ.", "На сваях/ очень удобные/ естественно/ на замороженных сваях/ они уже не оттаивают/ а это делается так/ сверлится тундра/ есть специальные машины/ которые сверлят тундру/ потом забивается труба железная/ затем опять же аппарат вводим туда/ он замораживает там озон и ещё что-то такое/ я не знаю/ ну/ короче/ замораживает в этой трубе/ в лёд превращает/ в общем/ окружающую среду/ затем в этот лёд вбивают сваю/ трубу/ естественно/ вот на этих сваях и здание ВСЁ ДЕРЖИТСЯ.", "Сейчас ВСЕ ДЕРЖАТСЯ за это образование.", "Пока был Советский Союз/ было некое подобие Российской Империи/ скажем так/ и поэтому ВСЁ ДЕРЖАЛОСЬ."], "DAT": ["Можно сказать, что Юра вместе с отцом помогали ЕМУ ДЕРЖАТЬСЯ в новом звании."], "GEN": ["Среди них особенно противным был один человек, которого за несколько минут до этого убили, а теперь он не только бесстыдно восстал из мёртвых и как дурак стоял среди живых, у него ещё хватило БЕССТЫДСТВА ДЕРЖАТЬСЯ одной рукой за руку своего убийцы, а другой тихо отряхивать себе штаны.", "Сейчас я вам скажу то, что мне уже не раз довелось говорить,-- объявил Дон-Кихот,-- а именно: большинство ЛЮДЕЙ ДЕРЖИТСЯ того мнения, что не было на свете странствующих рыцарей.", "Они кратковременны( пик ПАВОДКА ДЕРЖИТСЯ в среднем до 2 часов) и отличаются большой интенсивностью подъёма воды-- до 5 метров."], "ACC": ["Самец всё ВРЕМЯ ДЕРЖИТСЯ на одном месте-- на участке площадью около одного квадратного метра."]}, "0": {}, "1": {"в/во + LOC": ["А Весля молодец, с 1998 года не ожирел, ДЕРЖИТСЯ В ФОРМЕ.", "Ей казалось, что нет уже дома над головой, нет ничего, всё разрушено, и только чудом ДЕРЖАТСЯ В РАМАХ( и то сыплются с каждым ударом) заклеенные бумажными крестами стёкла.", "Можно сказать, что Юра вместе с отцом помогали ему ДЕРЖАТЬСЯ В НОВОМ звании.", "Начнём с того, что плавает он наперекор всем-- ДЕРЖАСЬ В ВОДЕ отвесно.", "Они кратковременны( пик паводка ДЕРЖИТСЯ В СРЕДНЕМ до 2 часов) и отличаются большой интенсивностью подъёма воды-- до 5 метров."], "на + LOC": ["Почти все знакомы и все ДЕРЖАТСЯ НА РАВНЫХ, но как бы знают какую-то тревожную тайну, которая свела их вместе и никак не может освободить от беспокойства.", "То есть он ДЕРЖАЛСЯ НА ВОДЕ, мог сделать несколько деревенских сажёнок в глубину, но тут же поворачивал назад, нащупывал ногами дно и выходил на берег.", "Мы решили плыть рядом, с тем чтобы я оценил каждое его движение, приучил свободно ДЕРЖАТЬСЯ НА ГЛУБИНЕ и в конце концов научил плавать близким к одному из культурных стилей.", "Губернатор сдвинул камень, и он уже ДЕРЖАЛСЯ НА ВОЛОСКЕ!", "Один я ДЕРЖУСЬ НА НОГАХ...", "-- Один я... ДЕРЖУСЬ НА НОГАХ!", "Откуда этот слепой страх, заставляющий её с тупым упорством инстинкта, даже еле ДЕРЖАСЬ НА НОГАХ, с утра до ночи править на кухне\" невидную\", незавидную работу-- и пихать, пихать, пихать в раскрытые клювы детёнышей этот труднодобываемый корм?", "Полученные нами данные отчасти подтверждают основной закон воображения, открытый Т. Рибо, где кривая 1 М представляет ход развития воображения в первый период; она круто поднимается вверх, а затем довольно долго ДЕРЖИТСЯ НА ДОСТИГНУТОМ уровне; интересна также кривая MN, быстро опускающаяся вниз и знаменующая упадок, или свёртывание воображения; критическая фаза MX разделяет эти два периода, и именно она характерна для подросткового периода.", "Самец всё время ДЕРЖИТСЯ НА ОДНОМ месте-- на участке площадью около одного квадратного метра.", "Однако в этом вихре рождений и смертей морские коньки ДЕРЖАТСЯ НА ПЛАВУ вот уже сорок миллионов лет.", "Стихотворение\" поднимается на исторически заданных противоречиях\"^ 58 и ДЕРЖИТСЯ НА НАТЯЖЕНИИ и колеблющемся равновесии сошедшихся в нём гигантских всемирных энергий; и сказать, что это\" тема бесов\" всё равно что тоже его припечатать, свести на плоскость его объём."], "за + ACC": ["Когда я к нему подплыл, он уже отдыхал, вернее, дожидался меня, ДЕРЖАСЬ ЗА РЕШЁТКУ помоста.", "Когда ливень ударил, воздух сразу похолодал, но вода оставалась тёплой, и мы, ДЕРЖАСЬ ЗА РУКИ, отталкиваясь от песчаного дна, выпрыгивали из этой тёплой воды навстречу стегавшим водяным струям и хохотали, как безумные, а всё кругом было скрыто падающей стеной воды, шумящей и непроглядно-белой, как туман.", "Один остался сзади-- скрюченный, на коленях, обеими руками ДЕРЖАСЬ ЗА ЖИВОТ.", "И вдруг после пятка камерных романсов Матрёна, ДЕРЖАСЬ ЗА ФАРТУК, вышла из-за перегородки растеплённая, с пеленой слезы в неярких своих глазах:", "Дочь его трогалась разумом, над зятем висел суд, в собственном доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять у гробов, ДЕРЖАСЬ ЗА БОРОДУ.", "Одной рукой она судорожно ДЕРЖАЛАСЬ ЗА ВАЛИК, а другой прикрывала голову.", "Он приближался к нам, ДЕРЖАСЬ ЗА ПОЯС, на котором висел большой изогнутый нож.", "Они стояли, ДЕРЖАСЬ ЗА НОЖИ, не мигая и чуть-чуть рыча, совсем по-звериному.", "Майор Кузьменко стоял, ДЕРЖАСЬ ЗА ПОРУЧЕНЬ.", "Мы пошли к выходу, ДЕРЖАСЬ ЗА ГЛАДИЛИНА, объединяясь его переплётом, электризуя его и без того гальваническую прозу.", "Справлял нужду, ДЕРЖАСЬ ЗА ОБА курка.", "Он ДЕРЖАЛСЯ ЗА ЖИВОТ, из-под руки бежала кровь...\"", "Сейчас все ДЕРЖАТСЯ ЗА ЭТО образование."], "NOM": ["Столбы, на которых ДЕРЖАЛАСЬ ОНА, были расшатаны бесконечным раскачиванием каната, который использовался в качестве качелей, и поэтому вся система быстро приходила в движение.", "ДЕРЖАЛИСЬ ОДИН за другого, перекрикиваясь на своём языке.", "Вот мы говорим о том, что в высшем образовании масса было университетов, когда в добрые советские времена я училась, ДЕРЖАЛСЯ ПРОЦЕНТНЫЙ барьер-- 50 на 50."], "INST": ["Пока я стоял на лестнице, ДЕРЖАСЬ РУКОЙ за брус, высота казалась не очень страшной.", "Я сидел на корточках и, ДЕРЖАСЬ ОБЕИМИ руками за неё, прислушивался к тихому покачиванию всей системы.", "Среди них особенно противным был один человек, которого за несколько минут до этого убили, а теперь он не только бесстыдно восстал из мёртвых и как дурак стоял среди живых, у него ещё хватило бесстыдства ДЕРЖАТЬСЯ ОДНОЙ рукой за руку своего убийцы, а другой тихо отряхивать себе штаны.", "Днём пленный старался ДЕРЖАТЬСЯ ГОРДЕЦОМ, но сейчас его явно донимала душевная боль.", "Рука юноши не цеплялась, как прежде, только за ворот; без стеснения он ДЕРЖАЛСЯ МЯГКОЙ рукой прямо за шею ступающего через ручей Рубахина, иногда, по ходу и шагу, перемещая ладонь тому под гимнастёрку-- так, как было удобнее.", "Сохранилось лишь одно яркое воспоминание: она, Катя, в пятнистой кошачьей шубе и меховой шапке идёт по узкой тропинке к остановке автобуса, ДЕРЖАСЬ ОДНОЙ рукой за тётю Беату, другой-- за отца.", "Хомяков в одном письме 1850 г. так говорил о своих стихах и поэзии Тютчева:\" мои стихи, когда хороши, ДЕРЖАТСЯ МЫСЛЬЮ, т. е. прозатор везде проглядывает и следовательно должен наконец задушить стихотворца.", "Недаром с первых строк элегия ДЕРЖИТСЯ ПРЕОБРАЗОВАНИЕМ- преображением традиционных вакхических знаков, хмельных мотивов."], "GEN": ["Сейчас я вам скажу то, что мне уже не раз довелось говорить,-- объявил Дон-Кихот,-- а именно: большинство людей ДЕРЖИТСЯ ТОГО мнения, что не было на свете странствующих рыцарей.", "ДЕРЖИТЕСЬ ТРОПЫ."]}, "2": {"за + ACC": ["Пока я стоял на лестнице, ДЕРЖАСЬ рукой ЗА БРУС, высота казалась не очень страшной.", "ДЕРЖАЛИСЬ один ЗА ДРУГОГО, перекрикиваясь на своём языке."], "на + LOC": ["Эта таблица показывает, что вообще режим Путина и почти вся наша жизнь ДЕРЖИТСЯ сейчас НА ЧЕТЫРЁХ столпах."], "у + GEN": ["Они ДЕРЖАЛИСЬ/ У НИХ ти... пенсне были надеты/ у них монокли были/ как раньше назывались... смотрели..."]}, "3": {"с/со + INST": ["Стайка девиц, по всей видимости подруг невесты, показывает длинные ноги и дисциплинированные, ещё не вздыбившиеся груди и ДЕРЖАТСЯ особняком, С ПРЕЛЕСТНЫМ любопытством шушукаясь и наблюдая за передвижением фигур."], "на + LOC": ["ДЕРЖИТЕСЬ там, НА МАТЕРИКЕ..."], "за + ACC": ["Я сидел на корточках и, ДЕРЖАСЬ обеими руками ЗА НЕЁ, прислушивался к тихому покачиванию всей системы.", "Среди них особенно противным был один человек, которого за несколько минут до этого убили, а теперь он не только бесстыдно восстал из мёртвых и как дурак стоял среди живых, у него ещё хватило бесстыдства ДЕРЖАТЬСЯ одной рукой ЗА РУКУ своего убийцы, а другой тихо отряхивать себе штаны.", "Сохранилось лишь одно яркое воспоминание: она, Катя, в пятнистой кошачьей шубе и меховой шапке идёт по узкой тропинке к остановке автобуса, ДЕРЖАСЬ одной рукой ЗА ТЁТЮ Беату, другой-- за отца."]}}