{"-3": {"на + ACC": ["Я их вышучивал, но НА РИТУ это ДЕЙСТВОВАЛО мало."], "вместо + GEN": ["В Великобритании долго ВМЕСТО ОБЩЕГО законодательства ДЕЙСТВОВАЛ ряд законов о предоставлении доступа к документам госучреждений в конкретных областях."], "на + LOC": ["Краснодарский край- единственный субъект Федерации, НА ТЕРРИТОРИИ которого ДЕЙСТВУЕТ свой закон."], "ко + DAT": ["\" Предрасположенность\" простонародья КО СПАСЕНИЮ не ДЕЙСТВУЕТ, разумеется, автоматически."]}, "-2": {"на + ACC": ["Они НА МЕНЯ ДЕЙСТВУЮТ хуже английской соли."], "в/во + LOC": ["В ПЕРВОМ ДЕЙСТВУЮТ теория относительности Альберта Эйнштейна и сила гравитации.", "В МИКРОКОСМЕ ДЕЙСТВУЕТ квантовая теория Макса Планка, а гравитация не играет никакой роли.", "Каждый, кто регулярно посещает страницы литературного Интернета, уверен, что В НЁМ ДЕЙСТВУЕТ естественный отбор: через какое-то время в памяти читателя остаются подлинные открытия, а на примитивные графоманские сайты он попросту перестаёт заходить.", "Можно предположить, что В ПРИРОДЕ ДЕЙСТВУЮТ определённые закономерности как психологического, так и физического характера, которые приводят к реализации тех или иных предсказаний и пророчеств."], "против + GEN": ["Но если подумать/ вполне возможно/ что взрывают и сами российские/ чтобы ПРОТИВ ЧЕЧНИ ДЕЙСТВОВАТЬ более решительными способами/ методами/ что ли."], "по + DAT": ["ПО УКАЗКЕ ДЕЙСТВУЕТ/ абсолютно не имея собственного какого-то мнения."]}, "-1": {"NOM": ["Вся история России это показывает, КОЕ-КТО ДЕЙСТВУЕТ, а потом за этим кое-кем приходится разгребать в респираторах...", "Я их вышучивал, но на Риту ЭТО ДЕЙСТВОВАЛО мало.", "Потом Я ДЕЙСТВОВАЛ: выхода не было.", "Я приободрился, даже забормотал какие-то пошлости:\" Валюта, одно ваше ПРИСУТСТВИЕ ДЕЙСТВУЕТ, так сказать...\" От её халата слегка пахло карболкой, но от рук, прикасавшихся ко мне, когда она закатывала рукав рубашки и прилаживала аппарат, и от её лица, близко склонённого, с выражением величайшей детской сосредоточенности-- точно это была игра, а не работа,-- я ощущал свежий, телесный запах и подумал, что ещё года три назад не упустил бы возможности, приударил бы, взвинтился бы от одной близости молодой женщины, но теперь внутри меня сидел страх.", "Однако это ПРАВИЛО ДЕЙСТВУЕТ только в отношении той продукции, которая указана в Перечне сельскохозяйственной продукции. и продуктов её переработки( за исключением подакцизных товаров), закупаемых у физических лиц( не являющихся налогоплательщиками), утверждённом постановлением правительства РФ от 16 мая 2001 г. N 383.", "А ведь номера дежурных смен на протяжении всего цикла несения боевого дежурства испытывают колоссальные нагрузки, КОТОРЫЕ ДЕЙСТВУЮТ на них и после смены.", "Понятно, что так просто ГРУППА ДЕЙСТВОВАТЬ никак не могла, потому для прикрытия преступники использовали удостоверения работников силовых структур.", "Но МИНИСТЕРСТВО ДЕЙСТВУЕТ в развалочку, неторопливо.", "СПС-- единственная демократическая партия в России, КОТОРАЯ ДЕЙСТВУЕТ за пределами МКАД.", "Однажды это высказывание стало предсказанием-- это факт, однако неужели же ОНО ДЕЙСТВУЕТ и по наше время?", "Когда она не удалась, юный КЕПЛЕР ДЕЙСТВУЕТ как опытный физик: постулирует между Меркурием и Венерой, а также Марсом и Юпитером существование ещё не открытых планет.", "Будет ли ОН ДЕЙСТВОВАТЬ на территории Краснодарского края?", "В этом случае ХАКЕР ДЕЙСТВУЕТ\" на авось\", успехи его обычно невелики, мотивация потока исчезает или становится редкой.", "Во-вторых, ПЕРСОНАЖИ ДЕЙСТВУЮТ в определённых локусах.", "Если при создании атомного оружия разработчики в какой-то мере имели возможность опираться на материалы, предоставленные разведчиками, то при создании корабельных ядерных энергетических установок РАЗРАБОТЧИКИ ДЕЙСТВОВАЛИ абсолютно автономно.", "Умение правильно понять и точно выполнить заданную инструкцию, СПОСОБНОСТЬ ДЕЙСТВОВАТЬ по строго формальным правилам-- важное искусство, и где же ему и обучаться, как не на уроках математики.", "А если в индивидуальном, то как объяснить, что различные индивидуальные СОЗНАНИЯ ДЕЙСТВУЮТ в этом вопросе согласованно, так что теорема из теории чисел( не эмпирический факт, а теорема!) окажется одной и той же, будь она доказана в Саратове или в Рио-де-Жанейро.", "Потому что повторяемость вычисления или эксперимента основана на презумпции, что завтра будут действовать те же законы природы, КОТОРЫЕ ДЕЙСТВУЮТ сегодня.", "У нас есть сильная партия, линия,( потому что партия у нас есть официальная, а главным образом неофициальные в нашей византийской политике), которая очень хочет сделать так, чтобы Россия превратилась в средневековое авторитарное или самодержавное государство с руководством типа полу-Сталина, полу-Брежнева, и чтобы ОНО ДЕЙСТВОВАЛО таким образом.", "Г. ЯВЛИНСКИЙ-- Там ОНИ ДЕЙСТВОВАЛИ... во-первых, я хочу сразу сказать.", "Ты одеваешь на себя конструкцию хронопа/ а ОН ДЕЙСТВУЕТ.", "Выделяется картинка/ которая во мне от сущностной вещи рождает эмоциональный отклик/ и через эту картинку Я ДЕЙСТВУЮ.", "Что значит/ что ТЫ ДЕЙСТВУЕШЬ здесь?", "Что такое Комитет по этике/ как утверждается Положение о нём/ каким образом ОН ДЕЙСТВУЕТ/ каким образом наступают санкции?", "Вы их выдаёте/ и мы понимаем/ что на молодёжную аудиторию ЭТО ДЕЙСТВУЕТ.", "Безусловно/ невозможно жить в каком-то своём мире/ потому что/ в самом деле/ ВСЁ ДЕЙСТВУЕТ и всё влияет.", "Насколько я представляю/ если Америка создаст эти зонтики/ эту противоракетную оборону/ то она может считать/ что уже обезопасила себя/ значит/ может активно САМА ДЕЙСТВОВАТЬ.", "Я считаю/ он профессионал/ но он работает в команде Путина/ поэтому ОН ДЕЙСТВУЕТ в рамках того/ что ему говорят."], "GEN": ["Когда же мой\" острый практический ум\" составляет какой-нибудь план, то вначале, пока я придумываю, всё идёт очень легко и просто, потому что участники будущих СОБЫТИЙ ДЕЙСТВУЮТ так, как мне хочется.", "В Великобритании долго вместо общего ЗАКОНОДАТЕЛЬСТВА ДЕЙСТВОВАЛ ряд законов о предоставлении доступа к документам госучреждений в конкретных областях.", "Тем временем Закон о защите прав малого ПРЕДПРИНИМАТЕЛЬСТВА ДЕЙСТВУЕТ очень плохо.", "Принципы единой системы боевого ДЕЖУРСТВА ДЕЙСТВУЮТ и в настоящее время во всех ракетных соединениях и частях стационарного и мобильного базирования, а также на пунктах управления всех типов и рангов.", "11. 00-- 18. 00( кроме понедельника) В рамках Дня города Нижнего НОВГОРОДА ДЕЙСТВУЕТ областная выставка произведений нижегородских художников« Осенний вернисаж- 2002».", "Краснодарский край- единственный субъект Федерации, на территории КОТОРОГО ДЕЙСТВУЕТ свой закон.", "С февраля при администрации Московской ОБЛАСТИ ДЕЙСТВУЕТ комиссия по содействию развитию местного самоуправления.", "Но, разумеется, эффект ВНУШЕНИЯ ДЕЙСТВУЕТ ещё сильнее, когда оно прямо адресовано тому или иному человеку и у него нет оснований не верить внушающему...\"", "Ведь каждый вид НАРКОТИКОВ ДЕЙСТВУЕТ своим специфическим способом."], "ACC": ["А это значит, что в каждом нервном стволе находятся и чувствительные( то есть воспринимающие информацию от органа), и двигательные( то есть посылающие органу РАСПОРЯЖЕНИЕ ДЕЙСТВОВАТЬ) волокна.", "Надо только следить за тем, чтобы каждая игра предоставляла ребёнку ВОЗМОЖНОСТЬ ДЕЙСТВОВАТЬ активно, обеспечивала бы определённую физическую нагрузку, соответствующую его возрасту и подготовленности."], "DAT": ["Мы хотим по-нашему/ по-российскому/ скажем так/ историческому ОБРАЗУ ДЕЙСТВОВАТЬ с ними/ но они- то другие совсем."]}, "0": {}, "1": {"в/во + LOC": ["Штирлиц был бы простителен, коли ДЕЙСТВОВАЛ В КРУГУ таких же вымышленных персонажей( как, к примеру, Белов-- Йоганн Вайс в« Щите и мече»), в таком случае с него и взятки гладки.", "Вашингтон, отмечает политолог,« ДЕЙСТВУЕТ В ИНТЕРЕСАХ всей цивилизации», вступив в борьбу с терроризмом, а вот Париж, Берлин, да и Москва преследуют исключительно свои цели.", "Во-вторых, персонажи ДЕЙСТВУЮТ В ОПРЕДЕЛЁННЫХ локусах.", "Чтобы жить, он должен активно и адекватно ДЕЙСТВОВАТЬ В ЭТОМ мире.", "А если в индивидуальном, то как объяснить, что различные индивидуальные сознания ДЕЙСТВУЮТ В ЭТОМ вопросе согласованно, так что теорема из теории чисел( не эмпирический факт, а теорема!) окажется одной и той же, будь она доказана в Саратове или в Рио-де-Жанейро.", "Но нельзя ДЕЙСТВОВАТЬ В СИТУАЦИИ, когда одновременно ты похож на мачо, с одной стороны, и на импотента, с другой, всё это вместе.", "Но я просто хочу своими действиями подчеркнуть, что я могу формально ДЕЙСТВОВАТЬ В СООТВЕТСТВИИ с российским законодательством до самого конца.", "Мы же ДЕЙСТВУЕМ В СООТВЕТСТВИИ с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии.", "Больше действовать и ДЕЙСТВОВАТЬ В КОНКРЕТНЫХ рамках закона и в дальнейшем это уже медиадизировать как рекламу/ потому что вот этот путь/ который избирает любая классическая партия/ то есть медиадизация символа/ то есть своего названия/ своей структуры/ привлечение новых членов/ работа с этими членами/ в дальнейшем их рост и так далее и тому подобное/ не успеем/ то есть за четыре года можем опять же не успеть/ потому что динамика такова/ что не успеем.", "Я считаю/ он профессионал/ но он работает в команде Путина/ поэтому он ДЕЙСТВУЕТ В РАМКАХ того/ что ему говорят."], "на + ACC": ["Уистлер, насколько мне кажется, таки пальнул мимо, рука дрогнула или уже вампирский вирус стал ДЕЙСТВОВАТЬ НА МОЗГИ, и сосунцы его« спасли»...", "Если во время беременности вы сильно поправились-- на 20- 40 кг-- или был сильнейший токсикоз, не исключено, что так будут ДЕЙСТВОВАТЬ НА ВАС и таблетки.", "На протяжении всего турнира россияне неожиданно для соперников и собственных болельщиков начали ДЕЙСТВОВАТЬ НА РЕЗУЛЬТАТ.", "А ведь номера дежурных смен на протяжении всего цикла несения боевого дежурства испытывают колоссальные нагрузки, которые ДЕЙСТВУЮТ НА НИХ и после смены.", "Полынь горькая выделяет фитонцид- абсинтин, который угнетающе ДЕЙСТВУЕТ НА СОСЕДНИЕ растения и их семена.", "Эти ароматные и чрезвычайно сладкие плоды содержат вещества, которые, слегка перебродив, опьяняюще ДЕЙСТВУЮТ НА ОРГАНИЗМ."], "по + DAT": ["Спасибо) наверно, буду ДЕЙСТВОВАТЬ ПО ТАКОМУ же принципу))))))", "Они ДЕЙСТВОВАЛИ ПО ВЕЛЕНИЮ совести, а их тайные союзы не обязывали их следовать какой-то\" партийной линии\".", "Некая модель автоволны/ одно толкает другое/ другое толкает третье и т. д. Я это говорю к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ ДЕЙСТВУЕТ ПО ТАКОМУ принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией."], "NOM": ["Стоит отметить, что, движимая высокими побуждениями, ДЕЙСТВОВАЛА ОНО тем не менее весьма прагматично.", "В Великобритании долго вместо общего законодательства ДЕЙСТВОВАЛ РЯД законов о предоставлении доступа к документам госучреждений в конкретных областях.", "9. 00-- 17. 00( в будни) В рамках нового проекта« Настоящая фотография» ДЕЙСТВУЕТ ВЫСТАВКА« Серёга», посвящённая памяти известного нижегородского фотомастера Сергея Покалякина.", "11. 00-- 18. 00( кроме понедельника) В рамках Дня города Нижнего Новгорода ДЕЙСТВУЕТ ОБЛАСТНАЯ выставка произведений нижегородских художников« Осенний вернисаж- 2002».", "НИЖЕГОРОДСКИЙ КРЕМЛЬ( ДМИТРИЕВСКАЯ БАШНЯ)( 39- 08- 58) До конца года будет ДЕЙСТВОВАТЬ ВЫСТАВКА« Семь нот XX столетия».", "Поэтому соглашение так и не было подписано, в результате чего в отношениях наших двух стран не ДЕЙСТВОВАЛ РЕЖИМ наибольшего благоприятствования в торговле.", "В первом ДЕЙСТВУЮТ ТЕОРИЯ относительности Альберта Эйнштейна и сила гравитации.", "В Микрокосме ДЕЙСТВУЕТ КВАНТОВАЯ теория Макса Планка, а гравитация не играет никакой роли.", "Каждый, кто регулярно посещает страницы литературного Интернета, уверен, что в нём ДЕЙСТВУЕТ ЕСТЕСТВЕННЫЙ отбор: через какое-то время в памяти читателя остаются подлинные открытия, а на примитивные графоманские сайты он попросту перестаёт заходить.", "-- при ГУНО создана и уже ДЕЙСТВУЕТ РАБОЧАЯ группа по проведению ЕГЭ.", "Краснодарский край- единственный субъект Федерации, на территории которого ДЕЙСТВУЕТ СВОЙ закон.", "С февраля при администрации Московской области ДЕЙСТВУЕТ КОМИССИЯ по содействию развитию местного самоуправления.", "Можно предположить, что в природе ДЕЙСТВУЮТ ОПРЕДЕЛЁННЫЕ закономерности как психологического, так и физического характера, которые приводят к реализации тех или иных предсказаний и пророчеств.", "Как говорят психологи, ДЕЙСТВУЕТ СВОЕОБРАЗНАЯ система\" я\"-- второе\" я\".", "Потому что повторяемость вычисления или эксперимента основана на презумпции, что завтра будут ДЕЙСТВОВАТЬ ТЕ же законы природы, которые действуют сегодня.", "Но сегодня ДЕЙСТВУЕТ ЕДИНАЯ тарифная сетка в бюджетной сфере.", "Когда крадут очень крупно/ то никакие не ДЕЙСТВУЮТ ЗАКОНЫ.", "И в этом отношении/ если это корпоративная структура/ это однозначно внутренний распорядок/ если это внешняя структура/ то ДЕЙСТВУЮТ СУДЫ/ законодательство и т. д. Где здесь место этому комитету?"], "под + INST": ["Чтобы тайно похоронить его, Кремлю совсем необязательно ДЕЙСТВОВАТЬ ПОД ПОКРОВОМ ночи, как это было с выносом из Мавзолея и спешным закапыванием тела Иосифа Сталина."], "в/во + ACC": ["Но министерство ДЕЙСТВУЕТ В РАЗВАЛОЧКУ, неторопливо."], "за + INST": ["СПС-- единственная демократическая партия в России, которая ДЕЙСТВУЕТ ЗА ПРЕДЕЛАМИ МКАД."], "против + GEN": ["Чем сильнее было сопротивление интеллигенции, тем ожесточённее ДЕЙСТВОВАЛИ ПРОТИВ НЕЁ."], "на + LOC": ["Будет ли он ДЕЙСТВОВАТЬ НА ТЕРРИТОРИИ Краснодарского края?", "Им могут обладать/ понимать/ ДЕЙСТВОВАТЬ НА ОСНОВЕ этого/ не два- три человека в течение тридцати- сорока лет/ а гораздо больше."], "INST": ["У нас есть сильная партия, линия,( потому что партия у нас есть официальная, а главным образом неофициальные в нашей византийской политике), которая очень хочет сделать так, чтобы Россия превратилась в средневековое авторитарное или самодержавное государство с руководством типа полу-Сталина, полу-Брежнева, и чтобы оно ДЕЙСТВОВАЛО ТАКИМ образом.", "Ведь каждый вид наркотиков ДЕЙСТВУЕТ СВОИМ специфическим способом."], "через + ACC": ["Я ДЕЙСТВУЮ ЧЕРЕЗ КОНСТРУКЦИЮ хронопа."], "с/со + INST": ["Мы хотим по-нашему/ по-российскому/ скажем так/ историческому образу ДЕЙСТВОВАТЬ С НИМИ/ но они- то другие совсем."], "с/со + GEN": ["Естественно/ что Россия должна ДЕЙСТВОВАТЬ С ТОЧКИ зрения/ как ей выгодно."]}, "2": {"на + ACC": ["Гормоны ДЕЙСТВУЮТ непосредственно НА МАТКУ, минимально попадая в кровь."], "в/во + LOC": ["Однако это правило ДЕЙСТВУЕТ только В ОТНОШЕНИИ той продукции, которая указана в Перечне сельскохозяйственной продукции. и продуктов её переработки( за исключением подакцизных товаров), закупаемых у физических лиц( не являющихся налогоплательщиками), утверждённом постановлением правительства РФ от 16 мая 2001 г. N 383.", "В 1939 году он целиком посвятил себя нацистской партработе, ДЕЙСТВУЯ вначале В ОККУПИРОВАННОМ Кракове, а затем в Люблине.", "Ведь многие люди/ жившие при старом режиме/ привыкли ДЕЙСТВОВАТЬ только В СИТУАЦИИ определённости/ я тоже определяющую часть жизни прожил именно тогда."], "в/во + ACC": ["Принципы единой системы боевого дежурства ДЕЙСТВУЮТ и В НАСТОЯЩЕЕ время во всех ракетных соединениях и частях стационарного и мобильного базирования, а также на пунктах управления всех типов и рангов."], "по + ACC": ["Однажды это высказывание стало предсказанием-- это факт, однако неужели же оно ДЕЙСТВУЕТ и ПО НАШЕ время?"], "по + DAT": ["С февраля при администрации Московской области ДЕЙСТВУЕТ комиссия ПО СОДЕЙСТВИЮ развитию местного самоуправления."], "согласно + DAT": ["К тому же gratia ДЕЙСТВУЕТ, СОГЛАСНО АВГУСТИНУ, не только как praeveniens, т. о. предизбрание богом того или иного человека ко спасению, но и как cooperans, предполагая взаимодействие милости господней с напряжением духовных сил самого верующего, его жажду спастись."], "с/со + INST": ["Вот здесь и пригодится умение и желание ребёнка войти в новое детское сообщество, ДЕЙСТВОВАТЬ совместно С ДРУГИМИ ребятами и, когда нужно, уступить."]}, "3": {"между + INST": ["Он ДЕЙСТВУЕТ как посредник МЕЖДУ ЛЮДЬМИ, которые оказались в беде, и людьми, готовыми им помочь."], "о/об + LOC": ["В Великобритании долго вместо общего законодательства ДЕЙСТВОВАЛ ряд законов О ПРЕДОСТАВЛЕНИИ доступа к документам госучреждений в конкретных областях."], "по + DAT": ["-- при ГУНО создана и уже ДЕЙСТВУЕТ рабочая группа ПО ПРОВЕДЕНИЮ ЕГЭ."], "с/со + INST": ["Но я просто хочу своими действиями подчеркнуть, что я могу формально ДЕЙСТВОВАТЬ в соответствии С РОССИЙСКИМ законодательством до самого конца.", "Мы же ДЕЙСТВУЕМ в соответствии С ЗАКОНАМИ РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии."], "в/во + LOC": ["Больше ДЕЙСТВОВАТЬ и действовать В КОНКРЕТНЫХ рамках закона и в дальнейшем это уже медиадизировать как рекламу/ потому что вот этот путь/ который избирает любая классическая партия/ то есть медиадизация символа/ то есть своего названия/ своей структуры/ привлечение новых членов/ работа с этими членами/ в дальнейшем их рост и так далее и тому подобное/ не успеем/ то есть за четыре года можем опять же не успеть/ потому что динамика такова/ что не успеем."]}}