{"-3": {"от + GEN": ["По месту отхождения ОТ ЦНС они ДЕЛЯТСЯ на черепные и спинномозговые."], "на + LOC": ["Все существующие системы денежных переводов, работающие сегодня НА РЫНКЕ, ДЕЛЯТСЯ на официальные и неофициальные."], "с/со + INST": ["На одних, как говорится, не налюбуешься: это крепкие здоровые ребята, знающие множество различных игр, которыми они С БОЛЬШИМ удовольствием ДЕЛЯТСЯ с другими."]}, "-2": {"в/во + LOC": ["В ОБЩЕЖИТИИ ДЕЛИЛИСЬ с соседями абсолютно всем, помогали, заботились друг о друге."], "на + ACC": ["В другом разделе НА КАТЕГОРИИ ДЕЛЯТСЯ работники образования."], "с/со + INST": ["КП. АЮ часто рассказывает/ аа/ о себе/ о каких-то моментах своей биографии? Т. Мм/ в принципе/ то/ что касается каких-то весёлых/ ээ/ сторон его жизни/ радостных моментов/ он этим делится охотно/ и часто/ но то/ что касается его участия в войне/ или там о работе в полиции/ то он неохотно с этим СО МНОЙ ДЕЛИТСЯ. У него на всё один ответ/ тебе это неинтересно. аплодисменты"]}, "-1": {"NOM": ["Вообще-то портал до сих пор создается, ежедневно всеми пользователями, нашими коллегами, КОТОРЫЕ ДЕЛЯТСЯ своими разработками с другими безвозмездно.", "Ещё десять лет тому назад все ВНЕДОРОЖНИКИ ДЕЛИЛИСЬ, по большому счёту, на два подвида-- постоянный полный привод или подключаемый мост.", "По месту отхождения от ЦНС ОНИ ДЕЛЯТСЯ на черепные и спинномозговые.", "В одном разделе концепции образовательные УЧРЕЖДЕНИЯ ДЕЛЯТСЯ на пятнадцать групп-- от яслей до вуза.", "Впоследствии ОНИ ДЕЛЯТСЯ результатами своей работы с другими хакерами, так что менее квалифицированные воспринимают готовые\" рецепты\" хакерства.", "Весьма категоричное сравнение провёл Э. Резерфорд:\" НАУКИ ДЕЛЯТСЯ на две группы-- на физику и собирание марок\".", "Немецкий зоолог Рюдигер ФЕРХАССЕЛЬТ ДЕЛИТСЯ своими наблюдениями:\" У меня в аквариуме был розово-красный самец.", "Считаю это важным/ и написала/ что ОН ДЕЛИТСЯ мыслями/ что нужно делать в настоящий момент/ и планы на будущее."], "INST": ["А потом собственным американским ОПЫТОМ ДЕЛИЛИСЬ выпускники обменных программ прежних лет.", "На одних, как говорится, не налюбуешься: это крепкие здоровые ребята, знающие множество различных игр, которыми они с большим УДОВОЛЬСТВИЕМ ДЕЛЯТСЯ с другими.", "КП. АЮ часто рассказывает/ аа/ о себе/ о каких-то моментах своей биографии? Т. Мм/ в принципе/ то/ что касается каких-то весёлых/ ээ/ сторон его жизни/ радостных моментов/ он ЭТИМ ДЕЛИТСЯ охотно/ и часто/ но то/ что касается его участия в войне/ или там о работе в полиции/ то он неохотно с этим со мной делится. У него на всё один ответ/ тебе это неинтересно. аплодисменты"], "GEN": ["Диапазон допустимых значений исследуемой ВЕЛИЧИНЫ ДЕЛИТСЯ на несколько интервалов."]}, "0": {}, "1": {"INST": ["Предлагаю ДЕЛИТЬСЯ РЕЦЕПТАМИ салатов-- простых и сложных, овощных, рыбных, мясных-- любых, главное– ВКУСНЫХ.", "Вообще-то портал до сих пор создается, ежедневно всеми пользователями, нашими коллегами, которые ДЕЛЯТСЯ СВОИМИ разработками с другими безвозмездно.", "ДЕЛИТЬСЯ СВОИМИ мыслями и знаниями с людьми, которых он считал ниже себя и бесполезными для себя, он не желал, не умел, он хотел только обогащаться.", "ДЕЛИТЬСЯ НЕЧЕМ, с грустью констатировали художественные чины, поскольку ничего подобного театр ещё не ставил, да и-- это уже теоретизировал худрук-- время ещё не приспело, слишком зримы следы войны, слишком памятны беды её, и эмоциональное переосмысление войны наступит не скоро.", "Она, должно быть, воображала себя звездой\" Голубого огонька\" и охотно ДЕЛИЛАСЬ МЫСЛЯМИ о личном футуруме.", "Для большого числа проблем, с которыми сталкивается предприниматель в США, имеется универсальное решение: ДЕЛИТЬСЯ СОБСТВЕННОСТЬЮ в фирме.", "Точнее, ДЕЛИТЬСЯ БУДУЩИМ богатством только с теми, кто потенциально может помочь его реализовать и увеличить, другие формы\" дележа\" контрпродуктивны.", "Во время лёгкого фуршета-- фрукты, пирожные, шампанское, вино, сок-- новоиспечённые модели живо ДЕЛИЛИСЬ ВПЕЧАТЛЕНИЯМИ.", "Ситуация усугублялась тем, что высокопоставленные\" медведи\" неохотно ДЕЛИЛИСЬ ИНФОРМАЦИЕЙ о внутрипартийных процессах.", "Вообще с реформой ничего ещё толком не ясно, кроме одного: государство делает всё возможное, чтобы Пенсионный фонд не ДЕЛИЛСЯ ДЕНЬГАМИ с частным бизнесом.", "И низкий поклон вологжанам за то, что на десять лет приютили они меня с семьёю, сердечно обогрели, дали возможность плодотворно работать, наградили дружбой, иногда ДЕЛИЛИСЬ ПОСЛЕДНИМ куском хлеба.", "Например, у гиеновых собак, которые всегда, даже в период бескормицы, ДЕЛЯТСЯ ДОБЫТЫМ мясом друг с другом и особенно с кормящей самкой и детёнышами.", "Тут проблема экономической целесообразности( главный критерий-- сможет ли будущий городской округ обойтись без финансовой поддержки сверху) нередко сталкивается с амбициями местного начальства, которое в принципе предпочло бы не ДЕЛИТЬСЯ ПОЛНОМОЧИЯМИ с муниципальными властями\" верхнего уровня\", то есть муниципального района.", "Впоследствии они ДЕЛЯТСЯ РЕЗУЛЬТАТАМИ своей работы с другими хакерами, так что менее квалифицированные воспринимают готовые\" рецепты\" хакерства.", "Авторы ДЕЛЯТСЯ ВОСПОМИНАНИЯМИ о своей работе под руководством Д. Б. Эльконина по изучению психологии школьников- подростков.", "Немецкий зоолог Рюдигер Ферхассельт ДЕЛИТСЯ СВОИМИ наблюдениями:\" У меня в аквариуме был розово-красный самец.", "Вот/ пожалуйста/ придётся ДЕЛИТЬСЯ ВЛАСТЬЮ.", "Считаю это важным/ и написала/ что он ДЕЛИТСЯ МЫСЛЯМИ/ что нужно делать в настоящий момент/ и планы на будущее.", "Я не рассказываю анекдоты/ сразу говорю/ я только ДЕЛЮСЬ СВОИМИ впечатлениями из жизни."], "с/со + INST": ["Он ДЕЛИТСЯ С НЕЙ и главной заботой: им бы сейчас не бутылку-- им бы ящик портвейна.", "В общежитии ДЕЛИЛИСЬ С СОСЕДЯМИ абсолютно всем, помогали, заботились друг о друге.", "На одних, как говорится, не налюбуешься: это крепкие здоровые ребята, знающие множество различных игр, которыми они с большим удовольствием ДЕЛЯТСЯ С ДРУГИМИ."], "на + ACC": ["Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 ДЕЛИЛАСЬ НА ЗАКУТКИ фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк сядет писать заметку в стенную газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо.", "Указатель ДЕЛИТСЯ НА ГЛАВЫ, соответствующие основным госучреждениям, в каждой дано описание всех учётных документов, находящихся под контролем данного учреждения.", "По месту отхождения от ЦНС они ДЕЛЯТСЯ НА ЧЕРЕПНЫЕ и спинномозговые.", "В одном разделе концепции образовательные учреждения ДЕЛЯТСЯ НА ПЯТНАДЦАТЬ групп-- от яслей до вуза.", "Диапазон допустимых значений исследуемой величины ДЕЛИТСЯ НА НЕСКОЛЬКО интервалов.", "Испытуемые ДЕЛИЛИСЬ НА ТЕ же подгруппы, что и на первом этапе эксперимента.", "Весьма категоричное сравнение провёл Э. Резерфорд:\" Науки ДЕЛЯТСЯ НА ДВЕ группы-- на физику и собирание марок\".", "Все существующие системы денежных переводов, работающие сегодня на рынке, ДЕЛЯТСЯ НА ОФИЦИАЛЬНЫЕ и неофициальные.", "Последствия ДЕЛЯТСЯ НА ФАТАЛЬНЫЕ и нефатальные.", "Весь мир/ в принципе/ изначально/ ну это давно было установлено/ ДЕЛИТСЯ НА БЫТИЕ возможности/ то есть область мысли/ бытие действительности.", "Люди сейчас ДЕЛЯТСЯ НА УЧЁНЫХ и тех/ кто может заработать деньги/ не имея никакого образования."], "NOM": ["А потом собственным американским опытом ДЕЛИЛИСЬ ВЫПУСКНИКИ обменных программ прежних лет.", "« Я думаю, что для начальника я слишком мягок, хотя бывают моменты, когда могу быть очень строгим»,-- ДЕЛИТСЯ АВЕРИН.", "Несмотря на некоторую полноту(\" Что-то я в последнее время поправилась\",-- искренне ДЕЛИЛАСЬ ОНА), умению супруги известного кинорежиссёра подать себя могли бы позавидовать многие.", "В другом разделе на категории ДЕЛЯТСЯ РАБОТНИКИ образования."]}, "2": {"о/об + LOC": ["Она, должно быть, воображала себя звездой\" Голубого огонька\" и охотно ДЕЛИЛАСЬ мыслями О ЛИЧНОМ футуруме.", "Ситуация усугублялась тем, что высокопоставленные\" медведи\" неохотно ДЕЛИЛИСЬ информацией О ВНУТРИПАРТИЙНЫХ процессах.", "Авторы ДЕЛЯТСЯ воспоминаниями О СВОЕЙ работе под руководством Д. Б. Эльконина по изучению психологии школьников- подростков."], "по + DAT": ["Ещё десять лет тому назад все внедорожники ДЕЛИЛИСЬ, ПО БОЛЬШОМУ счёту, на два подвида-- постоянный полный привод или подключаемый мост."], "в/во + LOC": ["Для большого числа проблем, с которыми сталкивается предприниматель в США, имеется универсальное решение: ДЕЛИТЬСЯ собственностью В ФИРМЕ."], "с/со + INST": ["Вообще с реформой ничего ещё толком не ясно, кроме одного: государство делает всё возможное, чтобы Пенсионный фонд не ДЕЛИЛСЯ деньгами С ЧАСТНЫМ бизнесом.", "Тут проблема экономической целесообразности( главный критерий-- сможет ли будущий городской округ обойтись без финансовой поддержки сверху) нередко сталкивается с амбициями местного начальства, которое в принципе предпочло бы не ДЕЛИТЬСЯ полномочиями С МУНИЦИПАЛЬНЫМИ властями\" верхнего уровня\", то есть муниципального района."], "у + GEN": ["КП. АЮ часто рассказывает/ аа/ о себе/ о каких-то моментах своей биографии? Т. Мм/ в принципе/ то/ что касается каких-то весёлых/ ээ/ сторон его жизни/ радостных моментов/ он этим делится охотно/ и часто/ но то/ что касается его участия в войне/ или там о работе в полиции/ то он неохотно с этим со мной ДЕЛИТСЯ. У НЕГО на всё один ответ/ тебе это неинтересно. аплодисменты"]}, "3": {"с/со + INST": ["Вообще-то портал до сих пор создается, ежедневно всеми пользователями, нашими коллегами, которые ДЕЛЯТСЯ своими разработками С ДРУГИМИ безвозмездно.", "ДЕЛИТЬСЯ нечем, С ГРУСТЬЮ констатировали художественные чины, поскольку ничего подобного театр ещё не ставил, да и-- это уже теоретизировал худрук-- время ещё не приспело, слишком зримы следы войны, слишком памятны беды её, и эмоциональное переосмысление войны наступит не скоро."], "из + GEN": ["Я не рассказываю анекдоты/ сразу говорю/ я только ДЕЛЮСЬ своими впечатлениями ИЗ ЖИЗНИ."]}}