{"-3": {"в/во + LOC": ["Я нажимаю на дедушкину палку, как на рычаг, чтобы облегчить груз на плече, и он В САМОМ деле ДЕЛАЕТСЯ легче, но тогда начинает болеть левое плечо, на котором лежит палка.", "Что-то В ЭТОМ направлении ДЕЛАЕТСЯ?"], "при + LOC": ["Зато с Гартвигом, когда тот появлялся у нас, была оживлена, многословна, хохотала, спорила, и мне кое-что перепадало: ПРИ НЁМ она ДЕЛАЛАСЬ со мной приветлива и даже назвала как-то раз Геночкой, от чего я давно отвык."], "за + ACC": ["Рыболовы облепили берег, уставясь на неподвижные поплавки, потом накатила волна от пароходика, и в полусонной тиши Людмила Мишина продолжала клеймить неисправимого бабника Сергея Гастева, который улыбался, дивясь неустранимой подлости идущей рядом молодой и привлекательной женщины, драконившей за распутство того, кто девственником проучился все семестры, уйдя в армию добровольцем, а не занимался\" развратом\", ЗА ЧТО ему ДЕЛАЛСЯ втык, а однажды, бессовестно и храбро солгала Мишина, Гастеву даже влепили выговорешник!.."], "на + LOC": ["Толя-- бледный, серо-белокурый, с задумчивой улыбкой, от которой НА ЛЕВОЙ щеке ДЕЛАЛАСЬ одна глубокая ямочка."], "у + GEN": ["Как все творческие люди/ находятся в творчестве постоянно/ У НИХ там ДЕЛАЕТСЯ в голове/ как у всех творческих людей..."], "ради + GEN": ["Я отвечаю на вопрос/ РАДИ ЧЕГО это ДЕЛАЕТСЯ."]}, "-2": {"у + GEN": ["О. ДМИТРИЕВА: В медицине У НАС ДЕЛАЕТСЯ попытка обязательной системы страхования."], "на + LOC": ["Вам дано четыре часа на решение 5 задач( как НА ОЛИМПИАДАХ ДЕЛАЕТСЯ)."], "по + DAT": ["Ну/ это ПО ДОГОВОРУ ДЕЛАЕТСЯ."]}, "-1": {"NOM": ["но понятно в каких условиях ЭТО ДЕЛАЛОСЬ.", "Там все ЗАДАНИЯ ДЕЛАЛИСЬ вечерком за полчаса на коленке.", "Проходит головокружительная вечность, и я чувствую, как постепенно благоухающая облачность первых прикосновений рассеивается и ОЩУЩЕНИЕ ДЕЛАЕТСЯ всё суше, всё слаще, пожалуй, слишком...", "Всю жизнь делал не то, что хотелось, а то, ЧТО ДЕЛАЛОСЬ, что позволяло жить.", "Зато с Гартвигом, когда тот появлялся у нас, была оживлена, многословна, хохотала, спорила, и мне кое-что перепадало: при нём ОНА ДЕЛАЛАСЬ со мной приветлива и даже назвала как-то раз Геночкой, от чего я давно отвык.", "Мне- то казалось, что ЭТО ДЕЛАЛОСЬ ради искусства и новых знакомств с девочками. ан нет!", "По мере того как эти страшные люди отхлебывали из своих фляжек, ОНИ ДЕЛАЛИСЬ всё развязней и болтливей и, наконец, запели песню:", "Всегда полезно знать, ЧТО ДЕЛАЕТСЯ в стане врагов.", "Ты посмотри, ЧТО ДЕЛАЕТСЯ.", "Анна Фёдоровна только замечала, что быстрые ДЕЛА ДЕЛАЮТСЯ всё медленнее, но зато и на сон стало уходить меньше времени.", "И не факт, что ЭТО ДЕЛАЛОСЬ только для того, чтобы устранить данный дефект.", "-- Мне интересно всё, ЧТО ДЕЛАЕТСЯ в нашем доме.", "После этого будет понятно, в чьих интересах ЭТО ДЕЛАЕТСЯ\".", "Посмотрите на расписание Владимира Владимировича: в понедельник-- оперативка со всеми министрами, вторник-- встреча с каждым в отдельности, в среду- с другими, в четверг-- выяснение, ЧТО ДЕЛАЕТСЯ в налоговой сфере, в военной, энергетике и т. д. Это же график премьер-министра.", "Правда, картину возникновения этой области психологического знания и по сию пору рисуют подчас односторонне: либо продолжают по привычке утверждать, что психология отпочковалась от философии( это отчасти верно), либо считают, что эта область знания у нас в стране возникла как результат заимствований из-за рубежа( ПОСЛЕДНЕЕ ДЕЛАЕТСЯ отчасти, возможно, и из-за того, что кому-то приятно блеснуть знанием зарубежной науки).", "\" Скоро сказка сказывается, да не скоро ДЕЛО ДЕЛАЕТСЯ.\"", "Если господь допускает смерть некоторых детей ещё до того как они были крещены и тем самым лишает их царства небесного, то, говорит Гонорий, здесь сокрыта великая тайна, но всё же ясно одно: ЭТО ДЕЛАЕТСЯ ради блага избранных, которые должны тем сильнее радоваться своему спасению вопреки их прегрешениям и сознавать, что они более угодны господу, нежели эти невинно осуждённые\"[ 41].", "Слово может быть и средством выражения истины, как в восклицании Антонова, и лжи, каким ОНО ДЕЛАЕТСЯ в речи офицеров.", "Тис широко и разнообразно используется с древности: лучшие ЛУКИ ДЕЛАЛИСЬ из ветвей тиса, дома римских патрициев украшала резная тисовая мебель.", "В настоящей работе УПОР ДЕЛАЕТСЯ именно на междисциплинарный подход в решении вопросов раннего этногенеза славян, но канву изложения образуют материалы археологии и лингвистики.", "Однако\" основной вопрос философии\" получает своеобразное преломление во взглядах Витгенштейна на математику: СОЗНАНИЕ ДЕЛАЕТСЯ здесь частью бытия, а мир идеальный-- частью мира материального.", "\" ПРЕДЛОЖЕНИЕ ДЕЛАЕТСЯ математической теоремой не потому, что оно является истинным, а потому, что оно воспринимается нами как таковое\"( ЗпОМ, III, 3).", "Математическое доказательство есть понятие психологическое: это текст, убеждающий нас настолько, что МЫ ДЕЛАЕМСЯ в некотором смысле агрессивными, а именно становимся готовы убеждать других с помощью", "Первый ЛАГЕРЬ ДЕЛАЕТСЯ в трещине/ потому что он будет на лавиноопасном склоне.", "Есть явно разумные шаги, КОТОРЫЕ ДЕЛАЮТСЯ и в то же время на этом фоне есть неразумные предложения, которые могут просто привести к нарастанию напряжённости в обществе.", "Тем не менее, ВСЁ ДЕЛАЕТСЯ, российской прокуратурой, прежде всего, для того, чтобы меня не забывали в России.", "Я имел отношение к бухгалтерским кругам, и у меня двойственное отношение, и я не знаю, что думать-- то ли это специально ВСЁ ДЕЛАЕТСЯ, то ли там сидят дураки, что их надо гнать поганой метлой.", "То/ ЧТО ДЕЛАЕТСЯ в научно-исследовательских институтах на гранты/ сейчас в принципе всё бюджетное финансирование в науку будет в дальнейшем только по грантам/ по направлениям распределяться.", "Во имя чего ЭТО ДЕЛАЛОСЬ 40 лет.", "Вообще интересно/ я уже проходил тренинги активного слушания/ ролевые тренинги/ и это достаточно близко к тому/ ЧТО ДЕЛАЛОСЬ/ и это я попробую использовать.", "Ещё один СПЕКТАКЛЬ ДЕЛАЕТСЯ по английской лицензии/\" Иствикские ведьмы\".", "Опять-таки ЭТО ДЕЛАЕТСЯ по пожеланию МВД.", "На сваях/ очень удобные/ естественно/ на замороженных сваях/ они уже не оттаивают/ а ЭТО ДЕЛАЕТСЯ так/ сверлится тундра/ есть специальные машины/ которые сверлят тундру/ потом забивается труба железная/ затем опять же аппарат вводим туда/ он замораживает там озон и ещё что-то такое/ я не знаю/ ну/ короче/ замораживает в этой трубе/ в лёд превращает/ в общем/ окружающую среду/ затем в этот лёд вбивают сваю/ трубу/ естественно/ вот на этих сваях и здание всё держится.", "Я так точно не запомнила/ когда он стал/ но действительно видно/ что ЧТО-ТО ДЕЛАЕТСЯ.", "Если/ допустим/ раньше/ при Ельцине при том же/ там всё ясно было/ что под ним прокуратура/ сейчас видно/ что вcё-таки порядок/ мало- мало/ потихоньку/ но ПОРЯДОК ДЕЛАЕТСЯ.", "Всё ЭТО ДЕЛАЕТСЯ для того/ чтобы получить деньги на вооружение.", "Понимаешь чтоб... их не закрыть фактически/ ВСЁ ДЕЛАЕТСЯ для певцов.", "Это и выпендреж/ и плохой вкус/ но я понимаю/ зачем ЭТО ДЕЛАЕТСЯ.", "Вот тот надрыв/ который там существует/ ЭТО ДЕЛАЕТСЯ.", "Если посмотреть на эти школы- медресе/ которые готовят террористов/ там с таким духом агрессивным всё ЭТО ДЕЛАЕТСЯ.", "Создаётся впечатление/ что ЭТО ДЕЛАЕТСЯ преднамеренно.", "Ну/ ни для того/ чтобы людям жилось лучше/ ЭТО ДЕЛАЕТСЯ.", "Я отвечаю на вопрос/ ради чего ЭТО ДЕЛАЕТСЯ."], "LOC": ["Я нажимаю на дедушкину палку, как на рычаг, чтобы облегчить груз на плече, и он в самом ДЕЛЕ ДЕЛАЕТСЯ легче, но тогда начинает болеть левое плечо, на котором лежит палка.", "Толя-- бледный, серо-белокурый, с задумчивой улыбкой, от которой на левой ЩЕКЕ ДЕЛАЛАСЬ одна глубокая ямочка.", "В Заключении Нобелевского комитета[ 5] она дана уже в английском переводе, причём на её ОСНОВАНИИ ДЕЛАЕТСЯ такое утверждение:« However Raman' s and Krishnan' s letters to Nature of March 31 as well as that April 21 gave a very clear explanation of the nature of phenomenon( both cited by Mandelstam and Landsberg). Under these conditions, Mandelstam and Landsberg cannot argue to have obtained their experimental results independently»( выделено нами.", "Что-то в этом НАПРАВЛЕНИИ ДЕЛАЕТСЯ?"], "DAT": ["Временами МНЕ ДЕЛАЕТСЯ страшно-- до того огромные куски ей приходится заглатывать.", "Рыболовы облепили берег, уставясь на неподвижные поплавки, потом накатила волна от пароходика, и в полусонной тиши Людмила Мишина продолжала клеймить неисправимого бабника Сергея Гастева, который улыбался, дивясь неустранимой подлости идущей рядом молодой и привлекательной женщины, драконившей за распутство того, кто девственником проучился все семестры, уйдя в армию добровольцем, а не занимался\" развратом\", за что ЕМУ ДЕЛАЛСЯ втык, а однажды, бессовестно и храбро солгала Мишина, Гастеву даже влепили выговорешник!.."], "GEN": ["Довольно много ВЛОЖЕНИЙ ДЕЛАЕТСЯ индивидуальными инвесторами, которые любят называть себя\" ангелами\".", "В течение всей второй половины 1990-х гг. в реформировании общественных ПРЕДПРИЯТИЙ ДЕЛАЛИСЬ весьма осторожные шаги.", "Используя соссюрианскую терминологию, можно было бы сказать, что в первом случае речь интересует исследователя как материализация структурных законов языка, а во втором предметом ВНИМАНИЯ ДЕЛАЮТСЯ именно те её семиотические аспекты, которые расходятся с языковой структурой.", "Поэтому в вопросах, когда потребность ИСТИНЫ ДЕЛАЕТСЯ жизненно необходимой, Толстой предпочёл бы вообще обходиться без слов.", "И если в богоборческой традиции романтизма героем БУНТА ДЕЛАЛСЯ Демон, которому романтики придавали черты преувеличенного индивидуализма, то в авангардной литературе послереволюционных лет подчеркивалась массовость и анонимность бунта( ср.\" Мистерия-буфф\" Маяковского).", "А это, между прочим, ключевой пост во всяком государстве, особенно в таком, как Россия, где на основе бюджетных ДЕНЕГ ДЕЛАЕТСЯ главный бизнес всеми и вся", "То/ что тогда в лабораториях великими мудрецами того ВРЕМЕНИ ДЕЛАЛОСЬ/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ умеешь принимать решение/ умеешь быстро проходить через какие-то ситуации/ выживешь."]}, "0": {}, "1": {"за + ACC": ["Сюжетных натяжек настолько много, что иногда неловко ДЕЛАЕТСЯ ЗА АВТОРОВ, в том числе и за самого главного— Юлиана Семёнова."], "INST": ["Там все задания ДЕЛАЛИСЬ ВЕЧЕРКОМ за полчаса на коленке.", "И вот он сидит на моей руке и посасывает мою кровь, а я всё терплю, сдерживаю раздражение и смотрю, как постепенно у него живот розовеет от моей крови, раздувается, раздувается и ДЕЛАЕТСЯ БАГРОВЫМ.", "Место это сразу ДЕЛАЕТСЯ ПОДОЗРИТЕЛЬНЫМ, неприятным.", "В последнюю неделю мы гуляли втроём, он исчез, по-видимому, почувствовав, что начинает ДЕЛАТЬСЯ СМЕШНЫМ.", "Довольно много вложений ДЕЛАЕТСЯ ИНДИВИДУАЛЬНЫМИ инвесторами, которые любят называть себя\" ангелами\".", "В своём рассуждении Гёдель не только исходил из традиционного для математической логики представления математических утверждений в виде цепочек знаков, но и трактовал эти цепочки как элементы действительности; в качестве таковых они, в свою очередь, ДЕЛАЛИСЬ ПРЕДМЕТОМ рассмотрения математики( у Гёделя-- арифметики, но можно было бы, что и геометрии; ср. глубокое замечание Витгенштейна:\" Доказательство недоказуемости-- это как бы геометрическое доказательство: доказательство, касающееся геометрии доказательств\"( ЗпОМ, I, Приложение 1, 14)).", "\" Предложение ДЕЛАЕТСЯ МАТЕМАТИЧЕСКОЙ теоремой не потому, что оно является истинным, а потому, что оно воспринимается нами как таковое\"( ЗпОМ, III, 3).", "Она может ДЕЛАТЬСЯ ВТОРЫМ и третьим планом, не менее эффективным, как Вы понимаете.", "А другая часть работы, более серьёзная, должна ДЕЛАТЬСЯ ГОСУДАРСТВОМ."], "на + LOC": ["Спросить её, что сегодня ДЕЛАЛОСЬ НА СЪЁМКАХ, ясный был день или опять, чертыхаясь, ждали солнца,-- не помнила."], ", что": ["Всю жизнь делал не то, что хотелось, а то, что ДЕЛАЛОСЬ, ЧТО позволяло жить."], "с/со + INST": ["Зато с Гартвигом, когда тот появлялся у нас, была оживлена, многословна, хохотала, спорила, и мне кое-что перепадало: при нём она ДЕЛАЛАСЬ СО МНОЙ приветлива и даже назвала как-то раз Геночкой, от чего я давно отвык.", "Зато если принимались-- что только ДЕЛАЛОСЬ С ЛЮДЬМИ!", "И прекрасно знаю, что если мы будем вести себя просто однозначно, таким образом, подчиним все наши другие соображения этой проблеме, во всяком случае, на уровне слов и разговоров будем заниматься только этим, потому что политика не всегда ДЕЛАЕТСЯ С ПОМОЩЬЮ слов, обсуждений."], "ради + GEN": ["Мне- то казалось, что это ДЕЛАЛОСЬ РАДИ ИСКУССТВА и новых знакомств с девочками. ан нет!", "Если господь допускает смерть некоторых детей ещё до того как они были крещены и тем самым лишает их царства небесного, то, говорит Гонорий, здесь сокрыта великая тайна, но всё же ясно одно: это ДЕЛАЕТСЯ РАДИ БЛАГА избранных, которые должны тем сильнее радоваться своему спасению вопреки их прегрешениям и сознавать, что они более угодны господу, нежели эти невинно осуждённые\"[ 41]."], "помимо + GEN": ["Всё ДЕЛАЛОСЬ ПОМИМО МЕНЯ."], "в/во + LOC": ["Всегда полезно знать, что ДЕЛАЕТСЯ В СТАНЕ врагов.", "-- Мне интересно всё, что ДЕЛАЕТСЯ В НАШЕМ доме.", "Посмотрите на расписание Владимира Владимировича: в понедельник-- оперативка со всеми министрами, вторник-- встреча с каждым в отдельности, в среду- с другими, в четверг-- выяснение, что ДЕЛАЕТСЯ В НАЛОГОВОЙ сфере, в военной, энергетике и т. д. Это же график премьер-министра.", "Или какая-то идея втемяшится в голову и, понимая, что ДЕЛАЕШЬСЯ В ГЛАЗАХ других чудаком, втолковываешь свою\" эврику\" и злишься, что всем на неё наплевать.", "Слово может быть и средством выражения истины, как в восклицании Антонова, и лжи, каким оно ДЕЛАЕТСЯ В РЕЧИ офицеров.", "Математическое доказательство есть понятие психологическое: это текст, убеждающий нас настолько, что мы ДЕЛАЕМСЯ В НЕКОТОРОМ смысле агрессивными, а именно становимся готовы убеждать других с помощью", "Первый лагерь ДЕЛАЕТСЯ В ТРЕЩИНЕ/ потому что он будет на лавиноопасном склоне.", "Оказывается, что у нас никаких крупных покупок нет, всё это элементарно ДЕЛАЕТСЯ В МАГАЗИНАХ.", "Это не должно ДЕЛАТЬСЯ В КОНФРОНТАЦИИ, в противостоянии с евроатлантическими отношениями.", "То/ что ДЕЛАЕТСЯ В НАУЧНО-ИССЛЕДОВАТЕЛЬСКИХ институтах на гранты/ сейчас в принципе всё бюджетное финансирование в науку будет в дальнейшем только по грантам/ по направлениям распределяться.", "Что вся экспертная работа действительно ДЕЛАЕТСЯ В ЗАОЧНОМ режиме/ что фактически эксперты могут прийти на заседание с заполненной табличкой.", "Как все творческие люди/ находятся в творчестве постоянно/ у них там ДЕЛАЕТСЯ В ГОЛОВЕ/ как у всех творческих людей..."], "NOM": ["Рыболовы облепили берег, уставясь на неподвижные поплавки, потом накатила волна от пароходика, и в полусонной тиши Людмила Мишина продолжала клеймить неисправимого бабника Сергея Гастева, который улыбался, дивясь неустранимой подлости идущей рядом молодой и привлекательной женщины, драконившей за распутство того, кто девственником проучился все семестры, уйдя в армию добровольцем, а не занимался\" развратом\", за что ему ДЕЛАЛСЯ ВТЫК, а однажды, бессовестно и храбро солгала Мишина, Гастеву даже влепили выговорешник!..", "От удара бешено мчавшегося автомобиля вылетели все предохранители, погас свет, а уж отчего задымила моторная часть-- пусть устанавливает пожарно-техническая экспертиза, медикам своих забот хватает, будут ДЕЛАТЬСЯ ПОПЫТКИ реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: в понедельник выяснится, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже лежат заявления о пропаже людей.", "Толя-- бледный, серо-белокурый, с задумчивой улыбкой, от которой на левой щеке ДЕЛАЛАСЬ ОДНА глубокая ямочка.", "В заключение хотелось бы отметить, что даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов в РВСН ведётся перевооружение на новый тип ракетных комплексов; осуществляется модернизация объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; ДЕЛАЮТСЯ ОЧЕРЕДНЫЕ шаги в совершенствовании всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности.", "ДЕЛАЕТСЯ ЭТО так.", "Считая, что вакцинный вирус может лишь ограниченно циркулировать среди непривитых и плохо привитых лиц, к которым отнесли только детей до 5 лет, ДЕЛАЕТСЯ УПОР на вакцинацию 95% детей этой возрастной группы.", "ДЕЛАЕТСЯ ПОПЫТКА оценить перспективы развития систем различного типа, и анализируются возможности систем, наряду с осуществлением переводов, служить эффективным инструментом развития мировой финансовой инфраструктуры.", "И если в богоборческой традиции романтизма героем бунта ДЕЛАЛСЯ ДЕМОН, которому романтики придавали черты преувеличенного индивидуализма, то в авангардной литературе послереволюционных лет подчеркивалась массовость и анонимность бунта( ср.\" Мистерия-буфф\" Маяковского).", "В Заключении Нобелевского комитета[ 5] она дана уже в английском переводе, причём на её основании ДЕЛАЕТСЯ ТАКОЕ утверждение:« However Raman' s and Krishnan' s letters to Nature of March 31 as well as that April 21 gave a very clear explanation of the nature of phenomenon( both cited by Mandelstam and Landsberg). Under these conditions, Mandelstam and Landsberg cannot argue to have obtained their experimental results independently»( выделено нами.", "О. ДМИТРИЕВА: В медицине у нас ДЕЛАЕТСЯ ПОПЫТКА обязательной системы страхования.", "Потому что феминизм-- это требование достоинства и в демократии это является само собой разумеющимся, в частности, как вот ДЕЛАЮТСЯ ЗАКОНЫ, как меняют общество.", "Теперь ДЕЛАЕТСЯ НОВЫЙ госреестр.", "А здесь ДЕЛАЕТСЯ ПОПЫТКА создать некий Кодекс/ общедоступный и общераспространённый/ который давал бы ориентиры каждому."], "по + DAT": ["На месте военные тут же скорректировали план, согласованный лично с Квашниным ещё полтора месяца назад, заявив, что их не интересует задержка по« погоде»--« всё будет ДЕЛАТЬСЯ ПО РАСПИСАНИЮ».", "Ещё один спектакль ДЕЛАЕТСЯ ПО АНГЛИЙСКОЙ лицензии/\" Иствикские ведьмы\".", "Да/ это будет ДЕЛАТЬСЯ ПО МЕРЕ возможности.", "Опять-таки это ДЕЛАЕТСЯ ПО ПОЖЕЛАНИЮ МВД."], "из + GEN": ["Тис широко и разнообразно используется с древности: лучшие луки ДЕЛАЛИСЬ ИЗ ВЕТВЕЙ тиса, дома римских патрициев украшала резная тисовая мебель."], "при + LOC": ["Соединив между собой соответствующие точки, как это обычно ДЕЛАЕТСЯ ПРИ ПОСТРОЕНИИ различных графиков, мы получим некоторую линию-- линию поведения точки."], "ACC": ["А это, между прочим, ключевой пост во всяком государстве, особенно в таком, как Россия, где на основе бюджетных денег ДЕЛАЕТСЯ ГЛАВНЫЙ бизнес всеми и вся"], "для + GEN": ["Всё это ДЕЛАЕТСЯ ДЛЯ ТОГО/ чтобы получить деньги на вооружение.", "Понимаешь чтоб... их не закрыть фактически/ всё ДЕЛАЕТСЯ ДЛЯ ПЕВЦОВ."], "к + DAT": ["И всё это/ наверное/ специально и ДЕЛАЕТСЯ К ЭТОМУ."]}, "2": {"к + DAT": ["И вообще я фаталист, все, что ни делается, ДЕЛАЕТСЯ только К ЛУЧШЕМУ."], "за + ACC": ["Там все задания ДЕЛАЛИСЬ вечерком ЗА ПОЛЧАСА на коленке."], "для + GEN": ["И не факт, что это ДЕЛАЛОСЬ только ДЛЯ ТОГО, чтобы устранить данный дефект."], "на + ACC": ["Считая, что вакцинный вирус может лишь ограниченно циркулировать среди непривитых и плохо привитых лиц, к которым отнесли только детей до 5 лет, ДЕЛАЕТСЯ упор НА ВАКЦИНАЦИЮ 95% детей этой возрастной группы.", "В настоящей работе упор ДЕЛАЕТСЯ именно НА МЕЖДИСЦИПЛИНАРНЫЙ подход в решении вопросов раннего этногенеза славян, но канву изложения образуют материалы археологии и лингвистики."], "в/во + ACC": ["Есть явно разумные шаги, которые ДЕЛАЮТСЯ и В ТО же время на этом фоне есть неразумные предложения, которые могут просто привести к нарастанию напряжённости в обществе."], "в/во + LOC": ["Г. ЯВЛИНСКИЙ-- Если это будет ДЕЛАТЬСЯ не В КОНФРОНТАЦИИ с НАТО, с евроатлантическими отношениями, а во взаимодействии с ними, то это вполне вопрос для рассмотрения."]}, "3": {"до + GEN": ["Временами мне ДЕЛАЕТСЯ страшно-- ДО ТОГО огромные куски ей приходится заглатывать."], "в/во + LOC": ["В заключение хотелось бы отметить, что даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов в РВСН ведётся перевооружение на новый тип ракетных комплексов; осуществляется модернизация объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; ДЕЛАЮТСЯ очередные шаги В СОВЕРШЕНСТВОВАНИИ всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности."], "у + GEN": ["Я пришла к своей приятельнице/ а у неё/ ведь всё так ДЕЛАЕТСЯ/ а У НЕЁ подруга/ которая вообще живёт в Душанбе/ то есть она там работает/ а сюда приезжает ненароком/ и вот видимо у этого свёкра/ видимо у них великолепная библиотека."]}}