{"-3": {"к + DAT": ["Плюс К ТОМУ государство ДИКТУЕТ свои правила игры."], "для + GEN": ["В общем- то/ Израиль хочет сейчас показать свою силу/ чтобы диктовать/ выиграть/ так сказать/ нужную позицию/ более привилегированную/ ДЛЯ ТОГО чтобы ДИКТОВАТЬ условия."]}, "-2": {"на + LOC": ["он будет спрашивать по всему списку, или по тому, что он нам НА ЛЕКЦИИ ДИКТОВАЛ?", "Однако две недели торгов на Сибирской межбанковской валютной бирже показали, что цены НА ТОРГАХ ДИКТУЮТ мафиозные структуры, которые за бесценок скупили у крестьян хлеб."]}, "-1": {"NOM": ["Сколько не учи людей и не обучай, а ЖИЗНЬ ДИКТУЕТ другое.", "Плюс к тому ГОСУДАРСТВО ДИКТУЕТ свои правила игры.", "А вот СИТУАЦИЯ ДИКТУЕТ."], "GEN": ["В итоге ни у кого нет\" контрольного пакета\" и ПРАВА ДИКТОВАТЬ свои условия."], "DAT": ["Я ведь очень демократический человек/ очень мягкий/ а сейчас я ВАМ ДИКТУЮ."]}, "0": {}, "1": {"ACC": ["Сколько не учи людей и не обучай, а жизнь ДИКТУЕТ ДРУГОЕ.", "Perfect Enemy, просто Норрингтон на съемках« Лиги» в хлам разругался с Коннери( тот, фактически, начал ДИКТОВАТЬ СВОЕ видение ленты и концепцию произведения в будущем фильме), в итоге фильм монтировали практически без участия режиссера.", "И он начинает говорить быстро, пропуская глаголы, будто ДИКТУЕТ ТЕЛЕГРАММУ.", "Плюс к тому государство ДИКТУЕТ СВОИ правила игры.", "В итоге ни у кого нет\" контрольного пакета\" и права ДИКТОВАТЬ СВОИ условия.", "Это ДИКТУЕТ НЕОБХОДИМОСТЬ создания", "В общем- то/ Израиль хочет сейчас показать свою силу/ чтобы диктовать/ выиграть/ так сказать/ нужную позицию/ более привилегированную/ для того чтобы ДИКТОВАТЬ УСЛОВИЯ."], "для + GEN": ["Господь кивает ей со слабой улыбкой и ДИКТУЕТ ДЛЯ СЕКРЕТАРЯ:"], "NOM": ["Однако две недели торгов на Сибирской межбанковской валютной бирже показали, что цены на торгах ДИКТУЮТ МАФИОЗНЫЕ структуры, которые за бесценок скупили у крестьян хлеб.", "Дело в том/ что там ДИКТУЕТ ВОЕННО-ПРОМЫШЛЕННЫЙ комплекс/ а это новые разработки/ это новые деньги/ которые будут вкладываться."]}, "2": {}, "3": {}}