{"-3": {"после + GEN": ["Такое поведение неудивительно, так как медики считают, что адаптация к нормальной жизни ПОСЛЕ НИКОТИНОВОЙ зависимости ДЛИТСЯ примерно год."]}, "-2": {}, "-1": {"NOM": ["Однако облегчение было действительно мгновенным: ОНО ДЛИЛОСЬ одно мгновение.", "Курс: После одной процедуры ЭФФЕКТ ДЛИТСЯ от 3 до 5 месяцев, после повторных инъекций срок действия увеличивается до 6- 9 месяцев.", "Их РОМАН ДЛИТСЯ уже полтора года и, как видно, помог Мосс вновь обрести радость жизни после болезненного разрыва с предыдущей любовью-- актёром Джонни Деппом.", "С его точки зрения, надо быть готовым к тому, что это потребует времени,-- но и холодная ВОЙНА ДЛИЛАСЬ долго.", "Во-вторых, НАКАЗАНИЕ ДЛИТСЯ не 15 суток, как раньше, а всего 40- 120 часов, в зависимости от тяжести проступка.", "Попробовали/ написали два музыкальных номера и засели за сочинение/ КОТОРОЕ ДЛИЛОСЬ почти три года.", "Мужчины наши слабы оказались и они не выдержали вот этой нашей ситуации/ КОТОРАЯ ДЛИТСЯ долго не год/ два/ нет."], "GEN": ["Такое поведение неудивительно, так как медики считают, что адаптация к нормальной жизни после никотиновой ЗАВИСИМОСТИ ДЛИТСЯ примерно год.", "Это у обычных людей, а у так называемых метеочувствительных индивидуумов отклонение от нормального режима функционирования МОЗГА ДЛИТСЯ заметно дольше.", "Известные нам ископаемые находки свидетельствуют-- и мы уже упоминали об этом,-- что эволюция органов ЗРЕНИЯ ДЛИЛАСЬ сто миллионов лет."], "INST": ["Период с наиболее комфортными для отдыха погодными УСЛОВИЯМИ ДЛИТСЯ здесь с 7-- 10 мая по 20-- 25 октября."], "ACC": ["Ученик вопрошает: СКОЛЬКО ДЛИЛСЯ акт творения? когда были сотворены ангелы? сколь долго Сатана пребывал на небесах до своего низвержения?"]}, "0": {}, "1": {"до + GEN": ["Он ДЛИТСЯ ДО ТЕХ пор, пока[ Новосельцев] не осознает, что влюбляется в Людмилу Прокофьевну.", "\" Бархатный сезон\" незаметно перейдёт в тёплую, относительно сухую осень, которая иногда ДЛИТСЯ ДО НОВОГО года."], "ACC": ["Однако облегчение было действительно мгновенным: оно ДЛИЛОСЬ ОДНО мгновение.", "В своё время, когда Картер подверг подобной вивисекции ЦРУ, это также ДЛИЛОСЬ ДВА года-- 1975- 1976 годы.", "Известные нам ископаемые находки свидетельствуют-- и мы уже упоминали об этом,-- что эволюция органов зрения ДЛИЛАСЬ СТО миллионов лет."], "NOM": ["Тогда ещё ДЛИЛСЯ КРАТЧАЙШИЙ отрезок жизни, на котором она по правилам игры обязана всячески к себе привлекать, соблазнять и заманивать своей перспективой, так что и моё шестилетнее прошлое, оцепеневшее палеозойское прошлое, виделось мной, как досадная случайность-- на фоне сияющих видов вечного будущего.", "Когда телевизор выключали, его экран мгновенно пересекала поперёк блестящая полоса, которая на глазах сокращалась в синеватую точку и долго не исчезала в тёмной комнате, а я всё глядела да глядела на неё, потому что ещё ДЛИЛАСЬ ТЕЛЕВИЗИОННАЯ жизнь.", "Так и платили, и ДЛИЛОСЬ ЭТО практически год, пока он не продал свою квартиру.", "Ученик вопрошает: сколько ДЛИЛСЯ АКТ творения? когда были сотворены ангелы? сколь долго Сатана пребывал на небесах до своего низвержения?", "Нильсон и Пелгер попробовали оценить, сколько времени могла ДЛИТЬСЯ ПОДОБНАЯ эволюция, причём они выбрали худший, самый медленный вариант развития."], "от + GEN": ["Спектакль ДЛИТСЯ ОТ ТРЕХ часов тринадцати минут до трех часов двадцати шести минут."]}, "2": {}, "3": {}}