{"-3": {}, "-2": {"в/во + LOC": ["Помнится, дали с собой целый куль шоколадного\" боя\"-- мы сами всю ночь им питались и ещё ребятам В ОБЩЕЖИТИИ ДОСТАЛОСЬ."], "за + ACC": ["В итоге\" спасибо\" ЗА ИЗОБРЕТЕНИЕ ДОСТАЛОСЬ самарскому заводу, а доходы от продаж-- государству."], "с/со + INST": ["Комната С ПОДСЕЛЕНИЕМ ДОСТАЛАСЬ ему за Вологдой-- рекой."]}, "-1": {"DAT": ["И всё это для того, чтобы их ВНУКУ ДОСТАЛОСЬ воевать на позорной войне, которой будут стыдиться.", "Они разменяли квартиру, АЛЁШЕ ДОСТАЛАСЬ однокомнатная за плотиной.", "Комнаты в своё время сделали из одной бывшей гостиной, разделили перегородкой, и каждой КОМНАТЕ ДОСТАЛОСЬ по одному окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра.", "Им дали одну комнату в общежитии, и в этой комнате тёте МАРИ ДОСТАЛАСЬ только узкая кровать в углу и маленький кожаный саквояж под кроватью.", "Из« нового» БАТАЛЬОНУ ДОСТАЛИСЬ разработанные во Львове дозиметры и рентгенометры.", "Он сам узнавал руку провидения в том, что из всех планет у Тихо Браге ЕМУ ДОСТАЛСЯ именно Марс-- самый\" эллиптичный\".", "Американцы говорят-- если ТЕБЕ ДОСТАЛСЯ лимон, сделай из него лимонад.", "Однако в шумихе вокруг Калугина, наряду с праведным гневом, чудится странное злорадство тех, кто сам, будучи предателем, укрылся от внимания публики, сделал Калугина\" козлом отпущения\", выставил его наперёд себя, чтобы ТОМУ ДОСТАЛИСЬ все плевки и проклятия.", "Нет/ это всё/ по-моему/ такие советские штампы/ которые НАМ ДОСТАЛИСЬ в наследство."], "INST": ["Так вот, оказывается, какой ЦЕНОЙ ДОСТАЛАСЬ мне эта победа!"], "ACC": ["Я указала на чёрный старинный футляр, КОТОРЫЙ ДОСТАЛСЯ Лёве от дедушки."], "NOM": ["О перстне с наполеоновским вензелем и речи, конечно, не шло, Гастев рассказывал-- взахлёб, с упоением-- о серьгах, купленных якобы по случаю одной его знакомой, о медальоне, ЧТО ДОСТАЛСЯ ей же по наследству от тётки, и выманивал из податливой психопатки блуждавшие по окраинам её памяти образы мужчин с кольцами, булавками, портсигарами и запонками, выставлял указатели, направлял-- и запнувшаяся вдруг костюмерша ошалело глянула на гостя и произнесла всего одно слово, ни к кольцам, ни к запонкам никакого отношения не имевшее, и Гастев, слово это заглотнувший, тут же заговорил о намечавшемся приезде в город Московского цирка, а затем поблагодарил так ничего не понявшую костюмершу и ушёл.", "А третье МЕСТО ДОСТАЛОСЬ сборной Армении, в ключевом матче обыгравшей грузинских коллег.", "Одна ПРЯДЬ ДОСТАЛАСЬ Франсуа.", "В царстве У ВЛАСТЬ ДОСТАЛАСЬ конфуцианцам, а в царстве Шу её взяли даосы."]}, "0": {}, "1": {"INFINITIVE": ["И всё это для того, чтобы их внуку ДОСТАЛОСЬ ВОЕВАТЬ на позорной войне, которой будут стыдиться."], "NOM": ["Они разменяли квартиру, Алёше ДОСТАЛАСЬ ОДНОКОМНАТНАЯ за плотиной.", "Лосику ДОСТАЛАСЬ СВЯЗКА картин, завёрнутых в осеннее пальто.", "Из« нового» батальону ДОСТАЛИСЬ РАЗРАБОТАННЫЕ во Львове дозиметры и рентгенометры.", "Однако в шумихе вокруг Калугина, наряду с праведным гневом, чудится странное злорадство тех, кто сам, будучи предателем, укрылся от внимания публики, сделал Калугина\" козлом отпущения\", выставил его наперёд себя, чтобы тому ДОСТАЛИСЬ ВСЕ плевки и проклятия."], "DAT": ["Так вот, оказывается, какой ценой ДОСТАЛАСЬ МНЕ эта победа!", "Я указала на чёрный старинный футляр, который ДОСТАЛСЯ ЛЁВЕ от дедушки.", "О перстне с наполеоновским вензелем и речи, конечно, не шло, Гастев рассказывал-- взахлёб, с упоением-- о серьгах, купленных якобы по случаю одной его знакомой, о медальоне, что ДОСТАЛСЯ ЕЙ же по наследству от тётки, и выманивал из податливой психопатки блуждавшие по окраинам её памяти образы мужчин с кольцами, булавками, портсигарами и запонками, выставлял указатели, направлял-- и запнувшаяся вдруг костюмерша ошалело глянула на гостя и произнесла всего одно слово, ни к кольцам, ни к запонкам никакого отношения не имевшее, и Гастев, слово это заглотнувший, тут же заговорил о намечавшемся приезде в город Московского цирка, а затем поблагодарил так ничего не понявшую костюмершу и ушёл.", "А третье место ДОСТАЛОСЬ СБОРНОЙ Армении, в ключевом матче обыгравшей грузинских коллег.", "Одна прядь ДОСТАЛАСЬ ФРАНСУА.", "В итоге\" спасибо\" за изобретение ДОСТАЛОСЬ САМАРСКОМУ заводу, а доходы от продаж-- государству.", "Комната с подселением ДОСТАЛАСЬ ЕМУ за Вологдой-- рекой.", "В царстве У власть ДОСТАЛАСЬ КОНФУЦИАНЦАМ, а в царстве Шу её взяли даосы.", "Потом решение/ строго говоря/ той проблемы/ которую Гильберт поставил/ ДОСТАЛОСЬ АРНОЛЬДУ/ а через очень небольшое время мне удалось найти несравненно более простое решение той же задачи."], "по + DAT": ["Комнаты в своё время сделали из одной бывшей гостиной, разделили перегородкой, и каждой комнате ДОСТАЛОСЬ ПО ОДНОМУ окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра."], "от + GEN": ["Французам на Australian Open ДОСТАЛОСЬ ОТ АГАССИ больше других."], "ACC": ["Американцы говорят-- если тебе ДОСТАЛСЯ ЛИМОН, сделай из него лимонад."], "в/во + ACC": ["Нет/ это всё/ по-моему/ такие советские штампы/ которые нам ДОСТАЛИСЬ В НАСЛЕДСТВО."]}, "2": {"на + LOC": ["И всё это для того, чтобы их внуку ДОСТАЛОСЬ воевать НА ПОЗОРНОЙ войне, которой будут стыдиться."], "за + INST": ["Они разменяли квартиру, Алёше ДОСТАЛАСЬ однокомнатная ЗА ПЛОТИНОЙ.", "Комната с подселением ДОСТАЛАСЬ ему ЗА ВОЛОГДОЙ-- рекой."], "от + GEN": ["Я указала на чёрный старинный футляр, который ДОСТАЛСЯ Лёве ОТ ДЕДУШКИ."], "в/во + LOC": ["Из« нового» батальону ДОСТАЛИСЬ разработанные ВО ЛЬВОВЕ дозиметры и рентгенометры."]}, "3": {"по + DAT": ["О перстне с наполеоновским вензелем и речи, конечно, не шло, Гастев рассказывал-- взахлёб, с упоением-- о серьгах, купленных якобы по случаю одной его знакомой, о медальоне, что ДОСТАЛСЯ ей же ПО НАСЛЕДСТВУ от тётки, и выманивал из податливой психопатки блуждавшие по окраинам её памяти образы мужчин с кольцами, булавками, портсигарами и запонками, выставлял указатели, направлял-- и запнувшаяся вдруг костюмерша ошалело глянула на гостя и произнесла всего одно слово, ни к кольцам, ни к запонкам никакого отношения не имевшее, и Гастев, слово это заглотнувший, тут же заговорил о намечавшемся приезде в город Московского цирка, а затем поблагодарил так ничего не понявшую костюмершу и ушёл."]}}