{"-3": {"из + GEN": ["Один ИЗ БОЛГАРСКИХ учёных ДОГОВОРИЛСЯ до того, что древние булгары, образовавшие потом болгарское государство, ведут своё происхождение из Тибета."], "в/во + LOC": ["Потому что\" СПС\" подвело/ о том/ что сказал лидер\" СПС\"/ что мы хотели со всеми договориться/ В ИТОГЕ не ДОГОВОРИЛИСЬ ни с кем."], "между + INST": ["Они МЕЖДУ СОБОЙ не ДОГОВОРЯТСЯ."], "о/об + LOC": ["Они никогда ни О ЧЁМ не ДОГОВОРЯТСЯ/ и будут продолжать вас обманывать."]}, "-2": {"в/во + ACC": ["Возможно, и группу бизнесменов-- потенциальных инвесторов( об этом В СУББОТУ ДОГОВОРИЛИСЬ президенты)."], "на + ACC": ["Но по главному вопросу остались разногласия, и поэтому мы ещё будем проводить тур переговоров, НА КОТОРЫЕ ДОГОВОРИЛИСЬ, в том числе в ходе вчерашнего заседания."], "с/со + INST": ["Потому что\" СПС\" подвело/ о том/ что сказал лидер\" СПС\"/ что мы хотели СО ВСЕМИ ДОГОВОРИТЬСЯ/ в итоге не договорились ни с кем."]}, "-1": {"NOM": ["Помню, МЫ ДОГОВОРИЛИСЬ встретиться у театра\" Ленком\".", "Ну, разве что когда ВЫ ДОГОВОРИЛИСЬ с другом, что завтра пойдёте на рыбалку.", "Если такого документа нет, но имеются, например, письма, из которых следует, что продавец и ПОКУПАТЕЛЬ ДОГОВОРИЛИСЬ об изменении цен, их также следует использовать в качестве доказательства своей правоты.", "Мы часто слышим обвинения, что, мол, ПЕРЕКУПЩИКИ ДОГОВОРИЛИСЬ с крестьянами и продают через них своё зерно.", "Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что МЫ ДОГОВОРИЛИСЬ ничего друг от друга не скрывать, начала его расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью...", "Чтобы ускорить включение законопроекта в повестку дня, СТОРОНЫ ДОГОВОРИЛИСЬ представить дело таким образом, будто бы этот проект вносит не правительство, а сами депутаты.", "Раз уж мы разрешили, раз уж МЫ ДОГОВОРИЛИСЬ с ОБСЕ о том, чтобы она наблюдала за гуманитарными аспектами того, что происходит в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат.", "Просьба высказаться о причинах того явления/ которое МЫ ДОГОВОРИЛИСЬ все называть коррупцией."], "GEN": ["Потом петербуржцы из НИИ уха, горла, носа и РЕЧИ ДОГОВОРИЛИСЬ с братиславской клиникой.", "Всё будет зависеть от того, удастся ли какой-то из крупнейших российских нефтяных КОМПАНИЙ ДОГОВОРИТЬСЯ об отмене поправки с администрацией президента, поскольку её кивка достаточно для того, чтобы четыре центристские фракции отвергли правительственную поправку.", "Один из болгарских УЧЁНЫХ ДОГОВОРИЛСЯ до того, что древние булгары, образовавшие потом болгарское государство, ведут своё происхождение из Тибета."]}, "0": {}, "1": {"о/об + LOC": ["Она спросила, и Алёша дал ей этот телефон, ДОГОВОРИВШИСЬ О ЧАСЕ, когда она позвонит.", "Израиль и ООП признали друг друга и ДОГОВОРИЛИСЬ ОБ АВТОНОМИИ Иерихона и сектора Газа.", "Если такого документа нет, но имеются, например, письма, из которых следует, что продавец и покупатель ДОГОВОРИЛИСЬ ОБ ИЗМЕНЕНИИ цен, их также следует использовать в качестве доказательства своей правоты.", "Всё будет зависеть от того, удастся ли какой-то из крупнейших российских нефтяных компаний ДОГОВОРИТЬСЯ ОБ ОТМЕНЕ поправки с администрацией президента, поскольку её кивка достаточно для того, чтобы четыре центристские фракции отвергли правительственную поправку.", "В. ЛУКИН-- Президент должен сказать, что кто-то поспешил, что, конечно, ОБСЕ иногда превышало свой мандат, что надо ДОГОВОРИТЬСЯ О ТОМ, чтобы этот мандат был достаточно строгим, внятным и приемлемым для обеих сторон, и что с этим мандатом ОБСЕ должно существовать.", "Поэтому давайте ДОГОВОРИМСЯ О СЛЕДУЮЩЕМ/ 1."], "INFINITIVE": ["Помню, мы ДОГОВОРИЛИСЬ ВСТРЕТИТЬСЯ у театра\" Ленком\".", "Но самое ужасное, пожалуй, заключалось в том, что мы уже ДОГОВОРИЛИСЬ ИДТИ в кино, а денег у меня, как назло, не было.", "Чтобы ускорить включение законопроекта в повестку дня, стороны ДОГОВОРИЛИСЬ ПРЕДСТАВИТЬ дело таким образом, будто бы этот проект вносит не правительство, а сами депутаты.", "На этот раз власть и бизнес не только обозначили проблему коррупции, приравняв борьбу с ней по степени важности к борьбе с международным терроризмом, но и ДОГОВОРИЛИСЬ СОЗДАТЬ в рамках РСПП специальную рабочую группу, которая через три- четыре месяца положит на стол власти конкретные антикоррупционные предложения."], "с/со + INST": ["Там нам повезло: мы сравнительно быстро ДОГОВОРИЛИСЬ СО СЛЕДУЮЩИМ грузовиком, идущим прямо до Калуги.", "Ну, разве что когда вы ДОГОВОРИЛИСЬ С ДРУГОМ, что завтра пойдёте на рыбалку.", "Потом петербуржцы из НИИ уха, горла, носа и речи ДОГОВОРИЛИСЬ С БРАТИСЛАВСКОЙ клиникой.", "О том, как создать для себя такое жилище-- как выбрать участок, ДОГОВОРИТЬСЯ СО СТРОИТЕЛЯМИ, как затем обустроить дом и выбрать мебель для дома, рассказывает один из наиболее талантливых современных архитекторов Михаил Харит.", "К этому времени он уже перебрался из Кувейта в Иорданию, организовал там при поддержке иорданских властей лагеря подготовки борцов за палестинскую независимость( проще говоря, террористов) и даже ДОГОВОРИЛСЯ С НИМИ о финансовой поддержке своего движения.", "Мы часто слышим обвинения, что, мол, перекупщики ДОГОВОРИЛИСЬ С КРЕСТЬЯНАМИ и продают через них своё зерно.", "Но мы живём в условиях рынка, и любой коммерческий субъект может ДОГОВОРИТЬСЯ С ДРУГИМ коммерческим субъектом.", "Раз уж мы разрешили, раз уж мы ДОГОВОРИЛИСЬ С ОБСЕ о том, чтобы она наблюдала за гуманитарными аспектами того, что происходит в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат.", "Потому что ДОГОВОРИТЬСЯ С НИМИ не возможно."], ", что": ["Мы ДОГОВОРИЛИСЬ, ЧТО сам Лёва, в отличие от меня, будет иметь право на личную жизнь, но лишь тогда, когда добьётся больших музыкальных успехов.", "ДОГОВОРИЛИСЬ, ЧТО за пределами заповедной зоны не будут отлавливать самцов с полными выводковыми сумками."], "NOM": ["Возможно, и группу бизнесменов-- потенциальных инвесторов( об этом в субботу ДОГОВОРИЛИСЬ ПРЕЗИДЕНТЫ).", "Просьба высказаться о причинах того явления/ которое мы ДОГОВОРИЛИСЬ ВСЕ называть коррупцией."], "GEN": ["Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы ДОГОВОРИЛИСЬ НИЧЕГО друг от друга не скрывать, начала его расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью..."], "после + GEN": ["Ну а с исполнительной властью Московская патриархия как-нибудь ДОГОВОРИТСЯ ПОСЛЕ ВЫБОРОВ."], "до + GEN": ["Один из болгарских учёных ДОГОВОРИЛСЯ ДО ТОГО, что древние булгары, образовавшие потом болгарское государство, ведут своё происхождение из Тибета."]}, "2": {"у + GEN": ["Помню, мы ДОГОВОРИЛИСЬ встретиться У ТЕАТРА\" Ленком\"."], "в/во + ACC": ["Но самое ужасное, пожалуй, заключалось в том, что мы уже ДОГОВОРИЛИСЬ идти В КИНО, а денег у меня, как назло, не было.", "Так и здесь/ ДОГОВОРИЛИСЬ/ В ТАКИЕ дни будешь сидеть в тюрьме/ встречать журналистов."], "в/во + LOC": ["На этот раз власть и бизнес не только обозначили проблему коррупции, приравняв борьбу с ней по степени важности к борьбе с международным терроризмом, но и ДОГОВОРИЛИСЬ создать В РАМКАХ РСПП специальную рабочую группу, которая через три- четыре месяца положит на стол власти конкретные антикоррупционные предложения.", "Но по главному вопросу остались разногласия, и поэтому мы ещё будем проводить тур переговоров, на которые ДОГОВОРИЛИСЬ, В ТОМ числе в ходе вчерашнего заседания.", "Потому что\" СПС\" подвело/ о том/ что сказал лидер\" СПС\"/ что мы хотели со всеми ДОГОВОРИТЬСЯ/ В ИТОГЕ не договорились ни с кем."], "с/со + INST": ["Потому что\" СПС\" подвело/ о том/ что сказал лидер\" СПС\"/ что мы хотели со всеми договориться/ в итоге не ДОГОВОРИЛИСЬ ни С КЕМ."]}, "3": {"в/во + ACC": ["Но легко судить себя того из нынешних благополучных времён, поэтому это вздорное занятие оставлю читателю, я сам тороплюсь навстречу Сысоеву, как и ДОГОВОРИЛИСЬ, однажды В СУББОТУ, после занятий, в самых последних числах марта."], "о/об + LOC": ["К этому времени он уже перебрался из Кувейта в Иорданию, организовал там при поддержке иорданских властей лагеря подготовки борцов за палестинскую независимость( проще говоря, террористов) и даже ДОГОВОРИЛСЯ с ними О ФИНАНСОВОЙ поддержке своего движения.", "Раз уж мы разрешили, раз уж мы ДОГОВОРИЛИСЬ с ОБСЕ О ТОМ, чтобы она наблюдала за гуманитарными аспектами того, что происходит в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат."], "от + GEN": ["Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы ДОГОВОРИЛИСЬ ничего друг ОТ ДРУГА не скрывать, начала его расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью..."], "по + DAT": ["Единственное, по какому вопросу мы можем ДОГОВОРИТЬСЯ, это ПО ВЫБОРАМ в одномандатных округах."], "за + INST": ["ДОГОВОРИЛИСЬ, что ЗА ПРЕДЕЛАМИ заповедной зоны не будут отлавливать самцов с полными выводковыми сумками."], "с/со + INST": ["Всё зависит от человека/ его жизненной позиции/ статуса и прочего/ грубо говоря/ если это вебдизайнер/ сидит себе спокойно/ его всё устраивает/ он счастлив/ а если это бизнесмен/ то он постоянно крутится/ тут ДОГОВОРИТЬСЯ/ там С НАЛОГАМИ разобраться."]}}