{"-3": {"на + ACC": ["При осуществлении такой схемы давления НА ПРЕССУ власть ДОБИВАЕТСЯ сразу двух преимуществ."], "в/во + ACC": ["Идите В КРЕМЛЬ и ДОБИВАЙТЕСЬ изменения политического и экономического курса."]}, "-2": {"с/со + INST": ["Но как показывает практика, Олимпиада-- турнир крайне непредсказуемый и отнюдь не всегда основные претенденты на победу С ЛЁГКОСТЬЮ ДОБИВАЮТСЯ своего."]}, "-1": {"NOM": ["Вышел перед тем новый пенсионный закон, и надоумили её СОСЕДКИ ДОБИВАТЬСЯ пенсии.", "При осуществлении такой схемы давления на прессу ВЛАСТЬ ДОБИВАЕТСЯ сразу двух преимуществ.", "Тем не менее СПС ДОБИВАЕТСЯ проведения военной реформы, чтобы от этого выиграли те, кто этого сделать не может.", "С помощью своей агрессии и выделений, содержащих феромоны, ОНА ДОБИВАЕТСЯ исключительного права рождать и выкармливать детёнышей."], "GEN": ["Именно неспособность обновлённой сборной РОССИИ ДОБИВАТЬСЯ побед малой кровью, за счёт строгости и дисциплины, считалась её ахиллесовой пятой, а главного тренера обвиняли в упрямстве и недальновидности, ставя крест на перспективах его команды.", "Достаточно много ИЗДАТЕЛЕЙ ДОБИВАЮТСЯ успехов в этом направлении.", "Я хочу ВСЕГО ДОБИВАТЬСЯ в жизни сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится."], "ACC": ["* К сожалению, в настоящее время БАН публикует документы\" Академического дела\" именно в том виде, КОТОРОГО ДОБИВАЛИСЬ следователи, это дело создавшие."]}, "0": {}, "1": {"GEN": ["Кстати, многие мужчины способны очень долго и упорно ДОБИВАТЬСЯ ОТНОШЕНИЙ с конкретной женщиной, чтобы банально скатиться на такой вот незамысловатый уровень отношений.", "И ДОБИВАТЬСЯ РАЗЪЯСНЕНИЙ не стал.", "Вышел перед тем новый пенсионный закон, и надоумили её соседки ДОБИВАТЬСЯ ПЕНСИИ.", "Окна её комнаты светились, соседка не подавала признаков присутствия, можно бы зайти, день обязывал, но унижаться, ДОБИВАЯСЬ ТОГО, что принадлежит тебе по, так сказать, праву обычая, в ответ слыша ханжеские речи о товарищеских отношениях между членами ВЛКСМ...", "Подходили в деревнях к дому побогаче, спрашивали у хозяев, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и ДОБИВАЛИСЬ СВОЕГО, уходили с червонцем за то, что ничего не сделали.", "Но как показывает практика, Олимпиада-- турнир крайне непредсказуемый и отнюдь не всегда основные претенденты на победу с лёгкостью ДОБИВАЮТСЯ СВОЕГО.", "Именно неспособность обновлённой сборной России ДОБИВАТЬСЯ ПОБЕД малой кровью, за счёт строгости и дисциплины, считалась её ахиллесовой пятой, а главного тренера обвиняли в упрямстве и недальновидности, ставя крест на перспективах его команды.", "Поняв это, вы получите гораздо большее удовольствие от того, что будете лениво валяться на своём лужке, вместо того, чтобы неделя за неделей сгибаться над ним в три погибели, ДОБИВАЯСЬ БАРХАТНОЙ идеальности.", "Достаточно много издателей ДОБИВАЮТСЯ УСПЕХОВ в этом направлении.", "Тем из них, что имеют достаточное давление на правительство, будет гораздо легче ДОБИВАТЬСЯ СНИЖЕНИЯ экспортных пошлин в кулуарах, чем каждый раз вносить технические поправки в проект федерального закона.", "Пусть бы они попробовали сказать, что президент Путин плохо управляет страной и не делает того, чего ждут от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не ДОБИВАЕТСЯ МИРА в Чечне.", "Идите в Кремль и ДОБИВАЙТЕСЬ ИЗМЕНЕНИЯ политического и экономического курса.", "Тем не менее СПС ДОБИВАЕТСЯ ПРОВЕДЕНИЯ военной реформы, чтобы от этого выиграли те, кто этого сделать не может.", "С помощью своей агрессии и выделений, содержащих феромоны, она ДОБИВАЕТСЯ ИСКЛЮЧИТЕЛЬНОГО права рождать и выкармливать детёнышей.", "В администрации президента, однако, намерены ДОБИВАТЬСЯ ВОЗВРАТА законопроекта во второе чтение: приняв поправку, в соответствии с которой реформа самоуправления откладывается на 2006 год, депутаты тем самым поставили под вопрос реализацию второго законопроекта из того же пакета.", "Таким образом, дети, показавшие хорошие результаты по сформированности произвольного внимания при индивидуальной работе на коротком отрезке времени, при работе в группе и при более длительном тестировании не ДОБИВАЮТСЯ УСПЕХА( рис. 1).", "Мало того, Раман предпринял и ряд других мер для популяризации своей работы и непосредственно ДОБИВАЛСЯ ПРИСУЖДЕНИЯ ему Нобелевской премии по физике.", "Это когда человек идёт к определённой цели и ДОБИВАЕТСЯ ЕЁ.", "Вот так в жизни я тебе советую и ДОБИВАТЬСЯ СВОИХ 150 грамм в будущем."], "NOM": ["-- Ну, ещё немножко!-- ДОБИВАЛСЯ ТРАКТИРЩИК.", "* К сожалению, в настоящее время БАН публикует документы\" Академического дела\" именно в том виде, которого ДОБИВАЛИСЬ СЛЕДОВАТЕЛИ, это дело создавшие.", "А если он укажет перспективные такие планы/ то люди будут видеть/ ДОБИВАЕТСЯ ОН..."], "согласно + DAT": ["Сам премьер-министр является сторонником радикальных преобразований общественных предприятий, ДОБИВАЯСЬ СОГЛАСНО СВОИМ обещаниям, сделанным на выборах председателя ЛДП, а затем при формировании правительства, в первую очередь их ликвидации или приватизации."], "в/во + LOC": ["Я хочу всего ДОБИВАТЬСЯ В ЖИЗНИ сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится.", "Второе/ если вы будете помогать адвокату/ который на свои запросы никогда ничего не получает/ ДОБИВАТЬСЯ В ПОЛИТИЧЕСКИХ сферах хоть какого-то влияния/ поверьте мне/ адвокат вам сторицей отдаст их и в плане избирательном и всего."], "при + LOC": ["Как известно, политические карты печатают в несколько красок, ДОБИВАЯСЬ ПРИ ЭТОМ, чтобы страны, имеющие общую границу, были окрашены в различные цвета( лучше всего, конечно, каждую страну печатать своей особой краской, но это слишком дорого)."]}, "2": {"с/со + INST": ["Кстати, многие мужчины способны очень долго и упорно ДОБИВАТЬСЯ отношений С КОНКРЕТНОЙ женщиной, чтобы банально скатиться на такой вот незамысловатый уровень отношений."], "за + INST": ["Меня ДОБИВАЮТСЯ, ЗА МНОЙ стоят в очереди!"], "в/во + LOC": ["Достаточно много издателей ДОБИВАЮТСЯ успехов В ЭТОМ направлении.", "Пусть бы они попробовали сказать, что президент Путин плохо управляет страной и не делает того, чего ждут от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не ДОБИВАЕТСЯ мира В ЧЕЧНЕ."]}, "3": {"в/во + ACC": ["В администрации президента, однако, намерены ДОБИВАТЬСЯ возврата законопроекта ВО ВТОРОЕ чтение: приняв поправку, в соответствии с которой реформа самоуправления откладывается на 2006 год, депутаты тем самым поставили под вопрос реализацию второго законопроекта из того же пакета."]}}