{"-3": {"до + GEN": ["Любили они на закате под крики чаек и шум набегающих волн уйти далеко по берегу, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва ДО КОЛЕН не ДОСТАЮТ."], "к + DAT": ["Подходим К ПОЛКЕ и ДОСТАЁМ одну за другой написанные нашим другом книги:\" Морские сказки\"\" Подводные приключения\"\" Леопард в скворечнике\"\" Детская морская энциклопедия\"..."]}, "-2": {"с/со + INST": ["И чем больше он делал детей, тем больше приходилось ему полосовать стены, и тут уж не до разговоров-- только успевай краски разводить да гашёную известь С БЕЛИЛАМИ ДОСТАВАТЬ."]}, "-1": {"ACC": ["И при мне у нее такой вид, что чем реже ты будешь ЕЕ ДОСТАВАТЬ, тем у тебя больше шансов не получить по лбу", "Саша Каневский и Семён Лившин вообще уехали из страны, но ты ИХ ДОСТАЁШЬ по новому месту жительства и своими шутками мешаешь получать причитающиеся эмигрантские пособия...", "Едва Рубахин стал ЕГО ДОСТАВАТЬ, он тоже прибавил.", "И вы всё ЭТО ДОСТАЁТЕ, не торопясь, расставляете, наливаете холодненькое...", "Потихоньку доставала я запретный ящик с ёлочными украшениями, КОТОРЫЙ ДОСТАВАТЬ мне и самой, по правде говоря, не хотелось, чтобы не растратить до Нового года, приберечь к ёлке его одурманивающий запах.", "Какой бесценный ПРЕДМЕТ ДОСТАЁТ поэт из широких штанин?"], "NOM": ["Из большого матерчатого мешка, распятого на металлическом каркасе, куда сбрасывали ненужные ленты, ИЗАБЕЛЛА ДОСТАВАЛА, раскручивала их в руках, смотрела на свет.", "Теперь, когда Кваша стал выездным, ОН ДОСТАЁТ их по месту нового жительства...", "Наташа работает в министерстве, иногда достаёт дефицитные билеты.\" Тётю Наташу?\"-- \" Ну да, помнишь, ОНА ДОСТАВАЛА на Дина Рида?\"-- \" А тебе не будет ли неприятно,-- сказал я, чеканя каждое слово,-- получать билеты из рук кикиморы?\"", "Когда завтрак готов, СТУДЕНТ ДОСТАЁТ хлебец и, увидев тёмные капельки дождя и огромную тучу над ними, немедленно достаёт зонт.", "И что говорить о Госдуме, когда министр экономики ГРЕФ ДОСТАЁТ огромного размера ватман и рассказывает, как бедный малый бизнес живёт,-- я не думаю, что это великая тайна.", "Как ТЫ ДОСТАЁШЬ- то?"], "GEN": ["У вас связей нет колбасы КОПЧЁНОЙ ДОСТАВАТЬ?"]}, "0": {}, "1": {"ACC": ["Не зря сегодня ДОСТАЮТ СТАРИННЫЕ фотографии, которые десятилетиями прятали от властей, устраивают выставки, и люди смотрят со слезами умиления на глазах.", "Теперь, когда Кваша стал выездным, он ДОСТАЁТ ИХ по месту нового жительства...", "-- Из Южной Родезии,-- ответил чернокожий, ДОСТАВАЯ ПОРТСИГАР.", "Наташа работает в министерстве, иногда ДОСТАЁТ ДЕФИЦИТНЫЕ билеты.\" Тётю Наташу?\"-- \" Ну да, помнишь, она доставала на Дина Рида?\"-- \" А тебе не будет ли неприятно,-- сказал я, чеканя каждое слово,-- получать билеты из рук кикиморы?\"", "ДОСТАЁТ УЧЕБНОЕ пособие, изображающее внутреннее устройство человека.", "Когда взрослые приносили зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, ДОСТАВАЛА ЕГО и принималась через эту волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено застыть на месте.", "Я ДОСТАЮ СТО рублей и протягиваю ему.", "Подходим к полке и ДОСТАЁМ ОДНУ за другой написанные нашим другом книги:\" Морские сказки\"\" Подводные приключения\"\" Леопард в скворечнике\"\" Детская морская энциклопедия\"...", "Когда завтрак готов, студент ДОСТАЁТ ХЛЕБЕЦ и, увидев тёмные капельки дождя и огромную тучу над ними, немедленно достаёт зонт.", "Когда завтрак готов, студент достаёт хлебец и, увидев тёмные капельки дождя и огромную тучу над ними, немедленно ДОСТАЁТ ЗОНТ."], "по + DAT": ["Саша Каневский и Семён Лившин вообще уехали из страны, но ты их ДОСТАЁШЬ ПО НОВОМУ месту жительства и своими шутками мешаешь получать причитающиеся эмигрантские пособия..."], "из + GEN": ["Он ДОСТАЁТ ИЗ КАРМАНА платок, утирает потную бритую голову в коротких седых волосах, прячет платок и затихает, расстегнув на седой груди пуговицы.", "Лариса ДОСТАЁТ ИЗ ХОЛОДИЛЬНИКА бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- Хочешь рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я купил утром!", "Но вдруг, помедлив, ДОСТАЁТ ИЗ ПЕЧИ и протягивает мне маленький, плотно смятый клочок газеты.", "Они пили чай, разговаривали:\" Ближе матери нет человека...\" Лосик то и дело вскакивал, ДОСТАВАЛ ИЗ КАРМАНА носовой платок."], "на + ACC": ["Наташа работает в министерстве, иногда достаёт дефицитные билеты.\" Тётю Наташу?\"-- \" Ну да, помнишь, она ДОСТАВАЛА НА ДИНА Рида?\"-- \" А тебе не будет ли неприятно,-- сказал я, чеканя каждое слово,-- получать билеты из рук кикиморы?\""], "с/со + GEN": ["ДОСТАВАЛА С РУК, на чёрном рынке."], "NOM": ["Потихоньку ДОСТАВАЛА Я запретный ящик с ёлочными украшениями, который доставать мне и самой, по правде говоря, не хотелось, чтобы не растратить до Нового года, приберечь к ёлке его одурманивающий запах.", "Какой бесценный предмет ДОСТАЁТ ПОЭТ из широких штанин?"], "DAT": ["Потихоньку доставала я запретный ящик с ёлочными украшениями, который ДОСТАВАТЬ МНЕ и самой, по правде говоря, не хотелось, чтобы не растратить до Нового года, приберечь к ёлке его одурманивающий запах."], "до + GEN": ["На месте двери висело ещё одно одеяло-- оно не ДОСТАВАЛО ДО ПОЛА, и были видны ботинки и шлепанцы проходящих по коридору."], "GEN": ["И что говорить о Госдуме, когда министр экономики Греф ДОСТАЁТ ОГРОМНОГО размера ватман и рассказывает, как бедный малый бизнес живёт,-- я не думаю, что это великая тайна."]}, "2": {"по + DAT": ["Теперь, когда Кваша стал выездным, он ДОСТАЁТ их ПО МЕСТУ нового жительства..."], "за + INST": ["Подходим к полке и ДОСТАЁМ одну ЗА ДРУГОЙ написанные нашим другом книги:\" Морские сказки\"\" Подводные приключения\"\" Леопард в скворечнике\"\" Детская морская энциклопедия\"..."], "из + GEN": ["Какой бесценный предмет ДОСТАЁТ поэт ИЗ ШИРОКИХ штанин?"]}, "3": {"у + GEN": ["И при мне у нее такой вид, что чем реже ты будешь ее ДОСТАВАТЬ, тем У ТЕБЯ больше шансов не получить по лбу"], "по + DAT": ["Я всем телом чувствую, до чего ему неудобно стоять, свесившись на одной руке и вытянутой другой, едва ДОСТАВАЯ, тюкать ПО УПРУГОЙ ежевичной плети."]}}