{"-3": {"от + GEN": ["Возле каждой усадьбы с той стороны забора меня встречает собака и с яростным лаем провожает до конца участка, где уже, подвывая ОТ НЕТЕРПЕНИЯ, ДОЖИДАЕТСЯ меня очередной страж."]}, "-2": {}, "-1": {"ACC": ["Затаив ДЫХАНИЕ ДОЖИДАЛАСЬ у раскрытой тетрадки с домашним заданием первоклассница Кроха.", "Женщина из редакции, набегавшись до упаду, велела нам идти к реке, где НАС ДОЖИДАЕТСЯ лодка."], "NOM": ["Так, стыдясь себе признаться, МЫ ДОЖИДАЕМСЯ смерти не больно- то любимого человека: он давно уже измучил себя, других; его телесные отправления унизительны, его существование бессмысленно и нелепо, его работа нынче состоит в том, чтобы умирать, он вот-вот умрёт-- сию минуту.", "А вообще возмущение/ почему МЫ ДОЖИДАЕМСЯ всегда/ пока случится/ а потом усиливаем?"], "GEN": ["А от Армении мы бы этих ДЕНЕГ ДОЖИДАЛИСЬ ещё десятилетия."]}, "0": {}, "1": {"GEN": ["-- Я помогу,-- сказал Яков и, не ДОЖИДАЯСЬ СОГЛАСЬЯ, снял с вешалки рабочую телогрейку.", "-- А раскачивал я её знаешь почему?-- спросил он и, не ДОЖИДАЯСЬ МОЕГО вопроса, ответил:-- Просто я почувствовал, что хорошая килевая качка мне приятнее болтанки...", "На то, чтобы ДОЖИДАТЬСЯ ПОМОЩИ, не было ни сил, ни времени.", "Я даже верил, что могу и сам, не ДОЖИДАЯСЬ СКОРНЯЦКИХ милостей, которые то ли они есть, а то ли нет, выделать этот телячий дар с помощью соли и этого...", "Так, стыдясь себе признаться, мы ДОЖИДАЕМСЯ СМЕРТИ не больно- то любимого человека: он давно уже измучил себя, других; его телесные отправления унизительны, его существование бессмысленно и нелепо, его работа нынче состоит в том, чтобы умирать, он вот-вот умрёт-- сию минуту.", "Если она очень живая, не стоит ДОЖИДАТЬСЯ ПОЯВЛЕНИЯ морщинок-- лучше сделать инъекцию в целях профилактики.", "-- Я-- хорошо,-- сказала я ему, не ДОЖИДАЯСЬ ЭТОГО вопроса.", "Тем временем правительство в рамках существующих возможностей( соотношение пошлин на сырую нефть и нефтепродукты) и, не ДОЖИДАЯСЬ ПРОХОЖДЕНИЯ законопроекта\" О таможенном тарифе\" через Госдуму, повысило с 1 апреля экспортную пошлину на нефтепродукты почти в полтора раза-- с 23, 3 до 36, 3 долларов за тонну.", "\" И, не ДОЖИДАЯСЬ ОТВЕТА, двинулся к выходу."], "у + GEN": ["Затаив дыхание ДОЖИДАЛАСЬ У РАСКРЫТОЙ тетрадки с домашним заданием первоклассница Кроха."], "ACC": ["Когда я к нему подплыл, он уже отдыхал, вернее, ДОЖИДАЛСЯ МЕНЯ, держась за решётку помоста.", "Возле каждой усадьбы с той стороны забора меня встречает собака и с яростным лаем провожает до конца участка, где уже, подвывая от нетерпения, ДОЖИДАЕТСЯ МЕНЯ очередной страж.", "И машина была, заезжала она за Синицыным 25, 28 и 31 августа, причём останавливалась не у самого дома, серая\" Победа\" ДОЖИДАЛАСЬ ФРЕЗЕРОВЩИКА далеко за углом."], "в/во + LOC": ["После перелёта приятно глотнуть свежего воздуха, ДОЖИДАЯСЬ В КОРОТКОЙ очереди такси."], "NOM": ["Женщина из редакции, набегавшись до упаду, велела нам идти к реке, где нас ДОЖИДАЕТСЯ ЛОДКА."]}, "2": {}, "3": {"за + INST": ["И машина была, заезжала она за Синицыным 25, 28 и 31 августа, причём останавливалась не у самого дома, серая\" Победа\" ДОЖИДАЛАСЬ фрезеровщика далеко ЗА УГЛОМ."]}}