{"-3": {"в/во + ACC": ["Вот оба они впали В ДРЁМУ( ДОВЕРЯЯ), а вот Рубахин уже почувствовал, как юношей вновь овладела тоска."]}, "-2": {"из + GEN": ["ИЗ ПОЛИТИКОВ ДОВЕРЯЕТ только Шандыбину и Жириновскому."]}, "-1": {"NOM": ["С точки зрения организации это говорит о том, что Вы пытаетесь контролировать буквально все в своей компании и у Вас нет помощников( заместителей), которым ВЫ ДОВЕРЯЕТЕ и которые достаточно компетентны для делегирования им некоторых функций управления.", "\" Скучающий\" ЧИТАТЕЛЬ ДОВЕРЯЕТ своей газете освещение не только текущих событий, но и предыстории любого новостного сюжета.", "\" Вот мне Селезнев, Я ДОВЕРЯЮ ему как председателю Госдумы, говорит: \"...", "Я хочу/ чтобы ко мне было доверие как к врачу/ так же как я полностью доверяю вам/ чтобы и ВЫ ДОВЕРЯЛИ мне."], "DAT": ["Протокол выглядит убедительно, указана освещённость улиц, описано расположение всех знаков вплоть до\" Осторожно-- листопад\", приведена температура воздуха, но ни одному ВЫВОДУ ДОВЕРЯТЬ нельзя, как и всем экспертизам, в обгоревшем остове погребён ответ на вопрос об исправности тормозов и рулевого устройства, ничто уже не восстановишь и не повернёшь вспять.", "Они должны ТЕБЕ ДОВЕРЯТЬ.", "Они лишь воображают себя настолько умными, что ИМ ДОВЕРЯЮТ вести программированное обучение.", "Вы думаете/ они там НАМ ДОВЕРЯЮТ?"], "GEN": ["Уважаемые коллеги/ члены ЖЮРИ ДОВЕРЯЮТ тем экспертов/ которых назначили?"]}, "0": {}, "1": {"DAT": ["Господу давно уже докладывали, что от женщин поступают странные заявления, навеянные новым духом последнего времени, но Господь, не ДОВЕРЯЯ ДУХУ последнего времени, всё медлил.", "Он ДОВЕРЯЕТ ЧУВСТВУ безопасности, как честному слову, звучащему в воздухе, и под его защитой, если город будет заминирован, пройдёт и сквозь мины.", "Надо ДОВЕРЯТЬ ПЕРВОМУ решению.", "При всей его немыслимой отваге, мне кажется, он не ДОВЕРЯЛ ВОДЕ.", "И дал знак молчать: он вёл; на расширившейся затоптанной тропе Рубахин не ДОВЕРЯЛ НИКОМУ( до самой белой скалы).", "Обзорно проехав деревню туда-сюда, мы постучались в хату с краю, по журналистской привычке больше ДОВЕРЯЯ МАРГИНАЛАМ.", "\" Скучающий\" читатель ДОВЕРЯЕТ СВОЕЙ газете освещение не только текущих событий, но и предыстории любого новостного сюжета.", "\" Вот мне Селезнев, я ДОВЕРЯЮ ЕМУ как председателю Госдумы, говорит: \"...", "После мятежа Ван Мана ханьские правители перестали ДОВЕРЯТЬ ПОТОМСТВЕННЫМ министрам- конфуцианцам.", "Понятно, что и армия не ДОВЕРЯЕТ ТАКИМ правителям, а крестьяне издавна смотрят на придворную челядь, как на хищников и кровопийц.", "Насколько можно ДОВЕРЯТЬ ТАКОМУ вычислению?", "Но можно ли полностью ДОВЕРЯТЬ ТАКОЙ верификации?", "Почему бы мне не ДОВЕРЯТЬ ЭТОМУ доказательству?", "Я хочу/ чтобы ко мне было доверие как к врачу/ так же как я полностью ДОВЕРЯЮ ВАМ/ чтобы и вы доверяли мне.", "Я хочу/ чтобы ко мне было доверие как к врачу/ так же как я полностью доверяю вам/ чтобы и вы ДОВЕРЯЛИ МНЕ.", "Б. БЕРЕЗОВСКИЙ-- Я полностью здесь ДОВЕРЯЮ СВОИМ адвокатам.", "Я не ДОВЕРЯЛ ПУТИНУ.", "Уважаемые коллеги/ члены жюри ДОВЕРЯЮТ ТЕМ экспертов/ которых назначили?"], "INFINITIVE": ["Они лишь воображают себя настолько умными, что им ДОВЕРЯЮТ ВЕСТИ программированное обучение."], "NOM": ["Реальную власть при дворе взяли евнухи, карьеристы и профессионалы, которые редко ДОВЕРЯЮТ ОДИН другому."]}, "2": {}, "3": {"до + GEN": ["И дал знак молчать: он вёл; на расширившейся затоптанной тропе Рубахин не ДОВЕРЯЛ никому( ДО САМОЙ белой скалы)."]}}