{"-3": {"в/во + LOC": ["Короткими перебежками оба солдата В ПЯТНИСТЫХ гимнастёрках ДОБИРАЮТСЯ до вырытой наполовину( и давно заброшенной) траншеи газопровода-- до рыжего, в осенних красках бугра."], "до + GEN": ["От Парка ДО БОЛЬНИЦЫ пришлось ДОБИРАТЬСЯ на двух трамваях."]}, "-2": {}, "-1": {"LOC": ["Короткими перебежками оба солдата в пятнистых ГИМНАСТЁРКАХ ДОБИРАЮТСЯ до вырытой наполовину( и давно заброшенной) траншеи газопровода-- до рыжего, в осенних красках бугра."], "NOM": ["Необходимы для описания того, как ПЕРСОНАЖ ДОБИРАЕТСЯ до места встречи из одного локуса в другой."]}, "0": {}, "1": {"до + GEN": ["Короткими перебежками оба солдата в пятнистых гимнастёрках ДОБИРАЮТСЯ ДО ВЫРЫТОЙ наполовину( и давно заброшенной) траншеи газопровода-- до рыжего, в осенних красках бугра.", "В женщину эту она вцепилась, та и рассказала, что не в ателье, конечно, шилось платье для выхода в театральный свет, Анечка-- так зовут портниху, знают о ней немногие, ДОБИРАЮТСЯ ДО НЕЁ по цепочке знакомств, связь только по телефону, и односторонняя, обычно она звонит, называет себя и рекомендательницу, хватает одной примерки, деньги гребёт немалые, но и шьёт так, что Москва позавидует.", "-- Да нет,-- улыбнулся писатель.-- Уж, похоже, буду ДОБИРАТЬСЯ ДО ДОМА, до хаты.-- Но вдруг, когда книголюб был уже в тамбуре, крикнул:-- Секундочку!", "Глядя на сегодняшнюю Ирландию, трудно себе представить, что в середине XIX в. после разразившегося голода отчаявшиеся люди пересекали океаны и, терпя лишения и страдания, ДОБИРАЛИСЬ ДО БЕРЕГОВ Америки и Австралии, а ещё 10 лет назад не во всех деревнях было электричество.", "Необходимы для описания того, как персонаж ДОБИРАЕТСЯ ДО МЕСТА встречи из одного локуса в другой."], "в/во + ACC": ["Главное, по мнению Ткача, сориентировать городские транспортные компании на новые маршруты, чтобы ДОБИРАТЬСЯ В АНАПУ и обратно не стало проблемой."], "на + LOC": ["От Парка до Больницы пришлось ДОБИРАТЬСЯ НА ДВУХ трамваях."]}, "2": {}, "3": {"по + DAT": ["В женщину эту она вцепилась, та и рассказала, что не в ателье, конечно, шилось платье для выхода в театральный свет, Анечка-- так зовут портниху, знают о ней немногие, ДОБИРАЮТСЯ до неё ПО ЦЕПОЧКЕ знакомств, связь только по телефону, и односторонняя, обычно она звонит, называет себя и рекомендательницу, хватает одной примерки, деньги гребёт немалые, но и шьёт так, что Москва позавидует."]}}