{"-3": {"от + GEN": ["Это важный медлительный пятилетний человек, ОТ КОТОРОГО не ДОБЬЁШЬСЯ лишнего слова.", "Помню, проходя мимо ванной, я ещё подумал:\" Ну, ОТ МАШКИ что-нибудь ДОБИТЬСЯ, это раз плюнуть!\" А когда я минут через двадцать шёл обратно, они уже сговаривались снова."], "через + ACC": ["Утверждают, что путь гормона ЧЕРЕЗ КОЖУ позволит ДОБИТЬСЯ лучшего контроля цикла и свести в минимуму побочные явления."], "в/во + ACC": ["Расчёт на то, что существующий в Китае большой спрос на видеокарты начального и среднего уровня позволит XGI В КОРОТКИЕ сроки ДОБИТЬСЯ значительных объёмов продаж, не подтвердился.", "И тут оказывается, что Нойс-- посланница Скрытых Столетий, направленная в Прошлое с заданием проникнуть В ВЕЧНОСТЬ и ДОБИТЬСЯ её уничтожения."]}, "-2": {"без + GEN": ["В надежде найти защиту для\" Известий\" я не БЕЗ ТРУДА ДОБИЛСЯ встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ."], "от + GEN": ["А вот именно/ понимаете/ чтобы что-то ОТ НЕГО ДОБИТЬСЯ."]}, "-1": {"GEN": ["Многочисленные феминистические общества наконец СВОЕГО ДОБИЛИСЬ.", "Нам показывают миллионера Смирнова— человека, который сам ВСЕГО ДОБИЛСЯ, воспитавшего сына в одиночку.", "За это время Коля и его питерские врачи из НИИ ЛОР МНОГОГО ДОБИЛИСЬ-- Коля запоминает названия и свойства окружающих его предметов, животных, растений и машин.", "Однако максимум, ЧЕГО ДОБИЛСЯ Примаков,-- это восстановление докризисного уровня.", "Но команда этой НИЧЬЕЙ ДОБИЛАСЬ, и совершенно заслуженно\".", "Но именно благодаря Мишулину, Шалевичу, Стеклову, Золотухину я смогла ЧЕГО-ТО ДОБИТЬСЯ, состояться.", "Я МНОГОГО ДОБИЛАСЬ в свои 25 лет, и мне не нужен искусственный рост по служебной лестнице или какие-то блага, которых я не заслужила.", "Как ЭТОГО ДОБИТЬСЯ?", "Если мы хотим ЧЕГО-ТО ДОБИТЬСЯ и понять, чего не хотим.", "Или там отец ЧЕГО-ТО ДОБИЛСЯ.", "В плане образования и общения/ да/ видно/ что человек умный и ЧЕГО-ТО ДОБИЛСЯ."], "ACC": ["Помню, проходя мимо ванной, я ещё подумал:\" Ну, от Машки ЧТО-НИБУДЬ ДОБИТЬСЯ, это раз плюнуть!\" А когда я минут через двадцать шёл обратно, они уже сговаривались снова.", "Расчёт на то, что существующий в Китае большой спрос на видеокарты начального и среднего уровня позволит XGI в короткие СРОКИ ДОБИТЬСЯ значительных объёмов продаж, не подтвердился."], "NOM": ["В нынешнем сезоне молодая СПРИНТЕРША ДОБИЛАСЬ заметного прогресса, но стабильности ей явно не хватает.", "Но, чтобы закрепить достижения в экономике и государственном строительстве, которых МЫ ДОБИЛИСЬ за последние три года, голосов у нас должно быть больше.", "Но в нашей стране именно 1С ДОБИЛОСЬ таких выдающихся результатов.", "Тогда ЧЕЛОВЕК ДОБЬЁТСЯ ранга учёного.", "Год был для меня трудным/ хотя Я ДОБИЛСЯ определённых успехов в работе.", "Ну/ Я ДОБИЛСЯ своего/ а человек простой?...", "Даже если ВЫ ДОБЬЁТЕСЬ экономических успехов/ всё это пойдёт этнической преступности."], "DAT": ["Кое-чего ИМ ДОБИТЬСЯ удалось: так, после долгих проволочек антимонопольное министерство всё же дало добро на слияние ЮКОСа и\" Сибнефти\"."], "INST": ["По словам Михаила Цыплакова, самарские пивовары не ставили себе ЦЕЛЬЮ ДОБИТЬСЯ аннулирования регистраций вышеупомянутых товарных знаков."]}, "0": {}, "1": {"GEN": ["У каждого человека в жизни две задачи: во-первых, ДОБИТЬСЯ ТОГО, что хочется, и, во-вторых, получить от этого нравственное удовлетворение.", "Наглядно показано, что людям без цели, без мечты в нашем мире сложно ДОБИТЬСЯ ЧЕГО-ТО.", "Парень мечтал, верил, стремился и ДОБИЛСЯ СВОЕГО.", "Это важный медлительный пятилетний человек, от которого не ДОБЬЁШЬСЯ ЛИШНЕГО слова.", "Мы договорились, что сам Лёва, в отличие от меня, будет иметь право на личную жизнь, но лишь тогда, когда ДОБЬЁТСЯ БОЛЬШИХ музыкальных успехов.", "Утверждают, что путь гормона через кожу позволит ДОБИТЬСЯ ЛУЧШЕГО контроля цикла и свести в минимуму побочные явления.", "Впрочем, было бы странно, если бы Арафат не ДОБИЛСЯ УСПЕХА.", "В нынешнем сезоне молодая спринтерша ДОБИЛАСЬ ЗАМЕТНОГО прогресса, но стабильности ей явно не хватает.", "А в нынешнем она успела ДОБИТЬСЯ БОЛЬШЕГО, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "Сейчас президент Путин пытается ДОБИТЬСЯ БОЛЬШЕЙ координации между уровнями власти.", "Если вы хотите изучить наш судебный опыт и тот путь, который мы прошли, чтобы ДОБИТЬСЯ РЕАЛЬНОЙ независимости судов как на федеральном, так и на региональном уровнях, мы пришлём экспертов- правоведов.", "Энин-Арденн была просто смята набравшей ход Винус, а Клийстерс хоть и попыталась бороться, но ДОБИЛАСЬ НЕМНОГОГО: смогла увидеть настоящую Серену.", "Французская сеть супермаркетов Printemps смогла ДОБИТЬСЯ РАСПОЛОЖЕНИЯ молодых женщин тем, что первой в своей рекламе подчеркнула важность эмоций во время шоппинга.", "Правительство ДОБИЛОСЬ ТОГО, что оборот остался на крайне ограниченном уровне.", "Иногда, чтобы ДОБИТЬСЯ СТОЙКОГО эффекта, приходится провести 3-- 4 ревакцинации с перерывом 6- 8 месяцев.", "ДОБИТЬСЯ ЭТОГО не так уж сложно.", "В надежде найти защиту для\" Известий\" я не без труда ДОБИЛСЯ ВСТРЕЧИ с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ.", "По словам Михаила Цыплакова, самарские пивовары не ставили себе целью ДОБИТЬСЯ АННУЛИРОВАНИЯ регистраций вышеупомянутых товарных знаков.", "В№ 19\" Богатея\" в статье\" Семейный бизнес\" рассказывалось о том, как предпринимателю с Украины Роману Ковшу удалось ДОБИТЬСЯ ВЫДЕЛЕНИЯ земли под рынки, на которую претендовали саратовцы.", "Как подчеркнул ведущий аналитик IDC Джошуа Дал, рынок электронных форм только начинает развиваться, и в прошлом году Adobe ДОБИЛАСЬ СЕРЬЁЗНЫХ успехов в этой сфере.", "Расчёт на то, что существующий в Китае большой спрос на видеокарты начального и среднего уровня позволит XGI в короткие сроки ДОБИТЬСЯ ЗНАЧИТЕЛЬНЫХ объёмов продаж, не подтвердился.", "Диета диетой, но если вам не удаётся ДОБИТЬСЯ НУЖНОГО результата иным способом, вспомните о ксеникале.", "Освоить производство, ДОБИТЬСЯ ЖЁСТКОЙ технологической дисциплины и довести товар до потребителя( а ведь это и есть основные области действия технического регулирования.", "Осуществляя различные мероприятия в сфере противодействия распространению оружия массового поражения, официальный Вашингтон стремится ДОБИТЬСЯ МАКСИМУМА преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Не сходятся характерами, думают, что если не получается ДОБИТЬСЯ РЕЗУЛЬТАТА сразу, надо менять партнёра.", "Но одного Таджуддина власти явно недостаточно, и, похоже, она хотела бы ДОБИТЬСЯ БОЛЬШЕГО.", "Вопрос: что\" Единая Россия\" сделала для того, чтобы эти люди смогли ДОБИТЬСЯ УСПЕХА?", "Разработчики намерены ДОБИТЬСЯ ТАКОЙ беспрецедентной скорости способом параллельного соединения центральных процессоров векторного типа.", "Эта теория представляется разумной правительствам многих развитых стран, которые не могут найти сил и средств, чтобы ДОБИТЬСЯ СНИЖЕНИЯ выбросов.", "Использование такого приёма позволяет ДОБИТЬСЯ МНОГОВАРИАНТНОСТИ конструкторских описаний.", "Теперь, имея множество персонажей, у каждого из которых имеется что-то и каждый из которых чего-то желает получить, можно сформулировать следующую задачу развития детективного сюжета: определить последовательность обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы ДОБИТЬСЯ СВОЕЙ цели( получения необходимого).", "ДОБИТЬСЯ ТОГО, чтобы в ходе сюжета герой мог отнять что-то у кого-то, можно путём введения фиктивных обменов, т. е. неравноправных обменов фиктивными вещами.", "Сципион Африканский одержал решающие победы над Ганнибалом Карфагенским и Филиппом Македонским в те же годы, когда хуннский шаньюй Модэ одолел ханьского императора Лю Бана и ДОБИЛСЯ РАВНОПРАВНЫХ отношений между Китаем и Степью.", "Задача оператора состояла в том, чтобы с помощью\" волевого усилия\", то есть психокинетического воздействия, ДОБИТЬСЯ ПРЕВЫШЕНИЯ, например, зелёных вспышек над красными.", "Один из них произвёл 4100 внеочередных включений нужной лампы и ДОБИЛСЯ ТОГО, что сделал на 72 включения больше, чем следовало из теории вероятностей.", "Как вы собираетесь реально ДОБИТЬСЯ ОТЧЁТА правительства, чтобы это не выглядело тоже декларацией?", "Но в нашей стране именно 1С ДОБИЛОСЬ ТАКИХ выдающихся результатов.", "Тезис\" выдающиеся способности\" появляется не в силу снобизма/ а в силу практичного/ точнее/ конструктивного/ подхода/ выражающегося в том/ что каждый человек/ который вступает на Путь Чань/ должен ДОБИТЬСЯ ПРОСВЕТЛЕНИЯ.", "Сейчас/ наверное/ легче ДОБИТЬСЯ ОБЪЕКТИВНОЙ оценки/ как вы считаете/ Андрей Николаевич?", "Я думаю/ нужна ответственная политическая сила или даже по-другому можно сказать/ та сила/ которая рассчитывает стать доминирующей на правом поле/ она просто обязана этим заняться/ иначе она просто не ДОБЬЁТСЯ СВОЕГО.", "А думаю/ что человек занимался/ ДОБИЛСЯ ЧЕГО-ТО и добился высот финансовых.", "А думаю/ что человек занимался/ добился чего-то и ДОБИЛСЯ ВЫСОТ финансовых.", "Тогда человек ДОБЬЁТСЯ РАНГА учёного.", "Год был для меня трудным/ хотя я ДОБИЛСЯ ОПРЕДЕЛЁННЫХ успехов в работе.", "Ну/ я ДОБИЛСЯ СВОЕГО/ а человек простой?...", "Даже если вы ДОБЬЁТЕСЬ ЭКОНОМИЧЕСКИХ успехов/ всё это пойдёт этнической преступности."], "INST": ["Некоторые думают, что уничтожения противоположности между трудом умственным и трудом физическим можно ДОБИТЬСЯ ПУТЁМ некоторого культурно-технического поравнения работников умственного и физического труда на базе снижения культурно-технического уровня инженеров и техников, работников умственного труда, до уровня среднеквалифицированных"], "в/во + ACC": ["Он всё время чего-то требовал: то повышения гонорара( и ведь ДОБИЛСЯ В СВОЁ время достойной оплаты профессионального труда), то хорошего освещения, то разрешения не играть по субботам.", "Я многого ДОБИЛАСЬ В СВОИ 25 лет, и мне не нужен искусственный рост по служебной лестнице или какие-то блага, которых я не заслужила."], "NOM": ["Однако максимум, чего ДОБИЛСЯ ПРИМАКОВ,-- это восстановление докризисного уровня."], "за + ACC": ["Но, чтобы закрепить достижения в экономике и государственном строительстве, которых мы ДОБИЛИСЬ ЗА ПОСЛЕДНИЕ три года, голосов у нас должно быть больше."], "в/во + LOC": ["И люди бы знали/ что хочет ДОБИТЬСЯ В РЕЗУЛЬТАТЕ каждая партия."]}, "2": {"с/со + INST": ["В надежде найти защиту для\" Известий\" я не без труда ДОБИЛСЯ встречи С ЧУБАЙСОМ-- в тот период вице-премьером, курирующим вопросы СМИ."], "в/во + LOC": ["Причём наибольшего успеха в этом нелёгком деле они смогут ДОБИТЬСЯ лишь В ТОМ случае, если будут действовать сообща."]}, "3": {"между + INST": ["Сейчас президент Путин пытается ДОБИТЬСЯ большей координации МЕЖДУ УРОВНЯМИ власти.", "Сципион Африканский одержал решающие победы над Ганнибалом Карфагенским и Филиппом Македонским в те же годы, когда хуннский шаньюй Модэ одолел ханьского императора Лю Бана и ДОБИЛСЯ равноправных отношений МЕЖДУ КИТАЕМ и Степью."], "с/со + GEN": ["Вагит Алекперов позвонил главному редактору\" Известий\" Игорю Голембиовскому и заявил, что ДОБЬЁТСЯ его смещения С ПОСТА президента акционерного общества и отстранения от руководства газетой."], "у + GEN": ["Вместе с дипломом из институтской жизни Аверин выносил весьма важный для себя вывод-- если будешь работать и чётко представлять, чего хочешь ДОБИТЬСЯ, то У ТЕБЯ всё получится."], "под + ACC": ["В№ 19\" Богатея\" в статье\" Семейный бизнес\" рассказывалось о том, как предпринимателю с Украины Роману Ковшу удалось ДОБИТЬСЯ выделения земли ПОД РЫНКИ, на которую претендовали саратовцы."], "в/во + LOC": ["Как подчеркнул ведущий аналитик IDC Джошуа Дал, рынок электронных форм только начинает развиваться, и в прошлом году Adobe ДОБИЛАСЬ серьёзных успехов В ЭТОЙ сфере.", "Год был для меня трудным/ хотя я ДОБИЛСЯ определённых успехов В РАБОТЕ."], "для + GEN": ["Осуществляя различные мероприятия в сфере противодействия распространению оружия массового поражения, официальный Вашингтон стремится ДОБИТЬСЯ максимума преимуществ ДЛЯ СЕБЯ при одновременном выдвижении жёстких требований к другим."]}}