{"-3": {}, "-2": {}, "-1": {"GEN": ["Стремятся ЧЕГО-ТО ДОСТИЧЬ, но не могут, не в силах."], "DAT": ["Однако именно они помогли ЕМУ ДОСТИЧЬ карьерных высот."]}, "0": {}, "1": {"GEN": ["Дело в том, что Хлопцев сперва хотел построить одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и решил продолжить, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил ДОСТИЧЬ ЦИФРЫ двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не испытать разочарования при неожиданной нехватке материала.", "Голос истинного гения( а другим вообще незачем браться за перо) сумеет ДОСТИЧЬ СЛУХА своей целевой аудитории при любых превратностях истории-- преодолев не только пренебрежительное отношение издателей, но и отсутствие издателей как таковых( не существовало же их во времена Христа и Будды)... При всей дарвинистской жестокости такого суждения оно по-своему справедливо.", "Однако именно они помогли ему ДОСТИЧЬ КАРЬЕРНЫХ высот.", "Пора бы ДОСТИЧЬ МИРОВЫХ стандартов и в деле распространения печати.", "Конечно, пары, которые хорошо ориентируются в сексуальных реакциях партнёра и своих собственных, могут ДОСТИЧЬ КУЛЬМИНАЦИИ одновременно, но не каждый раз.", "У РФ есть вполне реальные возможности, чтобы ДОСТИЧЬ ТАКОГО уровня заболеваемости на всех своих 89 территориях, особенно сейчас, когда на всей территории РФ используется новая ассоциированная паротитно-коревая вакцина из штаммов Л- 3 и Л- 16 производства ФГУП НПО\" Микроген\".", "Решение парадоксальных задач подобного рода позволяет ДОСТИЧЬ КАТАРСИСА-- обретения утраченного смысла происходящего.", "Следует отметить, что использование гибридного метода, совмещающего локальный и генетический поиск, позволило ДОСТИЧЬ МЕНЬШИХ погрешностей в определении экстремума целевой функции.", "Таким образом, использование объектно-ориентированного программирования и специализированных библиотек классов позволяет ДОСТИЧЬ ХОРОШЕГО компромисса между сложностью разработки и верификации программной модели и результирующей скоростью моделирования.", "Ясно, что включение этих направлений необходимо-- не только для развития мышления, но и просто для текущего обслуживания: вряд ли, например, без привлечения в какой-либо форме понятия множества можно ДОСТИЧЬ ЕДИНООБРАЗНОГО понимания того, что есть\" способ размена монеты в 5 коп. \"( с. 28 статьи Н. Я. Виленкина).", "ДОСТИЧЬ ЭТОГО, на наш взгляд, можно и должно введением в преподавание большого числа неарифметических задач-- прежде всего логико-комбинаторных( хорошим примером которых могут служить простейшие задачи на шахматной доске), а также теоретико-множественных и алгоритмических.", "Эта нечёткость сохраняется( и даже отчасти усиливается) в последующей статье Н. Я. Виленкина\" О связи между преподаванием математики в начальной и средней школе\"(\" Начальная школа\", 1965, N 10), где говорится уже только о\" новых типах арифметических задач\" и о том, как можно ДОСТИЧЬ НУЖНОЙ цели\" не выходя за рамки арифметики\".", "Е. ДАНИЛОВА: Ну, вывод один, что даже среди женщин не так легко ДОСТИЧЬ СОГЛАСИЯ-- это раз.", "Известно/ что руководство общалось с ГУВД по этому поводу/ поэтому просьба разъяснить/ удалось ли ДОСТИЧЬ КАКОЙ-ТО договорённости.", "Нужно ДОСТИЧЬ ПОНИМАНИЯ в вопросе содержания госслужащих/ который включает в себя уже и карьерный рост/ и систему стройности не только в системе власти/ но в системе бизнеса с последующим/ честное имя дороже сиюминутной выгоды.", "Допустим/ одно дело если бы он действительно стремился/ пусть не в первый раз/ ДОСТИЧЬ ПРЕЗИДЕНТСКОГО кресла/ а он как сделал/ он потом отдал свои голоса набранные/ по-моему/ в пользу Путина."], "DAT": ["Впрочем, главного эффекта, которого, скорее всего, хотелось бы ДОСТИЧЬ ЕЛЬЦИНУ, а именно получить повод для запрета КПРФ, перезахоронение Ленина не произведёт."]}, "2": {"в/во + LOC": ["Нужно ДОСТИЧЬ понимания В ВОПРОСЕ содержания госслужащих/ который включает в себя уже и карьерный рост/ и систему стройности не только в системе власти/ но в системе бизнеса с последующим/ честное имя дороже сиюминутной выгоды."]}, "3": {"в/во + LOC": ["Следует отметить, что использование гибридного метода, совмещающего локальный и генетический поиск, позволило ДОСТИЧЬ меньших погрешностей В ОПРЕДЕЛЕНИИ экстремума целевой функции."], "между + INST": ["Таким образом, использование объектно-ориентированного программирования и специализированных библиотек классов позволяет ДОСТИЧЬ хорошего компромисса МЕЖДУ СЛОЖНОСТЬЮ разработки и верификации программной модели и результирующей скоростью моделирования."], "на + ACC": ["ДОСТИЧЬ этого, НА НАШ взгляд, можно и должно введением в преподавание большого числа неарифметических задач-- прежде всего логико-комбинаторных( хорошим примером которых могут служить простейшие задачи на шахматной доске), а также теоретико-множественных и алгоритмических."]}}