{"-3": {"до + GEN": ["Гвен, я помню, о чем мы с Вами договаривались, никак ДО ОБЪЕКТА не ДОБЕРУСЬ.", "Знаю я, чем он тебе угодил, знаю!-- она злобно засмеялась,-- погоди, я и ДО ТВОЕЙ Машки ДОБЕРУСЬ!", "Осмотр тела всегда предваряется изучением одежды, и эксперты были удивлены пустотою карманов, ДО КОТОРЫХ не ДОБРАЛСЯ огонь.", "Хоть какой-то стимул идти быстрее, а то иначе до дома ДО НОЧИ не ДОБЕРЁШЬСЯ."], "на + LOC": ["НА ЧЕТВЕРЕНЬКАХ я ДОБРАЛСЯ до порога и заглянул в спальню."], "с/со + INST": ["Пока Мила собирала на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, С НЕВЕРОЯТНЫМ трудом ДОБРАЛИСЬ до пещеры и сели у входа, свесив ноги и тяжело дыша.", "Никто женщину эту не видел, но суфлерша оперного часто слышала о ней, описывать её не решалась, а до общавшихся С ПОРТНИХОЙ не ДОБРАТЬСЯ в воскресный день."]}, "-2": {"на + LOC": ["-- Чтобы до хомута НА ПЕЧКЕ ДОБРАТЬСЯ, надо пол торпеды разобрать."], "из + GEN": ["Им мы помогаем оформить авиабилеты, а некоторые ИЗ НИХ ДОБЕРУТСЯ туда на теплоходах с Дальнего Востока."], "до + GEN": ["Мы считаем/ что/ наверное/ в той ситуации/ которая сейчас сложилась/ числа ДО 8-ГО ДОБЕРЁМСЯ до базового лагеря на 3. 900 и дальше в течение недели/ т. е. с 8-го по 15-е/ первичная комплектация/ создание базового лагеря под маршрутом/ работа по переноске грузов первой необходимости для работы на маршруте."]}, "-1": {"NOM": ["С помощью Хлопцева ОН ДОБРАЛСЯ до больницы.", "На четвереньках Я ДОБРАЛСЯ до порога и заглянул в спальню.", "Поминутно оглядываясь и спотыкаясь о корни и кокосовые орехи, Я ДОБРАЛСЯ по ручью до нашей пещеры и совсем обессиленный упал на траву."], "GEN": ["Знаю я, чем он тебе угодил, знаю!-- она злобно засмеялась,-- погоди, я и до твоей МАШКИ ДОБЕРУСЬ!", "И вот эта борода чернеется под шляпой, в волосьях бороды комары одиночные роются, норовят до уха иль до круглого носа ПОЭТА ДОБРАТЬСЯ, крови его попить, будто цензуры советской нету кровь-- то нашу творческую пить.", "Но если до берегов Мёртвого МОРЯ ДОБЕРЁТСЯ не каждая, то устроить СПА-- курорт в собственной ванной, пользуясь косметическими масками из коллекции\" Живое Мёртвое море\" -- это теперь реально!"], "DAT": ["Юрка помог МНЕ ДОБРАТЬСЯ до костра."], "INST": ["Пока Мила собирала на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным ТРУДОМ ДОБРАЛИСЬ до пещеры и сели у входа, свесив ноги и тяжело дыша."]}, "0": {}, "1": {"до + GEN": ["Я нашел себе флэш-игру про альпиниста который должен ДОБРАТЬСЯ ДО ВЕРШИНЫ горы...", "С помощью Хлопцева он ДОБРАЛСЯ ДО БОЛЬНИЦЫ.", "Прежде чем ДОБРАТЬСЯ ДО ЗАРОСЛЕЙ, ему нужно перерубить толщиной с верёвку ежевичную плеть.", "Теперь оставалось самое простое: ДОБРАТЬСЯ ДО СКОРНЯКА.", "На четвереньках я ДОБРАЛСЯ ДО ПОРОГА и заглянул в спальню.", "Юрка помог мне ДОБРАТЬСЯ ДО КОСТРА.", "Пока Мила собирала на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом ДОБРАЛИСЬ ДО ПЕЩЕРЫ и сели у входа, свесив ноги и тяжело дыша.", "Пираты попытались ДОБРАТЬСЯ ДО НАШЕЙ пещеры, становясь друг другу на плечи.", "Сейчас ДОБЕРУСЬ ДО ДОМУ, ничего.", "Здесь проконсультируют по всем вопросам, связанным с локальными достопримечательностями, снабдят картой и объяснят, как ДОБРАТЬСЯ ДО НУЖНОЙ улицы, музея, зоопарка, пункта продажи гашиша или пивной.", "Конечно, подразделению Grey Interactive, которое в свою очередь является частью восьмого по величине в мире и крупнейшего в Соединённых Штатах рекламного агентства Grey WorldWide, значительно легче ДОБРАТЬСЯ ДО ТРАНСНАЦИОНАЛЬНЫХ компаний уровня Nokia, Bosh или Siemens, которые выделяют на исследования, консалтинг, рекламу и поддержку своих представительств в Сети средства, на порядок превышающие весь нынешний российский интерактивный рынок.", "ДОБРАТЬСЯ ДО ДОМА оказалось нелегко.", "Мы считаем/ что/ наверное/ в той ситуации/ которая сейчас сложилась/ числа до 8-го ДОБЕРЁМСЯ ДО БАЗОВОГО лагеря на 3. 900 и дальше в течение недели/ т. е. с 8-го по 15-е/ первичная комплектация/ создание базового лагеря под маршрутом/ работа по переноске грузов первой необходимости для работы на маршруте."], "в/во + ACC": ["Напрямую, дворами да проулками, до школы можно было ДОБРАТЬСЯ В ДВА счёта.", "Нужно было скорей ДОБРАТЬСЯ В АЛЕШКИН, поговорить и успеть вернуться в свою школу, к ребятам, которые будут ждать его.", "Никто женщину эту не видел, но суфлерша оперного часто слышала о ней, описывать её не решалась, а до общавшихся с портнихой не ДОБРАТЬСЯ В ВОСКРЕСНЫЙ день."], "по + DAT": ["Поминутно оглядываясь и спотыкаясь о корни и кокосовые орехи, я ДОБРАЛСЯ ПО РУЧЬЮ до нашей пещеры и совсем обессиленный упал на траву."], "INST": ["Скрываясь в высокой траве, нам удалось ДОБРАТЬСЯ НЕЗАМЕЧЕННЫМИ до самой поляны."], "без + GEN": ["-- Туда не ДОБРАТЬСЯ БЕЗ ЛЕСТНИЦЫ,-- покачал головой Рваное Ухо."], "NOM": ["Осмотр тела всегда предваряется изучением одежды, и эксперты были удивлены пустотою карманов, до которых не ДОБРАЛСЯ ОГОНЬ."], "DAT": ["Для них вся Сибирь/ это нечто единое/ далёкое и холодное/ куда не ДОБРАТЬСЯ ПРОСТЫМ смертным."]}, "2": {"до + GEN": ["Экшен в фильме весьма неплохой, но трехмерность, которая зачем-то ДОБРАЛАСЬ и ДО СХВАТОК на холодном оружии, не понравилась.", "Скрываясь в высокой траве, нам удалось ДОБРАТЬСЯ незамеченными ДО САМОЙ поляны.", "Дед ДОБРАЛСЯ и ДО ОТХОЖЕГО места, где( к тайной потехе наших дачников)\" навёл порядок\" при помощи великого количества фантастических в своей вздорности объявлений, в которых очень подробно и доходчиво разъяснялось, как следует правильно пользоваться этим помещением; может быть, так проявила себя крепкая коммунальная закваска, впитанная дедом в огромной квартире на Фонтанке.", "ДОБРАЛИСЬ уже ДО ГОРНЫХ склонов, где никогда не ступала нога человека."], "на + LOC": ["Им мы помогаем оформить авиабилеты, а некоторые из них ДОБЕРУТСЯ туда НА ТЕПЛОХОДАХ с Дальнего Востока."]}, "3": {"до + GEN": ["Поминутно оглядываясь и спотыкаясь о корни и кокосовые орехи, я ДОБРАЛСЯ по ручью ДО НАШЕЙ пещеры и совсем обессиленный упал на траву.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, ДОБРАЛСЯ- таки ДО НЕГО, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."]}}