{"-3": {"в/во + LOC": ["Создатели очень удачно« распределили» материал В СЕРИЯХ, ДОБАВИВ немного« отсебятины», которую нельзя назвать лишней."], "на + ACC": ["Вот два билета.-- Я положила билеты НА СТОЛ и ДОБАВИЛА:-- Значит, пойдём.", "Потом посмотрел НА МЕНЯ и ДОБАВИЛ, чтобы я не забивал себе голову ерундой."], "про + ACC": ["-- Карточку любимой, которая непониманием толкнула к удалению, -- прошепелявил Великий- Салазкин, а ПРО СЕБЯ ещё ДОБАВИЛ:\" И к плаванию.\""], "по + DAT": ["Плоские кусочки продукта обложить мелко нарезанными овощами, луком, посолить ПО ВКУСУ, ДОБАВИТЬ немного масла, зелени, специй."], "с/со + INST": ["Помидоры, огурцы и перец нарезать, смешать С КАЛЬМАРАМИ, ДОБАВИТЬ кетчуп, петрушку, зелёный лук, посолить, поперчить и заправить майонезом."], "к + DAT": ["К ЭТОМУ стоит ДОБАВИТЬ, что на суше организм животных стал подвергаться гораздо большей нагрузке, чем в воде.", "К ЭТОМУ можно ДОБАВИТЬ, что соотечественники, как мы отмечали, в большинстве своём Ландсберга и Мандельштама тоже не предлагали.", "К ЭТОМУ можно ДОБАВИТЬ также наличие в данных областях таких славянских лексем, как жито, пшено, сад, слива и др."]}, "-2": {"от + GEN": ["ОТ СЕБЯ ДОБАВЛЮ: слава Богу, Миша, ты не пишешь пьес и даёшь тем самым возможность пристойного существования."], "к + DAT": ["Что бы Вы К ЭТОМУ ДОБАВИЛИ ещё?"]}, "-1": {"GEN": ["Том Хэнкс( Карл Хэнрэтти)— думаю, это имя говорит само за себя, тут НЕЧЕГО ДОБАВИТЬ, безукоризненно отыгранная роль.", "Что если пять процентов этого ВИНА ДОБАВИТЬ в любое грузинское вино, которое продаётся в московских магазинах, то уже получится шедевр.", "Мне НЕЧЕГО ДОБАВИТЬ.", "Елена II: Мне уже НЕЧЕГО ДОБАВИТЬ."], "NOM": ["Братья Капустины примеры по математике решили, и ЯКОВ ДОБАВИЛ им ещё одно упражнение.", "Во-первых, Я ДОБАВИЛ тебе волос...", "А ДРУГОЙ ДОБАВИЛ:", "Между тем\" нитрос\" весьма существенно увеличивает мощность-- малолитражному четырехцилиндровому мотору ОН ДОБАВИТ сил 25, а большому V 8-- до 400( хотя это и потребует существенной доработки конструкции).", "Декоративные ЗЛАКИ ДОБАВЯТ изящества.", "\" Не убил же он тебя\",-- говорили добрые люди, КТО-ТО ДОБАВИЛ:\" А надо бы\".", "Андрей/ у тебя есть ЧТО-ТО ДОБАВИТЬ?", "Сейчас я попытаюсь сказать то/ что мы обычно говорим/ потом РЕБЯТА ДОБАВЯТ/ если что.", "Ещё что б ВЫ ДОБАВИЛИ?", "Может/ ещё КТО ДОБАВИТ к этому/ или другое мнение/ как считаете/ что входит в обязанности?"], "DAT": ["В машине, говорит Антон, ещё ЕМУ ДОБАВИЛ.", "Для меня/ вот лично для меня/ я так думаю/ что когда будет перепись сделана/ когда будет ясно/ что я живу на этой земле/ на этой планете/ что я живу вот в этом городе/ в этом районе/ что я уже по своему возрасту человек пенсионного возраста/ то мой Собес/ который должен меня... обо мне заботиться/ он будет смотреть/ что мне ещё нужно/ нужно ли МНЕ ДОБАВИТЬ пенсию.", "Дело в том/ что сейчас Америка очень сильна после Афганистана и ещё СЕБЕ ДОБАВИТ."], "ACC": ["Есть и у вас сегодня своя тема в Думе-- обсуждение валютного регулирования, но давайте начнём вcё-таки с того, ЧТО ДОБАВИЛА исполнительная власть, это к теме отмены контроля за крупными покупками.", "Плюс свою ещё какую-то ЧАСТИЧКУ ДОБАВИТЬ.", "Нет/ это уже выяснилось в процессе работы/ что/ конечно/ можно какую-то новую КРАСКУ ДОБАВИТЬ там/ и она естественным образом добавляется/ после того/ как появляется женский голос.", "Николай/ вы ЧТО ДОБАВИТЕ?", "Ольга/ вам есть/ ЧТО ДОБАВИТЬ?", "Модератор: Светлана/ есть у вас/ ЧТО ДОБАВИТЬ?", "Вот они отработали столько- то/ вот такой-то возраст/ вот такая-то у них пенсия/ вот такая-то у них квартира/ вот такая-то корзина потребительская/ вот сколько нужно им ещё ЧТО-ТО ДОБАВИТЬ и дать.", "Или есть ещё ЧТО-ТО ДОБАВИТЬ?", "Кто-то ещё ЧТО-ТО ДОБАВИТ?", "Евгений/ Вы хотите ЧТО-ТО ДОБАВИТЬ?", "Ольга/ Вы хотели ЧТО-ТО ДОБАВИТЬ?"]}, "0": {}, "1": {", что": ["Необходимо ДОБАВИТЬ, ЧТО в Китае банковский процент по кредитам, равный 5 считается грабежом.", "К тому же надо ДОБАВИТЬ, ЧТО последнее время мы наблюдаем общую инфантилизацию социума...", "К этому стоит ДОБАВИТЬ, ЧТО на суше организм животных стал подвергаться гораздо большей нагрузке, чем в воде.", "ДОБАВИМ, ЧТО у насекомых, трилобитов, ракообразных и некоторых других беспозвоночных животных сформировался сложный-- фасеточный-- глаз.", "ДОБАВИМ, ЧТО оба поражения были в левом полушарии.", "Кстати, ДОБАВИМ, ЧТО в представлении в Нобелевский комитет, написанном Хвольсоном, прямо указывается: Ландсберг и Мандельштам« наблюдали и объяснили то же явление( то есть комбинационное рассеяние.", "К этому можно ДОБАВИТЬ, ЧТО соотечественники, как мы отмечали, в большинстве своём Ландсберга и Мандельштама тоже не предлагали."], "ACC": ["Создатели очень удачно« распределили» материал в сериях, ДОБАВИВ НЕМНОГО« отсебятины», которую нельзя назвать лишней.", "Кино супер, пусть Снайпс выходит, и третью часть переснимают на новый лад, ДОБАВИВ ЦИФРУ четыре.", "Я в принципе не против, что ДОБАВИЛИ ДРУГИХ героев, притянутых за уши, типа дочки Уистлера, которая всегда хотела помогать отцу, и Ганибала, Райан Рейнолдс в роли которого отжигал, как следует, я уж не знаю, как там в дубляже, но в переводе Гланца было неплохо( Блэйд: Откуда у вас деньги на всё это оборудование?", "Можно ДОБАВИТЬ ТЕРТЫЙ сыр при желании.", "Майонез утяжеляет салаты, убрать нафиг, а ДОБАВИТЬ МАСЛО растительное+ лимонный сок+ чуть горчицы.", "Всё порезать и смешать, заправить сметанным соусом а-ля Цезарь( сметану посолить, ДОБАВИТЬ ЧЕСНОК давленный и специи по вкусу( я использую приправу для овощных салатов готовую в пакетике).", "Плоские кусочки продукта обложить мелко нарезанными овощами, луком, посолить по вкусу, ДОБАВИТЬ НЕМНОГО масла, зелени, специй.", "Помидоры, огурцы и перец нарезать, смешать с кальмарами, ДОБАВИТЬ КЕТЧУП, петрушку, зелёный лук, посолить, поперчить и заправить майонезом.", "Могу добавить/ что в том опросе был ещё один вопрос/ не нужно ли ДОБАВИТЬ ЗАРПЛАТУ муниципальным чиновникам.", "Для меня/ вот лично для меня/ я так думаю/ что когда будет перепись сделана/ когда будет ясно/ что я живу на этой земле/ на этой планете/ что я живу вот в этом городе/ в этом районе/ что я уже по своему возрасту человек пенсионного возраста/ то мой Собес/ который должен меня... обо мне заботиться/ он будет смотреть/ что мне ещё нужно/ нужно ли мне ДОБАВИТЬ ПЕНСИЮ.", "Сейчас ДОБАВЯТ ЗАРПЛАТУ."], "к + DAT": ["Крабовые палочки нарезать, ДОБАВИТЬ К САЛАТУ+ кукуруза, заправить майонезом, перемешать.", "Р. S. Через несколько лет после опубликования этого портрета Галины Борисовны мне пришлось ДОБАВИТЬ К НЕМУ несколько существенных штрихов.", "И даже ДОБАВЛЮ К ПРЕДЫДУЩЕЙ слушательнице-- ладно формы меняются, но и формы платежек постоянно меняются, я уже не говорю о формах заполнения баланса.", "Можно я ещё немножко ДОБАВЛЮ К СКАЗАННОМУ/ что никто же ведь/ вот сейчас коснись/ не дай бог/ как я слова про Чечню сказал/ что давайте/ снесём/ уничтожим всё/ нас бы осудили бы/ поднялся бы весь мир против нас/ России.", "Что бы Вы ещё ДОБАВИЛИ К ЭТОМУ?", "Что бы Вы ещё ДОБАВИЛИ К ТОМУ/ что Вы уже сказали?", "Может/ ещё кто ДОБАВИТ К ЭТОМУ/ или другое мнение/ как считаете/ что входит в обязанности?"], "DAT": ["Братья Капустины примеры по математике решили, и Яков ДОБАВИЛ ИМ ещё одно упражнение.", "Во-первых, я ДОБАВИЛ ТЕБЕ волос...", "В образовании, к примеру, предлагается отнять деньги у молодых специалистов и ДОБАВИТЬ ТЕМ, у кого стаж больше."], "NOM": ["А через чёрную кошку,-- ДОБАВИЛ ОН,-- всякий может невидимым стать.", "\" И не танцует!\"-- ДОБАВИЛ БАРЫШНИКОВ...", "-- В колчане Амура попадаются отравленные стрелы,-- ДОБАВИЛ ТРЮМО.", "Как в море,-- ДОБАВИЛ ОН почему-то, утешая меня более универсальным применением своего открытия.", "-- Сегодня она меня провожает,-- ДОБАВИЛ ОН как-то чересчур буднично.", "\" А ещё, знаете, перед показом я жутко волновалась: хотелось выглядеть достойно на фоне профессиональных моделей\",-- напоследок ДОБАВИЛА ОНА.", "Простой салат из овощей превратился в изысканное блюдо, ведь туда ДОБАВИЛИ КАЛЬМАРЫ( 185 г, 76 ккал) от ООО КЗ\" Дальпромрыба\" из г. Домодедово.", "Есть и у вас сегодня своя тема в Думе-- обсуждение валютного регулирования, но давайте начнём вcё-таки с того, что ДОБАВИЛА ИСПОЛНИТЕЛЬНАЯ власть, это к теме отмены контроля за крупными покупками."], "в/во + ACC": ["Что если пять процентов этого вина ДОБАВИТЬ В ЛЮБОЕ грузинское вино, которое продаётся в московских магазинах, то уже получится шедевр.", "Чтобы избежать многих проблем, предусмотрительный садовод заранее произведёт замену грунта на более плодородный, ДОБАВИТ В ПОСАДОЧНЫЕ ямы деревьев и кустарников комплекс удобрений.", "Эффект будет сильнее, если ДОБАВИТЕ В ВАННУ успокаивающий настой из мяты, пустырника, зверобоя или корня валерианы, заваренный из расчёта столовая ложка сырья на 1 л воды.•", "Сыр измельчить, ДОБАВИТЬ В НЕГО мелко нарезанные ножки, зелень, майонез, соль, перец, приправы по вкусу."], "GEN": ["Два года назад, когда жена умерла(\" а ведь моложе меня была почти на двадцать лет\"), зять с дочерью уговорили его поменять\" двадцать девятую\" на 3110 и ДОБАВИЛИ ДЕНЕГ.", "Между тем\" нитрос\" весьма существенно увеличивает мощность-- малолитражному четырехцилиндровому мотору он ДОБАВИТ СИЛ 25, а большому V 8-- до 400( хотя это и потребует существенной доработки конструкции).", "Декоративные злаки ДОБАВЯТ ИЗЯЩЕСТВА."], "после + GEN": ["\" Правда, могут и не сыграть\",-- ДОБАВИЛ ПОСЛЕ ПАУЗЫ и пожаловался, что не всегда эта разношёрстная компания складывается в цельную команду."], "по + DAT": ["Модератор: Что остальные могут ДОБАВИТЬ ПО ВОПРОСУ/ как наука помогает стране в целом и каждому из нас?"]}, "2": {"для + GEN": ["И что еще хочется ДОБАВИТЬ— ДЛЯ МЕНЯ этот фильм— весенний."], "в/во + LOC": ["Плохо мне с ней,-- сказал он и, подумав, ДОБАВИЛ:-- ВО ВСЕХ областях.", "Я/ может быть/ ещё хотел ДОБАВИТЬ/ В КАЧЕСТВЕ комментария."], "к + DAT": ["И многозначительно ДОБАВИЛ:- К ТАКОМУ разговору вся страна ещё не готова, но бизнес чувствует эту тему острее...\""], "с/со + GEN": ["А потом уже серьёзно ДОБАВИЛ:\" С КАСЬЯНОВА будем спрашивать...\""]}, "3": {"в/во + LOC": ["Необходимо ДОБАВИТЬ, что В КИТАЕ банковский процент по кредитам, равный 5 считается грабежом.", "Кстати, ДОБАВИМ, что В ПРЕДСТАВЛЕНИИ в Нобелевский комитет, написанном Хвольсоном, прямо указывается: Ландсберг и Мандельштам« наблюдали и объяснили то же явление( то есть комбинационное рассеяние.", "К этому можно ДОБАВИТЬ также наличие В ДАННЫХ областях таких славянских лексем, как жито, пшено, сад, слива и др.", "Могу ДОБАВИТЬ/ что В ТОМ опросе был ещё один вопрос/ не нужно ли добавить зарплату муниципальным чиновникам."], "при + LOC": ["Можно ДОБАВИТЬ тертый сыр ПРИ ЖЕЛАНИИ."], "на + ACC": ["\" И, подумав, ДОБАВИЛ:\" И НА УРИНСОНА!", "Я хочу ещё ДОБАВИТЬ/ что НА ВСЕ вопросы/ которые вы прислали/ но на которые мы не успели дать ответ/ будут даны ответы через Интернет."], "у + GEN": ["В образовании, к примеру, предлагается отнять деньги у молодых специалистов и ДОБАВИТЬ тем, У КОГО стаж больше.", "ДОБАВИМ, что У НАСЕКОМЫХ, трилобитов, ракообразных и некоторых других беспозвоночных животных сформировался сложный-- фасеточный-- глаз."], "с/со + INST": ["В материалах Госкомстата России ЛПХ определяется как форма сельскохозяйственного производства, осуществляемого личным трудом гражданина или членов его семьи в целях удовлетворения потребностей в продовольствии и иных нуждах( ДОБАВИМ, и С ЦЕЛЬЮ получения дополнительного дохода)."], "на + LOC": ["К этому стоит ДОБАВИТЬ, что НА СУШЕ организм животных стал подвергаться гораздо большей нагрузке, чем в воде."]}}