{"-3": {"за + ACC": ["Он буднично, оскорбительно просто-- ЗА ПЯТАК-- ДОБЫЛ адрес Веры Васильевны в уличной адресной будке; сердце стукнуло было: не Оккервиль? конечно, нет."]}, "-2": {}, "-1": {"NOM": ["Клянусь брюхом акулы, здесь МЫ ДОБУДЕМ золото!", "Причинами могут быть: главный ГЕРОЙ ДОБЫЛ то, что нужно; главный герой умер; исчерпано наперёд заданное максимальное число встреч- эпизодов и т. д."], "ACC": ["Нужно ДЕНЕЖКИ ДОБЫТЬ,", "А чтоб ДЕНЕЖКИ ДОБЫТЬ,", "От природы наделённый поэтическим даром, дружеской сердечностью, крепкой памятью и деловой хваткой, ценил он трудовую копейку, умел ЕЁ ДОБЫТЬ и сберечь."], "GEN": ["Я сорок восемь ШТУК ДОБЫЛ-- окуней, сорожин и ершей."]}, "0": {}, "1": {"GEN": ["Сделав Рубахину знак: мол, попытаюсь ДОБЫТЬ ВЫПИВКИ( раз уж здесь застряли), стрелок отходит шаг за шагом к плетёному забору."], "ACC": ["Но мужа не было уже двенадцать лет, с начала войны, и нелегко было теперь ДОБЫТЬ ТЕ справки с разных мест о его сташе и сколько он там получал.", "Хлопоты были-- ДОБЫТЬ ЭТИ справки; и чтоб написали всё же, что получал он в месяц хоть рублей триста; и справку заверить, что живёт она одна и никто ей не помогает; и с года она какого; и потом всё это носить в собес; и перенашивать, исправляя, что сделано не так; и ещё носить.", "Клянусь брюхом акулы, здесь мы ДОБУДЕМ ЗОЛОТО!", "Ну, ясно, чтобы ДОБЫТЬ ОГОНЬ, нужно увеличительное стекло.", "-- В таком случае...-- лихорадочно соображал я,-- в таком случае можно ДОБЫТЬ ОГОНЬ при помощи трения дерева о дерево.", "Он буднично, оскорбительно просто-- за пятак-- ДОБЫЛ АДРЕС Веры Васильевны в уличной адресной будке; сердце стукнуло было: не Оккервиль? конечно, нет.", "С ходу, с лёту я не ДОБЫЛ УХУ, хотя рыба плескалась в речке густо.", "Причинами могут быть: главный герой ДОБЫЛ ТО, что нужно; главный герой умер; исчерпано наперёд заданное максимальное число встреч- эпизодов и т. д.", "И для пользы нашего проекта надо ДОБЫТЬ ДАННЫЕ по Самарской области/ поскольку там опросник был взят из исследования/ проведённого международной группой в Чехии/ Словакии/ Болгарии/ на Украине и в России."], "DAT": ["-- Сперва ДОБУДЬТЕ МНЕ этого мальчишку!", "Но ДОБЫТЬ СЕБЕ жилье сейчас стало намного сложнее."], "на + ACC": ["Каспаров, Морозевич, Грищук, Свидлер, Халифман и Рублевский не оставили шансов конкурентам, ДОБЫВ НА ШЕСТЕРЫХ 38, 5 очка."]}, "2": {"при + LOC": ["-- В таком случае...-- лихорадочно соображал я,-- в таком случае можно ДОБЫТЬ огонь ПРИ ПОМОЩИ трения дерева о дерево."], "по + DAT": ["И для пользы нашего проекта надо ДОБЫТЬ данные ПО САМАРСКОЙ области/ поскольку там опросник был взят из исследования/ проведённого международной группой в Чехии/ Словакии/ Болгарии/ на Украине и в России."]}, "3": {"с/со + GEN": ["Но мужа не было уже двенадцать лет, с начала войны, и нелегко было теперь ДОБЫТЬ те справки С РАЗНЫХ мест о его сташе и сколько он там получал."]}}