{"-3": {"среди + GEN": ["Исключение составляют беременные, СРЕДИ КОТОРЫХ летальность ДОСТИГАЕТ 20%."], "в/во + LOC": ["Плотность тёмного гравитирующего вещества В ИЗУЧЕННОЙ области ДОСТИГАЕТ~ 10^ 17^ M¤/ пк^ 3.", "В связи с работой Голда, кэмбриджский астроном П. Девис предложил несколько иную модель( с этой моделью мы тоже уже познакомили читателей), В КОТОРОЙ энтропия ДОСТИГАЕТ максимума в сингулярном состоянии, то есть при сжатии\" в точку\".", "Гротовский этого В СВОИХ спектаклях ДОСТИГАЛ."], "в/во + ACC": ["Буквально за несколько минут температура их тела с 10 градусов поднимается до 35, а ВО ВРЕМЯ полёта ДОСТИГАЕТ 37 градусов."]}, "-2": {"с/со + INST": ["С ЛЁГКОСТЬЮ ДОСТИГАЕТ он того, из-за чего другие бьются всю жизнь, и, добившись, может наплевать на своё достижение."], "в/во + LOC": ["Обратим внимание на то, что уменьшение численности мигрантов в возрасте 18- 19 лет на 20- 25% относится к возросшим по численности когортам 1983- 1984 гг., когда число родившихся В РОССИИ ДОСТИГАЛО соответственно 2478, 3 тыс. и 2409, 6 тыс. человек.", "Максимальная скорость ветра В ПОРЫВАХ ДОСТИГАЕТ ураганной-- 40 м/ сек."], "из + GEN": ["В среднегорном поясе растут практически те же растения, что и в лесах прибрежной зоны, хотя некоторые ИЗ НИХ ДОСТИГАЮТ здесь более крупных размеров."]}, "-1": {"GEN": ["А каких гигантских УСПЕХОВ ДОСТИГАЕТ наука за двадцать лет, страшно подумать!", "При этом мощность ПИЛЫ ДОСТИГАЕТ почти трех лошадиных сил.", "В 2002 г. пик МОБИЛЬНОСТИ ДОСТИГАЛ у мужчин в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик приходится на группу 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми.", "В общей стоимости национального богатства республики доля земельных РЕСУРСОВ ДОСТИГАЕТ 31, 6%( рис. 2).", "Как видно из рис. 4, наиболее высоко оценена стоимость лесных земель( 2197973 млн. рублей) и стоимость земель поселений( 1265159, 2 млн. рублей); их доля в составе земельных РЕСУРСОВ ДОСТИГАЕТ 63 и 36% соответственно, и всего 1% приходится на долю остальных активов земельного фонда.", "При оценке необходимо учитывать и то, что огромный ущерб охотничьим хозяйствам наносит браконьерство, уровень заготовок КОТОРОГО ДОСТИГАЕТ 70- 80% уровня легальных заготовок.", "Общая площадь данных ТЕРРИТОРИЙ ДОСТИГАЕТ 3205, 7 тыс. га.", "Так вот они\" хвалились\", что структурное разрешение их нового АППАРАТА ДОСТИГАЕТ 0, 4&#215; 0, 4 мм, а функциональное-- 1, 6&#215; 1, 6!", "Между тем уже в настоящее время размеры зеркал РАДИОТЕЛЕСКОПОВ ДОСТИГАЮТ 75 м, а чувствительность приёмной аппаратуры на сантиметровом и дециметровом диапазонах, благодаря применению новых типов усилителей( например, молекулярных), резко выросла.", "Буквально за несколько минут температура их тела с 10 градусов поднимается до 35, а во время ПОЛЁТА ДОСТИГАЕТ 37 градусов."], "NOM": ["О том, какое место занимает эта структура в системе государственных учреждений США, говорит тот факт, что число занятых в МВБ составляет около 170 тыс. человек, а годовой БЮДЖЕТ ДОСТИГАЕТ 40 млрд долларов.", "Исключение составляют беременные, среди которых ЛЕТАЛЬНОСТЬ ДОСТИГАЕТ 20%.", "У кота при произнесении одной фонемы эти КОЛЕБАНИЯ ДОСТИГАЮТ 90 Гц.", "Его ДЛИНА ДОСТИГАЕТ 12-- 18 сантиметров.", "Ещё пол века назад Чесапикский залив-- узкая, длинная бухта у побережья американских штатов Мэриленд и Виргиния( её ДЛИНА ДОСТИГАЕТ 270 километров)-- считался сущим раем для морских коньков.", "Наиболее высокие горные вершины расположены на юге, здесь ОНИ ДОСТИГАЮТ высоты 2500- 3000 метров над уровнем моря, к северу высота гор уменьшается до 1800- 1000 и менее метров.", "Район богат реками, берущими начало на вершинах Водораздельного хребта и впадающими в Чёрное море; их общее ЧИСЛО ДОСТИГАЕТ сорока.", "Универсализм, историчность, гротеск и фантастика, сказка, саморазоблачение действительности, сатирические ДИАЛОГИ ДОСТИГАЮТ у Щедрина вершины своего развития.[ IX]", "В связи с работой Голда, кэмбриджский астроном П. Девис предложил несколько иную модель( с этой моделью мы тоже уже познакомили читателей), в которой ЭНТРОПИЯ ДОСТИГАЕТ максимума в сингулярном состоянии, то есть при сжатии\" в точку\".", "Яйца и куколки некоторых насекомых, жителей стран с умеренным и холодным климатом, отлично перезимовывают, даже если МОРОЗ ДОСТИГАЕТ минус 30-- 50 градусов.", "Или КАЖДЫЙ ДОСТИГАЕТ свою цель?.", "Но в момент игры ВЫ ДОСТИГАЕТЕ целостности существа/ ежедневно раздроблённого/ мы сами не осознаём/ насколько мы расслоены.", "Примеры/ когда яркие правые ЛИДЕРЫ ДОСТИГАЮТ потрясающих результатов/ даже в левом селе/ известны."], "INST": ["Угол между левым и правым ГЛАЗОМ ДОСТИГАЕТ почти 180 градусов."], "LOC": ["Плотность тёмного гравитирующего вещества в изученной ОБЛАСТИ ДОСТИГАЕТ~ 10^ 17^ M¤/ пк^ 3.", "Гротовский этого в своих СПЕКТАКЛЯХ ДОСТИГАЛ."]}, "0": {}, "1": {"GEN": ["И даже ДОСТИГАТЬ ВЗАИМНОСТИ с последующими обманами.", "Тонкий аромат, смесь духов и светлого будущего, ДОСТИГАЛ МОЕГО обоняния прежде, чем я это", "Прошло то время, когда изготовители вирусов довольствовались детской радостью, ДОСТИГАЯ ЭФФЕКТА\" расползания\" символов на экране компьютера ошарашенного пользователя.", "Число потребителей текстовой информации, размещаемой на страницах ведущих интернет-серверов( прежде всего-- в поисковых системах и каталогах), ДОСТИГАЕТ ДЕСЯТКОВ миллионов ежесуточно-- что больше тиража любой газеты в любые исторические времена, не говоря уже о книгах.", "ДОСТИГАЯ ОПРЕДЕЛЁННОГО уровня на шкале, он сигнализирует о недостатке или избытке влаги в нижних слоях почвы.", "Подобная взаимозаменяемость позволяет ДОСТИГАТЬ СТАБИЛЬНОСТИ и высокого качества работы.", "Это вещество быстро проникает в организм через лёгкие, потом ДОСТИГАЕТ МОЗГА, в результате чего наступает эффект расслабления.", "Во тьме их зрачки заметно расширяются, ДОСТИГАЯ ДИАМЕТРА 14 миллиметров.", "Наиболее высокие горные вершины расположены на юге, здесь они ДОСТИГАЮТ ВЫСОТЫ 2500- 3000 метров над уровнем моря, к северу высота гор уменьшается до 1800- 1000 и менее метров.", "Район богат реками, берущими начало на вершинах Водораздельного хребта и впадающими в Чёрное море; их общее число ДОСТИГАЕТ СОРОКА.", "Максимальная скорость ветра в порывах ДОСТИГАЕТ УРАГАННОЙ-- 40 м/ сек.", "На протяжении дальнейшей эволюции жизни, насчитывающей сотни миллионов и миллиарды лет, организмы постепенно развивались, ДОСТИГАЯ ВЫСОКОЙ степени совершенства, причём одни виды непрерывно сменяли другие.", "В связи с работой Голда, кэмбриджский астроном П. Девис предложил несколько иную модель( с этой моделью мы тоже уже познакомили читателей), в которой энтропия ДОСТИГАЕТ МАКСИМУМА в сингулярном состоянии, то есть при сжатии\" в точку\".", "Но в момент игры Вы ДОСТИГАЕТЕ ЦЕЛОСТНОСТИ существа/ ежедневно раздроблённого/ мы сами не осознаём/ насколько мы расслоены.", "Примеры/ когда яркие правые лидеры ДОСТИГАЮТ ПОТРЯСАЮЩИХ результатов/ даже в левом селе/ известны."], "NOM": ["А каких гигантских успехов ДОСТИГАЕТ НАУКА за двадцать лет, страшно подумать!", "С лёгкостью ДОСТИГАЕТ ОН того, из-за чего другие бьются всю жизнь, и, добившись, может наплевать на своё достижение.", "Яйца и куколки некоторых насекомых, жителей стран с умеренным и холодным климатом, отлично перезимовывают, даже если мороз ДОСТИГАЕТ МИНУС 30-- 50 градусов."], "у + GEN": ["В 2002 г. пик мобильности ДОСТИГАЛ У МУЖЧИН в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик приходится на группу 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми.", "Универсализм, историчность, гротеск и фантастика, сказка, саморазоблачение действительности, сатирические диалоги ДОСТИГАЮТ У ЩЕДРИНА вершины своего развития.[ IX]"], "в/во + ACC": ["Из папоротников более других распространён орляк обыкновенный-- его одиночные листья- ваи многократно мелкорассечены и ДОСТИГАЮТ В ВЫСОТУ до 2 метров."], "ACC": ["Или каждый ДОСТИГАЕТ СВОЮ цель?."]}, "2": {"с/со + INST": ["И даже ДОСТИГАТЬ взаимности С ПОСЛЕДУЮЩИМИ обманами."], "за + ACC": ["А каких гигантских успехов ДОСТИГАЕТ наука ЗА ДВАДЦАТЬ лет, страшно подумать!"], "в/во + LOC": ["В связи с работой Голда, кэмбриджский астроном П. Девис предложил несколько иную модель( с этой моделью мы тоже уже познакомили читателей), в которой энтропия ДОСТИГАЕТ максимума В СИНГУЛЯРНОМ состоянии, то есть при сжатии\" в точку\"."]}, "3": {"на + LOC": ["ДОСТИГАЯ определённого уровня НА ШКАЛЕ, он сигнализирует о недостатке или избытке влаги в нижних слоях почвы."], "в/во + LOC": ["Это вещество быстро проникает в организм через лёгкие, потом ДОСТИГАЕТ мозга, В РЕЗУЛЬТАТЕ чего наступает эффект расслабления.", "В 2002 г. пик мобильности ДОСТИГАЛ у мужчин В ВОЗРАСТЕ 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик приходится на группу 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми."]}}