{"-3": {}, "-2": {}, "-1": {"NOM": ["Да, серьёзной музыки я не понимаю, устаю от неё, а вот шлягеры и всякие джазовые МОТИВЧИКИ ДОСТАВЛЯЮТ мне удовольствие.", "Эта РАБОТА ДОСТАВЛЯЕТ мне огромное удовольствие.", "Нечёткая ЛОГИКА ДОСТАВЛЯЕТ кайф некоторым людям лишь потому, что она только разжигает их любопытство.", "\" Выбирайте добычу,-- гласит реклама,-- МЫ ДОСТАВЛЯЕМ вас на место, вы убиваете её\".", "А нам/ математикам/ ОНА ДОСТАВЛЯЕТ такое внутреннее наслаждение.", "А вообще-то мне все такие физкультурные РАДОСТИ ДОСТАВЛЯЛИ просто непосредственное удовольствие.", "Всё равно ОН ДОСТАВЛЯЕТ нам удовольствие."], "DAT": ["Он был великий музыкант,-- она хихикнула тонко и многозначительно, и Анна Фёдоровна поежилась, потому что дальше шла обыкновенная площадная лексика, и МАТЕРИ ДОСТАВЛЯЛО удовольствие именно это поеживание.", "А что МНЕ ДОСТАВЛЯЕТ самое большое удовольствие?", "Вот там как раз сказано/ что настоящим спортсменом я не был/ но что всяческое движение МНЕ ДОСТАВЛЯЛО просто физическую радость.", "А если человек/ ЕМУ ДОСТАВЛЯЮТ всё/ что он пожелает в камеру/ Ходорковский был готов к этому заранее/ занимаясь и зная/ что на него идёт охота."], "ACC": ["Особую головную БОЛЬ ДОСТАВЛЯЕТ сложная задняя многорычажная подвеска."]}, "0": {}, "1": {"LOC": ["Да, серьёзной музыки я не понимаю, устаю от неё, а вот шлягеры и всякие джазовые мотивчики ДОСТАВЛЯЮТ МНЕ удовольствие."], "ACC": ["Он был великий музыкант,-- она хихикнула тонко и многозначительно, и Анна Фёдоровна поежилась, потому что дальше шла обыкновенная площадная лексика, и матери ДОСТАВЛЯЛО УДОВОЛЬСТВИЕ именно это поеживание.", "А что мне ДОСТАВЛЯЕТ САМОЕ большое удовольствие?", "Нечёткая логика ДОСТАВЛЯЕТ КАЙФ некоторым людям лишь потому, что она только разжигает их любопытство.", "\" Выбирайте добычу,-- гласит реклама,-- мы ДОСТАВЛЯЕМ ВАС на место, вы убиваете её\".", "А нам/ математикам/ она ДОСТАВЛЯЕТ ТАКОЕ внутреннее наслаждение.", "А если человек/ ему ДОСТАВЛЯЮТ ВСЁ/ что он пожелает в камеру/ Ходорковский был готов к этому заранее/ занимаясь и зная/ что на него идёт охота."], "NOM": ["Особую головную боль ДОСТАВЛЯЕТ СЛОЖНАЯ задняя многорычажная подвеска."], "DAT": ["Эта работа ДОСТАВЛЯЕТ МНЕ огромное удовольствие.", "Всё равно он ДОСТАВЛЯЕТ НАМ удовольствие.", "Он ДОСТАВЛЯЕТ НАМ удовольствие/ но его так превознесли СМИ."], "GEN": ["Но летом дождь не ДОСТАВЛЯЕТ ОСОБЫХ неприятностей: 1- 2 часа тёплого ливня с грозой, и вновь светит солнце."]}, "2": {"на + ACC": ["\" Выбирайте добычу,-- гласит реклама,-- мы ДОСТАВЛЯЕМ вас НА МЕСТО, вы убиваете её\"."]}, "3": {}}