{"-3": {"к + DAT": ["К НАЧАЛЬСТВУ не ДОПУСКАТЬ!", "Там быстро сообразили, что от них требуется не давать информацию в СМИ, а наоборот,-- информацию скрывать и\" посторонних\" К НАЧАЛЬСТВУ не ДОПУСКАТЬ, зорко стеречь отраслевые тайны."]}, "-2": {"для + GEN": ["Если вы всё это ДЛЯ СЕБЯ ДОПУСКАЕТЕ в будущем, то и для вас тоже,-- в этой книге есть много полезной информации о глине и чертёж гончарного круга."], "из + GEN": ["Первое ИЗ НИХ ДОПУСКАЕТ появление всё новых пророков, равноправных со святыми апостолами."]}, "-1": {"ACC": ["Нам показывают поразительное портретное сходство Шелленберга и Табакова, Гиммлера и Прокоповича, Бормана и Визбора, и в то же ВРЕМЯ ДОПУСКАЮТ такие ляпы( впрочем, в« Щит и меч» их не меньше).", "Это слово было перенесено на литературный жанр, по-видимому потому, что он носил смешанный характер, не исключено и влияние греческого слова\" satyri\"( ЭТО ДОПУСКАЮТ Моммсен, Шанц, Дитерих и др.)."], "NOM": ["Вернее, так: внутренне МЫ ДОПУСКАЛИ полную независимость каждого.", "Как же ВЫ ДОПУСКАЕТЕ, чтобы ваша жена говорила, простите меня, такую чушь?", "Дело тут даже не в сознательных подтасовках, а в неразрешимости самой задачи-- невозможно втиснуть в несколько фраз содержание десятков предшествующих публикаций и при этом не упустить ничего существенного, не исказить чужое мнение, не сместить акценты...\" Профессиональный\" ЧИТАТЕЛЬ ДОПУСКАЕТ, что кто-нибудь где-нибудь когда-нибудь мог справиться с этой задачей успешно.", "Они обнаружили, что при выводе обоих законов\" Новой астрономии\" КЕПЛЕР ДОПУСКАЛ ошибки, какие разрушили бы все его построения, если бы затем он не ошибся снова и притом в точности таким образом, чтобы компенсировать исходную погрешность.", "Для этого имеется немало оснований, поскольку соответствующие ФЕНОМЕНЫ ДОПУСКАЮТ трактовку и с позиций психологии личности, и с позиций когнитивной психологии, и с позиций психологии развития или эволюционной психологии, и-- не в последнюю очередь-- с позиций психологии мотивации.", "Наша задача заключается, прежде всего, в акцентировании внимания на необходимости подобного рода автоматизации, причём в таком виде, КОТОРЫЙ ДОПУСКАЛ бы получение на выходе практически готового текста.", "Если ГОСПОДЬ ДОПУСКАЕТ смерть некоторых детей ещё до того как они были крещены и тем самым лишает их царства небесного, то, говорит Гонорий, здесь сокрыта великая тайна, но всё же ясно одно: это делается ради блага избранных, которые должны тем сильнее радоваться своему спасению вопреки их прегрешениям и сознавать, что они более угодны господу, нежели эти невинно осуждённые\"[ 41].", "Таким образом петербургские АВТОРЫ ДОПУСКАЮТ, что один и тот же термин даже в пределах одного текста может иметь разные значения.", "С самого начала школьного обучения многие РОДИТЕЛИ ДОПУСКАЮТ грубейшую ошибку, рассчитывая на то, что их ребёнка полностью подготовит к школе детский сад.", "К. ЛАРИНА-- Борис Абрамович, ВЫ ДОПУСКАЕТЕ такую возможность, что когда-нибудь Борис Березовский получит статус политического беженца?", "Но ВЫ ДОПУСКАЕТЕ/ что кто-то другой может/ извлечёт пользу?"], "GEN": ["Возникает парадоксальное противоречие: реальные механические процессы необратимы, а теория механических ЯВЛЕНИЙ ДОПУСКАЕТ их полное обращение."]}, "0": {}, "1": {"в/во + LOC": ["Тем не менее, это очень страшная штука, которую хотелось бы, чтоб мы сами, а также наши политики стремились не ДОПУСКАТЬ В БУДУЩЕМ во благо следующего поколения.", "Если вы всё это для себя ДОПУСКАЕТЕ В БУДУЩЕМ, то и для вас тоже,-- в этой книге есть много полезной информации о глине и чертёж гончарного круга."], "ACC": ["Нам показывают поразительное портретное сходство Шелленберга и Табакова, Гиммлера и Прокоповича, Бормана и Визбора, и в то же время ДОПУСКАЮТ ТАКИЕ ляпы( впрочем, в« Щит и меч» их не меньше).", "Суть её состоит в том, что мне казалось, а возможно, начало казаться с некоторых пор, что мы с ней в известной мере делаем одолжение, ДОПУСКАЯ ЕГО в наше общество, за что он расплачивается мелкими материальными услугами.", "Вернее, так: внутренне мы ДОПУСКАЛИ ПОЛНУЮ независимость каждого.", "Система зажигания не ДОПУСКАЕТ ОБРАТНУЮ вспышку и даёт\" хорошую\" искру.", "\" Лацио\" играл не гениально, но легко, быстро, а\" Интер\" ДОПУСКАЛ ОШИБКИ в обороне, которые немедленно оборачивались голами.", "Незаполненных ниш такого рода в российской Сети ещё очень много, при том что интернет-торговля, как и торговля вообще, легко ДОПУСКАЕТ МЕЛКИЙ и средний бизнес, а барьер вхождения в эти ниши при отсутствии необходимости налаживать товарный поток очень низок.", "Они обнаружили, что при выводе обоих законов\" Новой астрономии\" Кеплер ДОПУСКАЛ ОШИБКИ, какие разрушили бы все его построения, если бы затем он не ошибся снова и притом в точности таким образом, чтобы компенсировать исходную погрешность.", "Для этого имеется немало оснований, поскольку соответствующие феномены ДОПУСКАЮТ ТРАКТОВКУ и с позиций психологии личности, и с позиций когнитивной психологии, и с позиций психологии развития или эволюционной психологии, и-- не в последнюю очередь-- с позиций психологии мотивации.", "Если господь ДОПУСКАЕТ СМЕРТЬ некоторых детей ещё до того как они были крещены и тем самым лишает их царства небесного, то, говорит Гонорий, здесь сокрыта великая тайна, но всё же ясно одно: это делается ради блага избранных, которые должны тем сильнее радоваться своему спасению вопреки их прегрешениям и сознавать, что они более угодны господу, нежели эти невинно осуждённые\"[ 41].", "Первое из них ДОПУСКАЕТ ПОЯВЛЕНИЕ всё новых пророков, равноправных со святыми апостолами.", "Я вполне ДОПУСКАЮ ВОЗМОЖНОСТЬ такого удачного буквального перевода, скажем, буддхи и манаса, который бы передавал те же оттенки значения, что и оригинальные термины, но, боюсь, что ни\" ум\", ни\" интеллект\" не являются таковыми.", "С самого начала школьного обучения многие родители ДОПУСКАЮТ ГРУБЕЙШУЮ ошибку, рассчитывая на то, что их ребёнка полностью подготовит к школе детский сад.", "Теория ДОПУСКАЕТ СУЩЕСТВОВАНИЕ чёрных дыр звёздной массы( 3- 50) M ¤, образующихся на поздних стадиях эволюции массивных звёзд( масса ядра более 3 M ¤, сверхмассивных чёрных дыр в ядрах галактик( 10^ 6- 10^ 9) M ¤ и первичных чёрных дыр, формировавшихся на ранних стадиях Вселенной.", "Респонденты также ДОПУСКАЮТ ВОЗМОЖНОСТЬ остаться дома в связи с различными событиями в семье( болезнь близких и т. д.), изменениями в личной жизни( любовь, создание семьи), появлением своего жилья.", "К. ЛАРИНА-- Борис Абрамович, Вы ДОПУСКАЕТЕ ТАКУЮ возможность, что когда-нибудь Борис Березовский получит статус политического беженца?"], "GEN": ["а вообще- вон из интернета, курсовая не ДОПУСКАЕТ ВСЯКОЙ отвлекающей фигни!", "Но чтобы объявлять вовремя конкурсы, чтобы координировать всю эту работу, не ДОПУСКАЯ ДУБЛИРОВАНИЯ одного и того же в разных подразделениях, её должна курировать одна структура, в данном случае-- Департамент развития образования.", "Ни в коем случае нельзя ДОПУСКАТЬ МОНОПОЛИЗАЦИИ рынка.", "Мысль средневекового богослова не ДОПУСКАЕТ ПЕРЕХОДА от одного общественного состояния в другое, поэтому неблагоприятная оценка тех или иных видов деятельности не ведёт к заключению о необходимости отказа от воинской или торгово-ремесленной профессии.", "Вот и не ДОПУСКАЮТ ТОГО, чтобы она была-- вам не кажется?"], ", что": ["-- ДОПУСКАЮ, ЧТО нет ни любви, ни страсти, а был только эпизод.", "Дело тут даже не в сознательных подтасовках, а в неразрешимости самой задачи-- невозможно втиснуть в несколько фраз содержание десятков предшествующих публикаций и при этом не упустить ничего существенного, не исказить чужое мнение, не сместить акценты...\" Профессиональный\" читатель ДОПУСКАЕТ, ЧТО кто-нибудь где-нибудь когда-нибудь мог справиться с этой задачей успешно.", "Наиболее общая из традиционных форм построения множества V=_ j тестовых заданий в закрытой форме[ 4] ДОПУСКАЕТ, ЧТО для каждого задания&#60; formula&#62; обучаемому предлагаются n правильных и( L j- n) неправильных вариантов ответов( здесь L j-- общее количество вариантов ответов на задание v j).", "Таким образом петербургские авторы ДОПУСКАЮТ, ЧТО один и тот же термин даже в пределах одного текста может иметь разные значения."], "NOM": ["Это слово было перенесено на литературный жанр, по-видимому потому, что он носил смешанный характер, не исключено и влияние греческого слова\" satyri\"( это ДОПУСКАЮТ МОММСЕН, Шанц, Дитерих и др.)."]}, "2": {"в/во + ACC": ["Суть её состоит в том, что мне казалось, а возможно, начало казаться с некоторых пор, что мы с ней в известной мере делаем одолжение, ДОПУСКАЯ его В НАШЕ общество, за что он расплачивается мелкими материальными услугами."], "в/во + LOC": ["\" Лацио\" играл не гениально, но легко, быстро, а\" Интер\" ДОПУСКАЛ ошибки В ОБОРОНЕ, которые немедленно оборачивались голами."], "от + GEN": ["Мысль средневекового богослова не ДОПУСКАЕТ перехода ОТ ОДНОГО общественного состояния в другое, поэтому неблагоприятная оценка тех или иных видов деятельности не ведёт к заключению о необходимости отказа от воинской или торгово-ремесленной профессии."]}, "3": {"в/во + ACC": ["Тем не менее, это очень страшная штука, которую хотелось бы, чтоб мы сами, а также наши политики стремились не ДОПУСКАТЬ в будущем ВО БЛАГО следующего поколения."], "с/со + GEN": ["Для этого имеется немало оснований, поскольку соответствующие феномены ДОПУСКАЮТ трактовку и С ПОЗИЦИЙ психологии личности, и с позиций когнитивной психологии, и с позиций психологии развития или эволюционной психологии, и-- не в последнюю очередь-- с позиций психологии мотивации."], "для + GEN": ["Наиболее общая из традиционных форм построения множества V=_ j тестовых заданий в закрытой форме[ 4] ДОПУСКАЕТ, что ДЛЯ КАЖДОГО задания&#60; formula&#62; обучаемому предлагаются n правильных и( L j- n) неправильных вариантов ответов( здесь L j-- общее количество вариантов ответов на задание v j)."], "на + LOC": ["Наша задача заключается, прежде всего, в акцентировании внимания на необходимости подобного рода автоматизации, причём в таком виде, который ДОПУСКАЛ бы получение НА ВЫХОДЕ практически готового текста."]}}