{"-3": {"в/во + LOC": ["Но тогда его просто придушат в переходах теремного дворца или запытают В ПОДЗЕМЕЛЬЕ, ДОБЫВАЯ ключи от клада."]}, "-2": {}, "-1": {"NOM": ["Моя целевая аудитория-- город, где работает компания, там, где МЫ ДОБЫВАЕМ нефть."], "INST": ["Не исключено, что ВТОРЫМИ ДОБЫВАТЬ деньги из мусора станет Сочи.", "Жители местной деревеньки Хандумон ВЕКАМИ ДОБЫВАЛИ морских коньков."], "ACC": ["По словам Аманды Винсент, каждый ГОД ДОБЫВАЮТ не менее 26 миллионов этих рыб.", "Вот там служить можно/ там жить можно/ там работать можно/ там ЗОЛОТО ДОБЫВАЮТ в Магаданской области."]}, "0": {}, "1": {"ACC": ["Одно из его непременных требований гласит, что братья должны ДОБЫВАТЬ СВОЙ хлеб трудом, поэтому главным занятием братии стало возделывание земли.", "Это особенно важно, если вы кормите ребёнка грудью: ведь\" потягивать\" питьё через соску гораздо легче, чем ДОБЫВАТЬ МОЛОКО по капле из маминой груди.", "Моя целевая аудитория-- город, где работает компания, там, где мы ДОБЫВАЕМ НЕФТЬ.", "Быстро развели огонь, и я принялся ДОБЫВАТЬ РЫБУ на уху, дочь и Коля таскали хворост и коряжины на ночной костёр.", "Не исключено, что вторыми ДОБЫВАТЬ ДЕНЬГИ из мусора станет Сочи.", "Но тогда его просто придушат в переходах теремного дворца или запытают в подземелье, ДОБЫВАЯ КЛЮЧИ от клада.", "Жители местной деревеньки Хандумон веками ДОБЫВАЛИ МОРСКИХ коньков."], "DAT": ["\" Он пошёл ДОБЫВАТЬ СЕБЕ лавры в\" Единстве\", но его туда не взяли, и теперь он находится в интересном положении,-- ехидничал Геннадий Райков, говоря о\" ренегате\" Рогозине.", "Российские спецслужбы\" отвязаны\", находятся на беспривязном содержании, ДОБЫВАЮТ СЕБЕ корм, где хотят."], "в/во + LOC": ["Вот там служить можно/ там жить можно/ там работать можно/ там золото ДОБЫВАЮТ В МАГАДАНСКОЙ области."]}, "2": {"по + DAT": ["Это особенно важно, если вы кормите ребёнка грудью: ведь\" потягивать\" питьё через соску гораздо легче, чем ДОБЫВАТЬ молоко ПО КАПЛЕ из маминой груди."], "на + ACC": ["Быстро развели огонь, и я принялся ДОБЫВАТЬ рыбу НА УХУ, дочь и Коля таскали хворост и коряжины на ночной костёр."], "из + GEN": ["Не исключено, что вторыми ДОБЫВАТЬ деньги ИЗ МУСОРА станет Сочи."], "от + GEN": ["Но тогда его просто придушат в переходах теремного дворца или запытают в подземелье, ДОБЫВАЯ ключи ОТ КЛАДА."]}, "3": {"в/во + LOC": ["\" Он пошёл ДОБЫВАТЬ себе лавры В\" ЕДИНСТВЕ\", но его туда не взяли, и теперь он находится в интересном положении,-- ехидничал Геннадий Райков, говоря о\" ренегате\" Рогозине."]}}