{"-3": {"с/со + INST": ["Что делаем: Рубим в мелкий кубик огурцы и крабовые палки, зелень, смешиваем С МАЙОНЕЗОМ, ДОБАВЛЯЕМ лимонный сок, приправляем."], "от + GEN": ["« ОТ СЕБЯ» ДОБАВЛЯЮ только мелко нарезанный укроп."]}, "-2": {"при + LOC": ["Это пиво варят способом так называемого верхового брожения-- в каждую бутылку ПРИ РОЗЛИВЕ ДОБАВЛЯЮТ дрожжи и сахар."]}, "-1": {"NOM": ["Подумав, ОН ДОБАВЛЯЕТ чуть более убедительно:\" Мается, бедный\".", "А в рамках общераспространённого/ это/ кстати/ Юрий ВАСИЛЬЕВИЧ ДОБАВЛЯЕТ/ есть ещё такое понятие как оказание натуральных услуг."]}, "0": {}, "1": {"GEN": ["но ведь такое обстоятельство только ДОБАВЛЯЕТ ЭКСТРИМА, да?))"], "ACC": ["Что делаем: Рубим в мелкий кубик огурцы и крабовые палки, зелень, смешиваем с майонезом, ДОБАВЛЯЕМ ЛИМОННЫЙ сок, приправляем.", "ДОБАВЛЯЕМ СОЛЬ и перец по вкусу и всё это под маслице, в идеале, конечно же, оливковое, но за неимением и подсолнечное ничего так.)", "Это пиво варят способом так называемого верхового брожения-- в каждую бутылку при розливе ДОБАВЛЯЮТ ДРОЖЖИ и сахар.", "А всё/ что делаешь должно ДОБАВЛЯТЬ ЧАСТИЧКУ энергии/ которая вокруг всё как-то осветляет."], "к + DAT": ["ДОБАВЛЯЮ К КРАБОВЫМ палочкам кроме огурцов болгарский перец и заправляю вместо майонеза оливковым маслом."], "NOM": ["-- Ещё какая!-- ДОБАВЛЯЕТ ОНА не без гордости.", "-- И где-нибудь в другом городе,-- ДОБАВЛЯЕТ ОН.", "А каждое снятое ограничение делает Россию более привлекательной\",-- ДОБАВЛЯЕТ ЗАМ. главы представительства Коммерцбанка Хайнрих Штайнхауэр."], ", что": ["Стоит ли ДОБАВЛЯТЬ, ЧТО я их, конечно, меняла, каждый раз боясь и, вместе с тем, желая обнаружить\" непевучую\" иглу.", "Стоит ли ДОБАВЛЯТЬ, ЧТО я до сих пор помню её наизусть."], "в/во + ACC": ["ДОБАВЛЯЯ В ГЕЛЬ цветные красители, можно создавать необыкновенные композиции, объединяющие, казалось бы, невозможное: зелень живых растений и яркий цвет субстрата.", "Что же ДОБАВЛЯЮТ В ЭТУ схему недавние исследования?"]}, "2": {}, "3": {"без + GEN": ["-- Ещё какая!-- ДОБАВЛЯЕТ она не БЕЗ ГОРДОСТИ."], "по + DAT": ["-- Конечно,-- говорит Юра и ДОБАВЛЯЕТ:-- ПО ДОРОГЕ, правда, съел буханку хлеба и кило масла..."], "на + ACC": ["« Мы порассуждали о прошлом, настоящем и будущем наших стран»,-- ДОБАВЛЯЛ более скупой НА ЭПИТЕТЫ Путин."], "в/во + ACC": ["То есть мне кажется/ что эти вещи/ которые нашли уже своё отражение в сознании/ надо ДОБАВЛЯТЬ и включать В ПРОГРАММУ профилактики коррупции."]}}