{"-3": {}, "-2": {}, "-1": {"NOM": ["Знал бы ты, каким трудом это ВСЁ ДОСТАЁТСЯ, бездельник ты такой, сукин сын."], "DAT": ["Я смотрю на Мишу Державина, на те роли, какие ЕМУ ДОСТАЮТСЯ в театре и кино, и с горечью думаю:", "Аскетически худощавый, бледный и сутулый, он глянул на внештатный актив глазами циркового клоуна, КОТОРОМУ ДОСТАЮТСЯ одни шишки, и полукружье очень густых, высоко поднятых и словно приклеенных бровей усилило и укрупнило печаль настрадавшегося лица.", "Ребёнок думает, что пока он находится в школе, ИМ ДОСТАЁТСЯ вся родительская любовь и ласка."], "ACC": ["Самый же ПЛАЧ ДОСТАВАЛОСЬ вести родственницам."], "GEN": ["В тот момент, когда одно или несколько колёс начинают пробуксовывать, они автоматически притормаживаются, а свободная мощность ДВИГАТЕЛЯ ДОСТАЁТСЯ тем колёсам, у которых лучше сцепление с поверхностью."]}, "0": {}, "1": {"в/во + LOC": ["Я смотрю на Мишу Державина, на те роли, какие ему ДОСТАЮТСЯ В ТЕАТРЕ и кино, и с горечью думаю:"], "INFINITIVE": ["Самый же плач ДОСТАВАЛОСЬ ВЕСТИ родственницам."], "NOM": ["Аскетически худощавый, бледный и сутулый, он глянул на внештатный актив глазами циркового клоуна, которому ДОСТАЮТСЯ ОДНИ шишки, и полукружье очень густых, высоко поднятых и словно приклеенных бровей усилило и укрупнило печаль настрадавшегося лица.", "Ребёнок думает, что пока он находится в школе, им ДОСТАЁТСЯ ВСЯ родительская любовь и ласка.", "Вместе кончали эту школу/ и поэтому ему всегда ДОСТАВАЛСЯ ХОРОШЕЕ..."], "DAT": ["В тот момент, когда одно или несколько колёс начинают пробуксовывать, они автоматически притормаживаются, а свободная мощность двигателя ДОСТАЁТСЯ ТЕМ колёсам, у которых лучше сцепление с поверхностью.", "Пока после двух проведённых матчей события в обоих противостояниях развиваются по схожему сценарию: при равной игре победы неизменно ДОСТАВАЛИСЬ ХОЗЯЕВАМ льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф."], "из + GEN": ["ДОСТАЁТСЯ ИЗ\" ОФИЦИАЛЬНЫХ\" источников не меньше, чем коммунистам."]}, "2": {}, "3": {}}