{"-3": {"в/во + LOC": ["Алексей Тихонович продолжил работу: штукатурил, вставлял окна, красил, В ОБЩЕМ, ДОВОДИЛ дом до кондиции, торопясь успеть до холодов."], "до + GEN": ["Одержимость-- шахматами в том числе-- ДО ДОБРА не ДОВОДИТ, но зачастую открывает кратчайший путь в религиозную секту, в одной из которых Фишер состоял много лет.", "Против главарей было возбуждено уголовное дело по 11 статьям УК-- бандитизм, убийство, похищение человека, незаконное хранение оружия, разбойное нападение и т. д. ДО СУДА дело ДОВОДИЛИ уже оперативники Управления по борьбе с организованной преступностью."]}, "-2": {}, "-1": {"GEN": ["Именно унижение от невозможности изменить навязанный ход СОБЫТИЙ ДОВОДИЛО меня до отчаяния."], "ACC": ["Против главарей было возбуждено уголовное дело по 11 статьям УК-- бандитизм, убийство, похищение человека, незаконное хранение оружия, разбойное нападение и т. д. До суда ДЕЛО ДОВОДИЛИ уже оперативники Управления по борьбе с организованной преступностью."]}, "0": {}, "1": {"до + GEN": ["В третьем фильме Блэйда очерняют и ДОВОДЯТ ДО РУЧКИ, а там Джокер очерняет Бэтмена и доводит его до белого каления..).", "Говорит, что я ничего не ДОВОЖУ ДО КОНЦА.", "Полковника Буданова, героя Чеченской войны, пытали два года на глазах у народа, отменяя приговоры, назначая экспертизы, ДОВОДЯ ДО САМОУБИЙСТВА, пока не посадили в железную клетку."], "ACC": ["В третьем фильме Блэйда очерняют и доводят до ручки, а там Джокер очерняет Бэтмена и ДОВОДИТ ЕГО до белого каления..).", "Алексей Тихонович продолжил работу: штукатурил, вставлял окна, красил, в общем, ДОВОДИЛ ДОМ до кондиции, торопясь успеть до холодов.", "Именно унижение от невозможности изменить навязанный ход событий ДОВОДИЛО МЕНЯ до отчаяния.", "Леонтьев возобновлял тем самым идею\" натуры античной\", но ДОВОДЯ ЕЁ в своих эпитетах до её стихийно-языческих оснований.", "Потому что я считаю, что самым главным является, во-первых, вовремя оценить деятельность правительства, не ДОВОДИТЬ СИТУАЦИЮ до кризиса.", "Путин умен/ спокоен/ хорошо ДОВОДИТ МЫСЛИ свои."]}, "2": {"до + GEN": ["В третьем фильме Блэйда очерняют и доводят до ручки, а там Джокер очерняет Бэтмена и ДОВОДИТ его ДО БЕЛОГО каления..).", "Алексей Тихонович продолжил работу: штукатурил, вставлял окна, красил, в общем, ДОВОДИЛ дом ДО КОНДИЦИИ, торопясь успеть до холодов.", "Именно унижение от невозможности изменить навязанный ход событий ДОВОДИЛО меня ДО ОТЧАЯНИЯ.", "Потому что я считаю, что самым главным является, во-первых, вовремя оценить деятельность правительства, не ДОВОДИТЬ ситуацию ДО КРИЗИСА."], "в/во + LOC": ["Леонтьев возобновлял тем самым идею\" натуры античной\", но ДОВОДЯ её В СВОИХ эпитетах до её стихийно-языческих оснований."]}, "3": {}}