{"-3": {"к + DAT": ["Правило построения структурного конструкторского решения следующее: выбирается узел, помеченный парой n: t, затем К ВЫБРАННОМУ узлу ДОБАВЛЯЮТСЯ подчинённые узлы, которые подбираются из разделов\" Состав\" и\" Параметры\" описания конструкторского понятия t."]}, "-2": {"к + DAT": ["Речевой сигнал Мэси сохраняет некоторые черты видоспецифического сигнала, К КОТОРЫМ ДОБАВЛЯЮТСЯ черты человеческих фонем."]}, "-1": {"DAT": ["Правило построения структурного конструкторского решения следующее: выбирается узел, помеченный парой n: t, затем к выбранному УЗЛУ ДОБАВЛЯЮТСЯ подчинённые узлы, которые подбираются из разделов\" Состав\" и\" Параметры\" описания конструкторского понятия t.", "К этим уже известным ФАКТАМ ДОБАВЛЯЮТСЯ всё новые и новые."], "GEN": ["При отрицательном значении параметра ticks к счётчику ожидания ЧАСОВ ДОБАВЛЯЕТСЯ величина abs( ticks)."], "NOM": ["При положительном значении ticks его ЗНАЧЕНИЕ ДОБАВЛЯЕТСЯ к счётчикам ожидания в часах всех остальных объектов программной модели."], "INST": ["Нет/ это уже выяснилось в процессе работы/ что/ конечно/ можно какую-то новую краску добавить там/ и она естественным ОБРАЗОМ ДОБАВЛЯЕТСЯ/ после того/ как появляется женский голос."]}, "0": {}, "1": {"NOM": ["Правило построения структурного конструкторского решения следующее: выбирается узел, помеченный парой n: t, затем к выбранному узлу ДОБАВЛЯЮТСЯ ПОДЧИНЁННЫЕ узлы, которые подбираются из разделов\" Состав\" и\" Параметры\" описания конструкторского понятия t.", "При отрицательном значении параметра ticks к счётчику ожидания часов ДОБАВЛЯЕТСЯ ВЕЛИЧИНА abs( ticks).", "Речевой сигнал Мэси сохраняет некоторые черты видоспецифического сигнала, к которым ДОБАВЛЯЮТСЯ ЧЕРТЫ человеческих фонем."], "к + DAT": ["При положительном значении ticks его значение ДОБАВЛЯЕТСЯ К СЧЁТЧИКАМ ожидания в часах всех остальных объектов программной модели."]}, "2": {"после + GEN": ["Нет/ это уже выяснилось в процессе работы/ что/ конечно/ можно какую-то новую краску добавить там/ и она естественным образом ДОБАВЛЯЕТСЯ/ ПОСЛЕ ТОГО/ как появляется женский голос."]}, "3": {}}