{"-3": {"с/со + INST": ["Интернируя войска Ахмад-шаха Масуда на таджикской территории, Москва фактически прекращает длящуюся уже 20 лет афганскую войну и наконец получает в Кабуле правительство, С КОТОРЫМ можно ДОГОВАРИВАТЬСЯ о строительстве газопровода из Средней Азии в Индию."]}, "-2": {"с/со + INST": ["Гвен, я помню, о чем мы С ВАМИ ДОГОВАРИВАЛИСЬ, никак до объекта не доберусь.", "Мы же только в среду С НИМ ДОГОВАРИВАЛИСЬ в ближайшие выходные пойти на рыбалку."]}, "-1": {}, "0": {}, "1": {"в/во + ACC": ["Мы же только в среду с ним ДОГОВАРИВАЛИСЬ В БЛИЖАЙШИЕ выходные пойти на рыбалку."], "о/об + LOC": ["-- Мы обязательно будем ДОГОВАРИВАТЬСЯ О РАЗДЕЛЕНИИ по одномандатным округам с разными силами.", "-- После того как мы определимся предварительно, по каким округам мы идём, а по каким нет, мы проведём серьёзный анализ наших соперников, посмотрим, где мы мешаем друг другу и где нам нужно ДОГОВАРИВАТЬСЯ О ВЗАИМНЫХ уступках.", "Интернируя войска Ахмад-шаха Масуда на таджикской территории, Москва фактически прекращает длящуюся уже 20 лет афганскую войну и наконец получает в Кабуле правительство, с которым можно ДОГОВАРИВАТЬСЯ О СТРОИТЕЛЬСТВЕ газопровода из Средней Азии в Индию.", "Австралийские компании, работающие по этой схеме, такие как freeonline. com. au, рассказывает Алексей Иванов, помимо того, что привлекают рекламу, ДОГОВАРИВАЮТСЯ О ПРЕДОСТАВЛЕНИИ пользователям большого количества услуг от аффилированных структур или партнёров, получая с последних плату."], "с/со + INST": ["В некоторых местах мы уже ДОГОВАРИВАЕМСЯ С НДР.", "Некоторые страховые компании, не располагающие средствами и возможностями содержать сервисные службы, самостоятельно ДОГОВАРИВАЮТСЯ С ЛЕЧЕБНЫМ учреждением о возмещении возможных расходов, связанных с оказанием бесплатной медицинской помощи пострадавшим за рубежом."]}, "2": {}, "3": {"до + GEN": ["Гвен, я помню, о чем мы с Вами ДОГОВАРИВАЛИСЬ, никак ДО ОБЪЕКТА не доберусь."], "с/со + INST": ["На переменках старшеклассницы носятся по коридору, шушукаются, ДОГОВАРИВАЮТСЯ, кто С КЕМ будет встречать Новый год."], "по + DAT": ["-- Мы обязательно будем ДОГОВАРИВАТЬСЯ о разделении ПО ОДНОМАНДАТНЫМ округам с разными силами."]}}