{"-3": {"до + GEN": ["Видимо, собака и в самом деле глупая, потому что слова мои ДО НЕЁ не ДОХОДЯТ и она продолжает неистовствовать.", "-- А в настоящей жизни ДО ВСЕГО надо ДОХОДИТЬ вот этим.", "Не менее достойны удивления случаи, ДО КОТОРЫХ люди ДОХОДЯТ в познании небесных вещей, чем сама природа этих вещей."], "от + GEN": ["То есть ежемесячная выручка ОТ АРЕНДНОЙ платы ДОХОДИЛА почти до полутора миллионов."]}, "-2": {"до + GEN": ["Танцевальные ритмы застревали у меня где-то в туловище и ДО НОГ ДОХОДИЛИ в виде смутных, запоздалых толчков.", "Из окон её дома ДО НАС ДОХОДИТ слабый свет, озеленённый виноградными листьями беседки.", "И ДО РУБЛЯ ДОХОДИЛИ.", "- Здесь признаюсь, что покривил перед Визенталем душой: слухи про кое-кого из гэдээровских коллег ДО МЕНЯ ДОХОДИЛИ.", "То есть ДО ЭТОГО ДОХОДИТ?"], "по + DAT": ["На этот раз он прямо выводит их из устройства души, полагая, что та\" движется по тем же законам, ПО КОТОРЫМ ДОХОДИТ до её обиталища свет от окружающих её светил небесных\"."], "к + DAT": ["Всё ли это К НЕМУ ДОХОДИТ/ всё ли это он знает?"]}, "-1": {"NOM": ["Одна КОЛГОТИНА ДОХОДИЛА лишь до щиколотки.", "Зина исчезает за изгородью, а через несколько минут, когда ОНА ДОХОДИТ до самого страшного места, где особенно густо обступают тропу заросли ежевики, папоротников, бузины, вдруг раздаётся её голос.", "Конечно, когда ДЕЛО ДОХОДИЛО до Глюка, он наряжался-- тоже не бог весть во что: дешёвенькое, купленное с ходу в универмаге.", "Не менее достойны удивления случаи, до которых ЛЮДИ ДОХОДЯТ в познании небесных вещей, чем сама природа этих вещей."], "LOC": ["Выдумка в своих хитрых ходах и смелых РЕШЕНИЯХ ДОХОДИТ до того, чтобы больше нечем на неё отозваться, кроме как с восхищением и завистью ахнуть."], "GEN": ["Благодаря им, их сподвижникам, благодаря коллективу газеты до широких масс ингушского НАРОДА ДОХОДИЛА оперативная информация о важнейших событиях в мире, в стране и республике.", "То есть ежемесячная выручка от арендной ПЛАТЫ ДОХОДИЛА почти до полутора миллионов."]}, "0": {}, "1": {"до + GEN": ["Выдумка в своих хитрых ходах и смелых решениях ДОХОДИТ ДО ТОГО, чтобы больше нечем на неё отозваться, кроме как с восхищением и завистью ахнуть.", "Зина исчезает за изгородью, а через несколько минут, когда она ДОХОДИТ ДО САМОГО страшного места, где особенно густо обступают тропу заросли ежевики, папоротников, бузины, вдруг раздаётся её голос.", "Конечно, когда дело ДОХОДИЛО ДО ГЛЮКА, он наряжался-- тоже не бог весть во что: дешёвенькое, купленное с ходу в универмаге.", "Воротник ДОХОДИЛ ДО САМОГО подбородка.", "Андрей отодрал его руки от своей куртки, недоуменно наморщился и вдруг понял, что слышит ритмично повторяющийся стук стали о сталь, стук, который и до этого раздавался всё время, но не ДОХОДИЛ ДО СОЗНАНИЯ.", "\" Мировая культура,-- подумал Андрей,-- ДОХОДИТ ДО НАС с большим опозданием\".", "На протяжении последних ста тридцати лет культуры перемешивались/ мысли перемешивались/ какие-то мысли созревали и ДОХОДИЛИ ДО СВОЕГО логического завершения и где-то к середине XX века/ к 70-м годам восточная культура/ всё/ что было наработано в Чань/ перестала быть экзотикой хотя бы для какого-то круга людей."], "по + DAT": ["Алёша ДОХОДИТ ПО НАБЕРЕЖНОЙ до моста через реку, любуясь тёмной синевой быстрого бугристого течения, в котором струи ни с того ни с сего вдруг бросаются с наплеском в сторону и опять выравниваются."], "в/во + LOC": ["Танцевальные ритмы застревали у меня где-то в туловище и до ног ДОХОДИЛИ В ВИДЕ смутных, запоздалых толчков.", "Не менее достойны удивления случаи, до которых люди ДОХОДЯТ В ПОЗНАНИИ небесных вещей, чем сама природа этих вещей."], "NOM": ["Из окон её дома до нас ДОХОДИТ СЛАБЫЙ свет, озеленённый виноградными листьями беседки.", "Благодаря им, их сподвижникам, благодаря коллективу газеты до широких масс ингушского народа ДОХОДИЛА ОПЕРАТИВНАЯ информация о важнейших событиях в мире, в стране и республике."], "в/во + ACC": ["Ни начала, ни конца поезда видно не было-- линия вагонов, несколько раз изгибаясь в поле зрения, ДОХОДИЛА В ОБЕ стороны до горизонта, но всё же локомотив где-то существовал, и этому, помимо множества внутривагонно-метафизических обоснований, были два прямых доказательства-- толстый медный провод в полуметре над головой и иногда доносившийся неведомо откуда тихий протяжный гул."]}, "2": {"до + GEN": ["Одна колготина ДОХОДИЛА лишь ДО ЩИКОЛОТКИ.", "Что ж, ДОХОДИШЬ и ДО РУБЛЯ.", "Потом, когда цивилизация потихоньку начала ДОХОДИТЬ и ДО НАШИХ мест, у меня появились игрушечные машинки.", "То есть ежемесячная выручка от арендной платы ДОХОДИЛА почти ДО ПОЛУТОРА миллионов.", "ДОХОДИЛО даже ДО ПРЕДУПРЕЖДЕНИЙ со стороны избирательных комиссий."]}, "3": {"до + GEN": ["Алёша ДОХОДИТ по набережной ДО МОСТА через реку, любуясь тёмной синевой быстрого бугристого течения, в котором струи ни с того ни с сего вдруг бросаются с наплеском в сторону и опять выравниваются."], "с/со + INST": ["\" Мировая культура,-- подумал Андрей,-- ДОХОДИТ до нас С БОЛЬШИМ опозданием\"."], "о/об + LOC": ["Благодаря им, их сподвижникам, благодаря коллективу газеты до широких масс ингушского народа ДОХОДИЛА оперативная информация О ВАЖНЕЙШИХ событиях в мире, в стране и республике."], "при + LOC": ["До подавляющего большинства метафорический смысл художественного произведения не ДОХОДИТ, и ПРИ ВОЗМОЖНОСТИ не только ученики, но и учителя смахивают с текста паутину сложных интерпретаций и понимают его совершенно буквально."]}}