{"-3": {"на + LOC": ["Пока НА РЫНКЕ интернет-рекламы ДОМИНИРУЮТ традиционные способы продвижения товара, например, баннерная реклама, производители не прилагают особых усилий для создания привлекательного креатива, и даже усилия Gap, Absolut и Nike не могут изменить общей ситуации."], "в/во + LOC": ["Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда у власти стояли коалиции партий правой и левой ориентации; она отмечается и сейчас когда В КОАЛИЦИОННОМ правлении ДОМИНИРУЮТ либерал- демократы, считающие себя главной консервативной партией страны."], "из + GEN": ["Поскольку величины, формируемые в результате воздействия большого количества независимых элементарных факторов, ни один ИЗ КОТОРЫХ не ДОМИНИРУЕТ, могут рассматриваться как асимптотически нормальные, то распределения значений исследуемых характеристик, для которых выполняются подобные предположения[ 3], в момент рождения и в другие контрольные моменты времени приблизительно нормальны."]}, "-2": {}, "-1": {"NOM": ["С тех пор ОНИ ДОМИНИРОВАЛИ над островом в течение целого тысячелетия, успешно сопротивляясь попыткам слияния с другими народами и культурами.", "Порой по невежеству или по лукавству говорят о невозможности применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- продуцент имеет антигенные субдетерминанты, отличные от тех, ЧТО ДОМИНИРУЮТ в России.", "И всё же в 2002 г. ЖЕНЩИНЫ ДОМИНИРОВАЛИ во внутрироссийских перемещениях: их было на 109, 6 тыс. человек больше во внутрирегиональных и на 21, 1 тыс. человек в межрегиональных потоках."], "GEN": ["Пока на рынке ИНТЕРНЕТ-РЕКЛАМЫ ДОМИНИРУЮТ традиционные способы продвижения товара, например, баннерная реклама, производители не прилагают особых усилий для создания привлекательного креатива, и даже усилия Gap, Absolut и Nike не могут изменить общей ситуации."], "LOC": ["Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда у власти стояли коалиции партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном ПРАВЛЕНИИ ДОМИНИРУЮТ либерал- демократы, считающие себя главной консервативной партией страны."]}, "0": {}, "1": {"NOM": ["Когда его спросили о важности существования государства, выступающего как противовес США, которые являются единственной сверхдержавой в однополярном мире, доктор Махатхир сказал:\" Когда ДОМИНИРУЕТ ОДНА сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими.", "Пока на рынке интернет-рекламы ДОМИНИРУЮТ ТРАДИЦИОННЫЕ способы продвижения товара, например, баннерная реклама, производители не прилагают особых усилий для создания привлекательного креатива, и даже усилия Gap, Absolut и Nike не могут изменить общей ситуации.", "Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда у власти стояли коалиции партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном правлении ДОМИНИРУЮТ ЛИБЕРАЛ- демократы, считающие себя главной консервативной партией страны.", "По данным обследований ИСЭПН РАН, в 1991- 2001 гг. на селе сохранялась и ДОМИНИРОВАЛА ТЕНДЕНЦИЯ роста доли сложных и смешанных семей.", "Становится очевидным, что в бассейне Вислы резко ДОМИНИРОВАЛ СЛАВЯНСКИЙ этнос, в бассейне Одера преобладало также славянское население, но здесь немало было и переселенцев из коренных германских земель[ 7].", "Ещё в X в., когда на средней Волге уже ДОМИНИРОВАЛИ ТЮРКОЯЗЫЧНЫЕ болгары, Ибн Фадлан, посетивший эти земли в составе посольства Багдадского халифата в 922 г., называет эту страну Сакалиба, а Алмуш-- хан Волжской Болгарии--« царём сакалиба»."], "над + INST": ["С тех пор они ДОМИНИРОВАЛИ НАД ОСТРОВОМ в течение целого тысячелетия, успешно сопротивляясь попыткам слияния с другими народами и культурами."], "в/во + LOC": ["Порой по невежеству или по лукавству говорят о невозможности применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- продуцент имеет антигенные субдетерминанты, отличные от тех, что ДОМИНИРУЮТ В РОССИИ.", "И всё же в 2002 г. женщины ДОМИНИРОВАЛИ ВО ВНУТРИРОССИЙСКИХ перемещениях: их было на 109, 6 тыс. человек больше во внутрирегиональных и на 21, 1 тыс. человек в межрегиональных потоках.", "Была создана громадная продукция рождественских песен, религиозная рождественская тематика переплеталась в них с народными мотивами весёлой смерти старого и рождения нового; сатирическое осмеяние старого часто ДОМИНИРОВАЛО В ЭТИХ песнях, особенно во Франции, где рождественская песня(\" Noёl\") стала одним из популярнейших жанров революционной уличной песни.", "Современная действительность есть процесс смерти прошлого и рождения будущего, но в эпоху Щедрина будущее было ещё только зачато, поэтому картина смерти и разложения экономического, социального и политического строя России и господствующей идеологии( и классовой и либеральной) ДОМИНИРУЕТ В ТВОРЧЕСТВЕ Щедрина."]}, "2": {}, "3": {"в/во + ACC": ["С тех пор они ДОМИНИРОВАЛИ над островом В ТЕЧЕНИЕ целого тысячелетия, успешно сопротивляясь попыткам слияния с другими народами и культурами."]}}