{"-3": {"до + GEN": ["Поскольку ценным является то, ДО ЧЕГО мы ДОШЛИ сами, а не то, что нам« втюхали» другие.", "Неужели ДО ЭТОГО уже ДОШЛО?", "Если во время тайной вечери Иисус моет ноги ученикам/ это обычай гостеприимства/ то и ДО НАШИХ дней ДОШЛА эта традиция."], "в/во + LOC": ["В РОССИИ дело ДОШЛО до вынесения постановления Министерства по антимонопольной политике Российской Федерации в отношении WU, и сейчас ещё не завершено судебное разбирательство по иску WU, требующей признать указанное постановление не соответствующим закону( 30)."], "из + GEN": ["15 тысяч лет-- достаточный срок, чтобы ИЗ РАЙОНА Кении ДОЙТИ до Испании или юга Франции."], "от + GEN": ["Так ОТ РУБАШЕК можно ДОЙТИ до автобусов/ на которых мы ездим 35 лет."]}, "-2": {"до + GEN": ["И тут наконец ДО МЕНЯ ДОШЛО, что раз он в бордовом халате, то значит из первого отделения-- это их цвет.", "Так вот слова ДО КОНЦА ДОЙДУТ-- и назад поворачивают, снова дойдут-- и снова поворачивают.", "Уже почти ДО ДОМА ДОШЁЛ, и тут-- представляешь?", "2) другой менее определённый смешанный( с преобладанием прозы) чисто диалогический жанр, возникший в элленистическую эпоху в форме философской диатрибы( Бион, Телет), преобразованный и оформленный циником Мениппом( III в. до н. э.) и названный по его имени\" менипповой сатирой\"; поздние образцы её на греческом языке представлены для нас в творчестве Лукиана( II в. н. э.), на латинском языке ДО НАС ДОШЛИ фрагменты сатир Варрона(\" Saturae Menippeae\"), сатира Сенеки\" Апоколокинтозис\"(\" Отыквление\") и, наконец, сатирический роман Петрония(\" Сатирикон\"); эта форма сатиры непосредственно подготовила важнейшую разновидность европейского романа, представленную на античной почве\" Сатириконом\" Петрония и отчасти\" Золотым ослом\" Апулея, а в новое время-- романами Рабле(\" Гаргантюа и Пантагрюэль\") и Сервантеса(\" Дон Кихот\"); кроме того, форма\" менипповой сатиры\" представлена в новое время замечательной политической сатирой\" Satire M&#233;nipp&#233;\"( 1594) и знаменитым комическим диалогом Бероальда де Вервилля(\" Le Moyen de parvenir\"); 3) определённое( в основном-- отрицательное) отношение творящего к предмету своего изображения( т. е. к изображаемой действительности), определяющее выбор средств художественного изображения и общий характер образов; в этом смысле сатира не ограничена указанными выше двумя определёнными жанрами и может пользоваться любым жанром-- эпическим, драматическим, лирическим; мы находим сатирическое изображение действительности и различных её явлений в мелких фольклорных жанрах-- в пословицах и поговорках( существует целая обширная группа сатирических пословиц и поговорок), в народных этологических эпитетах, т. е. кратких сатирических характеристиках жителей различных стран, провинций, городов( например, старо-французские\" blasons\":\" Лучшие пьяницы-- в Англии\" или\" Самые глупые-- в Бретани\"), в народных анекдотах, в народных комических диалогах( ими особенно богата была Греция), в мелких импровизированных шутовских жанрах придворных и народных( городских) шутов и клоунов, в мимах, комедиях, фарсах, интермедиях, в сказках-- народных и литературных( например, сатирические сказки Тика, Гофмана, Салтыкова- Щедрина, Толстого), в эпических поэмах( древнейший греческий сатирический эпос-- песни о дурачке Маргите, существенный сатирический элемент есть в\" Трудах и днях\" Гесиода), в песенной лирике-- народной( например, сатирические уличные песни Франции) и литературной( сатирические песни Беранже, Барбье, Некрасова), вообще в лирике( лирика Гейне, Некрасова, Маяковского), в новеллах, повестях, романах, в очерковых жанрах; в этом океане сатирического творчества-- народного и литературного,-- использующего разнородные жанры и формы, специфические жанры римской и менипповой сатиры представляются лишь маленькими островками( хотя историческая роль их весьма существенна).", "Просто потом я стал всё больше и больше на вот этом концентрироваться/ и где-то в февраля ДО МЕНЯ ДОШЛО/ что уже пора( раньше я чем-то занимался/ а тому/ что было главным для меня/ уделял то время/ что оставалось) поменять приоритеты местами."]}, "-1": {"NOM": ["Поскольку ценным является то, до чего МЫ ДОШЛИ сами, а не то, что нам« втюхали» другие.", "Но если не ехать, а так вот и идти неторопливо и по-свойски, так вот и остаться в состоянии усталой и чувствительной пытливости, ОН ДОЙДЁТ незаметно и не раньше чем через час.", "Мне и в голову не могло прийти шантажировать её этим письмом, но я считал необходимым теперь, когда мы остались одни, намекнуть, что ПОСЛАНИЕ ДОШЛО до цели, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "Так МЫ ДОШЛИ до высыхающей подпруженной речушки с мостиком.", "Представляете, до какой ручки Я ДОШЁЛ?!", "Когда ДЕЛО ДОШЛО до заключительной строки\" как дай вам Бог любимой быть другим\", молодой поэт уж так низко опустил голову, так побелел, что и смотреть на него сделалось жалко.", "Новороссийская ассоциация профсоюзов, не дожидаясь, пока РЕФОРМА ДОЙДЁТ до мест, начала работу снизу.", "В России ДЕЛО ДОШЛО до вынесения постановления Министерства по антимонопольной политике Российской Федерации в отношении WU, и сейчас ещё не завершено судебное разбирательство по иску WU, требующей признать указанное постановление не соответствующим закону( 30).", "Истерия, КОТОРАЯ ДОШЛА до Госдумы и породила проект чудовищного постановления о запрещении внесения изменений в русский язык( путём орфографической реформы), свидетельствует, что эффективность изучения в школе темы\" Звуки и буквы\" в точности равна нулю.", "А ТО ДОШЛИ до такого безобразия/ что противно смотреть.", "Вот если бы ТЫ ДОШЁЛ дотуда...", "Пока Я ДОЙДУ/ пока я сяду на троллейбус/ а там мне идти пешком всё равно..."], "INST": ["Костюмерша-- а это была она-- тягучим ШАГОМ ДОШЛА до кушетки, села, взяла пилочку и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, поглядывая на коготочки кровавого цвета, скакнул, развивая тему, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"..."], "GEN": ["15 тысяч лет-- достаточный срок, чтобы из района КЕНИИ ДОЙТИ до Испании или юга Франции.", "Если во время тайной вечери Иисус моет ноги ученикам/ это обычай гостеприимства/ то и до наших ДНЕЙ ДОШЛА эта традиция."]}, "0": {}, "1": {"NOM": ["Поскольку ценным является то, до чего мы ДОШЛИ САМИ, а не то, что нам« втюхали» другие.", "Столько раз, помню, пересматривали тогда: ) А третью, каюсь, так и не посмотрела, ибо начало не понравилось, а потом так и не ДОШЛИ РУКИ.", "Но зная, как плохо работает наша почта, решил, что ДОЙДЁТ ПИСЬМО только через десять лет...", "Мне казалось, что никогда не ДОЙДЁТ ОЧЕРЕДЬ до нашего Левы.", "2) другой менее определённый смешанный( с преобладанием прозы) чисто диалогический жанр, возникший в элленистическую эпоху в форме философской диатрибы( Бион, Телет), преобразованный и оформленный циником Мениппом( III в. до н. э.) и названный по его имени\" менипповой сатирой\"; поздние образцы её на греческом языке представлены для нас в творчестве Лукиана( II в. н. э.), на латинском языке до нас ДОШЛИ ФРАГМЕНТЫ сатир Варрона(\" Saturae Menippeae\"), сатира Сенеки\" Апоколокинтозис\"(\" Отыквление\") и, наконец, сатирический роман Петрония(\" Сатирикон\"); эта форма сатиры непосредственно подготовила важнейшую разновидность европейского романа, представленную на античной почве\" Сатириконом\" Петрония и отчасти\" Золотым ослом\" Апулея, а в новое время-- романами Рабле(\" Гаргантюа и Пантагрюэль\") и Сервантеса(\" Дон Кихот\"); кроме того, форма\" менипповой сатиры\" представлена в новое время замечательной политической сатирой\" Satire M&#233;nipp&#233;\"( 1594) и знаменитым комическим диалогом Бероальда де Вервилля(\" Le Moyen de parvenir\"); 3) определённое( в основном-- отрицательное) отношение творящего к предмету своего изображения( т. е. к изображаемой действительности), определяющее выбор средств художественного изображения и общий характер образов; в этом смысле сатира не ограничена указанными выше двумя определёнными жанрами и может пользоваться любым жанром-- эпическим, драматическим, лирическим; мы находим сатирическое изображение действительности и различных её явлений в мелких фольклорных жанрах-- в пословицах и поговорках( существует целая обширная группа сатирических пословиц и поговорок), в народных этологических эпитетах, т. е. кратких сатирических характеристиках жителей различных стран, провинций, городов( например, старо-французские\" blasons\":\" Лучшие пьяницы-- в Англии\" или\" Самые глупые-- в Бретани\"), в народных анекдотах, в народных комических диалогах( ими особенно богата была Греция), в мелких импровизированных шутовских жанрах придворных и народных( городских) шутов и клоунов, в мимах, комедиях, фарсах, интермедиях, в сказках-- народных и литературных( например, сатирические сказки Тика, Гофмана, Салтыкова- Щедрина, Толстого), в эпических поэмах( древнейший греческий сатирический эпос-- песни о дурачке Маргите, существенный сатирический элемент есть в\" Трудах и днях\" Гесиода), в песенной лирике-- народной( например, сатирические уличные песни Франции) и литературной( сатирические песни Беранже, Барбье, Некрасова), вообще в лирике( лирика Гейне, Некрасова, Маяковского), в новеллах, повестях, романах, в очерковых жанрах; в этом океане сатирического творчества-- народного и литературного,-- использующего разнородные жанры и формы, специфические жанры римской и менипповой сатиры представляются лишь маленькими островками( хотя историческая роль их весьма существенна).", "Далеко ли ДОЙДЁТ СИГНАЛ?", "ДОШЛА ОНА до тебя/ на тебе она должна закончиться.", "Если во время тайной вечери Иисус моет ноги ученикам/ это обычай гостеприимства/ то и до наших дней ДОШЛА ЭТА традиция."], "до + GEN": ["Алёша убыстряет шаг, чтобы не слышать продолжения, и, ДОЙДЯ ДО ПАРКА, поворачивает вправо.", "Я ДОШЁЛ ДО САМОГО края и, боясь уже от радости потерять равновесие, нагнулся и изо всех сил ухватился за перекладину и долго держал, обхватив её руками и прислушиваясь к теперь уже безопасному покачиванию.", "Хоботок сначала даже слегка загнулся-- видно, не туда попал, но потом ДОШЁЛ ДО КРОВИ и тоненькой болью притронулся к ней.", "А я через год так затосковал по нашим местам, что нанялся на фелюгу к одному бандиту, и он меня привез в Батум, а оттуда я пешком ДОШЁЛ ДО НАШЕГО села.", "Я выбираю глазами впереди какой-нибудь предмет и говорю себе:\" Вот ДОЙДЁМ ДО ЭТОГО белого камня, и я сброшу свою кладь, вот дойдём до этого поворота тропы, а там и отдых, вот дойдём...\"", "Я выбираю глазами впереди какой-нибудь предмет и говорю себе:\" Вот дойдём до этого белого камня, и я сброшу свою кладь, вот ДОЙДЁМ ДО ЭТОГО поворота тропы, а там и отдых, вот дойдём...\"", "Только бы ДОЙТИ ДО НЕГО, только бы дотянуть...", "Мне и в голову не могло прийти шантажировать её этим письмом, но я считал необходимым теперь, когда мы остались одни, намекнуть, что послание ДОШЛО ДО ЦЕЛИ, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "Несколько секунд я восторженно издали смотрю на неё, стараясь внушить ей своё желание, уверенный, что оно обязательно ДОЙДЁТ ДО НЕЁ.", "Оказывается, у Рафика был игровой день, он назначил встречу у метро\" Динамо\", откуда, разговаривая, ДОШЛИ ДО ИППОДРОМА, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега.", "Хотелось ДОЙТИ ДО КОЛОДЦА и набрать в кувшин воду на всякий случай.)", "Похоже, он действительно ДОШЁЛ ДО РУЧКИ.", "И мы бодро зашагали по улице Ленина под зеленеющими деревьями, пересекли улицу Кирова, ДОШЛИ ДО ЦЕРКВИ, свернули направо...", "ДОШЛИ ДО ЦЕРКВИ.", "Так мы ДОШЛИ ДО ВЫСЫХАЮЩЕЙ подпруженной речушки с мостиком.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не ДОЙДЯ ДО МАГАЗИНА; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "Костюмерша-- а это была она-- тягучим шагом ДОШЛА ДО КУШЕТКИ, села, взяла пилочку и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, поглядывая на коготочки кровавого цвета, скакнул, развивая тему, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"...", "От неё я часто слыхала рассказ про геройского комиссара, а также ещё про некоторых, как она говорила\" больших людей\", к ней сватавшихся, и которых она уже не уточняла в своём рассказе, потому что, ДОЙДЯ ДО ЭТОГО места, обычно вздыхала, махала рукою и возвращалась к плите, отбывать своё неизбежное кухонное назначение.", "Она ведь там чего-то ещё хочет, она ест, пьёт( горло смертника: дали рту напоследок выпить и закусить, а пища- то-- ха-ха!-- так и не успела ДОЙТИ ДО ЖЕЛУДКА), она ещё теряет там какие-то эпителиальные клетки, а главное,-- рождает", "А когда ДОШЛА ДО МАГНИТОФОНА, почему-то остановилась.", "ДОШЛО ДО НЕВОЗМОЖНОГО-- бельгийка повела в решающем сете со счётом 5: 1.", "Несмотря на то что социологические исследования вроде бы были проведены солидными организациями, нет никакой уверенности, что и в этом случае дело не ДОШЛО ДО СОЗНАТЕЛЬНЫХ подтасовок, то есть авторского своеволия.", "Когда дело ДОШЛО ДО ЗАКЛЮЧИТЕЛЬНОЙ строки\" как дай вам Бог любимой быть другим\", молодой поэт уж так низко опустил голову, так побелел, что и смотреть на него сделалось жалко.", "Крестьяне и солидарные с ними губернаторы настоятельно просили вице-премьера\" ДОЙТИ ДО ПРЕЗИДЕНТА\", чтобы тот приструнил\" нефтяных баронов\".", "Новороссийская ассоциация профсоюзов, не дожидаясь, пока реформа ДОЙДЁТ ДО МЕСТ, начала работу снизу.", "В России дело ДОШЛО ДО ВЫНЕСЕНИЯ постановления Министерства по антимонопольной политике Российской Федерации в отношении WU, и сейчас ещё не завершено судебное разбирательство по иску WU, требующей признать указанное постановление не соответствующим закону( 30).", "Истерия, которая ДОШЛА ДО ГОСДУМЫ и породила проект чудовищного постановления о запрещении внесения изменений в русский язык( путём орфографической реформы), свидетельствует, что эффективность изучения в школе темы\" Звуки и буквы\" в точности равна нулю.", "Ситуация очень сложная, поэтому у меня нет большого оптимизма, что мы быстро ДОЙДЁМ ДО ПРАЯЗЫКА человечества.", "15 тысяч лет-- достаточный срок, чтобы из района Кении ДОЙТИ ДО ИСПАНИИ или юга Франции.", "Но расчленять их как-то нужно, иначе ведь можно ДОЙТИ ДО ЧЕГО угодно.", "ДОШЛИ ДО НАС свидетельства и об осмеяниях во время греческих свадебных обрядов.", "Но на 100% это сделать нельзя, потому что в древности была масса этносов, которые не ДОШЛИ ДО НАС.", "А то ДОШЛИ ДО ТАКОГО безобразия/ что противно смотреть.", "Я так переживала/ так переживала/ а сегодня оно вcё-таки ДОШЛО ДО МЕНЯ.", "Так от рубашек можно ДОЙТИ ДО АВТОБУСОВ/ на которых мы ездим 35 лет.", "Наиболее так вероятно/ что ДОЙДЁТ ДО ИЗБИРАТЕЛЕЙ/ до всех."], ", что": ["И тут наконец до меня ДОШЛО, ЧТО раз он в бордовом халате, то значит из первого отделения-- это их цвет."], "в/во + LOC": ["Мне кажется/ в этом Кодексе мы( как Незнайка) ДОШЛИ В ЭТОМ движении до\" самого/ что ни на есть/ конца\"/ нельзя писать\" благосостояние муниципального образования\" вместо\" благосостояния местного сообщества\" и\" граждане муниципального образования\" вместо\" членов местного сообщества\"."]}, "2": {"до + GEN": ["Мне казалось, что никогда не ДОЙДЁТ очередь ДО НАШЕГО Левы.", "ДОШЛИ даже ДО МИХАИЛА Касьянова.", "Казалось, дело может ДОЙТИ и ДО ДРАКИ.", "Увели поклонники поэта за свой стол, угостили, попросили почитать стихи и сами почитали, ДОЙДЯ аж ДО ПУШКИНА и Вийона.", "ДОШЛА она ДО ТЕБЯ/ на тебе она должна закончиться."]}, "3": {"через + ACC": ["Но зная, как плохо работает наша почта, решил, что ДОЙДЁТ письмо только ЧЕРЕЗ ДЕСЯТЬ лет..."], "до + GEN": ["\"( Выйти A) из лесу( pA. im)( A. im) и( ДОЙТИ A) ДО БЕРЕГА.\"&#62;"], "в/во + LOC": ["Курт пишет/ что он не ДОШЁЛ( он В ДВОЙКЕ шёл с оператором)."]}}