{"-3": {"в/во + LOC": ["В СУТОЛОКЕ теней ДОСТИГ наш герой проспекта Кунгестартен.", "-- Здравоохранение В НАШЕЙ стране ДОСТИГЛО..."], "с/со + INST": ["Число известных чёрных дыр С ИЗМЕРЕННЫМИ массами ДОСТИГЛО уже такого значения, когда можно проводить статистическое сравнение их свойств со свойствами других объектов, то есть выполнять демографические исследования чёрных дыр."]}, "-2": {}, "-1": {"NOM": ["Если это случится и археологи найдут мою наскальную надпись, я бы хотел, чтоб они не искали её расшифровку в культуре древних этрусков, а знали, что она была написана свободным постсоветским человеком, чья СВОБОДА ДОСТИГЛА абсолюта.", "Через несколько минут ОНИ ДОСТИГЛИ Парижа.", "С приходом же его лихорадка МОЯ ДОСТИГЛА предела.", "Парикмахер отречётся, Маша будет только плакать, а жена Копнева тебя возненавидит-- вот и всё, чего ТЫ ДОСТИГНЕШЬ.", "В первую очередь это касается Сергея Рожкова, Виктора Майгурова и Анны Богалий, КОТОРЫЕ ДОСТИГЛИ воодушевляющей стабильности.", "Как это обычно бывает на рынке, перелом наступил в тот момент, когда негативные НОВОСТИ ДОСТИГЛИ апогея.", "С учётом нынешнего размера интернет-рынка, оцениваемого компанией менее чем в 180 млн долларов, слабого проникновения Интернета( всего 3% населения России пользуются Сетью) и замедлившихся темпов роста аудитории российской Сети( ранее она удваивалась каждый год, сейчас же темпы снизились до 70- 80%), прогноз« Аргонавтов» о том, что РЫНОК ДОСТИГНЕТ миллиарда долларов всего через четыре года, выглядит довольно смелым.", "« Я смотрел на них и пытался понять, как ОНИ ДОСТИГЛИ того, что имеют»,-- вспоминает Аверин.", "-- То, чего Я ДОСТИГ в нынешней эпохе, меня вполне устраивает.", "Показатели межрегиональной мобильности заметно ниже: у мужчин и женщин в возрасте 20- 24 лет ОНИ ДОСТИГЛИ соответственно 14, 47 и 14, 33%. Более высокие показатели миграционной активности молодёжи традиционно объясняются поиском места в жизни, необходимостью получения образования и приобретения определённых профессиональных навыков, желанием увидеть мир, создать семью и т. д.", "Чего ОНИ ДОСТИГЛИ за столь долгий срок?", "Христианские монахи- МИССИОНЕРЫ ДОСТИГНУТ Поднебесной в самом конце Великой Смуты и встретят благодарных слушателей только среди кочевников, враждебных имперскому Китаю.", "Если действие в А начинается в 12 часов, то ОНО ДОСТИГНЕТ В в 13 часов.", "У нас будут дети и внуки, и они станут свидетелями того, как ЧЕЛОВЕК ДОСТИГНЕТ звёзд.", "А пока мы не получим вот этого самого мерила/ ради чего мы это делаем/ ради чего мы будем сегодня зарывать в землю огромные деньги/ нам будет очень трудно сказать/ МЫ ДОСТИГЛИ цели или нет.", "То ОНА ДОСТИГЛА бы ещё большего.", "Володя Откуда это известно/ чего бы ОНА ДОСТИГЛА/ мы что можем это доказать."], "GEN": ["В сутолоке ТЕНЕЙ ДОСТИГ наш герой проспекта Кунгестартен.", "Форму шили свои портные, пьеса с успехом шла, раскаты режиссёрской УДАЧИ ДОСТИГЛИ Москвы, недруги зашевелились и усмотрели то, что можно было предотвратить ещё до премьеры: морская шинель чем-то отличается от сухопутной.", "Структура КОМПАНИИ ДОСТИГЛА известного совершенства( в форме компании с ограниченной ответственностью, где участник не рискует своим личным состоянием) в Англии в XIX веке.", "Стоимость их ПОСТАВОК ДОСТИГЛА 6, 1 млн. долларов, а показатель динамики- 73%.", "Поляризация ОБЩЕСТВА ДОСТИГЛА беспрецедентных масштабов.", "В настоящее время объёмы незаконного изготовления алкогольной ПРОДУКЦИИ ДОСТИГЛИ уровня 180 миллионов декалитров в год при ёмкости российского рынка около 250 миллионов декалитров.", "Наивысший прирост РЕКЛАМЫ ДОСТИГНУТ женскими изданиями, суммарные доходы которых выросли с S 10, 9 млн., собранных за аналогичный квартал прошлого года, до$ 16, 1 млн. по итогам квартала 2002 года.", "Если оно и впрямь будет побеждать опухоли, оборот отличившейся ФИРМЫ ДОСТИГНЕТ, по оценке экспертов, миллиарда долларов в год.", "А самое главное-- износ производственных ФОНДОВ ДОСТИГ, как и везде в стране, критической отметки.", "Дело в том, что после дефолта 1998 г. и девальвации рубля госрасходы постоянно наращивались с тем, чтобы финансирование БЮДЖЕТНИКОВ ДОСТИГЛО докризисного уровня.", "В то время как ежегодные переводы мигрантов в Португалию составляли 3 млрд. долларов США, депозиты ЭМИГРАНТОВ ДОСТИГЛИ 14 млрд. долларов США.", "В Центральном и Центрально-Черноземном районах доля сельских жителей старше трудоспособного ВОЗРАСТА ДОСТИГЛА 30%.", "На 1 января 2002 г. стоимость земель лесного ФОНДА ДОСТИГЛА 2197973, 0 млн. рублей.", "В этой связи укажем, что если бы весь момент количества движения Солнечной системы был сосредоточен в Солнце, экваториальная скорость его ВРАЩЕНИЯ ДОСТИГЛА бы 100 км/ с и стала бы такой же, как у большинства звёзд спектральных классов A-- F 5.", "Другой оператор из 8930 ПОПЫТОК ДОСТИГ успеха в 158 случаях.", "У нас был определённый рывок до 94-го года/ когда число малых ПРЕДПРИЯТИЙ ДОСТИГЛО отметки 850 тысяч/ после этого примерно рост был символический."], "LOC": ["-- Здравоохранение в нашей СТРАНЕ ДОСТИГЛО..."], "INST": ["Число известных чёрных дыр с измеренными МАССАМИ ДОСТИГЛО уже такого значения, когда можно проводить статистическое сравнение их свойств со свойствами других объектов, то есть выполнять демографические исследования чёрных дыр."]}, "0": {}, "1": {"GEN": ["« Ибу ибуди-- хууйдао муди»  --« Шаг за шагом-- можно ДОСТИГНУТЬ ЦЕЛИ».", "Если это случится и археологи найдут мою наскальную надпись, я бы хотел, чтоб они не искали её расшифровку в культуре древних этрусков, а знали, что она была написана свободным постсоветским человеком, чья свобода ДОСТИГЛА АБСОЛЮТА.", "Она ДОСТИГЛА СЕРЕДИНЫ моста и бросилась в реку.", "Затем, сопровождаемый восхищённым безмолвием, ДОСТИГ ТРИДЦАТИМЕСТНОЙ палатки, которая чернела на отшибе.", "И снова ДОСТИГ КРАСНОПЕРОВА отголосок чужой, непонятной, таинственной жизни.", "Через несколько минут они ДОСТИГЛИ ПАРИЖА.", "Краснопёров, задевая людей чемоданом, не слыша ругательств, ДОСТИГ ПРИЛАВКА.", "С приходом же его лихорадка моя ДОСТИГЛА ПРЕДЕЛА.", "Те, кто считал себя покойнице роднее, начинали плач ещё с порога, а ДОСТИГНУВ ГРОБА, наклонялись голосить над самым лицом усопшей.", "Форму шили свои портные, пьеса с успехом шла, раскаты режиссёрской удачи ДОСТИГЛИ МОСКВЫ, недруги зашевелились и усмотрели то, что можно было предотвратить ещё до премьеры: морская шинель чем-то отличается от сухопутной.", "В первую очередь это касается Сергея Рожкова, Виктора Майгурова и Анны Богалий, которые ДОСТИГЛИ ВООДУШЕВЛЯЮЩЕЙ стабильности.", "Многие наиболее ликвидные акции, представляющие интерес для частного инвестора, ДОСТИГЛИ СВОИХ исторических максимумов.", "-- Воины наконец перешли Рубикон и ДОСТИГЛИ РИМА.", "-- Вчера мы думали, что ДОСТИГЛИ ПРЕДЕЛА,-- сказал академик Александр Прохоров.", "Бывает, ДОСТИГНУВ УСПЕХА в одном деле,- например, в сочинении рекламных слоганов и сценариев к видеороликам, нередко приходишь к мысли: не плохо бы заняться чем-нибудь другим.", "Структура компании ДОСТИГЛА ИЗВЕСТНОГО совершенства( в форме компании с ограниченной ответственностью, где участник не рискует своим личным состоянием) в Англии в XIX веке.", "Поляризация общества ДОСТИГЛА БЕСПРЕЦЕДЕНТНЫХ масштабов.", "За неделю со 2 по 9 сентября цены практически всех злаковых культур выросли на 11- 14 процентов, ДОСТИГНУВ САМЫХ высоких значений с 1997 года.", "Как это обычно бывает на рынке, перелом наступил в тот момент, когда негативные новости ДОСТИГЛИ АПОГЕЯ.", "Шум, поднятый участниками рынка, агентствами и владельцами онлайн-ресурсов, ДОСТИГ ВЫСШЕЙ точки; их беспокоит отсутствие новых привлекательных с точки зрения креатива технологий.", "Объясняя причины своего появления в России, руководство этой компании сообщило, что считает российский рынок весьма перспективным: по оценкам агентства, в ближайшие три года он вырастет впятеро и ДОСТИГНЕТ МИЛЛИАРДА долларов.", "С учётом нынешнего размера интернет-рынка, оцениваемого компанией менее чем в 180 млн долларов, слабого проникновения Интернета( всего 3% населения России пользуются Сетью) и замедлившихся темпов роста аудитории российской Сети( ранее она удваивалась каждый год, сейчас же темпы снизились до 70- 80%), прогноз« Аргонавтов» о том, что рынок ДОСТИГНЕТ МИЛЛИАРДА долларов всего через четыре года, выглядит довольно смелым.", "« Я смотрел на них и пытался понять, как они ДОСТИГЛИ ТОГО, что имеют»,-- вспоминает Аверин.", "В настоящее время объёмы незаконного изготовления алкогольной продукции ДОСТИГЛИ УРОВНЯ 180 миллионов декалитров в год при ёмкости российского рынка около 250 миллионов декалитров.", "Звонки помощнику наконец- то ДОСТИГЛИ ЦЕЛИ.", "И вот в один не очень погожий вечер, не сойдясь в идеях с соседом, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, заказал себе винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и засунул его в рот целиком, долго жевал и ДОСТИГ ТОЙ спелости, что он проскочил через горло в неприхотливое брюхо и осел там тёплым комочком.", "\" Сразу после Большого Взрыва,-- говорит Стивен Хоукинг,-- развернулись и ДОСТИГЛИ КОСМИЧЕСКИХ величин всего четыре размерности: пространство( длина, ширина, высота) и время\".", "Дело в том, что после дефолта 1998 г. и девальвации рубля госрасходы постоянно наращивались с тем, чтобы финансирование бюджетников ДОСТИГЛО ДОКРИЗИСНОГО уровня.", "2003 г. он снизился ещё на 64, 9%, ДОСТИГНУВ МИНИМАЛЬНОГО за последние годы показателя-- 77, 7 на 100000 населения.", "Подобная модель наглядно доказывает, что как только первые примитивные организмы открыли саму возможность\" запечатлевать\" мир-- моментально копировать одним из своих органов расположение окружающих предметов и их форму,-- тут же этот орган начал совершенствоваться, пока не ДОСТИГ ВЫСШЕЙ формы развития.", "Префронтальная кора привлекает особое внимание исследователей, поскольку она\" заведует\" вниманием, умственными операциями, связанными с памятью, а также способностью осуществить задуманное и ДОСТИГНУТЬ ЖЕЛАЕМОГО.", "Ведь римская державная культура и юстиция застыли, ДОСТИГНУВ СОВЕРШЕНСТВА.", "Христианские монахи- миссионеры ДОСТИГНУТ ПОДНЕБЕСНОЙ в самом конце Великой Смуты и встретят благодарных слушателей только среди кочевников, враждебных имперскому Китаю.", "Все эти писатели, конечно, не ДОСТИГЛИ СИЛЫ и глубины Достоевского, но внесли что-то своё.", "Другой оператор из 8930 попыток ДОСТИГ УСПЕХА в 158 случаях.", "У нас будут дети и внуки, и они станут свидетелями того, как человек ДОСТИГНЕТ ЗВЁЗД.", "А пока мы не получим вот этого самого мерила/ ради чего мы это делаем/ ради чего мы будем сегодня зарывать в землю огромные деньги/ нам будет очень трудно сказать/ мы ДОСТИГЛИ ЦЕЛИ или нет.", "У нас был определённый рывок до 94-го года/ когда число малых предприятий ДОСТИГЛО ОТМЕТКИ 850 тысяч/ после этого примерно рост был символический."], "NOM": ["В сутолоке теней ДОСТИГ НАШ герой проспекта Кунгестартен."], "в/во + LOC": ["-- То, чего я ДОСТИГ В НЫНЕШНЕЙ эпохе, меня вполне устраивает.", "Только комедия, оплодотворённая могучим и благотворным влиянием комедии делл'арте, выросшей из народно-праздничных корней, ДОСТИГЛА В ТВОРЧЕСТВЕ Мольера вершин своего сатирического развития."], "INST": ["Наивысший прирост рекламы ДОСТИГНУТ ЖЕНСКИМИ изданиями, суммарные доходы которых выросли с S 10, 9 млн., собранных за аналогичный квартал прошлого года, до$ 16, 1 млн. по итогам квартала 2002 года."]}, "2": {"в/во + LOC": ["Бывает, ДОСТИГНУВ успеха В ОДНОМ деле,- например, в сочинении рекламных слоганов и сценариев к видеороликам, нередко приходишь к мысли: не плохо бы заняться чем-нибудь другим.", "Христианские монахи- миссионеры ДОСТИГНУТ Поднебесной В САМОМ конце Великой Смуты и встретят благодарных слушателей только среди кочевников, враждебных имперскому Китаю."], "по + DAT": ["Если оно и впрямь будет побеждать опухоли, оборот отличившейся фирмы ДОСТИГНЕТ, ПО ОЦЕНКЕ экспертов, миллиарда долларов в год."], "за + ACC": ["2003 г. он снизился ещё на 64, 9%, ДОСТИГНУВ минимального ЗА ПОСЛЕДНИЕ годы показателя-- 77, 7 на 100000 населения."]}, "3": {}}