{"-3": {}, "-2": {}, "-1": {"DAT": ["Дом был построен после войны, когда дед, возвратясь в Ленинград, не смог войти в коммуналку на Фонтанке, где ЕМУ ДОВЕЛОСЬ узнать блокаду.", "Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ЕМУ ДОВЕДЕТСЯ и в раннем, трагическом гробу.", "Теперь же НАУКЕ ДОВЕЛОСЬ доказать, что это мощи святого Луки, вот каким образом."], "ACC": ["Сейчас я вам скажу то, что мне уже не РАЗ ДОВЕЛОСЬ говорить,-- объявил Дон-Кихот,-- а именно: большинство людей держится того мнения, что не было на свете странствующих рыцарей."], "GEN": ["Аналогично ираноязычные кочевники создали в Евразийской степи самобытную Скифскую ойкумену, но завершить этот процесс синтезом первой Степной ИМПЕРИИ ДОВЕЛОСЬ тюркоязычным хуннам."]}, "0": {}, "1": {"INFINITIVE": ["Дом был построен после войны, когда дед, возвратясь в Ленинград, не смог войти в коммуналку на Фонтанке, где ему ДОВЕЛОСЬ УЗНАТЬ блокаду.", "Теперь же науке ДОВЕЛОСЬ ДОКАЗАТЬ, что это мощи святого Луки, вот каким образом.", "Сейчас я вам скажу то, что мне уже не раз ДОВЕЛОСЬ ГОВОРИТЬ,-- объявил Дон-Кихот,-- а именно: большинство людей держится того мнения, что не было на свете странствующих рыцарей."], "DAT": ["Аналогично ираноязычные кочевники создали в Евразийской степи самобытную Скифскую ойкумену, но завершить этот процесс синтезом первой Степной Империи ДОВЕЛОСЬ ТЮРКОЯЗЫЧНЫМ хуннам.", "Если некоторые из наших их сейчас защищают/ то ДОВЕДИСЬ ИМ/ никогда не станут на вашу сторону/ никогда."], "на + LOC": ["Мне ДОВЕЛОСЬ НА ПРОТЯЖЕНИИ более 50 лет работать на раскопках в Новгороде, который прославил себя открытием берестяных грамот."]}, "2": {"в/во + LOC": ["Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ему ДОВЕДЕТСЯ и В РАННЕМ, трагическом гробу."]}, "3": {"в/во + LOC": ["Фильм по праву считается одним из лучших в истории советского кино, я очень рад, что мне, наконец-то, ДОВЕЛОСЬ, убедиться В ЭТОМ лично."]}}