{"-3": {}, "-2": {"на + LOC": ["Соответствующий у моделей был и макияж: ярко подчёркнутые тенями и тушью глаза и лёгкий блеск НА ГУБАХ ДОПОЛНЯЛИ невинный девичий образ, абсолютно лишённый какой-либо агрессивности."]}, "-1": {"NOM": ["Экшн, атмосфера, актеры-- это ВСЁ ДОПОЛНЯЕТ картину.", "На второстепенных ролях задействованы очень хорошие актеры, КОТОРЫЕ ДОПОЛНЯЮТ картину своими стараниями.", "В данном случае ставится задача проанализировать ключевые параметры внутренней миграции-- её масштабы, интенсивность, направления, определить её причины и последствия, используя для этого данные текущего учёта, а также ряд независимых источников информации-- выборочные обследования: ОНИ ДОПОЛНЯЮТ официальный источник, идентифицируют некоторые виды пространственной мобильности населения.", "И этот МИР ДОПОЛНЯЕТ мир физический."], "GEN": ["Любой/ кто пришёл/ может это прочитать/ и любая порция КОНТАКТОВ ДОПОЛНЯЕТ этот материал."]}, "0": {}, "1": {"ACC": ["Экшн, атмосфера, актеры-- это всё ДОПОЛНЯЕТ КАРТИНУ.", "На второстепенных ролях задействованы очень хорошие актеры, которые ДОПОЛНЯЮТ КАРТИНУ своими стараниями.", "Песни, звучащие в кинокартине приятны на слух и отлично подходят к сюжету, словно ДОПОЛНЯЯ ЕГО.", "ДОПОЛНЯЕТ ЭТУ связку возвращённый из одесского МБК\" Одесса\" Николай Хряпа, который, по уверению руководства нового клуба\" заметно прибавил за период украинской одиссеи и превратился в настоящего лидера\".", "Соответствующий у моделей был и макияж: ярко подчёркнутые тенями и тушью глаза и лёгкий блеск на губах ДОПОЛНЯЛИ НЕВИННЫЙ девичий образ, абсолютно лишённый какой-либо агрессивности.", "В данном случае ставится задача проанализировать ключевые параметры внутренней миграции-- её масштабы, интенсивность, направления, определить её причины и последствия, используя для этого данные текущего учёта, а также ряд независимых источников информации-- выборочные обследования: они ДОПОЛНЯЮТ ОФИЦИАЛЬНЫЙ источник, идентифицируют некоторые виды пространственной мобильности населения.", "И этот мир ДОПОЛНЯЕТ МИР физический.", "Один из примеров/ как тело помогает и ДОПОЛНЯЕТ ПРОИЗВЕДЕННОСТЬ этого действия.", "Любой/ кто пришёл/ может это прочитать/ и любая порция контактов ДОПОЛНЯЕТ ЭТОТ материал."], "NOM": ["Сходство ДОПОЛНЯЛИ ПОЛОТЕНЦЕ на голове и пена на носу.", "С точки зрения руководителей слившихся компаний, их ресурсы гармонично ДОПОЛНЯЮТ ДРУГ друга, что и предопределило возможность совместной жизни.", "И это отнюдь не означает, что почта заменила банки, просто они научились хорошо взаимно ДОПОЛНЯТЬ ДРУГ друга, оставаясь юридически независимыми.", "В его труде историческое исследование и логическая реконструкция гармонично ДОПОЛНЯЮТ ДРУГ друга.", "Усилия семьи и школы, в частности, классного педагога, обязательно должны ДОПОЛНЯТЬ ДРУГ друга."]}, "2": {"на + LOC": ["Сходство ДОПОЛНЯЛИ полотенце НА ГОЛОВЕ и пена на носу."]}, "3": {}}