{"-3": {"о/об + LOC": ["Неужели Вы ОБ ЭТОМ не ДОГАДЫВАЕТЕСЬ.", "К сожалению, ни мы, дети, ни Юрин брат, ни другие любители поговорить о международных делах тогда ОБ ЭТОМ не ДОГАДЫВАЛИСЬ.", "Потом- то выяснилось, что эта любовь имеет границы, но тогда ещё ОБ ЭТОМ не ДОГАДЫВАЛИСЬ.", "В предисловии к последней книге автор сообщает:\" То, О ЧЁМ я ДОГАДЫВАЛСЯ 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд."], "на + ACC": ["По метаемым НА НЕГО взглядам ДОГАДЫВАЛСЯ он, какие планы строит та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность."], "о/об + ACC": ["Он и побриться не успел, поднятый в семь утра бабаханьем милицейских сапожищ О ДВЕРЬ, ДОГАДЫВАЛСЯ, что от него разит спиртным, отворачивался от Мишиной, краем уха выслушивая бредни её, какие-то бабские причитания, и приглядывался к разношёрстной публике, которую просеивала милиция, отбирая наиболее годных."]}, "-2": {}, "-1": {"NOM": ["Изредка её КТО-НИБУДЬ ДОГАДЫВАЛСЯ пригласить, изредка потому, что обычно посетители танцплощадки принимали её за мою девушку.", "А на самом деле он не хочет быть никаким моряком, потому что в глубине души ОН ДОГАДЫВАЕТСЯ, что моряки-- они не просто так-- моряки.", "Смутно Я ДОГАДЫВАЛАСЬ, что в основе бездеятельных добродетелей лежат, в конечном итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо считают в народе, мать всех пороков...", "-- Я ДОГАДЫВАЛСЯ об этом.", "В предисловии к последней книге автор сообщает:\" То, о чём Я ДОГАДЫВАЛСЯ 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "И выступают на экране какие-то серьёзные люди и тоже как бы намёками/ ведя диалог с нами/ говорят/\" Но вы- то ВСЕ ДОГАДЫВАЕТЕСЬ...\".", "То есть они одной рукой дают/ а другой рукой бьют/ а мы ВСЕ ДОГАДЫВАЙСЯ."], "DAT": ["По метаемым на него ВЗГЛЯДАМ ДОГАДЫВАЛСЯ он, какие планы строит та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность."]}, "0": {}, "1": {", что": ["Была и куратором у него, в его школе, когда учился в начальных классах, и в лагерь ездила с ним, причем из детей даже никто не ДОГАДЫВАЛСЯ, ЧТО я его мать.", "Но она вдвойне вредна, потому что большинство хозяек ввиду большой занятости или просто не ДОГАДЫВАЮТСЯ, ЧТО нужно очень тщательно смывать и сред. д/ мытья посуды, и порошок.", "Весь чин требовательно просит батюшку ускорить\" это дело\", а во время обряда делают нетерпеливые знаки, не ДОГАДЫВАЯСЬ, ЧТО до возложения венцов на головы брачующихся завершить венчание никак нельзя.", "Более того-- ДОГАДЫВАЛСЯ, ЧТО побеждает в жизни не самый ловкий, умный, храбрый.", "Я ДОГАДЫВАЮСЬ, ЧТО эта гримаса преодоления так и застыла у него на лице, потому что он всю жизнь что-то преодолевал.", "-- Да кожу- то где взять?-- крикнул я, ДОГАДЫВАЯСЬ, ЧТО это не трёп:", "Он и побриться не успел, поднятый в семь утра бабаханьем милицейских сапожищ о дверь, ДОГАДЫВАЛСЯ, ЧТО от него разит спиртным, отворачивался от Мишиной, краем уха выслушивая бредни её, какие-то бабские причитания, и приглядывался к разношёрстной публике, которую просеивала милиция, отбирая наиболее годных.", "Я только ДОГАДЫВАЛСЯ, ЧТО если бы я спас эту женщину, то был бы вознагражден какой-то волшебной наградой.", "А на самом деле он не хочет быть никаким моряком, потому что в глубине души он ДОГАДЫВАЕТСЯ, ЧТО моряки-- они не просто так-- моряки.", "Смутно я ДОГАДЫВАЛАСЬ, ЧТО в основе бездеятельных добродетелей лежат, в конечном итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо считают в народе, мать всех пороков...", "Катя, ещё не ДОГАДЫВАЯСЬ, ЧТО за комок бумаги теребит рыдающий Гриша, уволокла его в комнату, откуда ещё долго раздавались всхлипы.", "-- Что\" но\"? -- деревянным голосом спросила я, уже ДОГАДЫВАЯСЬ, ЧТО за этим последует."], "о/об + LOC": ["Он не сразу ДОГАДЫВАЕТСЯ ОБ ЭТОМ, обычно его устраивают где-нибудь с краешку за главным столом, чтобы придать родственное положение, или уж среди гостей.", "Обычно мальчик этот рано или поздно ДОГАДЫВАЛСЯ О ТАЙНОЙ страсти Юры, в его движениях появлялась некоторая стыдливая скованность, в конце концов переходящая в наглость.", "Но сами- то десятиклассники не ДОГАДЫВАЮТСЯ О ТОМ, что они абсолютные дети.", "Своего отца она так никогда больше и не видела и только смутно ДОГАДЫВАЛАСЬ О СВОЁМ глубиннейшем с ним сходстве.", "-- Я ДОГАДЫВАЛСЯ ОБ ЭТОМ.", "Ещё каких-то 10- 15 лет назад казалось, что никто и не ДОГАДЫВАЛСЯ О СУЩЕСТВОВАНИИ анестезиолога."], "NOM": ["\" Выходит, у вас и хлебные деревья не растут?\"-- ДОГАДЫВАЮТСЯ НАШИ.", "По метаемым на него взглядам ДОГАДЫВАЛСЯ ОН, какие планы строит та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность."], "INFINITIVE": ["Изредка её кто-нибудь ДОГАДЫВАЛСЯ ПРИГЛАСИТЬ, изредка потому, что обычно посетители танцплощадки принимали её за мою девушку."], "за + ACC": ["Примерно ДОГАДЫВАЮСЬ ЗА ЧТО."]}, "2": {}, "3": {"до + GEN": ["Весь чин требовательно просит батюшку ускорить\" это дело\", а во время обряда делают нетерпеливые знаки, не ДОГАДЫВАЯСЬ, что ДО ВОЗЛОЖЕНИЯ венцов на головы брачующихся завершить венчание никак нельзя."], "от + GEN": ["Он и побриться не успел, поднятый в семь утра бабаханьем милицейских сапожищ о дверь, ДОГАДЫВАЛСЯ, что ОТ НЕГО разит спиртным, отворачивался от Мишиной, краем уха выслушивая бредни её, какие-то бабские причитания, и приглядывался к разношёрстной публике, которую просеивала милиция, отбирая наиболее годных."], "в/во + LOC": ["Смутно я ДОГАДЫВАЛАСЬ, что В ОСНОВЕ бездеятельных добродетелей лежат, в конечном итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо считают в народе, мать всех пороков..."], "за + ACC": ["Катя, ещё не ДОГАДЫВАЯСЬ, что ЗА КОМОК бумаги теребит рыдающий Гриша, уволокла его в комнату, откуда ещё долго раздавались всхлипы."], "за + INST": ["-- Что\" но\"? -- деревянным голосом спросила я, уже ДОГАДЫВАЯСЬ, что ЗА ЭТИМ последует."]}}