{"-3": {"по + DAT": ["Предполагалось, что можно будет ПО АНАЛОГИИ легко ДОКАЗАТЬ правомерность притязаний самарских пивоваров на исторически им принадлежащую марку."]}, "-2": {"по + DAT": ["Помимо этого, суду необходимо установить, а сторонам ПО ДЕЛУ ДОКАЗАТЬ следующие обстоятельства:-- по какой причине гражданин выехал из жилого помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли выехавший возвратиться в жилое помещение для проживания в нём; если да, то через какой период времени;-- отказался ли гражданин от своих прав на жилое помещение( может, он безразлично относится к сохранению таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли проживает в нём."], "с/со + INST": ["Так ты уже их С ЛИХВОЙ ДОКАЗАЛ..."]}, "-1": {"NOM": ["И в очередной раз СПИЛБЕРГ ДОКАЗАЛ, что может снимать не только высокобюджетные блокбастеры, но и сделать хорошее, качественное кино за малые деньги.", "Вот и этим фильмом СПИЛБЕРГ ДОКАЗАЛ, что он хороший режиссер.", "Во-вторых, после успеха Жириновского на выборах наш НАРОД ДОКАЗАЛ, что он, народ,-- не антисемит!", "* Звёздный час Стивена Хоукинга настал в середине семидесятых годов, когда ОН ДОКАЗАЛ, что чёрные дыры, по законам квантовой физики, должны излучать энергию.", "Через несколько лет А. Д. Херши и М. ЧЕЙЗ ДОКАЗАЛИ, что и при естественном заражении клетки вирусом( на примере заражения бактерии бактериофагом) именно молекула ДНК входит в клетку и является инфекционным началом[ 4].", "гипотезы четырёх красок, а ТРЕБОВАНИЕ ДОКАЗАТЬ( или опровергнуть) эту гипотезу-- проблемы четырёх красок."], "ACC": ["Ди Каприо во всех фильмах играет хорошо, уже раз ДЕСЯТЬ ДОКАЗАЛ, что он не смазливый герой девочек- подростков из« Титаника», а настоящий, серьезный актер.", "Володя Откуда это известно/ чего бы она достигла/ мы что можем ЭТО ДОКАЗАТЬ."], "GEN": ["Кроме того, представляется известной натяжкой попытка ИССЛЕДОВАТЕЛЬНИЦЫ ДОКАЗАТЬ, что и Бхартрихари, подобно Гаудападе и кашмирскому шиваизму, выстраивал четырехзвенную матрицу мироздания, основанную на четырёх стадиях речи( там же, сс. 69- 74)."], "DAT": ["Он очень не хотел/ чтоб я писал/ и он очень не верил в то/ что у меня будет получаться/ а мне всё хотелось ЕМУ ДОКАЗАТЬ/ доказать/ доказать..."]}, "0": {}, "1": {"DAT": ["ДОКАЗАТЬ ДРУГИМ, таким же больным ложной идеей людям, что я не хуже?", "В такие минуты я, спрятавшись за большой курьей ногой, не была вполне уверена, что это не ведьмины приготовления, и в мою задачу в тот момент входили, по крайней мере, два действия-- первое: ДОКАЗАТЬ СЕБЕ, что я не трушу, и второе: отучить прабабку от её ужасной религии.", "-- И пойду, и пойду, и ДОКАЖУ ТЕБЕ, что есть тут рыбехи покрупнее твоих ершов.", "Как ДОКАЗАТЬ НАУЧНОМУ сообществу, что существуют такие-то и такие-то микрособытия в динамичной работе практикующего специалиста с личностью или группой, организацией людей?"], "ACC": ["Однако же Ди Каприо впоследствии многими работами смог ДОКАЗАТЬ СВОЕ актерское мастерство, с поразительным успехом вживаясь в самые разнообразные роли.", "Если стороны фактически пришли к соглашению об изменении цены, но соответствующие документы отсутствуют, ДОКАЗАТЬ СВОЮ правоту достаточно сложно.", "Помимо этого, суду необходимо установить, а сторонам по делу ДОКАЗАТЬ СЛЕДУЮЩИЕ обстоятельства:-- по какой причине гражданин выехал из жилого помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли выехавший возвратиться в жилое помещение для проживания в нём; если да, то через какой период времени;-- отказался ли гражданин от своих прав на жилое помещение( может, он безразлично относится к сохранению таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли проживает в нём.", "Предполагалось, что можно будет по аналогии легко ДОКАЗАТЬ ПРАВОМЕРНОСТЬ притязаний самарских пивоваров на исторически им принадлежащую марку.", "Но трудно представить, чтобы группа будущих царских офицеров избила немолодую женщину, надеясь тем самым защитить репутацию армии и убедительно ДОКАЗАТЬ ОТСУТСТВИЕ дедовщины в родном училище.", "Ещё через четыре года А. Гирер и Г. Шрамм, выделив чистую РНК из вируса табачной мозаики и введя её в клетки растения, вызвали такое же их заражение, как и в случае целого вируса, прямо и окончательно ДОКАЗАВ ПОТЕНЦИАЛЬНУЮ инфекционность изолированных нуклеиновых кислот[ 5].", "Чтобы ДОКАЗАТЬ НЕОБРАТИМОСТЬ времени, в сущности достаточно обнаружить в природе хотя бы один строго необратимый физический процесс.", "Я всю свою жизнь потратил на то/ чтобы ДОКАЗАТЬ ЭТУ простую истину/ в России можно быть свободным."], ", что": ["И в очередной раз Спилберг ДОКАЗАЛ, ЧТО может снимать не только высокобюджетные блокбастеры, но и сделать хорошее, качественное кино за малые деньги.", "Вот и этим фильмом Спилберг ДОКАЗАЛ, ЧТО он хороший режиссер.", "Ди Каприо во всех фильмах играет хорошо, уже раз десять ДОКАЗАЛ, ЧТО он не смазливый герой девочек- подростков из« Титаника», а настоящий, серьезный актер.", "Где ещё ему покажут и ДОКАЖУТ, ЧТО он нихрена не знает, а поэтому надо учиться?", "Во-вторых, после успеха Жириновского на выборах наш народ ДОКАЗАЛ, ЧТО он, народ,-- не антисемит!", "Я сумел ДОКАЗАТЬ, ЧТО у внучки не могло быть красной шапочки.", "Я хочу ДОКАЗАТЬ, ЧТО нотки архаизма в творчестве Бунина заведомо обусловили судьбу эмигранта.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным нетерпением ждут старта сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и хотят ДОКАЗАТЬ, ЧТО способны в новом сезоне на многое\".", "Строго говоря, можно, но нежелательно, так как учёные давно ДОКАЗАЛИ, ЧТО каждая выкуренная сигарета оставляет изменения на ЭКГ.", "История с продажей\" Славнефти\" ДОКАЗАЛА, ЧТО в тех случаях, когда речь идёт о бизнесе, деловая элита обыгрывает президентских самураев всухую.", "* Звёздный час Стивена Хоукинга настал в середине семидесятых годов, когда он ДОКАЗАЛ, ЧТО чёрные дыры, по законам квантовой физики, должны излучать энергию.", "Теперь же науке довелось ДОКАЗАТЬ, ЧТО это мощи святого Луки, вот каким образом.", "Но как можно прямо ДОКАЗАТЬ, ЧТО сенсорные способности, которые отвечают миру явлений, созданных обществом, являются у человека не врождёнными, а формируются прижизненно в результате овладения этими явлениями?", "Кроме того, представляется известной натяжкой попытка исследовательницы ДОКАЗАТЬ, ЧТО и Бхартрихари, подобно Гаудападе и кашмирскому шиваизму, выстраивал четырехзвенную матрицу мироздания, основанную на четырёх стадиях речи( там же, сс. 69- 74).", "Через несколько лет А. Д. Херши и М. Чейз ДОКАЗАЛИ, ЧТО и при естественном заражении клетки вирусом( на примере заражения бактерии бактериофагом) именно молекула ДНК входит в клетку и является инфекционным началом[ 4]."], "NOM": ["Гиперактивность и энергичность не красит женщину, и это блестяще ДОКАЗАЛА АКТРИСА Людмила Иванова."], "в/во + LOC": ["В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" смогло ДОКАЗАТЬ В ВЕРХОВНОМ суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары.", "Именно в это время знаменитый американский астроном, ныне покойный Г. И. Рассел, ДОКАЗАЛ В ПРИНЦИПЕ( качественно), что эта гипотеза не в состоянии объяснить одну из основных особенностей Солнечной системы-- сосредоточение 98% её момента количества движения в орбитальном движении планет.", "Оказывается, однако, что можно привести другое знакосочетание, которое также можно трактовать как выражающее непротиворечивость и которое тем не менее можно ДОКАЗАТЬ В РАССМАТРИВАЕМОЙ системе( в арифметике, например)."], "при + LOC": ["ДОКАЖИТЕ ПРИ ПОМОЩИ пяти спичек, что если от восьми отнять пять, то ничего не останется."], "INST": ["До этого в общем за Пушкиным был утверждён статус чистого поэта, поэта\" в независимости от всего\"\" самого поэта\", по слову Гоголя:\" Пушкин дан был миру на то, чтобы ДОКАЗАТЬ СОБОЮ, что такое сам поэт, и ничего больше...\"^ 13", "Так вот/\" Аквариум\" ДОКАЗАЛ СВОИМ примером/ что в России можно не унижать других людей и при этом кем-то быть."], "на + LOC": ["А когда касается малых предприятий, то мы стараемся собрать их, попросить, чтобы они просчитали разные варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно сложным дать какую-то выборку, чтобы ДОКАЗАТЬ НА КОНКРЕТНЫХ примерах, что то, что вводится, будет невыгодно для малых предприятий."], "GEN": ["И ДОКАЗАТЬ НИЧЕГО было нельзя."]}, "2": {}, "3": {"у + GEN": ["Я сумел ДОКАЗАТЬ, что У ВНУЧКИ не могло быть красной шапочки."], "в/во + LOC": ["История с продажей\" Славнефти\" ДОКАЗАЛА, что В ТЕХ случаях, когда речь идёт о бизнесе, деловая элита обыгрывает президентских самураев всухую.", "Но трудно представить, чтобы группа будущих царских офицеров избила немолодую женщину, надеясь тем самым защитить репутацию армии и убедительно ДОКАЗАТЬ отсутствие дедовщины В РОДНОМ училище."]}}