{"-3": {"до + GEN": ["Да не в гимназию с двумя иностранными языками с первого класса и экзаменами в конце учебного года-- вы же выучить его хотите, а не ДО НЕРВНОГО срыва ДОВЕСТИ!"], "в/во + LOC": ["Однако в случае с XGI вряд ли стоило ожидать, что за это время В КОМПАНИИ сумеют ДОВЕСТИ до ума технологические разработки, которые покорят специалистов и рядовых пользователей."]}, "-2": {}, "-1": {"GEN": ["Да не в гимназию с двумя иностранными языками с первого класса и экзаменами в конце учебного года-- вы же выучить его хотите, а не до нервного СРЫВА ДОВЕСТИ!", "У России не хватило УМА ДОВЕСТИ их до конца."], "NOM": ["На сегодняшний день ПРАВДОИСКАТЕЛЬСТВО ДОВЕЛО юристов до Конституционного суда, куда была подан протест против отдельных статей закона о товарных знаках как несоответствующих Конституции."]}, "0": {}, "1": {"ACC": ["ДОВЕДУТ НАС кабаки и бабы до цугундера...", "Интересно, что четыре раза в аналогичной ситуации проигрывавшие клубы смогли сравнять счёт и ДОВЕСТИ ДЕЛО до пятого решающего матча( в последний раз такое случилось в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "Иван как« коммерческое предприятие» бесполезен, но может ДОВЕСТИ АНГЛИЧАНИНА до федералов, а потом и до Москвы.", "В результате ОНЭКСИМ и\" Известия\" ДОВЕЛИ СВОЙ совокупный пакет до 50, 2 процента, и ЛУКОЙЛ контроля над\" Известиями\" не получил.", "Будь то взрывчатый, подвижный как ртуть, всё сметающий на своём пути, пропускающий мимо ушей родительское\" нельзя!\" живчик или вечно всем на свете недовольная плакса с бесконечными капризами-- обе крайности способны ДОВЕСТИ РОДИТЕЛЕЙ до белого каления.", "Она всегда в поиске нового, умеет ДОВЕСТИ НАЧАТОЕ дело до конца.", "На сегодняшний день правдоискательство ДОВЕЛО ЮРИСТОВ до Конституционного суда, куда была подан протест против отдельных статей закона о товарных знаках как несоответствующих Конституции.", "Освоить производство, добиться жёсткой технологической дисциплины и ДОВЕСТИ ТОВАР до потребителя( а ведь это и есть основные области действия технического регулирования.", "Советские вожди хоть и ДОВЕЛИ СЕЛЬСКОЕ хозяйство СССР до полного развала, но всё же сохраняли у людей хотя бы видимость заботы и внимания селу.", "Вон отродье это человеческое, ДОВЕДЯ СТРАНУ нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "У России не хватило ума ДОВЕСТИ ИХ до конца.", "Да если ты не сумела ДОВЕСТИ СВОЕГО дражайшего супруга/ до этого своего бессмысленного эмансипированного состояния/ то будем считать/ что он вовремя спасся."], "до + GEN": ["На эту муру я тебя поил и кормил семнадцать лет, ДОВЁЛ ДО ДЕСЯТОГО класса!", "Между прочим, из этого вывода последовала первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что знают бытовую культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было ДОВЕСТИ ДО СТАТУСА паучка.", "Однако в случае с XGI вряд ли стоило ожидать, что за это время в компании сумеют ДОВЕСТИ ДО УМА технологические разработки, которые покорят специалистов и рядовых пользователей.", "Светлана: Из всего/ что я слышала/ я поняла/ что людей ещё не ДОВЕЛИ ДО НУЖНОГО состояния."]}, "2": {"до + GEN": ["Интересно, что четыре раза в аналогичной ситуации проигрывавшие клубы смогли сравнять счёт и ДОВЕСТИ дело ДО ПЯТОГО решающего матча( в последний раз такое случилось в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "Иван как« коммерческое предприятие» бесполезен, но может ДОВЕСТИ англичанина ДО ФЕДЕРАЛОВ, а потом и до Москвы.", "Будь то взрывчатый, подвижный как ртуть, всё сметающий на своём пути, пропускающий мимо ушей родительское\" нельзя!\" живчик или вечно всем на свете недовольная плакса с бесконечными капризами-- обе крайности способны ДОВЕСТИ родителей ДО БЕЛОГО каления.", "На сегодняшний день правдоискательство ДОВЕЛО юристов ДО КОНСТИТУЦИОННОГО суда, куда была подан протест против отдельных статей закона о товарных знаках как несоответствующих Конституции.", "Освоить производство, добиться жёсткой технологической дисциплины и ДОВЕСТИ товар ДО ПОТРЕБИТЕЛЯ( а ведь это и есть основные области действия технического регулирования.", "У России не хватило ума ДОВЕСТИ их ДО КОНЦА."]}, "3": {"до + GEN": ["Она всегда в поиске нового, умеет ДОВЕСТИ начатое дело ДО КОНЦА.", "Вон отродье это человеческое, ДОВЕДЯ страну нашу ДО РУЧКИ, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}}