{"-3": {"в/во + LOC": ["Универсальность же В ЭТОМ случае ДОСТИГАЕТСЯ объединением магазинов в моллы( malls)-- торговые площадки.", "3. В приёме остроумия ложное противопоставление изменение смысла В ПРОЦЕССЕ восприятия ДОСТИГАЕТСЯ тем, что заключительная часть по форме будто бы противоречит началу, а на самом деле усиливает его."], "на + LOC": ["Таким образом, то, что НА УРОВНЕ животных ДОСТИГАЕТСЯ действием биологической наследственности, то у человека достигается посредством усвоения-- процесса, который представляет собой процесс очеловечивания психики ребёнка."]}, "-2": {"у + GEN": ["Таким образом, то, что на уровне животных достигается действием биологической наследственности, то У ЧЕЛОВЕКА ДОСТИГАЕТСЯ посредством усвоения-- процесса, который представляет собой процесс очеловечивания психики ребёнка."]}, "-1": {"NOM": ["Да пусть элита« эффективна», но эта ЭФФЕКТИВНОСТЬ ДОСТИГАЕТСЯ за счет других...", "Да пусть элита« эффективна», но эта ЭФФЕКТИВНОСТЬ ДОСТИГАЕТСЯ за счет других...+!", "Эта ЦЕЛЬ ДОСТИГАЕТСЯ путём разработки модели поведения человека, работающего с информацией данного конкретного типа( иными словами, путём создания информационной модели).", "Такой ЭФФЕКТ ДОСТИГАЕТСЯ при омонимии-- звуковом совпадении различных языковых единиц, значения которых не связаны друг с другом.", "Правда, ЭТО ДОСТИГАЕТСЯ ценой более чем двух десятков определяемых из опыта параметров-- масс частиц, их зарядов и так далее.", "С сожалением приходится признать, что реальное преподавание не отвечает удовлетворительным образом ни одной из этих целей( кроме, быть может первой, да и то эта первая ЦЕЛЬ ДОСТИГАЕТСЯ гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива.", "\" Я открываю не результат, а тот путь, которым ОН ДОСТИГАЕТСЯ\"( ЗпОМ, III, 47)."], "LOC": ["Универсальность же в этом СЛУЧАЕ ДОСТИГАЕТСЯ объединением магазинов в моллы( malls)-- торговые площадки."], "GEN": ["3. В приёме остроумия ложное противопоставление изменение смысла в процессе ВОСПРИЯТИЯ ДОСТИГАЕТСЯ тем, что заключительная часть по форме будто бы противоречит началу, а на самом деле усиливает его.", "Повышение полноты и достоверности оценивания СИТУАЦИЙ ДОСТИГАЕТСЯ применением комплексного многоаспектного анализа поступающих в органы управления разнородных данных о состоянии и деятельности сложных организационных и социально-технических систем.", "Таким образом, то, что на уровне ЖИВОТНЫХ ДОСТИГАЕТСЯ действием биологической наследственности, то у человека достигается посредством усвоения-- процесса, который представляет собой процесс очеловечивания психики ребёнка."]}, "0": {}, "1": {"за + ACC": ["Да пусть элита« эффективна», но эта эффективность ДОСТИГАЕТСЯ ЗА СЧЕТ других...", "Да пусть элита« эффективна», но эта эффективность ДОСТИГАЕТСЯ ЗА СЧЕТ других...+!", "Прирост\" лошадей\" ДОСТИГАЕТСЯ ЗА СЧЁТ того, что закись азота сгорает с большим выделением энергии."], "путем + GEN": ["Эта цель ДОСТИГАЕТСЯ ПУТЁМ РАЗРАБОТКИ модели поведения человека, работающего с информацией данного конкретного типа( иными словами, путём создания информационной модели)."], "INST": ["Универсальность же в этом случае ДОСТИГАЕТСЯ ОБЪЕДИНЕНИЕМ магазинов в моллы( malls)-- торговые площадки.", "3. В приёме остроумия ложное противопоставление изменение смысла в процессе восприятия ДОСТИГАЕТСЯ ТЕМ, что заключительная часть по форме будто бы противоречит началу, а на самом деле усиливает его.", "Повышение полноты и достоверности оценивания ситуаций ДОСТИГАЕТСЯ ПРИМЕНЕНИЕМ комплексного многоаспектного анализа поступающих в органы управления разнородных данных о состоянии и деятельности сложных организационных и социально-технических систем.", "Правда, это ДОСТИГАЕТСЯ ЦЕНОЙ более чем двух десятков определяемых из опыта параметров-- масс частиц, их зарядов и так далее.", "Таким образом, то, что на уровне животных ДОСТИГАЕТСЯ ДЕЙСТВИЕМ биологической наследственности, то у человека достигается посредством усвоения-- процесса, который представляет собой процесс очеловечивания психики ребёнка."], "при + LOC": ["Такой эффект ДОСТИГАЕТСЯ ПРИ ОМОНИМИИ-- звуковом совпадении различных языковых единиц, значения которых не связаны друг с другом.", "В указанных работах показано, что даже при отсутствии синхронизма, когда&#60; formula&#62; не меняется при увеличении скорости иона, максимальная энергия дейтронов, ускоренных полем&#60; formula&#62; в волне, распространяющейся со скоростью&#60; formula&#62; составляет&#60; formula&#62;( 5) и ДОСТИГАЕТСЯ ПРИ НАЧАЛЬНОЙ энергии дейтрона"], "NOM": ["Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, ДОСТИГАЕТСЯ ЭКОНОМИЯ материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д."], "посредством + GEN": ["Таким образом, то, что на уровне животных достигается действием биологической наследственности, то у человека ДОСТИГАЕТСЯ ПОСРЕДСТВОМ УСВОЕНИЯ-- процесса, который представляет собой процесс очеловечивания психики ребёнка."], "в/во + LOC": ["Правда, цели ещё недостаточно устойчивы и осознаны, и в этом возрасте они успешнее ДОСТИГАЮТСЯ В ИГРОВОЙ ситуации."]}, "2": {"за + ACC": ["Это ДОСТИГАЕТСЯ только ЗА СЧЁТ увеличения поглощения нейтронов в радиальном зазоре между корпусом и активной зоной."]}, "3": {"в/во + ACC": ["Универсальность же в этом случае ДОСТИГАЕТСЯ объединением магазинов В МОЛЛЫ( malls)-- торговые площадки."], "благодаря + DAT": ["Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, ДОСТИГАЕТСЯ экономия материалов БЛАГОДАРЯ ТОЧНОСТИ расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д."]}}