{"-3": {"в/во + ACC": ["Коснулось пропавшего без вести мужа Матрёны, и золовкин муж, бья себя В ГРУДЬ, ДОКАЗЫВАЛ мне и сапожнику, мужу одной из Матрениных сестёр:", "В ТРЕТИЙ раз ДОКАЗЫВАТЬ мировому сообществу, что это не совсем те выборы, не совсем та конституция и не совсем тот референдум, и не совсем та фигура?"]}, "-2": {"от + GEN": ["В то время очень многие люди попадали под колпак, при этом нужно было время ОТ ВРЕМЕНИ ДОКАЗЫВАТЬ свое алиби."]}, "-1": {"GEN": ["Cамый лучший аргумент- назвать аргументы оппонента« дебильными»- и НИЧЕГО ДОКАЗЫВАТЬ не надо!"], "ACC": ["Жених, не покидая своего места, разговаривает с Сокольским, тот волнуется и выбрасывает перед собой, ЧТО-ТО ДОКАЗЫВАЯ, руки.", "В конце концов, решил я, его победа на море только ещё РАЗ ДОКАЗЫВАЕТ, что я правильно выбрал себе предмет обожания.", "Физическое сближение юноши и девушки не только веление инстинкта, но и условие их совместной деятельности на благо общества, и ради этого блага сближение более чем обязательно, ЭТО ДОКАЗЫВАЛ Гастев, открыто и зло улыбаясь, искоса посматривая на пылко возражавшую Мишину,-- так вот и разгорелся спор.", "Подчеркнуто, что это чудовищное злодеяние ещё РАЗ ДОКАЗЫВАЕТ, что терроризм является наиболее серьёзной угрозой международному миру и безопасности и подтверждает необходимость наращивать усилия по противодействию этой угрозе.", "Было ясно, что после этого разговора мы расстанемся, так зачем начинать ЧТО-ТО ДОКАЗЫВАТЬ..", "В третий РАЗ ДОКАЗЫВАТЬ мировому сообществу, что это не совсем те выборы, не совсем та конституция и не совсем тот референдум, и не совсем та фигура?", "Люди ссорятся/ ЧТО-ТО ДОКАЗЫВАЮТ.", "Мы же все когда-то производственники были/ и пусть на маленьком предприятии/ но мы что-то пытались. ЧТО-ТО ДОКАЗЫВАЛИ. так и они/ только на своём уровне."], "NOM": ["Ираклий ВОРОБЬЕВ ДОКАЗЫВАЛ, что только в эпоху Иосифа Сталина артист поставлен на должную высоту.", "В результате было принято решение об аннулировании товарного знака на основании\" использования слова\" Жигулёвское\" в течение нескольких десятков лет несколькими предприятиями\", ЧТО ДОКАЗЫВАЛО то, что\" Жигулёвское\" является видовым понятием.", "Её СОДЕРЖАНИЕ ДОКАЗЫВАЕТ, как зыбка граница между особью и группой.", "Известно, что в индийских текстах философские рассуждения часто соседствуют с психотехническими и мистическими пассажами, что как РАЗ ДОКАЗЫВАЕТ их\" полиморфный характер.", "Ну/ не знаю/ может/ у меня со слухом нелады/ но тут явно прозвучало/ что есть НЕОБХОДИМОСТЬ ДОКАЗЫВАТЬ/ Стругацкие- де выше всех.", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ МЫ ДОКАЗЫВАЛИ/ что это не совсем так."], "DAT": ["А я/ действительно/ как-то втянулся в то/ чтобы ЕМУ ДОКАЗЫВАТЬ/ что это не так/ что вера в бессмертие вовсе не необходима для такой положительной философии человеческой..."]}, "0": {}, "1": {"ACC": ["В то время очень многие люди попадали под колпак, при этом нужно было время от времени ДОКАЗЫВАТЬ СВОЕ алиби.", "Ведь не станешь доказывать, что ты сегодня лучше, чем вчера, а завтра будешь лучше, чем сегодня, хотя ДОКАЗЫВАТЬ ЭТО очень хотелось.", "Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе без погон видели у поста ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них до сих пор сидят в разных концах города, ДОКАЗЫВАЯ СВОЁ алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы.", "( Это также ДОКАЗЫВАЕТ МОЙ неразумный возраст: мне даже и в голову не пришло-- хотя бы ввиду последующих громов и молний, уже от родителей,-- спрятать их куда-нибудь в другое место.)", "В результате было принято решение об аннулировании товарного знака на основании\" использования слова\" Жигулёвское\" в течение нескольких десятков лет несколькими предприятиями\", что ДОКАЗЫВАЛО ТО, что\" Жигулёвское\" является видовым понятием.", "Да/ новая партия/ как всегда ДОКАЗЫВАЕТ СВОЮ состоятельность."], ", что": ["В конце концов, решил я, его победа на море только ещё раз ДОКАЗЫВАЕТ, ЧТО я правильно выбрал себе предмет обожания.", "Ведь не станешь ДОКАЗЫВАТЬ, ЧТО ты сегодня лучше, чем вчера, а завтра будешь лучше, чем сегодня, хотя доказывать это очень хотелось.", "Появляется наша квартирантка, студентка; она взбудораженно говорит: вот, мол, она же ещё вчера ДОКАЗЫВАЛА, ЧТО скоро закончится\" собачья эпопея\"!. но всё равно не верится!...", "Ираклий Воробьев ДОКАЗЫВАЛ, ЧТО только в эпоху Иосифа Сталина артист поставлен на должную высоту.", "Подчеркнуто, что это чудовищное злодеяние ещё раз ДОКАЗЫВАЕТ, ЧТО терроризм является наиболее серьёзной угрозой международному миру и безопасности и подтверждает необходимость наращивать усилия по противодействию этой угрозе.", "В дырявых носках выйдя из-за стеллажей, он обвинял читателей- торфяников в невежестве, бескультурье, ДОКАЗЫВАЛ, ЧТО лучше Тютчева никто стихов не писал и не напишет, декламировал, с пафосом, с выкриком, поэзию обожаемого им поэта.", "Подобная модель наглядно ДОКАЗЫВАЕТ, ЧТО как только первые примитивные организмы открыли саму возможность\" запечатлевать\" мир-- моментально копировать одним из своих органов расположение окружающих предметов и их форму,-- тут же этот орган начал совершенствоваться, пока не достиг высшей формы развития."], "DAT": ["Коснулось пропавшего без вести мужа Матрёны, и золовкин муж, бья себя в грудь, ДОКАЗЫВАЛ МНЕ и сапожнику, мужу одной из Матрениных сестёр:", "В третий раз ДОКАЗЫВАТЬ МИРОВОМУ сообществу, что это не совсем те выборы, не совсем та конституция и не совсем тот референдум, и не совсем та фигура?", "И что мне/ как\" девочке из провинции\"/ постоянно придётся ДОКАЗЫВАТЬ ПОТЕНЦИАЛЬНЫМ работодателям/ что я не хуже/ что я лучше других таких же\" девочек из провинции\"/ и не только их/ но и москвичей..."], "NOM": ["Физическое сближение юноши и девушки не только веление инстинкта, но и условие их совместной деятельности на благо общества, и ради этого блага сближение более чем обязательно, это ДОКАЗЫВАЛ ГАСТЕВ, открыто и зло улыбаясь, искоса посматривая на пылко возражавшую Мишину,-- так вот и разгорелся спор."]}, "2": {}, "3": {}}