{"-3": {"с/со + GEN": ["Сергей РОЖКОВ( все-- Россия) сошёл С ДИСТАНЦИИ, ДОПУСТИВ на втором огневом рубеже 4 промаха( всего-- 5)."], "на + ACC": ["Б-- А могут ссылаться НА РАЙОН, ДОПУСТИМ, госшкола может сказать, что вы не из нашего микрорайона."], "у + GEN": ["А У НАС/ ДОПУСТИМ/ летом жара/ а отопление ещё не выключено.", "У НАС/ ДОПУСТИМ/ вскрывали дверь кувалдой/ и всё равно никто ничего не слышал."], "по + DAT": ["Интересно послушать его мнение ПО ПОВОДУ/ ДОПУСТИМ/ чем должен простой российский инженер- конструктор заниматься в течение ближайших 20 лет."]}, "-2": {"из + GEN": ["Это уже явные симптомы, и вряд ли кто ИЗ ВРАЧЕЙ ДОПУСТИТ дальнейшее усугубление заболевания вплоть до остаточных явлений-- кривых ног и плохого роста костей."]}, "-1": {"NOM": ["А Великая ЛОЖА ДОПУСТИЛА стратегическую ошибку, отказавшись добровольно представить депутатам списки членов общества, состоявших на службе в полиции."], "GEN": ["Аппаратные разногласия между ними не отменяют главного, что их объединяет,-- НЕЖЕЛАНИЯ ДОПУСТИТЬ, чтобы влияние в Кремле было монополизировано питерцами, что, в свою очередь, сделает возможным подрыв экономических основ\" семейного\" клана.", "Нельзя ЭТОГО ДОПУСТИТЬ."], "ACC": ["Оказалось, что всё в порядке, но окончательно я успокоился, когда МЕНЯ ДОПУСТИЛИ к прыжкам с парашютом."]}, "0": {}, "1": {"ACC": ["Я бы близко не ДОПУСТИЛА ВАС к детям.", "А Великая ложа ДОПУСТИЛА СТРАТЕГИЧЕСКУЮ ошибку, отказавшись добровольно представить депутатам списки членов общества, состоявших на службе в полиции.", "Женщины всегда пытались не ДОПУСТИТЬ НЕЖЕЛАТЕЛЬНУЮ беременность.", "Мне кажется, что искусство, и театр в частности, должны не ДОПУСТИТЬ ОЧЕРСТВЕНИЯ человеческой души, особенно детской.", "Это уже явные симптомы, и вряд ли кто из врачей ДОПУСТИТ ДАЛЬНЕЙШЕЕ усугубление заболевания вплоть до остаточных явлений-- кривых ног и плохого роста костей.", "Стоит ДОПУСТИТЬ ПРАВОТУ Хоукинга, как примеры в подтверждение сразу отыщутся сами, в унисон учёному.", "Кубань-- наш народное достояние, и мы не должны ДОПУСТИТЬ СИТУАЦИЮ, которая возникла с нефтью и другими сырьевыми ресурсами, когда мы недополучили значительные средства в бюджет.", "Как можно ДОПУСТИТЬ УТЕЧКУ информации секретной?"], ", что": ["Коль она обжигала руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не успев задуматься о том: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если ДОПУСТИТЬ, ЧТО это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь.", "ДОПУСТИМ, ЧТО буквальность-- это точное воспроизведение смысла исходного термина в определённом контексте, но тогда понимание смысла термина зависит от понимания контекста как отдельной фразы, так порой и всего текста, и в этом случае интерпретирующего перевода не избежать."], "на + LOC": ["Сергей РОЖКОВ( все-- Россия) сошёл с дистанции, ДОПУСТИВ НА ВТОРОМ огневом рубеже 4 промаха( всего-- 5)."], "к + DAT": ["Оказалось, что всё в порядке, но окончательно я успокоился, когда меня ДОПУСТИЛИ К ПРЫЖКАМ с парашютом."], "GEN": ["Первые, понятное дело, пытаются не ДОПУСТИТЬ ОГРАНИЧЕНИЯ экспорта своего товара.", "Чтобы не ДОПУСТИТЬ ПОДОБНОЙ бесконтрольной продажи, мы и прописали в законе требование-- все сделки купли- продажи должны быть открытыми и проходить через местную прессу.", "Главное-- не ДОПУСТИТЬ РАЗРУШЕНИЯ стабильности и возврата к прошлому\",-- подытожил Вольский.", "Благодаря этому они надеются резко повысить зарплату госслужащим и не ДОПУСТИТЬ УХОДА хороших специалистов в коммерческие структуры."]}, "2": {"к + DAT": ["Я бы близко не ДОПУСТИЛА Вас К ДЕТЯМ.", "Но мне бы хотелось чтобы была уделена реально оценка существующих явлений/ как он относится/ ДОПУСТИМ/ К ИНФЛЯЦИИ/ как он относится/ допустим/ к жилищной реформе/ к оценке электроэнергии/ вот это повышение цен.", "Но мне бы хотелось чтобы была уделена реально оценка существующих явлений/ как он относится/ допустим/ к инфляции/ как он относится/ ДОПУСТИМ/ К ЖИЛИЩНОЙ реформе/ к оценке электроэнергии/ вот это повышение цен."], "в/во + LOC": ["ДОПУСТИМ/ В КИРГИЗИИ."], "у + GEN": ["Ну/ а такая возможность/ ДОПУСТИМ/ У ВАС появится в ближайшее время какое-то?", "ДОПУСТИМ. У ВАС есть миллион$ и вы хотите выпускать машины.", "Представляете/ ДОПУСТИМ/ У НАС у премьер-министра будут полномочия какие-то мощные/ и у президента останутся такие же мощные полномочия."], "в/во + ACC": ["Может/ территориально уменьшить площадь/ что к этому районному отделению относится участок не в километр/ а ДОПУСТИМ/ В КВАРТАЛ один."]}, "3": {"с/со + INST": ["Оказалось, что всё в порядке, но окончательно я успокоился, когда меня ДОПУСТИЛИ к прыжкам С ПАРАШЮТОМ.", "Я считаю/ что если есть что-то общее/ ДОПУСТИМ/ борьба С ТЕРРОРИЗМОМ и всё/ что угодно/ это можно делать всё параллельно."], "о/об + LOC": ["ДОПУСТИМ/ вопрос О ТОМ/ сейчас надо/ чтобы они оставались/ надо ли/ чтобы было это включено?"], "в/во + LOC": ["ДОПУСТИМ тоже/ В ОДНОМ из областных центров устраивают лидеры местной\" СПС\" концерт популярной молодёжной группы/ ну/ молодёжь собирается/ стоит/ естественно/ на лестнице набережной и под конец выходят/ с пьянки приехавшие/ кое-как одетые/ местные лидеры и говорят/\" Ну/ правда/ мы не похожи на депутатов?\".", "Вот/ ДОПУСТИМ/ человек В ПОДЪЕЗДЕ слышал/ что квартиру ломают/ люди иногда/ были случаи/ заходили и сами воров задерживали."], "в/во + ACC": ["ДОПУСТИМ/ позвонить В МИЛИЦИЮ и сказать/ что под окнами распивают/ это гражданский долг."], "у + GEN": ["ДОПУСТИМ/ если У США будет их 100/ пусть будет 100."]}}