{"-3": {"в/во + ACC": ["По этой манере затыкать рты и превращать диспут В МОНОЛОГ Гастев ДОГАДАЛСЯ: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, на что он отвечал презрительным молчанием.", "Мур, покачиваясь в своей металлической клеточке, вышла В ПРИХОЖУЮ и ДОГАДАЛАСЬ, что её хотели обмануть."]}, "-2": {}, "-1": {"NOM": ["Музыка в фильме очень красивая; то, что к этому приложил руку Микаэл Таривердиев, Я ДОГАДАЛСЯ без труда— здесь в некоторых моментах отчётливо слышатся фортепьянные аккорды из« Иронии судьбы».", "-- За нашим столом двое... ВЫ ДОГАДАЛИСЬ, кто они?", "Тогда он взялся за остальное: доски, шифер и толь, цемент, песок( вёдрами), щебёнку и керамзит( с помощью тачки),-- и при этом ни Боже мой не посягал на государственное или чужое, пользовался лишь явно брошенным, никому не принадлежащим, чего в миллионном городе Саратове( где, как вы, конечно, САМИ ДОГАДАЛИСЬ, и разворачивались события) вполне достаточно на любой вкус и выбор.", "Интересно отметить и то, что более важное для себя произведение\" Капитал\" Маркс писал самостоятельно, тайком, без Энгельса, при этом с усмешкой повторяя по-немецки\" Фройндшафт- фройндшафт, абер гельд зинд нихт цузамен!\", что, как ВЫ ДОГАДАЛИСЬ, по-русски переводится как\" дружба дружбой, а Капитал-- врозь!\"", "-- САМ ДОГАДАЙСЯ!", "По этой манере затыкать рты и превращать диспут в монолог ГАСТЕВ ДОГАДАЛСЯ: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, на что он отвечал презрительным молчанием.", "Но, пожалуй, любой не слышавший профессора МУЖЧИНА ДОГАДАЛСЯ бы, что великолепно сложённая и кажущаяся издали обольстительно красивой Людмила Мишина, самоуверенно и пылко проводящая среди молодёжи линию партии, никакого женского опыта не имеет, ни разу ещё не просыпалась в объятиях мужчины, а торопливые соития угнездили в ней презрение к противоположному полу, и вообще организм её живёт не по лунному календарю, как у всех женщин, а по юпитерианскому, с большим запаздыванием.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, ГАСТЕВ ДОГАДАЛСЯ: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Наконец ВЕРА ДОГАДАЛАСЬ подвесить репродуктор подле дырочек для дыхания, так чтобы радио можно было слушать при самой ничтожной громкости, и, таким образом, Ольга всегда была в курсе событий, которые происходили в отечестве и вокруг."], "INST": ["Я почувствовал, что и он крепче обычного пожал мне руку, и вдруг я понял, что он каким-то ОБРАЗОМ ДОГАДАЛСЯ о случившемся и теперь молча поздравляет меня с честной победой."]}, "0": {}, "1": {"без + GEN": ["Музыка в фильме очень красивая; то, что к этому приложил руку Микаэл Таривердиев, я ДОГАДАЛСЯ БЕЗ ТРУДА— здесь в некоторых моментах отчётливо слышатся фортепьянные аккорды из« Иронии судьбы»."], "INFINITIVE": ["А она, если бы даже захотела спросить, ни имени, ни фамилии его не знала, и кто он-- лейтенант, капитан, майор?-- как-то не ДОГАДАЛАСЬ ГЛЯНУТЬ на погоны, а может, ничего на них и не было.", "Почему я не ДОГАДАЛСЯ НАЗНАЧИТЬ встречу не на завтра, а на сегодня?", "Наконец Вера ДОГАДАЛАСЬ ПОДВЕСИТЬ репродуктор подле дырочек для дыхания, так чтобы радио можно было слушать при самой ничтожной громкости, и, таким образом, Ольга всегда была в курсе событий, которые происходили в отечестве и вокруг."], "о/об + LOC": ["Я почувствовал, что и он крепче обычного пожал мне руку, и вдруг я понял, что он каким-то образом ДОГАДАЛСЯ О СЛУЧИВШЕМСЯ и теперь молча поздравляет меня с честной победой."], ", что": ["Он вдруг ДОГАДАЛСЯ, ЧТО его беспокоило в пленённом боевике: юноша был очень красив.", "Вы, наверное, ДОГАДАЛИСЬ, ЧТО я сделал.", "Просто я не хотел, чтоб ДОГАДАЛИСЬ, ЧТО для меня это не просто так..., ничего объяснять не хотел.", "Мур, покачиваясь в своей металлической клеточке, вышла в прихожую и ДОГАДАЛАСЬ, ЧТО её хотели обмануть.", "Учёные давно ДОГАДАЛИСЬ, ЧТО существуют тепловые лучи."], "NOM": ["-- Вино?-- ДОГАДАЛСЯ Я.", "Вот и ДОГАДАЛСЯ Я, что эти неуклюжие, но тёплые рукавички связала ему дочь, и этакую-- то драгоценность он пытался отдать мне, пытался утешить хоть немножко в горе.", "-- Поэт!-- ДОГАДАЛСЯ КОРОТАЕВ."]}, "2": {"на + ACC": ["А она, если бы даже захотела спросить, ни имени, ни фамилии его не знала, и кто он-- лейтенант, капитан, майор?-- как-то не ДОГАДАЛАСЬ глянуть НА ПОГОНЫ, а может, ничего на них и не было."], "из-за + GEN": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев ДОГАДАЛСЯ: ИЗ-ЗА СВОЛОЧНОГО характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным."], "по + DAT": ["Но вот тут Клейн сделал очень смелый шаг-- он предположил, что по трем осям Вселенная огромна, а по четвёртой имеет микроскопически малые размеры, и о прячущемся глубоко в недрах пространства четвёртом измерении мы можем ДОГАДАТЬСЯ лишь ПО КОСВЕННЫМ его проявлениям в трех других измерениях."]}, "3": {"по + DAT": ["Сначала они разгоняли тачки по вязкой земле, потом ДОГАДАЛИСЬ: покидали ПО ДОРОЖКАМ доски."], "для + GEN": ["Просто я не хотел, чтоб ДОГАДАЛИСЬ, что ДЛЯ МЕНЯ это не просто так..., ничего объяснять не хотел."], "подле + GEN": ["Наконец Вера ДОГАДАЛАСЬ подвесить репродуктор ПОДЛЕ ДЫРОЧЕК для дыхания, так чтобы радио можно было слушать при самой ничтожной громкости, и, таким образом, Ольга всегда была в курсе событий, которые происходили в отечестве и вокруг."]}}