{"-3": {"из + GEN": ["ИЗ БЛИЖАЙШЕГО кафе ДОНОСИЛИСЬ звуки виброфона.", "Он прошёл: ИЗ КОМНАТЫ встречи ДОНОСИЛСЯ громкий смех, президенты шутили, козыряя знанием деталей друг о друге, собранными спецслужбами и помощниками."], "через + ACC": ["С улицы ЧЕРЕЗ РАСПАХНУТЫЕ окна ДОНОСИЛСЯ шум толпы.", "А из соседнего домика, куда скрылся Вовка, ЧЕРЕЗ ОТКРЫТОЕ окно ДОНОСИТСЯ тихий сговор."], "с/со + GEN": ["Иногда СО СТОРОНЫ моря ДОНОСИТСЯ какой-то случайный порыв ветра, и тогда тени на земле дробятся, расходятся, между ними пробегают солнечные пятна, а птичий щебет усиливается, словно порыв ветра стряхивает его с деревьев, как дождинки."]}, "-2": {"с/со + GEN": ["С УЛИЦЫ ДОНОСИЛИСЬ голоса наших ребят, как далёкий шум мирной, но уже невозможной жизни."], "из + GEN": ["ИЗ КУХНИ ДОНОСИТСЯ вкусный запах чуть-чуть подгорелой мамалыги."], "до + GEN": ["Оттуда долго ДО МЕНЯ ДОНОСИЛСЯ хохот и говор."]}, "-1": {"GEN": ["Из ближайшего КАФЕ ДОНОСИЛИСЬ звуки виброфона.", "Иногда со стороны МОРЯ ДОНОСИТСЯ какой-то случайный порыв ветра, и тогда тени на земле дробятся, расходятся, между ними пробегают солнечные пятна, а птичий щебет усиливается, словно порыв ветра стряхивает его с деревьев, как дождинки.", "Из-за кустов и деревьев СКВЕРА ДОНОСИЛСЯ глухой плеск толпы, стали попадаться покупатели случайных билетов.", "Он прошёл: из комнаты ВСТРЕЧИ ДОНОСИЛСЯ громкий смех, президенты шутили, козыряя знанием деталей друг о друге, собранными спецслужбами и помощниками."], "ACC": ["С улицы через распахнутые ОКНА ДОНОСИЛСЯ шум толпы.", "А из соседнего домика, куда скрылся Вовка, через открытое ОКНО ДОНОСИТСЯ тихий сговор."], "INST": ["Временами еле заметным ДУНОВЕНИЕМ ДОНОСИТСЯ аромат созревающего винограда."]}, "0": {}, "1": {"NOM": ["Со съёмочной площадки изредка ДОНОСИЛСЯ РЕЗКИЙ в мегафон голос режиссёра, иногда допахнет вдруг:\" Взвейтесь, соколы, орлами...\", и жалостью к себе и болью сожмёт сердце.", "С улицы через распахнутые окна ДОНОСИЛСЯ ШУМ толпы.", "С улицы ДОНОСИЛИСЬ ГОЛОСА наших ребят, как далёкий шум мирной, но уже невозможной жизни.", "Иногда со стороны моря ДОНОСИТСЯ КАКОЙ-ТО случайный порыв ветра, и тогда тени на земле дробятся, расходятся, между ними пробегают солнечные пятна, а птичий щебет усиливается, словно порыв ветра стряхивает его с деревьев, как дождинки.", "И так странно и хорошо сидеть, вслушиваясь, как тело наполняется и наполняется свежестью и никак не может переполниться, это наполнение как-то сливается с упругим ровным ветерком, с высоким могучим небом, откуда ДОНОСИТСЯ ДРЕМОТНЫЙ, мерцающий звон жаворонков, с лениво перепархивающим от стебля к стеблю шелестом кукурузы за спиной.", "Из кухни ДОНОСИТСЯ ВКУСНЫЙ запах чуть-чуть подгорелой мамалыги.", "Потом ДОНОСИТСЯ СОЧНЫЙ звук металла, трущегося о мокрый точильный камень.", "Опять оттуда ДОНОСИТСЯ НЕОПРЕДЕЛЁННЫЙ звук, и она замирает, прислушиваясь.", "Из-за кустов и деревьев сквера ДОНОСИЛСЯ ГЛУХОЙ плеск толпы, стали попадаться покупатели случайных билетов.", "Наконец мы оказались в самой уединённой части парка, куда ДОНОСИЛАСЬ ПРИТИХШАЯ музыка, уже процеженная от своей навязчивой пошлости листвой и хвоей деревьев.", "Временами еле заметным дуновением ДОНОСИТСЯ АРОМАТ созревающего винограда.", "А из соседнего домика, куда скрылся Вовка, через открытое окно ДОНОСИТСЯ ТИХИЙ сговор.", "Он прошёл: из комнаты встречи ДОНОСИЛСЯ ГРОМКИЙ смех, президенты шутили, козыряя знанием деталей друг о друге, собранными спецслужбами и помощниками.", "Оттуда долго до меня ДОНОСИЛСЯ ХОХОТ и говор.", "\" Во Вселенной может случиться, что угодно,-- ДОНОСИТСЯ ГОЛОС Хоукинга."], "ACC": ["Из ближайшего кафе ДОНОСИЛИСЬ ЗВУКИ виброфона."], "из + GEN": ["-- Не стыдно, грек... кендрепесо,-- ДОНОСИЛИСЬ ИЗ ВИХРЯ знакомые слова."]}, "2": {"в/во + ACC": ["Со съёмочной площадки изредка ДОНОСИЛСЯ резкий В МЕГАФОН голос режиссёра, иногда допахнет вдруг:\" Взвейтесь, соколы, орлами...\", и жалостью к себе и болью сожмёт сердце."]}, "3": {}}