{"-3": {"с/со + INST": ["Я уже не спал, сел он рядом СО МНОЙ, ДОСТАЛ портсигар, раскрыл, выбрал папироску и начал мять.", "Варя распаковала узел С БЕЛЬЁМ, ДОСТАЛА полотенце."], "к + DAT": ["Сняв ботинки, он улёгся на своё место, повернулся лицом К СТЕНЕ и ДОСТАЛ из кармана\" Путеводитель по железным дорогам Индии\", в который было вложено письмо."], "над + INST": ["Андрей включил лампочку НАД ПОДУШКОЙ, ДОСТАЛ письмо и перечитал его-- никакого постскриптума там не было."], "на + GEN": ["Из рации тут же громко раздаётся усталый раздраженный голос: \" Семнадцатый, а семнадцатый, не пойти ли тебе НА ФИГ, ДОСТАЛ уже!\""]}, "-2": {"с/со + INST": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые С ЛЮБОПЫТСТВОМ ДОСТАЛ из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина."]}, "-1": {"NOM": ["И, запустив руку наугад, МОНТАЖНИЦА ДОСТАЛА, глянула мельком:", "Он принёс пива, Я ДОСТАЛ воблу...", "Кирилл говорил:\" Мы едем с Герой на водохранилище.\"\" Гера сказал, что фильм туфта-- я не пойду.\" Рита говорила:\" ГЕРА ДОСТАЛ билеты на Глюка.", "Это же чистый спирт, где ТЫ ДОСТАЛ его, Ваня?", "Как меня ВСЕ ДОСТАЛИ.", "Мама говорит, что Я ДОСТАЛ её со своим черно-белым фильмом.", "-- Ну будет нам рыбалка-- придуралка, коли наш ПОЭТ ДОСТАНЕТ водки!", "Но неугомонный КАВАЛЕР ДОСТАЛ её и на торфе.", "-- А как ОН ДОСТАЛ- то?", "О. ДМИТРИЕВА: После того, как министр ГРЕФ ДОСТАЛ этот ватман он сказал, что всё отменит, а после того, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче.", "КП. Но вы/ человек/ привыкший к комфорту/* вы человек/ который/ ээ/ не знал/ что такое дефицит/ что ТАКОЕ ДОСТАТЬ там кофе/ достать/ не купить/ а достать/ вы застали ещё это время?"], "ACC": ["Костя обошёл толпу, всё-таки надеясь ЧТО-НИБУДЬ ДОСТАТЬ, но всё было напрасно.", "\" Олигархи ВСЕХ ДОСТАЛИ\"."], "INFINITIVE": ["Она решила пойти в садоводство, ПОПЫТАТЬСЯ ДОСТАТЬ там хоть немного цветов."]}, "0": {}, "1": {"в/во + ACC": ["Бывает, не ДОСТАТЬ В НЕГО билет, Когда играют лучшие актеры, Когда непредсказуемый сюжет Великие готовят режиссеры."], "из-под + GEN": ["--№ И ДОСТАЛА ИЗ-ПОД ПОЛОВИКА ключ."], "ACC": ["Он принёс пива, я ДОСТАЛ ВОБЛУ...", "ДОСТАЛ КОНСЕРВНЫЙ нож.", "Человек ДОСТАЛ ПАПИРОСУ, закурил и, чуть отстранившись вбок, уронил спичку.", "Между делом тётушка всё-таки успевает ДОСТАТЬ ЕГО таким быстрым, бреющим ударом по голове.", "Но она тут же успокоилась, когда я сказал:\" Ничего страшного, просто жара, тридцать четыре в тени, и я хочу прилететь сегодня или завтра, как ДОСТАНУ БИЛЕТ\".", "Будем лечить, ДОСТАНЕМ ЛЕКАРСТВА.", "Тот продолжал ныть со своим обычным упорством.\" Па-a...\"-- нудил он плачущим голосом, как обиженный маленький мальчик.\" Билетов нет и ДОСТАТЬ ИХ невозможно.", "Кирилл говорил:\" Мы едем с Герой на водохранилище.\"\" Гера сказал, что фильм туфта-- я не пойду.\" Рита говорила:\" Гера ДОСТАЛ БИЛЕТЫ на Глюка.", "Балтийский климат, как всегда, действовал целительно: я дышал глубоко и ровно, давление пришло в норму, и в конце нашего пребывания я даже ДОСТАЛ РАКЕТКУ и немного играл в теннис", "Рубахин ДОСТАЛ ЕГО прыжком, подмял, правой рукой прихватывая за запястье, где пистолет.", "Действительно, ну ДОСТАЛ БЛОКНОТ, ну записывал.", "Я уже не спал, сел он рядом со мной, ДОСТАЛ ПОРТСИГАР, раскрыл, выбрал папироску и начал мять.", "Это же чистый спирт, где ты ДОСТАЛ ЕГО, Ваня?", "Оно открыла сундучок, ДОСТАЛА ВЯЗАНКУ, сунула под полу и ушла...", "И Фаддей собрал своих уцелевших сыновей, зятей и племянников, и ДОСТАЛ ЛОШАДЕЙ в колхозе-- и с того бока развороченного переезда, кружным путём через три деревни, обвозил остатки горницы к себе во двор.", "ДОСТАЛИ МЕНЯ все.", "Мама говорит, что я ДОСТАЛ ЕЁ со своим черно-белым фильмом.", "Андрей включил лампочку над подушкой, ДОСТАЛ ПИСЬМО и перечитал его-- никакого постскриптума там не было.", "Шофёр, оглядевшись, ДОСТАЛ ПАПИРОСЫ.", "Варя распаковала узел с бельём, ДОСТАЛА ПОЛОТЕНЦЕ.", "Варя нарезала колбасу, затем ДОСТАЛА СТОПКИ.", "Сказано скорее красиво, нежели верно, ибо у кого-то пистолет был длиннее и толще, но иногда он давал осечку, а кто-то всегда успевал ДОСТАТЬ СВОЙ маленький и тонкий на секунду раньше.", "Правда, возникла проблема: где ДОСТАТЬ СЦЕНИЧЕСКИЙ костюм.", "Так, у метро\" Савеловская\" стоят два, ну очень высоких киоска\" Желдорпресса\", и вот тамошние киоскёры, чтобы ДОСТАТЬ ПОМЕЩЁННЫЙ на самый верх, к примеру, журнал\" Медведь\", вынуждены в присутствии покупателя взбираться сначала на табурет, потом на прилавок...", "Но неугомонный кавалер ДОСТАЛ ЕЁ и на торфе.", "О. ДМИТРИЕВА: После того, как министр Греф ДОСТАЛ ЭТОТ ватман он сказал, что всё отменит, а после того, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче.", "ДОСТАНЬ ПАЛЬТО/ ба.", "Ну и я всё думала где достать чтобы/ и пока я не ДОСТАНУ ТАКОЙ цветок/ я уже не... не могу."], "NOM": ["ДОСТАЛ ОН меня."], "из + GEN": ["ДОСТАВ ИЗ СТОЛА прямоугольный штампик, она шумно дыхнула на него и приложилась им к студенческому билету Гастева, что давало ему право не только пользоваться книгами, но и посиживать в читальном зале для преподавателей.", "Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством ДОСТАЛ ИЗ ПОЖЕЛТЕВШЕГО рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "Андрей ДОСТАЛ ИЗ КАРМАНА книжку, открыл её на заложенной странице и начал читать вслух:", "Сняв ботинки, он улёгся на своё место, повернулся лицом к стене и ДОСТАЛ ИЗ КАРМАНА\" Путеводитель по железным дорогам Индии\", в который было вложено письмо.", "Наконец он собрал всё, выпрямился и ДОСТАЛ ИЗ ДУБЛЁНКИ маленький телефон."], "для + GEN": ["\". Тогда в Индианаполисе нашли выход-- бесплатно ДОСТАЛИ ДЛЯ КОЛИ электронный протез в Австрии, прямо в фирме MED- EL, которая и производит эти ушные протезы."], "GEN": ["-- Ну будет нам рыбалка-- придуралка, коли наш поэт ДОСТАНЕТ ВОДКИ!"], ", что": ["Ну, достал и ДОСТАЛ, ЧТО тут поделаешь, коли такая привязанность у человека и обожание непомерное, всепоглощающее."]}, "2": {"на + ACC": ["Кирилл говорил:\" Мы едем с Герой на водохранилище.\"\" Гера сказал, что фильм туфта-- я не пойду.\" Рита говорила:\" Гера ДОСТАЛ билеты НА ГЛЮКА.", "Так, у метро\" Савеловская\" стоят два, ну очень высоких киоска\" Желдорпресса\", и вот тамошние киоскёры, чтобы ДОСТАТЬ помещённый НА САМЫЙ верх, к примеру, журнал\" Медведь\", вынуждены в присутствии покупателя взбираться сначала на табурет, потом на прилавок..."], "в/во + LOC": ["И Фаддей собрал своих уцелевших сыновей, зятей и племянников, и ДОСТАЛ лошадей В КОЛХОЗЕ-- и с того бока развороченного переезда, кружным путём через три деревни, обвозил остатки горницы к себе во двор."], "с/со + INST": ["Мама говорит, что я ДОСТАЛ её СО СВОИМ черно-белым фильмом."]}, "3": {"на + LOC": ["Но неугомонный кавалер ДОСТАЛ её и НА ТОРФЕ."]}}