{"-3": {}, "-2": {"с/со + INST": ["-- Развратница!-- С ЧУВСТВОМ ДОКЛАДЫВАЕТ секретарь."]}, "-1": {"DAT": ["Мне очень понравилась сцена, когда МЮЛЛЕРУ ДОКЛАДЫВАЮТ об отпечатках пальцев Штирлица.", "Но при этом необходимо САМИМ ДОКЛАДЫВАТЬ в налоговую инспекцию о том, на какой конкретный завод этот спирт будет отгружаться и сколько из него будет произведено продукции.", "На таком уровне главному конструктору Центрального морского КБ\" Алмаз\" из Санкт-Петербурга Борису ЛЕЙКИСУ ДОКЛАДЫВАТЬ не приходилось.", "Единственное/ в этой ситуации Толоконский год назад/ когда были взрывы/ сказал/\" МНЕ ДОКЛАДЫВАЮТ/ что в результате этой операции изъято столько- то оружия/ столько- то взрывчатки."], "NOM": ["Либо тебе КУРЫ ДОКЛАДЫВАЮТ, какие они яйца несут?"]}, "0": {}, "1": {"о/об + LOC": ["Мне очень понравилась сцена, когда Мюллеру ДОКЛАДЫВАЮТ ОБ ОТПЕЧАТКАХ пальцев Штирлица."], ", что": ["Господу давно уже ДОКЛАДЫВАЛИ, ЧТО от женщин поступают странные заявления, навеянные новым духом последнего времени, но Господь, не доверяя духу последнего времени, всё медлил."], "NOM": ["-- Развратница!-- с чувством ДОКЛАДЫВАЕТ СЕКРЕТАРЬ."], "DAT": ["Похоже, ДОКЛАДЫВАЯ ПРЕЗИДЕНТУ о том, что всё готово к эксперименту, Генштаб руководствовался тем же."], "в/во + ACC": ["Но при этом необходимо самим ДОКЛАДЫВАТЬ В НАЛОГОВУЮ инспекцию о том, на какой конкретный завод этот спирт будет отгружаться и сколько из него будет произведено продукции."], "на + LOC": ["ДОКЛАДЫВАЛ НА ПЛЕНУМЕ второй человек в партии- Валентин Купцов, завершивший своё выступление такими словами:\" Нас не победят, если мы сами не проиграем\"."]}, "2": {"о/об + LOC": ["Похоже, ДОКЛАДЫВАЯ президенту О ТОМ, что всё готово к эксперименту, Генштаб руководствовался тем же."]}, "3": {"от + GEN": ["Господу давно уже ДОКЛАДЫВАЛИ, что ОТ ЖЕНЩИН поступают странные заявления, навеянные новым духом последнего времени, но Господь, не доверяя духу последнего времени, всё медлил."], "в/во + LOC": ["Единственное/ в этой ситуации Толоконский год назад/ когда были взрывы/ сказал/\" Мне ДОКЛАДЫВАЮТ/ что В РЕЗУЛЬТАТЕ этой операции изъято столько- то оружия/ столько- то взрывчатки."]}}