{"-3": {"с/со + INST": ["Вчера ходили С НАШИМИ пацанами ДРАТЬСЯ в соседний двор.", "Вместо него появились те пацаны, С КОТОРЫМИ мы ДРАЛИСЬ на прошлой неделе."], "из + GEN": ["По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя считая лучшим из породы, Пытаясь вычеркнуть другого ИЗ ПРИРОДЫ, ДРАЛИСЬ они, не покладая лап и не жалея живота, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)"], "на + LOC": ["Всё равно привыкаешь/ что у тебя/ например/ НА КОНЦЕРТЕ все ДЕРУТСЯ без конца."]}, "-2": {"с/со + INST": ["Я чувствовал, что Юра хочет С НИМ ДРАТЬСЯ, но сейчас это не укладывалось ни в какие нормы."]}, "-1": {"INST": ["Дорогие вы наши, любимые и прекрасные, вы сами же всеми КОНЕЧНОСТЯМИ ДРАЛИСЬ за эту возможность быть добытчицами.", "Вчера ходили с нашими ПАЦАНАМИ ДРАТЬСЯ в соседний двор.", "Потому что родители из идеологических, левацких, соображений жили на парижской окраине, где Камий и её старшая сестра Сандрин целыми ДНЯМИ ДРАЛИСЬ друг с другом и с соседскими ребятами, в основном арабскими."], "NOM": ["Кто- то сказал, что ОН ДЕРЕТСЯ, как Сигал?", "Вместо него появились те пацаны, с которыми МЫ ДРАЛИСЬ на прошлой неделе.", "И вечно ОНИ ДРАЛИСЬ и ссорились.", "Всё равно привыкаешь/ что у тебя/ например/ на концерте ВСЕ ДЕРУТСЯ без конца."]}, "0": {}, "1": {"за + ACC": ["Дорогие вы наши, любимые и прекрасные, вы сами же всеми конечностями ДРАЛИСЬ ЗА ЭТУ возможность быть добытчицами."], "NOM": ["Манерой ДРАТЬСЯ СНАЙПС напоминает Сигала из большинства фильмов, что уже выводит из себя, т. е. очень много излишних движений, после которых черти рассыпаются прахом, а уж неистребимость его-- пусть он и полувампир...", "Потому что родители из идеологических, левацких, соображений жили на парижской окраине, где Камий и её старшая сестра Сандрин целыми днями ДРАЛИСЬ ДРУГ с другом и с соседскими ребятами, в основном арабскими.", "По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя считая лучшим из породы, Пытаясь вычеркнуть другого из природы, ДРАЛИСЬ ОНИ, не покладая лап и не жалея живота, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)", "В основе этого стихотворения лежит предание, что в средние века в Килкенни было два кошачьих племени, одно из которых жило в ирландском городе, а второе-- в окружённом стеной английском, и кошки постоянно ДРАЛИСЬ ДРУГ с другом."], "в/во + ACC": ["Вчера ходили с нашими пацанами ДРАТЬСЯ В СОСЕДНИЙ двор."], "на + LOC": ["Вместо него появились те пацаны, с которыми мы ДРАЛИСЬ НА ПРОШЛОЙ неделе."], "ACC": ["Что- что, а ДРАТЬСЯ ЕГО там научили основательно."], "до + GEN": ["Солдаты Кромвеля ради забавы ловили кошек, связывали их хвостами и заставляли ДРАТЬСЯ ДО СМЕРТИ."], "с/со + INST": ["В деревне мы часто ДРАЛИСЬ С ПЕРЕСЕЛЕНЦАМИ, в школе-- класс на класс или\" за мальчиков\" и\" за девочек\"."], "без + GEN": ["Всё равно привыкаешь/ что у тебя/ например/ на концерте все ДЕРУТСЯ БЕЗ КОНЦА."]}, "2": {"в/во + LOC": ["В своё время папа говорил, что, верно, Толя и Воля начали ДРАТЬСЯ ещё ВО ЧРЕВЕ матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "Они снова начали ДРАТЬСЯ: В ДЕТСКОМ саду их хорошо кормили."], "с/со + INST": ["Потому что родители из идеологических, левацких, соображений жили на парижской окраине, где Камий и её старшая сестра Сандрин целыми днями ДРАЛИСЬ друг С ДРУГОМ и с соседскими ребятами, в основном арабскими.", "В основе этого стихотворения лежит предание, что в средние века в Килкенни было два кошачьих племени, одно из которых жило в ирландском городе, а второе-- в окружённом стеной английском, и кошки постоянно ДРАЛИСЬ друг С ДРУГОМ."]}, "3": {"после + GEN": ["-- Мамка будет ДРАТЬСЯ,-- ПОСЛЕ НЕКОТОРОГО раздумья отвечает мальчик, как бы и матери давая время высказаться по этому поводу."]}}