{"-3": {"от + GEN": ["Я отпустил его руку, и он отпрянул от меня, пританцовывая ОТ БОЛИ и ДУЯ на пальцы."], "по + DAT": ["Её ноги были закрыты одеялом, потому что дверь в купе была снята с петель и ПО ПОЛУ сильно ДУЛО."], "до + GEN": ["Похоже, что этот ветер ДО СИХ пор ДУЕТ над островом."]}, "-2": {"с/со + GEN": ["Тебе в уши чуть не С РОЖДЕНИЯ ДУЮТ: цвет нации, цвет нации, а потом война-- из вермахта посылки так себе, а из СС-- вся семья не только прокормиться может, но и полакомиться."]}, "-1": {"NOM": ["Стоять на полу было нельзя, потому что холодный СКВОЗНЯК ДУЛ из-под двери, коварно обходя уложенный на его пути валик из старого одеяла, и мог остудить мои ноги.", "Поскольку нынешнее\" Яблоко\" тесно сотрудничает с президентской администрацией, то в правительстве понимают, что ледяной ВЕТЕР ДУЕТ именно из-за кремлёвских стен\"."], "ACC": ["-- Мотри, начальник, вухо обморозишь,-- ласково сказал мне ночной сторож.-- Усе хении давно ПИВО ДУЮТ в\" Дабль-фью\", а етот усе на стрёме."], "GEN": ["Похоже, что этот ветер до сих ПОР ДУЕТ над островом."], "INST": ["Среднегодовая скорость ветра равна 2, 8 м/ сек. ЛЕТОМ ДУЮТ слабые ветры, в основном бризы: днём с моря, утром и вечером с суши."]}, "0": {}, "1": {"из-под + GEN": ["Стоять на полу было нельзя, потому что холодный сквозняк ДУЛ ИЗ-ПОД ДВЕРИ, коварно обходя уложенный на его пути валик из старого одеяла, и мог остудить мои ноги."], "NOM": ["А здесь, верно, как в другой стране: воздух прохладен, ДУЮТ ВЕТРЫ, шумят деревья.", "Там ДУЛ ТАКОЙ свежий ветер ночами и только звёздный свод распахивался над головой.", "Может, кому из деревни, кто побогаче, изба Матрёны и не казалась доброжилой, нам же с ней в ту осень и зиму вполне была хороша: от дождей она ещё не протекала и ветрами студёными выдувало из неё печное грево не сразу, лишь под утро, особенно тогда, когда ДУЛ ВЕТЕР с прохудившейся стороны.", "С озера Кубенского, куда впадает река Кубена, ДУЛ КРЕПКИЙ ветерок.", "Среднегодовая скорость ветра равна 2, 8 м/ сек. Летом ДУЮТ СЛАБЫЕ ветры, в основном бризы: днём с моря, утром и вечером с суши."], "в/во + ACC": ["Тут как зима закрутит да ДУЕТ В ОКНА, так не столько топишь, сколько выдувает.", "Он подносил к губам аккуратно обмотанный вафельным полотенцем стакан, ДУЛ В НЕГО и громко чмокал губами."], "на + ACC": ["Я отпустил его руку, и он отпрянул от меня, пританцовывая от боли и ДУЯ НА ПАЛЬЦЫ.", "Мне кажется, что в этом случае власть просто ДУЛА НА ВОДУ после молока."], "над + INST": ["Похоже, что этот ветер до сих пор ДУЕТ НАД ОСТРОВОМ."]}, "2": {"с/со + GEN": ["Может, кому из деревни, кто побогаче, изба Матрёны и не казалась доброжилой, нам же с ней в ту осень и зиму вполне была хороша: от дождей она ещё не протекала и ветрами студёными выдувало из неё печное грево не сразу, лишь под утро, особенно тогда, когда ДУЛ ветер С ПРОХУДИВШЕЙСЯ стороны."], "из-за + GEN": ["Поскольку нынешнее\" Яблоко\" тесно сотрудничает с президентской администрацией, то в правительстве понимают, что ледяной ветер ДУЕТ именно ИЗ-ЗА КРЕМЛЁВСКИХ стен\"."]}, "3": {"после + GEN": ["Мне кажется, что в этом случае власть просто ДУЛА на воду ПОСЛЕ МОЛОКА."]}}