{"-3": {"о/об + LOC": ["Не знаю, что ты там ОБО МНЕ будешь ДУМАТЬ... но) знаешь, могу тебе сказать вот что.", "Видно, весь вечер Матрёна только ОБ ТОМ и ДУМАЛА.", "Нет, я ничего такого О СЕБЕ не ДУМАЮ.", "Но я одновременно ведь ОБ ЭТОМ не ДУМАЮ, обо всём этом..., это же невозможно, бессмысленно.", "Даже, наверное, вообще О НЕЙ не ДУМАЮ.", "О ЧЁМ ты ДУМАЕШЬ?", "Я смотрела как Толик стукает телефоном об пол и ни О ЧЁМ не ДУМАЛА.", "Пол мыть, ни О ЧЁМ не ДУМАТЬ-- самое лучшее.", "Но вы ОБ ЭТОМ не ДУМАЛИ/ когда выбирали математику?", "Я О НИХ не ДУМАЮ.", "Вот так я О НИХ и ДУМАЮ/ страна Мандалаев."], "без + GEN": ["К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( БЕЗ ОБИД!) ДУМАЮ, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!"], "по + DAT": ["ПО ХОДУ фильма ДУМАЕШЬ, а почему эта история не может быть правдой?", "Так же шатался тут повсюду, глядел ПО СТОРОНАМ, ДУМАЛ то же самое.", "И в 11 часов Дубов и я пришли в полицейский участок, там нам показали бумаги, которые пришли из России, спросили меня,( а потом Дубова), что я ПО ЭТОМУ поводу ДУМАЮ.", "Сергей/ что вы ПО ЭТОМУ поводу ДУМАЕТЕ?"], "с/со + INST": ["Ведь иногда жизнь действительно должна быть запечатленной и потом, спустя много лет, с гордостью, или сожалением показана следующим поколениям, которые С ПОЛНОЙ уверенностью ДУМАЮТ, что« сейчас» абсолютно не похоже на« тогда», что как раз является глубочайшим заблуждением.", "Что/ значит/ осудили/ не осудили/ они просто С УЖАСОМ должны ДУМАТЬ об этом слове."], "в/во + LOC": ["Многие даже ушли В АНТРАКТЕ, ДУМАЛИ-- конец!", "Из общего числа людей, которые занимаются сравнительным языкознанием В МИРЕ, ДУМАЮ, около 90 процентов занимаются индоевропейскими языками.", "В ЭТОЙ связи ДУМАЮ/ что этот опрос может считаться первым/ пилотным.", "А недавно был праздник РТР/ 2 канала/ и мы танцуем/ 1700 человек на улице/ ночь/ гроза/ играют\" Блестящие\"/ я В ЖИЗНИ не ДУМАЛ/ что я под\" Блестящих\" буду танцевать."], "из + GEN": ["Из окна комнаты я вижу это бывшее шахское владение ИЗ КИЗЯКА и ДУМАЮ:\" Also, sprach Zarathusta\".", "Похоже, однако, что\" государевы люди\" ИЗ СЕВЕРНОЙ столицы ДУМАЛИ иначе."], "на + LOC": ["Там я долго сидел в рощице НА ПНЕ и ДУМАЛ, что от души бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит.", "Пока сборная России удивляла шведскую публику новыми поворотами в своём становлении на ноги, в Стокгольме главы национальных хоккейных федераций НА ЗАСЕДАНИИ ИИХФ ДУМАЛИ над тем, как поставить на ноги европейский хоккей.", "НА ЭТОМ/ ДУМАЮ/ мы завершим программу.", "А теперь мне всё равно/ с кем/ на каком языке говорю/ НА ТОМ и ДУМАЮ."], "про + ACC": ["Я ПРО НИХ не ДУМАЮ."], "у + GEN": ["У тёти Клавы в животе был рак, и поэтому живот у неё стал большой- большой( так говорили), а глаза вылезли на лоб( как У РАКА, ДУМАЛА я).", "Пока он одевался, радио почти не было слышно, но когда он на секунду замер У ДВЕРЕЙ, ДУМАЯ, всё ли он взял, опять стал слышен вкрадчивый и гнусавый голос:"], "на + ACC": ["Я смотрю НА НЕЁ и ДУМАЮ-- а как мама могла так долго сюда ходить?", "А я смотрела НА НЕГО и ДУМАЛА-- где мне ещё хоть немного денег найти.", "А я смотрю НА НЕГО и ДУМАЮ-- ну почему же ты не начинаешь ходить?", "Пыталась там попасть на концерт\" Depeche Mode\" НА ХАЛЯВУ( ДУМАЛА, раз в ярмарочном\" Festhalle\"-- то всё дозволено)."], "в/во + ACC": ["В высоту\" вы знаете/ а вот\"... В ДЛИНУ\"- ДУМАЮ/ что нет."]}, "-2": {"о/об + LOC": ["Блин, черт, так не хочется сейчас говорить, но мне хотелось бы узнать что ты ОБ ЭТОМ ДУМАЕШЬ", "Знаешь, по-любому не в пустоту... если ты заставляешь О СЕБЕ ДУМАТЬ...", "да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала О НЕМ ДУМАТЬ)", "я слишком О МНОГОМ ДУМАЮ, что это меня унизит, и это неправильно, я считаю если я буду бегать за ней и уделять ей внимание, то она не будет меня уважать, господи, что за глупости, какой это бред, нельзя так...", "Сам Константин Смирнов когда-то сбежал из глубинки и не спился( как некоторые О НЕМ ДУМАЛИ), а смог заработать состояние и воспитать сына- гения.", "Может быть, и навсегда простились, но нельзя ОБ ЭТОМ ДУМАТЬ, нельзя.", "Не знаю, О ЧЁМ ДУМАЛ он.", "Моя спутница молчала и О ЧЁМ-ТО ДУМАЛА.", "Нашёл О ЧЁМ ДУМАТЬ перед ответственным выступлением!", "И не то чтобы я ОБ ЭТОМ ДУМАЛ, про машинистов и эти локомотивы.", "Бессмысленно ОБ ЭТОМ ДУМАТЬ всё время, зато можно почувствовать.", "Это неправильно, ОБ ЭТОМ ДУМАТЬ!", "Просыпаясь в том дошкольном детстве, я долго лежала, разглядывая узоры на обоях, и Бог знает О ЧЁМ ДУМАЛА.", "Иными словами, по левую сторону дороги находилось то, О ЧЁМ ДУМАТЬ было не только можно, но и приятно.", "По другую же сторону, справа, располагалось то, О ЧЁМ ДУМАТЬ было невозможно.", "Нечто такое, из-за чего я уже никогда в жизни не смогу вот так невинно и бессмысленно, белея глазными белками, идти себе по чуть покачивающемуся коридору и думать о том же, О ЧЁМ ДУМАЮТ они все.", "Так что вагоны я только на пивных банках останавливаю, опять-таки потому, что О РЕБЁНКЕ ДУМАЮ, который вот в этом настоящем вагоне будет дальше ехать.", "Быки и коровы вопреки тому, что О НИХ ДУМАЮТ, не различают красный цвет.", "Да/ они не хотят ОБ ЭТОМ ДУМАТЬ/ вернее всего/ и они долго не будут хотеть.", "Но то/ что Путин О СТАРИКАХ ДУМАЕТ/ это уже плюс.", "Я тоже ОБ ЭТОМ ДУМАЛА.", "Но просто в этот момент это было/ чтобы сохранить власть/ какую-то демократическую власть/ в определённой части демократы/ это было необходимым/ а ситуации меняются/ может/ власть каким-то образом уже укрепилась/ и на данный момент уже/ может быть/ стоит начинать ОБ ЭТОМ ДУМАТЬ.", "Я рассказываю о них то/ что я думаю/ но к сожалению вот видишь/ зрители считают/ что я их пародирую и просят рассказать то/ что я О НИХ ДУМАЮ/ что само по себе уже забавно.", "Вот что я О НИХ ДУМАЮ/ то я о них и рассказываю.", "Ну что я О НИХ ДУМАЮ?"], "в/во + LOC": ["И при упоминании о поездке в Россию, о человеке В ГЕРМАНИИ ДУМАЮТ: 1) что он-- сумасшедший, 2) скрывается от преследования закона 3) мужчина, не имеет шанса найти себе хоть какую-то женщину в Европе, и поэтому едет за невестой-- в Россию."], "в/во + ACC": ["Оля никого другого не встречала и когда провожала Колю В АРМИЮ ДУМАЛА, что он неплохой жених, и дождалась."], "о/об + ACC": ["Районное начальство приехало, говорят, всё, забудьте про колхозную кассу, расходитесь и сами ОБ СЕБЯ ДУМАЙТЕ."], "с/со + INST": ["Я смотрю на Мишу Державина, на те роли, какие ему достаются в театре и кино, и С ГОРЕЧЬЮ ДУМАЮ:", "А теперь она с душевной тошнотой и брезгливостью пропускала мимо ушей хвастливые монологи и С ГРУСТЬЮ ДУМАЛА о том, что утро, столь много обещавшее, у неё пропало.", "Томно как-то на душе, не по-хорошему ожидательно, как будто съела нечто непонятное и теперь С ТОСКОЮ ДУМАЕШЬ, что- то будет...", "Прекрасный муж, трое детей, а она для чего-то ходит на службу, встречается там с мужчинами.\" Флерты\",-- С УКОРИЗНОЙ ДУМАЛА тётя Мари, но вслух никогда не говорила.", "Последняя правда этого фильма не в том, что Балабанов СО ТОВАРИЩИ ДУМАЮТ про Запад, чеченскую сторону и российскую армию."], "над + INST": ["Мысль, которая открылась мне в это мгновение, так меня поразила, что я весь остаток вечера промолчал и где-то возле двенадцати часов, проводив до дому свою подругу, продолжал НАД НЕЙ ДУМАТЬ.", "Мы сами НАД ЭТИМ ДУМАЕМ."], "про + ACC": ["ПРО СЕБЯ ДУМАЛА, что скоро умрёт."], "с/со + GEN": ["Я лежал, перед сном, и ни с того ни С СЕГО ДУМАЛ... или, скорее, так, фантазировал.", "И вся эта команда в джинсах/ крупных местных бизнесменов уходит СО СЦЕНЫ ДУМАТЬ/ что делать дальше."], "из + GEN": ["Это понимают все воеводы, и многие ИЗ НИХ ДУМАЮТ то же самое о себе."]}, "-1": {"NOM": ["Ну Я ДУМАЮ это глупо и несправедливо", "я тоже как РАЗ ДУМАЛА о том, что хорошо бы иметь несколько жизней и все попробовать...", "( Кстати странно, ДЕВУШКИ ДУМАЮТ что эта фраза должна утешить мужскую часть населения, а когда слышат ее сами очень обижаются).", "Илья, в данной ситуации, почему-то рабами являемся мы( руководство), МЫ ДУМАЕМ не только о себе, но и о своих сотрудниках, а также о развитии своего бизнеса.", "А как защитить себя пусть САМ ДУМАЕТ, он парень очень умный, не в пример многим!", "И если ВЫ ДУМАЕТЕ, что ваш источник самый надёжный, то далеко не факт, что он, в своё время не« схавал» выгодной для кого-то информации.", "Объяснить такой успех, Я ДУМАЮ, несложно, нужно просто прочувствовать этот фильм.", "Надо восполнить пробел и посмотреть второй, но, если честно, Я ДУМАЮ, что первый Блэйд должен стоять отдельно от двух других.", "Знаю, что многие учителя ездят вместе с детьми, но Я ДУМАЮ, сначала съезжу сама, для души.", "Алёша ответил, ОН ДУМАЛ об этом:", "-- Как ТЫ ДУМАЕШЬ, Володька, лучше в такой вот квартире жить или в собственном доме?", "Володя думает о девочке с третьего этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо пускать бумажных голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что прячется за перилами балкона), ОН ДУМАЕТ сразу о многом и сердито отвечает:", "-- Как ТЫ ДУМАЕШЬ, Маринка, лучше в такой вот квартире жить или в собственном доме?", "-- Как ТЫ ДУМАЕШЬ, Степан, лучше в такой вот квартире жить или в собственном доме?", "-- Как ТЫ ДУМАЕШЬ, Ларка, лучше в такой вот квартире жить или в собственном доме?", "-- Как ТЫ ДУМАЕШЬ, лучше в таком вот доме жить или в какой-нибудь там обычной квартире?", "Может, она шла в печали, вспоминая молодость, а может, наоборот, радовалась весеннему дню и солнышку, ОНА ДУМАЛА, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "-- Я ДУМАЛ, обойдётся без явных указаний на некоторые свидетельства,-- и он кивнул на тот вид мужской одежды, что надевается на голое тело первым, а снимается последним.", "Когда раздавался сигнал воздушной тревоги, КОЛЮНЕЙ ДУМАЛ, что это-- тоже игра.", "-- Нет, дядя Саша, поможет,-- откликнулся другой, молодой и вихрастый, лет семнадцати.-- Я ДУМАЮ, будет так.", "-- В театре, Миша, Я ДУМАЮ, как в бою...", "-- Я и ТО ДУМАЮ,-- вздохнул человек,-- может, политического убежища спросить?", "Иногда, теряя равновесие, Я ДУМАЛ-- вот, вот прыгну, чтобы не сорваться, но всё-таки каждый раз удерживался и шёл дальше.", "Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, Я ДУМАЛ: если уж дома, в своём скворечнике, в том, до чего никому нет дела, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Мы ВСЕ ДУМАЛИ одинаково, но Кирилл обнаружил себя честно, а мы с Ритой ещё вертелись и прятались за слова, обвиняя друг друга во всех смертных грехах и не замечая за собой главного.", "Как ТЫ ДУМАЕШЬ?\" Я сказал:\" Да\".", "Всё это время, хотя я двигался, отвечал на вопросы, сам что-то спрашивал, ходил по магазинам, покупал билеты в метро, Я ДУМАЛ неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "Когда Я ДУМАЛ о завтрашнем утре-- в половине десятого надо выйти из дома,-- у меня будто что-то вжималось в низ живота и ноги слабели.", "-- Я ДУМАЮ, он имел женщину.", "-- Я ДУМАЮ, вчера днём было.", "Теперь Я ДУМАЮ, что несоответствие меж нищенскими обстоятельствами, в которых мы все, и особенно я, находились в том трудном пятидесятом году, и открывшиеся возможности, их головокружительная близость-- всё это и вызывало во мне позорную на нынешний взгляд лихорадку.", "Я хотел сшить кожаное пальто... я, как дурак, пережидал до утра... Я ДУМАЛ...", "Теперь Я ДУМАЛ об ином.", "Лишь поздно вечером, когда Я ДУМАТЬ забыл о старике и работал в тишине избы под шорох тараканов и постук ходиков,-- Матрёна вдруг из тёмного своего угла сказала:", "Когда Я ДУМАЮ о духовых инструментах, то сразу почему-то вспоминаю похороны и медный оркестр, который идёт за гробом.", "И в этом, Я ДУМАЮ, главный недостаток моих планов.", "Я не обратила внимания на Левины слова, потому что он часто говорит просто так, чтобы не обидеть молчанием, а САМ ДУМАЕТ о чём-то совсем другом, о чём-то своём... Весь в себе!\"-- говорит о нём мама.", "Сначала МАМА ДУМАЛА, что я пишу домашнее сочинение.", "Но я как РАЗ ДУМАЮ о будущем!", "Но Я ДУМАЮ, конечно, не о себе.", "И неужели ТЫ ДУМАЕШЬ, что она в самом деле знает... разные языки?", "Как ТЫ ДУМАЕШЬ?", "Как ТЫ ДУМАЕШЬ, Женька?", "-- А Я ДУМАЛА, что ты весь день пролежал в кровати.", "-- Ну, каждый день, Я ДУМАЮ, надоест,-- вздохнула Мила.", "-- Чем ТЫ ДУМАЕШЬ, Борька?", "Но Я ДУМАЮ, что вы ещё подумаете и согласитесь.", "Как ВЫ ДУМАЕТЕ, куда он течёт?", "-- Я ДУМАЮ, у них там есть большие запасы!", "-- А как ВЫ ДУМАЕТЕ?", "Из мрака вышли... кто бы ВЫ ДУМАЛИ?", "Может, ОНИ ДУМАЮТ, что я глухой?", "А Я ДУМАЮ- у меня маму зовут Лена.", "А я ему говорю-- Я ДУМАЛ, что Одри-- настоящее.", "Уже десять лет назад ВЫ ДУМАЛИ:\" Во!", "\" А за месяц до Нового года все готовятся, ВСЕ ДУМАЮТ-- как бы так встретить Новый Век, чтобы почувствовать, что наш век- то уходит.", "И Я ДУМАЛ, что она ранена или убита, что ей больно, что она испугалась.", "И ОН ДУМАЕТ:\" Как бы я хотел быть моряком\".", "И старуха, обомлев, взглянет на него полными слёз глазами: как? вы знаете меня? не может быть? боже мой! неужели это кому-нибудь ещё нужно! и могла ли Я ДУМАТЬ!-- и, растерявшись, не будет знать, куда и посадить Симеонова, а он, бережно поддерживая её сухой локоть и целуя уже не белую, всю в старческих пятнах руку, проводит её к креслу, вглядываясь в её увядшее, старинной лепки лицо.", "И с озлобленным отчаянием Я ДУМАЛА, что Дом не уничтожить-- никому, никогда,-- не расторгнуть эту злую и жёсткую связь...", "\" ОНА ДУМАЛА, что письма, наверное, пропадают, и поэтому сама хотела носить их адресатам в целости....", "В голосе её слышится счастливое удовлетворение, какое бывает, когда человеку удаётся как-то осуществить своё назначение и ОН ДУМАЕТ, что вот не зря он родился.", "-- Я сегодня в ресторане как РАЗ ДУМАЛ о жёлтых стрелах.", "-- Я ДУМАЮ, да,-- сказал Хан.", "-- Я ДУМАЮ, что они там,-- сказал Хан и кивнул за окно, где плыло бесконечное поле, заросшее травой, по которой, как по воде, шли волны от ветра.", "-- Анна, ТЫ ДУМАЕШЬ, я ничего не вижу и не понимаю?", "О чём ТЫ ДУМАЕШЬ?", "Не то чтобы ОНА ДУМАЛА найти их одетыми-- просто не ждала, что они голые.", "У нас до этого дело ещё не дошло, но, Я ДУМАЮ, у нас ещё всё впереди и законодательство будет развиваться в этом направлении.", "-- Я ДУМАЮ, что роль\" Яблока\" в парламенте должна быть усилена.", "Разочаруем и тех, КТО ДУМАЕТ и надеется, что скоро в сборной появится супердарование.", "В этом нет никакой необходимости, Я ДУМАЮ, что у наших людей есть головы на плечах\".", "-- Вчера МЫ ДУМАЛИ, что достигли предела,-- сказал академик Александр Прохоров.", "Да, Я ДУМАЮ, вы воспользуетесь этим опытом.", "-- Я ДУМАЮ, что нет, потому что русский язык в Азербайджане не потерял свои позиции.", "Уже сейчас, Я ДУМАЮ, есть много молодых специалистов, способных заменить устаревшую армейскую систему.", "»--« Я не понимала, о чём моя МАТЬ ДУМАЛА тогда.", "--« А что ВЫ ДУМАЕТЕ о проблеме самоубийства?", "Чтобы МЫ ДУМАЛИ, что власть делом занимается.", "« Я ДУМАЮ, что для начальника я слишком мягок, хотя бывают моменты, когда могу быть очень строгим»,-- делится Аверин.", "То, что нельзя воспользоваться одинаковым наркозом при удалении вросшего ногтя и при операции на сердце, Я ДУМАЮ, не требует разъяснений.", "И что ВЫ ДУМАЕТЕ, когда мы приехали в клуб, выяснилось, что ещё очень рано.", "Теперь пришло ВРЕМЯ ДУМАТЬ о следующих четырёх годах работы в парламенте.", "-- Я ДУМАЮ, что полностью всю меру ответственности осознаёт только Николай Борисович Карпенко.", "Я не новоселье справляю, не пьянствую, Я ДУМАЮ.", "Почему МУЖЧИНЫ ДУМАЮТ, если ты прыгнула в его машину, то повторишь это ещё раз?", "Если ОНИ ДУМАЮТ, что критика Коха принесёт им очки, они заблуждаются.", "Ростовская и самарская организации будут сейчас укреплены, и Я ДУМАЮ, что результаты выборов это покажут.", "-- Я ДУМАЮ, наоборот, расходятся.", "С. Старостин:-- Я ДУМАЮ, точного ответа на этот вопрос нет, как и тогда, когда вы приходили к нам на семинар лет 18 назад.", "Нам интересно, что ПРОФЕССИОНАЛЫ ДУМАЮТ про это.", "С. Старостин:-- Я ДУМАЮ, что именно так скорее всего и было.", "-- Что ВЫ ДУМАЕТЕ о критических работах, посвящённых творчеству Достоевского?", "углубление, которое неожиданно для себя находили в нём современники,-- знаменитое удивление Баратынского при разборке посмертных пушкинских бумаг( 1840):\" Все последние пьесы его отличаются, чем бы ТЫ ДУМАЛА?", "-- Я ДУМАЮ он конечно.", "Там/ конечно/ ситуация покажет на месте/ но Я ДУМАЮ/ что у нас не будет ещё обеспечен ресурс для того/ чтобы работать наверху/ т. е. не будет ещё занесено необходимое снаряжение/ оборудование.", "Как ВЫ ДУМАЕТЕ/ кого из советских писателей больше всего переводили на иностранные языки?", "Поэтому риск/ Я ДУМАЮ/ просто не имеет места...", "Как ТЫ ДУМАЕШЬ/ у неё со Стасом чего-нибудь получится?", "С обратной связью у нас стало похуже, но Я ДУМАЮ, что она вcё-таки сохранится у нас.", "В. ЛУКИН-- Нет, Я ДУМАЮ, что в данном случае надо отделить политику от правозащитной деятельности.", "Конечно, если бы я не был заместителем председателя Думы, я бы сказал всё, что Я ДУМАЮ по данному вопросу, а сейчас я этого не говорю.", "Но проблема состоит в том, что у нас правозащитники существуют, они свободно работают, и они должны говорить о таких ситуациях всё, что ОНИ ДУМАЮТ.", "В. ЛУКИН-- Я ДУМАЮ, что большинство, учитывая вашу аудиторию, всё же сказало, что полезны международные организации.", "В. ЛУКИН-- Я ДУМАЮ, то, что большинство сказало, что международные организации приносят пользу в этой ситуации,-- это ожидаемо, потому что аудитория\" Эха Москвы\"-- это аудитория либерально-демократического в целом направления.", "Я думаю, что на самом деле и те, и ДРУГИЕ ДУМАЮТ примерно одинаково, но с некоторыми нюансами.", "В этих условиях, Я ДУМАЮ, многие понимают и чувствуют, что признание того, что какую-то очень активную роль будут играть международные организации,- это признание слабости России.", "Поэтому очевидно, что такая система недееспособна, и Я ДУМАЮ, что правительство правильно делает, что просто вносит предложение об отмене этого закона, это позволит сэкономить бюджетные средства, и на самом деле повышать собираемость налогов другими методами.", "А. ЖУКОВ-- Я ДУМАЮ, что это не так.", "А. ЖУКОВ-- Я ДУМАЮ, что вопрос снижения налогов будет большинством в ГД поддержан.", "А. ЖУКОВ-- Это затронет каждого, но Я ДУМАЮ, что при рассмотрении в ГД однозначно не будет поддержано предложение, если оно будет приводить к увеличению налога для низкооплачиваемых категорий населения.", "А. ЖУКОВ-- Наш комитет поддержал правительственный вариант, Я ДУМАЮ, что он скорей всего пройдёт сегодня на думе в первом чтении.", "Это не нужно России, как ВЫ ДУМАЕТЕ, или нужно?", "Если ВЫ ДУМАЕТЕ, что новый учебный год начинается 1-го сентября, то вы совершенно ошибаетесь, потому что учебный год начинается как раз сейчас, в апреле.", "Взрыв частных школ, в смысле взрыв количества, они стали появляться одна за другой, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и ВСЕ ДУМАЛИ о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных.", "В-- Если это вопрос мне, то Я ДУМАЮ так, что первое время действительно была некая эйфория, всем казалось, что создать хорошую школу достаточно несложно, так же несложно, как например, провести хороший урок.", "СЕРГЕЙ: Для меня, с учётом возраста, наверное, ПОРА ДУМАТЬ о пенсии.", "О. ДМИТРИЕВА: Но если ВЫ ДУМАЕТЕ о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти деньги получите?", "МИХАИЛ: На самом деле, та пенсия накопительная, которая будет через 25 лет, Я ДУМАЮ, что наше государство всё равно умудрится как-нибудь нас обмануть.", "Что ВЫ ДУМАЕТЕ?", "Но, отвечая на Ваш вопрос, я хочу сказать: да, Я ДУМАЮ, что это очень полезно для России, это очень правильно для России, участвовать в таких международных акциях.", "А. ВЕНЕДИКТОВ-- Я ДУМАЮ, что имеются в виду, прежде всего, парламентские и президентские выборы.", "В принципе в процентном отношении, Я ДУМАЮ, сколько ярких женщин- политиков на общее количество, сколько приблизительно и мужчин.", "Поэтому, Я ДУМАЮ, что истина, взгляд на ситуацию, он должен учитывать как бы разные...", "А, с другой стороны, как бы трудолюбие и достоинство, Я ДУМАЮ, что это та основа, на которой это согласие может быть достигнуто.", "Е. ДАНИЛОВА: Я ДУМАЮ, что трудно.", "Ж. АЛЕМИ: Я ДУМАЮ, мужчины очень любят преувеличивать несогласие между женщинами, особенно когда идёт дискуссия, особенно когда мужчины ведут эту дискуссию.", "Я думаю, что с точки зрения равенства в политике, и с точки зрения того, как надо менять демократию, Я ДУМАЮ, мы все согласны.", "Я не готов сейчас точно ответить на те вопросы/ которые Дмитрий Семёнович поставил/ Я ДУМАЮ/ что это процесс взаимодействия/ диалог/ это процесс/ и мы должны внимательно слушать друг друга.", "И выступление на правительстве Российской Федерации тоже/ Я ДУМАЮ/ повлияло на эту ситуацию.", "Всё равно будет лучше/ чем МЫ ДУМАЕМ.", "Как ВЫ ДУМАЕТЕ?", "И вот Я ДУМАЮ/ то/ что делают ребята в театре/ то/ что делают присутствующие здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "Когда Я ДУМАЛ о гуманитарных практиках/ то мне показалось/ что существует два аспекта.", "И когда Я ДУМАЛ о том/ в каком соотношении находятся эти чистые практики/ и вообще/ насколько они нужны.", "И когда Я ДУМАЛ о причинах этого/ то понял/ что дело/ по всей видимости/ в механизмах саморегуляции/ которые есть по жизни.", "И Я ДУМАЮ/ то/ о чём вы говорите/ это базовый инструмент.", "И он/ конечно/ Я ДУМАЮ/ придёт.", "Андрей Николаевич/ а что ВЫ ДУМАЕТЕ о пользе или/ наоборот/ о том неудобстве/ которое связано с огромным количеством специализаций/ существующих в современной науке вообще и в математике в частности?", "Да/ Я ДУМАЮ.", "Но Я ДУМАЮ/ проверяя себя/ что действительно таких случаев со мной не было/ что/ узнавая/ что что-нибудь/ чем я занимался/ уже сделано/ я чувствовал некоторое облегчение/ слава Богу/ что сделали...", "Нет/ Я ДУМАЮ/ что просто человечеству достижения математики оказываются нужными.", "Нет/ Я ДУМАЮ/ что вопрос просто не совсем правильно поставлен.", "Право/ не знаю/ в основном/ Я ДУМАЮ/ что/ может быть/ немножко в другое время/ немножко в другой форме/ но основное/ что мне удалось/ скажем/ внести в науку/ было бы сделано и в случае немножко другого распределения ролей/ так сказать.", "Я думаю/ что в том месте( а Я ДУМАЮ/ что такое место будет обязательно)/ где будет непосредственно говориться о музыкальных вечерах/ устраивавшихся в Комаровке для наших друзей/ мы с Павлом Сергеевичем систематически и довольно много народу собирали на такие музыкальные вечера/ в этом месте мне бы хотелось/ чтобы это был баховский концерт для двух скрипок.", "Ну вот/ мой прадед( как раз мы с вами нашли его фотографию)/ Степан Петрович/ я очень точно не знаю/ но Я ДУМАЮ/ что дворянство получил именно он впервые.", "Ну/ можно ещё немножко продолжить/ но/ Я ДУМАЮ/ вcё-таки всё уже идёт к исчерпанию/ конечно.", "А интересно/ ведь/ Я ДУМАЮ/ он же не придумал...", "Ну/ Я ДУМАЮ/ что если что-то еще возникнет/ то мы это исправим.", "Ну Я ДУМАЮ/ могут показать ближайшие игры/ увенчалось это успехом или нет.", "Ну раз это было/ Я ДУМАЮ/ это для нас урок/ и капитан команды(??)", "Хотя я ещё раз повторяю/ лично мне это нравится/ Я ДУМАЮ это нравится многим.", "Но Я ДУМАЮ/ что не будет уже особенных проблем/ чтобы сменить эту символику на(??)", "Мы введём горячую линию/ по которой/ Я ДУМАЮ/ люди смогут дозвониться и сказать/ а мы попробуем как-то помочь.", "Ну/ Я ДУМАЮ/ сегодня осталось 16 команд... и эти 16 команд можно разделить на\" Реал\" Мадрид/\" Манчестер Юнайтед\"/ наверно/\" Арсенал\"/ с которым мы встречались", "Все были единодушны/ назвав самым лучшим игроком Дмитрия Лоськова/ игрока\" Локомотива\"/ в том числе и наш еженедельник\" Футбол/ Ревю\"/ который/ Я ДУМАЮ/ самый/ так сказать/ профессиональный потому/ что у нас лучшего игрока чемпионата определяют тренеры всех клубов премьер-лиги.", "КП. Браво. Я ДУМАЮ/ что даже не все поняли/ что вы уже перешли на роль Николая Второго. ... Вы русский/ но вы родились в Париже.", "АМ. ээ/ корни/ Я ДУМАЮ/ это это не только способность/ это это любовь к какой-то почве. Ээ/ это/ может быть/ к русской земле/ как у меня всю жизнь была/ ээ/ это может быть/", "АМ. Аа/ нет/ Я ДУМАЮ/ что/ ещё раз/ ээ/ повторяю/ что человек строит свою судьбу.", "А как ВЫ ДУМАЕТЕ/ какие будут последствия вcё-таки/ если пройдёт эта амнистия?", "А какую-то амнистию проводить надо/ как ВЫ ДУМАЕТЕ?", "А они понимают/ что такое фашизм/ как ВЫ ДУМАЕТЕ?", "А как ВЫ ДУМАЕТЕ/ как в послевоенной Германии немцы относились к фашизму?", "Я почему сказал/ что они ждали победы/ а получили поражение/ поэтому они должны/ всё равно они будут думать так/ как ОНИ ДУМАЛИ всегда и будут думать.", "Тот/ кто не успевает/ кто заинтересовался и не успевает всё это просмотреть полностью/ а интересно/ Я ДУМАЮ/ что какой-то процент зрителей будет.", "Ну Я ДУМАЮ/ надо для общего развития.", "Я\" Идиота\" не читала/ но Я ДУМАЮ/ что надо.\"", "Необходимость этой дефиниции периодически возникает на наших заседаниях/ но/ Я ДУМАЮ/ сегодня мы будем исходить из того/ что все примерно одинаково понимают кто это такие/ в политическом смысле.", "И сейчас/ Я ДУМАЮ/ почти все собравшиеся согласны с тем/ что начинать строить правое движение надо заново/ чем тут многие и занимаются.", "При том предлагать надо конкретно/ потому что время демократического романтизма ушло/ Я ДУМАЮ/ безвозвратно/ а регион/ это та политтусовка/ которую можно увлечь самим проектом/ она очень малочисленна/ в отличие от Москвы.", "Вот Я ДУМАЮ/ имеет смысл что-то дальше решать/ давайте поспорим.", "И что ВЫ ДУМАЕТЕ?", "Собственно/ бандиты из каких-то корыстных соображений поджигают дома/ не считаются с жизнями людей/ а кто они по национальности/ Я ДУМАЮ/ это не так существенно.", "Ну/ Я ДУМАЮ/ этот вопрос обращён скорее к Владимиру Шмелеву/ он ещё не успел прийти/ поскольку я от имени партии не уполномочен делать какие-то заявления/ но эта инициатива мне очень нравится/ я считаю/ мы должны идти на встречу/ особенно/ если адвокатское сообщество в этом заинтересовано.", "Если адвокаты почувствуют/ что за ними стоит фактическая воля/ а не воля клиента/ частного лица/ Я ДУМАЮ это очень большая польза сотрудничеству.", "Но Я ДУМАЮ/ что многих из них можно легко вернуть/ надо просто работать/ в том числе и над изменением конъюнктуры.", "Но это вcё-таки можно сделать и/ Я ДУМАЮ/ отчасти таким результатам мы обязаны именно тем/ что произошло в декабре/ и возмущению электората/ такому внутреннему/ подспудному/ которое вылилось в столь мощный протест/ который смёл довольно надёжно державшихся на своих постах руководителей регионов.", "Тут правда нужны мощные финансисты/ которые в состоянии понять вообще/ как работает этот механизм натуральных льгот/ Я ДУМАЮ/ полностью это понять не в состоянии ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень много позволяет денег уводить.", "То есть известно/ что депутаты- одномандатники/ причём в основном которые тяготеют к правым идеям/ то есть Я ДУМАЮ/ что они вполне в перспективе могут присоединиться к новому правому движению в стране.", "Так вот именно эта группа людей/ КОТОРЫЕ ДУМАЮТ/ понимают/ что они ни в коем случае не могут проголосовать за эти законы/ потому что они приедут дальше своего округа и непонятно/ что будут говорить людям.", "Просто важно сразу же отделить/ кто не поддержал/ потому что он в принципе левак и вообще считает/ что как бы льготы/ это правильно по определению/ а кто не поддержал/ потому что он реалист/ адекватный человек/ СПОСОБНЫЙ ДУМАТЬ и таких/ конечно же/ нужно тащить к нам.", "А то пока что каждый/\" Ну/ вот Я ДУМАЮ/ что вот так\"/ то есть/ в сущности/ а партия- то где?", "И Я ДУМАЮ местное самоуправление/ это и есть предусмотренная законом форма самоорганизации/ где можно на практике продемонстрировать верность своих идей и их пригодность к практике.", "Но/ Я ДУМАЮ/ что какие-то удачные муниципальные образования/ вот типа тех же Кинель-Черкассы/ у них/ наверное/ и в местном бюджете кое-что остаётся.", "Нас интересуют не столько ваша осведомлённость по конкретному вопросу/ сколько то/ что ВЫ ДУМАЕТЕ по этому поводу.", "А что конкретно на москвичей направлен удар/ Я ДУМАЮ/ что это не так.", "Как ВЫ ДУМАЕТЕ/ как в такой ситуации должны вести себя власти?", "И Я ДУМАЮ/ то/ что мы говорим сейчас/ они тоже слышат часто.", "Скажите пожалуйста/ что ВЫ ДУМАЕТЕ по поводу ельцинских реформ?", "А Я ДУМАЮ/ что производство нужно поднимать.", "Нет/ Я ДУМАЮ/ что вcё-таки производство надо поднимать/ потому что если мы не поднимем производство/ что мы можем тогда восполнять вообще в сельском хозяйстве?", "А в данном случае. Я ДУМАЮ/ это не имеет ни малейшего отношения ни к обороноспособности/ ни к чему.", "Как ВЫ ДУМАЕТЕ/ должны ли люди помогать правоохранительным органам в деле поддержания общественного порядка?", "А как/ каким образом/ ВЫ ДУМАЕТЕ/ это можно делать?", "Это прямой будет/ скорый суд/ и Я ДУМАЮ/ что лучше милиции не вмешиваться/ потому что они всё равно не помогут.", "Почему ВЫ ДУМАЕТЕ/ что бесполезно?", "Как ВЫ ДУМАЕТЕ/ много ли людей/ которые готовы взаимодействовать с правоохранительными органами?", "Как ВЫ ДУМАЕТЕ/ прокуратура слишком/ достаточно или недостаточно самостоятельна?", "Ну/ Я ДУМАЮ/ что изменилось.", "Почему ВЫ ДУМАЕТЕ/ что у вас такой возможности в ближайшее время не будет?", "Так что/ Я ДУМАЮ/ навряд ли НАТО угрожает России.", "А почему/ ВЫ ДУМАЕТЕ/ эти страны вступили сейчас в НАТО/ с какой целью?", "И не скажу/ что там накопилось/ что НАРОД ДУМАЕТ о нас плохо.", "Ещё почему/ ВЫ ДУМАЕТЕ/ эти страны вступили в НАТО?", "А безопасность/ это первая потребность человека/ и Я ДУМАЮ/ все рады.", "А Я ДУМАЮ/ что там против России.", "Хотя Я ДУМАЮ/ что просто этого вступления не будет.", "Сергей/ что ещё ВЫ ДУМАЕТЕ по этому поводу?", "Как ВЫ ДУМАЕТЕ/ с чем это было связано?", "Как ВЫ ДУМАЕТЕ/ с какой целью Ходорковский написал эту статью?", "А как/ ВЫ ДУМАЕТЕ/ сложится дальнейшая судьба Ходорковского?", "Если есть некоторое сходство в ответах на разные вопросы/ Я ДУМАЮ/ что эту тему люди каким-то образом прокручивали.", "И как правильно сказал Сергей Владимирович/ результаты исследования/ это демоскопия/ то есть описание того/ что НАСЕЛЕНИЕ ДУМАЕТ по этому или иному поводу/ но это не означает того/ что это так оно и есть.", "Для того/ чтобы продолжить обработку результатов/ Я ДУМАЮ/ достаточно интересно( и считаю/ что тут можно предвосхитить результат) выявить разницу между возрастными группами и\" работает/ не работает\".", "Коллеги/ Я ДУМАЮ/ что можно найти семьдесят семь причин коррупции.", "И последний принцип/ тут как раз самый сложный момент/ должна быть система/ контролирующая выполнение правил/ и Я ДУМАЮ/ что как раз здесь заключается основная проблема.", "Мэра можно прогнать через четыре года/ поэтому Я ДУМАЮ/ этот кодекс заработает только в очень далёкой перспективе.", "Ну/ Я ДУМАЮ/ что свои сердца эти песни находят уже сейчас.", "При этом появилось ощущение/ что ОНА ДУМАЕТ/ что Иркутск находится где-то за полярным кругом/ что у нас сейчас полярная ночь идёт.", "Понятно Я ДУМАЮ?", "В любом случае/ Я ДУМАЮ/ если результат будет носить шутливый характер/ не соответствовать действительности/ это будет отражением системы.", "Мне кажется/ что если вы ещё раз посмотрите имеющийся состав жюри/ Я ДУМАЮ/ что за следующую неделю мы уже подведём черту.", "Я с экспертами работал/ я их всех позвал/ они мне всё сказали/ что ОНИ ДУМАЮТ о том/ о том.", "И Я ДУМАЮ/ вы бы на это сами не пошли/ вы бы не вошли в жюри и вы бы не стали назначать занятых людей.", "Если уж она не сделает/ но Я ДУМАЙ она сделает.", "И вот сейчас я вырвалась/ м-м... Я ДУМАЛА даже не приеду.", "И Я ДУМАЮ что какие-то дни/ я выберу.", "Так что если обернуть в бумажку/ Я ДУМАЮ ничего.", "Танечка когда ТЫ ДУМАЕШЬ/ я наверно на метро одну остановку проеду/ правда?", "А Я ДУМАЮ/ ещё подумают что я чужую фотографию какую-нибудь показываю.", "Елена II: То есть/ ВЫ ДУМАЕТЕ сейчас в институтах действительно умные люди учатся?", "Виктор: Я ДУМАЮ/ что да.", "Елена II: Я ДУМАЮ/ что это люди увлечённые/ которые верят в себя/ верят/ что смогут.", "А что качается того/ что произошло недавно/ того концерта/ мне кажется/ он удался/ Я ДУМАЮ об этом постоянно...", "А почему/ как ВЫ ДУМАЕТЕ?", "Иногда наступает момент/ когда нужно сказать абсолютно прямыми/ простыми штампами/ что ТЫ ДУМАЕШЬ по поводу того/ что происходит.", "И Я ДУМАЮ/ в твоём случае видеоклип-- это такое\" ну хорошо/ вот вам клип ещё один\"...", "А последнее время/ когда на 7 ноября накладывается ещё празднование Дмитриева дня/ Я ДУМАЮ/ что это просто день какой-то переосмысления ценностей.", "Инна Я ДУМАЮ/ если бы эти базы были нужны/ то нашли бы средства на их содержание/ значит действительно/ они себя изжили.", "Почему ВЫ ДУМАЕТЕ/ что там сильнее боль от этого.", "ВЕДУЩАЯ А как ВЫ ДУМАЕТЕ/ что-то в России изменилось после одиннадцатого сентября?", "Женя Я ДУМАЮ/ партии.", "Женя Я ДУМАЮ/ что идёт восстановление режима такого государственного.", "Владимир Я ДУМАЮ/ Китай.", "ВЕДУЩАЯ И даже Америка/ ВЫ ДУМАЕТЕ/ уступит свои позиции?", "Володя Я ДУМАЮ/ что если они вдруг двинуться в приграничные страны в Таджикистан/ в Узбекистан.", "А коль он вышел и теперь вышел на работу/ Я ДУМАЮ/ что моя жизнь изменится к лучшему.", "А для нашей страны/ как ВЫ ДУМАЕТЕ/ каким год будет?", "В своё время/ Я ДУМАЮ/ Шабанов очень здорово распустил всё хозяйство.", "А он будет мирным/ как ВЫ ДУМАЕТЕ?", "А/ как ВЫ ДУМАЕТЕ/ они будут продолжаться?", "А Я ДУМАЮ/ что нет.", "А как ВЫ ДУМАЕТЕ/ как будут развиваться дальше события именно в этих регионах?", "Как это будет/ выигрышно или невыигрышно/ но/ Я ДУМАЮ/ что что-то сдвинется/ что-то изменится.", "У нас есть много знающих людей в дипломатии/ потом там много наших людей/ поэтому/ Я ДУМАЮ/ там заинтересованность большая.", "Вот Китаю/ Я ДУМАЮ/ очень не понравился разрыв договора/ Индии.", "А как к этому Путин относится/ как ВЫ ДУМАЕТЕ?", "А в общем- то/ Я ДУМАЮ/ это его оскорбило.", "Так что человека/ Я ДУМАЮ/ у которого так мнение меняется/ он ловит струю/ в правительство нельзя пускать.", "Что ВЫ ДУМАЕТЕ по этому поводу/ Александр?", "Что ОН ДУМАЕТ об этом/ что он заботится/ что он работает над этим/ что он хочет что-то сделать для нас/ для народа/ я имею в виду.", "Ну вот/ Я ДУМАЮ/ не знаю/ я в последний раз не помню/ когда слушал...", "А о том/ что делать обычному человеку/ чтобы нормально/ достойно существовать/ и что для этого собирается правительство и лично президент России делать/ это было бы послушать интересно/ Я ДУМАЮ/ всем.", "Но на мой взгляд/ население страны должно знать/ что ПРЕЗИДЕНТ ДУМАЕТ вот по этому вопросу.", "Я почему спросила/ кто-то помнит/ слышал/ смотрел прошлогоднее послание Президента/ чтобы уточнить/ как ВЫ ДУМАЕТЕ/ и вообще/ как вы считаете/ его основные идеи они воплотились в жизнь или нет?", "Я говорю/\" Точно могу сказать/ без пятнадцати двенадцать\"/ потому что у меня радио перестало говорить/ Я ДУМАЮ/ во/ власть какая!", "У нас очень много алкоголиков во дворе/ Я ДУМАЛА/ он будет теперь ходить/ следить...", "Я сделал другую/ и записали мы её/ но вот/ Я ДУМАЮ/ что у неё будет тоже... такой же долгий и тернистый путь.", "Ну/ Я ДУМАЮ/ будет уместно несколько спортивных- да?- песен.", "Наоборот/ Я ДУМАЛ/ что этого в моей жизни не случится/ потому что отец был писателем и он очень не хотел/ чтобы я стал писателем.", "У меня есть интересная черта/ которой я горжусь/ я не очень обижаюсь/ и когда люди делают мне замечание/ Я ДУМАЮ/ что в каждом замечании какая-то доля истины есть/ но надо вcё-таки уметь прислушиваться и к своему мнению.", "А ТЫ ДУМАЕШЬ/ я уже закончил?", "Я рассказываю о них то/ что Я ДУМАЮ/ но к сожалению вот видишь/ зрители считают/ что я их пародирую и просят рассказать то/ что я о них думаю/ что само по себе уже забавно.", "И ещё одно слово/ которое вы раз в третий или четвёртый произнесли/ и Я ДУМАЛ/ может быть/ Вы оговорились/ может быть надо было сказать это слово в единственном числе/ ан нет/ уже который раз наш гость Михаил Задорнов говорит\" кто-то из жён\".", "Как ВЫ ДУМАЕТЕ/ кем Вы были в прошлой жизни и кем бы Вы хотели стать/ если бы такой шанс предоставился/ в будущей жизни?", "Когда он посмотрел ему в глаза/ он понял/ что ОНИ ДУМАЮТ об одном и том же."], "ACC": ["Можно в бочке сидеть, мысли РАЗНЫЕ ДУМАТЬ великие...", "-- Я всю НОЧЬ ДУМАЛ, что неправильно поступил,-- сказал я.", "Только вы не подумайте, что я об этом всё ВРЕМЯ ДУМАЮ...", "Да ты ЧТО ДУМАЕШЬ, мне ложек твоих жалко?", "Взялись спрашивать его: здоров ли, ЧТО ДУМАЕТ об общественно-политической обстановке в стране, о перспективах, так сказать, стабилизации экономики.", "Речь фактически идёт о перераспределении власти между президентом и правительством и т. д. ЧТО ДУМАЕТЕ по этому поводу?", "Чешское информационное агентство у неназванного сотрудника дипмиссии поинтересовалось, можно ли считать речь г-на Муравчика озвучиванием того, ЧТО ДУМАЕТ, но далеко не всегда выражает вслух нынешнее американское правительство.", "Я имел отношение к бухгалтерским кругам, и у меня двойственное отношение, и я не знаю, ЧТО ДУМАТЬ-- то ли это специально всё делается, то ли там сидят дураки, что их надо гнать поганой метлой.", "А ЧТО ДУМАЮТ наши коллеги?", "Я всё ВРЕМЯ ДУМАЛА и сейчас даже думаю/ что всё будет хорошо.", "Какие ходили разговоры/ ЧТО ДУМАЛИ по этому поводу?", "Вы ЧТО ДУМАЕТЕ?", "А вы ЧТО ДУМАЕТЕ по этому поводу?", "Юрий/ а вы ЧТО ДУМАЕТЕ?", "Сергей/ а вы ЧТО ДУМАЕТЕ?", "Цель конкретного опроса/ выяснение того/ ЧТО ДУМАЕТ по тому или иному вопросу население или какие-то локальные группы.", "Мы должны понимать/ ЧТО ДУМАЮТ люди/ и/ грамотно опираясь на это/ строить систему мер профилактики.", "А ты ЧТО ДУМАЕШЬ?", "Не, ну а ты ЧТО ДУМАЕШЬ?", "А вы ЧТО ДУМАЕТЕ о судьбах родины?", "Оля/ Вы по этому поводу ЧТО ДУМАЕТЕ?", "Согласен с этим или ЧТО ДУМАЕТ об этом?", "Что слышали/ что знают/ ЧТО ДУМАЮТ по этому поводу?"], "GEN": ["По ходу ФИЛЬМА ДУМАЕШЬ, а почему эта история не может быть правдой?", "Пока сборная России удивляла шведскую публику новыми поворотами в своём становлении на ноги, в Стокгольме главы национальных хоккейных федераций на заседании ИИХФ ДУМАЛИ над тем, как поставить на ноги европейский хоккей.", "Похоже, однако, что\" государевы люди\" из северной СТОЛИЦЫ ДУМАЛИ иначе.", "А сейчас я вижу/ что те люди/ которым 21- 22 ГОДА ДУМАЮТ на том уровне/ мыслят на том уровне и ставят перед собою такие вопросы/ которые мне/ когда я был старше их на 10 лет/ ещё и не снились."], "INST": ["Ведь иногда жизнь действительно должна быть запечатленной и потом, спустя много лет, с гордостью, или сожалением показана следующим поколениям, которые с полной УВЕРЕННОСТЬЮ ДУМАЮТ, что« сейчас» абсолютно не похоже на« тогда», что как раз является глубочайшим заблуждением.", "Тебе что, ЕЙ ДУМАТЬ?"], "DAT": ["И в 11 часов Дубов и я пришли в полицейский участок, там нам показали бумаги, которые пришли из России, спросили меня,( а потом Дубова), что я по этому ПОВОДУ ДУМАЮ.", "Сергей/ что вы по этому ПОВОДУ ДУМАЕТЕ?"], "LOC": ["В этой СВЯЗИ ДУМАЮ/ что этот опрос может считаться первым/ пилотным."]}, "0": {}, "1": {", что": ["Ага((( и я вот ДУМАЮ, ЧТО с этим делать...", "я слишком о многом ДУМАЮ, ЧТО это меня унизит, и это неправильно, я считаю если я буду бегать за ней и уделять ей внимание, то она не будет меня уважать, господи, что за глупости, какой это бред, нельзя так...", "Не ДУМАЮ, ЧТО у меня останутся время и деньги на байдарки, пауэрайзеры, каяки, экстремальную глажку и так далее", "Девиз классный, но я не ДУМАЮ, ЧТО он родился и сразу себе его вывел...", "А вот женщины что-то делают такое, что мужчины начинают ДУМАТЬ, ЧТО секс с ним уже праздник!", "ДУМАЮ, ЧТО тот, кто предложил, сам уже не особо рад, если честно.", "Вы ДУМАЕТЕ, ЧТО человек, находясь в коррупционном окружении, может в полной мере реализовать свои идеи и помыслы с людьми, не разделяющими его идеологию?", "Я ДУМАЮ, ЧТО полномочия президента включают в себя директивные методы управления.", "И если вы ДУМАЕТЕ, ЧТО ваш источник самый надёжный, то далеко не факт, что он, в своё время не« схавал» выгодной для кого-то информации.", "К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) ДУМАЮ, ЧТО колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "ДУМАЮ, ЧТО моя занятость- величина переменная:)", "Не ДУМАЮ, ЧТО его божеские способности распространялись настолько далеко.", "Надо восполнить пробел и посмотреть второй, но, если честно, я ДУМАЮ, ЧТО первый Блэйд должен стоять отдельно от двух других.", "Стараюсь помогать коллегам и ученикам в плане компьютера, ДУМАЮ, ЧТО знаю себе цену.", "Там, где нас нет) Т. е. если учишься в универе, то ДУМАЕШЬ, ЧТО в школе лучше, и наоборот)", "Ведь иногда жизнь действительно должна быть запечатленной и потом, спустя много лет, с гордостью, или сожалением показана следующим поколениям, которые с полной уверенностью ДУМАЮТ, ЧТО« сейчас» абсолютно не похоже на« тогда», что как раз является глубочайшим заблуждением.", "Я ДУМАЮ, ЧТО« Служебный роман» идет вне поколений, это фильм для всех.", "Я ДУМАЮ, ЧТО он не плохой, не пустой человек, а простой рабочий парень( коих и в наши дни достаточно), только очень уж приземленный.", "Оля никого другого не встречала и когда провожала Колю в армию ДУМАЛА, ЧТО он неплохой жених, и дождалась.", "И хорошо было ДУМАТЬ, ЧТО, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Может, она шла в печали, вспоминая молодость, а может, наоборот, радовалась весеннему дню и солнышку, она ДУМАЛА, ЧТО не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "Когда раздавался сигнал воздушной тревоги, Колюней ДУМАЛ, ЧТО это-- тоже игра.", "А то, бывало, с намыленным лицом откроет глаза и начинает спорить и горячиться, ДУМАЯ, ЧТО его не так понимают, а на самом деле, я же вижу, просто мыльная пена ему разъедает глаза.", "Я ДУМАЮ, ЧТО склонность к простым формам блаженства помогла мне одолеть приступ малодушной зависти.", "-- Не знаю,-- шепчу я в ответ, хотя чувствую, что оно и в самом деле всё время меняется, но я не ДУМАЛ, ЧТО это может быть заметно для неё.", "Я, конечно, знал, что он собирается поехать учиться в академию, но почему-то ДУМАЛ, ЧТО это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "Потом дешёвую, яркую Нюра выпросила для себя: она на самом деле заболела и ДУМАЛА, ЧТО икона поможет.", "Про себя ДУМАЛА, ЧТО скоро умрёт.", "Каждый ДУМАЛ, ЧТО позвонил другой, имел основания так думать, но нарочно не спрашивал об этом, как бы перекладывая в случае чего вину на другого.", "А как же иначе?\" Я тоже решил вставить слово:\" Так что не ДУМАЙТЕ, ЧТО Гартвиг-- это решение проблемы.", "Он и думать не ДУМАЛ, ЧТО когда-нибудь эти игривые слова сбудутся).", "И конечно, ДУМАЛИ, ЧТО они укрылись.", "Теперь я ДУМАЮ, ЧТО несоответствие меж нищенскими обстоятельствами, в которых мы все, и особенно я, находились в том трудном пятидесятом году, и открывшиеся возможности, их головокружительная близость-- всё это и вызывало во мне позорную на нынешний взгляд лихорадку.", "-- Я всю ночь ДУМАЛ, ЧТО неправильно поступил,-- сказал я.", "-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она тебя выжить хочет, ДУМАЕТ, ЧТО ты нам помогаешь, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- она отпустила руку и как-то жалко, воровски пожала её.", "-- Она у вас?-- спросил я, ДУМАЯ, ЧТО это и есть причина её появления.", "Ведь этот психованный, он сейчас с припадками в нервном лежит, ДУМАЛ, ЧТО он в тебя стреляет..", "Там я долго сидел в рощице на пне и ДУМАЛ, ЧТО от души бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит.", "Однако я решила немного помучить Роберта, чтобы он не ДУМАЛ, ЧТО заполучить моего брата так просто.", "Я ДУМАЮ, ЧТО музыкант должен казаться со сцены загадочным и недоступным.", "Сначала мама ДУМАЛА, ЧТО я пишу домашнее сочинение.", "Пусть ДУМАЮТ, ЧТО вообще всех музыкантов, и не всероссийский, а всесоюзный или даже международный!", "И неужели ты ДУМАЕШЬ, ЧТО она в самом деле знает... разные языки?", "-- А я ДУМАЛА, ЧТО ты весь день пролежал в кровати.", "Но я ДУМАЮ, ЧТО вы ещё подумаете и согласитесь.", "-- Никогда не ДУМАЛ, ЧТО платки бывают волшебные.", "Я ДУМАЮ, ЧТО во время шторма их смыло волной в океан.", "Кто бы мог ДУМАТЬ, ЧТО в этой девочке столько смелости!", "Может, они ДУМАЮТ, ЧТО я глухой?", "А я ему говорю-- я ДУМАЛ, ЧТО Одри-- настоящее.", "Завязывал, не ДУМАЛ, ЧТО его убьют...", "И я ДУМАЛ, ЧТО она ранена или убита, что ей больно, что она испугалась.", "...\" А на этой фотографии человек, живой человек, который побрился, повязал галстук, причесался, и сфотографировался, и хотел, чтобы фотография получше вышла, и не ДУМАЛ, ЧТО эта фотография будет вот так висеть.", "И с озлобленным отчаянием я ДУМАЛА, ЧТО Дом не уничтожить-- никому, никогда,-- не расторгнуть эту злую и жёсткую связь...", "Именно ребёнком-- я даже ДУМАЛА, ЧТО это написано про меня,-- я лучше всего поняла, как Фро ожидала своего Фёдора или весточки от Фёдора, потому что разве лишь это могло сравниться с моим ожиданием матери или весточки от матери.", "\" Она ДУМАЛА, ЧТО письма, наверное, пропадают, и поэтому сама хотела носить их адресатам в целости....", "В голосе её слышится счастливое удовлетворение, какое бывает, когда человеку удаётся как-то осуществить своё назначение и он ДУМАЕТ, ЧТО вот не зря он родился.", "Я, ДУМАЯ, ЧТО речь идёт о заклинаниях злых волшебниц:\" Какое слово?", "Может, то были единственные слова, которые она с детским чувством проделки( ДУМАЯ, ЧТО мучительница в бреду её не услышит) позволила себе произнести вслух,-- единожды за пол века терпеливого молчания, снесения любых наветов и тайных слёз,-- а разве для", "-- Я ДУМАЮ, ЧТО они там,-- сказал Хан и кивнул за окно, где плыло бесконечное поле, заросшее травой, по которой, как по воде, шли волны от ветра.", "Им всё известно про эту жизнь, но они идут дальше по коридору, из сортира в купе и из тамбура в ресторан, понемногу превращая сегодня в очередное вчера, и ДУМАЮТ, ЧТО есть такой Бог, который их за это вознаградит или накажет.", "Не берусь судить,-- ответил Малиновский,-- ДУМАЮ, ЧТО в фильме могли быть затронуты проблемы... этического характера...", "-- Здоровый!-- сказал он.-- Вот уж никогда не ДУМАЛ, ЧТО он с вами поедет.\" Приходи, мужик\".-- Не поймёшь, что особенное прозвучало в его голосе и в этих словах.", "Томно как-то на душе, не по-хорошему ожидательно, как будто съела нечто непонятное и теперь с тоскою ДУМАЕШЬ, ЧТО- то будет...", "Некоторые ДУМАЮТ, ЧТО уничтожения противоположности между трудом умственным и трудом физическим можно добиться путём некоторого культурно-технического поравнения работников умственного и физического труда на базе снижения культурно-технического уровня инженеров и техников, работников умственного труда, до уровня среднеквалифицированных", "Татьяна Васильевна слышала однажды, как Катя мыла окна и пела, ДУМАЯ, ЧТО никого нет дома.", "Я ДУМАЛА, ЧТО я скоро умру.", "Он слышит, что я кричу, но ДУМАЕТ, ЧТО мы всё ещё с ним играем.", "Я ДУМАЛА, ЧТО она просто немного сошла с ума.", "Я ДУМАЛА, ЧТО чудес не бывает.", "Я ДУМАЛА, ЧТО он уже улетел, поэтому немного удивилась.", "Поначалу ДУМАЕШЬ, ЧТО это после пива кажется, что фасады зданий наклонены в сторону улицы.", "Я ДУМАЮ, ЧТО предстоят серьёзные переговоры и с Кириенко.", "-- Я ДУМАЮ, ЧТО роль\" Яблока\" в парламенте должна быть усилена.", "-- Не ДУМАЮ, ЧТО это много, всё-таки в Японию предстоит ехать: дорога, гостиница, еда.", "Не ДУМАЮ, ЧТО фанаты способны ради поездки на чемпионат совершить какое-нибудь безумство, например продать машину.", "В этом нет никакой необходимости, я ДУМАЮ, ЧТО у наших людей есть головы на плечах\".", "Наверное, ДУМАЛИ, ЧТО кто-то будет встречать не в аэропорту, а у дверей дома.", "-- Вчера мы ДУМАЛИ, ЧТО достигли предела,-- сказал академик Александр Прохоров.", "Не ДУМАЮ, ЧТО Канаде следует поучать Россию, как ей поступать.", "Учитывая столь непривлекательное прошлое, вы, должно быть, ДУМАЕТЕ, ЧТО москвичи будут рады наконец вырвать\" гнилой зуб\".", "-- Я ДУМАЮ, ЧТО нет, потому что русский язык в Азербайджане не потерял свои позиции.", "-- ДУМАЮ, ЧТО профессиональная армия и возможна, и желательна, но не в ближайшее время.", "Я ДУМАЮ, ЧТО у каждого есть своё оптимальное время и зависит оно от атмосферы в семье.", "Я даже не ДУМАЛ, ЧТО умею так быстро бегать!", "И не ДУМАЛ, ЧТО смогу мгновенно переключаться с одного персонажа на другой.", "Мы ДУМАЛИ, ЧТО наши обязательства перед Лукойлом исчерпываются тем, что газета не может его критиковать.", "Чтобы мы ДУМАЛИ, ЧТО власть делом занимается.", "Я ДУМАЮ, ЧТО тема борьбы с олигархами вылезла бы по-любому, просто благодаря докладу она взорвалась раньше.", "Не ДУМАЙТЕ, ЧТО специалисты обнаружили нечто\" ужасное\": к совершеннолетию расстройство сойдёт на нет, но прежде успеет доставить немало неприятностей самому ребёнку и хлопот родителям и учителям.", "« Я ДУМАЮ, ЧТО для начальника я слишком мягок, хотя бывают моменты, когда могу быть очень строгим»,-- делится Аверин.", "-- По гороскопу я-- Вол и ДУМАЮ, ЧТО на него- то я похож.", "Не стоит ДУМАТЬ, ЧТО достаточно пойти к мануальному терапевту или, на худой конец, к массажисту, чтобы устранить все проблемы со здоровьем раз и навсегда.", "Не стоит ДУМАТЬ, ЧТО достаточно пойти к мануальному терапевту или, на худой конец, к массажисту, чтобы устранить всё проблемы со здоровьем раз и навсегда.", "Не сходятся характерами, ДУМАЮТ, ЧТО если не получается добиться результата сразу, надо менять партнёра.", "-- Я ДУМАЮ, ЧТО полностью всю меру ответственности осознаёт только Николай Борисович Карпенко.", "Я ДУМАЮ, ЧТО бюджет получит живые деньги уже в течение этого года.", "-- Я не ДУМАЛА, ЧТО это важно.", "ДУМАЮ, ЧТО дискуссия в Государственной думе покажет, кому выгодна эта законодательная инициатива.", "-- Я не ДУМАЮ, ЧТО мы будем называть фамилии, но структуру списков постараемся сформировать.", "Что касается наших конкурентов, наверное, они будут этим пользоваться, только я не ДУМАЮ, ЧТО такие технологии-- запуски воздушных шариков и т. д.-- очень уж сильно в плюс играют.", "Если они ДУМАЮТ, ЧТО критика Коха принесёт им очки, они заблуждаются.", "Ростовская и самарская организации будут сейчас укреплены, и я ДУМАЮ, ЧТО результаты выборов это покажут.", "Не ДУМАЮ, ЧТО бизнес, будучи прагматичным, стал бы вкладывать деньги в организацию, в которой кризис.", "Неправильно ДУМАТЬ, ЧТО интеллигенция появилась непосредственно после перехода России на позиции западноевропейской( европейской она была всегда) культуры.", "ДУМАЮ, ЧТО в работе практикующего психолога\" лицом к лицу\" с другим человеком или группой людей возникают многие феномены, состояния, переживания, подвижки психического развития, для которых нет ещё общепонятных( предназначенных для учебников) теоретических обозначений, описаний.", "Честно говоря, я сам не знаю ответа на поставленный вопрос, но ДУМАЮ, ЧТО тут может быть усмотрена большая группа собственно научно-психологических проблем, над которыми надо бы поломать голову заинтересованным людям.", "Историки до сих пор спорят о военно-стратегических целях этого похода, но именно неясность таких целей заставляет ДУМАТЬ, ЧТО Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и превратив её в\" землю ислама\".", "Можно ДУМАТЬ, ЧТО изменения пространства происходят значительно глубже, но сигналы об этом в виде отклонений от закона Ньютона могут и вправду стать заметными уже в мире микробов и вирусов.", "С. Старостин:-- Я ДУМАЮ, ЧТО именно так скорее всего и было.", "Я ДУМАЮ, ЧТО введение понятия функциональных органов в вышеуказанном смысле позволяет перенести проблему биологического и социального в психических процессах человека на почву точных лабораторных фактов.", "Ребёнок ДУМАЕТ, ЧТО пока он находится в школе, им достаётся вся родительская любовь и ласка.", "В частности, насколько можно судить на основании изложенного в[ 5], Раман обращался с просьбой номинировать его на премию к нобелевским лауреатам Бору, Вильсону и Резерфорду, ДУМАЕМ, ЧТО и к ряду других.", "Оказавшись участником операции, от которой зависит дальнейшая судьба организации, Харлан, ДУМАЯ, ЧТО навсегда потерял Нойс, пытается уничтожить Вечность, но терпит неудачу.", "Не ДУМАЙТЕ, ЧТО московские крокодилы совсем ручные.", "Я ДУМАЮ, ЧТО нельзя, потому что у них там считал только один человек, а со счётом, я уж не знаю, как у него дело обстоит.", "С обратной связью у нас стало похуже, но я ДУМАЮ, ЧТО она вcё-таки сохранится у нас.", "В. ЛУКИН-- Нет, я ДУМАЮ, ЧТО в данном случае надо отделить политику от правозащитной деятельности.", "В. ЛУКИН-- Я ДУМАЮ, ЧТО большинство, учитывая вашу аудиторию, всё же сказало, что полезны международные организации.", "Я ДУМАЮ, ЧТО на самом деле и те, и другие думают примерно одинаково, но с некоторыми нюансами.", "Я ДУМАЮ, ЧТО на этом фоне примерно такое соотношение и вызрело.", "Поэтому очевидно, что такая система недееспособна, и я ДУМАЮ, ЧТО правительство правильно делает, что просто вносит предложение об отмене этого закона, это позволит сэкономить бюджетные средства, и на самом деле повышать собираемость налогов другими методами.", "А. ЖУКОВ-- Я ДУМАЮ, ЧТО это не так.", "А. ЖУКОВ-- Я ДУМАЮ, ЧТО вопрос снижения налогов будет большинством в ГД поддержан.", "А. ЖУКОВ-- Это затронет каждого, но я ДУМАЮ, ЧТО при рассмотрении в ГД однозначно не будет поддержано предложение, если оно будет приводить к увеличению налога для низкооплачиваемых категорий населения.", "Я ДУМАЮ, ЧТО это будет реализовано.", "А. ЖУКОВ-- Наш комитет поддержал правительственный вариант, я ДУМАЮ, ЧТО он скорей всего пройдёт сегодня на думе в первом чтении.", "Я ДУМАЮ, ЧТО они сильно обидятся, когда сейчас Вас услышат.", "Если вы ДУМАЕТЕ, ЧТО новый учебный год начинается 1-го сентября, то вы совершенно ошибаетесь, потому что учебный год начинается как раз сейчас, в апреле.", "И что говорить о Госдуме, когда министр экономики Греф достаёт огромного размера ватман и рассказывает, как бедный малый бизнес живёт,-- я не ДУМАЮ, ЧТО это великая тайна.", "МИХАИЛ: На самом деле, та пенсия накопительная, которая будет через 25 лет, я ДУМАЮ, ЧТО наше государство всё равно умудрится как-нибудь нас обмануть.", "ДУМАЮ, ЧТО этот вариант будет более полезен.", "ДМИТРИЙ: ДУМАЮ, ЧТО вы должны выяснить, что вообще реально происходит в малом бизнесе, каковы стремления и желания малого бизнеса.", "Я ДУМАЮ, ЧТО тогда, когда Московская Дума обсуждала этот вопрос, были весьма существенные аргументы такого рода.", "ДУМАЮ, ЧТО она не сильно отличается от практики в Великобритании, когда, если дети прогуливают занятия в школе, их родителей наказывают, причём не только рублём, точнее сказать, фунтом стерлингом, но их там даже могут подвергнуть судебному разбирательству, вплоть до заключения, если они отказываются следить за собственными детьми.", "Но, отвечая на Ваш вопрос, я хочу сказать: да, я ДУМАЮ, ЧТО это очень полезно для России, это очень правильно для России, участвовать в таких международных акциях.", "А. ВЕНЕДИКТОВ-- Я ДУМАЮ, ЧТО имеются в виду, прежде всего, парламентские и президентские выборы.", "Поэтому, я ДУМАЮ, ЧТО истина, взгляд на ситуацию, он должен учитывать как бы разные...", "А, с другой стороны, как бы трудолюбие и достоинство, я ДУМАЮ, ЧТО это та основа, на которой это согласие может быть достигнуто.", "Е. ДАНИЛОВА: Я ДУМАЮ, ЧТО трудно.", "Я ДУМАЮ, ЧТО в этом плане мы как раз все согласны.", "Я ДУМАЮ, ЧТО с точки зрения равенства в политике, и с точки зрения того, как надо менять демократию, я думаю, мы все согласны."], "NOM": ["Ну я ДУМАЮ ЭТО глупо и несправедливо", "ДУМАЮ МЫ бы замечательно подискутировали...", "\" Господи!!-- ДУМАЕТ АЛЁША.", "\" А ведь скоро свадеб не будет,-- ДУМАЕТ АЛЁША.", "\" Ну их!\"-- ДУМАЕТ ОН сразу обо всех и обо всем уже без раздражения, примиряясь и с сегодняшним вечером, и с самим собой, и с тем, что будет завтра и послезавтра.", "\" Как странно,-- ДУМАЛ ОН,-- чужая жизнь, а я здесь только гость!", "Ну хорошо, ДУМАЮ Я, я знаю, что раньше в наших краях бывала такая лихорадка, что люди от неё часто умирали.", "Может быть, ДУМАЮ Я, настоящие лентяи-- это те, кто с таким удовольствием ничего не делает, как будто делает что-то приятное.", "\" Дедушка, деду,-- ДУМАЮ Я,-- за что они тебя все ругают, за что?..\"", "Ну, во-первых, ДУМАЛ Я, надо, конечно, подойти, а потом уж, как только представится случай, предложить ей своё сердце и жизнь, разумеется, до самой гробовой доски.", "Я ждал романтического случая и, вообще говоря, не спешил знакомиться, ибо, как ДУМАЛ Я, спешить было некуда, раз и так вся жизнь теперь посвящена ей, и только ей.", "Каково ей, бедняжке, ДУМАЛ Я, любить одного и терпеть ухаживания другого.", "Так ДУМАЛ Я, принимая временное равновесие сил за гармонию.", "Может быть, ДУМАЛ Я, она переписала его из какого-нибудь старинного романа, только вставила кое-что от себя.", "Из книг я выковыриваю цитаты.\" Also,-- ДУМАЮ Я с удовольствием,-- sprach Zarathusta\".", "Хорошо, ДУМАЛ Я, что карлики с большими головами хотят жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "\" Но меняется время или нет, а прокорм ты, брат, привезёшь...\"-- ДУМАЕТ ГУРОВ и тоже слова вслух пока не произносит.", "Что интересного в стылой солдатской казарме-- да и что интересного в самих горах?-- ДУМАЛ ОН с досадой.", "Не знаю, о чём ДУМАЛ ОН.", "Ничего, ДУМАЛ Я, на фронте и не такое бывало.", "Оказывается, ДУМАЛ Я, не так это трудно переждать, пересилить нетерпение.", "От этого огня не умирают, ДУМАЛ Я, никнут и горбятся-- это да, но не умирают, а с другой стороны, это, может быть, даже укрепляет нервы и душу, и чёрная кожа облечёт уже не хилого и капризного учителишку с тонкими ножками, а воина, человека, личность...", "Стоит помучаться, ДУМАЛ Я, подпрыгивая в кузове на ухабах.", "Он бормотал что-то, я записывал.\" Зачем это мне нужно?\"-- ДУМАЛ Я, а сам записывал, записывал, пока кто-то не произнёс над моей головой:", "Я обманывал сам себя, ДУМАЛ Я, играя в эту игру с деревенским совратителем, не верил и играл, и вот доигрался...", "Конечно, не должен!-- ДУМАЛА Я.-- Тогда он будет загадочным и недоступным.", "Он смотрел, как шевелится её большой нос и усы под носом, как переводит она с лица на лицо большие, чёрные, схваченные старческой мутью глаза, тут кто-то включил магнитофон, и поплыл её серебряный голос, набирая силу,-- ничего, ничего,-- ДУМАЛ СИМЕОНОВ.", "У тёти Клавы в животе был рак, и поэтому живот у неё стал большой- большой( так говорили), а глаза вылезли на лоб( как у рака, ДУМАЛА Я).", "\" Если бы всё то, что существовало миг назад, не исчезало,-- ДУМАЛ ОН,-- то наш поезд и мы сами выглядели бы не так, как мы выглядим.", "Нечто такое, из-за чего я уже никогда в жизни не смогу вот так невинно и бессмысленно, белея глазными белками, идти себе по чуть покачивающемуся коридору и думать о том же, о чём ДУМАЮТ ОНИ все.", "Так почему же, ДУМАЮ Я снова и снова, почему же нам не пойти прямо к бесконечному и невыразимому счастью, бросив всё остальное?", "\" Как хорошо,-- ДУМАЛА ОНА,-- что не покрасила волосы из того тёмного флакончика, который купила позавчера, он бы вообразил, что я для него моложусь.", "\" Интересно, очень интересно, за кого она меня принимает?\"-- ДУМАЛ МАРЕК, но никаких вопросов не задавал.", "-- Я завтракал,-- ответил Лосик,-- клянусь.\" Что мы собой представляем?-- ДУМАЛ МАЛИНОВСКИЙ.-- Кто мы такие?", "\" Красивая баба,-- ДУМАЛ РЕЖИССЁР,-- такой ландшафт!", "\" В актрисы метит,-- ДУМАЛ ОН,-- придётся хлопотать.", "\" Отличный мог бы выйти кадр,-- ДУМАЛ РЕЖИССЁР.-- Улица, голуби, трамваи и эти вещи на мостовой...", "Да пусть играют, ДУМАЛ ВЕЛИКИЙ- Салазкин, пройдёт и эта кадильня.", "Прекрасный муж, трое детей, а она для чего-то ходит на службу, встречается там с мужчинами.\" Флерты\",-- с укоризной ДУМАЛА ТЁТЯ Мари, но вслух никогда не говорила.", "Мысли, взятые здесь в критическом своём зените; только такими критическими мыслями и ДУМАЛ ПУШКИН\".", "-- Я ДУМАЮ ОН конечно.", "А что ДУМАЮТ НАШИ коллеги?", "Хотелось бы/ конечно/ и ему/ но я не могу/ ДУМАЕТ ХУАЙ-НЕН/ Учитель.", "Хотя я ещё раз повторяю/ лично мне это нравится/ я ДУМАЮ ЭТО нравится многим.", "А ДУМАТЬ ОНИ всё равно будут также/ вcё-таки они самые лучшие/ и представится возможность/ да/ это для любого народа представится возможность.", "Если адвокаты почувствуют/ что за ними стоит фактическая воля/ а не воля клиента/ частного лица/ я ДУМАЮ ЭТО очень большая польза сотрудничеству.", "И я ДУМАЮ МЕСТНОЕ самоуправление/ это и есть предусмотренная законом форма самоорганизации/ где можно на практике продемонстрировать верность своих идей и их пригодность к практике.", "Мы должны понимать/ что ДУМАЮТ ЛЮДИ/ и/ грамотно опираясь на это/ строить систему мер профилактики.", "Ну а пользоваться ли этими советами в привороте любимых сердец или не пользоваться/ это уже\" ДУМАЙТЕ САМИ/ решайте сами\".", "Если уж она не сделает/ но я ДУМАЙ ОНА сделает.", "Я написала/ что это люди/ которые имеют возможность жить и не ДУМАТЬ СКОЛЬКО денег у них в кармане.", "Я ДУМАЮ ГОД трудный/ но лучше чем этот."], "о/об + LOC": ["я тоже как раз ДУМАЛА О ТОМ, что хорошо бы иметь несколько жизней и все попробовать...", "Лилия, вы может быть и ДУМАЕТЕ О СВОИХ работниках.", "Не ДУМАЙ О СЕКУНДАХ свысока… Характеристика Фон Штирлица Макса Отто штандартенфюрера СС.", "« Служебный роман»  -- один из тех фильмов, которые хочется смотреть снова и снова, обсуждать, а потом ДУМАТЬ О ТОМ, как однажды покажешь его своим детям.", "Но при этом он и не ДУМАЕТ О СЕБЕ как о лучшем и также искренне, как и раньше заявляет Оле:« Вот за кого замуж- то выходить надо.", "Алёша ответил, он ДУМАЛ ОБ ЭТОМ:", "Володя ДУМАЕТ О ДЕВОЧКЕ с третьего этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо пускать бумажных голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что прячется за перилами балкона), он думает сразу о многом и сердито отвечает:", "Полный тоски, разочарования и светлой надежды, встаёт он из-за стола, с шумом отодвинув стул и идёт смотреть в тёмное окно, ДУМАЯ О БЕСПРОСВЕТНОМ прошлом и загадочном грядущем.", "Однажды долго не мог заснуть, ДУМАЯ О ЯЗГУЛЬ.", "ДУМАЛ О ТОМ, что могу умереть.", "Когда боль исчезает, ДУМАТЬ О СМЕРТИ легче.", "А на симфонической-- начинаю дремать или ДУМАТЬ О ДЕЛАХ, работе, всякой ерунде.", "И я, лежа в кабинете на диване и глотая то валидол, то валокардин, ДУМАЛ О ТОМ, что у нас есть некоторое оправдание: мы люди больные.", "Надо ДУМАТЬ О ПОСТУПЛЕНИИ.", "Когда я ДУМАЛ О ЗАВТРАШНЕМ утре-- в половине десятого надо выйти из дома,-- у меня будто что-то вжималось в низ живота и ноги слабели.", "Я лежал некоторое время, глядя в раскрытое окно, где сквозь зелень накалялся день, и ДУМАЛ О ВАЛЕ, о том, как ловко и быстро всё сделала с аппаратом, и о том, что если бы такое существо было рядом...", "Обменивая оружие, он не ДУМАЕТ О ПОСЛЕДСТВИЯХ.", "Но тот и не ДУМАЛ О ПОБЕГЕ.", "Теперь я ДУМАЛ ОБ ИНОМ.", "Когда я ДУМАЮ О ДУХОВЫХ инструментах, то сразу почему-то вспоминаю похороны и медный оркестр, который идёт за гробом.", "Я не обратила внимания на Левины слова, потому что он часто говорит просто так, чтобы не обидеть молчанием, а сам ДУМАЕТ О ЧЁМ-ТО совсем другом, о чём-то своём... Весь в себе!\"-- говорит о нём мама.", "Но я буду приносить себя в жертву: пусть плохо ДУМАЕТ ОБО МНЕ, пусть считает меня тряпичницей!", "-- Если б ты с таким увлечением делала уроки!-- воскликнула мама.-- Совсем не ДУМАЕШЬ О СВОЁМ будущем.", "Но я как раз ДУМАЮ О БУДУЩЕМ!", "Да, так что вы всё-таки ДУМАЕТЕ О НАШЕМ предложении, сэр?", "Я редко ДУМАЮ О ВОЙНЕ.", "Я часто и подолгу рассматривал эту картинку, ДУМАЛ О НЕЙ... об этой женщине.", "И вот я понял это... про фотографии,... но не ДУМАЮ ОБ ЭТОМ всё время.", "Андрей чувствовал, что наступивший день уже взял его в оборот и принуждает ДУМАТЬ О МНОЖЕСТВЕ вещей, которые его совершенно не интересуют.", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом пришлось ДУМАТЬ О КАКОЙ-ТО Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер.", "-- Я сегодня в ресторане как раз ДУМАЛ О ЖЁЛТЫХ стрелах.", "Нечто такое, из-за чего я уже никогда в жизни не смогу вот так невинно и бессмысленно, белея глазными белками, идти себе по чуть покачивающемуся коридору и ДУМАТЬ О ТОМ же, о чём думают они все.", "Он не особо ДУМАЛ О ТОМ, куда идёт, но вскоре под его ногами оказалась асфальтовая дорога, пересекающая широкое поле, а в небе у горизонта появилась светлая полоса.", "А теперь она с душевной тошнотой и брезгливостью пропускала мимо ушей хвастливые монологи и с грустью ДУМАЛА О ТОМ, что утро, столь много обещавшее, у неё пропало.", "Кому-то могло показаться, что мысли у старушки скачут как голодные блохи, но Анна Фёдоровна знала об удивительной материнской особенности: она всегда ДУМАЛА О НЕСКОЛЬКИХ вещах одновременно, как будто плела пряжу из нескольких нитей.", "Он ДУМАЛ ОБ ЭТОМ, пока они ехали, а потом шли, и поэтому всё время болтал что-то мелкое, несуразное, только чтоб заглушить в себе этот стыд.", "Мы должны ДУМАТЬ О НИХ.", "Я слушала её и ДУМАЛА О ТОМ, что такое\" трущобы\".", "Взялись спрашивать его: здоров ли, что ДУМАЕТ ОБ ОБЩЕСТВЕННО-ПОЛИТИЧЕСКОЙ обстановке в стране, о перспективах, так сказать, стабилизации экономики.", "\" Летом 1998 года я начал ДУМАТЬ О ТОМ, кто должен заменить Бордюжу.", "Надо ДУМАТЬ О ЗАВТРАШНЕМ дне.", "-- Свой первый полнометражный фильм« Счастливые дни»( фантазию на темы Беккета) вы снимали, не ДУМАЯ О ТОМ, кто его будет смотреть, а теперь учитываете интересы зрителя.", "Принимая предложение, я не ДУМАЮ О ПОСЛЕДСТВИЯХ выбора, я поступаю в соответствии со своими желаниями».", "--« А что вы ДУМАЕТЕ О ПРОБЛЕМЕ самоубийства?", "Молодые ещё не умеют долго ДУМАТЬ О ПОРАЖЕНИЯХ.", "Но то, что мы постоянно ДУМАЕМ ОБ ЭТОМ при отборе произведений для постановки,-- безусловно.", "Сегодня для тех, кто только ДУМАЕТ О ВНЕДРЕНИИ маркетинга в своём издательском доме, мы предлагаем краткий обзор четырёх элементов маркетинга, четырёх\" Р\".", "Теперь пришло время ДУМАТЬ О СЛЕДУЮЩИХ четырёх годах работы в парламенте.", "-- Не ДУМАЛА ОБ ЭТОМ.", "И принято стратегическое решение: лучше уж пусть они избивают женщин в Петербурге или убивают их в Чечне, чем ДУМАЮТ О ГОСУДАРСТВЕННЫХ переворотах.", "Такого откровенно советского подхода к людям(\" раньше ДУМАЙ О РОДИНЕ, а потом о себе\") тут не слышали лет пятнадцать.", "-- Что Вы ДУМАЕТЕ О КРИТИЧЕСКИХ работах, посвящённых творчеству Достоевского?", "Взрыв частных школ, в смысле взрыв количества, они стали появляться одна за другой, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все ДУМАЛИ О ТОМ, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных.", "СЕРГЕЙ: Для меня, с учётом возраста, наверное, пора ДУМАТЬ О ПЕНСИИ.", "Чем раньше ДУМАТЬ ОБ ЭТОМ начнёшь, тем больше будешь впоследствии иметь.", "О. ДМИТРИЕВА: Но если вы ДУМАЕТЕ О ПЕНСИИ,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти деньги получите?", "Жизнь должна быть интересней/ насыщенней/ и конечно же люди должны ДУМАТЬ О ЗДОРОВЬЕ/ вот и всё.", "Когда я ДУМАЛ О ГУМАНИТАРНЫХ практиках/ то мне показалось/ что существует два аспекта.", "И когда я ДУМАЛ О ТОМ/ в каком соотношении находятся эти чистые практики/ и вообще/ насколько они нужны.", "Я тоже ДУМАЛ О ВОЗМОЖНОМ переносе/ о тренинге в управлении.", "И когда я ДУМАЛ О ПРИЧИНАХ этого/ то понял/ что дело/ по всей видимости/ в механизмах саморегуляции/ которые есть по жизни.", "А вы никогда при решении задачи не ДУМАЛИ О ТОМ/ насколько она значительна?", "Андрей Николаевич/ а что вы ДУМАЕТЕ О ПОЛЬЗЕ или/ наоборот/ о том неудобстве/ которое связано с огромным количеством специализаций/ существующих в современной науке вообще и в математике в частности?", "Что/ значит/ осудили/ не осудили/ они просто с ужасом должны ДУМАТЬ ОБ ЭТОМ слове.", "Да/ наверно можно целиком и полностью уйти в криминальные структуры/ а можно попробовать такую вещь/ которую на себя ещё ни одна партия не взяла/ за исключением\" Единой России\" и то абсолютно недавно/ когда\" Единая Россия\" стала ДУМАТЬ О ТОМ/ что четыре года скоро кончатся/ это создание гражданских союзов на территории.", "И не скажу/ что там накопилось/ что народ ДУМАЕТ О НАС плохо.", "Что вы ещё ДУМАЕТЕ ОБ ОТНОШЕНИИ простых граждан этих стран к вступлению в НАТО?", "Я с экспертами работал/ я их всех позвал/ они мне всё сказали/ что они ДУМАЮТ О ТОМ/ о том.", "А что качается того/ что произошло недавно/ того концерта/ мне кажется/ он удался/ я ДУМАЮ ОБ ЭТОМ постоянно...", "Я беседую и ДУМАЮ О ТОМ/ как вчера всё было/ потому что для меня это был очень ответственный концерт/ это было в Москве/ это был ДК Горбунова/ и я действительно хотела там сыграть.", "Я ДУМАЮ О ТОМ/ что сделала.", "Я ДУМАЮ О ТОМ/ что я делаю\"?", "А вы что ДУМАЕТЕ О СУДЬБАХ родины?", "Не ДУМАЯ О ТОМ/ как ты будешь выглядеть со стороны.", "Ты перестаёшь ДУМАТЬ О СЕБЕ.", "Потом с тоской посмотрел на меня и сказал/\" А ты поменьше ДУМАЙ О СЕБЕ\".", "Не в том смысле что\" О себе\"/ а\" ДУМАЙ О ДРУГИХ\".", "Не только там/ писать песни/ ДУМАТЬ О КОНЦЕРТАХ/ можно ведь и путешествовать/ курицу можно сварить/ можно заняться изучением пауков.", "Женя Я всегда ДУМАЛА О ТОМ/ что каким-то образом повернётся сознание/ менталитет/ и это был показатель формирования сознания/ что существует генофонд этих отморозков/ для которых нет границ ни этических/ ни моральных.", "Согласен с этим или что ДУМАЕТ ОБ ЭТОМ?", "Что он ДУМАЕТ ОБ ЭТОМ/ что он заботится/ что он работает над этим/ что он хочет что-то сделать для нас/ для народа/ я имею в виду.", "Никогда не ДУМАЛИ О ТОМ/ что возьмёте ручку/ сядете за письменный стол и начнёте вот так вот писать.", "Михаил/ Вы постоянно пародируете американцев/ а что Вы действительно ДУМАЕТЕ ОБ ЭТИХ людях?", "Когда он посмотрел ему в глаза/ он понял/ что они ДУМАЮТ ОБ ОДНОМ и том же."], "в/во + ACC": ["ДУМАЮ В ПЕРВУЮ очередь на государство, у которого, судя по выступлению представителя Администрации Президента РФ, только в области госзакупок излишне потрачен 1 трлн.", "ДУМАЛИ В ИНТЕРНАТ устроиться."], "ACC": ["Можно в бочке сидеть, мысли разные ДУМАТЬ ВЕЛИКИЕ...", "ДУМАЮ ЭТО еще мягко сказано...", "И, может быть, вовсе не ДУМАЮТ ТО, что говорят.", "Бессмысленно об этом ДУМАТЬ ВСЁ время, зато можно почувствовать.", "Так же шатался тут повсюду, глядел по сторонам, ДУМАЛ ТО же самое.", "Это понимают все воеводы, и многие из них ДУМАЮТ ТО же самое о себе.", "ДУМАЛ ВСЕ разобрал марки/ ещё нашёл кучу."], "DAT": ["Да, ДУМАЮ ТЕБЕ пора делать Липгарта"], "INFINITIVE": ["ДУМАЮ ОПУБЛИКОВАТЬ свою разработку с уроками англ.", "ДУМАЮ ПОЗВАТЬ пацанов из двора.", "Анна Фёдоровна почему-то покорилась, хотя за минуту до того и не ДУМАЛА ВЫХОДИТЬ с ним на улицу.", "На самом деле она и не ДУМАЛА ПОКОРЯТЬСЯ слепой судьбе, и весь вечер они с племянницей Верой судили- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда глаза глядят, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то спрятаться и в Орле.", "Не то чтобы она ДУМАЛА НАЙТИ их одетыми-- просто не ждала, что они голые.", "Мы прожили уже 12 лет/ никто и не ДУМАЕТ ВЫНОСИТЬ.", "Никак не переносят её и не ДУМАЮТ ПЕРЕНОСИТЬ/ хотя планировалось/ что перенесут."], "над + INST": ["Стали ДУМАТЬ НАД СООТВЕТСТВУЮЩИМ репертуаром.", "Я ДУМАЮ НАД ДЕДУШКИНЫМИ словами и никак не могу сообразить, что бы он показал этому буйволу и почему ему нужно для этого три дня молодости.", "Пока сборная России удивляла шведскую публику новыми поворотами в своём становлении на ноги, в Стокгольме главы национальных хоккейных федераций на заседании ИИХФ ДУМАЛИ НАД ТЕМ, как поставить на ноги европейский хоккей."], "INST": ["Сразу после того, как ДУМАЛ НОЧЬЮ о Язгуль, перекинулся на мысли о себе."], "про + ACC": ["Они там говорят, а я киваю и ДУМАЮ ПРО СВОЁ.", "Вот он сядет за стол и будет ДУМАТЬ ПРО ЖЕНЩИН.", "Это же странно-- ДУМАТЬ ПРО ЛОКОМОТИВЫ.", "Я ДУМАЛА ПРО ТО, что, может быть, я умру.", "Последняя правда этого фильма не в том, что Балабанов со товарищи ДУМАЮТ ПРО ЗАПАД, чеченскую сторону и российскую армию.", "Нам интересно, что профессионалы ДУМАЮТ ПРО ЭТО.", "Я ДУМАЮ ПРО КОНКРЕТНЫЕ параметры по ходу."], "перед + INST": ["Нашёл о чём ДУМАТЬ ПЕРЕД ОТВЕТСТВЕННЫМ выступлением!", "Шла я легко, свободно, с большим удовольствием, но месяца через четыре стала замечать, что благоверный мой как-то долго ДУМАЕТ ПЕРЕД ТЕМ как сказать что-нибудь, выстраивает фразу и заботится о чистоте интонации."], "с/со + INST": ["Привычка ДУМАТЬ С ЧЕМ-НИБУДЬ в руках."], "по + DAT": ["Речь фактически идёт о перераспределении власти между президентом и правительством и т. д. Что ДУМАЕТЕ ПО ЭТОМУ поводу?", "Конечно, если бы я не был заместителем председателя Думы, я бы сказал всё, что я ДУМАЮ ПО ДАННОМУ вопросу, а сейчас я этого не говорю.", "Какие ходили разговоры/ что ДУМАЛИ ПО ЭТОМУ поводу?", "Нас интересуют не столько ваша осведомлённость по конкретному вопросу/ сколько то/ что вы ДУМАЕТЕ ПО ЭТОМУ поводу.", "А вы что ДУМАЕТЕ ПО ЭТОМУ поводу?", "Скажите пожалуйста/ что вы ДУМАЕТЕ ПО ПОВОДУ ельцинских реформ?", "Сергей/ что ещё вы ДУМАЕТЕ ПО ЭТОМУ поводу?", "Цель конкретного опроса/ выяснение того/ что ДУМАЕТ ПО ТОМУ или иному вопросу население или какие-то локальные группы.", "И как правильно сказал Сергей Владимирович/ результаты исследования/ это демоскопия/ то есть описание того/ что население ДУМАЕТ ПО ЭТОМУ или иному поводу/ но это не означает того/ что это так оно и есть.", "Иногда наступает момент/ когда нужно сказать абсолютно прямыми/ простыми штампами/ что ты ДУМАЕШЬ ПО ПОВОДУ того/ что происходит.", "Что слышали/ что знают/ что ДУМАЮТ ПО ЭТОМУ поводу?", "Что Вы ДУМАЕТЕ ПО ЭТОМУ поводу/ Александр?"], "в/во + LOC": ["Пушкин ДУМАЕТ В ЭТОМ стихотворении\" критическими мыслями\", по Пумпянскому, а не какими-то окончательными."], "на + LOC": ["А сейчас я вижу/ что те люди/ которым 21- 22 года ДУМАЮТ НА ТОМ уровне/ мыслят на том уровне и ставят перед собою такие вопросы/ которые мне/ когда я был старше их на 10 лет/ ещё и не снились."], "без + GEN": ["Тогда математику/ как и всякому/ вероятно/ учёному/ чрезвычайно существенно забросить всё остальное и просто думать/ ДУМАТЬ БЕЗ КОНЦА в одном/ только что возникшем направлении."], "насчет + GEN": ["А вы как ДУМАЕТЕ НАСЧЁТ ОТНОШЕНИЯ немцев к фашизму?"], "GEN": ["Так что если обернуть в бумажку/ я ДУМАЮ НИЧЕГО."]}, "2": {"у + GEN": ["Да ДУМАЮ, У ВСЕХ одно и то же.", "Я бы тоже не отказалась сходить с такой цирк, мне друг рассказывал как это здорово) ДУМАЮ, У МЕНЯ все впереди.", "-- Я так и ДУМАЛ: У ТЕБЯ жар!", "-- Я ДУМАЮ, У НИХ там есть большие запасы!", "Я ДУМАЛ- У НИХ это только в марте бывает.", "А я ДУМАЮ- У МЕНЯ маму зовут Лена.", "У нас до этого дело ещё не дошло, но, я ДУМАЮ, У НАС ещё всё впереди и законодательство будет развиваться в этом направлении.", "Как ты ДУМАЕШЬ/ У НЕЁ со Стасом чего-нибудь получится?", "Так что человека/ я ДУМАЮ/ У КОТОРОГО так мнение меняется/ он ловит струю/ в правительство нельзя пускать."], "о/об + LOC": ["У входа в ресторан Алёша покупает две белые розы и три красные, ДУМАЯ не О ЧИСТОЙ и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "Володя думает о девочке с третьего этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо пускать бумажных голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что прячется за перилами балкона), он ДУМАЕТ сразу О МНОГОМ и сердито отвечает:", "Сразу после того, как ДУМАЛ ночью О ЯЗГУЛЬ, перекинулся на мысли о себе.", "Всё это время, хотя я двигался, отвечал на вопросы, сам что-то спрашивал, ходил по магазинам, покупал билеты в метро, я ДУМАЛ неотрывно О ТОМ, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "Всё будет нормально, не ДУМАЙ ни О ЧЁМ.", "Оно и понятно: говорил- то я про одно, а ДУМАЛ совсем О ДРУГОМ.", "Лишь поздно вечером, когда я ДУМАТЬ забыл О СТАРИКЕ и работал в тишине избы под шорох тараканов и постук ходиков,-- Матрёна вдруг из тёмного своего угла сказала:", "Но я одновременно ведь об этом не ДУМАЮ, ОБО ВСЁМ этом..., это же невозможно, бессмысленно.", "ДУМАТЬ-- О ЧЁМ?", "Он должен ДУМАТЬ только ОБ ЭТОМ.", "Каждый/ кто стремится к просветлению/ должен ДУМАТЬ только О ТОМ/ что делать ему.", "Лет по 18 им было/ не ДУМАЛИ ни О ВОЙНЕ/ ни о чём."], "с/со + INST": ["Из книг я выковыриваю цитаты.\" Also,-- ДУМАЮ я С УДОВОЛЬСТВИЕМ,-- sprach Zarathusta\".", "Что интересного в стылой солдатской казарме-- да и что интересного в самих горах?-- ДУМАЛ он С ДОСАДОЙ.", "Я ДУМАЛ, СО СТАРОЙ ведьмой покончено, но не тут-то было.", "Анна Фёдоровна почему-то покорилась, хотя за минуту до того и не ДУМАЛА выходить С НИМ на улицу.", "Как вы ДУМАЕТЕ/ С ЧЕМ это было связано?", "Как вы ДУМАЕТЕ/ С КАКОЙ целью Ходорковский написал эту статью?"], "про + ACC": ["И не то чтобы я об этом ДУМАЛ, ПРО МАШИНИСТОВ и эти локомотивы.", "А я когда ехала/ ДУМАЛА почему-то ПРО\" ЯРМАРКУ тщеславия\" Текеррея.", "А ДУМАЙ просто ПРО ДРУГОЕ."], "за + ACC": ["По большому счёту, у нас примерно такая же история, если не с электричеством, то с водой и другими коммунальными удобствами-- каждый раз платишь и ДУМАЕШЬ: ЗА ЧТО?"], "при + LOC": ["« ДУМАЮ, ПРИ МОЁМ назначении на очередную должность главным аргументом был мой опыт-- серьёзной конкуренции с другими претендентами у меня не было»,-- замечает Владимир."], "в/во + LOC": ["Я ДУМАЮ/ В НЕКОТОРОЙ мере/ конечно/ да/ но в то же время хочу сказать/ самое главное из раздела\" Электронное правительство\" это как раз борьба с коррупцией.", "ДУМАЮ/ В ЭТОМ году мы всё наладим/ и тогда мы будем чётко представлять и количество/ и что у нас за болельщики/ какие они и откуда/ нам будет легче тогда разобраться с поездом.", "Я ДУМАЮ/ В КАЖДОМ регионе надо смотреть по месту/ конечно/ это очень не просто.", "Елена II: То есть/ вы ДУМАЕТЕ сейчас В ИНСТИТУТАХ действительно умные люди учатся?", "И я ДУМАЮ/ В ТВОЁМ случае видеоклип-- это такое\" ну хорошо/ вот вам клип ещё один\"..."], "в/во + ACC": ["А вы как ДУМАЕТЕ/ В ШКОЛЬНУЮ программу включать\" Идиота\" и другие произведения?"], "через + ACC": ["Я ДУМАЮ/ ЧЕРЕЗ НЕСКОЛЬКО лет уже такая деятельность могла бы дать результаты."], "для + GEN": ["Я ДУМАЮ/ ДЛЯ НИХ вполне это в принципе нормально/ потому что Россия..."], "до + GEN": ["Явно свой\"/ ДУМАЮТ/\" ДО ЧЕГО же ещё- то доиграются."], "по + DAT": ["Но на мой взгляд/ население страны должно знать/ что президент ДУМАЕТ вот ПО ЭТОМУ вопросу."], "в/во + NOM": ["Я говорю/\" Точно могу сказать/ без пятнадцати двенадцать\"/ потому что у меня радио перестало говорить/ я ДУМАЮ/ ВО/ ВЛАСТЬ какая!"]}, "3": {"с/со + INST": ["Ага((( и я вот ДУМАЮ, что С ЭТИМ делать...", "Плюс, ДУМАЮ, стресс С НАЛОГАМИ не дал бы набрать ему веса.", "По дороге между киоском и летним кинотеатром, куда мы шли, я только и ДУМАЛ, как С ДОСТОИНСТВОМ увернуться от его новой благотворительности, и никак ничего не мог сообразить."], "у + GEN": ["Не ДУМАЮ, что У МЕНЯ останутся время и деньги на байдарки, пауэрайзеры, каяки, экстремальную глажку и так далее", "Но, ДУМАЮ, шансов У НИХ мало...", "В этом нет никакой необходимости, я ДУМАЮ, что У НАШИХ людей есть головы на плечах\".", "Я ДУМАЮ, что У КАЖДОГО есть своё оптимальное время и зависит оно от атмосферы в семье.", "Там/ конечно/ ситуация покажет на месте/ но я ДУМАЮ/ что У НАС не будет ещё обеспечен ресурс для того/ чтобы работать наверху/ т. е. не будет ещё занесено необходимое снаряжение/ оборудование.", "Я ДУМАЮ/ что У НАС 12 тонн не будет/ у нас будет несколько меньше/ но обувь и личное снаряжение у вас должны быть нормальными/ достойным того/ чтобы вы сохранили свои конечности/ здоровье.", "Надеемся на работу совместную/ ДУМАЕМ/ всё У НАС получится/ и мы будем все довольны(??).", "Почему вы ДУМАЕТЕ/ что У ВАС такой возможности в ближайшее время не будет?", "Я написала/ что это люди/ которые имеют возможность жить и не ДУМАТЬ сколько денег У НИХ в кармане.", "Я сделал другую/ и записали мы её/ но вот/ я ДУМАЮ/ что У НЕЁ будет тоже... такой же долгий и тернистый путь.", "Я вообще ДУМАЮ/ что У МЕНЯ будет ц...- я всегда про это рассказываю- целая серия спортивных песен."], "о/об + LOC": ["Илья, в данной ситуации, почему-то рабами являемся мы( руководство), мы ДУМАЕМ не только О СЕБЕ, но и о своих сотрудниках, а также о развитии своего бизнеса.", "\" Ну их!\"-- ДУМАЕТ он сразу ОБО ВСЕХ и обо всем уже без раздражения, примиряясь и с сегодняшним вечером, и с самим собой, и с тем, что будет завтра и послезавтра.", "И всё это вот здесь вот, и я не могу сказать, каким именно образом это влияет на мою жизнь, я ведь об этом постоянно не ДУМАЮ, я ОБ ЭТОМ вообще не думаю, просто я об этом сейчас говорю.", "Можно ДУМАТЬ не только О ХЛЕБЕ насущном.", "Потом одно то/ что они проиграли/ в общем- то/ эту войну/ конечно/ им даже это и ДУМАТЬ не хочется ОБ ЭТОМ/ скажем/ даже с этой стороны."], "на + ACC": ["Дай- ка, ДУМАЮ, сперва НА ОРИГИНАЛ взгляну, а там, глядишь, и сравнить можно будет, если заинтересуюсь.", "Я ДУМАЮ, будь НА ТО его воля, он всем этим чересчур воинственным политикам и горлодёрам замазал бы рты, уши и глаза, да и вообще закрасил бы их с ног до головы, чтобы стояли они, немые, глухие и слепые, как гипсовые статуи в парках.", "-- По гороскопу я-- Вол и ДУМАЮ, что НА НЕГО- то я похож.", "И выступление на правительстве Российской Федерации тоже/ я ДУМАЮ/ повлияло НА ЭТУ ситуацию.", "Я ДУМАЛА/ они НА ВИЛКУ накручивают?", "Я ДУМАЮ/ что НА ГОД."], "в/во + LOC": ["Там, где нас нет) Т. е. если учишься в универе, то ДУМАЕШЬ, что В ШКОЛЕ лучше, и наоборот)", "-- Как ты ДУМАЕШЬ, лучше В ТАКОМ вот доме жить или в какой-нибудь там обычной квартире?", "-- В театре, Миша, я ДУМАЮ, как В БОЮ...", "Кто бы мог ДУМАТЬ, что В ЭТОЙ девочке столько смелости!", "Не берусь судить,-- ответил Малиновский,-- ДУМАЮ, что В ФИЛЬМЕ могли быть затронуты проблемы... этического характера...", "Привычка ДУМАТЬ с чем-нибудь В РУКАХ.", "Его сиятельство после признания положения катастрофическим изволило озлобиться и спустило с поводка правоохранительные органы, начальники которых тоже, надо ДУМАТЬ, жили В КАКОМ-ТО другом измерении и не видели творящегося вокруг них мусорного апокалипсиса.", "Пыталась там попасть на концерт\" Depeche Mode\" на халяву( ДУМАЛА, раз В ЯРМАРОЧНОМ\" Festhalle\"-- то всё дозволено).", "ДУМАЮ, что В РАБОТЕ практикующего психолога\" лицом к лицу\" с другим человеком или группой людей возникают многие феномены, состояния, переживания, подвижки психического развития, для которых нет ещё общепонятных( предназначенных для учебников) теоретических обозначений, описаний.", "В. ЛУКИН-- Нет, я ДУМАЮ, что В ДАННОМ случае надо отделить политику от правозащитной деятельности.", "Я ДУМАЮ, что В ЭТОМ плане мы как раз все согласны.", "Я ДУМАЮ/ что В ЭТОЙ части как раз со стороны рынка есть сильный импульс для развития.", "Тогда математику/ как и всякому/ вероятно/ учёному/ чрезвычайно существенно забросить всё остальное и просто думать/ ДУМАТЬ без конца В ОДНОМ/ только что возникшем направлении.", "Я ДУМАЮ/ что В ТОМ месте( а я думаю/ что такое место будет обязательно)/ где будет непосредственно говориться о музыкальных вечерах/ устраивавшихся в Комаровке для наших друзей/ мы с Павлом Сергеевичем систематически и довольно много народу собирали на такие музыкальные вечера/ в этом месте мне бы хотелось/ чтобы это был баховский концерт для двух скрипок.", "А как вы ДУМАЕТЕ/ как В ПОСЛЕВОЕННОЙ Германии немцы относились к фашизму?", "Вы как ДУМАЕТЕ/ надо В ШКОЛЬНОЙ программе?", "Как вы ДУМАЕТЕ/ как В ТАКОЙ ситуации должны вести себя власти?", "ВЕДУЩАЯ А как вы ДУМАЕТЕ/ что-то В РОССИИ изменилось после одиннадцатого сентября?", "У меня есть интересная черта/ которой я горжусь/ я не очень обижаюсь/ и когда люди делают мне замечание/ я ДУМАЮ/ что В КАЖДОМ замечании какая-то доля истины есть/ но надо вcё-таки уметь прислушиваться и к своему мнению."], "от + GEN": ["ДУМАЮ, это ОТ ТОГО, что он очень теплый, душевный, дающий надежду на лучшее.", "ДУМАЮТ, поможет ОТ БОМБЫ.", "Не помню, как очутилась она с нами в одном классе, ДУМАЮ, не ОТ ИЗБЫТКА любви к учёбе.", "Там я долго сидел в рощице на пне и ДУМАЛ, что ОТ ДУШИ бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит."], "с/со + GEN": ["Володя ДУМАЕТ о девочке С ТРЕТЬЕГО этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо пускать бумажных голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что прячется за перилами балкона), он думает сразу о многом и сердито отвечает:", "Я ДУМАЮ, что С ТОЧКИ зрения равенства в политике, и с точки зрения того, как надо менять демократию, я думаю, мы все согласны."], "без + GEN": ["-- Я ДУМАЛ, обойдётся БЕЗ ЯВНЫХ указаний на некоторые свидетельства,-- и он кивнул на тот вид мужской одежды, что надевается на голое тело первым, а снимается последним.", "Тогда математику/ как и всякому/ вероятно/ учёному/ чрезвычайно существенно забросить всё остальное и просто ДУМАТЬ/ думать БЕЗ КОНЦА в одном/ только что возникшем направлении.", "Население ДУМАЕТ/ что БЕЗ ВЗЯТКИ в 99% случаев не обойдёмся/ но можно сказать/ что в каких-то ситуациях надо знать правила и уметь."], "из + GEN": ["ОНИ ГОВОРЯТ:\" ДУМАЕМ, ОДНА ИЗ ДВУХ...", "ДУМАЮ позвать пацанов ИЗ ДВОРА.", "Как вы ДУМАЕТЕ/ кого ИЗ СОВЕТСКИХ писателей больше всего переводили на иностранные языки?", "Поэтому/ я так ДУМАЮ/ одним ИЗ ПЕРВЫХ проектов\" Электронной России\" в этом направлении должна быть как раз разработка стандартов/ правил и процедур/ единых для всех/ в противном случае это опять будет то/ что 10 раз можно будет делать в разных местах/ и нигде это не будет стыковаться...."], "на + LOC": ["Ничего, ДУМАЛ я, НА ФРОНТЕ и не такое бывало.", "Я ДУМАЮ, что НА САМОМ деле и те, и другие думают примерно одинаково, но с некоторыми нюансами.", "Я ДУМАЮ, что НА ЭТОМ фоне примерно такое соотношение и вызрело.", "И поэтому нам не надо ДУМАТЬ/ что НА СЛЕДУЮЩИХ выборах мы можем сказать/\" Где-то вот там они провели эти льготы\"/ нам действительно нужно работать/ чтобы нас не смешали с этими правыми/ потому что в противном случае это будет очень...."], "в/во + ACC": ["Я ДУМАЮ, что ВО ВРЕМЯ шторма их смыло волной в океан.", "Я ДУМАЮ/ что В ТЕЧЕНИЕ следующего сезона/ ребята сейчас будут в Москве постоянно находиться/ и мы сможем регулярно организовывать онлайны с ними.", "Я не ДУМАЮ/ что В ТЕ годы кушали меньше/ чем сейчас.", "Я ДУМАЮ/ что В БЛИЖАЙШЕЕ время это никак не возможно."], "для + GEN": ["Я ДУМАЮ, сил ДЛЯ УНИЧТОЖЕНИЯ боевиков достаточно, но сколько времени потребуется для окончания операции-- неизвестно,-- сообщил« Известиям» начальник пресс-службы Северо-Кавказского управления ФПС полковник Анатолий Лесных.", "« Я ДУМАЮ, что ДЛЯ НАЧАЛЬНИКА я слишком мягок, хотя бывают моменты, когда могу быть очень строгим»,-- делится Аверин.", "Ну раз это было/ я ДУМАЮ/ это ДЛЯ НАС урок/ и капитан команды(??)", "Ну я ДУМАЮ/ надо ДЛЯ ОБЩЕГО развития."], "при + LOC": ["Но то, что мы постоянно ДУМАЕМ об этом ПРИ ОТБОРЕ произведений для постановки,-- безусловно.", "А. ЖУКОВ-- Это затронет каждого, но я ДУМАЮ, что ПРИ РАССМОТРЕНИИ в ГД однозначно не будет поддержано предложение, если оно будет приводить к увеличению налога для низкооплачиваемых категорий населения."], "за + ACC": ["ДУМАЮ/ что ЗА СЧЁТ того/ что она вверху встаёт чуть ли не близко к 60 с 8. 000/ поэтому ни у кого желания не возникает вперёд пролезть/ взлёт там метров 100/ он крутой/ на высоте 8. 000 по верёвке/ наверное/ уже очень тяжело будет.", "Мне кажется/ что если вы ещё раз посмотрите имеющийся состав жюри/ я ДУМАЮ/ что ЗА СЛЕДУЮЩУЮ неделю мы уже подведём черту."], "около + GEN": ["Мы с ним переговаривались/ ДУМАЮ/ что ОКОЛО МЕСЯЦА тому назад/ потому что я месяц не был у компьютера."], "к + DAT": ["Я ДУМАЮ/ что К НАМ/ к нам они стали более лояльно относиться.", "Я рассказываю о них то/ что я ДУМАЮ/ но К СОЖАЛЕНИЮ вот видишь/ зрители считают/ что я их пародирую и просят рассказать то/ что я о них думаю/ что само по себе уже забавно."], "по + DAT": ["Я ДУМАЮ/ что ПО БОЛЬШОМУ счёту/ максимум/ что могут сделать\" Новые правые\"/ если будут хорошо работать/ это войти в органы муниципальной власти/ а кое-где их и возглавить и продемонстрировать эффективность своего подхода."], "среди + GEN": ["Я ДУМАЮ/ что СРЕДИ НАС мало специалистов/ которые представляют себе хорошо жизнь села/ очень не равные условия везде."]}}