{"-3": {}, "-2": {}, "-1": {"DAT": ["Но, МНЕ ДУМАЕТСЯ, сейчас он уехал.", "В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" МНЕ ДУМАЕТСЯ, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\"."]}, "0": {}, "1": {"DAT": ["Я даже мечтала разгромить его, разрушить совсем, и всё тогда, ДУМАЛОСЬ МНЕ, сложится иначе, ибо в неизменности облика Дома я видела унизительную неизменность судьбы, которую горячо желала перебороть всегда, с самого начала."], ", что": ["В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне ДУМАЕТСЯ, ЧТО пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "ДУМАЕТСЯ, ЧТО Даниил Борисович был бы рад услышать, что более поздние исследования А. В. Захаровой, М. Э. Боцмановой и ряда аспирантов подтвердили, что общение является системообразующим фактором деятельности младших школьников( начиная со II- III классов).", "Нам ДУМАЕТСЯ, ЧТО даже беглое сопоставление произведений Гонория и его учителя позволяет несколько лучше оценить интеллектуальный потенциал\" Элуцидария\".", "ДУМАЕТСЯ, ЧТО у создателей детектора лжи были столь же грандиозные планы.", "ДУМАЕТСЯ, ЧТО на самом деле проходимые в этих классах разделы математики-- самые ответственные разделы школьного курса."]}, "2": {"в/во + LOC": ["Мне ДУМАЕТСЯ, В СОВРЕМЕННОМ состоянии психологии есть ценные, но подчас недооцениваемые ростки."], "с/со + INST": ["Если отмеченные выше и подобные условия развития( это как бы\" начальные условия\" в масштабах стартовавшего XXI в.) будут далее соблюдаться, то прогрессивное развитие психологии гарантировано, ДУМАЕТСЯ, С ПРИЛИЧНОЙ долей вероятности."]}, "3": {"у + GEN": ["ДУМАЕТСЯ, что У СОЗДАТЕЛЕЙ детектора лжи были столь же грандиозные планы."], "на + LOC": ["ДУМАЕТСЯ, что НА САМОМ деле проходимые в этих классах разделы математики-- самые ответственные разделы школьного курса."]}}