{"-3": {"с/со + GEN": ["Где-то засилье и контроль СО СТОРОНЫ милиции ДУШАТ малый бизнес, где-то- уже нет."]}, "-2": {}, "-1": {"NOM": ["И вот она приехала в августе, привезла белого щенка, лайку-- потом ОН ДУШИЛ кур у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске.", "Почему ОН ДУШИТ малый бизнес?"], "ACC": ["Та-- МЫШЕЙ ДУШИЛА...", "Я ТЕБЯ ДУШИТЬ буду!\"-- при этом он лиловел, сжимая кулаки, словно душил сразу двоих одновременно.", "Но во время дедовых новомодных спектаклей бабушка старалась не засмеяться не только потому, что не верила в мертвецов, ПРИХОДЯЩИХ ДУШИТЬ с того света."], "GEN": ["Где-то засилье и контроль со стороны МИЛИЦИИ ДУШАТ малый бизнес, где-то- уже нет."]}, "0": {}, "1": {"ACC": ["И вот она приехала в августе, привезла белого щенка, лайку-- потом он ДУШИЛ КУР у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске.", "Вода ДУШИЛА НАС.", "Где-то засилье и контроль со стороны милиции ДУШАТ МАЛЫЙ бизнес, где-то- уже нет.", "Почему он ДУШИТ МАЛЫЙ бизнес?"], "NOM": ["Когда же картина раскрылась-- а это произошло там же, за столом следователя, озарилось всё за секунду, и не следователь подсказал, а я сам вдруг увидел, дорисовал,-- когда я понял, как Кирилл всё устроил, уговорил бедную дуру, обманул нас, скрывал, лицемерил, меня схватило и стало ДУШИТЬ ЧУВСТВО, ещё более непереносимое, чем страх."], "с/со + GEN": ["Но во время дедовых новомодных спектаклей бабушка старалась не засмеяться не только потому, что не верила в мертвецов, приходящих ДУШИТЬ С ТОГО света."]}, "2": {"у + GEN": ["И вот она приехала в августе, привезла белого щенка, лайку-- потом он ДУШИЛ кур У ХОЗЯЙКИ,-- и шкуру полярного медведя, кто-то подарил в Мурманске."]}, "3": {"для + GEN": ["Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- ДУШИТ её колпаком ДЛЯ ЧАЙНИКА, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?"], "при + LOC": ["Я тебя ДУШИТЬ буду!\"-- ПРИ ЭТОМ он лиловел, сжимая кулаки, словно душил сразу двоих одновременно."]}}