{"-3": {"на + LOC": ["Просто лежал головой НА КИРПИЧАХ и ДЫШАЛ очень громко."]}, "-2": {"до + GEN": ["Всё было, как всегда: баянист в расшитой косоворотке сиял косо поставленными, начищенными до блеска голенищами сапог; исполнительница народных песен в васильковом сарафане ДО ЗЕМЛИ ДЫШАЛА в микрофон."], "над + INST": ["Сколько охватывал глаз-- повсюду НАД ГОРИЗОНТОМ ДЫШАЛО зарево."]}, "-1": {"NOM": ["К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым СМЕРТЬ ДЫШАЛА в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "Балтийский климат, как всегда, действовал целительно: Я ДЫШАЛ глубоко и ровно, давление пришло в норму, и в конце нашего пребывания я даже достал ракетку и немного играл в теннис", "А АЛИНА ДЫШАЛА вовсю.", "Так, по крайней мере, казалось, потому что ОНА ДЫШАЛА в микрофон.", "Старики сидели возле круглой голландской печи с напряжёнными, жалкими лицами, а меня давила такая смертная тоска, что Я ДЫШАТЬ не могла и не хотела жить.", "Но на втором месте стойко оставалась точившая меня червём, душившая петлёй, не ДАЮЩАЯ ДЫШАТЬ уязвлённая гордость.", "Но теперь, когда ПРИВЫЧКА ДЫШАТЬ кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Советское ПРОШЛОЕ ДЫШИТ могучей историей, светит красными звёздами, взывает голосами жертвенных подвижников, плещет стягом Великой Победы.", "Этот пушкинский ветр-- не только сравнение из природного мира; это образ свободной силы\" неподвластной форме\"( Федотов), образ пушкинской творческой пневматологии, овеянности поэзии Духом: ибо Дух-- это ветер прямо в священном тексте, и это оттуда происходящее преображение природной стихии в духовную силу реализовано в этих строках-- и что такое они как не пушкинское переложение своевольно-парадоксальной евангельской максимы\" ДУХ ДЫШИТ где хочет\", которая, начиная с лютеровской Библии, переводится и как\" Ветер веет где хочет\"?", "Первые же опыты по выращиванию молекулярных колоний из молекул нуклеиновых кислот, попадающих на твёрдую среду чашки Петри из воздуха, показали, что различные гены и их фрагменты присутствуют в воздухе, которым МЫ ДЫШИМ!", "Это же само получилось/ он не создавал супергероя/ а просто понятно сформулировал то/ чем сейчас ВСЕ ДЫШАТ."], "INST": ["Здесь общий стон или победный крик- Ведь стадион одним ПОРЫВОМ ДЫШИТ!", "Небо ОСЕНЬЮ ДЫШАЛО, ча-ча-ча!", "Вот у меня такие вот лёгкие, я ИМИ ДЫШУ.", "В КРЫМУ БУДЕТ НЕЧЕМ ДЫШАТЬ."], "GEN": ["\" В начале жизни...\"-- возвращаясь к стихотворению-- исторической, культурной, духовной проблемностью высшего НАПРЯЖЕНИЯ ДЫШИТ оно.", "Но/ в Москве тут понятно/ что может происходить/ явно режим ЛУЖКОВА ДЫШИТ на ладан/ и вот в тот момент/ когда он будет сломлен/ в Москве возможны изменения построения вот этой властной вертикали."]}, "0": {}, "1": {"в/во + ACC": ["К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть ДЫШАЛА В ЛИЦО… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "Всё было, как всегда: баянист в расшитой косоворотке сиял косо поставленными, начищенными до блеска голенищами сапог; исполнительница народных песен в васильковом сарафане до земли ДЫШАЛА В МИКРОФОН.", "Так, по крайней мере, казалось, потому что она ДЫШАЛА В МИКРОФОН.", "В плевре и верхушках лёгкого\" водителя\" сажи не обнаружено, он не ДЫШАЛ В МОМЕНТ столкновения, но когда перестал дышать-- таким вопросом следователь не задался, а спроси он-- ответа не получил бы, и второй пассажир в мыслях его не фигурирует."], "INST": ["Соседка ему по плечи, он задевает подбородком её голову и ДЫШИТ КАКИМ-ТО тонким и дурманящим запахом.", "Я сидел на барском сиденье, ДЫШАЛ ГОРЯЧИМ ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять.", "Чувствовать свою красоту ему было так же естественно, как ДЫШАТЬ ВОЗДУХОМ.", "Иногда оно подбрасывало на лето своих новых детей от прежних супругов, либо прежних детей от новых супругов-- все они активно ДЫШАЛИ СВЕЖИМ воздухом, но, как ни странно, Дом от их присутствия не омолаживался.", "Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь ДЫШАТЬ ПОЛНОЙ грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников.", "Но теперь, когда привычка ДЫШАТЬ КИСЛОРОДОМ всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Но теперь, когда привычка дышать кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова ДЫШИТЕ ПОЛНОЙ грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Советское прошлое ДЫШИТ МОГУЧЕЙ историей, светит красными звёздами, взывает голосами жертвенных подвижников, плещет стягом Великой Победы."], "NOM": ["Сколько охватывал глаз-- повсюду над горизонтом ДЫШАЛО ЗАРЕВО.", "Но на втором месте стойко оставалась точившая меня червём, душившая петлёй, не дающая ДЫШАТЬ УЯЗВЛЁННАЯ гордость.", "ДЫШАЛ ОН с каким-то свистом и всхлипом.", "\" В начале жизни...\"-- возвращаясь к стихотворению-- исторической, культурной, духовной проблемностью высшего напряжения ДЫШИТ ОНО."], "DAT": ["Рядом с ней на подушке спал Грудной и ДЫШАЛ ЕЙ в лицо тёплым сопом."], ", что": ["Помню, как почувствовал, что мне надо ДЫШАТЬ, ЧТО у меня грудь вот так вот движется... постоянно, что носом или ртом я втягиваю в себя воздух и что не могу этого не делать, и мне это не понравилось,... потому что-- приходится."], "на + ACC": ["А он рисовал эту картину, у него мёрзли руки, и он грел свои руки..., ДЫШАЛ НА НИХ..., а изо рта, возможно, пахло луком, потому что он поел луку...", "Но/ в Москве тут понятно/ что может происходить/ явно режим Лужкова ДЫШИТ НА ЛАДАН/ и вот в тот момент/ когда он будет сломлен/ в Москве возможны изменения построения вот этой властной вертикали."], "в/во + LOC": ["Всю жизнь я страшилась заданности-- хуже, чем тюремной клетки: мне становится трудно ДЫШАТЬ В САМОМ прямом смысле слова."]}, "2": {"в/во + ACC": ["Рядом с ней на подушке спал Грудной и ДЫШАЛ ей В ЛИЦО тёплым сопом."], "с/со + INST": ["Чувствуем ли постоянно воздух, которым только и ДЫШИМ?-- С ЧЕМ же сравнить его?", "ДЫШАЛ он С КАКИМ-ТО свистом и всхлипом."]}, "3": {"с/со + GEN": ["Мы все дети любви, и уж от этого одного так её, кажется, должно быть много, что только ею и ДЫШАТЬ, ею С УТРА до вечера и жить."], "у + GEN": ["Помню, как почувствовал, что мне надо ДЫШАТЬ, что У МЕНЯ грудь вот так вот движется... постоянно, что носом или ртом я втягиваю в себя воздух и что не могу этого не делать, и мне это не понравилось,... потому что-- приходится."]}}