{"-3": {"на + ACC": ["НА КАКИЕ средства ЕЗДИМ, коллеги?", "Вот я НА КЛАДБИЩЕ когда ЕЗЖУ Пискаревское... я редко когда езжу/ теперь совсем не бываю..."], "на + LOC": ["Нет, пожалуй: унижение от ХПФ пережито или упрятано, какая-то возня с учебниками, впрочем-- воскресенье, был с матерью НА РЫНКЕ, ЕЗДИЛИ за картошкой, той, на которую бросают послезавтра студентов.", "Слушай/ ну каждый день Коля НА МАШИНЕ куда-то ЕЗДИТ!", "Так от рубашек можно дойти до автобусов/ НА КОТОРЫХ мы ЕЗДИМ 35 лет.", "Модератор: Как наука может повлиять на тот транспорт/ НА КОТОРОМ мы ЕЗДИМ непосредственно?"], "за + INST": ["Её любовь, ЗА КОТОРОЙ она ЕЗДИЛА по казахским солончакам, по чувашским новостроечным городам, по киевским отлогим холмам, по берегам среднеполосной Волги, по раскалённому Крыму,-- эта любовь, как и всё на этом свете, что подвергается сверхсильному, запредельному напряжению, рухнула."], "через + ACC": ["ЧЕРЕЗ ВЕЧЕР я ЕЗЖУ к родителям, у которых временно живёт мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса."], "в/во + LOC": ["-- Был по работе В КИТАЕ, ЕЗДИЛ на выставки в Европу, в конце года летал в Новосибирск, Екатеринбург, Киев несколько раз.", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб при школе, слушала лекции, участвовала В ДИСПУТАХ и ЕЗДИЛА на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там..."], "без + GEN": ["Апрельским вечером прошлого года сотрудники милиции засекли у метро\" Коломенская\" поливальную машину ЗИЛ- 431418, которая БЕЗ ВИДИМОЙ надобности ЕЗДИЛА по тротуарам.", "Коля тем временем наклонился ко мне для интимного разговора, из которого следовало заключение, что ни один уважающий себя человек на рыбалку БЕЗ БУТЫЛКИ не ЕЗДИТ."], "до + GEN": ["Ельцин ДО СИХ пор ЕЗДИТ только на иностранных лимузинах."], "в/во + ACC": ["\" А вы В КОМАНДИРОВКИ часто ЕЗДИТЕ?", "Мы даже В МОСКВУ специально ЕЗДИЛИ Гряздевскую(?)", "Он по нужде побывал/ он В КАРЛОВЫ Вары ЕЗДИЛ.", "В ТАЙГУ вы ЕЗДИЛИ?"], "с/со + INST": ["Я С ЭТИМ платьем ЕЗДИЛА в Киев/ и вернулась с ним.", "А ты С РУССКИМИ промоутерами ЕЗДИЛ?"], "у + GEN": ["А так вообще У МЕНЯ знакомые ЕЗДИЛИ и рассказывали/ как они пошли/ выходят/ там то ли драка/ то ли что в кустах/ а на крыльце и охрана стоит/ и все остальные."]}, "-2": {"в/во + ACC": ["Была и куратором у него, в его школе, когда учился в начальных классах, и В ЛАГЕРЬ ЕЗДИЛА с ним, причем из детей даже никто не догадывался, что я его мать.", "На 5000 рублей зарплаты вам еще и машину надо купить, чтоб В ГОРОД ЕЗДИТЬ, хотя...", "А В ЛЕНИНГРАД ЕЗДИЛ в ноябре-- неужели на ту тридцатку, что дала мама?", "А однаво&#769; мы с ним В ГОРОД ЕЗДИЛИ, на заработки, так он себе там сударку завёл, к Матрене и возвращаться не хотел.", "-- В прошлом году В ФИНЛЯНДИЮ ЕЗДИЛ зимой.", "Когда я 3 года жила... я работала/ я В МОСКВУ ЕЗДИЛА/ у меня там приятельница.", "В ОТПУСК ЕЗЖУ."], "за + ACC": ["Вернее ЗА ОКРУЖНУЮ ЕЗДИЛ много, а саму Москву пересёк только один раз по дороге в Серпухов."], "без + GEN": ["Остальные свободно общались, БЕЗ МЕНЯ ЕЗДИЛИ по Лондону, по музеям."], "за + INST": ["На Русь ЗА НЕВЕСТАМИ ЕЗДЯТ со всех концов земли."], "на + LOC": ["И не мог не подумать о том, что в городе-- штаб военного округа, училища и воинские части, свирепствующая комендатура, патрулей на улицах полно, Синицын в нём двух кварталов не прошёл бы, китель-- не для пеших прогулок, не для танцев, в кителе этом только НА МАШИНАХ ЕЗДИТЬ.", "НА ЧЁМ ЕЗДИЛ президент Буш в Москве и какие характеристики у этого автомобиля?", "Там было очень интересно/ я тоже в том не очень разбираюсь/ но когда он НА КОРАБЛЕ ЕЗДИЛ/ он осмотрел всё. он приходил на кухню/ наливал чашку/ пробовал/ что едят солдаты/ военные моряки."], "к + DAT": ["К КОМУ ЕЗДИЛИ?", "Стоит ли добавлять, как не любили медики К НАМ ЕЗДИТЬ и как всячески пытались этого избежать.", "У меня много друзей в Сибири, я часто К НИМ ЕЗЖУ."], "в/во + LOC": ["Хорошо, что я В МЕТРО ЕЗЖУ: есть время читать."], "по + DAT": ["Несколько лет назад разразился чуть ли не международный скандал: выяснилось, что с номерами посольства одной из стран Закавказья ПО МОСКВЕ ЕЗДИЛИ без малого две сотни автомобилей, что в несколько раз превышало количество посольских сотрудников."], "с/со + INST": ["А он всегда СО МНОЙ ЕЗДИТ..."], "на + ACC": ["Когда у нас были/ как называется/ отпуска/ так тоже туда-сюда/ НА КУРОРТ ЕЗДИЛИ и там смотрели."]}, "-1": {"INFINITIVE": ["А сейчас что, развиваться дальше не могём, чтоб ПРОДОЛЖАТЬ ЕЗДИТЬ."], "NOM": ["Ты Рио не слушай, ОН ЕЗДИТ как маньяк...", "А Я ЕЗДИЛ везде кроме Москвы.", "Знаю, что многие УЧИТЕЛЯ ЕЗДЯТ вместе с детьми, но я думаю, сначала съезжу сама, для души.", "И вот смотрите: я узнал про этих железнодорожников, что ОНИ ЕЗДЯТ туда и сюда.", "В смысле, ЖЕЛЕЗНОДОРОЖНИКИ ЕЗДЯТ туда-сюда, хочу в Грузию, самолёты летят......... а теперь ещё и шнурки..., и солдаты...", "Её любовь, за которой ОНА ЕЗДИЛА по казахским солончакам, по чувашским новостроечным городам, по киевским отлогим холмам, по берегам среднеполосной Волги, по раскалённому Крыму,-- эта любовь, как и всё на этом свете, что подвергается сверхсильному, запредельному напряжению, рухнула.", "Дело в том, что этот молодой человек воображает себя водителем невидимого маленького поезда-- по-японски\" трамвая\",-- КОТОРЫЙ ЕЗДИТ взад- вперёд по реальному вагону.", "Татьяна ВАСИЛЬЕВНА ЕЗДИЛА к нему, унижалась, задабривала, чуть ли не насильно привезла его, пьяного, и он заснул на развороченном диване.", "Это дорога в академгородок Протвино на краю Московской области, куда Я ЕЗЖУ почти каждые выходные.", "Сам ОН ЕЗДИТ на\" X- 5\", а впереди идёт\" Мерседес- 320\" Федеральной службы охраны с двумя мигалками.", "Прежде чем семейное предприятие стало промышленным, ПИВОВАРЫ ЕЗДИЛИ в Баварию осваивать тамошние секреты рецептуры и технологии.", "Через вечер Я ЕЗЖУ к родителям, у которых временно живёт мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса.", "-- Куда ВЫ ЕЗДИЛИ в этом году?", "Летом Я ЕЗЖУ на нём на работу.", "\" Мы уже привыкли, что поливальная, мусорная и прочая снегоуборочная ТЕХНИКА ЕЗДИТ действительно по\" территории\", а не только по проезжей части.", "Что же касается первого российского президента, то, в отличие от Горбачева, который накала шахтёрских страстей испугался и в Кузбассе ни разу не появился( хотя его неоднократно приглашали и к визитам серьёзно готовились), ЕЛЬЦИН ЕЗДИЛ сюда не раз.", "Сейчас Я ЕЗЖУ на\" десятке\".", "А то сколько раз МИША ЕЗДИЛ/ его нет всё...", "В тайгу ВЫ ЕЗДИЛИ?", "А так вообще у меня ЗНАКОМЫЕ ЕЗДИЛИ и рассказывали/ как они пошли/ выходят/ там то ли драка/ то ли что в кустах/ а на крыльце и охрана стоит/ и все остальные.", "А один у нас/ вот талантливый очень мальчик/ ОН ЕЗДИЛ в Вену/ как раз тут был конкурс/ а его послали в Вену.", "Так от рубашек можно дойти до автобусов/ на которых МЫ ЕЗДИМ 35 лет.", "Модератор: Как наука может повлиять на тот транспорт/ на котором МЫ ЕЗДИМ непосредственно?"], "DAT": ["И, наконец, главное— ОДНОМУ ЕЗДИТЬ все равно интереснее."], "LOC": ["Зато в Филадельфии, Лондоне, Сан-Франциско, Бостоне, Мюнхене, Неаполе, Риме, Амстердаме, и других МЕСТАХ ЕЗДИЛ много.", "Я в 2008 ГОДУ ЕЗДИЛА на Мальту для обучения."], "ACC": ["На какие СРЕДСТВА ЕЗДИМ, коллеги?", "Раза ТРИ ЕЗДИЛА к ней в больницу, возила фрукты.", "Он по нужде побывал/ он в Карловы ВАРЫ ЕЗДИЛ."], "GEN": ["Арутюнян расхаживал в шерстяных плавках с белым поясом по пляжу и говорил:\" Процесс необратим...\" Рита и жена АРУТЮНЯНА ЕЗДИЛИ в Одессу на толкучку и покупали барахло.", "Апрельским вечером прошлого года сотрудники милиции засекли у метро\" Коломенская\" поливальную машину ЗИЛ- 431418, которая без видимой НАДОБНОСТИ ЕЗДИЛА по тротуарам.", "Как невозможно заметить военную стратегию человека, по которому в течение полутора ЧАСОВ ЕЗДИТ танк.", "Ленин ездил в царском\" роллс-ройсе\", Сталин-- на советском\" ЗИСе\", Брежнев и члены ПОЛИТБЮРО ЕЗДИЛИ в бронированных\" ЗИЛах\".", "Ельцин до сих ПОР ЕЗДИТ только на иностранных лимузинах.", "Потому что вы понимаете, что если школа находится, к примеру, в Домодедово, а ребёнок живёт в Химках, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 ЧАСА ЕЗДИТЬ туда и обратно по Москве.", "АМ. Я считаю себя гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты имеешь право жить здесь/ ты не имеешь ПРАВА ЕЗДИТЬ сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление."], "INST": ["Я с этим ПЛАТЬЕМ ЕЗДИЛА в Киев/ и вернулась с ним.", "Может быть просто ритмика такая/ вагонная/ едешь в поезде/ колёса стучат/ и песня точь-в-точь попадает/ проверено уже/ когда я ЛЕТОМ ЕЗДИЛ в поезде в разные далёкие города...", "А ты с русскими ПРОМОУТЕРАМИ ЕЗДИЛ?"]}, "0": {}, "1": {"в/во + ACC": ["Ну, к примеру, когда этот малограмотный барыга Прохоров еще торговал вареными джинсами на рижском рынке, я уже ЕЗДИЛ В КУРШЕВЕЛЬ.", "Арутюнян расхаживал в шерстяных плавках с белым поясом по пляжу и говорил:\" Процесс необратим...\" Рита и жена Арутюняна ЕЗДИЛИ В ОДЕССУ на толкучку и покупали барахло.", "Потом архитектор, очень знаменитый, ЕЗДИЛИ В БЕРЛИН, произвела фурор.", "Прежде чем семейное предприятие стало промышленным, пивовары ЕЗДИЛИ В БАВАРИЮ осваивать тамошние секреты рецептуры и технологии.", "После окончания кампании по паспортизации оно попросту закроется, и жители, чтобы сделать фото на документы, будут вынуждены ЕЗДИТЬ В РАЙЦЕНТР.", "Я с этим платьем ЕЗДИЛА В КИЕВ/ и вернулась с ним.", "часто ЕЗДИЛ В МОСКВУ по делам/ и всегда привозил билеты/ вот я был в театре в Большом/ вот я там был/ это видел.", "А один у нас/ вот талантливый очень мальчик/ он ЕЗДИЛ В ВЕНУ/ как раз тут был конкурс/ а его послали в Вену."], "с/со + INST": ["Была и куратором у него, в его школе, когда учился в начальных классах, и в лагерь ЕЗДИЛА С НИМ, причем из детей даже никто не догадывался, что я его мать.", "Был час, когда лишь начинает темнеть, а машины уже ЕЗДЯТ С ЗАЖЖЁННЫМИ фарами.", "В этой машине хорошо ЕЗДИТЬ С РЕБЁНКОМ.", "Вообще-то, в любой машине хорошо ЕЗДИТЬ С РЕБЁНКОМ, особенно с маленьким."], "на + LOC": ["Летом надо ЕЗДИТЬ НА ВЕЛИКЕ.", "Здесь жила с родителями Дагмара, отец её, Вячеслав Романович, с насупленными бровями и сухими глазами, имевший мрачноватый вид, но человек добрый, говоривший ровно столько, сколько требуется, ни слова больше и ни слова меньше,-- отец Дагмары, начальствующий энергетик, в городе был известен и ЕЗДИЛ НА\" ВОЛГЕ\".", "Просто, ну я же ЕЗДИЛ НА ПОЕЗДЕ...", "Летом я ЕЗЖУ НА НЁМ на работу.", "Сейчас я ЕЗЖУ НА\" ДЕСЯТКЕ\".", "Повод-- президент должен ЕЗДИТЬ НА АВТОМОБИЛЕ отечественного производства."], "ACC": ["Так вот и ЕЗДИМ ДЕНЬ через день, как повод появится.", "Мы даже в Москву специально ЕЗДИЛИ ГРЯЗДЕВСКУЮ(?)", "Не ЕЗДИЛИ ЛИШНИЙ раз за границу/ я так и не побывала.", "Вот я на кладбище когда ЕЗЖУ ПИСКАРЕВСКОЕ... я редко когда езжу/ теперь совсем не бываю...", "Вот так ЕЗДИМ КАЖДЫЙ день."], "NOM": ["И, наконец, главное— одному ЕЗДИТЬ ВСЕ равно интереснее.", "На чём ЕЗДИЛ ПРЕЗИДЕНТ Буш в Москве и какие характеристики у этого автомобиля?", "Как невозможно заметить военную стратегию человека, по которому в течение полутора часов ЕЗДИТ ТАНК."], "INST": ["Я жил в США несколько лет, сейчас вот стараюсь регулярно ЕЗДИТЬ ЛЕТОМ, благо друзья там имеются.", "-- В прошлом году в Финляндию ЕЗДИЛ ЗИМОЙ."], "по + DAT": ["Остальные свободно общались, без меня ЕЗДИЛИ ПО ЛОНДОНУ, по музеям.", "Искренне, по-хорошему завидую тем, кто уже ЕЗДИЛ ПО СВЕТУ, общался с людьми, видел своими глазами все, о чем написано в книгах и учебниках.", "Мы ЕЗДИЛИ ПО ЕВРОПЕ и, хочу вам сказать, деточки совсем не боятся говорить.", "А Краснопёров тосковал и ЕЗДИЛ ПО ШОССЕ на велосипеде.", "Её любовь, за которой она ЕЗДИЛА ПО КАЗАХСКИМ солончакам, по чувашским новостроечным городам, по киевским отлогим холмам, по берегам среднеполосной Волги, по раскалённому Крыму,-- эта любовь, как и всё на этом свете, что подвергается сверхсильному, запредельному напряжению, рухнула.", "Апрельским вечером прошлого года сотрудники милиции засекли у метро\" Коломенская\" поливальную машину ЗИЛ- 431418, которая без видимой надобности ЕЗДИЛА ПО ТРОТУАРАМ.", "-- Я до Высших режиссёрских курсов работал ассистентом режиссёра в научно-популярном кино, много ЕЗДИЛ ПО СТРАНЕ, и мне всегда хотелось самому снять какую-нибудь этнографическую историю.", "Во время подготовительного периода много ЕЗДИЛИ ПО ЯКУТИИ, много времени проводили в музеях.", "Например: у трамвая были усы, которыми он однажды зацепился за столб; или он подметал ими улицы во время движения; или, наоборот, очень заботился о них и вместо того, чтобы возить людей, ЕЗДИЛ ПО ПАРИКМАХЕРСКИМ и так далее."], "на + ACC": ["Я в 2008 году ЕЗДИЛА НА МАЛЬТУ для обучения.", "Нет, не надо разочаровываться, ЕЗДИТЬ НА РЕЧКУ Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой.", "-- Был по работе в Китае, ЕЗДИЛ НА ВЫСТАВКИ в Европу, в конце года летал в Новосибирск, Екатеринбург, Киев несколько раз.", "Конечно, в последние годы художник уже не ЕЗДИТ НА КУРИЛЫ из-за неимоверной дороговизны билетов.", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб при школе, слушала лекции, участвовала в диспутах и ЕЗДИЛА НА ЭКСКУРСИИ, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там..."], "с/со + GEN": ["На Русь за невестами ЕЗДЯТ СО ВСЕХ концов земли."], "в/во + LOC": ["А в Ленинград ЕЗДИЛ В НОЯБРЕ-- неужели на ту тридцатку, что дала мама?", "-- Куда вы ЕЗДИЛИ В ЭТОМ году?", "Ленин ЕЗДИЛ В ЦАРСКОМ\" роллс-ройсе\", Сталин-- на советском\" ЗИСе\", Брежнев и члены Политбюро ездили в бронированных\" ЗИЛах\".", "Ленин ездил в царском\" роллс-ройсе\", Сталин-- на советском\" ЗИСе\", Брежнев и члены Политбюро ЕЗДИЛИ В БРОНИРОВАННЫХ\" ЗИЛах\".", "Может быть просто ритмика такая/ вагонная/ едешь в поезде/ колёса стучат/ и песня точь-в-точь попадает/ проверено уже/ когда я летом ЕЗДИЛ В ПОЕЗДЕ в разные далёкие города..."], "к + DAT": ["Раза три ЕЗДИЛА К НЕЙ в больницу, возила фрукты.", "Татьяна Васильевна ЕЗДИЛА К НЕМУ, унижалась, задабривала, чуть ли не насильно привезла его, пьяного, и он заснул на развороченном диване.", "Через вечер я ЕЗЖУ К РОДИТЕЛЯМ, у которых временно живёт мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса."], "за + INST": ["Нет, пожалуй: унижение от ХПФ пережито или упрятано, какая-то возня с учебниками, впрочем-- воскресенье, был с матерью на рынке, ЕЗДИЛИ ЗА КАРТОШКОЙ, той, на которую бросают послезавтра студентов."], "без + GEN": ["Несколько лет назад разразился чуть ли не международный скандал: выяснилось, что с номерами посольства одной из стран Закавказья по Москве ЕЗДИЛИ БЕЗ МАЛОГО две сотни автомобилей, что в несколько раз превышало количество посольских сотрудников."], "в/во + NOM": ["В Риме\" Лацио\" принимал миланский\" Интер\", а\" Рома\" ЕЗДИЛА В ГОСТИ к\" Милану\"."]}, "2": {"через + ACC": ["Так вот и ЕЗДИМ день ЧЕРЕЗ ДЕНЬ, как повод появится."], "кроме + GEN": ["А я ЕЗДИЛ везде КРОМЕ МОСКВЫ."], "с/со + INST": ["Знаю, что многие учителя ЕЗДЯТ вместе С ДЕТЬМИ, но я думаю, сначала съезжу сама, для души."], "на + ACC": ["А однаво&#769; мы с ним в город ЕЗДИЛИ, НА ЗАРАБОТКИ, так он себе там сударку завёл, к Матрене и возвращаться не хотел."], "по + DAT": ["\" Мы уже привыкли, что поливальная, мусорная и прочая снегоуборочная техника ЕЗДИТ действительно ПО\" ТЕРРИТОРИИ\", а не только по проезжей части."], "на + LOC": ["Ельцин до сих пор ЕЗДИТ только НА ИНОСТРАННЫХ лимузинах."], "у + GEN": ["Когда я 3 года жила... я работала/ я в Москву ЕЗДИЛА/ У МЕНЯ там приятельница."]}, "3": {"в/во + ACC": ["ЕЗДИЛИ ли вы В ЯЗЫКОВЫЕ поездки с учениками?", "Раза три ЕЗДИЛА к ней В БОЛЬНИЦУ, возила фрукты.", "-- Был по работе в Китае, ЕЗДИЛ на выставки В ЕВРОПУ, в конце года летал в Новосибирск, Екатеринбург, Киев несколько раз.", "Может быть просто ритмика такая/ вагонная/ едешь в поезде/ колёса стучат/ и песня точь-в-точь попадает/ проверено уже/ когда я летом ЕЗДИЛ в поезде В РАЗНЫЕ далёкие города..."], "для + GEN": ["Я в 2008 году ЕЗДИЛА на Мальту ДЛЯ ОБУЧЕНИЯ."], "по + DAT": ["И, как любимая женщина всегда в тебе и с тобой, так и дом оставался бы всегда в нём и с ним, как к любимой женщине возвращаешься с хрустально-хрупкой звенящей и дрожащей радостью, так и он нетерпеливо возвращался бы к дому из дальних странствий, хотя, по правде сказать, Алексей Тихонович никуда никогда не ЕЗДИЛ, будучи ПО ПРОФЕССИИ оператором станков с ЧПУ, то есть Числовым Программным Управлением.", "часто ЕЗДИЛ в Москву ПО ДЕЛАМ/ и всегда привозил билеты/ вот я был в театре в Большом/ вот я там был/ это видел."], "на + LOC": ["А Краснопёров тосковал и ЕЗДИЛ по шоссе НА ВЕЛОСИПЕДЕ."], "на + ACC": ["Арутюнян расхаживал в шерстяных плавках с белым поясом по пляжу и говорил:\" Процесс необратим...\" Рита и жена Арутюняна ЕЗДИЛИ в Одессу НА ТОЛКУЧКУ и покупали барахло.", "Летом я ЕЗЖУ на нём НА РАБОТУ."], "в/во + LOC": ["На чём ЕЗДИЛ президент Буш В МОСКВЕ и какие характеристики у этого автомобиля?"], "к + DAT": ["В Риме\" Лацио\" принимал миланский\" Интер\", а\" Рома\" ЕЗДИЛА в гости К\" МИЛАНУ\"."], "из-за + GEN": ["Конечно, в последние годы художник уже не ЕЗДИТ на Курилы ИЗ-ЗА НЕИМОВЕРНОЙ дороговизны билетов."], "с/со + INST": ["Если уж ЕЗДИТЬ, то С ПОЛНЫМ комфортом"], "за + ACC": ["Не ЕЗДИЛИ лишний раз ЗА ГРАНИЦУ/ я так и не побывала."]}}