{"-3": {"из + GEN": ["А потом чужие люди уносят их ИЗ АПТЕКИ, ЕДЯТ из них белые шарики, а коробочки рвут и выбрасывают!"], "в/во + LOC": ["Мне страшно подумать, что было бы со мною В ЖИЗНИ, ЕШЬ я хорошо и не читай мне бабушка, или ешь я плохо, но имей другую бабушку( вариант: ешь я хорошо и имей другую бабушку, для меня вообще непредставим, как самый тоскливый)."], "для + GEN": ["ДЛЯ ЖЕНЩИНЫ кормящей ЕСТЬ таблетки с гормоном гестагеном."], "у + GEN": ["У ВСЕХ интересующихся ЕСТЬ возможность пройти с сопровождающим в гости к животным, выступающим в театре, и познакомиться с ними."], "по + DAT": ["Ребёнку надо ложиться спать, вставать ПО УТРАМ, ЕСТЬ, ходить на прогулку в одни и те же раз и навсегда определённые часы."], "перед + INST": ["Например, ПЕРЕД НАРКОЗОМ нельзя ЕСТЬ."], "в/во + ACC": ["Отвергнутые богом не способны получить таинства, ибо когда они поглощают облатку или пьют вино евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой В МОМЕНТ таинства ЕСТ и пьёт осуждение господне, а не благодать[ 15]."], "за + INST": ["Они сидят ЗА СТОЛОМ/ ЕДЯТ/ и всё/ косточки/ какие-то фрукты/ всё из окон бросается/ куда попадёт."]}, "-2": {"в/во + LOC": ["В обучении В ШКОЛЕ ЕСТЬ свои плюсы, да даже возраст, когда мы там учимся, наиболее беззаботный."], "с/со + INST": ["Анук Эме С КАРДИНАЛЕ ЕЛИ харчо из одной тарелки."], "у + GEN": ["Рассказывает про визит к соседям:-- Я У НИХ ЕЛА плов с цветочком."]}, "-1": {"NOM": ["Когда ОН ЕСТЬ РУКАМИ печеную картошку и слушает:« Ой ты степь широкая…» на лице его царит улыбка, символизирующая счастье и удовольствие, которое он не может себе позволить из-за работы.", "И явился смысл жизни: ждать его, встречать, заботиться о нём, смотреть, как ОН ЕСТ.", "-- Я помидоры СОЛЁНЫЕ ЕЛА, ты же знаешь, как я люблю солёные помидоры.", "Не будет шофера с усами, КОТОРЫЙ ЕСТ землянику из пакета.", "Если они с отцом работали у щедрого, хорошего хозяина, который умеет хорошо покормить своих работников, Юра долго рассказывает, какие блюда ОН ЕЛ в этом доме, и как много он лично съел, и как они с отцом старались работать, получше, чтобы угодить такому человеку.", "Приезжая, рассказывал, как там они живут, ЧТО ЕДЯТ и в каком количестве.", "Дедушка с жадным удовольствием мнёт в пальцах мамалыгу, сочно кусает зелёный лук, яростно рвёт всё ещё крепкими зубами упругие куски вяленого мяса; ДЯДЯ ЕСТ вяло, словно печаль какой-то неразрешенной задачи навсегда испортила ему аппетит и он каждый раз заставляет себя есть.", "Теперь СЕКРЕТАРЬ ЕСТЬ, да печати у него нет.", "Вот это кровеносные сосуды, вот так вот Я ЕМ,... еда по пищеводу попадает в желудок, потом дальше, дальше...", "Обычно прабабка проводила время, прислонясь в кухне спиною к печи и глядя, как КТО-НИБУДЬ ЕСТ.", "Она ведь там чего-то ещё хочет, ОНА ЕСТ, пьёт( горло смертника: дали рту напоследок выпить и закусить, а пища- то-- ха-ха!-- так и не успела дойти до желудка), она ещё теряет там какие-то эпителиальные клетки, а главное,-- рождает", "Комментируя свою отставку на пресс-конференции, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ТЫ ЕШЬ медведя, а бывает, что медведь ест тебя\".", "Комментируя свою отставку на пресс-конференции, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что МЕДВЕДЬ ЕСТ тебя\".", "В Думе... грязь на ступеньках, МАХОРКА ЕСТ глаза...", "Сколько раз мы сталкивались с ситуацией, когда МАМА ЕЛА одну только гречневую кашу, а когда ребёнку проводили обследование, у него не выявилось аллергической реакции ни на один продукт.", "Их главная ОБРАЗУЮЩАЯ ЕСТЬ высота, а их константы лежат в сфере звуковысотных отношений.", "А КТО-ТО ЕЛ ананасы в то время?", "Пусть ОНА ЕСТ/ мне не надо.", "Это как раз объединение/ ТО ЕСТЬ что-то объединённое/ мы идём/ не один пошёл вправо/ другой пошёл влево/ мы идём вместе.", "Яблоко ОН ЕЛ?", "Они болтаются там. И все руками ОНИ ЕДЯТ."], "ACC": ["Правда, что русские СНЕГ ЕДЯТ?\"", "Дедушка с жадным удовольствием мнёт в пальцах мамалыгу, сочно кусает зелёный лук, яростно рвёт всё ещё крепкими зубами упругие куски вяленого мяса; дядя ест вяло, словно печаль какой-то неразрешенной задачи навсегда испортила ему аппетит и он каждый раз заставляет СЕБЯ ЕСТЬ.", "Здоровье и зубы потеряла во время войны, в голодуху, когда КОРУ ЕЛИ.", "Какие-то люди куда-то шли, ЧТО-ТО ЕЛИ ложками из большого котла.", "-- Я ни за что не буду ИХ ЕСТЬ!", "За ним малыш быстрее освоит ИСКУССТВО ЕСТЬ самому.", "-- Ты какой будешь ХЛЕБ ЕСТЬ?", "Я один раз такой АНАНАС ЕЛА/ просто неудобно выбросить/ сухой какой-то/ несладкий.", "Там было очень интересно/ я тоже в том не очень разбираюсь/ но когда он на корабле ездил/ он осмотрел всё. он приходил на кухню/ наливал чашку/ пробовал/ ЧТО ЕДЯТ солдаты/ военные моряки.", "Вставай МОРОЖЕНОЕ ЕСТЬ.", "В Москве- то/ небось/ УБИТЫХ ЕЛИ."], "INFINITIVE": ["-- КУРИТЬ ЕСТЬ?-- спросил Поцелуев.-- Я бросил, так с собой не ношу.-- И обчистил Симеонова на пол пачки.-- Вы кто?", "Обсасывая этот кусочек, малыш будет мало-помалу УЧИТЬСЯ ЕСТЬ самостоятельно."], "GEN": ["Для женщины КОРМЯЩЕЙ ЕСТЬ таблетки с гормоном гестагеном.", "У всех ИНТЕРЕСУЮЩИХСЯ ЕСТЬ возможность пройти с сопровождающим в гости к животным, выступающим в театре, и познакомиться с ними.", "Отвергнутые богом не способны получить таинства, ибо когда они поглощают облатку или пьют вино евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент ТАИНСТВА ЕСТ и пьёт осуждение господне, а не благодать[ 15].", "Там стоят покосившиеся домики/ а люди иногда зимой едят комбикорм/ потому что больше им НЕЧЕГО ЕСТЬ."], "INST": ["Там стоят покосившиеся домики/ а люди иногда ЗИМОЙ ЕДЯТ комбикорм/ потому что больше им нечего есть.", "Нет/ он УТРОМ ЕЛ."]}, "0": {}, "1": {"INST": ["Когда он ЕСТЬ РУКАМИ печеную картошку и слушает:« Ой ты степь широкая…» на лице его царит улыбка, символизирующая счастье и удовольствие, которое он не может себе позволить из-за работы.", "Какие-то люди куда-то шли, что-то ЕЛИ ЛОЖКАМИ из большого котла.", "А моя бабушка навряд ли поняла бы, что гречневую кашу можно ЕСТЬ ВЗЯТОЙ из холодильника и с майонезом."], "NOM": ["Правда ЕСТЬ ОДИН момент: надо чуть подождать, чтоб сухарики немного впитали в себя майонез и соус фасоли, однако долго ждать не стОит-- сухарики размокнут и тогда уже будет не вкусно.", "Наверное, и там и там ЕСТЬ ОПРЕДЕЛЁННЫЕ плюсы, но лично у меня немного приятных воспоминаний о школе, а вот университет...", "В обучении в школе ЕСТЬ СВОИ плюсы, да даже возраст, когда мы там учимся, наиболее беззаботный.", "Иногда ЕЛА КОШКА и тараканов, но от них ей становилось нехорошо.", "ЕЛ Я дважды в сутки, как на фронте.", "Она шла в сельпо, покупала рыбные консервы, расстарывалась и сахару и масла, чего не ЕЛА САМА.", "Мне страшно подумать, что было бы со мною в жизни, ЕШЬ Я хорошо и не читай мне бабушка, или ешь я плохо, но имей другую бабушку( вариант: ешь я хорошо и имей другую бабушку, для меня вообще непредставим, как самый тоскливый).", "Мне страшно подумать, что было бы со мною в жизни, ешь я хорошо и не читай мне бабушка, или ЕШЬ Я плохо, но имей другую бабушку( вариант: ешь я хорошо и имей другую бабушку, для меня вообще непредставим, как самый тоскливый).", "Мне страшно подумать, что было бы со мною в жизни, ешь я хорошо и не читай мне бабушка, или ешь я плохо, но имей другую бабушку( вариант: ЕШЬ Я хорошо и имей другую бабушку, для меня вообще непредставим, как самый тоскливый).", "-- И зачем тебе столько свечей, ЕШЬ ТЫ их, что ли?..", "Для женщины кормящей ЕСТЬ ТАБЛЕТКИ с гормоном гестагеном.", "У всех интересующихся ЕСТЬ ВОЗМОЖНОСТЬ пройти с сопровождающим в гости к животным, выступающим в театре, и познакомиться с ними.", "Так что вялая реакция потребителя на появление новых версий старых программ не ЕСТЬ НЕУМНОЕ противодействие техническому прогрессу.", "Здесь ЕСТЬ НЕПЛОХИЕ постановочные находки-- Вячеслав Долгачев удачно использует изображающий телевизор проекционный экран, и двойник Щербакова ведёт содержательные диалоги с подлинным Дубовым.", "Здесь ЕСТЬ РИСК для юриста, но зато испрашиваемые проценты весьма существенны и часто составляют почти 30% от стоимости возможного выигрыша.", "К полутора годам\" столовая\" наука практически закончена: суп, пюре, кашу-- всё это малыш должен ЕСТЬ САМ, а взрослому остаётся лишь иногда подправлять его движения.", "Однако здесь ЕСТЬ СВОИ проблемы.", "Их главная образующая ЕСТЬ ВЫСОТА, а их константы лежат в сфере звуковысотных отношений.", "Может, Достоевский и воображал себя убийцей, иначе он не написал бы романа, но ведь это же не ЕСТЬ РЕАЛЬНЫЙ поступок, за который он несёт юридическую и моральную ответственность.", "Следовательно, если в математике возникает противоречие, то это не ЕСТЬ ОНТОЛОГИЧЕСКОЕ противоречие бытия, а противоречие человеческой деятельности, за каковое противоречие, естественно, несёт ответственность не бытие, а сам создавший это противоречие человек.", "Да не катастрофа это на самом деле для нас, высокие цены, хотя ЕСТЬ ЭЛЕМЕНТ, я бы сказал, радости со слезами на глазах.", "ЕСТ ДРУГИЕ проблемы.", "Дело в том/ что на самом деле здесь ЕСТЬ ТЕ структуры/ которые отвечают за это.", "АМ. Но всегда почти ЕСТЬ ДВА выбора/ понимаете", "Это как раз объединение/ то ЕСТЬ ЧТО-ТО объединённое/ мы идём/ не один пошёл вправо/ другой пошёл влево/ мы идём вместе.", "Там было очень интересно/ я тоже в том не очень разбираюсь/ но когда он на корабле ездил/ он осмотрел всё. он приходил на кухню/ наливал чашку/ пробовал/ что ЕДЯТ СОЛДАТЫ/ военные моряки.", "То ЕСТЬ ТО/ что ближе."], "без + GEN": ["Весь день она была, как в огне, ничего не ела и не хотелось ЕСТЬ БЕЗ НЕГО, весь день в радостном волнении."], "ACC": ["Потом они снова сидят за столом, уже одни, без гвардейцев, и ЕДЯТ МОРОЖЕНОЕ.", "Не будет шофера с усами, который ЕСТ ЗЕМЛЯНИКУ из пакета.", "Анук Эме с Кардинале ЕЛИ ХАРЧО из одной тарелки.", "Мне кажется, что мне одному не хватит всего этого богатства, а тут ещё дедушка, как маленький, ест да ЕСТ ЯГОДЫ.", "Дети жадно ЕДЯТ ЧЕРНИКУ, а я чувствую себя взрослым благодетелем.", "А так как буйвол большой, ему пришлось бы ЕСТЬ ЕГО целых три дня.", "Потом ЕЛИ ЧТО-ТО и пили водку, и разговоры становились оживлённее.", "-- Мы привыкли ЕСТЬ ЧУЖОЕ, миледи,-- вздохнул Рыжий Пёс.", "Симеонов ЕЛ ПЛАВЛЕНЫЕ сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Придерживая ступнями тёплую грелку, она смотрела телевизор и ЕЛА ШОКОЛАД.", "Молча ЕЛА ТО, что ей давали, иногда думала\" невкусно\", но никогда не говорила.", "Она боялась, что он снова начнёт ЕСТЬ КАРТОФЕЛЬНЫЕ очистки и попадёт в больницу.", "Мы всё время смотрели видео и ЕЛИ ЭТОТ тухлый шоколад.", "Хочется ЕСТЬ КОНФЕТЫ и не толстеть, обходиться без сна и не зевать и покрыться идеальным загаром, оставаясь при этом в тени?", "Комментируя свою отставку на пресс-конференции, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ЕШЬ МЕДВЕДЯ, а бывает, что медведь ест тебя\".", "Комментируя свою отставку на пресс-конференции, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ЕСТ ТЕБЯ\".", "В Думе... грязь на ступеньках, махорка ЕСТ ГЛАЗА...", "Рассказывает про визит к соседям:-- Я у них ЕЛА ПЛОВ с цветочком.", "Старайтесь ЕСТЬ НЕЖИРНУЮ пищу, пейте не меньше двух литров воды в день и не нервничайте.", "Сколько раз мы сталкивались с ситуацией, когда мама ЕЛА ОДНУ только гречневую кашу, а когда ребёнку проводили обследование, у него не выявилось аллергической реакции ни на один продукт.", "А как бы хотелось в это время сидеть за столом вместе с друзьями и знакомыми, ЕСТЬ ЛЮБИМЫЙ салат\" Оливье\", пить шампанское.", "Во всяком разе, никогда по чужим углам не скитался, ЕЛ СВОЙ хлеб, и выпивка у него велась.", "В них содержится синильная кислота и ЕСТЬ ИХ не следует( крупноплодные садовые формы лавровишни лекарственной лишены этого недостатка и очень вкусны).", "Там стоят покосившиеся домики/ а люди иногда зимой ЕДЯТ КОМБИКОРМ/ потому что больше им нечего есть.", "То есть по доходам и расходы/ я же не ЕЛА АНАНАСЫ.", "А кто-то ЕЛ АНАНАСЫ в то время?", "Он сегодня уже ЕЛ РЫБУ?", "Раз мы зашли в такую маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но мы хотели посмотреть/ и нам значит подали/ там все сидели ЕЛИ МАКАРОНЫ."], "с/со + GEN": ["Он только что научился ЕСТЬ С ЛОЖЕЧКИ манную кашу и при этом пускать пузыри.", "Одиночество ЕСТ СО СКОВОРОДКИ, выуживает холодную котлету из помутневшей литровой банки, заваривает чай в кружке-- ну и что?"], "GEN": ["-- Собака не будет ЕСТЬ ТОГО, чем я питаюсь.", "Чтобы не видеть больше голую тётю Мари, она согласна была бы не ЕСТЬ ХЛЕБА целый месяц."], "в/во + LOC": ["Если они с отцом работали у щедрого, хорошего хозяина, который умеет хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ЕЛ В ЭТОМ доме, и как много он лично съел, и как они с отцом старались работать, получше, чтобы угодить такому человеку."], "с/со + INST": ["Тётушка, я знаю, тоже ЕСТ С УДОВОЛЬСТВИЕМ, но ей приходится скрывать это от насмешливого мужа."], "из + GEN": ["А потом чужие люди уносят их из аптеки, ЕДЯТ ИЗ НИХ белые шарики, а коробочки рвут и выбрасывают!", "Напротив Гриши сидел какой-то коротко стриженный иностранец и ЕЛ ИЗ АЛЮМИНИЕВОЙ миски гречневую кашу с икрой.", "Умение ЕСТЬ ИЗ ЛОЖКИ-- очень важный для детского развития навык, и отработать его младенец должен в положенный срок."], "на + ACC": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ЕЛ НА УЖИН горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках."], "DAT": ["За ним малыш быстрее освоит искусство ЕСТЬ САМОМУ."], "от + GEN": ["\" По большей части спасутся, ибо живут бесхитростно и кормят народ божий в поте лица своего, как сказано:\" Ты будешь ЕСТЬ ОТ ТРУДОВ рук твоих: блажен ты, и благо тебе!"], "до + GEN": ["То ЕСТЬ ДО ЭТОГО доходит?"]}, "2": {"из + GEN": ["Не будет шофера с усами, который ЕСТ землянику ИЗ ПАКЕТА.", "Анук Эме с Кардинале ЕЛИ харчо ИЗ ОДНОЙ тарелки.", "Какие-то люди куда-то шли, что-то ЕЛИ ложками ИЗ БОЛЬШОГО котла.", "А моя бабушка навряд ли поняла бы, что гречневую кашу можно ЕСТЬ взятой ИЗ ХОЛОДИЛЬНИКА и с майонезом."], "в/во + LOC": ["Приезжая, рассказывал, как там они живут, что ЕДЯТ и В КАКОМ количестве.", "Таких сладких и вкусных вещей я не ЕЛ никогда В ЖИЗНИ."], "на + LOC": ["Кто-то сейчас ЕСТ, НА ВЫСОТЕ одиннадцати тысяч метров, кто-то спит, или читает, или... сидит в туалете, на высоте одиннадцати тысяч метров, в неудобной позе, на неудобном унитазе."], "кроме + GEN": ["Я класса до пятого тоже добровольно ничего не ЕЛА, КРОМЕ ГРЕЧНЕВОЙ каши."], "с/со + INST": ["Для женщины кормящей ЕСТЬ таблетки С ГОРМОНОМ гестагеном.", "Рассказывает про визит к соседям:-- Я у них ЕЛА плов С ЦВЕТОЧКОМ."], "для + GEN": ["Здесь ЕСТЬ риск ДЛЯ ЮРИСТА, но зато испрашиваемые проценты весьма существенны и часто составляют почти 30% от стоимости возможного выигрыша."], "в/во + ACC": ["А кто-то ЕЛ ананасы В ТО время?"]}, "3": {"в/во + ACC": ["ЕЛ я дважды В СУТКИ, как на фронте."], "по + DAT": ["Вот это кровеносные сосуды, вот так вот я ЕМ,... еда ПО ПИЩЕВОДУ попадает в желудок, потом дальше, дальше..."], "у + GEN": ["Татьяна Васильевна почти перестала ЕСТЬ, щёки У НЕЁ провалились, губы подсохли, а в глазах появился какой-то волчий блеск."], "с/со + INST": ["У всех интересующихся ЕСТЬ возможность пройти С СОПРОВОЖДАЮЩИМ в гости к животным, выступающим в театре, и познакомиться с ними."], "на + ACC": ["Ребёнку надо ложиться спать, вставать по утрам, ЕСТЬ, ходить НА ПРОГУЛКУ в одни и те же раз и навсегда определённые часы."]}}