{"-3": {"в/во + LOC": ["Действо( не поиск, а пальба) длится примерно до 12: 30, потом мы идем ко мне пить чай, оставляем лук В ПОКОЕ и ЕДЕМ на спецкурс\"", "Два года назад, когда меня шлепнул гипертонический криз-- летом, В ЭЛЕКТРИЧКЕ, ЕХАЛИ на дачу в Хотьково, и вдруг я поплыл, стал задыхаться, выскочили на первой же станции, в медпункт, Рита проявила мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость.", "Поезд, В КОТОРОМ мы ЕДЕМ.", "Я себя очень странно чувствовал-- словно есть разница, В КАКОМ вагоне ЕХАТЬ.", "Пассажиры не знают, как называется поезд, В КОТОРОМ они ЕДУТ.", "После тюремного вагона, где мимо запертых дверей ходил вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и В НИХ кто-то ЕХАЛ, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "То, что он видел в окне, когда смотрел назад,-- участок насыпи, украшенный каким-нибудь уносящимся в прошлое кустом или деревом,-- было точкой, где он находился секунду назад, и если бы вагон, В КОТОРОМ он ЕХАЛ, был последним, то там остались бы только пустота и покачивающиеся ветки по бокам от рельсов.", "И вот, проводя параллель между жизнью этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд бегает по коридору вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится показать, что каждый из социально адекватных героев тоже, В СУЩНОСТИ, ЕДЕТ по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\".", "30 процентов выходят В ТОННЕЛЬНОЙ и ЕДУТ в Анапу, остальные из Новороссийска разъезжаются дальше по побережью."], "через + ACC": ["С детьми поставили цель: ЧЕРЕЗ ТРИ года ЕДЕМ в Лондон, а как уж там получится, посмотрим."], "до + GEN": ["А вот те, кому еще ДО ДОМА надо ЕХАТЬ часа два, в радостях жизни почти не могут участвовать."], "в/во + ACC": ["Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, через десять минут садится В АВТОБУС и ЕДЕТ в центр.", "Завтра садимся В МАШИНУ и ЕДЕМ.", "-- Не думаю, что это много, всё-таки В ЯПОНИЮ предстоит ЕХАТЬ: дорога, гостиница, еда.", "Стоял народ как В КЛУБ Газа ЕХАТЬ/ шеренгами."], "с/со + INST": ["-- Прощайся С ШАЛАВОЙ и ЕДЕМ на гауптвахту!-- кричал майор Анохин."], "на + ACC": ["То есть садился НА ПОЕЗД, ЕХАЛ в Москву или из Москвы..."], "до + ACC": ["С трёх ДО ПОЛПЕРВОГО мы ЕХАЛИ сюда из Нижнего Новгорода."], "на + LOC": ["Хотя мы со своей стороны высказали мнение/ что очень многие люди уезжают НА АВТОБУСАХ/ ЕДУТ на своём личном транспорте/ на попутном/ пешком ходят..."]}, "-2": {"в/во + ACC": ["И, разумеется, В СТОЛИЦУ ЕДУТ вовсе не потому, что в провинции чего-нибудь нет, а исключительно потому, что в столице хоть что-нибудь есть...", "-- Как мне В ЧЕРУСТИ ЕХАТЬ, с Нечаевки поезд вылезет, глаза здоровенные свои вылупит, рельсы гудят-- аж в жар меня бросает, коленки трясутся.", "В БОЛЬНИЦУ ЕДЕТЕ?-- подсказывает мне гаишник."], "с/со + INST": ["От этого настырного и глупого так просто не отвертишься, пришлось вместе С НИМ ЕХАТЬ в больницу, к трупам, дело, оказывается, уже возбуждено районной прокуратурой, для подмоги ей и послан прикомандированный к горотделу младший лейтенант из глухого захолустья, из Калашина, откуда своим ходом притопал час назад этот милиционер, оставив без присмотра благословенный район: там давно уже восторжествовал коммунизм, в сводках который год ничего, кроме угнанной коровы и похищенного поросёнка.", "Она рядом С НАМИ ЕХАЛА.", "Прибывший следователь составил опись похищенного и велел Вячеславу С МИЛИЦИОНЕРОМ ЕХАТЬ на Киевский вокзал."], "в/во + LOC": ["Три человека В МАШИНЕ ЕХАЛИ куда-то, будто в разведку, сдав кому-то документы: так поступали на войне перед вылазкой за языком.", "А бригадир документы посмотрел и говорит-- он и так В КУПЕЙНОМ ЕДЕТ, а у нас в общих и плацкарте очередников полно."], "по + DAT": ["Причём так и не ясно-- то ли он действительно ПО ИНДИИ ЕДЕТ, то ли просто так себе представляет."], "из + GEN": ["А вот из тех, кто ИЗ СТРЕЖЕВОГО ЕДЕТ учиться в Томск, 70% вернутся в родной город."], "на + LOC": ["Ночь поздняя, четвёртый час, я в Переделкино НА ТАКСИ ЕХАТЬ собираюсь, хозяин мой говорит, что сам меня отвезёт.", "Не думают/ что 6 дней ещё НА ПОЕЗДЕ ЕХАТЬ от Урала до Дальнего Востока.", "Когда НА МАШИНЕ ЕДЕМ и газку подбавляем/ она ещё больше едет."], "до + GEN": ["Мы ещё ДО НИКИТСКИХ ЕДЕМ."]}, "-1": {"NOM": ["и заранее его предупредить, когда МЫ ЕДЕМ...", "Мой друг КРАСНОПЁРОВ ЕХАЛ во Францию, чтобы поработать над архивами Бунина.", "Однажды Я ЕХАЛ на мопеде к своей девчонке.", "Кирилл говорил:\" МЫ ЕДЕМ с Герой на водохранилище.\"\" Гера сказал, что фильм туфта-- я не пойду.\" Рита говорила:\" Гера достал билеты на Глюка.", "-- Некогда,-- сказал лодочник,-- ВСЕ ЕХАТЬ желают.", "-- ВЫ ЕДЕТЕ и езжайте,-- сказал он, не поднимая головы,-- а у нас и в Калуге дел по горло.", "Вот, помню, однажды МЫ ЕХАЛИ с ним в троллейбусе.", "Верные близкие ДРУЗЬЯ ЕХАЛИ по своим делам, вдруг сердечный приступ у\" водителя\", вырастающий из темноты трамвай, никем не управляемая машина-- и человек в панике выбрасывается на мостовую и бежит сломя голову туда, где опасности нет, человек в состоянии аффекта на что угодно способен, родных и близких может забыть, хоть они и погибают рядом, а может и в огонь за ними прыгнуть.", "То есть все МЫ ЕХАЛИ...", "И вот МЫ ЕДЕМ кого-нибудь провожать в аэропорт.", "Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда ОН ЕХАЛ в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "Поезд, в котором МЫ ЕДЕМ.", "Пассажиры не знают, как называется поезд, в котором ОНИ ЕДУТ.", "После тюремного вагона, где мимо запертых дверей ходил вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них КТО-ТО ЕХАЛ, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Слушай, а ты когда-нибудь думал, откуда МЫ ЕДЕМ?", "То, что он видел в окне, когда смотрел назад,-- участок насыпи, украшенный каким-нибудь уносящимся в прошлое кустом или деревом,-- было точкой, где он находился секунду назад, и если бы вагон, в котором ОН ЕХАЛ, был последним, то там остались бы только пустота и покачивающиеся ветки по бокам от рельсов.", "Просто ЧЕЛОВЕК ЕДЕТ в поезде по Индии и пишет о том, что с ним происходит.", "Мне нравится Индия, и поэтому сейчас Я ЕДУ по Индии.", "-- Петр Сергеевич,-- сказал он,-- а вы когда-нибудь думали, куда МЫ ЕДЕМ?", "Но всё осталось за спиной: ЖИЗНЬ ЕДЕТ вперёд, и они, как видишь, исчезли.", "-- Смотри, Мур, МЫ ЕДЕМ в Грецию, на остров Серифос!", "Он думал об этом, пока ОНИ ЕХАЛИ, а потом шли, и поэтому всё время болтал что-то мелкое, несуразное, только чтоб заглушить в себе этот стыд.", "Или ТЫ ЕДЕШЬ со мной в Москву, или не едешь.", "Недавно посмотрел фильм\" Форсаж\" про уличных гонщиков, и мне не совсем понятно, что за красную кнопку нажимали почти все герои фильма, чтобы их АВТО ЕХАЛО быстрее?", "Я вообще не понимаю, что ВСЕ ЕДУТ в эту Европу?", "Я шла точно с той же скоростью, что ОН ЕХАЛ, но, с другой стороны, собеседник, тёплая машина, не надо шевелить ногами...", "Во время Первого крестового похода ЖЕЛАНИЕ ЕХАТЬ было столь велико, что крестоносцы продавали всё своё имущество, чем вызвали катастрофическое падение цен\".", "На кастинге меня спросили/\" Так ТЫ ЕДЕШЬ к Алёне Водонаевой?\".", "Я говорю/\" Нет/ Я ЕДУ не к Алёне/ ну/ к ней/ конечно/ тоже\".", "С трёх до полпервого МЫ ЕХАЛИ сюда из Нижнего Новгорода.", "Когда Я ЕХАЛ сюда/ я понимал простую вещь.", "Когда МЫ ЕХАЛИ в поезде с ребятами/ я задал вопрос/ какова мотивация.", "А вот этот Зайкинд/ ОН ЕХАЛ на тройке от Техноложки/ и у него упала галоша.", "Когда МАШИНА ЕХАЛА/ женщины/ все кричали/ Дайте её!", "Когда МЫ ЕХАЛИ сюда в поезде/ на окнах было написано/\" закрыто на зиму\".", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ КОТОРЫЙ ЕХАЛ из Бердянска в Керчь", "Нет/ знаете/ сейчас они даже/ вот ЧЕЧЕНЦЫ ЕДУТ в Москву/ да/ конечно/ они всё равно нас не любят/ вот всё равно не любят.", "Ир/ это решено что ТЫ ЕДЕШЬ?", "А как ВЫ ЕДЕТЕ?", "Скажем/ вот сейчас/ когда МЫ ЕХАЛИ к вам/ я рассказывала своему брату.", "Инна Но мы же тоже так с Чечнёй. Володя Сегодня Я ЕХАЛ в машине и слушал по радио сообщение/\" Практически доказана причастность Бен Ладена к этим операциям\".", "Да/ я могу привет от вас передать/ Я ЕДУ в ту сторону осенью/ Восток изучать.", "Вот Я ЕДУ к вам в Воронеж/ вчера сажусь в поезд/ оцеплен Павелецкий вокзал."], "ACC": ["С детьми поставили цель: через три ГОДА ЕДЕМ в Лондон, а как уж там получится, посмотрим.", "Ан нет/ едут в Казань/ в такие дальние края по их меркам/ почти СУТКИ ЕХАТЬ надо/ на электричке не доедешь!"], "DAT": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а ТАМАРЕ ЕХАТЬ назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках."], "LOC": ["Я себя очень странно чувствовал-- словно есть разница, в каком ВАГОНЕ ЕХАТЬ."], "GEN": ["Стоял народ как в клуб ГАЗА ЕХАТЬ/ шеренгами."]}, "0": {}, "1": {"на + ACC": ["Действо( не поиск, а пальба) длится примерно до 12: 30, потом мы идем ко мне пить чай, оставляем лук в покое и ЕДЕМ НА СПЕЦКУРС\"", "Он ЕДЕТ НА КИНОСТУДИЮ им. М. Горького.", "-- Прощайся с шалавой и ЕДЕМ НА ГАУПТВАХТУ!-- кричал майор Анохин.", "Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ЕХАЛИ НА ДАЧУ в Хотьково, и вдруг я поплыл, стал задыхаться, выскочили на первой же станции, в медпункт, Рита проявила мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость.", "На самом деле она и не думала покоряться слепой судьбе, и весь вечер они с племянницей Верой судили- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда глаза глядят, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ЕХАТЬ НА УКРАИНУ, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то спрятаться и в Орле.", "Прибывший следователь составил опись похищенного и велел Вячеславу с милиционером ЕХАТЬ НА КИЕВСКИЙ вокзал.", "Потом знакомые вернулись из отпуска, лето перевалило за середину, зарядили дожди, а поездка всё откладывалась-- ей надо было как-то объяснить мужу, почему она вдруг ЕДЕТ НА КУРОРТ одна.", "Мы ЕХАЛИ НА КОНЦЕРТ и по пути притормозили на Садовой, у дома Булгакова.", "Я ЕДУ НА ПОХОРОНЫ, встречаю там людей, которых я раньше никогда не видела, здороваюсь с ними, забыла слово\" сельсовет\", оно мне просто никогда не было нужно."], "INFINITIVE": ["Он ЕДЕТ РАБОТАТЬ…", "И теперь она приехала на каникулы, а дед вот ЕДЕТ НАВЕСТИТЬ.", "Тот в свою очередь заявил, что« план не ждёт, нужно быстро ЕХАТЬ СМОТРЕТЬ стройплощадку, на которой предстоит возвести жилой городок для контрактников».", "А вот из тех, кто из Стрежевого ЕДЕТ УЧИТЬСЯ в Томск, 70% вернутся в родной город."], "к + DAT": ["Насквозь выбираемся к цивилизации на другой стороне канала, ЕДЕМ К ТИМИРЯЗЕВСКОМУ парку.", "А если ЕХАТЬ К ДРУЗЬЯМ, то споют друзья..., за то, что ты их друг, а это уже не то.", "ТЫ ЕДЕШЬ К РАЗРУШЕННОМУ МОСТУ.", "Я/ как бы/ сначала хотела ЕХАТЬ К МАЙКЛУ либо к Стасу.", "Скажем/ вот сейчас/ когда мы ЕХАЛИ К ВАМ/ я рассказывала своему брату.", "Вот я ЕДУ К ВАМ в Воронеж/ вчера сажусь в поезд/ оцеплен Павелецкий вокзал."], "в/во + ACC": ["С детьми поставили цель: через три года ЕДЕМ В ЛОНДОН, а как уж там получится, посмотрим.", "Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, через десять минут садится в автобус и ЕДЕТ В ЦЕНТР.", "Поэтому, если почему-либо пассажир не захочет ЕХАТЬ В ПАРК\" ле жардэн\", ему и советуют гулять пешком или отдыхать прямо здесь, сидя на тротуаре...", "Мой друг Краснопёров ЕХАЛ ВО ФРАНЦИЮ, чтобы поработать над архивами Бунина.", "-- Как ЕХАТЬ В ПАРИЖ?-- спросил Дебоширин.", "А сейчас ЕЗЖАЙ В ОТЕЛЬ.", "Но в это время он был в горах, и решили послать за ним человека, потому что всё равно пора было ЕХАТЬ В ГОРЫ за сыром.", "Я ЕХАЛ В ТОХИР на старом, дребезжащем, как разболтанный велосипед, допотопном ЗИЛе.", "Мы снова ЕХАЛИ В КАЛУГУ, уже налегке, под майским солнышком, и я видел, что дорога и впрямь хороша, то есть не шоссе, а обрамление, этот классический среднерусский пейзаж, эти вполне былинные леса и долины, покрытые лёгким туманом.", "От этого настырного и глупого так просто не отвертишься, пришлось вместе с ним ЕХАТЬ В БОЛЬНИЦУ, к трупам, дело, оказывается, уже возбуждено районной прокуратурой, для подмоги ей и послан прикомандированный к горотделу младший лейтенант из глухого захолустья, из Калашина, откуда своим ходом притопал час назад этот милиционер, оставив без присмотра благословенный район: там давно уже восторжествовал коммунизм, в сводках который год ничего, кроме угнанной коровы и похищенного поросёнка.", "То есть садился на поезд, ЕХАЛ В МОСКВУ или из Москвы...", "Приглашение было составлено таким образом, что они могли ЕХАТЬ В ЛЮБОЕ время с июня по сентябрь.", "-- Смотри, Мур, мы ЕДЕМ В ГРЕЦИЮ, на остров Серифос!", "Шофёр такси, ожидавший их внизу, как было уговорено, минут двадцать, поднялся в квартиру узнать, почему не спускаются те, кому надо ЕХАТЬ В ШЕРЕМЕТЬЕВО.", "Мы ЕДЕМ В ШЕРЕМЕТЬЕВО!", "Я вообще не понимаю, что все ЕДУТ В ЭТУ Европу?", "ЕХАТЬ В ЯПОНИЮ смотреть футбол-- не насущная необходимость, можно посмотреть по телевизору: дешевле обойдётся, только за электричество нужно заплатить.", "30 процентов выходят в Тоннельной и ЕДУТ В АНАПУ, остальные из Новороссийска разъезжаются дальше по побережью.", "АМ. Я считаю себя гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты имеешь право жить здесь/ ты не имеешь права ездить сюда/ тебе нужна виза/ чтобы ЕХАТЬ В ДРУГОЕ место/ это оскорбление.", "Нет/ знаете/ сейчас они даже/ вот чеченцы ЕДУТ В МОСКВУ/ да/ конечно/ они всё равно нас не любят/ вот всё равно не любят.", "Ан нет/ ЕДУТ В КАЗАНЬ/ в такие дальние края по их меркам/ почти сутки ехать надо/ на электричке не доедешь!", "Мне нужно ЕХАТЬ В ГАННОВЕР.", "Да/ я могу привет от вас передать/ я ЕДУ В ТУ сторону осенью/ Восток изучать."], "за + INST": ["И при упоминании о поездке в Россию, о человеке в Германии думают: 1) что он-- сумасшедший, 2) скрывается от преследования закона 3) мужчина, не имеет шанса найти себе хоть какую-то женщину в Европе, и поэтому ЕДЕТ ЗА НЕВЕСТОЙ-- в Россию.", "Этот перекрёстный анализ ещё раз подтвердил, что многие выпускники действительно ЕДУТ ЗА ОБРАЗОВАНИЕМ."], "GEN": ["А вот те, кому еще до дома надо ЕХАТЬ ЧАСА два, в радостях жизни почти не могут участвовать."], "в/во + LOC": ["Лагарпов любил смотреть на детские лица-- особенно тогда, когда ребёнок, например, ЕДЕТ В ТРОЛЛЕЙБУСЕ один, сидит и смотрит в окно.", "Но потом оказалось, что не понимает ясных и скучных вещей, объяснять каждый раз было тягостно, лучше молчать, молчали утром, днём, вечером, когда ложились спать, когда ЕХАЛИ В ПОЕЗДЕ, в двухместном купе.", "Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ЕХАЛ В ТРАМВАЕ, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "Я ЕДУ В ТРОЛЛЕЙБУСЕ с моим сыном.", "Они не понимают даже того, что ЕДУТ В ПОЕЗДЕ.", "-- Пассажиры не понимают того, что ЕДУТ В ПОЕЗДЕ.", "ЕХАТЬ В ПОЕЗДЕ и не быть его пассажиром,-- сказал Хан.", "Люди там ЕДУТ В ПОЕЗДЕ.", "Просто человек ЕДЕТ В ПОЕЗДЕ по Индии и пишет о том, что с ним происходит.", "Полковник ЕДЕТ В КУЗОВЕ машины, с ним рядом замполит и фельдшер.", "Сразу понятно, где вы находитесь- ЕДЕТЕ В АВТОМОБИЛЕ или сидите в кафе.", "Когда мы ЕХАЛИ В ПОЕЗДЕ с ребятами/ я задал вопрос/ какова мотивация.", "Может быть просто ритмика такая/ вагонная/ ЕДЕШЬ В ПОЕЗДЕ/ колёса стучат/ и песня точь-в-точь попадает/ проверено уже/ когда я летом ездил в поезде в разные далёкие города...", "Во-первых/ если я/ например/ ЕДУ В ТАКСИ/ начинается какая-то музыка/ которая мне не нравится/ я говорю/\" Будьте любезны/ выключите/ пожалуйста!\".", "Инна Но мы же тоже так с Чечнёй. Володя Сегодня я ЕХАЛ В МАШИНЕ и слушал по радио сообщение/\" Практически доказана причастность Бен Ладена к этим операциям\"."], "NOM": ["Мимо ЕХАЛ ПОЛИЦЕЙСКИЙ на велосипеде.", "Ел, спал, смотрел в окно, читал чего-то, беседовал... беседовали, скучали, выходили на станциях, курили... ну, то есть я- то не курю,... но тоже выходил со всеми, как бы покурить, просто так говорят-- выйти покурить...... Ну, то есть ЕХАЛ ПОЕЗД.", "А вот когда мне было двадцать лет, говорит бабушка, помню, ЕХАЛИ МЫ в поезде, народу битком и пришлось всю дорогу стоять.", "Они верят, что нас тянет вперёд паровоз типа\" У- 3\"-- они его ещё тройкой называют,-- а ЕДЕМ МЫ все в светлое утро.", "Разве что Котт, который поставил« ЕХАЛИ ДВА шофёра».", "Если ЕДЕТ ОРГАНИЗОВАННАЯ группа болельщиков/ то она находится под защитой офицера безопасности/ но/ к сожалению/ многое зависит от города.(??)", "То есть/ не так/ как раньше/ если ЕДЕШЬ РАЗ в месяц в театр/ это что-то такое."], "на + LOC": ["Однажды я ЕХАЛ НА МОПЕДЕ к своей девчонке.", "18 марта 1997 года водитель гендиректора одного из владивостокских хладокомбинатов, как обычно, ЕХАЛ НА СЛУЖЕБНОМ\" Ленд Крузере\" по неизменному маршруту.", "А вот этот Зайкинд/ он ЕХАЛ НА ТРОЙКЕ от Техноложки/ и у него упала галоша.", "Хотя мы со своей стороны высказали мнение/ что очень многие люди уезжают на автобусах/ ЕДУТ НА СВОЁМ личном транспорте/ на попутном/ пешком ходят..."], "INST": ["Помню, как ЕХАЛ ПОДРОСТКОМ в трамвае и увидел молодую женщину, сидевшую напротив, ничем не примечательную, загорелую, грудастую, с сумкой на коленях, с голыми ногами, которые она скрестила небрежно: то, как я увидел эту сидящую женщину, было для меня внезапно и ново и тоже, как теперь, слегка напугало.", "ТЫ ЕДЕШЬ СПИНОЙ ВПЕРЁД"], "с/со + INST": ["Кирилл говорил:\" Мы ЕДЕМ С ГЕРОЙ на водохранилище.\"\" Гера сказал, что фильм туфта-- я не пойду.\" Рита говорила:\" Гера достал билеты на Глюка.", "Вот, помню, однажды мы ЕХАЛИ С НИМ в троллейбусе.", "Но не ЕХАТЬ С ИНСТИТУТОМ было немыслимо, и она поехала, и с нею дети-- Катя, старшая, и мальчики, и тётя Мари.", "Или ты ЕДЕШЬ СО МНОЙ в Москву, или не едешь."], "ACC": ["Надо будет завтра ЕХАТЬ НАВОЗ вывозить!", "И вот мы ЕДЕМ КОГО-НИБУДЬ провожать в аэропорт."], "по + DAT": ["Верные близкие друзья ЕХАЛИ ПО СВОИМ делам, вдруг сердечный приступ у\" водителя\", вырастающий из темноты трамвай, никем не управляемая машина-- и человек в панике выбрасывается на мостовую и бежит сломя голову туда, где опасности нет, человек в состоянии аффекта на что угодно способен, родных и близких может забыть, хоть они и погибают рядом, а может и в огонь за ними прыгнуть.", "И вот, проводя параллель между жизнью этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд бегает по коридору вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится показать, что каждый из социально адекватных героев тоже, в сущности, ЕДЕТ ПО РЕАЛЬНОМУ вагону в своём собственном маленьком иллюзорном\" трамвае\".", "Мне нравится Индия, и поэтому сейчас я ЕДУ ПО ИНДИИ."], "до + GEN": ["А тут я узнаю, что он- то ЕДЕТ ДО БЛИЖАЙШЕЙ узловой станции и обратно."], ", что": ["Получается, зря ЕХАЛИ, ЧТО ли?!", "В выражениях, которые даже шофёр слышал не каждый день своей жизни, она объявила, что никто никуда не ЕДЕТ, ЧТО шофёр может убираться по адресу, который привёл шофёра, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился к стене, наслаждаясь неожиданным театром.", "Премьер и его министры будут заблаговременно сообщать, куда они собрались ЕХАТЬ, ЧТО сказали на том или ином официальном мероприятии."], "под + ACC": ["ЕДЕМ ПОД СТУК колёс, выходим пост скриптум двери\"."], "в/во + NOM": ["Первому ЕХАТЬ В ГОСТИ российскому президенту-- по протоколу сейчас его очередь."], "к + LOC": ["На кастинге меня спросили/\" Так ты ЕДЕШЬ К АЛЁНЕ Водонаевой?\"."], "из + GEN": ["АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ЕХАЛ ИЗ БЕРДЯНСКА в Керчь"], "за + ACC": ["Вот/ например/ в Волгоградской области схема/ наверное/ была идеальной с точки зрения тогдашних руководителей партии/ получился просто клуб крупных бизнесменов области/ которые там общались/ решали свои проблемы/ вместе ЕХАЛИ ЗА ГОРОД/ финансировали свою партию и были очень довольны."], "от + GEN": ["Не думают/ что 6 дней ещё на поезде ЕХАТЬ ОТ УРАЛА до Дальнего Востока."]}, "2": {"по + DAT": ["В отличие от парижского, московское такси обычно ЕДЕТ не ПО МАРШРУТАМ, нужным пассажирам, а в особом направлении, именуемом в России единым словом:\" В- п-а-р-к!"], "на + LOC": ["Мимо ЕХАЛ полицейский НА ВЕЛОСИПЕДЕ."], "в/во + LOC": ["Помню, как ЕХАЛ подростком В ТРАМВАЕ и увидел молодую женщину, сидевшую напротив, ничем не примечательную, загорелую, грудастую, с сумкой на коленях, с голыми ногами, которые она скрестила небрежно: то, как я увидел эту сидящую женщину, было для меня внезапно и ново и тоже, как теперь, слегка напугало.", "А вот когда мне было двадцать лет, говорит бабушка, помню, ЕХАЛИ мы В ПОЕЗДЕ, народу битком и пришлось всю дорогу стоять.", "Когда мы ЕХАЛИ сюда В ПОЕЗДЕ/ на окнах было написано/\" закрыто на зиму\"."], "с/со + GEN": ["-- Как мне в Черусти ЕХАТЬ, С НЕЧАЕВКИ поезд вылезет, глаза здоровенные свои вылупит, рельсы гудят-- аж в жар меня бросает, коленки трясутся."], "в/во + ACC": ["Потому что я не собиралась ЕХАТЬ ни В КАКУЮ Францию.", "А вот из тех, кто из Стрежевого ЕДЕТ учиться В ТОМСК, 70% вернутся в родной город.", "То есть/ не так/ как раньше/ если ЕДЕШЬ раз В МЕСЯЦ в театр/ это что-то такое."], "к + DAT": ["Я говорю/\" Нет/ я ЕДУ не К АЛЁНЕ/ ну/ к ней/ конечно/ тоже\"."], "из + GEN": ["С трёх до полпервого мы ЕХАЛИ сюда ИЗ НИЖНЕГО Новгорода."]}, "3": {"к + DAT": ["Однажды я ЕХАЛ на мопеде К СВОЕЙ девчонке."], "за + INST": ["Но в это время он был в горах, и решили послать за ним человека, потому что всё равно пора было ЕХАТЬ в горы ЗА СЫРОМ."], "на + LOC": ["Я ЕХАЛ в Тохир НА СТАРОМ, дребезжащем, как разболтанный велосипед, допотопном ЗИЛе.", "Поезда ЕДУТ, железнодорожники НА СВОИХ локомотивах туда-обратно..., сотни пожарных сейчас тушат пожары, прямо сейчас..., где-то наверняка тонет какой-нибудь корабль, сейчас тонет.", "Ан нет/ едут в Казань/ в такие дальние края по их меркам/ почти сутки ЕХАТЬ надо/ НА ЭЛЕКТРИЧКЕ не доедешь!"], "в/во + ACC": ["Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ЕХАЛИ на дачу В ХОТЬКОВО, и вдруг я поплыл, стал задыхаться, выскочили на первой же станции, в медпункт, Рита проявила мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость.", "И вот мы ЕДЕМ кого-нибудь провожать В АЭРОПОРТ.", "Они верят, что нас тянет вперёд паровоз типа\" У- 3\"-- они его ещё тройкой называют,-- а ЕДЕМ мы все В СВЕТЛОЕ утро.", "Или ты ЕДЕШЬ со мной В МОСКВУ, или не едешь.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ЕХАЛ из Бердянска В КЕРЧЬ", "Вот я ЕДУ к вам В ВОРОНЕЖ/ вчера сажусь в поезд/ оцеплен Павелецкий вокзал."], "на + ACC": ["Кирилл говорил:\" Мы ЕДЕМ с Герой НА ВОДОХРАНИЛИЩЕ.\"\" Гера сказал, что фильм туфта-- я не пойду.\" Рита говорила:\" Гера достал билеты на Глюка."], "в/во + LOC": ["Вот, помню, однажды мы ЕХАЛИ с ним В ТРОЛЛЕЙБУСЕ."], "с/со + INST": ["Я ЕДУ в троллейбусе С МОИМ сыном.", "Когда мы ЕХАЛИ в поезде С РЕБЯТАМИ/ я задал вопрос/ какова мотивация."], "у + GEN": ["А бригадир документы посмотрел и говорит-- он и так в купейном ЕДЕТ, а У НАС в общих и плацкарте очередников полно."], "по + DAT": ["Просто человек ЕДЕТ в поезде ПО ИНДИИ и пишет о том, что с ним происходит."], "от + GEN": ["А вот этот Зайкинд/ он ЕХАЛ на тройке ОТ ТЕХНОЛОЖКИ/ и у него упала галоша."], "до + GEN": ["Не думают/ что 6 дней ещё на поезде ЕХАТЬ от Урала ДО ДАЛЬНЕГО Востока."]}}