{"-3": {}, "-2": {}, "-1": {"NOM": ["Нас идет по ходу четверо пока что: картограф, ты, я, товарищ Сигги- мой одногруппник, КОТОРЫЙ ЖАЖДЕТ ощутить на себе прелести убивания.", "И там и там все усилия разных там сверхумных человеков по урезониванию заигравшихся детишек оказываются смешны перед самим течением Времени, которое, исходя из самого собственного принципа, делает людей попросту старше и привносит в их душу покой, которого ОНИ ЖАЖДУТ в буйной молодости.", "Чего же Я ЖАЖДАЛ?..", "Почему 77% населения( опрос ROMIR monitoring), КОТОРЫЕ ЖАЖДУТ передела, не понимают, что им всё равно ничего не достанется?"]}, "0": {}, "1": {"INFINITIVE": ["Нас идет по ходу четверо пока что: картограф, ты, я, товарищ Сигги- мой одногруппник, который ЖАЖДЕТ ОЩУТИТЬ на себе прелести убивания.", "А таких позиций на сегодняшний день немало: к примеру, Народная партия выступает против отмены смертной казни и ЖАЖДЕТ ПЕРЕСАЖАТЬ людей нетрадиционной сексуальной ориентации."], "в/во + LOC": ["И там и там все усилия разных там сверхумных человеков по урезониванию заигравшихся детишек оказываются смешны перед самим течением Времени, которое, исходя из самого собственного принципа, делает людей попросту старше и привносит в их душу покой, которого они ЖАЖДУТ В БУЙНОЙ молодости."], "GEN": ["Старый балетный премьер, её брат, ЖАЖДЕТ СВОЕГО выхода и в прыжках плетёт оду\" многоуважаемому шкафу\".", "« Комические актёры всегда ЖАЖДУТ БОЛЬШЕГО художественного признания,-- говорит он.", "Душа его ЖАЖДАЛА ПРОСВЕТЛЕНИЯ, жизнь-- успокоения.", "Почему 77% населения( опрос ROMIR monitoring), которые ЖАЖДУТ ПЕРЕДЕЛА, не понимают, что им всё равно ничего не достанется?", "Пока в Риме правила династия Антонинов, простой люд не ЖАЖДАЛ БОЛЬШЕГО порядка в общественных делах."]}, "2": {"на + LOC": ["Нас идет по ходу четверо пока что: картограф, ты, я, товарищ Сигги- мой одногруппник, который ЖАЖДЕТ ощутить НА СЕБЕ прелести убивания."]}, "3": {"в/во + LOC": ["Пока в Риме правила династия Антонинов, простой люд не ЖАЖДАЛ большего порядка В ОБЩЕСТВЕННЫХ делах."]}}