{"-3": {"на + LOC": ["Досмотрел фильм буквально НА ДНЯХ и ЖАЛЕЮ, что не посмотрел классику Советского кино раньше, а все ждал, пока мне исполнится двадцать лет."], "на + ACC": ["Бабка и тётушка продолжают ворчать НА ДЕДА и ЖАЛЕТЬ меня."], "о/об + LOC": ["Кажется, и Фаддею не О ЧЁМ было ЖАЛЕТЬ: родила ему вторая Матрёна тоже шестерых детей( средь них и Антошка мой, самый младший, поскрёбыш)-- и выжили все, а у Матрёны с Ефимом дети не стояли: до трех месяцев не доживая и не болея ничем, умирал каждый."], "по + DAT": ["\" Нет, я ходил ПО ГОРОДУ, ЖАЛЕЛ эту женщину, и всё моё маленькое туловище намекало на что-то, и я не мог понять этого намёка."]}, "-2": {}, "-1": {"NOM": ["-- Умаял, убил,-- говорит она, показывая бабке, которая высовывается из кухни, что ОНА ЖАЛЕЕТ меня и осуждает дедушку.", "Его БАБЫ ЖАЛЕЮТ.", "То тепло, от которого она не могла отстать.\" Аннушка спрашивает, не забыли ли оттаять холодильник?\" РИТА ЖАЛЕЛА Нюру."], "ACC": ["Просто мать, при её бесконечной доброте, должна была КОГО-ТО ЖАЛЕТЬ.", "Я ЕГО ЖАЛЕЮ, дурачка, а он и вправду подумал...", "Они спят и видят, чтобы я тебя бросил, и тогда они будут ТЕБЯ ЖАЛЕТЬ и по сто раз говорить: \" Мы же предупреждали\"."], "DAT": ["Но выходило, что не о чём моей МАТРЕНЕ ЖАЛЕТЬ-- так бил Фаддей свою Матрену всю жизнь и по сей день и так зажал весь дом."]}, "0": {}, "1": {", что": ["Досмотрел фильм буквально на днях и ЖАЛЕЮ, ЧТО не посмотрел классику Советского кино раньше, а все ждал, пока мне исполнится двадцать лет.", "ЖАЛЕЕТЕ, ЧТО их уже нет?"], "ACC": ["Но чувствовала: ЖАЛЕЕТ ЕЁ, и чем дальше, тем больше.", "Он ЖАЛЕЛ ОЛЬГУ с Игорем: не позавидуешь родителям, у которых на подросте три невесты.", "Мы ещё некоторое время проходим под холмом, на котором стоит дом моего двоюродного брата, и он ещё сверху следит за нами, и я, зная, что он сейчас ЖАЛЕЕТ МЕНЯ, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "-- Умаял, убил,-- говорит она, показывая бабке, которая высовывается из кухни, что она ЖАЛЕЕТ МЕНЯ и осуждает дедушку.", "Бабка и тётушка продолжают ворчать на деда и ЖАЛЕТЬ МЕНЯ.", "И ЖАЛЕЛА ЕЁ, когда ей казалось, что я её обижаю.", "То тепло, от которого она не могла отстать.\" Аннушка спрашивает, не забыли ли оттаять холодильник?\" Рита ЖАЛЕЛА НЮРУ.", "Она очень ЖАЛЕЛА РИТУ:\" Ой, Маргарита Николаевна, да как же вы без помощницы?\" Рита говорила, что очень трудно.\" Конечно,-- сказала Нюра.-- Вам человек нужен\".", "\" Нет, я ходил по городу, ЖАЛЕЛ ЭТУ женщину, и всё моё маленькое туловище намекало на что-то, и я не мог понять этого намёка.", "Право, трудно любить такого ближнего, но как не ЖАЛЕТЬ ЕГО, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то образом купил втридорога исчезнувшее куда-то сливочное масло, а потом продал его-- трижды дёшево-- своим знакомым; продал себе явно в убыток, но с тем, однако, расчётом, чтобы произвести внушительное впечатление человека неслабого и не без связей...", "Согласно этому образцу человек не может, например, не любить свой Дом( потому что:\" С чего начинается Родина...\" и т. п.), не может так остро ненавидеть кого-то из своей родни( потому что это\" корни\" и потому что\" старикам везде у нас почёт\", а, кроме того\" им надо всю жизнь быть благодарным, потому что они... всю жизнь тебя... не ЖАЛЕЯ СЕБЯ...\" и т. п.).", "-- Да что ты, ЖАЛЕЕШЬ ЕГО, что ли?-- рассердился книголюб.-- Мало он тебе съездил.", "И она давала себе слово: пусть только тётя Мари поправится, пусть только поправится, всегда буду любить и ЖАЛЕТЬ ЕЁ, как сейчас.", "Значит, уже нельзя любить и ЖАЛЕТЬ ЕЁ, как собиралась ночью."], "о/об + LOC": ["Нет, я нисколько не ЖАЛЕЛ О СВОИХ отроческих восторгах его подвигом.", "Тётя Глаша уже ЖАЛЕЛА О ТОМ, что перешла от чужих людей в дом к сыну:\" Очень сканадалим мне негде свои тряпки положит куда что положу и всё не так\".", "Судя по всему, обретя новую мощную поддержку в администрации президента\" народники\" не очень- то ЖАЛЕЮТ О ПОТЕРЕ Рогозина и всерьёз готовятся к избирательной войне за голоса: участникам пленума, в том числе журналистам, раздавали целые упаковки спичек- для полноты\" военного набора\" не хватало только соли и тушёнки из стратегических запасов.", "Но ЖАЛЕЯ ОБ УПУЩЕННЫХ возможностях, не будем всё же забывать о том, что индивидуальные характеристики, которые представлены в книге, дали материал для чрезвычайно важных выводов."], "NOM": ["Не жалко было саму горницу, стоявшую без дела, как вообще ни труда, ни добра своего не ЖАЛЕЛА МАТРЁНА никогда.", "Надо ЖАЛЕТЬ ДРУГ друга, пока он внутри."], "GEN": ["По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя считая лучшим из породы, Пытаясь вычеркнуть другого из природы, Дрались они, не покладая лап и не ЖАЛЕЯ ЖИВОТА, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)", "Оба воеводы избрали своим девизом\" Время и Небо\", то есть положились на милость Судьбы, не ЖАЛЕЯ ЛИЧНЫХ усилий и соблазняя живым примером подобных себе безродных удальцов."], "в/во + LOC": ["Человек делает свой шаг какой-то/ я много ошибок совершил в жизни/ но я ни одной не жалею/ стараюсь не ЖАЛЕТЬ ВО ВСЯКОМ случае."]}, "2": {"с/со + INST": ["Он ЖАЛЕЛ Ольгу С ИГОРЕМ: не позавидуешь родителям, у которых на подросте три невесты."], "по + ACC": ["Они спят и видят, чтобы я тебя бросил, и тогда они будут тебя ЖАЛЕТЬ и ПО СТО раз говорить: \" Мы же предупреждали\"."]}, "3": {}}