{"-3": {"к + DAT": ["Не любил я её: всегда приходила она К МОЕЙ Матрене ЖАЛОВАТЬСЯ, что муж её бьёт, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе."], "после + GEN": ["ПОСЛЕ ЭТОГО бессмысленно ЖАЛОВАТЬСЯ на то, что у нас выросли безжалостные дети."], "в/во + ACC": ["На пороге магазина сидела пожилая тётка, сморкаясь В ПЕРЕДНИК, ЖАЛОВАЛАСЬ нам на стихийное бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла."], "с/со + GEN": ["С ВЕЧЕРА она ЖАЛОВАЛАСЬ на головную боль, на ногу, поражённую костным туберкулёзом, и я настоял, чтобы утром она шла в больницу."], "на + ACC": ["Живём мы хорошо/ всё у нас есть/ не НА ЧТО не ЖАЛУЕМСЯ."]}, "-2": {"в/во + LOC": ["\" Что вы!-- закричали турки.-- В ТУРЦИИ ЖАЛОВАТЬСЯ нельзя, в Турции за это убивают\"."], "на + ACC": ["То ли она пришла мириться, то ли НА ЧТО-ТО ЖАЛОВАТЬСЯ, а может быть, её грызла совесть."], "по + DAT": ["Когда Рита ПО ПРОСТОТЕ ЖАЛОВАЛАСЬ на отсутствие денег, они смеялись:\" Ах, нету денежек?"], "на + LOC": ["Вы рискуете быть сбитыми с ног толпами людей, которые несутся за город, НА БЕГУ ЖАЛУЯСЬ, что сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что идёт дождь."]}, "-1": {"NOM": ["Ты дождёшься, отправим-- и пусть твои РОДИТЕЛИ ЖАЛУЮТСЯ.", "Далее мадам МИРОНОВА ЖАЛУЕТСЯ, что не может попасть в московскую гостиницу, ибо всюду стоят таблички:\" СВОБОДНЫХ МЕСТ НЕТ\"...", "Было время, когда МЫ ЖАЛОВАЛИСЬ на отсутствие дебютов, потом на отсутствие качественных дебютов.", "С вечера ОНА ЖАЛОВАЛАСЬ на головную боль, на ногу, поражённую костным туберкулёзом, и я настоял, чтобы утром она шла в больницу.", "Есть ли такие пожелания/ потому как Саша УДАЛЬЦОВ ЖАЛУЕТСЯ/ что игроки очень неохотно идут на онлайн."], "INST": ["-- У меня уже рука болит, я не могу,-- сдавленным ГОЛОСОМ ЖАЛУЕТСЯ Ремзик."], "DAT": ["Не любил я её: всегда приходила она к моей МАТРЕНЕ ЖАЛОВАТЬСЯ, что муж её бьёт, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе."]}, "0": {}, "1": {", что": ["Далее мадам Миронова ЖАЛУЕТСЯ, ЧТО не может попасть в московскую гостиницу, ибо всюду стоят таблички:\" СВОБОДНЫХ МЕСТ НЕТ\"...", "Не любил я её: всегда приходила она к моей Матрене ЖАЛОВАТЬСЯ, ЧТО муж её бьёт, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе.", "Вы рискуете быть сбитыми с ног толпами людей, которые несутся за город, на бегу ЖАЛУЯСЬ, ЧТО сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что идёт дождь."], "DAT": ["\" Если так, мы будем ЖАЛОВАТЬСЯ СУЛТАНУ\",-- пригрозили наши.", "ЖАЛОВАТЬСЯ НЕКОМУ", "На пороге магазина сидела пожилая тётка, сморкаясь в передник, ЖАЛОВАЛАСЬ НАМ на стихийное бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла.", "Я ЖАЛОВАЛАСЬ СВОЕМУ другу."], "NOM": ["-- У меня уже рука болит, я не могу,-- сдавленным голосом ЖАЛУЕТСЯ РЕМЗИК.", "-- Притесняют меня, Игнатич,-- ЖАЛОВАЛАСЬ ОНА мне после таких бесплодных проходок.-- Иззаботилась я."], "на + ACC": ["С этой тёткой и её роднёй Нюра не желала иметь никаких сношений, хотя тётя Шура, бессовестная, мучила её письмами, то просила прислать сахару, то ещё чего-нибудь, и всё ЖАЛОВАЛАСЬ НА ЖИЗНЬ, как трудно корову держать, нанимать косарей.", "Когда Рита по простоте ЖАЛОВАЛАСЬ НА ОТСУТСТВИЕ денег, они смеялись:\" Ах, нету денежек?", "Она не проявила радости заполучить квартиранта, ЖАЛОВАЛАСЬ НА ЧЁРНЫЙ недуг, из приступа которого выходила сейчас: недуг налетал на неё не каждый месяц, но, налетев,", "Было время, когда мы ЖАЛОВАЛИСЬ НА ОТСУТСТВИЕ дебютов, потом на отсутствие качественных дебютов.", "Периодически ЖАЛУЕТСЯ НА ГОЛОВНУЮ боль, носит шапки и панамки большего размера, чем сверстники( окружность головы годовалого ребёнка в норме-- 46 см, в 2 года-- 48 см, в 3- 4 года-- 49 см, в 5 лет-- 50 см, в 10 лет- 51 см, а затем она увеличивается примерно на 1 см в год до\" взрослой\" величины-- 55- 58 см).", "В такие моменты ребёнку труднее контролировать поведение и эмоции, он быстрее утомляется, ЖАЛУЕТСЯ НА ГОЛОВНУЮ боль, приносит из школы плохие отметки.", "После этого бессмысленно ЖАЛОВАТЬСЯ НА ТО, что у нас выросли безжалостные дети.", "С вечера она ЖАЛОВАЛАСЬ НА ГОЛОВНУЮ боль, на ногу, поражённую костным туберкулёзом, и я настоял, чтобы утром она шла в больницу.", "Если же ребёнок негативно относится к школе, нередко ЖАЛУЕТСЯ НА НЕЗДОРОВЬЕ, у него часто подавленное настроение, объясняемый учителем материал он воспринимает фрагментарно, а при выполнении самостоятельных и домашних заданий не проявляет интереса, делает их с большой неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не имеет близких друзей-- это свидетельствует о том, что у него низкий уровень привыкания и ему необходима экстренная помощь."]}, "2": {"с/со + INST": ["ЖАЛОВАЛСЯ: С МАЛЕНЬКИМИ трудно и с большими тоже."], "в/во + ACC": ["Мать не умела ЖАЛОВАТЬСЯ-- В СИЛУ гордости и врождённых понятий о том, как следует вести себя в обществе, а также из-за многолетней отвычки рассчитывать на чье-либо сострадание, кроме бабушкиного."], "на + ACC": ["Поэтому в наши дни гостю Мандельштама пришлось бы ЖАЛОВАТЬСЯ не НА УЗКИЙ круг душителей( власти, издатели), которые его\" не печатают\", а на неопределённое число лиц( скажем, 15 миллионов русскоговорящих пользователей Интернета), которые его не читают, хотя имеют полную техническую возможность.", "На пороге магазина сидела пожилая тётка, сморкаясь в передник, ЖАЛОВАЛАСЬ нам НА СТИХИЙНОЕ бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла."]}, "3": {"в/во + LOC": ["\" Что вы!-- закричали турки.-- В Турции ЖАЛОВАТЬСЯ нельзя, В ТУРЦИИ за это убивают\"."], "после + GEN": ["-- Притесняют меня, Игнатич,-- ЖАЛОВАЛАСЬ она мне ПОСЛЕ ТАКИХ бесплодных проходок.-- Иззаботилась я."]}}