{"-3": {"в/во + LOC": ["А В КОНЦЕ нас ЖДЕТ заслуженный отдых и чай.", "Теперь, если не было режиссера в монтажной, Изабелла садилась В СТОРОНКЕ, ЖДАЛА.", "У кинотеатра он высадил шофёра, дал ему червонец, сказал, что заедет за ним, пусть смотрит кино, сидит В БУФЕТЕ и ЖДЁТ.", "Катя не знала, что значит\" выезжать\", но чувствовала, что В ЖИЗНИ её ЖДЁТ что-то необычайное, какой-то перелом, после чего всё будет так же значительно и прекрасно, как в жизни тёти Мари.", "Но В ОСТАЛЬНОМ её ЖДЁТ жизнь как у всех\".", "Шестилетний Костя уже оделся на прогулку и стоит В ПРИХОЖЕЙ-- ЖДЁТ, пока мама соберётся.", "В ПУТИ их ЖДУТ привалы на живописных лесных полянах и вкусный обед, приготовленный на костре."], "с/со + INST": ["Одно только хотела сказать напоследок: сейчас часто любят называть фильмы шедеврами, но много ли картин можно вспомнить, чтобы при первом показе вся страна С ЗАМИРАНИЕМ сердца ЖДАЛА продолжения, и на улицах было пустынно?", "И С НЕТЕРПЕНИЕМ будем ЖДАТЬ следующего поста!:)", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба С ОГРОМНЫМ нетерпением ЖДУТ старта сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и хотят доказать, что способны в новом сезоне на многое\"."], "за + INST": ["В классе все были на месте и, будто ЗА ДЕЛОМ, ЖДАЛИ, что скажет он."], "на + ACC": ["Вышли НА УЛИЦУ, ЖДАЛИ участкового, который огрызком карандаша торопливо писал все данные по умершему и семейке, помогала ему школьница."], "в/во + ACC": ["И вот я падаю, падаю, уже чёрт знает сколько лет падаю на стол перед тарелкой, а кто-то глядит В МЕНЮ и ЖДЁТ завтрака...\""], "у + GEN": ["Морякам приходится подолгу сидеть У МОРЯ и ЖДАТЬ хорошей погоды."], "к + DAT": ["Я очень хорошо отношусь К БУТУСОВУ и ЖДУ/ когда тексты песен/ которые он будет петь/ будут на должной высоте."], "от + GEN": ["За этот период Россия стала достаточно стабильной страной/ ОТ КОТОРОЙ нельзя ЖДАТЬ неожиданностей во внешней политике."]}, "-2": {"от + GEN": ["Но она послушлива, она видит, чего ОТ НЕЁ ЖДЁТ отец и, отпивая чаю, говорит:"], "с/со + INST": ["Погода была ветреная, неприютная, и поп С ДЬЯКОНОМ ЖДАЛИ в церкви, не вышли в Тальново навстречу.", "А наяву я С ОТЧАЯНИЕМ ЖДАЛА её, ежевечерне дрожала внутренней непреходящей дрожью, у меня от страха болел живот, меня рвало, ноги мои подкашивались...", "Среди дачников была медсестра, она куда-то уходила и приходила; потом заговорили про какие-то\" кислородные подушки\", а я С УЖАСОМ ЖДАЛА, когда же они проговорятся, что живот у неё давно лопнул, и оттуда хлынула мерзкая жидкость, и выполз этот громадный рак, жравший живот изнутри.", "Слухи об этом просачивались в прессу уже несколько месяцев, но наконец и сама британская супермодель официально подтвердила, что беременна и С НЕТЕРПЕНИЕМ ЖДЁТ октября, когда должен появиться на свет её первенец.", "\" Вот она, четвёртая власть!\"-- воскликнул, улыбнувшись, президент РСПП Аркадий Вольский, войдя вчера в зал заседания Союза промышленников и предпринимателей, где его С НЕТЕРПЕНИЕМ ЖДАЛИ около 40 журналистов отечественных и зарубежных СМИ."], "в/во + LOC": ["Иди и В ДЕЖУРКЕ ЖДИ.", "Многие исследовательские центры и фармацевтические фирмы участвуют в научной гонке за создание первой реальной вакцины против СПИДа-- победителя В НЕЙ ЖДЁТ небывалый коммерческий успех.", "И мы поднялись к 5 утра/ восход на Синайской горе/ множество людей разных национальностей заполнили гору/ они как В ТЕАТРЕ ЖДАЛИ рассвета."], "с/со + GEN": ["Вполне реально скоро С ЗАПАДА ЖДАТЬ инвесторов."], "за + ACC": ["Что же ЗА СЕКРЕТ ЖДЁТ будущих участников программ за океаном и так ли легко на самом деле оказаться среди них?"], "на + LOC": ["Нет/ сиди НА ЛАВКЕ ЖДИ\""]}, "-1": {"ACC": ["А в конце НАС ЖДЕТ заслуженный отдых и чай.", "похоже, НАС ЖДЕТ весьма позитивный поход)", "Приехал миллионер к своей первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем собирается выйти замуж за Колю( сына первой любви Смирнова), КОТОРОГО ЖДАЛА из армии.", "Но нет, дети направили его в сарай, и это оказался дом, и тут ЕГО ЖДАЛИ уже родители.", "Вот МАШИНУ ЖДУ.", "Мы ВАС ЖДЁМ!", "Перед вечерами и балами в школе всегда начинается девчачья беготня сверху вниз: КОГО-ТО ЖДУТ, кого-то высматривают...", "Неужели и моего БРАТА ЖДЁТ такая судьба?", "Мама, конечно, стала тут же упрекать меня за то, что я заставила ЛЁВУ ЖДАТЬ на улице какую-то свою подругу.", "Через пятнадцать минут я туда выйду и буду ТЕБЯ ЖДАТЬ.", "Хоть с молотком, хоть с бутылкой, хоть один, хоть с кодлой-- я буду ВАС ЖДАТЬ.", "Катя не знала, что значит\" выезжать\", но чувствовала, что в жизни ЕЁ ЖДЁТ что-то необычайное, какой-то перелом, после чего всё будет так же значительно и прекрасно, как в жизни тёти Мари.", "Мы ВАС ЖДАЛИ, молодой человек!", "Но в остальном ЕЁ ЖДЁТ жизнь как у всех\".", "Сейчас девочка хорошо понимает своё положение и что ЕЁ ЖДЁТ.", "Дом-- это место, где ВАС ЖДЁТ покой и уют, где вы можете расслабиться и забыть обо всех делах и неприятностях.", "Прототипы мы, наверное, успеем сделать к Веронской выставке, а готовые МОДЕЛИ ЖДИТЕ через год в Милане\".", "Пожилых СУДЕЙ ЖДУТ другие неприятности.", "Мы попадаем в 1876 год на праздник открытия Бруклинского моста, где технически продвинутый английский герцог Леопольд( Хью Джекман) угодит в дыру времени и вслед за своим пытливым пра-пра-пра-правнуком свалится в расхристанный Нью-Йорк 2001 года, где своего ПРИНЦА ЖДЁТ Мэг Райан.", "Она училась в Харьковской консерватории, на вокальном факультете, любила музыку и, может быть, если бы не появление первенца, ЕЁ ЖДАЛА заманчивая артистическая карьера, но появился я, и всё внимание, все заботы были переключены на сына.", "Этакий гибрид ресторана и фаст-фуда оказался как раз тем форматом, КОТОРОГО ЖДАЛИ и не могли найти среди существующих даже жители такого крупного и избалованного города, как Лондон.", "Нарушать правила, конечно, недопустимо, и наказание не заставило СЕБЯ ЖДАТЬ.", "Дома, по признанию Андрея Силантьева, покоривших и полюбивших Америку РОССИЯН ЖДЁТ\" обратный шок\".", "Стоит потом немного потереться этим местом о никелевую\" молнию\" или пуговицу на брюках-- и готово: контактный дерматит не заставит СЕБЯ ЖДАТЬ.", "Клинт Иствуд всю жизнь так работал: он снимал коммерческий фильм, КОТОРЫЙ ЖДАЛИ от него зрители, а потом делал что-то более сложное, чтобы бросить вызов своим поклонникам.", "В случае победы Зюганова НАС ЖДАЛ неминуемый экономический крах, после которого страной можно было бы управлять только с помощью пулемётов.", "В пути ИХ ЖДУТ привалы на живописных лесных полянах и вкусный обед, приготовленный на костре.", "С распростёртыми объятиями АВЕРИНА ЖДАЛИ на заводе по производству силикатного кирпича, где он проходил практику, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо перебирать бумажки-- это не моё».", "На берегу, возле дощаной сплавщицкой лодки, НАС ЖДАЛ подросток и с пристальным интересом глядел на нас.", "Значит, НАС ЖДЁТ левоцентристское правительство.", "С этими типами понятно всё: ИХ ЖДУТ автоинспектор с трубочкой, лишение прав или штраф за поездку в нетрезвом состоянии.", "\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными способами приобретают они почти всё, чем владеют; паломничества к святым местам они совершают для того, чтобы господь умножил их богатства и сохранил накопленное,-- и ИХ ЖДЁТ ад.", "В качестве примера такого языкового влияния Люксенбург приводит известное изречение Корана о том, будто на том свете исламских САМОУБИЙЦ ЖДУТ девственницы, в тексте-\" хур\".", "И если верить общей теории относительности, то тут, в сильных полях тяготения, НАС ЖДЁТ масса удивительных явлений, которые мы обычно рассчитываем наблюдать лишь в космических процессах.", "По оценкам Всемирной организации здравоохранения, в ближайшие десятилетия НАС ЖДЁТ настоящая пандемия, нет, не эболы или атипичной пневмонии- атеросклероза.", "Но результат может оказаться прямо противоположным тому, КОТОРОГО ЖДУТ усердные родители,-- ребёнок будет чувствовать себя неуютно в компании сверстников, поскольку его слишком рано отвлекли от естественных занятий и превратили в\" умника\".", "Ведь МАЛЫША ЖДЁТ напряжённый труд, при котором будет необходимо делать не только то, что нравится, но и то, что потребует учитель.", "-- А мы ТЕБЯ ЖДЁМ.", "Приходите туда/ они ВАС ЖДУТ/ и мы вас ждём.", "Приходите туда/ они вас ждут/ и мы ВАС ЖДЁМ.", "КП. Поэтому о любви я хотела бы поговорить с вами здесь. Я ВАС ЖДУ. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин", "Где я нужен/ где МЕНЯ ЖДУТ.", "Вот/ что НАС ЖДЁТ в ближайшее будущее.", "Да/ это уже давно созревало/ только момент ПОДХОДЯЩИЙ ЖДАЛИ."], "GEN": ["Одно только хотела сказать напоследок: сейчас часто любят называть фильмы шедеврами, но много ли картин можно вспомнить, чтобы при первом показе вся страна с замиранием СЕРДЦА ЖДАЛА продолжения, и на улицах было пустынно?", "Ни в оригинальных комиксах, ни в фильмах этого нет, и как-то глупо ЭТОГО ЖДАТЬ.", "Невеста часто- часто моргает чёрными накрашенными ресницами и хмурит лоб, пытаясь понять, к чему ведёт этот странный человек, выдавший себя почему-то за её родственника, и кажется ей, что от самозванца ничего ХОРОШЕГО ЖДАТЬ не приходится.", "Хотя мама ЕГО ЖДАЛА, наверное, каждый день.", "Во-первых, от мебели и аксессуаров домов моды всегда знаешь ЧЕГО ЖДАТЬ( ориентиром служат коллекции одежды и общий стиль кутюрье).", "Зрителей и гостей ФЕСТИВАЛЯ ЖДЁТ новое освещение, новое современное звуковое оформление, и главная гордость организаторов-- новое ковровое покрытие арены.", "Позвонил тогда, когда я меньше всего ЭТОГО ЖДАЛА.", "Пусть бы они попробовали сказать, что президент Путин плохо управляет страной и не делает того, ЧЕГО ЖДУТ от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне.", "Тем временем РЕШЕНИЯ ЖДУТ более 12 тысяч новороссийских работников народного образования, здравоохранения, социальных служб и учреждений культуры Новороссийска.", "Весь мир, казалось, прислушивался и ЧЕГО-ТО ЖДАЛ."], "NOM": ["Любой показ по ТВ МАМА ЖДЕТ с нетерпением и смотрит этот фильм, зная все ходы, шутки и афоризмы.", "Чего стоит начальный эпизод на проходной завода, где сердце пожилого мужчины не выдерживает момента, которого ОН ЖДАЛ так долго— выхода на заслуженный отдых.", "Показалось, сейчас скажет главное, ОНА ЖДАЛА.", "А ОНА ЖДАЛА, что он хоть слово скажет.", "-- МАМКА ЖДЁТ.", "Это с тех пор, как мама привезла его из больницы, а Оля разочарованно сказала:\" Оказывается, он грудной\".-- \" А чего ТЫ ЖДАЛА?\"-- спросил Серёжа.", "Взрывы затихли, ЛЮДИ ЖДАЛИ отбоя.", "-- Где вы пропадаете?-- сказал Дебоширин.-- МЫ ЖДЁМ.", "И то, ЧТО ЖДЁТ его: холодный полумрак, щербатые ступени.", "Юра ему поливал, а так как Я ЖДАЛ Юру, мне приходилось все это терпеть, что было нелегко.", "Или, случалось, зададут ему вопрос, а он как раз молча хлопнет себя по затылку, чтобы Юра поливал на голову, и вот, пока Юра поливает, те как ИСТУКАНЫ ЖДУТ, когда брат его подымет свою мокрую голову и утешит их своим ответом.", "Скорее бы за стол, но ТЁТУШКА ЖДЁТ хозяина, как она говорит про мужа.", "Несколько секунд ОНА ЖДЁТ, пока ей откроют дверь, а я смотрю на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и она обернётся.", "Мы все так ждали её, и маленький КИРКА ЖДАЛ.", "Но вчера я была благодарна Алине ещё и за то, что не приехал певец из ресторана\" Звёздное небо\", которого ВСЕ ЖДАЛИ больше, чем Лёву.", "Как будто нельзя было сказать, что МЫ ЖДЁМ тётю, дядю или каких-нибудь других родственников.", "Что бы стоило Лёве сказать, что МЫ ЖДАЛИ на улице своих любимых родителей!", "И он снова стал объяснять, что МЫ ЖДЁМ одну десятиклассницу, которая учится в моей школе.", "Дом рядом, в двух шагах, квартира тоже, тарелка горячих щей стоит уже, кажется, на столе, ДИВАН ЖДЁТ подуставшее тело, которое минут через пятнадцать рухнет на него, забудется в сладостном сне, и в приливе преотличнейшего настроения Гастев вспомнил, как зовут\" харлея- дуралея\".", "Под утро позвонил Марек, сказал, чтоб лишнего барахла не брали, в Греции, как известно, всё есть, что ОН ЖДЁТ не дождётся и встретит в аэропорту.", "-- МАШИНА ЖДЁТ,-- сказала Варя.", "Он подошёл к двери, поглядел в глазок и увидел, что стоит та, которую ОН ЖДАЛ уже три дня, и которая ещё сегодня утром была ему нужна до зарезу.", "И вот так мы стоим и смотрим друг на друга, и ОНА ЖДЁТ-- когда я уйду, потому что ей уже жалко, что она меня пригласила.", "Кейт МОСС ЖДЁТ ребёнка", "Как название фильма обманет того, КТО ЖДЁТ клубнички, так не сбудутся и наши жанровые ожидания: физическому действию авторы триллера предпочитают накалённые диалоги и метания загнанного в мышеловку Гэла.", "Иногда МУЖЧИНА ЖДЁТ женщину всю жизнь.", "В то же время и от ЮКОСа даже симпатизирующие ему властные ДЕЯТЕЛИ ЖДУТ уступок, сговорчивости и понимания ситуации.", "\" МЫ ЖДЁМ пятого ребёнка\"", "Сейчас МЫ ЖДЁМ пятого ребёнка и очень этому рады.", "Теперь заинтересованные СТОРОНЫ ЖДУТ решения московской экологической экспертизы.", "Тем не менее многие ПОЛИТИКИ ЖДУТ этого от Церкви.", "Пусть КНИГА ЖДЁТ сотни лет своего читателя: ждал же сам Бог 6000 лет, пока явился свидетель\".", "-- И услышали от Путина главное: ОН ЖДЁТ наших предложений.", "А та перспектива, КОТОРАЯ ЖДЁТ малые города при нынешних и будущих масштабах миграции, представляется печальной.", "Понимаешь/ ну а что Я ЖДУ Майкла?", "Вот демонстрации это мы ходили/ это были праздники/ это МЫ ЖДАЛИ...", "Пока мы сами не можем/ ребята/ ответить/ мы САМИ ЖДЁМ.", "АМ. блин/ чего ОН ЖДЁТ?", "Я почему сказал/ что ОНИ ЖДАЛИ победы/ а получили поражение/ поэтому они должны/ всё равно они будут думать так/ как они думали всегда и будут думать.", "Тем не менее/ когда начинаешь задумываться/ такие мысли появляются/ что может магазин соседний взорваться или дом/ в котором я живу. понимаете/ это непредсказуемо/ ЧТО ЖДЁТ дальше.", "Модератор: Светлана/ возвращаемся к тому/ что ВЫ ЖДЁТЕ от партии обратной связи.", "И происходить в студии Радио Борнео будет следующее/ обыкновенная встреча с хорошим человеком/ с человеком/ которого все МЫ ЖДАЛИ уже давным-давно."], "INST": ["Завтра УТРОМ ЖДУ тебя в аэропорту.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным НЕТЕРПЕНИЕМ ЖДУТ старта сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и хотят доказать, что способны в новом сезоне на многое\"."], "DAT": ["Так что новых международных триумфов, новых престижных турниров и нового подъёма популярности МИНИ-ФУТБОЛУ ЖДАТЬ неоткуда."]}, "0": {}, "1": {"NOM": ["А в конце нас ЖДЕТ ЗАСЛУЖЕННЫЙ отдых и чай.", "Мужики тут не при чём, начните с себя, а именно, подумайте для начала, что у них тоже есть свои ожидания, и ЖДУТ ОНИ уж точно не тётку с плёткой.", "Но она послушлива, она видит, чего от неё ЖДЁТ ОТЕЦ и, отпивая чаю, говорит:", "Меня ЖДУТ НЕПРИЯТНОСТИ и заботы\".", "И пусть ЖДУТ ПРОСИТЕЛИ за дверью кабинета.", "На дворе нас уже ЖДАЛ КОНВОЙ.", "Неужели и моего брата ЖДЁТ ТАКАЯ судьба?", "Дом умирал стремительно, и я этому радовалась: впереди ЖДАЛА ЖИЗНЬ.", "\" Милость беспредельна, и я точно знаю, что, когда поезд остановится, за его жёлтой дверью меня будет ЖДАТЬ БЕЛЫЙ слон, на котором я продолжу своё вечное возвращение к Неименуемому\".", "Катя не знала, что значит\" выезжать\", но чувствовала, что в жизни её ЖДЁТ ЧТО-ТО необычайное, какой-то перелом, после чего всё будет так же значительно и прекрасно, как в жизни тёти Мари.", "Но в остальном её ЖДЁТ ЖИЗНЬ как у всех\".", "Пожилых судей ЖДУТ ДРУГИЕ неприятности.", "Судей общей юрисдикции также ЖДЁТ ОТВЕТСТВЕННОСТЬ за административные правонарушения.", "Мы попадаем в 1876 год на праздник открытия Бруклинского моста, где технически продвинутый английский герцог Леопольд( Хью Джекман) угодит в дыру времени и вслед за своим пытливым пра-пра-пра-правнуком свалится в расхристанный Нью-Йорк 2001 года, где своего принца ЖДЁТ МЭГ Райан.", "Многие исследовательские центры и фармацевтические фирмы участвуют в научной гонке за создание первой реальной вакцины против СПИДа-- победителя в ней ЖДЁТ НЕБЫВАЛЫЙ коммерческий успех.", "Она училась в Харьковской консерватории, на вокальном факультете, любила музыку и, может быть, если бы не появление первенца, её ЖДАЛА ЗАМАНЧИВАЯ артистическая карьера, но появился я, и всё внимание, все заботы были переключены на сына.", "В случае победы Зюганова нас ЖДАЛ НЕМИНУЕМЫЙ экономический крах, после которого страной можно было бы управлять только с помощью пулемётов.", "В пути их ЖДУТ ПРИВАЛЫ на живописных лесных полянах и вкусный обед, приготовленный на костре.", "Зрителей и гостей фестиваля ЖДЁТ НОВОЕ освещение, новое современное звуковое оформление, и главная гордость организаторов-- новое ковровое покрытие арены.", "А дома меня будут ЖДАТЬ ТРАДИЦИОННЫЕ новогодние закуски: курица с яблоками и домашний салат.", "На берегу, возле дощаной сплавщицкой лодки, нас ЖДАЛ ПОДРОСТОК и с пристальным интересом глядел на нас.", "Значит, нас ЖДЁТ ЛЕВОЦЕНТРИСТСКОЕ правительство.", "С этими типами понятно всё: их ЖДУТ АВТОИНСПЕКТОР с трубочкой, лишение прав или штраф за поездку в нетрезвом состоянии.", "Красоваться и расточать улыбки направо и налево будет некогда-- ЖДЁТ НАСТОЯЩАЯ пахота!", "\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными способами приобретают они почти всё, чем владеют; паломничества к святым местам они совершают для того, чтобы господь умножил их богатства и сохранил накопленное,-- и их ЖДЁТ АД.", "В качестве примера такого языкового влияния Люксенбург приводит известное изречение Корана о том, будто на том свете исламских самоубийц ЖДУТ ДЕВСТВЕННИЦЫ, в тексте-\" хур\".", "И если верить общей теории относительности, то тут, в сильных полях тяготения, нас ЖДЁТ МАССА удивительных явлений, которые мы обычно рассчитываем наблюдать лишь в космических процессах.", "По оценкам Всемирной организации здравоохранения, в ближайшие десятилетия нас ЖДЁТ НАСТОЯЩАЯ пандемия, нет, не эболы или атипичной пневмонии- атеросклероза.", "Но результат может оказаться прямо противоположным тому, которого ЖДУТ УСЕРДНЫЕ родители,-- ребёнок будет чувствовать себя неуютно в компании сверстников, поскольку его слишком рано отвлекли от естественных занятий и превратили в\" умника\".", "Ведь малыша ЖДЁТ НАПРЯЖЁННЫЙ труд, при котором будет необходимо делать не только то, что нравится, но и то, что потребует учитель.", "Хотя если ЖДЁТ ВСТРЕЧА с любимым/ может это и на самом деле так!"], "от + GEN": ["Мир изменился, изменились и мужчины, и только женщины все также ЖДУТ ОТ НАС перемен, но при этом хотят, чтобы мы оставались все теми же...", "Клинт Иствуд всю жизнь так работал: он снимал коммерческий фильм, который ЖДАЛИ ОТ НЕГО зрители, а потом делал что-то более сложное, чтобы бросить вызов своим поклонникам.", "Пусть бы они попробовали сказать, что президент Путин плохо управляет страной и не делает того, чего ЖДУТ ОТ НЕГО люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне.", "Ты ЖДАЛ ОТ СОТВОРЕНИЯ мира своего свидетеля, и вот он, вот он я-- Иоганн Кеплер!", "Глава государства ясно дал понять, что ЖДЁТ ОТ ОЛИГАРХОВ конкретных и действенных предложений, а не общих лозунгов, как, например\" легализация отдельных видов коррупции\"( к примеру, покупать льготы по прейскуранту, но не у чиновника, а у государства) или\" освобождение от одиозных фигур\"( кстати, что это за фигуры, так и осталось тайной).", "Модератор: Светлана/ возвращаемся к тому/ что вы ЖДЁТЕ ОТ ПАРТИИ обратной связи."], "GEN": ["Мы ЖДЕМ ПЕРЕМЕН!", "Статуи актёра, который не ЖДЁТ РУКОПЛЕСКАНИЙ, а играет исключительно потому, что видит большую и праведную цель.", "Одно только хотела сказать напоследок: сейчас часто любят называть фильмы шедеврами, но много ли картин можно вспомнить, чтобы при первом показе вся страна с замиранием сердца ЖДАЛА ПРОДОЛЖЕНИЯ, и на улицах было пустынно?", "А я вот посмотрел третью и в общем доволен, что неожиданно-- ЖДАЛ ГОВНА.", "И с нетерпением будем ЖДАТЬ СЛЕДУЮЩЕГО поста!:)", "Будем ЖДАТЬ ТВОЕГО очередного визита...", "Спросить её, что сегодня делалось на съёмках, ясный был день или опять, чертыхаясь, ЖДАЛИ СОЛНЦА,-- не помнила.", "Челядь ЖДАЛА УЖАСА и жадно смотрела, любя видеть, как живое превращается в мёртвое, смотрели на Алексея Тихоновича.", "Взрывы затихли, люди ЖДАЛИ ОТБОЯ.", "Как будто ЖДУТ ЧЕГО-ТО...", "Я знаю, что дедушка сейчас ЖДЁТ МОЕГО вопроса, но мне неохота разговаривать, и я молчу.", "Я ЖДАЛ РОМАНТИЧЕСКОГО случая и, вообще говоря, не спешил знакомиться, ибо, как думал я, спешить было некуда, раз и так вся жизнь теперь посвящена ей, и только ей.", "Все ЖДАЛИ МАРТА с нетерпением, но никто не ждал так, как я.", "Все работали, как безумные, в том ожесточении, какое бывает у людей, когда пахнет большими деньгами или ЖДУТ БОЛЬШОГО угощения.", "Все ЖДАЛИ ВЫКРИКОВ Рудика, хохота из последнего ряда, но было тихо.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ЖДАЛ УКАЗАНИЙ начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Он-- будто для покойника, он-- предмет одежды одноразового использования, потому что при тщательности внешней отделки внутренности его, так сказать, на живую нитку, подкладка не пристрочена, а словно наметана, словно ЖДЁТ ПОСЛЕДУЮЩЕЙ доделки.", "И когда какой-нибудь приятель- фотолюбитель хочет меня сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ЖДЁТ КАКОЙ-НИБУДЬ жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "И вот я падаю, падаю, уже чёрт знает сколько лет падаю на стол перед тарелкой, а кто-то глядит в меню и ЖДЁТ ЗАВТРАКА...\"", "Даже Катя, всегда спокойная и немного сонная, ЖДАЛА НЕОПРЕДЕЛЁННЫХ перемен, так или иначе связанных с появлением отца, и, кажется, немного поохладела к своему тайному другу, который, напротив, начал вялые разговоры о возможном его уходе из семьи.", "Учёная женщина, уже немолодая, должно быть скучная, от которой всегда можно ЖДАТЬ НЕПРИЯТНОСТЕЙ: вызовет к доске, двойку поставит...", "И пожилая лаборантка в коричневом халате с измученным лицом и пятнами от реактивов на худых рабочих пальцах, и девочка- препаратор с косичками, как у Кати,-- все, встрепенувшись, ЖДАЛИ СМЕХА, и смех приходил, и они смеялись, и были счастливы.", "Теперь она могла с ним смеяться, не так, как тогда, в аудитории, где он только ЖДАЛ ЕЁ ухода, чтобы начать.", "Все ЖДАЛИ НОВОГО процесса-- над сотрудниками бывшего Уэстмидлендского отдела.", "Кейт Мосс ЖДЁТ РЕБЁНКА", "Слухи об этом просачивались в прессу уже несколько месяцев, но наконец и сама британская супермодель официально подтвердила, что беременна и с нетерпением ЖДЁТ ОКТЯБРЯ, когда должен появиться на свет её первенец.", "Но масштабы нашей любви к этим маркам были явно недооценены: домашние коллекции пользуются большой популярностью, так что будем ЖДАТЬ ПОПОЛНЕНИЙ.", "От махрового полотенца естественно ЖДЁШЬ НЕЖНОСТИ.", "Как название фильма обманет того, кто ЖДЁТ КЛУБНИЧКИ, так не сбудутся и наши жанровые ожидания: физическому действию авторы триллера предпочитают накалённые диалоги и метания загнанного в мышеловку Гэла.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным нетерпением ЖДУТ СТАРТА сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и хотят доказать, что способны в новом сезоне на многое\".", "Кроме того именно в тюрьме этого города сначала прошёл судебный процесс, а теперь ЖДЁТ ИСПОЛНЕНИЯ смертного приговора террорист Ахмед Шейх Омар за похищение и убийство в январе нынешнего года в Карачи американского журналиста Дэниела Перла.", "Сегодня все почему-то ЖДУТ ВОЛШЕБНЫХ развязок в духе сказок, когда всё заканчивается вечным счастьем для всех.", "В то же время и от ЮКОСа даже симпатизирующие ему властные деятели ЖДУТ УСТУПОК, сговорчивости и понимания ситуации.", "Наверное, и погода( до этого дня холодная) ЖДАЛА ДНЯ, когда у нас в Тверской области возродится древний праздник-- День Ивана Купала.", "Морякам приходится подолгу сидеть у моря и ЖДАТЬ ХОРОШЕЙ погоды.", "Теперь заинтересованные стороны ЖДУТ РЕШЕНИЯ московской экологической экспертизы.", "Тем не менее многие политики ЖДУТ ЭТОГО от Церкви.", "-- И услышали от Путина главное: он ЖДЁТ НАШИХ предложений.", "Мы ЖДЁМ ЭТОЙ даты.", "Они ЖДАЛИ ЭТОГО/ они надеялись на это.", "Я почему сказал/ что они ЖДАЛИ ПОБЕДЫ/ а получили поражение/ поэтому они должны/ всё равно они будут думать так/ как они думали всегда и будут думать.", "За этот период Россия стала достаточно стабильной страной/ от которой нельзя ЖДАТЬ НЕОЖИДАННОСТЕЙ во внешней политике.", "И мы поднялись к 5 утра/ восход на Синайской горе/ множество людей разных национальностей заполнили гору/ они как в театре ЖДАЛИ РАССВЕТА."], "с/со + INST": ["Конец каждой серии держит в напряжении и следующую серию приходится ЖДАТЬ С НЕТЕРПЕНИЕМ.", "Наш Игорь везде успевает))« Ну все, я побежал— до Нового года еще обязательно выйду на связь:))) вот это больше всего понравилось) так что ЖДЕМ С НЕТЕРПЕНИЕМ) Аида.", "Любой показ по ТВ мама ЖДЕТ С НЕТЕРПЕНИЕМ и смотрит этот фильм, зная все ходы, шутки и афоризмы.", "И именно это-- что одни сани дразнили, ЖДАЛИ С ГОТОВЫМ тросом, а вторые ещё можно было выхватывать из огня-- именно это терзало душу чернобородого Фаддея всю пятницу и всю субботу."], "с/со + GEN": ["Свиданье с ним я буду ЖДАТЬ С УТРА, Тая в душе знакомое волненье."], "из + GEN": ["Приехал миллионер к своей первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем собирается выйти замуж за Колю( сына первой любви Смирнова), которого ЖДАЛА ИЗ АРМИИ."], "у + GEN": ["И иногда, когда подходит он уже к проходной, кажется ему, что стоит Оля и ЖДЕТ У ЗАВОДА, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто."], "ACC": ["И иногда, когда подходит он уже к проходной, кажется ему, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ЖДЕТ ЕГО никто.", "И явился смысл жизни: ЖДАТЬ ЕГО, встречать, заботиться о нём, смотреть, как он ест.", "Нужно было скорей добраться в Алешкин, поговорить и успеть вернуться в свою школу, к ребятам, которые будут ЖДАТЬ ЕГО.", "Он на хутор спешил, где ЖДАЛИ ЕГО.", "Они ведь ЖДАТЬ ЕГО будут, а он не придёт.", "Завтра утром ЖДУ ТЕБЯ в аэропорту.", "И то, что ЖДЁТ ЕГО: холодный полумрак, щербатые ступени.", "Юра ему поливал, а так как я ЖДАЛ ЮРУ, мне приходилось все это терпеть, что было нелегко.", "Я стою и ЖДУ ДЕДУШКУ.", "Скорее бы за стол, но тётушка ЖДЁТ ХОЗЯИНА, как она говорит про мужа.", "Мне приходит в голову, что пока мы их ищем, они вернулись на наше место и ЖДУТ НАС.", "Мы все так ЖДАЛИ ЕЁ, и маленький Кирка ждал.", "Удивительно, как сразу эта молодуха идёт навстречу-- словно бы только и ЖДАЛА СОЛДАТА, который ласково с ней заговорит.", "Утром ЖДАЛА МЕНЯ школа.", "-- Мы будем ЖДАТЬ ВАС у входа,-- сказал Лёва.", "И Лёва начинал подробно объяснять, что ЖДЁТ ОДНУ десятиклассницу, которая учится в моей школе.", "Как будто нельзя было сказать, что мы ЖДЁМ ТЁТЮ, дядю или каких-нибудь других родственников.", "И он снова стал объяснять, что мы ЖДЁМ ОДНУ десятиклассницу, которая учится в моей школе.", "Мишину отпустили сразу, как и всех вызванных женщин, начала срочного совещания ожидали мужчины, самые крепкие и грамотные, кое-кого Гастев знал, и очень хорошо знал, надо бы подойти к ним, но мешала прилипшая Мишина, шепнувшая вдруг, что вчера ЖДАЛА ЕГО у себя, ведь маленький юбилей, ровно четыре года исполнилось.", "Вышли на улицу, ЖДАЛИ УЧАСТКОВОГО, который огрызком карандаша торопливо писал все данные по умершему и семейке, помогала ему школьница.", "Дом рядом, в двух шагах, квартира тоже, тарелка горячих щей стоит уже, кажется, на столе, диван ЖДЁТ ПОДУСТАВШЕЕ тело, которое минут через пятнадцать рухнет на него, забудется в сладостном сне, и в приливе преотличнейшего настроения Гастев вспомнил, как зовут\" харлея- дуралея\".", "Она не ЖДАЛА ЕГО, худая, у стрельчатого окна, вглядываясь в даль, в стеклянные струи реки Оккервиль, она хохотала низким голосом над громоздящимся посудой столом, над салатами, огурцами, рыбой и бутылками, и лихо же пила, чаровница, и лихо же поворачивалась туда-сюда тучным телом.", "А наяву я с отчаянием ЖДАЛА ЕЁ, ежевечерне дрожала внутренней непреходящей дрожью, у меня от страха болел живот, меня рвало, ноги мои подкашивались...", "Посмотрю на всякий случай, ЖДЁТ ТЕБЯ кто-нибудь или нет.", "Он лежал и будто ЖДАЛ ИХ, трогательный и неуместный.", "Она шлёт письма:\" ЖДИ МЕНЯ, скоро приеду.", "-- Но почему ЖДАЛИ ДВА года?", "Computer science всё ещё ЖДЁТ СВОЕГО Пастера.", "Дом-- это место, где вас ЖДЁТ ПОКОЙ и уют, где вы можете расслабиться и забыть обо всех делах и неприятностях.", "Грозный ЖДЁТ ХОЗЯИНА", "Хотя ЖДАЛИ ЕЁ долго, дождавшись на первом этапе Кубка мира, насторожились: вдруг это всё-таки не стабильность, а случайность.", "Вполне реально скоро с Запада ЖДАТЬ ИНВЕСТОРОВ.", "Что же за секрет ЖДЁТ БУДУЩИХ участников программ за океаном и так ли легко на самом деле оказаться среди них?", "Иногда мужчина ЖДЁТ ЖЕНЩИНУ всю жизнь.", "\" Мы ЖДЁМ ПЯТОГО ребёнка\"", "Сейчас мы ЖДЁМ ПЯТОГО ребёнка и очень этому рады.", "А кто нагадал свадьбу, пусть ЖДЁТ ЗИМНЮЮ свадебную пору.", "Пусть книга ЖДЁТ СОТНИ лет своего читателя: ждал же сам Бог 6000 лет, пока явился свидетель\".", "А та перспектива, которая ЖДЁТ МАЛЫЕ города при нынешних и будущих масштабах миграции, представляется печальной.", "Ты ЖДЁШЬ МАЙКЛА.", "Понимаешь/ ну а что я ЖДУ МАЙКЛА?", "Стоит/ ЖДЁТ МЕНЯ там.", "Поэтому ЖДЁМ ВАС!", "Наверное/ как всегда/ ЖДЁМ ЧТО-ТО хорошего", "ЖДЁМ ВНУЧКУ/ внука/ я не знаю кого/ в общем/ прибавления.", "Мы ЖДЁМ СЛЕДУЮЩИЙ год с нетерпением.", "ЖДАЛА МЕНЯ/ пока я прибежала.", "ЖДЁТ ДРУГОГО/ засилие этнических бандитов в стране идёт/ чего вы об экономике говорите?"], ", что": ["А она ЖДАЛА, ЧТО он хоть слово скажет.", "В классе все были на месте и, будто за делом, ЖДАЛИ, ЧТО скажет он.", "-- Порция во мне!-- убеждённо кивала и сейчас Матрёна.-- Возили меня к монашенке одной бывшей лечиться, она меня на кашель наводила-- ЖДАЛА, ЧТО порция из меня лягушкой выбросится.", "Не то чтобы она думала найти их одетыми-- просто не ЖДАЛА, ЧТО они голые.", "Не надо ЖДАТЬ, ЧТО мы сразу проведём успешный эксперимент по созданию модели контрактной армии."], "INFINITIVE": ["Она ЖДАЛА УВИДЕТЬ всё ту же сцену: проход офицеров."], "после + GEN": ["Я смотрю на неё, пьяный случившимся и в то же время удивлённый трезвостью её движений: какого ещё письма можно ЖДАТЬ ПОСЛЕ ТОГО, что она мне послала, а главное, после того, что сейчас случилось?", "Женечка/ я тебя люблю/ целую и ЖДУ ПОСЛЕ РАБОТЫ."], "в/во + LOC": ["Погода была ветреная, неприютная, и поп с дьяконом ЖДАЛИ В ЦЕРКВИ, не вышли в Тальново навстречу."], "на + LOC": ["Что бы стоило Лёве сказать, что мы ЖДАЛИ НА УЛИЦЕ своих любимых родителей!", "Мама, конечно, стала тут же упрекать меня за то, что я заставила Лёву ЖДАТЬ НА УЛИЦЕ какую-то свою подругу.", "Варя долго ЖДАЛА НА БАЛКОНЕ.", "С распростёртыми объятиями Аверина ЖДАЛИ НА ЗАВОДЕ по производству силикатного кирпича, где он проходил практику, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо перебирать бумажки-- это не моё»."], "через + ACC": ["Прототипы мы, наверное, успеем сделать к Веронской выставке, а готовые модели ЖДИТЕ ЧЕРЕЗ ГОД в Милане\"."], "INST": ["Чтобы понять всю значимость этих событий, достаточно сказать, что раньше побед приходилось ЖДАТЬ ГОДАМИ: три прошлые произошли в период с 1992 по 2001 год."], "в/во + NOM": ["ЖДЁМ В ГОСТИ!"], "в/во + ACC": ["Вот/ что нас ЖДЁТ В БЛИЖАЙШЕЕ будущее."]}, "2": {"в/во + LOC": ["Завтра утром ЖДУ тебя В АЭРОПОРТУ.", "За этот период Россия стала достаточно стабильной страной/ от которой нельзя ЖДАТЬ неожиданностей ВО ВНЕШНЕЙ политике."], "в/во + ACC": ["Вдохновенья не ЖДУ: В ВОСЕМЬ утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами."], "за + INST": ["И пусть ЖДУТ просители ЗА ДВЕРЬЮ кабинета."], "с/со + INST": ["Все ЖДАЛИ марта С НЕТЕРПЕНИЕМ, но никто не ждал так, как я.", "С этими типами понятно всё: их ЖДУТ автоинспектор С ТРУБОЧКОЙ, лишение прав или штраф за поездку в нетрезвом состоянии.", "Хотя если ЖДЁТ встреча С ЛЮБИМЫМ/ может это и на самом деле так!"], "у + GEN": ["-- Мы будем ЖДАТЬ вас У ВХОДА,-- сказал Лёва.", "Мишину отпустили сразу, как и всех вызванных женщин, начала срочного совещания ожидали мужчины, самые крепкие и грамотные, кое-кого Гастев знал, и очень хорошо знал, надо бы подойти к ним, но мешала прилипшая Мишина, шепнувшая вдруг, что вчера ЖДАЛА его У СЕБЯ, ведь маленький юбилей, ровно четыре года исполнилось."], "за + ACC": ["Судей общей юрисдикции также ЖДЁТ ответственность ЗА АДМИНИСТРАТИВНЫЕ правонарушения."], "из + GEN": ["Стоим, ЖДЁМ, ИЗ РАЦИИ только треск и обрывки фраз."], "на + LOC": ["В пути их ЖДУТ привалы НА ЖИВОПИСНЫХ лесных полянах и вкусный обед, приготовленный на костре."], "от + GEN": ["Тем не менее многие политики ЖДУТ этого ОТ ЦЕРКВИ."]}, "3": {"из-за + GEN": ["Массовик уже ЖДАЛ, выглядывал ИЗ-ЗА КУЛИС, просиял, увидев её."], "с/со + GEN": ["Но ЖДАТЬ было не С РУКИ."], "поперек + GEN": ["Покамест он этим занимается, я стою и ЖДУ, положив ПОПЕРЁК ШЕИ дедушкин посох и перевалив через него руки."], "на + ACC": ["Они уже давно услышали шум листьев и сейчас нетерпеливо ЖДУТ, привстав НА ЗАДНИЕ ноги и опираясь передними на плетень."], "у + GEN": ["Но в остальном её ЖДЁТ жизнь как У ВСЕХ\"."], "в/во + LOC": ["Прототипы мы, наверное, успеем сделать к Веронской выставке, а готовые модели ЖДИТЕ через год В МИЛАНЕ\".", "Сегодня все почему-то ЖДУТ волшебных развязок В ДУХЕ сказок, когда всё заканчивается вечным счастьем для всех.", "В качестве примера такого языкового влияния Люксенбург приводит известное изречение Корана о том, будто на том свете исламских самоубийц ЖДУТ девственницы, В ТЕКСТЕ-\" хур\"."], "по + DAT": ["С распростёртыми объятиями Аверина ЖДАЛИ на заводе ПО ПРОИЗВОДСТВУ силикатного кирпича, где он проходил практику, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо перебирать бумажки-- это не моё»."], "с/со + INST": ["На берегу, возле дощаной сплавщицкой лодки, нас ЖДАЛ подросток и С ПРИСТАЛЬНЫМ интересом глядел на нас.", "Мы ЖДЁМ следующий год С НЕТЕРПЕНИЕМ."], "при + LOC": ["А та перспектива, которая ЖДЁТ малые города ПРИ НЫНЕШНИХ и будущих масштабах миграции, представляется печальной."]}}