{"-3": {"от + GEN": ["ОТ ВСЕЙ души ЖЕЛАЮ Вам найти подходящую работу, ведь« учителем сначала нужно родиться, а потом уже стать».", "Но, как бы то ни было, мы ОТ ДУШИ вам ЖЕЛАЕМ, чтобы защита от солнца стала на ближайшие месяцы вашей главной проблемой."], "с/со + INST": ["Стоит ли добавлять, что я их, конечно, меняла, каждый раз боясь и, вместе С ТЕМ, ЖЕЛАЯ обнаружить\" непевучую\" иглу.", "Ещё раз СО ВСЕЙ искренностью ЖЕЛАЕМ Вам дальнейшей полнокровной научной деятельности, процветания руководимой Вами лаборатории теории вероятностей и математической статистики Института математики им. С. Л. Соболева, доброго здоровья, счастья и свершения всех Ваших надежд и чаяний!"], "из + GEN": ["Теперь, имея множество персонажей, у каждого из которых имеется что-то и каждый ИЗ КОТОРЫХ чего-то ЖЕЛАЕТ получить, можно сформулировать следующую задачу развития детективного сюжета: определить последовательность обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы добиться своей цели( получения необходимого)."]}, "-2": {"в/во + LOC": ["Пушкин, ещё молодой, не только хотел от прозы\" мыслей и мыслей\", но и В ПОЭТАХ ЖЕЛАЛ бы видеть\" сумму идей гораздо позначительнее\"( 11, 19)."]}, "-1": {"GEN": ["От всей ДУШИ ЖЕЛАЮ Вам найти подходящую работу, ведь« учителем сначала нужно родиться, а потом уже стать».", "Теперь, имея множество персонажей, у каждого из которых имеется что-то и каждый из которых ЧЕГО-ТО ЖЕЛАЕТ получить, можно сформулировать следующую задачу развития детективного сюжета: определить последовательность обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы добиться своей цели( получения необходимого)."], "DAT": ["А ВАМ ЖЕЛАЮ прекрасно отдохнуть.", "Чего и ВСЕМ ЖЕЛАЮ!", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а ВАМ ЖЕЛАЮ познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Пусть ваш сегодняшний день будет лёгким, радостным и пронизанным лучами солнечного света-- этого ВАМ ЖЕЛАЕТ популярная эстонская певица Гуна Тамас.", "Но, как бы то ни было, мы от души ВАМ ЖЕЛАЕМ, чтобы защита от солнца стала на ближайшие месяцы вашей главной проблемой.", "Так что всем ВАМ ЖЕЛАЮ тоже побольше друзей/ хороших и разных!", "Я вам ВСЕМ ЖЕЛАЮ если и общаться с милиционером участковым/ то только положительные эмоции от этого испытывать.", "Вот я ТЕБЕ ЖЕЛАЮ правильно понимать то/ что я говорю/ как впрочем и всем остальным/ кто неправильно меня понимает."], "INFINITIVE": ["-- Некогда,-- сказал лодочник,-- все ЕХАТЬ ЖЕЛАЮТ."], "ACC": ["Теперь, в наши времена, какой-нибудь молодой человек в подобной ситуации спросил бы с лёгкой усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу записывать, ЧТО ЖЕЛАЮ?..\" Что ответил бы ему усталый капитан?"], "NOM": ["Очевидно, МАМА ЖЕЛАЕТ доставить ей удовольствие, но потворствуя чревоугодию, подталкивает к кончине: ведь люди с подобным синдромом имеют крайне слабое сердце.", "Всем, КТО ЖЕЛАЕТ увидеть цирковой праздник, организаторы советуют поторопиться, билеты остались лишь на 3 дня фестиваля.", "Распределять или создавать условия для предпринимательской активности, для той части населения, КОТОРАЯ ЖЕЛАЕТ сама участвовать в процессе модернизации, в процессе увеличения собственной прибыли и удвоения ВВП?", "Из описания( 1) нас сейчас интересует лишь множество имеющихся у них\" вещей\" и множество того, чего ОНИ ЖЕЛАЮТ заполучить.", "Мне кажется, что по совокупности факторов данных в ощущениях, конечно, не в фактах,-- это, скорее, против власти направленная провокация, КОТОРАЯ ЖЕЛАЕТ вызвать некий эффект-- во власти, вокруг власти, или по поводу власти.", "Мы там установили мониторы/ которые будут перед каждым окном касс/ и можно будет видеть/ что есть на стадионе/ а чего нет/ чтобы каждый мог выбрать место для себя/ где ему удобно/ где ОН ЖЕЛАЕТ сидеть.", "Дмитрий уже имеет в своей коллекции одного Золотого орла/ Я ЖЕЛАЮ в этом году/ Дима/ сделать хет-трик."], "INST": ["Ещё раз со всей ИСКРЕННОСТЬЮ ЖЕЛАЕМ Вам дальнейшей полнокровной научной деятельности, процветания руководимой Вами лаборатории теории вероятностей и математической статистики Института математики им. С. Л. Соболева, доброго здоровья, счастья и свершения всех Ваших надежд и чаяний!"]}, "0": {}, "1": {"GEN": ["В нынешних условиях социального неравенства, бескультурия, эгоцентризма и прочего мрокобесия- все предложенные меры приведут лишь к развязыванию рук для работодателей, социально- образовательный уровень которых оставляет ЖЕЛАТЬ ЛУЧШЕГО...", "Но этого было бы вполне достаточно, чтобы по крайней мере не ЖЕЛАТЬ ОСТАЛЬНЫХ компонентов... не считаешь?", "Иногда так хочется« окунуться» в детство;))) Ну и, конечно, ЖЕЛАЮ УДАЧИ в игре со Спартой:) Красно-синий самый сильный!!!!;)", "ЖЕЛАЮ УДАЧИ в среду!", "оставлял ЖЕЛАТЬ ЛУЧШЕГО.", "ЖЕЛАЮ УДАЧИ тем, кто ещё учится в универах.", "И ЖЕЛАЮ УДАЧИ всем, кто собирается туда поступать.", "\" Удивительно, что вопрос задаётся в той же притворной и неискренней манере, так же плаксиво, словно спрашивающий только и ЖЕЛАЕТ УСПОКОИТЕЛЬНОГО обмана.", "Сервис, конечно, оставлял ЖЕЛАТЬ ЛУЧШЕГО, но самое главное-- мы были вместе и на море.", "Качество оставляет ЖЕЛАТЬ ЛУЧШЕГО.", "\" Было такое время, когда я работала в Институте X. И, естественно, моя зарплата оставляла ЖЕЛАТЬ ЛУЧШЕГО.", "Искренне ЖЕЛАЮ УСПЕХОВ!", "К. ЛАРИНА-- Борис Абрамович, Вы прекрасно знаете, что к Вам отношение полярное: либо уважают, ценят и прислушиваются, либо ненавидят и ЖЕЛАЮТ СКОРОЙ смерти или ареста( можно на выбор).", "Президент совершенно внятно сказал, что Россия не ЖЕЛАЕТ ПОРАЖЕНИЯ США."], "INFINITIVE": ["ЖЕЛАЯ ИЗБАВИТЬ людей от тайной и могущественной армии вампиров, заполонившей общество, он отправляется на решающий бой...", "patrol, у Вас явно искажённые представления о России и Вы не ЖЕЛАЕТЕ СОВЕТОВАТЬСЯ, Вы пришли, чтоб подтвердить свою точку зрения.", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам ЖЕЛАЮ ПОЗНАКОМИТЬСЯ с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Нисколько не ЖЕЛАЯ ОБИДЕТЬ его, а только из неумения держать в себе то, что просилось наружу, однажды сказала:\" Мужчина должен быть грубым и сильным, как зверь, у него должно быть имя Трувор или Рюрик\".", "С этой тёткой и её роднёй Нюра не ЖЕЛАЛА ИМЕТЬ никаких сношений, хотя тётя Шура, бессовестная, мучила её письмами, то просила прислать сахару, то ещё чего-нибудь, и всё жаловалась на жизнь, как трудно корову держать, нанимать косарей.", "Я не ЖЕЛАЛ ДАВАТЬ его потому, что меня пронзило страшное подозрение: а вдруг Гартвиг со своим приятелем, секретарём приёмной комиссии, тем самым, что приезжал в Снегири, попались на какой-нибудь махинации с приёмными делами?", "Но женщина сейчас вся занята чувством: истосковавшаяся по ласке, с радостью и с жадностью она обнимает стрелка, не ЖЕЛАЯ УПУСТИТЬ счастливый случай.", "Но мысль о бое( как и всякая мысль в миг опасности) тоже отступила в сторону( бросила его), не ЖЕЛАЯ ВЗВАЛИТЬ на себя ответ.", "со значением, когда ЖЕЛАЮТ ЗАПОМНИТЬ особо и почувствовать больше, чем отпущено.", "Я даже мечтала разгромить его, разрушить совсем, и всё тогда, думалось мне, сложится иначе, ибо в неизменности облика Дома я видела унизительную неизменность судьбы, которую горячо ЖЕЛАЛА ПЕРЕБОРОТЬ всегда, с самого начала.", "Стоит ли добавлять, что я их, конечно, меняла, каждый раз боясь и, вместе с тем, ЖЕЛАЯ ОБНАРУЖИТЬ\" непевучую\" иглу.", "Не дожидаясь, чтобы оттуда повалил дым, и ЖЕЛАЯ ПОДРАЗНИТЬ бедную старуху, я, бывало, шуткой говорю:\" А вот я дедушке всё расскажу!", "\" Профессиональный\" читатель, ЖЕЛАЯ СОСТАВИТЬ собственное мнение по спорному вопросу, отправляется к первоисточникам, благо интернет-СМИ приводят гиперссылки на официальные сайты противоборствующих сторон.", "У одной из женщин( Джули Уолтере) от рака умирает муж, и девушки( Линда Басетт, Аннетт Кросби и другие), ЖЕЛАЯ ОКАЗАТЬ помощь другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря.", "Очевидно, мама ЖЕЛАЕТ ДОСТАВИТЬ ей удовольствие, но потворствуя чревоугодию, подталкивает к кончине: ведь люди с подобным синдромом имеют крайне слабое сердце.", "Когда не ЖЕЛАЕШЬ РАЗДЕЛИТЬ с другими свою беду, поневоле становишься жестоким с теми, кого любишь.", "Не ЖЕЛАЕТЕ ОТВЕДАТЬ баварского, сорок второго года розлива, с притёртой фарфоровой пробочкой?", "Лигачев, ЖЕЛАЯ ПОДЧЕРКНУТЬ своё благородство, рассказал мне, что ему сразу из трех разных секторов отдела пропаганды принесли гранки с моей статьёй, полученные из Главлита.", "Чем, понятно, ЖЕЛАЮТ ВОСПОЛЬЗОВАТЬСЯ современные коммерческие структуры.", "Всем, кто ЖЕЛАЕТ УВИДЕТЬ цирковой праздник, организаторы советуют поторопиться, билеты остались лишь на 3 дня фестиваля.", "Вашингтон также проявляет повышенный интерес к ряду африканских государств, ЖЕЛАЯ ПОЛУЧИТЬ надёжный доступ к элементам инфраструктуры на их территориях.", "Турецкие султаны делали визирями христианских вероотступников не потому, что втайне ЖЕЛАЛИ ПРИНЯТЬ христианство.", "Каждый из персонажей обладает множеством\" вещей\" и ЖЕЛАЕТ ЗАПОЛУЧИТЬ, в свою очередь, то, что может иметься у других.", "Из описания( 1) нас сейчас интересует лишь множество имеющихся у них\" вещей\" и множество того, чего они ЖЕЛАЮТ ЗАПОЛУЧИТЬ.", "Теперь, имея множество персонажей, у каждого из которых имеется что-то и каждый из которых чего-то ЖЕЛАЕТ ПОЛУЧИТЬ, можно сформулировать следующую задачу развития детективного сюжета: определить последовательность обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы добиться своей цели( получения необходимого).", "И лишь много позже составители исламского канона, ЖЕЛАЯ СКРЫТЬ следы этого Исхода, задним числом придумали легенду, будто Исход агаритян был всего-навсего бегством Мухаммеда и его единомышленников из Мекки в Медину, а чтобы объяснить, почему участники этого\" бегства\" называли себя\" мухаджрун\", объявили, что\" мухаджрун\"- это производное от слова\" Хиджра\", которым было якобы прозвано упомянутое событие, будто бы положившее начало превращению арабов в мусульман.", "Разумеется, речь идёт не о тех случаях, когда в силу определённых обстоятельств( болезнь, семейные обстоятельства и пр.) школьник не совсем хорошо усвоил какой-то материал и получил неудовлетворительную оценку, а о стойкой неуспеваемости, когда ребёнок просто не ЖЕЛАЕТ УЧИТЬСЯ и, соответственно, посещать школу.", "Если все совместные усилия родителей и педагогов всё же не приносят ощутимых результатов и ребёнок не ЖЕЛАЕТ ПОСЕЩАТЬ школу, стоит подумать о том, чтобы обратиться к психологу.", "Мне кажется, что по совокупности факторов данных в ощущениях, конечно, не в фактах,-- это, скорее, против власти направленная провокация, которая ЖЕЛАЕТ ВЫЗВАТЬ некий эффект-- во власти, вокруг власти, или по поводу власти.", "И в связи с этим, может быть, даже не ЖЕЛАЯ ПОЛЕМИЗИРОВАТЬ с Вами по поводу ответственности правительства за внешнюю политику, хотя по Конституции в том числе это так, я хотел бы задать Вам прямой вопрос.", "Мы там установили мониторы/ которые будут перед каждым окном касс/ и можно будет видеть/ что есть на стадионе/ а чего нет/ чтобы каждый мог выбрать место для себя/ где ему удобно/ где он ЖЕЛАЕТ СИДЕТЬ.", "Я думаю/ что он не ЖЕЛАЕТ ЗНАТЬ."], "DAT": ["От всей души ЖЕЛАЮ ВАМ найти подходящую работу, ведь« учителем сначала нужно родиться, а потом уже стать».", "ЖЕЛАЕМ ВАМ хорошего отдыха!)", "« Любить— значит ЖЕЛАТЬ ДРУГОМУ того, что считаешь за благо, и желать притом не ради себя, но ради того, кого любишь, и стараться по возможности доставить ему это благо»© Аристотель.", "Ещё раз со всей искренностью ЖЕЛАЕМ ВАМ дальнейшей полнокровной научной деятельности, процветания руководимой Вами лаборатории теории вероятностей и математической статистики Института математики им. С. Л. Соболева, доброго здоровья, счастья и свершения всех Ваших надежд и чаяний!", "Я просто ЖЕЛАЮ СЕБЕ здоровья и выстоять.", "Я ЖЕЛАЮ ВАМ всего хорошего/ чтобы дочь у Вас выросла достойная Вас/ достойная Вашего отца..."], "ACC": ["Я ЖЕЛАЮ ЕГО наградить и делаю почётным членом палаты лордов!", "Но я не ЖЕЛАЛ ВСЁ сводить на шутку, нарочно принял твёрдый, суровый тон, и ему волей-неволей пришлось извиниться."], "NOM": ["Пусть ваш сегодняшний день будет лёгким, радостным и пронизанным лучами солнечного света-- этого вам ЖЕЛАЕТ ПОПУЛЯРНАЯ эстонская певица Гуна Тамас.", "Распределять или создавать условия для предпринимательской активности, для той части населения, которая ЖЕЛАЕТ САМА участвовать в процессе модернизации, в процессе увеличения собственной прибыли и удвоения ВВП?"], "от + GEN": ["В том- то опасны и преступны для людей такого рода режима, что совершенно там нет обратной связи, чего нам не ЖЕЛАЮ ОТ ДУШИ."], "в/во + LOC": ["Дмитрий уже имеет в своей коллекции одного Золотого орла/ я ЖЕЛАЮ В ЭТОМ году/ Дима/ сделать хет-трик."]}, "2": {"в/во + LOC": ["Иногда так хочется« окунуться» в детство;))) Ну и, конечно, ЖЕЛАЮ удачи В ИГРЕ со Спартой:) Красно-синий самый сильный!!!!;)"], "в/во + ACC": ["ЖЕЛАЮ удачи В СРЕДУ!"], "с/со + INST": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам ЖЕЛАЮ познакомиться С ИНТЕРЕСНЫМИ людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Когда не ЖЕЛАЕШЬ разделить С ДРУГИМИ свою беду, поневоле становишься жестоким с теми, кого любишь.", "И в связи с этим, может быть, даже не ЖЕЛАЯ полемизировать С ВАМИ по поводу ответственности правительства за внешнюю политику, хотя по Конституции в том числе это так, я хотел бы задать Вам прямой вопрос."], "на + ACC": ["Но мысль о бое( как и всякая мысль в миг опасности) тоже отступила в сторону( бросила его), не ЖЕЛАЯ взвалить НА СЕБЯ ответ.", "В Москве теперь есть всё условия для тех, кто не ЖЕЛАЕТ ни НА МИНУТУ расставаться с любимым модным брэндом."]}, "3": {"от + GEN": ["ЖЕЛАЯ избавить людей ОТ ТАЙНОЙ и могущественной армии вампиров, заполонившей общество, он отправляется на решающий бой..."], "ради + GEN": ["« Любить— значит желать другому того, что считаешь за благо, и ЖЕЛАТЬ притом не РАДИ СЕБЯ, но ради того, кого любишь, и стараться по возможности доставить ему это благо»© Аристотель."], "на + ACC": ["Но я не ЖЕЛАЛ всё сводить НА ШУТКУ, нарочно принял твёрдый, суровый тон, и ему волей-неволей пришлось извиниться."], "в/во + LOC": ["Распределять или создавать условия для предпринимательской активности, для той части населения, которая ЖЕЛАЕТ сама участвовать В ПРОЦЕССЕ модернизации, в процессе увеличения собственной прибыли и удвоения ВВП?"], "в/во + ACC": ["Каждый из персонажей обладает множеством\" вещей\" и ЖЕЛАЕТ заполучить, В СВОЮ очередь, то, что может иметься у других."]}}