{"-3": {"в/во + ACC": ["Младший из них только В ЭТО лето ЖЕНИЛСЯ и потому очень тревожился за собственное жилище."], "в/во + LOC": ["Однако оно спешит сообщить, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство ВО ФРАНЦИИ, ЖЕНИВШИСЬ на французской гражданке."], "через + ACC": ["- ЧЕРЕЗ ГОД контрактник ЖЕНИТСЯ, через два у него появится ребёнок,-- говорит Немцов,-- а потом попробуй его высели из« служебки»."], "на + LOC": ["Мне недавно изменила девушка, НА КОТОРОЙ собирался ЖЕНИТЬСЯ, и я тоже решил к ним обратиться: авось поможет."]}, "-2": {"с/со + INST": ["То, что ты не вешаешься мне на шею С ТРЕБОВАНИЕМ ЖЕНИТЬСЯ, не пытаешь-- люблю я тебя или нет."], "на + LOC": ["Так муж говорит/ я НА ТЕБЕ ЖЕНЮСЬ.", "Я НА ТЕБЕ ЖЕНЮСЬ/ если ты ребёнка уберёшь."]}, "-1": {"NOM": ["Во всем помогу», а Коля в ответ:« Я ЖЕНЮСЬ, на завод устроюсь, квартиру вы дали.", "В первый раз Алёша КОРЕНЕВ ЖЕНИЛСЯ ещё в университете, женой его стала студентка на курс младше его с филологического факультета, девушка очень начитанная и красивая какой-то томной, загадочной красотой, которая могла превращаться, как выяснилось позже, в слепое и отсутствующее выражение.", "- через год КОНТРАКТНИК ЖЕНИТСЯ, через два у него появится ребёнок,-- говорит Немцов,-- а потом попробуй его высели из« служебки».", "В январе 1943 года ПИНОЧЕТ ЖЕНИЛСЯ на Лусии Ириарт Родригес, и в том же году у них родилась девочка- первенец, за которой последовали ещё две дочери и два сына.", "-- Может статься, что где-нибудь, под другим небом, Я ЖЕНЮСЬ на Мэрилин Монро, а где-нибудь женой мне станет Клеопатра\".", "Тогда самолюбивый Дик перестал встречаться с девушкой: он не хотел, чтобы люди потом говорили, будто ОН ЖЕНИЛСЯ на Элис из-за её денег...", "Теперь/ у моей сестры мужа брат/ ОН ЖЕНИЛСЯ/ она коренная ленинградка/ но если бы вы сказали... спросили что-нибудь...", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много вдовцов делает одну и ту же ошибку. ОНИ ЖЕНЯТСЯ и выходят замуж за человека/ который им напоминает погибшего супруга.", "АМ. Так было со мной/ ээ/ где-то четыре года после смерти первой жены Я ЖЕНИЛСЯ на/ ээ/ молодой женщине/ которая мне её напоминала. Теперь я понимаю/ что случилось именно/ то есть она мне физически напоминала мою погибшую жену и...", "КП. а/ это другое. Вам трижды приходилось объясняться в любви по-английски/ насколько я понимаю/ когда ВЫ ЖЕНИЛИСЬ/ да?"], "ACC": ["Младший из них только в это ЛЕТО ЖЕНИЛСЯ и потому очень тревожился за собственное жилище.", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне дал РАЗРЕШЕНИЕ ЖЕНИТЬСЯ на Аликс/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира."], "DAT": ["Он пообещал ТАМАРЕ ЖЕНИТЬСЯ, но под утро, во сне, пришла Вера Васильевна, плюнула ему в лицо, обозвала и ушла по сырой набережной в ночь, покачиваясь на выдуманных чёрных каблуках."]}, "0": {}, "1": {"на + LOC": ["Алкоголика мужа, сына, у которого мозг заточен только под армию, и неродную дочь, которую, мягко говоря, недолюбливает, особенно после того, как её сын решает ЖЕНИТЬСЯ НА НЕЙ.", "Про пана Директора-- да( ЖЕНИЛСЯ НА ПАНИ Монике), про пана Гималайского-- пожалуйста(\" У Гималайского родилась тройня.", "Может быть, потому, что он хотел ЖЕНИТЬСЯ НА ВАЛЕ и купил с этой целью три кило конфет.", "Однако оно спешит сообщить, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, ЖЕНИВШИСЬ НА ФРАНЦУЗСКОЙ гражданке.", "В январе 1943 года Пиночет ЖЕНИЛСЯ НА ЛУСИИ Ириарт Родригес, и в том же году у них родилась девочка- первенец, за которой последовали ещё две дочери и два сына.", "\" Так ЖЕНИСЬ НА МНЕ!\" -- чуть не закричала я.", "-- Может статься, что где-нибудь, под другим небом, я ЖЕНЮСЬ НА МЭРИЛИН Монро, а где-нибудь женой мне станет Клеопатра\".", "Тогда самолюбивый Дик перестал встречаться с девушкой: он не хотел, чтобы люди потом говорили, будто он ЖЕНИЛСЯ НА ЭЛИС из-за её денег...", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне дал разрешение ЖЕНИТЬСЯ НА АЛИКС/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира."], "с/со + INST": ["Может, ЖЕНИШЬСЯ СО ВРЕМЕНЕМ, найдётся дура вроде моей Марьи."]}, "2": {"на + ACC": ["Во всем помогу», а Коля в ответ:« Я ЖЕНЮСЬ, НА ЗАВОД устроюсь, квартиру вы дали."], "в/во + LOC": ["В первый раз Алёша Коренев ЖЕНИЛСЯ ещё В УНИВЕРСИТЕТЕ, женой его стала студентка на курс младше его с филологического факультета, девушка очень начитанная и красивая какой-то томной, загадочной красотой, которая могла превращаться, как выяснилось позже, в слепое и отсутствующее выражение."], "на + LOC": ["В 63 года закоренелый холостяк, многие годы обручённый с палестинской независимостью, вдруг ЖЕНИЛСЯ-- НА ЗУХЕ Тавил, помощнице вдвое младше его, к тому же христианке с европейским образованием."], "через + ACC": ["- через год контрактник ЖЕНИТСЯ, ЧЕРЕЗ ДВА у него появится ребёнок,-- говорит Немцов,-- а потом попробуй его высели из« служебки»."], "согласно + DAT": ["Север ЖЕНИЛСЯ( СОГЛАСНО СВОЕМУ гороскопу) на девушке по имени Юлия Домна из сирийского рода жрецов бога Солнца Элагабала."]}, "3": {"на + LOC": ["А он так и не ЖЕНИЛСЯ, ни НА КОМ, никогда."], "от + GEN": ["Мальчишкой попал на фронт, был ранен под Ленинградом, болел, лечился, потом хватал и грабастал жизнь в весёлых послевоенных вузах, ЖЕНИЛСЯ рано-- ОТ ТОЙ же жадности."], "под + ACC": ["Он пообещал Тамаре ЖЕНИТЬСЯ, но ПОД УТРО, во сне, пришла Вера Васильевна, плюнула ему в лицо, обозвала и ушла по сырой набережной в ночь, покачиваясь на выдуманных чёрных каблуках."]}}