{"-3": {"до + GEN": ["потому что ДО ЭТОГО еще ЖИТЬ и жить.........", "Мы все дети любви, и уж от этого одного так её, кажется, должно быть много, что только ею и дышать, ею с утра ДО ВЕЧЕРА и ЖИТЬ.", "ДО СИХ пор ЖИВЁТ и даже операции консультирует."], "о/об + LOC": ["Мечтая О ДОМЕ и ЖИВЯ с родителями в двухкомнатной квартирке, Алексей Тихонович Благодуров решил жениться, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "С мыслью О СОБСТВЕННОЙ смерти ЖИТЬ невозможно/ а отогнать её можно/ только продолжая употребление."], "с/со + INST": ["И сказал красавице- жене Лагарпова:-- Как ты с ним, С ТАКИМ, ЖИВЁШЬ?", "Мы расстались С АРКАДИЕМ и ЖИЛИ в своё удовольствие отдельно друг от друга почти двадцать пять лет.", "Октябрьская площадь, рядом С КОТОРОЙ мы ЖИЛИ когда-то, совершенно изменила облик.", "А он говорит- с кем я хочу остаться, если они С МАМОЙ будут ЖИТЬ по отдельности?", "Нет, не собирался, видимо,\" романтик\" подаваться\" на Тихий\", оказался нетипичным, крутил себе роман С ЖЕЛЕЗКОЙ и ЖИЛ тихо, а тут как раз и Маргаритка появилась, тут уж и состоялось роковое знакомство.", "Вот действительно тоска была, когда мы С ОЛЕСЕЙ Поташинской ЖИЛИ в мастерской у одного художника.", "После той мастерской мы С НЕЙ ещё ЖИЛИ дома у каких-то её знакомых, новых русских.", "Он уже привык своими ногами ходить в школу вместе с друзьями, гулять С СОБАКОЙ, ЖИТЬ обычной жизнью, всегда помня, что всё это благодаря добрым людям.", "Конечно/ хотелось бы/ чтобы мама С ПАПОЙ отдельно ЖИЛИ/ чтобы я жила отдельно."], "в/во + LOC": ["Квартира, правда, не совсем отдельная: В ТРЕТЬЕЙ комнате ЖИЛ старичок сосед, но тихий, вежливый,-- его и незаметно.", "А раньше мне казалось, что когда-то В ЭТИХ местах ЖИЛИ великаны, но потом они почему-то ушли в самые непроходимые дебри.", "В соседнем домике, где жили в сезон отдыхающие, а теперь В ТРЕХ комнатах ЖИЛИ несколько женщин, служащих санатория и официанток, хлопнула рама, и женский голос строго сказал:", "Наша домработница Нюра была родом из Калининской области, района Торжка, где В ДЕРЕВНЕ осталась ЖИТЬ её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "-- Ну, разве что к Матрене зайдём,-- сказала моя проводница, уже уставая от меня.-- Только у неё не так уборно, В ЗА&#769;ПУЩИ она ЖИВЁТ, болеет.", "Он так В ОСТАНКИНЕ и ЖИЛ до самого отъезда.", "В ДОМЕ она ЖИЛА как-то особняком, в уголке за шкафом-- впрочем, она его называла по-старомодному-- \" шкап\".", "Но там В КВАРТИРЕ ещё ЖИЛ довольно страшный алкоголик.", "Потом ещё В ОДНОЙ коммуналке ЖИЛА, прекрасной, в доме, где театр Васильева.", "Я В СТОЛЬКИХ местах ЖИЛ, что совершенно не замечаю, что меня окружает.", "А ещё неделю провёл В ТАИЛАНДЕ-- ЖИЛ в отеле, где всего тридцать номеров.", "В глобальном мире, В КОТОРОМ мы ЖИВЁМ, самоидентификация должна способствовать объединению.", "Он соизмерял сегодняшние события с историческими фактами, цитируя Павла Рябушинского:\" Господа социал-демократы, не разрушайте здания, В КОТОРОМ мы ЖИВЁМ\".", "Там В БАРАКАХ тоже ЖИВУТ люди по 40- 50 лет\",-- заметил правительственный гость.", "Отношения же эти зависят не от субъекта, не от его сознания; а определяются конкретно-историческими, социальными условиями, В КОТОРЫХ он ЖИВЁТ, и тем, как складывается в этих условиях его жизнь.", "Как бы ни была сурова и безводна пустыня, В НЕЙ обязательно ЖИВЁТ какое-нибудь зверьё.", "Вызов умер раньше/ или он В ДРУГОЙ квартире ЖИЛ/ но я его не застала.", "Да/ В ТОЙ комнате ЖИЛА.", "Сестра умерла уже 20 лет... мама умерла 11 лет/ я осталась одна В КВАРТИРЕ/ ЖИВУ одна в квартире/ в трехкомнатной.", "Там дом был/ В ОСНОВНОМ поляки ЖИЛИ...", "Вот у меня без всяких идеологических комиссий предложение одно/ если у партии\" Новые правые\" есть финансовая поддержка в регионах/ на самом деле В СЕЛЕ Завражье ЖИВЁТ 1200 потенциальных избирателей.", "Тем не менее/ когда начинаешь задумываться/ такие мысли появляются/ что может магазин соседний взорваться или дом/ В КОТОРОМ я ЖИВУ. понимаете/ это непредсказуемо/ что ждёт дальше.", "Самое интересное/ что В НАШЕМ подъезде ЖИВЁТ полковник милиции/ который в милиции ведёт приём граждан и принимает телефонные звонки.", "Мой дом/ это здание/ В КОТОРОМ я ЖИВУ.", "Квартира/ В КОТОРОЙ я ЖИВУ.", "Гостиница/ В КОТОРОЙ мы ЖИЛИ... выходишь налево/ и тут подземный переход/ в котором круглосуточная торговля крэком.", "Но у меня очень хорошие воспоминания о публике воронежской/ о театре/ в котором я выступал/ о гостинице/ В КОТОРОЙ я ЖИЛ."], "для + GEN": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их ДЛЯ ТАМАРЫ, ЖИТЬ, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "ДЛЯ ЧЕГО мы ЖИВЁМ?", "Как бы Вы могли охарактеризовать жизнь в коммунальной квартире/ что это значит ДЛЯ ЧЕЛОВЕКА/ ЖИТЬ в коммунальной квартире?"], "у + GEN": ["Через вечер я езжу к родителям, У КОТОРЫХ временно ЖИВЁТ мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса.", "А У НЕЁ рядом ЖИЛА модистка/ не модистка/ а уж не знаю кто.", "Отец У НАС здесь ЖИЛ и работал/ а мы жили в Ганкове.", "Вот на Невском... я сама была девчонкой/ с подружкой ходили/ она У ПЯТИ углов ЖИЛА."], "в/во + ACC": ["Сказать, что Казань В ЭТИ дни ЖИВЁТ одним хоккеем, значит погрешить против истины.", "и которые ещё не стопили В БЛОКАДУ, ЖИТЬ- то на чём-то нужно было.", "Вполне возможно, что ещё В ДОКЕМБРИЙСКИЙ период ЖИЛИ организмы, способные воспринимать свет.", "Но поскольку с чисто практической точки зрения в окружающем нас мире\" однонаправленность\" времени(\" стрела времени\") реально существует, то каждое мгновение, В КОТОРОЕ мы ЖИВЁМ,-- есть граница между прошлым и будущим, то есть та грань, на которой будущее превращается в прошлое.", "И при этих доходах/ которые я имею В ДАННЫЙ момент ЖИТЬ вот так вот не возможно."], "к + DAT": ["У сестёр было много детей, и Джон с 1945 года, когда развелись его родители, вплоть до 1963, когда началось его стремительное восхрождение К СЛАВЕ, ЖИЛ у своей любимой тётушки Мими и дядюшки Джорджа в доме, в предместье Ливерпуля."], "за + INST": ["У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, ЗА СТЕНОЮ, ЖИЛА молодая девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто собирала громкие компании и, распахнув окно, давала возможность насладиться пением нового вокального дива всей улице."], "от + GEN": ["Задача, которую мы ставим для себя, следующая: мы провели реформы, ОТ КОТОРЫХ стали ЖИТЬ лучше 20 миллионов россиян."], "на + LOC": ["Стало ясно, что ещё в ту далёкую эпоху НА МЕСТЕ Парижа ЖИЛИ люди.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём НА КРАЮ/ ЖИВЁМ на рыбе/ живём на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или в подъездах ночуем.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ живём НА РЫБЕ/ ЖИВЁМ на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или в подъездах ночуем.", "НА ВТОРОМ этаже ЖИВЁТ наркоман и алкоголик."], "на + ACC": ["Если мы\" просачкуем\" 23 марта и провалим явку НА ВЫБОРЫ, ЖИТЬ городу до 2005 года придётся без полномочного главы, а с урезанным в самостоятельности исполняющим обязанности.", "Всё зависит от того/ как он их тратит/ НА ЧТО он ЖИВЁТ."], "из + GEN": ["Внимание, друзья, напоминаю, что наша гостья Жизель Алеми-- она завтра в культурном французском центре в Москве, Библиотека иностранной литературы, это Николо-Ямская улица, дом 1, в одном ИЗ КРЫЛЬЕВ библиотеки ЖИВЁТ постоянно Французский культурный центр."], "по + DAT": ["ПО МНЕ так ЖИЛИ бы мирно."]}, "-2": {"в/во + LOC": ["Впечатления самые прекрасные, понравилось всё, от семьи, В КОТОРОЙ ЖИЛИ, до встречи с сенатором от штата Вермонт!", "В ЦЕНТРЕ ЖИВУТ его друзья, муж и жена Сидейкины, Игорь и Ольга, неразлучные с первого курса в университете.", "В АМЕРИКЕ ЖИВЁТ который...", "Но проходило дня два или три, и Рита замечала, что Нюра что-то зашивает в холстинку.\" Вы что же, собираете посылку тётке Шуре?\"--\" А ну её к лешему! -- Нюра вдруг улыбалась, прикрывая беззубый рот ладонью.-- Я хоть В МОСКВЕ ЖИВУ, по улицам гуляю.", "Она В ДЕРЕВНЕ ЖИВЁТ.", "По данным же МВД и смежных структур, В ПРИМОРЬЕ ЖИВУТ более 50 тысяч человек, попавших в поле зрения правоохранительных органов в связи с употреблением, хранением, производством и распространением наркотиков.", "Мы не знаем ничего вполне достоверного ни о среде, В КОТОРОЙ ЖИЛ и писал Гонорий, ни о его социальном происхождении.", "Это знаменитые\" коралловые корни\" ольхи; В НИХ ЖИВУТ бактерии, которые связывают атмосферный азот, делая его доступным для питания растений.", "Таким образом, нельзя говорить о привычке« к перемене мест» или исходной миграционной мобильности семей, В КОТОРЫХ ЖИЛИ выпускники.", "Ответы на вопросы об уровне материального благосостояния и жилищных условиях, В КОТОРЫХ ЖИВУТ семьи респондентов, показали очень высокую удовлетворённость школьников материальной стороной нынешней жизни: 93% из них считают, что« живут хорошо, без особых материальных проблем» или« более или менее приемлемо», причём различий по городам практически нет.", "В ПУСТЫНЕ ЖИВЁТ много длинноухих животных.", "Но Вам хватало денег/ которые получал муж/ когда Вы здесь В ЛЕНИНГРАДЕ ЖИЛИ?", "А В ТОЙ ЖИЛА Сталымова(?)", "Да я В ТАЙГЕ ЖИВУ.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ живём на рыбе/ живём на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или В ЛЮКАХ ЖИВЁМ/ или в подъездах ночуем.", "И соответственно/ в идеале/ он должен свои цели согласовывать с целями государства/ если он В НЁМ ЖИВЁТ и он ответственно в нём существует/ а не просто так/ где живут/ там живу."], "у + GEN": ["Зелёное платье, чёрный длинный пиджак, чуть тронула зелёным тоном веки, удлинила глаза, и, когда причесывалась, даже не узнала себя в первый миг: из-под чёлки короткой, из глаз осветившихся глянула та, что в душе У НЕЁ ЖИЛА.", "Дома У МЕНЯ ЖИВУТ две кошки персидской породы-- Даша и Ассоль или Аська, как мы её ласково называем.", "У них армия и милиция-- 4 млн., и у нас-- 4 млн. Только У НАС ЖИВЁТ 140 млн. человек, а у них-- 1, 4 млрд. Понимаете?", "А он сейчас не У НЕЁ ЖИВЁТ...", "Все/ У КОГО ЖИЛИ девочки или женщины/ приехавшие из деревни... хозяйка их учила...", "Во-вторых/ по сравнению с другими областями У НАС ЖИТЬ лучше.", "Может быть/ тебе лучше У МЕНЯ ЖИТЬ?"], "напротив + GEN": ["Забирая ключ у технички, молоденькой тёти Вари, которая НАПРОТИВ ШКОЛЫ ЖИЛА, он первым делом спрашивал:"], "при + LOC": ["ПРИ ШКОЛЕ ЖИЛ завхоз, исполняющий одновременно обязанности сторожа.", "Эти французы, когда узнают, что Катрин в общежитии ПРИ КОНСЕРВАТОРИИ ЖИВЁТ, а я-- вообще чёрт те где, потому что мне общежития не дали, такие глаза делают!"], "с/со + INST": ["С ХОЛЕЦИСТИТОМ ЖИВУТ всю жизнь, а от сердца умирают в молодом возрасте.", "Плакал, говорил:\" Не могу С ТОБОЙ ЖИТЬ, зарежу кого-нибудь, лучше уеду\".", "Вот она умерла до того, как я родился, а мы С НЕЙ ЖИЛИ в одном веке.", "Мур С СЁСТРАМИ ЖИЛА.", "Когда от населения осталось 30 процентов, то спохватились: а С КЕМ ЖИТЬ- то будем?", "Как писал об этом месте Роман Якобсон, огонь, который тушит здесь в своей душе поэт,-- это\" огонь, С КОТОРЫМ ЖИЛА поэзия Пушкина\"^ 78.", "И/ в общем/ эта мысль/ что мы всё равно когда-нибудь к этому придём/ она С НАМИ ЖИЛА.", "Подожди, вот ещё, ты рядом С МУЗЫКАЛКОЙ ЖИВЁШЬ?"], "без + GEN": ["А я БЕЗ МУЖИКА ЖИВУ, кто мне насадит?...", "БЕЗ ЖЕНЫ ЖИВЁТ."], "на + LOC": ["Без труда НА СВЕТЕ ЖИТЬ,", "Легко НА СВЕТЕ ЖИТЬ!", "А. Ткачев:- НА КУБАНИ ЖИВУТ законопослушные люди, и мы активно участвовали в обсуждении закона.", "Замечательны с точки зрения сатирической техники сюжет и построение поэмы\" Кому НА РУСИ ЖИТЬ хорошо\": фантастичность и сказочность, обрамляющие сюжеты, традиционно сатирический\" спор\" мужиков, путешествие мужиков, определённое сюжетом рассказа претендентов в счастливцы и т. п. В результате создаётся поражающая по разнообразию и полноте картина русской действительности, её старых отмирающих частей и зачатков нового, будущего( см. юное плакально-бранное прославление в песне Гриши).", "Я НА БИРЮСЕ ЖИВУ/ вернее/ у меня там приятель жил.", "Ведь вот я НА ШЛЮЗЕ ЖИВУ 20 лет на одном месте/ и я не знаю своего участкового/ один он там/ двадцать один.", "Где/ НА ЗАБОРЕ ЖИВЁТЕ?"], "за + ACC": ["Можно сказать даром: купила этим людям видеомагнитофон и ЗА ЭТО ЖИЛА год."], "на + ACC": ["-- Мало того что здесь опасно, нам просто не НА ЧТО ЖИТЬ\"."], "из + GEN": ["В основе этого стихотворения лежит предание, что в средние века в Килкенни было два кошачьих племени, одно ИЗ КОТОРЫХ ЖИЛО в ирландском городе, а второе-- в окружённом стеной английском, и кошки постоянно дрались друг с другом."], "за + INST": ["И такой меня девический восторг пробрал, вот, дескать, мечта моя всё ближе к осуществлению, и чувствую себя другим уже человеком, а со вторым уровнем можно уже и ЗА ГРАНИЦЕЙ ЖИТЬ, а прошло- то пол года всего!"], "среди + GEN": ["Безосновательно оставлено без должного внимания взрослое население с очень низким уровнем иммунитета, СРЕДИ КОТОРОГО ЖИВУТ дети, выделяющие вакцинный вирус."], "по + DAT": ["Те правила/ ПО КОТОРЫМ ЖИВУТ Гусинский/ Березовский/ Абрамович/ Потанин/ все они.", "Мы ПО НИМ ЖИВЁМ и не знаем/ какие они гнилые.", "Надежда: Но всё равно законы принимаются/ мы же ПО НИМ ЖИВЁМ."]}, "-1": {"NOM": ["Но это не должно перекладывать все бремя на граждан России, 20% КОТОРЫЕ ЖИВУТ за чертой бедности и без накоплений.", "Просто цена этого поражения была слишком неимоверна, ужас самой войны слишком сильным… Страдали мирные люди, и во время просмотра сериала возникает жалость к тем, КТО ЖИЛ в полуразрушенном Берлине.", "Я не говорю, что разрыв с родными-- самая главная боль, испытанная в то время( это испытали все, КТО ЖИЛ во времена ВОВ).", "Мне понравилось, как сама Татьяна Лиознова сказала про свой фильм( а он именно« ее»):« КАРТИНА ЖИВЕТ больше 30 лет».", "Просто Я ЖИВУ на улице Ленина, и меня зарубает время от времени...", "А как это ВЫ ЖИЛИ в Америке несколько лет?", "Этот ФИЛЬМ ЖИВЕТ в душе, он сочетает в себе великолепную игру актеров, музыку и, конечно же, любовь!", "Через кухонную толкотню, где суматошилась мать, понемногу наливался похмельною злостью отчим, и лишь кудрявая СВЕТЛАНКА ЖИЛА своей детской счастливой жизнью.", "-- А ТЫ ЖИВИ у нас.", "Всему, ЧТО ЖИВЁТ на земле, он даёт токи, всё преображает, волнует, пьянит.", "Может быть, раком страдают не только люди, но и города, государства, только\" раковые\" ГОРОДА ЖИВУТ дольше.", "Давно уехали родители Дагмары, сама ОНА ЖИВЁТ неподалёку в доме хоть и из старой эпохи, но по-прежнему завидном как во мнении народном, так и во мнении богачей, на задворки не задвинешь.", "Но неутомимый ЭЛЬДАР ЖИВЁТ такой бурной творческой жизнью, что никакой фантазии уже не хватает.", "Эвон на обложке: ПТЕРОДАКТИЛЬ ЖИВЁТ с канарейкой.", "Когда-то, ещё в школьные годы, ОН ЖИЛ на даче с братом Левушкой.", "Приезжая, рассказывал, как там ОНИ ЖИВУТ, что едят и в каком количестве.", "Видно, МАЛЬЧИК ЖИЛ с этими ребятами в одном дворе.", "И вот после замечательного зрелища люди почему-то начали хлопать в ладоши, а те, ЧТО ЖИЛИ на сцене, теперь просто так вышли и стали раскланиваться.", "Может, раньше там КТО-НИБУДЬ ЖИЛ?", "Also, Я ЖИВУ в деревянном домике на территории дачи работников культуры.", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем ОН ЖИВЁТ, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Октябрьская площадь, рядом с которой МЫ ЖИЛИ когда-то, совершенно изменила облик.", "Ведь громадное большинство людей умерло и только ничтожная ЧАСТЬ ЖИВЁТ.", "А ночью вдруг ЖЕЛАНИЕ ЖИТЬ и радость от этого воздуха, шелестения.", "Как же ОНА ЖИТЬ будет?\"-- \" А как все, милая Нюра.", "Я молчал и смотрел на неё.\" Знаешь, что я вспомнила? -- сказала она.-- Как МЫ ЖИЛИ в Подлескове.", "Вообще он сирота, ОДИН ЖИВЁТ, как собака бездомная.", "Ни у кого из тех, КТО ЖИЛ под угрозой камня, не было силы с ним справиться, и камень лежал так, может, сотни лет, затаив в себе молчаливую угрозу людям.", "Я ему, дурню, полчаса втолковывал, где ТЫ ЖИВЁШЬ.", "Может быть, он рассказывал ей свою жизнь, не очень лёгкую и не самую удачную, о том, как ОН ЖИЛ на этом свете, через что прошёл, и вот теперь ему не хватило кровати во всём этом великолепном разрушающемся старом здании.", "А ведь там, откуда я приехал, мог Я ЖИТЬ в глинобитной хатке, глядящей в пустыню.", "-- Ну, разве что к Матрене зайдём,-- сказала моя проводница, уже уставая от меня.-- Только у неё не так уборно, в за&#769;пущи ОНА ЖИВЁТ, болеет.", "Знал я, что замуж Матрёна вышла ещё до революции, и сразу в эту избу, где МЫ ЖИЛИ теперь с ней, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра Матрёна взялась за ухват).", "Все МЫ ЖИЛИ рядом с ней и не поняли, что есть она тот самый праведник, без которого, по пословице, не стоит село.", "-- Ах, сэр, я уже сказал вам, что все МЫ ЖИВЁМ для того, чтобы работать поменьше, а иметь побольше!", "Я говорю-- там Одри ХЕПБЕРН ЖИЛА.", "Разрешено ж в неофициальном порядке на час раньше отпускать вечерников, потому что в городе орудуют шайки и банды, многие СТУДЕНТКИ ЖИВУТ в пригородах и дома им надо быть до наступления темноты.", "Они состоят из таких вот пузырьков, я через горло вдыхаю воздух, пузырьки раздуваются, когда выдыхаю- сдуваются, происходит реакция окисления от кислорода-- это нужно, чтоб Я ЖИЛ.", "И теперь Я ЖИВУ ещё и с этими шнурками...", "В ранние школьные годы, уже научившись кое-что сравнивать( основное страдание человека) и, будучи часто ссылаема в Дом из Ленинграда,-- я чувствовала себя несчастнее всех на свете, чуть ли не Мцыри, который унизительно приговорён к месту, где ОН ЖИТЬ не может, но вновь туда возвращается!", "\" ОНА ЖИЛА дома и ожидала письма или телеграммы от Фёдора, боясь, что почтальон унесёт письмо обратно, если не застанет никого дома.", "Точнее, один из них давно сидел в тюрьме за растрату-- ДРУГОЙ ЖИЛ на содержании у деловых женщин в городе Анапе.", "Она была так красива, что на неё оборачивались на улице, а когда оборачиваться уже не могли, потому что она догорала на своём последнем ложе, и ей оставалось совсем МАЛО ЖИТЬ, то даже врач, видевший её за день до смерти, был поражён благородной красотой её ясного лица.", "-- То есть это Шекспир написал своего\" Гамлета\" в семнадцатом веке, а ТОТ ЖИЛ много раньше, в одиннадцатом веке!", "Вообще жизнь в шкафу оказалась не такой уж и скучной, как показалось ей поначалу, ибо и учёное занятие у неё нашлось, и, хочешь не хочешь, ОНА ЖИЛА жизнью своей квартиры.", "Словно она не жила, а только спрашивала себя и других: так ли Я ЖИВУ?", "Её сестра, Сашина мать, красивая и живая женщина, давно умерла, а тётя МАРИ ЖИЛА, и теперь ей было уже лет семьдесят пять, не меньше.", "В доме ОНА ЖИЛА как-то особняком, в уголке за шкафом-- впрочем, она его называла по-старомодному-- \" шкап\".", "А Татьяна ВАСИЛЬЕВНА ЖИЛА, задыхаясь, бегом, гонимая необходимостью.", "Стройный силуэт готического собора Конингсховенской Богоматери, парк с озером и лебедями, монахи, КОТОРЫЕ ЖИВУТ согласно уставу Cisterceni-- самому строгому в католичестве.", "-- Я ЖИЛА в коммуналке в Трехпрудном.", "Но только я не буду жить, как другие ФРАНЦУЗЫ ЖИВУТ в Москве.", "Почему человек, КОТОРЫЙ ЖИВЁТ на втором этаже и лифтом практически не пользуется, должен платить столько же, сколько жилец с седьмого этажа?", "До сегодняшнего дня все светлые головы, КОТОРЫЕ ЖИВУТ в нашем доме, не нашли способа, как решать подобные проблемы.", "До четырёх лет Рахман Абдуль РАУФ ЖИЛ в Каире.", "В глобальном мире, в котором МЫ ЖИВЁМ, самоидентификация должна способствовать объединению.", "После смерти мужа Марина ЧИСТЯКОВА ЖИЛА как бы в анабиозе, но однажды, спустя пять месяцев, по дороге из их с Андреем любимого Питера в Москву, написала первое в своей жизни стихотворение.", "С убеждением, что МЫ ЖИВЁМ в богатой стране.", "Кино-- это здорово, но настоящая ЛЮБОВЬ ЖИВЁТ не в кино, а в душе.", "Для всех участников и для зрителей фестиваля радость встреч с русскими театрами отделённых от нас стран подтвердила, что мы ВСЕ ЖИВЁМ в пространстве единой культуры.", "Население, КОТОРОЕ ЖИВЁТ только курортом, пойдёт по миру.", "-- Надо понимать свою миссию в жизни: либо ТЫ ЖИВЁШЬ ради денег, либо ради искусства.", "Думаю, оглашать структуру нашего акционерного капитала можно было бы, если бы МЫ ЖИЛИ в более цивилизованной стране.", "Мы ВСЕ ЖИВЁМ в одном мире, нам нечего делить.", "Тогда Я ЖИЛ в Питере и работал на пивзаводе\" Красная Бавария\", меня попросили выступить на детском утреннике.", "Мне кажется важным стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой СТРАНА ЖИЛА целый век и которой до сих пор лечит раны.", "Но МЫ ЖИВЁМ в условиях рынка, и любой коммерческий субъект может договориться с другим коммерческим субъектом.", "Семья наша сошлась и сдружилась с Николаем Михайловичем Рубцовым ещё тогда, когда МЫ ЖИЛИ на первой квартире, о которой я потом долго тосковал и отчего-то по сю пору часто вижу её во сне.", "И Бог с ним, ВСЯК ЖИВЁТ и творит как может.", "Современная РОССИЯ ЖИВЁТ двумя крупными, уже отчасти мифологизированными потребностями-- потребностью в экономическом росте и потребностью в гражданском обществе.", "И МЫ ЖИВЁМ, отражаясь в этой анфиладе зеркал, и каждый наш поступок тысячи раз повторяется, размноженный зеркальной гладью до одури, до безумия?", "Для чего МЫ ЖИВЁМ?", "Правда, создателям\" теории струны\" пришлось принять в качестве постулата, что МЫ ЖИВЁМ в одиннадцатимерном пространстве.", "При таком диагнозе ПАЦИЕНТЫ ЖИВУТ в лучшем случае несколько лет.", "Причём показания соседей противоречивы: ПОСТОЯЛЬЦЫ ЖИЛИ тихо, незаметно и никого не беспокоили-- к ним постоянно приезжали какие-то машины.", "В одном слое ЛЮДИ ЖИВУТ своими конкретными, индивидуальными проблемами.", "Он соизмерял сегодняшние события с историческими фактами, цитируя Павла Рябушинского:\" Господа социал-демократы, не разрушайте здания, в котором МЫ ЖИВЁМ\".", "Обретение нового смысла жизни создаёт у пациента ощущение того, что ОН ЖИВЁТ в расширяющейся действительности, что перед ним открываются новые горизонты познания и деятельности.", "Аналогичный механизм использован при создании задачи:\" Почему нельзя похоронить в Одессе человека, КОТОРЫЙ ЖИВЁТ в Ростове?", "Спасутся в первую голову простолюдины, те, КТО ЖИВЁТ трудом рук своих, кормит церковь, покорен богу и бесхитростен.", "Те считанные евреи, КОТОРЫЕ ЖИЛИ тогда в Палестине, вполне могли видеть в арабских всадниках своих избавителей от византийской власти.", "Трудно, конечно, поверить, что МЫ ЖИВЁМ в трехмерном, а микробы и вирусы в девятимерном мире.", "Для того чтобы свести концы с концами, нужно предположить, что только гравитационное поле чувствует экстраразмерности, а все остальные ПОЛЯ ЖИВУТ в обычном трехмерном пространстве.", "Но серому ЭТО ЖИТЬ не мешает.", "Мы движемся, МЫ ЖИВЁМ- и батарейки заряжаются.", "Отношения же эти зависят не от субъекта, не от его сознания; а определяются конкретно-историческими, социальными условиями, в которых ОН ЖИВЁТ, и тем, как складывается в этих условиях его жизнь.", "Чистая САТИРА ЖИЛА по преимуществу в формах мелких журнально-сатирических жанров.", "В дальнейшем эту аппаратуру предполагается перенести на строящийся радиотелескоп с диаметром зеркала 45 м. МЫ ЖИВЁМ в эпоху поразительных научных открытий и великих свершений.", "Анализы раннесредневекового керамического материала, выполненные чешскими исследователями Д. Бялековой и А. Тирпаковой, показали, что сосуды изготавливались в соответствии с римскими мерами ещё в то время, когда СЛАВЯНЕ ЖИЛИ к северу от Карпат.", "Но поскольку с чисто практической точки зрения в окружающем нас мире\" однонаправленность\" времени(\" стрела времени\") реально существует, то каждое мгновение, в которое МЫ ЖИВЁМ,-- есть граница между прошлым и будущим, то есть та грань, на которой будущее превращается в прошлое.", "-- МЫ ЖИВЁМ вместе уже довольно долго, а ведь ты обо мне совершенно ничего не знаешь.", "Но если МЫ ЖИВЁМ в мире, где энергия убывает, то, как считают некоторые физики, должен существовать и такой мир( или область, место), где она нарастает.", "Разумеется, подобное построение может быть только воображаемым, некой математической абстракцией, поскольку сами МЫ ЖИВЁМ в трехмерном мире и не можем осуществлять реальных четырехмерных построений.", "На ледниках Аляски и острове ВАНКУВЕР ЖИВУТ чёрные\" ледяные черви\".", "А ШИРОКОЛОБИК ЖИВЁТ себе припеваючи.", "Одноклеточная водоросль хламидомонада СНЕЖНАЯ ЖИВЁТ только в вечных льдах горных вершин, в Арктике и в Антарктике.", "Потому что вы понимаете, что если школа находится, к примеру, в Домодедово, а РЕБЁНОК ЖИВЁТ в Химках, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 часа ездить туда и обратно по Москве.", "И что говорить о Госдуме, когда министр экономики Греф достаёт огромного размера ватман и рассказывает, как бедный малый БИЗНЕС ЖИВЁТ,-- я не думаю, что это великая тайна.", "Многие приграничные РЕГИОНЫ ЖИВУТ и кормятся за счёт китайцев.", "Мне хочется/ чтобы ВСЕ ЖИЛИ мирно.", "Джаз/ вот ОН ЖИВЁТ и развивается.", "В подмосковном городе/ где Я ЖИВУ/ сейчас создаётся целая аллея в память людей/ умерших от наркотиков.", "Вот если бы там были выставки/ работал бы клуб/ приезжали бы артисты со спектаклями/ показывали бы хорошие фильмы/ если бы ЛЮДИ ЖИЛИ не в колхозе/ а в цивилизованных условиях/ упал бы там уровень потребления наркотиков/ или возрос?", "И КАЖДЫЙ ЖИВЁТ в этих пластах по-разному.", "Когда человек визуализирует перед внутренним взором образ Будды/ и через эту картинку/ которую он держит/ ОН ЖИВЁТ/ работает.", "Что происходит с ним/ какой жизнью ОН ЖИВЁТ/ оказываясь здесь?", "Безусловно/ ЧЕЛОВЕК ЖИВЁТ в реальном мире.", "Вот Я ЖИВУ здесь/ вы живёте/ например/ в Тюмени/ в Новосибирске/ во Владивостоке/ на Украине/ в Лос-Анджелесе.", "Вот я живу здесь/ ВЫ ЖИВЁТЕ/ например/ в Тюмени/ в Новосибирске/ во Владивостоке/ на Украине/ в Лос-Анджелесе.", "Как МЫ ЖИЛИ/ не спрашивайте.", "А как МЫ ЖИЛИ с коровой/ вот в таком маленьком городишке нельзя/ это голод настоящий.", "Такая была пора/ не знаю/ как МЫ ЖИЛИ!", "Плохо жили/ ой как плохо РУСЬ ЖИЛА...", "Вот так/ с 37-го года Я ЖИВУ в Ленинграде.", "С нами одна ТАКАЯ ЖИЛА/ как раз вот в квартире/ где Лебедев жил...", "С нами одна такая жила/ как раз вот в квартире/ где ЛЕБЕДЕВ ЖИЛ...", "Это когда ВЫ ЖИЛИ в коммунальной квартире?", "Ну когда там Вызов и ЛЕБЕДЕВ ЖИЛИ/ так они...", "Так вот этот ЗАЙКИНД ЖИЛ при мне.", "Он ТАКОЙ ЖИЛ...", "Вот в той квартире МЫ ЖИЛИ где/ я уже не помню.", "А вот в высотных домах тогда только НАЧАЛЬНИКИ ЖИЛИ?", "Вот где ЛЮДА ЖИВЁТ/ там живёт эта/ которая танцует...", "Там ТОРЧИНИНА ЖИЛА.", "В нашей квартире/ где МЫ ЖИЛИ/ пожалуй/ даже и не было.", "Плохо МЫ ЖИЛИ/ но спокойно!", "И настолько МЫ ЖИЛИ дружно/ что у нас примуса/ кастрюли/ никогда ничего не подгорало.", "Нет/ она хозяйкой не была/ ОНА ЖИЛА там с этой стороны/ не профессорской/ и числилась у них экономкой.", "Каком Я ЖИЛА.", "Отец у нас здесь жил и работал/ а МЫ ЖИЛИ в Ганкове.", "А Я ЖИЛА в Ганкове.", "Нет/ а МЫ ЖИЛИ дом рядом.", "И вот МЫ ЖИЛИ/ дядя/ его жена/ дочка и мы жили.", "И вот мы жили/ дядя/ его жена/ дочка и МЫ ЖИЛИ.", "Когда мы приехали из Ганкова/ то МЫ ЖИЛИ у дяди/ пока не приготовили нашу квартиру/ которую отец купил.", "В одной комнате 40 метров ВСЕ ЖИЛИ/ очень хорошо жили.", "А с кухни... тоже ПОЛЯКИ ЖИЛИ...", "Там дом был/ в основном ПОЛЯКИ ЖИЛИ...", "Видите/ как МЫ ЖИЛИ.", "Нет/ мне не надо барыню/ мне нужны просто люди/ КОТОРЫЕ ЖИЛИ и работали на заводах в то время...", "Вы представляете/ у меня тут женщина была/ ОНА ЖИВЁТ в квартире/ там мать/ дочь и её муж.", "Только наша была квартира/ остальные ВСЕ ЖИЛИ жильцами.", "Просто ОНИ ЖИЛИ съёмщиками/ квартир не сдавали.", "Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело подходит к 200-му/ это/ совершенно третий спектакль/ потому/ что МЫ ЖИВЁМ на сцене/ мы развиваемся/ мы не можем повторяться изо дня в день/ там постоянно появляются какие-то новые ходы/ новые отношения на сцене возникают между артистами и между персонажами.", "Я вот сейчас представляю себе/ что вот так вот ЛЮДИ ЖИВУТ/ такая интересная у людей жизнь есть/ походы/ встречи...", "Есть новые условия/ в которых этот ЮМОР ЖИВЁТ.", "Тем более/ что ВЫ ЖИВЁТЕ в Москве/ и нам хотелось бы/ всегда чтобы с игры вы уходили с хорошим настроением/ а мы/ непобежденными.", "Спартак/ Динамо/ ЦСКА ЖИВУТ старым багажом/ большинство болеет за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "Моей бабушки сестра была замужем за военнопленным немцем чистокровным/ который по сей день/ сейчас не знаю/ живой он/ не живой/ вот он уехал/ когда началась чеченская война/ ОНИ ЖИЛИ в городе Аргун/ в первый поток/ он уехал в Кустанай в Казахстан.", "Я на Бирюсе живу/ вернее/ у меня там ПРИЯТЕЛЬ ЖИЛ.", "Очень многие жители нашей страны считают/ что им все должны/ должно государство/ им должны олигархи/ им должны более богатые соседи/ люди уверены/ что все эти ЛЮДИ ЖИВУТ за их счёт.", "Тем не менее/ когда начинаешь задумываться/ такие мысли появляются/ что может магазин соседний взорваться или дом/ в котором Я ЖИВУ. понимаете/ это непредсказуемо/ что ждёт дальше.", "Мой дом/ это здание/ в котором Я ЖИВУ.", "Квартира/ в которой Я ЖИВУ.", "Давайте тогда поговорим о том/ нравится ли вам место/ где ВЫ ЖИВЁТЕ/ ваш дом?", "Мне нравится там/ где Я ЖИВУ.", "Ну/ вода отсутствует/ это/ наверное/ у всех так/ КТО ЖИВЁТ высоко.", "Конечно/ хотелось бы/ чтобы мама с папой отдельно жили/ чтобы Я ЖИЛА отдельно.", "В принципе/ Я ЖИВУ скромно/ и хотел бы/ чтобы недра государственные были.", "Потому что другие ОЛИГАРХИ ЖИВУТ и процветают.", "Автоматическое покаяние какое-то/ да/ МЫ ЖИЛИ неправильно...", "А Екатерина БОЛДЫРЕВА ЖИВЁТ в Казани/ входит в Казанское содружество авторов/ которое сгруппировалось вокруг студии\" Сибирский тракт\".", "Как ТЫ ЖИВЁШЬ?", "А где ОНА ЖИВЁТ?", "Горького/ где ОН ЖИЛ/ и потом ещё у него такой вроде гостиницы дом/ где все-е... мм...", "Ну ОН ЖИЛ на Капри.", "Но это одно и самых важных событий для всех людей/ КОТОРЫЕ ЖИВУТ у нас в стране/ которые мучаются и не могут купить элементарные продукты питания.", "Виктор: Сейчас говорили про Англию/ но не надо забывать/ что там у всех партий цель/ чтобы СТРАНА ЖИЛА хорошо.", "Виктор: В Японии нет цели светлого будущего/ ОНИ ЖИВУТ и живут.", "Вот и обидно/ что избирают 30%/ а все ОСТАЛЬНЫЕ ЖИВУТ при такой власти.", "Коего вы являетесь Господом Богом/ создателем/ ОН ЖИВЁТ по тем законам/ которые вы установите.", "Гостиница/ в которой МЫ ЖИЛИ... выходишь налево/ и тут подземный переход/ в котором круглосуточная торговля крэком.", "Непонятно/ чего ОНИ ЖИВУТ в Германии.", "Послушай/ ТЫ ЖИВЁШЬ в Петербурге/ я имею московскую прописку/ а на периферии совсем другая история.", "Для меня/ вот лично для меня/ я так думаю/ что когда будет перепись сделана/ когда будет ясно/ что Я ЖИВУ на этой земле/ на этой планете/ что я живу вот в этом городе/ в этом районе/ что я уже по своему возрасту человек пенсионного возраста/ то мой Собес/ который должен меня... обо мне заботиться/ он будет смотреть/ что мне ещё нужно/ нужно ли мне добавить пенсию.", "Для меня/ вот лично для меня/ я так думаю/ что когда будет перепись сделана/ когда будет ясно/ что я живу на этой земле/ на этой планете/ что Я ЖИВУ вот в этом городе/ в этом районе/ что я уже по своему возрасту человек пенсионного возраста/ то мой Собес/ который должен меня... обо мне заботиться/ он будет смотреть/ что мне ещё нужно/ нужно ли мне добавить пенсию.", "То есть как МЫ ЖИЛИ и как мы будем жить...", "Вот на это нужно/ потому что люди у нас... у нас в Приморье... НАРОД ЖИВЁТ очень... незащищенно...", "У меня есть подруги/ КОТОРЫЕ ЖИВУТ одни как средний класс.", "Всё зависит от того/ как он их тратит/ на что ОН ЖИВЁТ.", "У меня знакомая СЕМЬЯ ЖИВЁТ на девять тысяч в месяц на двоих.", "Материально ОНИ ЖИВУТ лучше нас.", "Потому что этих людей/ КОТОРЫЕ ЖИВУТ в Израиле/ их и тут много/ они и тут надоели.", "Он живёт/ работает/ у него есть семья/ ОН ЖИВЁТ какой-то мечтой и вдруг бомба.", "Ведь за 12 лет можно на что-то обратить внимание/ как НАРОД ЖИВЁТ/ и вообще.", "Вот так у нас и ПРАВИТЕЛЬСТВО ЖИВЁТ.", "Участковому надо давать квартиру на своей жилзоне/ как дворнику и домоуправу/ чтобы ОН ЖИЛ/ всё видел и знал/ что творится у него на участке.", "Правильно Зоя говорит/ хоть бы пришёл во двор/ посмотрел/ где какие СЕМЬИ ЖИВУТ/ он на этом участке работает!", "Когда это здание было просто кирпичной коробкой/ Я ЖИЛ в Большом Каретном переулке.", "Но у меня очень хорошие воспоминания о публике воронежской/ о театре/ в котором я выступал/ о гостинице/ в которой Я ЖИЛ.", "Потому что ЗАПАД ЖИВЁТ по строго размеренным правилам/ отмеренным таким.", "У меня ностальгия по тому же/ по чему ностальгия у людей/ КОТОРЫЕ ЖИВУТ в Швейцарии/ скажем/ или в Германии.", "Дорога от станции шла через Игнатьево/ поворачивала в сторону/ следуя изгибу Вороны в километре от хутора/ где МЫ ЖИЛИ тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино.", "Я не понимаю/ что вас интересует/ дорога на Томшино или где Я ЖИВУ?", "Пускай ИГНАТ ЖИВЁТ со мной.", "80 миллионов бедных/ ЛЮДИ ЖИВУТ 58 лет/ на панели пол страны."], "ACC": ["Не вникая, или сознательно игнорируя глубину вопроса, учит НАС ЖИТЬ...", "Не умеющую веселиться, привыкшую к одиночеству, вообще не СПОСОБНУЮ ЖИТЬ, только работать… Новосельцев— не так прост, как кажется.", "И плачешь от радости, несмотря на то, что знаешь, что не бывает такого, чтобы у всех все стало хорошо; что это просто красивая сказочка, и если уж суждено человеку всю ЖИЗНЬ ЖИТЬ в грязной общаге и вкалывать на заводе, то так оно и будет.", "Она даже из класса в класс переходит с неохотой и опаской, привыкая целый учебный ГОД ЖИТЬ в одном классе.", "И Сысоев, как обычно, учил МЕНЯ ЖИТЬ, а я тогда подумал, что, если бы побольше денег, у меня были бы не эти грязно-серые дубовые валенки, похожие на декорации античных колонн, которые мне посчастливилось купить на козельской толкучке, а белые чесанки, лёгкие, тёплые и пружинистые, и не солдатская шапка- ушанка украшала бы мою голову, а мохнатое великолепие из выделанной овчины, а может быть, даже из волка.", "Есть люди, что весь ВЕК ЖИВУТ под её знаком, с младенчества имеют обострённое чувство смерти чаще всего в силу столь же обострённого чувства жизни\".)", "отбить ЖЕЛАНИЕ ЖИТЬ у ясноглазого существа и чтобы", "Сказать, что Казань в эти ДНИ ЖИВЁТ одним хоккеем, значит погрешить против истины.", "Кроме того, чрезвычайно низкий уровень гармонизации стандартов вынуждает российскую ЭКОНОМИКУ ЖИТЬ по двойным стандартам: одни технологии и нормы используются для внутреннего рынка, а другие-- при производстве товаров на экспорт.", "Вполне возможно, что ещё в докембрийский ПЕРИОД ЖИЛИ организмы, способные воспринимать свет.", "АМ. Я считаю себя гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты имеешь ПРАВО ЖИТЬ здесь/ ты не имеешь права ездить сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление.", "Я написала/ что это люди/ которые имеют ВОЗМОЖНОСТЬ ЖИТЬ и не думать сколько денег у них в кармане.", "И при этих доходах/ которые я имею в данный МОМЕНТ ЖИТЬ вот так вот не возможно."], "INFINITIVE": ["С большим уважением отношусь к личностям, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, ПРОДОЛЖАТЬ ЖИТЬ в соответствии со своими личными убеждениями.", "Как жаль, что сейчас в нашей Великой и огромной стране перестали снимать ТАКИЕ фильмы, которые пронизаны добротой и любовью, в котором можно цепляться за каждое слово, УЧИТЬСЯ ЖИТЬ, любить!", "Он поговаривает о том, чтобы НАЧАТЬ ЖИТЬ вместе."], "GEN": ["Но 4 ГОДА ЖИЛА в Греции и на Кипре и говорила только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "-- Шестнадцать ЛЕТ ЖИВУ в Париже,-- сказал Дебоширин,-- надоело!", "-- Поговори с Костей,-- предложила она, не подозревая, какого джинна выпустила из бутылки,-- он два ГОДА ЖИЛ в Германии.", "Она говорила:\" Когда три ЭГОИСТА ЖИВУТ вместе, ничего хорошего быть не может\".--\" Да, но у каждого эгоиста есть выход,-- говорил я.-- Найти доброго человека, который будет ему всё прощать\".--\" Это такая волынка-- искать доброго человека.", "И новые детали ПОДВЕСКИ ЖИВУТ хорошо и долго.", "Потому что родители из идеологических, левацких, СООБРАЖЕНИЙ ЖИЛИ на парижской окраине, где Камий и её старшая сестра Сандрин целыми днями дрались друг с другом и с соседскими ребятами, в основном арабскими.", "Он едва открылся, бутик\" Жаклин Руссо\", дамам с роскошными формами и хорошим чувством СТИЛЯ ЖИТЬ стало значительно приятней.", "Тогда, чтобы оживить сценарий, я представила себе семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного способа внести в семью ощущения кипящего СЧАСТЬЯ ЖИТЬ, как включить их в собственную трагедию.", "В стране, где, по данным Госкомстата, 24, а по другим источникам, 40 процентов ГРАЖДАН ЖИВУТ на уровне или ниже уровня бедности, эту логику понять можно.", "В Брянске, где\" 70% областного бюджета-- дотации из центра, а 50% НАСЕЛЕНИЯ ЖИВЁТ за чертой бедности\"\" медведям\" не дали вручить подарки выпускникам.", "Стало ясно, что ещё в ту далёкую эпоху на месте ПАРИЖА ЖИЛИ люди.", "Необходимо отметить, что 72% исследованных ДЕТЕЙ ЖИВУТ в неблагополучных семьях, где наблюдаются нарушения детско-родительских отношений, невротизация одного из родителей, алкоголизация родителей и другие отрицательные явления.", "11.... больше всего любителей ЧАЯ ЖИВЁТ не в Англии, а в Ирландии?", "Обе ПОЭМЫ ЖИВУТ в народной памяти по-гречески или в латинском переводе- для тех, кому недоступна эллинская речь.", "Мы здесь три НЕДЕЛИ ЖИВЁМ/ и каждый день...", "Но надо понимать, что в мире 80 процентов ЖЕНЩИН ЖИВУТ в бедности.", "Внимание, друзья, напоминаю, что наша гостья Жизель Алеми-- она завтра в культурном французском центре в Москве, Библиотека иностранной литературы, это Николо-Ямская улица, дом 1, в одном из крыльев БИБЛИОТЕКИ ЖИВЁТ постоянно Французский культурный центр.", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера ДЗЕН ЖИЛИ в Японии/ мы чувствуем какое-то родство с ними/ с тем/ что они делали.", "Когда я 3 ГОДА ЖИЛА... я работала/ я в Москву ездила/ у меня там приятельница.", "У него здесь две ТЁТКИ ЖИЛИ/ дядя его жил.", "Вот на Невском... я сама была девчонкой/ с подружкой ходили/ она у Пяти УГЛОВ ЖИЛА.", "Вот в Самарской области есть другое село/ оно называется Кинель-Черкассы/ там 20 тысяч ЧЕЛОВЕК ЖИВЁТ/ так вот на 20 тысяч человек/ включая детей/ младенцев и стариков приходится по полтора автомобиля на душу населения.", "До сих ПОР ЖИВЁТ и даже операции консультирует."], "INST": ["Коля же остался там же: так же как и вся общага он не знает, что хочет и нет и не было у него мечты( тогда ЧЕМ ЖИТЬ, кроме водки?).", "Рита считала её хитрой и УМЕЮЩЕЙ ЖИТЬ.", "Вот действительно тоска была, когда мы с Олесей ПОТАШИНСКОЙ ЖИЛИ в мастерской у одного художника.", "Теперь Алексей Сергиенко, ветеран советской милиции, полковник в отставке, со своей больной ЖЕНОЙ ЖИВЁТ в полуразрушенном доме."], "LOC": ["-- Как ты думаешь, Володька, лучше в такой вот КВАРТИРЕ ЖИТЬ или в собственном доме?", "-- Как ты думаешь, Маринка, лучше в такой вот КВАРТИРЕ ЖИТЬ или в собственном доме?", "-- Как ты думаешь, Степан, лучше в такой вот КВАРТИРЕ ЖИТЬ или в собственном доме?", "-- Как ты думаешь, Ларка, лучше в такой вот КВАРТИРЕ ЖИТЬ или в собственном доме?", "-- Как ты думаешь, лучше в таком вот ДОМЕ ЖИТЬ или в какой-нибудь там обычной квартире?", "Квартира, правда, не совсем отдельная: в третьей КОМНАТЕ ЖИЛ старичок сосед, но тихий, вежливый,-- его и незаметно.", "А раньше мне казалось, что когда-то в этих МЕСТАХ ЖИЛИ великаны, но потом они почему-то ушли в самые непроходимые дебри.", "В соседнем домике, где жили в сезон отдыхающие, а теперь в трех КОМНАТАХ ЖИЛИ несколько женщин, служащих санатория и официанток, хлопнула рама, и женский голос строго сказал:", "Очень скоро оказалось, что Ольга обитает в шкафу не одна: в правом верхнем УГЛУ ЖИЛ себе паучок, к которому у неё сразу возникло некоторым образом коммунальное отношение, то есть отношение одновременно товарищества и разлада.", "Потом ещё в одной КОММУНАЛКЕ ЖИЛА, прекрасной, в доме, где театр Васильева.", "Я в стольких МЕСТАХ ЖИЛ, что совершенно не замечаю, что меня окружает.", "С мыслью о собственной СМЕРТИ ЖИТЬ невозможно/ а отогнать её можно/ только продолжая употребление.", "Вызов умер раньше/ или он в другой КВАРТИРЕ ЖИЛ/ но я его не застала.", "Да/ в той КОМНАТЕ ЖИЛА.", "Вот у меня без всяких идеологических комиссий предложение одно/ если у партии\" Новые правые\" есть финансовая поддержка в регионах/ на самом деле в селе ЗАВРАЖЬЕ ЖИВЁТ 1200 потенциальных избирателей.", "Самое интересное/ что в нашем ПОДЪЕЗДЕ ЖИВЁТ полковник милиции/ который в милиции ведёт приём граждан и принимает телефонные звонки.", "На втором ЭТАЖЕ ЖИВЁТ наркоман и алкоголик."], "DAT": ["\" ОНИ МЕШАЮТ НАМ ЖИТЬ\"", "Но что-то в нём есть такое, что вынуждает окружающих уважать его, и это уважение мешает ИМ ЖИТЬ так, как они хотят, и они за это его часто ругают.", "Мать попросила меня только( она никогда никого ни о чём не просила) привезти с собою в Дом мою приятельницу- хирурга, которая бы определила, сколько ещё БАБУШКЕ ЖИТЬ; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не мучить и оставить в Доме-- до конца.", "Как раз косвенная и шаткая связь толстых журналов с книжным рынком( да и с Интернетом-- см.\" Журнальный зал\") позволяет ИМ ЖИТЬ и развиваться, не поступаться принципами, блюсти традиции.", "Т. ПЕЛИПЕЙКО-- Хорошо, дождёмся голосования в Думе, принятия того или иного законопроекта и обратимся к Вам тогда уже за разъяснением, как НАМ ЖИТЬ дальше.", "Первый/ когда коммерческие структуры говорят о том/ что им никакого государства вообще не нужно/ и чем меньше оно им мешает/ тем лучше ИМ ЖИТЬ.", "Ну а поскольку техника нужна/ то/ значит/ нужна и математика/ и нужно ублажать достаточно математиков/ давать ИМ ЖИТЬ/ пусть себе занимаются......", "Почему вы мешаете МУСУЛЬМАНАМ ЖИТЬ так/ как они хотят?", "И почему мы стараемся диктовать/ как ИМ ЖИТЬ?", "Да потому/ что они мешают НАМ ЖИТЬ.", "Так не умеют жить/ еще бы НАМ ЖИТЬ научиться и тогда это вообще сомкнётся правильно.", "В том/ что она внушила себе/ что лучше меня знает/ как МНЕ ЖИТЬ?"]}, "0": {}, "1": {"NOM": ["Там ЖИВУТ АНИНЫ бабушка с дедушкой", "А ЖИЛА УЧИТЕЛЬНИЦА недалеко, в старом домишке, в каком жизнь провела.", "ЖИВЁТ АЛЁША в общежитии, в угловой комнате, тёмной, неряшливой и состарившейся до предела.", "Он проводил туда электричество и по вечерам, гася свет в комнате, в игрушечном доме, наоборот, включал-- и ему казалось, что там ЖИВЁТ КТО-ТО; правда, сам дом из-за внутреннего света становился не виден, но зато этот свет в темноте был таинственней и приманчивей, чем свет на свету.", "Квартира, правда, не совсем отдельная: в третьей комнате ЖИЛ СТАРИЧОК сосед, но тихий, вежливый,-- его и незаметно.", "В Америке ЖИВЁТ КОТОРЫЙ...", "ЖИЛИ МЫ с ним на одной улице.", "При школе ЖИЛ ЗАВХОЗ, исполняющий одновременно обязанности сторожа.", "А раньше мне казалось, что когда-то в этих местах ЖИЛИ ВЕЛИКАНЫ, но потом они почему-то ушли в самые непроходимые дебри.", "В соседнем домике, где жили в сезон отдыхающие, а теперь в трех комнатах ЖИЛИ НЕСКОЛЬКО женщин, служащих санатория и официанток, хлопнула рама, и женский голос строго сказал:", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра получила от тётки Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что ЖИВЁШЬ ТЫ адинока и не видеш материнской ласки дорогая доченька...\"", "В другом письме писала, как ездила куда-то, где ЖИЛИ ЛЕСОРУБЫ, нашла Герасима Ивановича и отдала ему две иконы, а себе оставила одну маленькую, Григория Чудотворца.", "Не передохнув и минуты, солдаты топают туда, где ЖИВЁТ ПОДПОЛКОВНИК, всесильный в этом месте, а также во всех примыкающих( красивых и таких солнечных) местах земли.", "ЖИВЁТ ОН с женой в хорошем деревенском доме, с верандой для отдыха, увитой виноградом; при доме есть и хозяйство.", "Когда зоркий старлей изгнал его из числа тех, кто пошёл на разоружение, Вовка от нечего делать вернулся в домишко, где ЖИЛА МОЛОДАЯ женщина.", "Хлопоты были-- добыть эти справки; и чтоб написали всё же, что получал он в месяц хоть рублей триста; и справку заверить, что ЖИВЁТ ОНА одна и никто ей не помогает; и с года она какого; и потом всё это носить в собес; и перенашивать, исправляя, что сделано не так; и ещё носить.", "Сколько ЖИЛ Я у неё-- никогда не видал её молящейся, ни чтоб она хоть раз перекрестилась.", "Так привыкли Матрёна ко мне, а я к ней, и ЖИЛИ МЫ запросто.", "Козу забрала одна сестра, избу-- сапожник с женою, а в зачёт Фаддеевой доли, что он\" здесь каждое брёвнышко своими руками перенянчил\", пошла уже свезённая горница, и ещё уступили ему сарай, где ЖИЛА КОЗА, и весь внутренний забор, между двором и огородом.", "Там ЖИВЁТ СТАРУШКА, которая даёт уроки.", "Там ЖИВУТ ОСОБЕННЫЕ люди, не такие, как мы: белыми голубями летают они, перепархивая с балкона на балкон.", "Где-то рядом ЖИВЁТ ЛЮДМИЛА Мишина, которая четыре года назад судорожно задвигала шторы на окнах, не переставая злобно шипеть на неспешно раздевавшегося Гастева:\" Да как вы смеете?", "И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку ЖИЛ ТОТ рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "Дом, где ЖИЛИ ДЕД да баба так же естественно и долговечно, как зверь в норе, сыч в дупле, плод в земле-- приобрел значение некоего социального размежевателя.", "В одном из них, очень опрятном, ЖИЛА ФИНКА- молочница, носившая нам коровье молоко.", "А в другом домике-- весёленьком, с башенками и балкончиками-- ЖИЛА ЦВЕТОЧНИЦА, торговавшая на нашем рынке сиренью, флоксами, анютиными глазками, пионами...", "Радио не работало, зато из купе, где ЖИЛ АВЕЛЬ, неслась тягостная музыка: играл маленький магнитофон.", "ЖИЛА ОНА в бывшей\" людской\".", "И в том, как героиня закуривает или одергивает юбку, ЖИВЁТ МИНУВШЕЕ, настоящее и чётко прогнозируется будущее.", "На самом деле она и не думала покоряться слепой судьбе, и весь вечер они с племянницей Верой судили- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда глаза глядят, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где ЖИЛА ОЛЬГИНА бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то спрятаться и в Орле.", "Иногда ей приходило на мысль, что так, как ЖИВЁТ ОНА, не живёт никто.", "Иногда ей приходило на мысль, что так, как живёт она, не ЖИВЁТ НИКТО.", "Ссорятся, а ЖИТЬ ДРУГ без друга не могут.", "Через вечер я езжу к родителям, у которых временно ЖИВЁТ МОЙ ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса.", "Этот особняк знаменит тем, что принадлежал тётке Леннона Мими, и именно здесь, начиная с пятилетнего возраста, ЖИЛ БУДУЩИЙ великий музыкант после того, как развелись его родители.", "Так что, ЖИВИ ОСИП Эмильевич Мандельштам в наши времена, его гость, скатываясь по лестнице, вероятно, услышал бы с верхней площадки гневный окрик:", "Волгоградский быт сборной России в общем- то скромен( в корпусе базы\" Ротора\", где ЖИВЁТ СБОРНАЯ, по два туалета на этаж), с дворянским пафосом мраморных интерьеров подмосковного\" Бора\" уж точно не сравнить.", "Традиционно\" Макдоналдсы\" и\" Бургер кинги\" не конкурировали с гламурными ресторанами, ЖИЛИ КАЖДЫЙ своей жизнью.", "В сентябре 1976 года в самом центре Вашингтона, где ЖИЛ БЫВШИЙ министр, взорвался его\" шевроле\".", "Дома у меня ЖИВУТ ДВЕ кошки персидской породы-- Даша и Ассоль или Аська, как мы её ласково называем.", "Правда, ЖИВУТ ОНИ по российским законам.", "СУДЯ по этому опросу и по той почте, которую\" АиФ\" получает из села, власть совсем перестала интересоваться, чем и как ЖИВУТ ЛЮДИ на селе.", "Учитесь, соотечественники, у поэта Рубцова не проклинать жизнь, а облагораживать её уже за то, что она вам подарена свыше и ЖИВЁТЕ ВЫ на прекрасной русской земле, среди хорошо Богом задуманных людей.", "У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, за стеною, ЖИЛА МОЛОДАЯ девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто собирала громкие компании и, распахнув окно, давала возможность насладиться пением нового вокального дива всей улице.", "Рядом с видимым нам миром существует множество невидимых миров, где ЖИВУТ НАШИ двойники.", "Стало ясно, что ещё в ту далёкую эпоху на месте Парижа ЖИЛИ ЛЮДИ.", "А. Ткачев:- на Кубани ЖИВУТ ЗАКОНОПОСЛУШНЫЕ люди, и мы активно участвовали в обсуждении закона.", "Там в бараках тоже ЖИВУТ ЛЮДИ по 40- 50 лет\",-- заметил правительственный гость.", "Безосновательно оставлено без должного внимания взрослое население с очень низким уровнем иммунитета, среди которого ЖИВУТ ДЕТИ, выделяющие вакцинный вирус.", "ЖИЛИ ДУША в душу, занимались только друг другом.", "Вполне возможно, что ещё в докембрийский период ЖИЛИ ОРГАНИЗМЫ, способные воспринимать свет.", "ЖИЛ ОН в Ленинских бараках Барселоны и в отеле на знаменитом бульваре Рамблас, который не может миновать ни один турист, прибывающий в столицу Каталонии, где, кстати, проходили торжества по поводу возвращения Колумба из далёкой Зипангу.", "Это знаменитые\" коралловые корни\" ольхи; в них ЖИВУТ БАКТЕРИИ, которые связывают атмосферный азот, делая его доступным для питания растений.", "Как писал об этом месте Роман Якобсон, огонь, который тушит здесь в своей душе поэт,-- это\" огонь, с которым ЖИЛА ПОЭЗИЯ Пушкина\"^ 78.", "Таким образом, нельзя говорить о привычке« к перемене мест» или исходной миграционной мобильности семей, в которых ЖИЛИ ВЫПУСКНИКИ.", "Ответы на вопросы об уровне материального благосостояния и жилищных условиях, в которых ЖИВУТ СЕМЬИ респондентов, показали очень высокую удовлетворённость школьников материальной стороной нынешней жизни: 93% из них считают, что« живут хорошо, без особых материальных проблем» или« более или менее приемлемо», причём различий по городам практически нет.", "ЖИЛА ОДНА девушка по имени Элис и был у неё жених, которого звали Дик.", "Как бы ни была сурова и безводна пустыня, в ней обязательно ЖИВЁТ КАКОЕ-НИБУДЬ зверьё.", "На ледниках Аляски и острове Ванкувер ЖИВУТ ЧЁРНЫЕ\" ледяные черви\".", "Ну так здесь не ЖИВЁТ НИКТО...", "А в той ЖИЛА СТАЛЫМОВА(?)", "А у неё рядом ЖИЛА МОДИСТКА/ не модистка/ а уж не знаю кто.", "Вот где Люда живёт/ там ЖИВЁТ ЭТА/ которая танцует...", "ЖИЛ КАКОЙ-НИБУДЬ начальник.", "Все/ у кого ЖИЛИ ДЕВОЧКИ или женщины/ приехавшие из деревни... хозяйка их учила...", "Нет/ а мы ЖИЛИ ДОМ рядом.", "ЖИЛИ МЫ на Турбинке... значит... с 31-го... с 32-го даже до 64-го года... значит в этой квартире.", "Сестра умерла уже 20 лет... мама умерла 11 лет/ я осталась одна в квартире/ ЖИВУ ОДНА в квартире/ в трехкомнатной.", "Вот живёт теперь в том доме/ а ЖИЛА ОНА в Автово.", "Конечно/ люди/ там ЖИВУТ СТАРИКИ/ там живут опустившиеся люди/ бомжи/ кто угодно там живёт.", "Конечно/ люди/ там живут старики/ там ЖИВУТ ОПУСТИВШИЕСЯ люди/ бомжи/ кто угодно там живёт.", "Самое интересное/ что в нашем подъезде ЖИВЁТ ПОЛКОВНИК милиции/ который в милиции ведёт приём граждан и принимает телефонные звонки.", "Мой дом/ это место/ где ЖИВУ Я и мои любимые люди.", "Те правила/ по которым ЖИВУТ ГУСИНСКИЙ/ Березовский/ Абрамович/ Потанин/ все они.", "Ну и потом очень интересно/ нам сказали что/ ЖИВЁТ ХУДОЖНИК один/ немец/ который из Германии выслан/ и он бежал на Капри/ и... нас очень заинтересовало/ что такое за художник/ который немцы вы... выгнали из своей страны.", "У меня есть подруги/ которые ЖИВУТ ОДНИ как средний класс.", "Она ЖИВЁТ ОДНА и на свои семь тысяч может отдохнуть/ отложить и что-то позволить/ она экономит.", "Я просто не понимаю вашей позиции/ вы говорите/ что разделили страну на нищих и богатых/ средний класс сделали нищим/ но ЖИТЬ МЫ стали лучше.", "ЖИВЁМ МЫ хорошо/ всё у нас есть/ не на что не жалуемся.", "Они не в чём не виноваты/ они работают/ хотят ЖИТЬ ВСЕ/ и с той стороны и с другой.", "На втором этаже ЖИВЁТ НАРКОМАН и алкоголик."], "за + INST": ["Но это не должно перекладывать все бремя на граждан России, 20% которые ЖИВУТ ЗА ЧЕРТОЙ бедности и без накоплений.", "В Брянске, где\" 70% областного бюджета-- дотации из центра, а 50% населения ЖИВЁТ ЗА ЧЕРТОЙ бедности\"\" медведям\" не дали вручить подарки выпускникам."], "INST": ["- а если кто- то не захочет ЖИТЬ СЧАСТЛИВЫМ?", "И нам, зрителям, странным, мистическим образом кажется, что фильм не заканчивается, герои продолжают ЖИТЬ СВОЕЙ отдельной жизнью где-то там… в далекой, ушедшей от нас стране.", "Через кухонную толкотню, где суматошилась мать, понемногу наливался похмельною злостью отчим, и лишь кудрявая Светланка ЖИЛА СВОЕЙ детской счастливой жизнью.", "Но неутомимый Эльдар ЖИВЁТ ТАКОЙ бурной творческой жизнью, что никакой фантазии уже не хватает.", "Но ещё до разговора с отцом к Гастеву пришло осознание: власть дурна, криклива, злобна и склонна законопослушного обывателя считать объектом уголовного преследования, даже если тот ничегошеньки не совершил и ЖИВЁТ ТИШАЙШЕЙ мышью.", "Она ЖИЛА ИНСТИНКТОМ доброты-- не головной, воспитанной, а кровной, почвенной, бездумной и нерасчетливо-прекрасной, как солнечный свет.", "Склад её души не давал ей впадать в тяжкие болезненные копания по поводу\" того направления пространства\", которое так отравляло жизнь её внучке, зато она умела ясно и неомраченно ЖИТЬ ТЕПЕРЕШНИМ днём, а нынче её светлая душа внятно давала понять её разуму, что наступило некоторое облегчение в её жизни.", "Вообще жизнь в шкафу оказалась не такой уж и скучной, как показалось ей поначалу, ибо и учёное занятие у неё нашлось, и, хочешь не хочешь, она ЖИЛА ЖИЗНЬЮ своей квартиры.", "Он уже привык своими ногами ходить в школу вместе с друзьями, гулять с собакой, ЖИТЬ ОБЫЧНОЙ жизнью, всегда помня, что всё это благодаря добрым людям.", "Сказать, что Казань в эти дни ЖИВЁТ ОДНИМ хоккеем, значит погрешить против истины.", "Романцев сказал прямо и без обиняков:\" Отныне и до конца нашего участия в чемпионате мира, за исключением одного- единственного выходного 20 мая, мы будем ЖИТЬ ОДНОЙ семьёй\".", "ЖИТЬ ТЕМ, что он« заряжен» на войну, что завтра его отправят в« горячую точку», он не может.", "Современная Россия ЖИВЁТ ДВУМЯ крупными, уже отчасти мифологизированными потребностями-- потребностью в экономическом росте и потребностью в гражданском обществе.", "Выходит, что реально ЖИВЁТ РЕЛИГИОЗНОЙ жизнью лишь около 15- 35 процентов( в зависимости от строгости оценки) граждан.", "Мы должны ЖИТЬ ПРОБЛЕМАМИ человека и труженика\".", "Толстые журналы и ныне ЖИВУТ СВОИМ богатым культурным опытом: у них есть свой читатель, привычно просматривающий и прочитывающий свежие номера от корки до корки, свои профессиональные критики, которые поддерживают высокий уровень рецензий и обзоров.", "В одном слое люди ЖИВУТ СВОИМИ конкретными, индивидуальными проблемами.", "Ребята активно участвовали в общественных делах класса, стремясь ЖИТЬ ОБЩЕЙ жизнью со всеми, быть участниками этой общей жизни, найти своё место во взаимоотношениях с товарищами.", "Рыцари, воины осуждены: они навлекают на себя гнев божий, так как ЖИВУТ ГРАБЕЖОМ, откуда и все их богатства.", "Спасутся в первую голову простолюдины, те, кто ЖИВЁТ ТРУДОМ рук своих, кормит церковь, покорен богу и бесхитростен.", "Морские коньки обычно ЖИВУТ МОНОГАМНЫМИ парами, влюбляясь друг в друга до гроба, который у них часто бывает сплетен из сетей.", "В социуме те/ кто как-то разделяет эти взгляды/ кто учится в Школе по Второй Логике/ ЖИВУТ САМОЙ обычной жизнью.", "Только наша была квартира/ остальные все ЖИЛИ ЖИЛЬЦАМИ.", "Просто они ЖИЛИ СЪЁМЩИКАМИ/ квартир не сдавали.", "Спартак/ Динамо/ ЦСКА ЖИВУТ СТАРЫМ багажом/ большинство болеет за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "Он живёт/ работает/ у него есть семья/ он ЖИВЁТ КАКОЙ-ТО мечтой и вдруг бомба."], "в/во + LOC": ["С большим уважением отношусь к личностям, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, продолжать ЖИТЬ В СООТВЕТСТВИИ со своими личными убеждениями.", "Просто цена этого поражения была слишком неимоверна, ужас самой войны слишком сильным… Страдали мирные люди, и во время просмотра сериала возникает жалость к тем, кто ЖИЛ В ПОЛУРАЗРУШЕННОМ Берлине.", "Кто говорит, что это все« Г»  -- ЖИВЕТ В РОЗОВЫХ очках и мало задумывается о семейных ценностях, отвергая саму мысль, что семья может быть и такой, какая она описана в книге.", "Я ЖИЛ В США несколько лет, сейчас вот стараюсь регулярно ездить летом, благо друзья там имеются.", "А как это вы ЖИЛИ В АМЕРИКЕ несколько лет?", "Но 4 года ЖИЛА В ГРЕЦИИ и на Кипре и говорила только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "Я ЖИЛА В США 6 месяцев.", "Вы поймите, в России же те же люди с корочками моют те же туалеты, только получают 2 рубля и ЖИВУТ В РОССИИ.", "Этот фильм ЖИВЕТ В ДУШЕ, он сочетает в себе великолепную игру актеров, музыку и, конечно же, любовь!", "И плачешь от радости, несмотря на то, что знаешь, что не бывает такого, чтобы у всех все стало хорошо; что это просто красивая сказочка, и если уж суждено человеку всю жизнь ЖИТЬ В ГРЯЗНОЙ общаге и вкалывать на заводе, то так оно и будет.", "Он ЖИВЁТ В ЭТОМ городе около двадцати лет, ходит по улицам, заглядывает в телевизор, ещё не в столь отдалённые времена и сам был не из последних.", "Она даже из класса в класс переходит с неохотой и опаской, привыкая целый учебный год ЖИТЬ В ОДНОМ классе.", "Лариса погладила его по голове за то, что он растёт и умнеет, Марина снисходительно усмехнулась детской наивности, Степан вовсе пропустил мимо ушей, а Алексей Тихонович вместо того, чтобы пить дальнейшие рюмочки и опрашивать других, лучше ли ЖИТЬ В ТАКОЙ вот квартире или в собственном доме, поднялся, отошёл к окну и задумался.", "-- Шестнадцать лет ЖИВУ В ПАРИЖЕ,-- сказал Дебоширин,-- надоело!", "-- Поговори с Костей,-- предложила она, не подозревая, какого джинна выпустила из бутылки,-- он два года ЖИЛ В ГЕРМАНИИ.", "Also, я ЖИВУ В ДЕРЕВЯННОМ домике на территории дачи работников культуры.", "Я молчал и смотрел на неё.\" Знаешь, что я вспомнила? -- сказала она.-- Как мы ЖИЛИ В ПОДЛЕСКОВЕ.", "Она рассказывала про своего отца, про то, что три года назад нашлась настоящая мать, ЖИВЁТ В СЕЛЕ Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "Она ЖИЛА В ЗОНЕ госпиталя и с моим старшим у неё были какие-то особые отношения, не разберёшь: не то явно дружеские, не то затаенно враждебные; подсаживалась хорошенькая, кокетливая ванщица, пухлая, нежная, розовая, вся в золотых веснушках и кудряшках, она всё свободное время сидела и вышивала красным шёлком; маленький татарин- парикмахер с серебряным горлом, я, ещё кто-то.", "А ведь там, откуда я приехал, мог я ЖИТЬ В ГЛИНОБИТНОЙ хатке, глядящей в пустыню.", "Кроме Матрёны и меня, ЖИЛИ В ИЗБЕ ещё-- кошка, мыши и тараканы.", "Разрешено ж в неофициальном порядке на час раньше отпускать вечерников, потому что в городе орудуют шайки и банды, многие студентки ЖИВУТ В ПРИГОРОДАХ и дома им надо быть до наступления темноты.", "Вот она умерла до того, как я родился, а мы с ней ЖИЛИ В ОДНОМ веке.", "Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё ЖИВЁТ В МОЁМ сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?", "Там постоянно ЖИВУТ В ОСНОВНОМ старики- пенсионеры, а молодёжь только ночует, работая и развлекаясь в городе.", "Дедовых близнецов никто в этом смысле в расчёт не принимал; они, ЖИВЯ В ДОМЕ, нимало не способствовали его благополучию, а потом и вовсе разъехались-- кто куда.", "Стояла она на отшибе, и ЖИТЬ В НЕЙ мог только очень отважный или хорошо вооружённый человек.", "Она ЖИЛА В ДОМЕ с давних пор-- он ещё женат не был.", "Поэтому они остались ЖИТЬ В НАШЕМ районе.", "-- Я ЖИЛА В КОММУНАЛКЕ в Трехпрудном.", "Вот действительно тоска была, когда мы с Олесей Поташинской ЖИЛИ В МАСТЕРСКОЙ у одного художника.", "Но только я не буду жить, как другие французы ЖИВУТ В МОСКВЕ.", "А ещё неделю провёл в Таиланде-- ЖИЛ В ОТЕЛЕ, где всего тридцать номеров.", "До сегодняшнего дня все светлые головы, которые ЖИВУТ В НАШЕМ доме, не нашли способа, как решать подобные проблемы.", "Когда-то, много лет назад, ЖИВЯ В НЬЮ-ЙОРКЕ, я с двумя друзьями снял квартиру.", "Но нам было отказано: здесь ЖИВУТ В ОСНОВНОМ ирландцы, объяснил супер, а среди них много антисемитов.", "До четырёх лет Рахман Абдуль Рауф ЖИЛ В КАИРЕ.", "По его мнению, они продолжают ЖИТЬ В ЛИЧНОСТИ бывшего кадрового офицера КГБ, ныне правящего Россией.", "Теперь Алексей Сергиенко, ветеран советской милиции, полковник в отставке, со своей больной женой ЖИВЁТ В ПОЛУРАЗРУШЕННОМ доме.", "-- Солдаты и сержанты будут ЖИТЬ В ОБЩЕЖИТИЯХ или благоустроенных казармах.", "И ЖИЛИ В НЁМ самые разные люди, в основном-- известные и знаменитые: наркомы и академики, писатели и маршалы.", "Переезжая на новое место, они не подозревали, что так долго будут ЖИТЬ В КАЗАРМАХ( ночуют дома только местные, у остальных жилья нет), питаться из солдатского котла и участвовать в марш-бросках при полной выкладке и в противогазах.", "С убеждением, что мы ЖИВЁМ В БОГАТОЙ стране.", "В основе этого стихотворения лежит предание, что в средние века в Килкенни было два кошачьих племени, одно из которых ЖИЛО В ИРЛАНДСКОМ городе, а второе-- в окружённом стеной английском, и кошки постоянно дрались друг с другом.", "Для всех участников и для зрителей фестиваля радость встреч с русскими театрами отделённых от нас стран подтвердила, что мы все ЖИВЁМ В ПРОСТРАНСТВЕ единой культуры.", "Подумайте, украинцы, самые близкие по крови и духу нам люди, ЖИВУТ В ДРУГОЙ стране.", "Его сиятельство после признания положения катастрофическим изволило озлобиться и спустило с поводка правоохранительные органы, начальники которых тоже, надо думать, ЖИЛИ В КАКОМ-ТО другом измерении и не видели творящегося вокруг них мусорного апокалипсиса.", "Пишу тебе из Майами, я замужем, ЖИВУ В ЦЕНТРЕ города, часто греюсь на пляже, вспоминаю тебя.", "Мы все ЖИВЁМ В ОДНОМ мире, нам нечего делить.", "ЖИЛИ В БОЛЬШОМ доме с 6 комнатами, со столовой, холлом, баней, прачечной, сауной и камином.", "Тогда я ЖИЛ В ПИТЕРЕ и работал на пивзаводе\" Красная Бавария\", меня попросили выступить на детском утреннике.", "Но мы ЖИВЁМ В УСЛОВИЯХ рынка, и любой коммерческий субъект может договориться с другим коммерческим субъектом.", "Его мать, Александра Петровна, милейший и добрейший человек, с двумя парнями рано брошенная ветреным мужем, который жировал где-- то на Кубани, была портниха, долго ЖИЛА В ЧЕРЕПОВЦЕ и силы свои надрывала, чтобы поднять сыновей.", "Он не получал золотых табакерок и хотя ЖИЛ В ОСНОВНОМ от гонораров, но в своём творчестве не зависел от них.", "Правда, создателям\" теории струны\" пришлось принять в качестве постулата, что мы ЖИВЁМ В ОДИННАДЦАТИМЕРНОМ пространстве.", "Мы-- как в индонезийском театре,-- лишь тени на стене, а актёры, разыгравшие этот спектакль, ЖИВУТ В ГИПЕРМИРЕ?", "При таком диагнозе пациенты ЖИВУТ В ЛУЧШЕМ случае несколько лет.", "И, как ни удивительно, существует ещё ряд проблем чисто эстетического характера: ну, не должны люди рождаться и ЖИТЬ В НАСЕЛЁННЫХ пунктах под названием посёлок Торфоболото, абонентский ящик 001 или посёлок Дачный КГБ, убеждены в комиссии...", "Обретение нового смысла жизни создаёт у пациента ощущение того, что он ЖИВЁТ В РАСШИРЯЮЩЕЙСЯ действительности, что перед ним открываются новые горизонты познания и деятельности.", "Аналогичный механизм использован при создании задачи:\" Почему нельзя похоронить в Одессе человека, который ЖИВЁТ В РОСТОВЕ?", "Необходимо отметить, что 72% исследованных детей ЖИВУТ В НЕБЛАГОПОЛУЧНЫХ семьях, где наблюдаются нарушения детско-родительских отношений, невротизация одного из родителей, алкоголизация родителей и другие отрицательные явления.", "ЖИЛА В ПРЕРИИ Несчастная Роза.", "Трудно, конечно, поверить, что мы ЖИВЁМ В ТРЕХМЕРНОМ, а микробы и вирусы в девятимерном мире.", "Для того чтобы свести концы с концами, нужно предположить, что только гравитационное поле чувствует экстраразмерности, а все остальные поля ЖИВУТ В ОБЫЧНОМ трехмерном пространстве.", "Обе поэмы ЖИВУТ В НАРОДНОЙ памяти по-гречески или в латинском переводе- для тех, кому недоступна эллинская речь.", "Большинство тех, кто ранее ЖИЛ В ДРУГИХ местах, приехали с родителями в 1994- 1997 гг. или 2000- 2001 гг. Наиболее заметен приток из Казахстана( особенно в Ярцево) и Узбекистана( в Буинск и Ярцево), а также из посёлков и городов своей области( характерно для Шарьи, Вязников, Буинска).", "Видимо, это связано с тем, что у родителей есть свой дом или квартира, где старшеклассники будут ЖИТЬ В СЛУЧАЕ возвращения после окончания вуза или учёбы в родном городе.", "Но если мы ЖИВЁМ В МИРЕ, где энергия убывает, то, как считают некоторые физики, должен существовать и такой мир( или область, место), где она нарастает.", "Разумеется, подобное построение может быть только воображаемым, некой математической абстракцией, поскольку сами мы ЖИВЁМ В ТРЕХМЕРНОМ мире и не можем осуществлять реальных четырехмерных построений.", "Теплокровные ЖИВУТ В СОБСТВЕННОМ\" термостате\".", "ЖИВУ В ТОЛЬЯТТИ/ работаю на ВАЗе.", "Потому что вы понимаете, что если школа находится, к примеру, в Домодедово, а ребёнок ЖИВЁТ В ХИМКАХ, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 часа ездить туда и обратно по Москве.", "Но надо понимать, что в мире 80 процентов женщин ЖИВУТ В БЕДНОСТИ.", "И каждый ЖИВЁТ В ЭТИХ пластах по-разному.", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен ЖИЛИ В ЯПОНИИ/ мы чувствуем какое-то родство с ними/ с тем/ что они делали.", "Безусловно/ человек ЖИВЁТ В РЕАЛЬНОМ мире.", "Я там ЖИЛА В ВИЧУГЕ до 30-го года.", "Вот так/ с 37-го года я ЖИВУ В ЛЕНИНГРАДЕ.", "Это когда Вы ЖИЛИ В КОММУНАЛЬНОЙ квартире?", "Как бы Вы могли охарактеризовать жизнь в коммунальной квартире/ что это значит для человека/ ЖИТЬ В КОММУНАЛЬНОЙ квартире?", "В Киеве учился/ но он уже ЖИЛ В ОБЩЕЖИТИИ.", "Она ЖИЛА В НАШЕЙ.", "Действительно сложно жить/ я сама сейчас ЖИВУ В КОММУНАЛЬНОЙ квартире.", "Отец у нас здесь жил и работал/ а мы ЖИЛИ В ГАНКОВЕ.", "А я ЖИЛА В ГАНКОВЕ.", "Вы представляете/ у меня тут женщина была/ она ЖИВЁТ В КВАРТИРЕ/ там мать/ дочь и её муж.", "Но когда ЖИВЁШЬ В ФИНЛЯНДИИ/ то ежедневно слышишь финский язык/ и он пристаёт.", "Тем более/ что вы ЖИВЁТЕ В МОСКВЕ/ и нам хотелось бы/ всегда чтобы с игры вы уходили с хорошим настроением/ а мы/ непобежденными.", "КП. Сегодня в гостях у нас человек/ который не так давно ЖИВЁТ В РОССИИ/ потому что 10 лет/ это почти не срок для того/ чтобы прожить в нашей стране/ это Алексей Юрьевич Мельтев/ лингвист и переводчик. Репортаж А когда вы рассказываете историю своей жизни/ ээ/ среднестатистическому человеку/ с какой реакцией вы чаще всего стра... сталкиваетесь/ это удивление/ восторг/ сомнение в том/ что это действительно может быть правдой?", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ ЖИВЯ В ЭТОЙ стране всю свою жизнь/ произнесла это слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы хотели сами сказать.", "Моей бабушки сестра была замужем за военнопленным немцем чистокровным/ который по сей день/ сейчас не знаю/ живой он/ не живой/ вот он уехал/ когда началась чеченская война/ они ЖИЛИ В ГОРОДЕ Аргун/ в первый поток/ он уехал в Кустанай в Казахстан.", "Дело просто в том/ что мы привыкли/ не ЖИВЯ В НЕИДЕАЛИЗИРОВАННОМ обществе/ опознавать своего избирателя посредством лозунгов/ пиара и прочее.", "Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не ЖИВУТ В НЕКИХ теоретических утопических схемах/ как это делают левые и делали много раз/ в том числе нашей истории.", "Потому что всегда ЖИЛИ В СТРАХЕ/ находясь рядом с Россией/ с Советским Союзом.", "А Екатерина Болдырева ЖИВЁТ В КАЗАНИ/ входит в Казанское содружество авторов/ которое сгруппировалось вокруг студии\" Сибирский тракт\".", "Я ЖИВУ В ОДНОЙ из 14-этажных башен, которые расположены практически напротив Ашхабада.", "Я пришла к своей приятельнице/ а у неё/ ведь всё так делается/ а у неё подруга/ которая вообще ЖИВЁТ В ДУШАНБЕ/ то есть она там работает/ а сюда приезжает ненароком/ и вот видимо у этого свёкра/ видимо у них великолепная библиотека.", "Мне больше всего нравится/ я бы никогда бы не хотела ЖИТЬ В ПАРИЖЕ/ он чересчур сумасшедший город.", "Безусловно/ невозможно ЖИТЬ В КАКОМ-ТО своём мире/ потому что/ в самом деле/ всё действует и всё влияет.", "Непонятно/ чего они ЖИВУТ В ГЕРМАНИИ.", "Послушай/ ты ЖИВЁШЬ В ПЕТЕРБУРГЕ/ я имею московскую прописку/ а на периферии совсем другая история.", "И нейтральный/ вроде бы/ и ЖИВЁТ В НАШЕЙ стране.", "Потому что этих людей/ которые ЖИВУТ В ИЗРАИЛЕ/ их и тут много/ они и тут надоели.", "Когда это здание было просто кирпичной коробкой/ я ЖИЛ В БОЛЬШОМ Каретном переулке.", "У меня ностальгия по тому же/ по чему ностальгия у людей/ которые ЖИВУТ В ШВЕЙЦАРИИ/ скажем/ или в Германии."], "в/во + ACC": ["Я не говорю, что разрыв с родными-- самая главная боль, испытанная в то время( это испытали все, кто ЖИЛ ВО ВРЕМЕНА ВОВ).", "Мы расстались с Аркадием и ЖИЛИ В СВОЁ удовольствие отдельно друг от друга почти двадцать пять лет.", "В соседнем домике, где ЖИЛИ В СЕЗОН отдыхающие, а теперь в трех комнатах жили несколько женщин, служащих санатория и официанток, хлопнула рама, и женский голос строго сказал:", "Я не успел прочитать так много книг и вызубрить иностранные языки потому, что ЖИЛ В ДРУГОЕ время: работал с малых лет, воевал, бедствовал.", "Справится ли с этим правительство и вообще выгодно ли ЖИТЬ В ДОЛГ-- об этом наш разговор с заместителем министра финансов Сергеем КОЛОТУХИНЫМ.", "В дальнейшем эту аппаратуру предполагается перенести на строящийся радиотелескоп с диаметром зеркала 45 м. Мы ЖИВЁМ В ЭПОХУ поразительных научных открытий и великих свершений."], "с/со + INST": ["Он даже не может ЖИТЬ С ЛЮБИМОЙ женщиной.", "Здесь ЖИЛА С РОДИТЕЛЯМИ Дагмара, отец её, Вячеслав Романович, с насупленными бровями и сухими глазами, имевший мрачноватый вид, но человек добрый, говоривший ровно столько, сколько требуется, ни слова больше и ни слова меньше,-- отец Дагмары, начальствующий энергетик, в городе был известен и ездил на\" Волге\".", "Мечтая о доме и ЖИВЯ С РОДИТЕЛЯМИ в двухкомнатной квартирке, Алексей Тихонович Благодуров решил жениться, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Эвон на обложке: птеродактиль ЖИВЁТ С КАНАРЕЙКОЙ.", "Видно, мальчик ЖИЛ С ЭТИМИ ребятами в одном дворе.", "По словам Ларисы, он был дважды женат на ярких женщинах, на кинозвезде и на цыганке из театра\" Роман\", танцовщице, но разошёлся с обеими и сейчас ЖИВЁТ С НЕКОЕЙ Эсфирью, врачихой, страшненькой, но очень доброй, она разрешает ему все его чудеса.", "Она рассказывала про своего отца, про то, что три года назад нашлась настоящая мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и ЖИТЬ С НЕЙ-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "И только тут-- из этих неодобрительных отзывов золовки-- выплыл передо мною образ Матрёны, какой я не понимал её, даже ЖИВЯ С НЕЮ бок о бок.", "ЖИТЬ С ДВУМЯ- тремя людьми в одной каюте, которых через две недели захочется всех поубивать.", "В шестнадцатом году мы ещё ЖИЛИ С ОТЦОМ в Париже.", "Мы ЖИВЁМ С НЕЙ вместе в замечательной двухкомнатной квартире с видом на Бутырскую тюрьму.", "А как мы ЖИЛИ С КОРОВОЙ/ вот в таком маленьком городишке нельзя/ это голод настоящий.", "А мама приехала и стала ЖИТЬ С ВАМИ?", "Обрусевший/ он просто ЖИВЁТ С РУССКОЙ женой.", "Пускай Игнат ЖИВЁТ СО МНОЙ."], "на + LOC": ["Просто я ЖИВУ НА УЛИЦЕ Ленина, и меня зарубает время от времени...", "Башелуковы ЖИЛИ НА УГЛУ.", "Всему, что ЖИВЁТ НА ЗЕМЛЕ, он даёт токи, всё преображает, волнует, пьянит.", "Когда-то, ещё в школьные годы, он ЖИЛ НА ДАЧЕ с братом Левушкой.", "Потому что ЖИВЁМ НА САМОМ отшибе.", "И вот после замечательного зрелища люди почему-то начали хлопать в ладоши, а те, что ЖИЛИ НА СЦЕНЕ, теперь просто так вышли и стали раскланиваться.", "Может быть, он рассказывал ей свою жизнь, не очень лёгкую и не самую удачную, о том, как он ЖИЛ НА ЭТОМ свете, через что прошёл, и вот теперь ему не хватило кровати во всём этом великолепном разрушающемся старом здании.", "Она учила Лёву всего-навсего танцевать, но вид у неё был такой покровительственный, будто она объясняла ему, как надо ЖИТЬ НА БЕЛОМ свете.", "Да, чудесно ЖИТЬ НА СВЕТЕ, если у тебя настоящие друзья!\"", "Точнее, один из них давно сидел в тюрьме за растрату-- другой ЖИЛ НА СОДЕРЖАНИИ у деловых женщин в городе Анапе.", "Потому что родители из идеологических, левацких, соображений ЖИЛИ НА ПАРИЖСКОЙ окраине, где Камий и её старшая сестра Сандрин целыми днями дрались друг с другом и с соседскими ребятами, в основном арабскими.", "Я родилась и ЖИВУ НА АЛТАЕ.", "Почему человек, который ЖИВЁТ НА ВТОРОМ этаже и лифтом практически не пользуется, должен платить столько же, сколько жилец с седьмого этажа?", "Владимир Путин, говорится в третьем томе воспоминаний господина Ельцина... является точным воплощением того типа жёсткого молодого офицера, о котором господин Ельцин- подросток читал, ЖИВЯ НА УРАЛЕ, 50 лет назад.", "В стране, где, по данным Госкомстата, 24, а по другим источникам, 40 процентов граждан ЖИВУТ НА УРОВНЕ или ниже уровня бедности, эту логику понять можно.", "Семья наша сошлась и сдружилась с Николаем Михайловичем Рубцовым ещё тогда, когда мы ЖИЛИ НА ПЕРВОЙ квартире, о которой я потом долго тосковал и отчего-то по сю пору часто вижу её во сне.", "Но довольно существенное значение имело и влияние римской культуры смеха-- мима и сатурналий( традиция которых в разных формах продолжала ЖИТЬ НА ПРОТЯЖЕНИИ всего средневековья).", "Созданные в 18-м веке мелкие формы журнальной сатиры-- с несущественными изменениями-- продолжали ЖИТЬ НА ПРОТЯЖЕНИИ всего 19-го века( да, в сущности, и до наших дней).", "А у него была сестра/ где-то ЖИЛА НА ЛИТЕЙНОМ с мужем.", "Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело подходит к 200-му/ это/ совершенно третий спектакль/ потому/ что мы ЖИВЁМ НА СЦЕНЕ/ мы развиваемся/ мы не можем повторяться изо дня в день/ там постоянно появляются какие-то новые ходы/ новые отношения на сцене возникают между артистами и между персонажами.", "Он там ЖИВЁТ НА ОСТРОВАХ/ а тут двойника посадили/ и всё.", "Ну он ЖИЛ НА КАПРИ.", "Для меня/ вот лично для меня/ я так думаю/ что когда будет перепись сделана/ когда будет ясно/ что я ЖИВУ НА ЭТОЙ земле/ на этой планете/ что я живу вот в этом городе/ в этом районе/ что я уже по своему возрасту человек пенсионного возраста/ то мой Собес/ который должен меня... обо мне заботиться/ он будет смотреть/ что мне ещё нужно/ нужно ли мне добавить пенсию.", "Это же просто погибель для страны/ а для города позор великий/ потому что ЖИВЁМ НА КРАЮ/ живём на рыбе/ живём на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или в подъездах ночуем.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ ЖИВЁМ НА РЫБЕ/ живём на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или в подъездах ночуем.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ живём на рыбе/ ЖИВЁМ НА ТАКИХ ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или в подъездах ночуем."], "ACC": ["В этом фильме Мягков сыграл блестяще, показав эмоции Новосельцева очень реальными и правдоподобными, иногда создавалось такое впечатление, что Андрей не играл роль, а ЖИЛ ЕЁ, браво!", "С холециститом ЖИВУТ ВСЮ жизнь, а от сердца умирают в молодом возрасте.", "Можно сказать даром: купила этим людям видеомагнитофон и за это ЖИЛА ГОД.", "Мне кажется важным стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна ЖИЛА ЦЕЛЫЙ век и которой до сих пор лечит раны.", "Он шёл свободной дорогой и\" ЖИЛ ОДИН\".", "В пустыне ЖИВЁТ МНОГО длинноухих животных."], "у + GEN": ["-- А ты ЖИВИ У НАС.", "отбить желание ЖИТЬ У ЯСНОГЛАЗОГО существа и чтобы", "У сестёр было много детей, и Джон с 1945 года, когда развелись его родители, вплоть до 1963, когда началось его стремительное восхрождение к славе, ЖИЛ У СВОЕЙ любимой тётушки Мими и дядюшки Джорджа в доме, в предместье Ливерпуля.", "Только 13% выпускников собираются ЖИТЬ У РОДСТВЕННИКОВ.", "ЖИВЁТ У НАС одна/ недавно умерла.", "Когда мы приехали из Ганкова/ то мы ЖИЛИ У ДЯДИ/ пока не приготовили нашу квартиру/ которую отец купил.", "Что касается этого Ивана Катаева/ то его дети/ один Георгий/ другой Дмитрий/ Митя/ когда они были студентами/ даже ЖИЛИ У МЕНЯ в моей квартире в Москве.", "Но это одно и самых важных событий для всех людей/ которые ЖИВУТ У НАС в стране/ которые мучаются и не могут купить элементарные продукты питания."], ", что": ["Приезжая, рассказывал, как там они ЖИВУТ, ЧТО едят и в каком количестве.", "Я в стольких местах ЖИЛ, ЧТО совершенно не замечаю, что меня окружает."], "к + DAT": ["После похорон тётя Глаша сразу ушла ЖИТЬ К ЛЮДЯМ, потому что не могла слышать, как Варвара с первого дня стала толковать про женихов.", "Анализы раннесредневекового керамического материала, выполненные чешскими исследователями Д. Бялековой и А. Тирпаковой, показали, что сосуды изготавливались в соответствии с римскими мерами ещё в то время, когда славяне ЖИЛИ К СЕВЕРУ от Карпат."], "без + GEN": ["Потому что я могу ЖИТЬ БЕЗ ТЕБЯ, а ты без меня-- не можешь\".", "Зеркальце обязательно рано или поздно ответит/ что\" ЖИВЁТ БЕЗ ВСЯКОЙ славы/ средь зеленыя дубравы та/ что всё ж тебя милей\"."], "под + INST": ["Ни у кого из тех, кто ЖИЛ ПОД УГРОЗОЙ камня, не было силы с ним справиться, и камень лежал так, может, сотни лет, затаив в себе молчаливую угрозу людям."], "для + GEN": ["Трижды в день варить ему, ЖИТЬ ДЛЯ НЕГО-- и потом зарезать и иметь сало.", "Мы ЖИВЁМ ДЛЯ ТОГО, сэр, чтобы поменьше работать, но иметь побольше!", "-- Ах, сэр, я уже сказал вам, что все мы ЖИВЁМ ДЛЯ ТОГО, чтобы работать поменьше, а иметь побольше!"], "по + DAT": ["А он говорит- с кем я хочу остаться, если они с мамой будут ЖИТЬ ПО ОТДЕЛЬНОСТИ?", "А ему трудно ЖИТЬ ПО ЧУЖИМ Правилам.", "Кроме того, чрезвычайно низкий уровень гармонизации стандартов вынуждает российскую экономику ЖИТЬ ПО ДВОЙНЫМ стандартам: одни технологии и нормы используются для внутреннего рынка, а другие-- при производстве товаров на экспорт.", "ЖИВУТ ПО ОСОБОЙ\" Конституции спецслужб\", гарантом которой является Верховный спецслужбист.", "Чистая сатира ЖИЛА ПО ПРЕИМУЩЕСТВУ в формах мелких журнально-сатирических жанров.", "Человек ЖИЛ ПО ПРАВИЛАМ.", "Коего вы являетесь Господом Богом/ создателем/ он ЖИВЁТ ПО ТЕМ законам/ которые вы установите."], "среди + GEN": ["О, это не было ничегонеделаньем, например, бунинских предков, кои, ЖИВЯ СРЕДИ\" КРАЙНЕГО дворянского оскудения\", сумели сохранить силу, благородство, беспечность и\" чудесную в своей лёгкости и разнообразии талантливость\".", "И наконец, нас радует это, как радует всякая история любви, потому что чем, как не любовью или даже страстью, можно объяснить желание людей просыпаться, читать, бездельничать, есть, любить друг друга, работать, растить детей-- одним словом, ЖИТЬ СРЕДИ ВЕЩЕЙ, чьи имена и так написаны у них на всех возможных бирках?", "Горбачев, предавший партию, общественный строй, государство, признавшийся в том, что его целью с измальства было разрушение коммунизма, и он, как крот, прорыл дыру из ставропольского колхоза в Кремль, сознательно погубив великое дело своих товарищей,-- он предатель и отступник, каких не видел свет, но, как ни в чём не бывало, ЖИВЁТ СРЕДИ НАС, лепечет про социал-демократию, суётся в соратники к Глазьеву, рекламирует\" пиццу-хат\"."], "до + GEN": ["Он так в Останкине и ЖИЛ ДО САМОГО отъезда.", "Приезды отца в Пахру, где Катя, как в своё время и её мать, ЖИЛА ДО ШКОЛЫ, почему-то почти не запомнились."], "от + GEN": ["Я отдельно ЖИВУ ОТ ОТЦА, поэтому можешь звонить мне в любое время."], "согласно + DAT": ["Стройный силуэт готического собора Конингсховенской Богоматери, парк с озером и лебедями, монахи, которые ЖИВУТ СОГЛАСНО УСТАВУ Cisterceni-- самому строгому в католичестве."], "на + ACC": ["Мы ЖИВЁМ НА ДВЕ пенсии, денег в обрез.", "ЖИТЬ НА ПРОЦЕНТЫ?", "КАК ЖИТЬ НА ПРОЦЕНТЫ?", "Вот и считай после этого, как можно ЖИТЬ НА ВСЕ эти проценты...", "По мнению министра, ЖИТЬ НА ЭТИ деньги нельзя.", "У меня знакомая семья ЖИВЁТ НА ДЕВЯТЬ тысяч в месяц на двоих."], "GEN": ["Вследствие этого, с одной стороны, упразднятся профессии дипломатов, политиков, синхропереводчиков, юристов, а с другой-- станет неинтересно ЖИТЬ ЛЮБОГО рода мошенникам."], "ради + GEN": ["-- Надо понимать свою миссию в жизни: либо ты ЖИВЁШЬ РАДИ ДЕНЕГ, либо ради искусства."], "DAT": ["Если мы\" просачкуем\" 23 марта и провалим явку на выборы, ЖИТЬ ГОРОДУ до 2005 года придётся без полномочного главы, а с урезанным в самостоятельности исполняющим обязанности.", "Утром мартовских ид 933 года от Основания Города цезарь Марк Аврелий Антонин понял, что ЖИТЬ ЕМУ осталось считанные дни.", "Но это не потребовалось, поскольку Паркер потерял сознание и ЖИТЬ ЕМУ оставалось недолго.", "От моего решения зависит/ ЖИТЬ ЕМУ или не жить."], "за + ACC": ["Не посчитались они и с тем, что аморально ЖИТЬ ЗА СЧЁТ налогоплательщиков и устанавливать себе за его же счёт пенсии намного больше, чем у подавляющего числа населения."], "при + LOC": ["Так вот этот Зайкинд ЖИЛ ПРИ МНЕ.", "Вот и обидно/ что избирают 30%/ а все остальные ЖИВУТ ПРИ ТАКОЙ власти."], "INFINITIVE": ["Так не умеют жить/ еще бы нам ЖИТЬ НАУЧИТЬСЯ и тогда это вообще сомкнётся правильно."]}, "2": {"до + GEN": ["Впечатления самые прекрасные, понравилось всё, от семьи, в которой ЖИЛИ, ДО ВСТРЕЧИ с сенатором от штата Вермонт!"], "кроме + GEN": ["Коля же остался там же: так же как и вся общага он не знает, что хочет и нет и не было у него мечты( тогда чем ЖИТЬ, КРОМЕ ВОДКИ?)."], "в/во + LOC": ["ЖИВЁТ Алёша В ОБЩЕЖИТИИ, в угловой комнате, тёмной, неряшливой и состарившейся до предела.", "Давно уехали родители Дагмары, сама она ЖИВЁТ неподалёку В ДОМЕ хоть и из старой эпохи, но по-прежнему завидном как во мнении народном, так и во мнении богачей, на задворки не задвинешь.", "-- Как ты думаешь, Володька, лучше в такой вот квартире ЖИТЬ или В СОБСТВЕННОМ доме?", "-- Как ты думаешь, Маринка, лучше в такой вот квартире ЖИТЬ или В СОБСТВЕННОМ доме?", "-- Как ты думаешь, Степан, лучше в такой вот квартире ЖИТЬ или В СОБСТВЕННОМ доме?", "-- Как ты думаешь, Ларка, лучше в такой вот квартире ЖИТЬ или В СОБСТВЕННОМ доме?", "-- Как ты думаешь, лучше в таком вот доме ЖИТЬ или В КАКОЙ-НИБУДЬ там обычной квартире?", "А ведь старуха ещё жива, сказал крокодил, ЖИВЁТ где-то В ЛЕНИНГРАДЕ, в бедности, говорят, и безобразии, и недолго же сияла она и в своё- то время, потеряла бриллианты, мужа, квартиру, сына, двух любовников, и, наконец, голос,-- в таком вот именно порядке, и успела с этими своими потерями уложиться до тридцатилетнего возраста, с тех и не поёт, однако живехонька.", "ЖИЛА она В БЫВШЕЙ\" людской\".", "Они ЖИЛИ тогда В ЭВАКУАЦИИ, на Урале, куда выехала со своим институтом Татьяна Васильевна.", "Кино-- это здорово, но настоящая любовь ЖИВЁТ не В КИНО, а в душе.", "Те считанные евреи, которые ЖИЛИ тогда В ПАЛЕСТИНЕ, вполне могли видеть в арабских всадниках своих избавителей от византийской власти.", "11.... больше всего любителей чая ЖИВЁТ не В АНГЛИИ, а в Ирландии?", "ЖИЛ он В ЛЕНИНСКИХ бараках Барселоны и в отеле на знаменитом бульваре Рамблас, который не может миновать ни один турист, прибывающий в столицу Каталонии, где, кстати, проходили торжества по поводу возвращения Колумба из далёкой Зипангу.", "Одноклеточная водоросль хламидомонада снежная ЖИВЁТ только В ВЕЧНЫХ льдах горных вершин, в Арктике и в Антарктике.", "Вот если бы там были выставки/ работал бы клуб/ приезжали бы артисты со спектаклями/ показывали бы хорошие фильмы/ если бы люди ЖИЛИ не В КОЛХОЗЕ/ а в цивилизованных условиях/ упал бы там уровень потребления наркотиков/ или возрос?", "Вы до какого года там ЖИЛИ/ В ЭТОМ городе?", "Сестра умерла уже 20 лет... мама умерла 11 лет/ я осталась одна в квартире/ ЖИВУ одна В КВАРТИРЕ/ в трехкомнатной.", "Вот ЖИВЁТ теперь В ТОМ доме/ а жила она в Автово.", "Вот живёт теперь в том доме/ а ЖИЛА она В АВТОВО.", "Для меня/ вот лично для меня/ я так думаю/ что когда будет перепись сделана/ когда будет ясно/ что я живу на этой земле/ на этой планете/ что я ЖИВУ вот В ЭТОМ городе/ в этом районе/ что я уже по своему возрасту человек пенсионного возраста/ то мой Собес/ который должен меня... обо мне заботиться/ он будет смотреть/ что мне ещё нужно/ нужно ли мне добавить пенсию.", "Это очень трудно/ потому что это бюджетная сфера/ она никогда не будет ЖИТЬ обеспеченно В РОССИИ"], "с/со + INST": ["ЖИЛИ мы С НИМ на одной улице.", "ЖИВЁТ он С ЖЕНОЙ в хорошем деревенском доме, с верандой для отдыха, увитой виноградом; при доме есть и хозяйство.", "Знал я, что замуж Матрёна вышла ещё до революции, и сразу в эту избу, где мы ЖИЛИ теперь С НЕЙ, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра Матрёна взялась за ухват).", "Все мы ЖИЛИ рядом С НЕЙ и не поняли, что есть она тот самый праведник, без которого, по пословице, не стоит село.", "Она так мало занималась хозяйством, потому что стремилась ЖИТЬ наедине СО СВОЕЙ болезнью, победить её."], "по + DAT": ["Но проходило дня два или три, и Рита замечала, что Нюра что-то зашивает в холстинку.\" Вы что же, собираете посылку тётке Шуре?\"--\" А ну её к лешему! -- Нюра вдруг улыбалась, прикрывая беззубый рот ладонью.-- Я хоть в Москве ЖИВУ, ПО УЛИЦАМ гуляю.", "Но, пожалуй, любой не слышавший профессора мужчина догадался бы, что великолепно сложённая и кажущаяся издали обольстительно красивой Людмила Мишина, самоуверенно и пылко проводящая среди молодёжи линию партии, никакого женского опыта не имеет, ни разу ещё не просыпалась в объятиях мужчины, а торопливые соития угнездили в ней презрение к противоположному полу, и вообще организм её ЖИВЁТ не ПО ЛУННОМУ календарю, как у всех женщин, а по юпитерианскому, с большим запаздыванием.", "Правда, ЖИВУТ они ПО РОССИЙСКИМ законам."], "у + GEN": ["Сколько ЖИЛ я У НЕЁ-- никогда не видал её молящейся, ни чтоб она хоть раз перекрестилась.", "После той мастерской мы с ней ещё ЖИЛИ дома У КАКИХ-ТО её знакомых, новых русских.", "И вот семья Коноваловых решила завести себе домработницу, аккуратную, работящую, а главное, такую, чтобы могла ЖИТЬ прямо У НИХ, в маленькой комнате около входной двери."], "в/во + ACC": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше ЖИЛ, В МЕРУ любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "ЖИЛИ душа В ДУШУ, занимались только друг другом."], "на + LOC": ["Вы что, ЖИВЁТЕ теперь НА ЭТОЙ ветке?", "СУДЯ по этому опросу и по той почте, которую\" АиФ\" получает из села, власть совсем перестала интересоваться, чем и как ЖИВУТ люди НА СЕЛЕ.", "Учитесь, соотечественники, у поэта Рубцова не проклинать жизнь, а облагораживать её уже за то, что она вам подарена свыше и ЖИВЁТЕ вы НА ПРЕКРАСНОЙ русской земле, среди хорошо Богом задуманных людей.", "ЖИЛИ мы НА ТУРБИНКЕ... значит... с 31-го... с 32-го даже до 64-го года... значит в этой квартире."], "без + GEN": ["Ссорятся, а ЖИТЬ друг БЕЗ ДРУГА не могут.", "И вот ЖИВУ теперь БЕЗ ВСЯКИХ забот."], "от + GEN": ["Я ЖИЛ недалеко ОТ ПРИСТАНИ, и всякий раз, когда доводилось провожать Колю за реку, на этом утлом, смиренном судёнышке, и огонёк постепенно тускнел, гаснул во мраке, исчезал в надмирном пространстве, мне хотелось отчего-то заплакать."], "при + LOC": ["Известны микробы, которые прекрасно ЖИВУТ и ПРИ ТЕМПЕРАТУРЕ 100 градусов."], "с/со + GEN": ["Нет/ она хозяйкой не была/ она ЖИЛА там С ЭТОЙ стороны/ не профессорской/ и числилась у них экономкой.", "Она родилась... ЖИЛИ где-то С 15-ГО года..."]}, "3": {"с/со + INST": ["Там ЖИВУТ Анины бабушка С ДЕДУШКОЙ", "С большим уважением отношусь к личностям, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, продолжать ЖИТЬ в соответствии СО СВОИМИ личными убеждениями.", "Когда-то, ещё в школьные годы, он ЖИЛ на даче С БРАТОМ Левушкой.", "И теперь я ЖИВУ ещё и С ЭТИМИ шнурками...", "Ребята активно участвовали в общественных делах класса, стремясь ЖИТЬ общей жизнью СО ВСЕМИ, быть участниками этой общей жизни, найти своё место во взаимоотношениях с товарищами.", "А у него была сестра/ где-то ЖИЛА на Литейном С МУЖЕМ."], "в/во + LOC": ["Мечтая о доме и ЖИВЯ с родителями В ДВУХКОМНАТНОЙ квартирке, Алексей Тихонович Благодуров решил жениться, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, ЖИЛИ как ни В ЧЁМ не бывало, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "Великая забытая артистка должна ЖИТЬ вот именно В ТАКОМ дворе.", "В шестнадцатом году мы ещё ЖИЛИ с отцом В ПАРИЖЕ.", "-- Я ЖИЛА в коммуналке В ТРЕХПРУДНОМ.", "После смерти мужа Марина Чистякова ЖИЛА как бы В АНАБИОЗЕ, но однажды, спустя пять месяцев, по дороге из их с Андреем любимого Питера в Москву, написала первое в своей жизни стихотворение.", "И мы ЖИВЁМ, отражаясь В ЭТОЙ анфиладе зеркал, и каждый наш поступок тысячи раз повторяется, размноженный зеркальной гладью до одури, до безумия?", "Вот почему её родичи-- гепард, каракал, манул-- ЖИВУТ и охотятся В ПУСТЫНЕ.", "Чистая сатира ЖИЛА по преимуществу В ФОРМАХ мелких журнально-сатирических жанров.", "Что касается этого Ивана Катаева/ то его дети/ один Георгий/ другой Дмитрий/ Митя/ когда они были студентами/ даже ЖИЛИ у меня В МОЕЙ квартире в Москве.", "Но это одно и самых важных событий для всех людей/ которые ЖИВУТ у нас В СТРАНЕ/ которые мучаются и не могут купить элементарные продукты питания.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ живём на рыбе/ живём на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках ЖИВЁМ/ или В ПОДЪЕЗДАХ ночуем.", "Он раньше ЖИЛ здесь/ В ЗАВРАЖЬЕ/ а потом переехал в Юрьевец."], "от + GEN": ["А ночью вдруг желание ЖИТЬ и радость ОТ ЭТОГО воздуха, шелестения.", "Он не получал золотых табакерок и хотя ЖИЛ в основном ОТ ГОНОРАРОВ, но в своём творчестве не зависел от них.", "Анализы раннесредневекового керамического материала, выполненные чешскими исследователями Д. Бялековой и А. Тирпаковой, показали, что сосуды изготавливались в соответствии с римскими мерами ещё в то время, когда славяне ЖИЛИ к северу ОТ КАРПАТ."], "у + GEN": ["Точнее, один из них давно сидел в тюрьме за растрату-- другой ЖИЛ на содержании У ДЕЛОВЫХ женщин в городе Анапе.", "Вот действительно тоска была, когда мы с Олесей Поташинской ЖИЛИ в мастерской У ОДНОГО художника.", "Главный тренер сборной России не оставил возможностей для двойного толкования своих слов:\" Жёны игроков будут ЖИТЬ отдельно, У НИХ будет своя туристическая и культурная программа и они не будут иметь никакого отношения к футболистам\"."], "в/во + ACC": ["То есть пусть, конечно, ЖИВУТ, не В ГАЗОВЫЕ же камеры, но ведь и не замуж..."], "с/со + GEN": ["Она ЖИЛА в доме С ДАВНИХ пор-- он ещё женат не был."], "по + ACC": ["Волгоградский быт сборной России в общем- то скромен( в корпусе базы\" Ротора\", где ЖИВЁТ сборная, ПО ДВА туалета на этаж), с дворянским пафосом мраморных интерьеров подмосковного\" Бора\" уж точно не сравнить."], "к + DAT": ["На облаке, надо полагать, ЖИЛ-- поближе К ГОСПОДУ Богу, в Москве всё больше надрывался-- Путин- то без него, говорят, и шагу не сделает.", "Он уже привык здесь ЖИТЬ/ привык К ОБЫЧАЯМ."], "на + ACC": ["Я училась, он работал, ничего особенного предпринимать мы пока не хотели, просто ЖИЛИ, ходили НА ПРИЁМЫ как официальная пара, много общались с его друзьями, у некоторых из них, кстати, были русские жёны.", "Она ЖИВЁТ одна и НА СВОИ семь тысяч может отдохнуть/ отложить и что-то позволить/ она экономит."], "на + LOC": ["и которые ещё не стопили в блокаду, ЖИТЬ- то НА ЧЁМ-ТО нужно было.", "Нет/ мне не надо барыню/ мне нужны просто люди/ которые ЖИЛИ и работали НА ЗАВОДАХ в то время...", "Ведь вот я на Шлюзе ЖИВУ 20 лет НА ОДНОМ месте/ и я не знаю своего участкового/ один он там/ двадцать один.", "Правильно Зоя говорит/ хоть бы пришёл во двор/ посмотрел/ где какие семьи ЖИВУТ/ он НА ЭТОМ участке работает!"], "без + GEN": ["Ответы на вопросы об уровне материального благосостояния и жилищных условиях, в которых живут семьи респондентов, показали очень высокую удовлетворённость школьников материальной стороной нынешней жизни: 93% из них считают, что« ЖИВУТ хорошо, БЕЗ ОСОБЫХ материальных проблем» или« более или менее приемлемо», причём различий по городам практически нет."], "по + DAT": ["ЖИЛА одна девушка ПО ИМЕНИ Элис и был у неё жених, которого звали Дик."], "за + ACC": ["Многие приграничные регионы ЖИВУТ и кормятся ЗА СЧЁТ китайцев."], "до + GEN": ["Я там ЖИЛА в Вичуге ДО 30-ГО года.", "Дорога от станции шла через Игнатьево/ поворачивала в сторону/ следуя изгибу Вороны в километре от хутора/ где мы ЖИЛИ тогда/ ДО ВОЙНЫ/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."], "из + GEN": ["Я ЖИВУ в одной ИЗ 14-ЭТАЖНЫХ башен, которые расположены практически напротив Ашхабада."]}}