{"-3": {"на + ACC": ["Алина яркая блондинка, с прямыми волосами, которые спадают НА ЛИЦО, ЗАКРЫВАЯ один глаз."]}, "-2": {"на + ACC": ["да как-то хрен знает, это ж комикс, сюжеты не блещут мегапсихологическими поворотами, приходится НА МНОГОЕ ЗАКРЫВАТЬ глаза."], "у + GEN": ["-- Школу У НИХ ЗАКРЫВАЮТ."], "из + GEN": ["Программу работы прибора он изменил так, что через пол минуты после начала обжаривания один ИЗ ШАБЛОНОВ ЗАКРЫВАЕТ ломтик хлеба."]}, "-1": {"INST": ["Суббота, день неяркий и тёплый, с утра было пасмурно, ещё и час назад тучи сплошной песочно-серой НАВОЛОКОЙ ЗАКРЫВАЛИ небо, а теперь лишь остатки их ребристым раскрытым веером, упирающимся в западный горизонт за рекой, заслоняют солнце и ало трепещут под ним."], "ACC": ["Только ГОЛОВУ ЗАКРЫВАЮ.", "Вдали медленно проплыла удивительно красивая, похожая на поднятую к небу руку, белая церковь с косым крестом-- был виден только её верх, а нижнюю ЧАСТЬ ЗАКРЫВАЛ лес.", "Вот и послали нас ЗАДВИЖКУ ЗАКРЫВАТЬ...", "Мне отдельно НАРЯДЫ ЗАКРЫВАЮТ от бригады.", "Долгое ВРЕМЯ ЗАКРЫВАЛИ глаза/ и/ бах/ глаза открылись/ и виноват/ надо его сажать."], "NOM": ["Поминутно он задремывал, ГАЗЕТА ЗАКРЫВАЛА лицо, раздавался храп, от него дед просыпался, и чтение на минуту возобновлялось.", "На двери в купе Хана висел непонятно откуда взявшийся календарь с котятами, КОТОРЫЙ ЗАКРЫВАЛ знакомую царапину.", "Обычно такие НАСАЖДЕНИЯ ЗАКРЫВАЛИ обзор на несколько часов, а иногда и дней, и оставалось только смотреть на полосу травы между поездом и деревьями, разглядывая предметы, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\".", "Очень эффективны тампоны, создающие помимо химической ещё и механическую защиту-- во время контакта ОНИ ЗАКРЫВАЮТ шейку матки.", "Я думаю/ БОЛЬШИНСТВО ЗАКРЫВАЕТ глаза на всё происходящее."]}, "0": {}, "1": {"ACC": ["да как-то хрен знает, это ж комикс, сюжеты не блещут мегапсихологическими поворотами, приходится на многое ЗАКРЫВАТЬ ГЛАЗА.", "Суббота, день неяркий и тёплый, с утра было пасмурно, ещё и час назад тучи сплошной песочно-серой наволокой ЗАКРЫВАЛИ НЕБО, а теперь лишь остатки их ребристым раскрытым веером, упирающимся в западный горизонт за рекой, заслоняют солнце и ало трепещут под ним.", "Фантазируя, ЗАКРЫВАЮ ГЛАЗА и вижу портрет Шуры-- в домашнем халате, в кресле, с бокалом вина и с Саскией на коленях...", "Они прижимали к подбородку свои скрипочки и ЗАКРЫВАЛИ ГЛАЗА: может быть, от удовольствия, а может быть, для того, чтоб не видеть, как зрители жуют бутерброды.", "Алина яркая блондинка, с прямыми волосами, которые спадают на лицо, ЗАКРЫВАЯ ОДИН глаз.", "Деревья с огромными чёрными стволами сплетали над нашими головами ветки, ЗАКРЫВАЯ СОЛНЦЕ.", "Капитан отпустил меня и, ЗАКРЫВАЯ ГОЛОВУ руками и страшно сопя, бросился наутёк.", "Зеркало-- на внутренней стороне дверцы шкафа, и Гастев уже ЗАКРЫВАЛ ЕГО, когда увидел женский халат, красные хризантемы на жёлтом фоне, швейное изделие стоимостью в двести пятнадцать рублей сорок одну копейку, приобретённое им для Мишиной, чтоб было ей что по утрам на себя набрасывать.", "Поминутно он задремывал, газета ЗАКРЫВАЛА ЛИЦО, раздавался храп, от него дед просыпался, и чтение на минуту возобновлялось.", "Видимо, её детская душа безотчетно разделяла несообразные свойства жизни, и уродливость одной не ЗАКРЫВАЛА КРАСОТЫ другой и не лишала счастья любоваться ею.", "Для чего-то пришлось заколотить несколько окон-- Дому уже ЗАКРЫВАЮТ ГЛАЗА...", "Но стоит ли ЗАКРЫВАТЬ ЕЁ?", "На двери в купе Хана висел непонятно откуда взявшийся календарь с котятами, который ЗАКРЫВАЛ ЗНАКОМУЮ царапину.", "Обычно такие насаждения ЗАКРЫВАЛИ ОБЗОР на несколько часов, а иногда и дней, и оставалось только смотреть на полосу травы между поездом и деревьями, разглядывая предметы, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\".", "Мог только хрипеть негромко, и ЗАКРЫВАЛ ГЛАЗА.", "Очень эффективны тампоны, создающие помимо химической ещё и механическую защиту-- во время контакта они ЗАКРЫВАЮТ ШЕЙКУ матки.", "Программу работы прибора он изменил так, что через пол минуты после начала обжаривания один из шаблонов ЗАКРЫВАЕТ ЛОМТИК хлеба.", "Я ЗАКРЫВАЮ ГЛАЗА и вижу стеклянное здание леса.", "И фактически каждый день мне приходится ЗАКРЫВАТЬ ОДНО предприятие.", "Я думаю/ большинство ЗАКРЫВАЕТ ГЛАЗА на всё происходящее.", "А почему ЗАКРЫВАЮТ ГЛАЗА?", "Долгое время ЗАКРЫВАЛИ ГЛАЗА/ и/ бах/ глаза открылись/ и виноват/ надо его сажать.", "Они осуществляют и ЗАКРЫВАЮТ ЦЕЛЫЙ комплекс проблем e Tokien/ это идентификационные проблемы/ это проблемы сохранения ключей и т. д. Целый ряд проблем закрывается одним решением/ это в качестве примера."], "NOM": ["Вдали медленно проплыла удивительно красивая, похожая на поднятую к небу руку, белая церковь с косым крестом-- был виден только её верх, а нижнюю часть ЗАКРЫВАЛ ЛЕС."], "от + GEN": ["Мне отдельно наряды ЗАКРЫВАЮТ ОТ БРИГАДЫ."]}, "2": {"на + ACC": ["Обычно такие насаждения ЗАКРЫВАЛИ обзор НА НЕСКОЛЬКО часов, а иногда и дней, и оставалось только смотреть на полосу травы между поездом и деревьями, разглядывая предметы, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\".", "Я думаю/ большинство ЗАКРЫВАЕТ глаза НА ВСЁ происходящее."]}, "3": {}}