{"-3": {"при + LOC": ["ПРИ ЭТОМ я ЗАМЕТИЛ, как он и Рита переглянулись.", "ПРИ ЭТОМ любопытно ЗАМЕТИТЬ, что сложность фигур заметно возросла."], "из + GEN": ["За одним ИЗ СТОЛИКОВ Андрей ЗАМЕТИЛ своего старого приятеля Гришу Струпина в модном твидовом пиджаке, к лацкану которого была прицеплена крылатая эмблема МПС-- стоила она бешеных денег, но у Гриши они были."], "в/во + LOC": ["\" У моей дочери ещё ВО ВТОРОМ классе ЗАМЕТИЛИ искривление позвоночника.", "Никаких других достоверных свидетельств, подтверждающих наличие у Грожана плана на игру, В ХОДЕ матча ЗАМЕТИТЬ было невозможно."], "с/со + INST": ["Вспоминая свои впечатления от внешности генерала Пиночета, который в 1971 году отвечал за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший С КОМАНДАНТЕ, ЗАМЕТИЛ:\" Пиночету просто не хватало монокля в глазу\"."], "на + ACC": ["В этом году осенний сезон передвинулся НА ДЕКАБРЬ\",-- ЗАМЕТИЛ заведующий травмпунктом Николай Шавензов."], "в/во + ACC": ["В ОТВЕТ вице-премьер ЗАМЕТИЛ, что с 1 января 2003 года возможности правительства по увеличению пошлин ограничены: нефтяному лобби удалось продавить в Госдуме принятие короткой, но очень существенной поправки в закон\" О таможенном тарифе\".", "В ЗАКЛЮЧЕНИЕ стоит ЗАМЕТИТЬ, что в момент написания романа Робертсоном подобных кораблей ещё не существовало и в помине."]}, "-2": {"с/со + INST": ["Они уже и сами С ДОСАДОЙ ЗАМЕТИЛИ, что никакой попойки здесь не было."], "в/во + LOC": ["В ПЛАЧЕ ЗАМЕТИЛ я холодно-продуманный, искони заведённый порядок."], "для + GEN": ["ДЛЯ ЭТОГО ЗАМЕТИМ, что сила гравитационного притяжения двух частиц будет такой же, как электрическая сила между двумя электронами, если частицы весят в 10^ 22 раз больше электрона^ 2."]}, "-1": {"NOM": ["В первых двух частях его убивать никто не собирался, если ТЫ ЗАМЕТИЛ.", "Но Я ЗАМЕТИЛ одну деталь, пообсуждал ее со знакомыми и они вообще-то согласились со мной.", "Среди пёстрых журнальных обложек ФИЛОЛОГ ЗАМЕТИЛ книги на русском языке.", "Только перевалившись через забор, Я ЗАМЕТИЛ, что Юра за мной не бежит.", "Погружённый в эти невесёлые раздумья, Я ЗАМЕТИЛ Юру только тогда, когда он, перемахнув через забор, спрыгнул возле меня.", "И теперь Я ЗАМЕТИЛ, что возлюбленная моя при встрече со мной, если рядом с ней бывал капитан, как-то смущалась и опускала голову.", "А хуже всего было то, что, когда он произнёс эту свою шутку богатого гуляки, Я ЗАМЕТИЛ, что она улыбнулась в уже пригубленный стакан, и улыбнулась довольно язвительно.", "С язвительным наслаждением Я ЗАМЕТИЛ в её лице некоторые признаки растерянности или паники, как мне тогда показалось.", "При этом Я ЗАМЕТИЛ, как он и Рита переглянулись.", "Тут Я ЗАМЕТИЛ-- признаюсь, с ехидцей, что я умею, -- намекая на его перевязанную руку, что он сочетает в себе сразу два образа-- Печорина и Грушницкого, этакий Грушчорин.", "И Я ЗАМЕТИЛ в её взгляде ту же холодноватую, почти казённую брезгливость, что и у следователя.", "Кое-как встал, не жаловался; но РУБАХИН ЗАМЕТИЛ его слёзы.", "Приёмник мой молчал, и Я ЗАМЕТИЛ, что очень уж, как никогда, развозились мыши: всё нахальней, всё шумней они бегали под обоями, скребли и попискивали.", "И мама, Я ЗАМЕТИЛА, тоже предпочитает некрасивых подруг.", "Аккомпаниаторши, Я ЗАМЕТИЛА, чаще всего бывают пожилыми и некрасивыми.", "Но Я ЗАМЕТИЛА, что, аплодируя Алине, многие тайком поглядывали на Лёву.", "На мужчин, Я ЗАМЕТИЛА, ничто так сильно не действует, как успех женщины сразу у многих.", "Поэтому- то, Я ЗАМЕТИЛА, почти в каждом классе обязательно есть какая-нибудь общепризнанная красавица.", "Вообще, как Я ЗАМЕТИЛ, они хохотали по всякому поводу и даже без повода.", "Ещё АНДРЕЙ ЗАМЕТИЛ, что Хан давно не брился и стал похож на Тосиро Мифунэ, входящего в очередной образ,-- похож тем более, что из-за примеси монголоидной крови глаза у него были такими же раскосыми.", "За одним из столиков АНДРЕЙ ЗАМЕТИЛ своего старого приятеля Гришу Струпина в модном твидовом пиджаке, к лацкану которого была прицеплена крылатая эмблема МПС-- стоила она бешеных денег, но у Гриши они были.", "Рядом были развернуты какие-то чертежи и синьки-- АНДРЕЙ ЗАМЕТИЛ на одной из них сильно увеличенную ручку дверного замка.", "Но пол под ногами был совершенно неподвижен, и АНДРЕЙ ЗАМЕТИЛ, что чуть покачивается, шагая по нему.", "И тут ОН ЗАМЕТИЛ, что у Кати немолодое морщинистое личико и ручки, сложенные лодочкой под подбородком, тоже уже немолодые.", "Результат: Уже после первой процедуры ВЫ ЗАМЕТИТЕ, что похорошели, отдохнули и помолодели.", "Американский БИЗНЕС ЗАМЕТИЛ Россию", "А французский посол в России М. ПАЛЕОЛОГ ЗАМЕТИЛ в дневнике от 21 февраля:\" Сегодня у булочной я был поражён злым выражением, которое читал на лицах людей, стоящих в хвосте...\"", "Первые результаты нежной заботы ВЫ ЗАМЕТИТЕ уже через 2 недели.", "Почти в последний момент, за 15 минут до открытия, ОРГАНИЗАТОРЫ ЗАМЕТИЛИ\" вопиющую\" оплошность-- стулья с чёрными спинками самым невероятным образом соседствовали со стульями с синей обивкой.", "Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила ОСИПОВА ЗАМЕТИЛА, что в сегодняшнем показе примут участие не только профессиональные модели, но и клиентки бутика, что не замедлила подтвердить вышедшая на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка.", "Один МИЛИЦИОНЕР ЗАМЕТИЛ, что попутчик у него пьяный.", "В ответ ВИЦЕ-ПРЕМЬЕР ЗАМЕТИЛ, что с 1 января 2003 года возможности правительства по увеличению пошлин ограничены: нефтяному лобби удалось продавить в Госдуме принятие короткой, но очень существенной поправки в закон\" О таможенном тарифе\".", "Выходя из питейного заведения, вся подвыпившая БРАТИЯ ЗАМЕТИЛА автомобиль.", "Как ВЫ ЗАМЕТИЛИ/ в руках у наших новичков новая форма."], "ACC": ["Я ЭТО ЗАМЕТИЛА.", "В полутьме Яков не сразу ЕЁ ЗАМЕТИЛ, а потом бросился к ней:", "-- А-а,-- кивает дедушка, словно довольный тем, что я наконец- то ИХ ЗАМЕТИЛ,-- это я их повсюду рассадил и виноград пустил на каждый орех.", "И что с того, что ты раньше его заметил этот костёр и даже, вернее, он сам ТЕБЯ ЗАМЕТИЛ и даже подмигнул тебе издали язычками своего пламени,-- сейчас вы оба греетесь возле него, и ничего в этом плохого нет.", "Один лишь сидевший поодаль учитель пытался ЧТО-ТО ЗАМЕТИТЬ, уточнить или возразить, может, но его не слушали.", "Это потому, что отец Михаил МЕНЯ ЗАМЕТИЛ.", "Как она в институте на выпускном балу танцевала с шалью и как ЕЁ ЗАМЕТИЛ и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке.", "Фирменные\" индийские огурцы\" спрятались практически повсюду и только и ждут, когда ИХ ЗАМЕТЯТ.", "В арабском мире АРАФАТА ЗАМЕТИЛИ лишь в 1963 году.", "-- Я ЕГО ЗАМЕТИЛ, когда он только окончил ВГИК, и пригласил вторым оператором на съёмки\" Гусарской баллады\".", "Если все перечисленные СИМПТОМЫ ЗАМЕТИТЬ с самого начала, есть надежда, что они будут успешно устранены и у малыша в конце концов окажутся хорошие зубы, которые вовремя вырастут, не будет кариеса, сформируется правильная осанка, достаточная мышечная масса.", "Важно ИХ ЗАМЕТИТЬ и поддержать."], "INST": ["-- Пепе идёт!-- кричит Ремзик, ПЕРВЫМ ЗАМЕТИВ отца."], "GEN": ["И что с того, что ты раньше ЕГО ЗАМЕТИЛ этот костёр и даже, вернее, он сам тебя заметил и даже подмигнул тебе издали язычками своего пламени,-- сейчас вы оба греетесь возле него, и ничего в этом плохого нет.", "Никаких других достоверных свидетельств, подтверждающих наличие у Грожана плана на игру, в ходе МАТЧА ЗАМЕТИТЬ было невозможно.", "Так, коршун с высоты 2000 МЕТРОВ ЗАМЕТИТ падаль, лежащую на земле."], "LOC": ["\" У моей дочери ещё во втором КЛАССЕ ЗАМЕТИЛИ искривление позвоночника."]}, "0": {}, "1": {"ACC": ["Но только Вы не ЗАМЕТИЛИ ОДНУ вещь, что до кризиса бизнесмен занимавший последнюю строчку имел состояние в 1,100 млн$, а во время кризиса 450 млн$.", "Но я ЗАМЕТИЛ ОДНУ деталь, пообсуждал ее со знакомыми и они вообще-то согласились со мной.", "Она же и ЗАМЕТИЛА ЭТОГО офицера-десантника по ту сторону белой верёвки: полюбопытствовать подошёл.", "Рыжий, уже выкуневший лисовин, издали ЗАМЕТИВ МАЛЬЧИКА, замер и не таясь переждал, пока он пройдёт.", "Он направился к ним-- и тут ЗАМЕТИЛ ЧЕЛОВЕКА, тоже к ним явно стремящегося с противоположной стороны, человека с маниакальными глазами грибника или охотника.", "Среди пёстрых журнальных обложек филолог ЗАМЕТИЛ КНИГИ на русском языке.", "Погружённый в эти невесёлые раздумья, я ЗАМЕТИЛ ЮРУ только тогда, когда он, перемахнув через забор, спрыгнул возле меня.", "-- Пепе идёт!-- кричит Ремзик, первым ЗАМЕТИВ ОТЦА.", "Я успел ЗАМЕТИТЬ ВДОХНОВЕННУЮ бледность её вспыхнувшей щеки, быструю походку и тончайшую фигуру.", "И что с того, что ты раньше его ЗАМЕТИЛ ЭТОТ костёр и даже, вернее, он сам тебя заметил и даже подмигнул тебе издали язычками своего пламени,-- сейчас вы оба греетесь возле него, и ничего в этом плохого нет.", "Лёва ЗАМЕТИЛ ЭТО и, засунув свой чёрный футляр под мышку, стал хлопать так, будто был на концерте Обуховой!", "За одним из столиков Андрей ЗАМЕТИЛ СВОЕГО старого приятеля Гришу Струпина в модном твидовом пиджаке, к лацкану которого была прицеплена крылатая эмблема МПС-- стоила она бешеных денег, но у Гриши они были.", "ЗАМЕТИВ АНДРЕЯ, Гриша призывно замахал руками, и через минуту Андрей втиснулся на свободное место рядом с ними.", "Потом появилась длинная пустая платформа-- в одном месте на ней Андрей успел ЗАМЕТИТЬ СТАРУЮ вставную челюсть, одиноко лежащую на голой бетонной плоскости.", "Как я мог не ЗАМЕТИТЬ ПАТРУЛЬНУЮ машину?", "\" У моей дочери ещё во втором классе ЗАМЕТИЛИ ИСКРИВЛЕНИЕ позвоночника.", "Как невозможно ЗАМЕТИТЬ ВОЕННУЮ стратегию человека, по которому в течение полутора часов ездит танк.", "Американский бизнес ЗАМЕТИЛ РОССИЮ", "И если, показав начальные ходы, ЗАМЕТИЛИ ИНТЕРЕС или хотя бы любопытство, то делайте следующие шаги- направляйте.", "Выходя из питейного заведения, вся подвыпившая братия ЗАМЕТИЛА АВТОМОБИЛЬ.", "Когда в конце восьмидесятых Аманда Винсент из Монреальского университета Макгилла начала изучать морских коньков, она была разочарована:\" Поначалу я не могла ЗАМЕТИТЬ ЭТИХ субчиков\".", "ЗАМЕТИВ ПРОПЛЫВАЮЩУЮ тень-- хищник?-- они спешат зарыться в песок.", "Так, коршун с высоты 2000 метров ЗАМЕТИТ ПАДАЛЬ, лежащую на земле.", "ЗАМЕТИВ ЯВНЫЙ интерес, мелькнувший в глазах Мартина, Элис продолжала:", "К сожалению, у них не только нет приспособлений, помогающих в нужный момент снижать температуру, а и простых\" термометров\", чтобы вовремя ЗАМЕТИТЬ ОПАСНОСТЬ и прекратить дальнейшее выделение тепла.", "Я ЗАМЕТИЛА ТАКУЮ закономерность/ когда человека зашивают от алкоголя/ он резко становится... какой-то унылый."], "NOM": ["О битве идеологий; о схватке лидеров, из-за которых люди и проливали кровь; о« кабинетной» войне… И она, как уверенно ЗАМЕТИЛИ ВСЕ посмотревшие фильм и те, кто его еще посмотрят, коварная и такая же страшная.", "-- А чего перебивать,-- мирно ЗАМЕТИЛ КОСТЯ.-- Мне бы так на экзаменах...", "Тут ЗАМЕТИЛ Я, что она в моей телогрейке, уже измазала рукава о льдистую грязь брёвен,-- и с неудовольствием сказал ей об этом.", "В плаче ЗАМЕТИЛ Я холодно-продуманный, искони заведённый порядок.", "-- А ЗАМЕТИЛИ ВЫ, православные, что отпевали сегодня медленно?", "-- Ты чудесно выглядишь, Марек,-- любезно ЗАМЕТИЛА ОНА.", "-- Се ля ви,-- ЗАМЕТИЛ АРКАДИЙ, переходя на французский язык.", "\" Мы ведь нью-йоркцы, и нас такими вещами не удивишь\",-- ЗАМЕТИЛ ОН.", "В отличие от прошлых лет костяк команды составят легионеры, которых в команде уже шестеро, и, как ЗАМЕТИЛ СЕРГЕЙ Белов\" селекция ещё продолжается\".", "\" Турнир оказался полезен, так как позволил нам перейти от тренировок к моделированию реальных игровых ситуаций,-- ЗАМЕТИЛ БЕЛОВ.", "В этом году осенний сезон передвинулся на декабрь\",-- ЗАМЕТИЛ ЗАВЕДУЮЩИЙ травмпунктом Николай Шавензов.", "Как мне кажется, здесь вообще нужно говорить о принятии такого правового акта, который позволил бы правительству регулировать таможенные пошлины на нефтепродукты в конкретные месяцы, выпадающие на полевые и уборочные работы\",-- ЗАМЕТИЛ ВАЛЕРИЙ Драганов\" Журналу\".\"", "Там в бараках тоже живут люди по 40- 50 лет\",-- ЗАМЕТИЛ ПРАВИТЕЛЬСТВЕННЫЙ гость.", "А симпатичная лисичка-- фенек из Аравийской пустыни, как остроумно ЗАМЕТИЛ ОДИН зоолог, состоит главным образом из ушей."], ", что": ["Иначе затопчут и не ЗАМЕТЯТ, ЧТО настоящая.", "ЗАМЕТИМ, ЧТО искренние слёзы не украшают актрису.", "Только перевалившись через забор, я ЗАМЕТИЛ, ЧТО Юра за мной не бежит.", "И теперь я ЗАМЕТИЛ, ЧТО возлюбленная моя при встрече со мной, если рядом с ней бывал капитан, как-то смущалась и опускала голову.", "А хуже всего было то, что, когда он произнёс эту свою шутку богатого гуляки, я ЗАМЕТИЛ, ЧТО она улыбнулась в уже пригубленный стакан, и улыбнулась довольно язвительно.", "Честно говоря, я не столь тревожился, сколь высказывал тревогу, но Рита резонно ЗАМЕТИЛА, ЧТО Кирилла эти книги интересуют ещё меньше, чем вузовские учебники.", "Затем ЗАМЕТИЛ, ЧТО действительно в разговорах с людьми старается получать как можно больше информации.", "Рита однажды зло ЗАМЕТИЛА, ЧТО склонность Володи и Ляли проводить отпуск в пеших походах-- тоже от скопидомства.", "Я ЗАМЕТИЛ, ЧТО и причёска не та, что утром.", "Приёмник мой молчал, и я ЗАМЕТИЛ, ЧТО очень уж, как никогда, развозились мыши: всё нахальней, всё шумней они бегали под обоями, скребли и попискивали.", "Они уже и сами с досадой ЗАМЕТИЛИ, ЧТО никакой попойки здесь не было.", "Я ЗАМЕТИЛА, ЧТО женщины часто смеются тогда, когда им хочется плакать.", "Но я ЗАМЕТИЛА, ЧТО, аплодируя Алине, многие тайком поглядывали на Лёву.", "Я давно ЗАМЕТИЛА, ЧТО о самых простых вещах они почему-то любят говорить шёпотом и с таинственным видом.", "Я впервые ЗАМЕТИЛА, ЧТО великие композиторы ужасно затягивали свои музыкальные произведения.", "-- Не торопись, Кривая Нога, всему свой черёд,-- поморщился Рыжий Пёс и, ЗАМЕТИВ, ЧТО я их слушаю, сладко улыбнулся мне:-- Скажите же, сэр, как нам повидать ваших родителей?", "Я уже ЗАМЕТИЛ, ЧТО все его движения были лёгкими и даже грациозными.", "Я ЗАМЕТИЛ, ЧТО руки у Юрки были уже развязаны.", "И ЗАМЕТЬТЕ, ЧТО это вам ничего не будет стоить,-- быстро говорил Рыжий Пёс.", "На его вопрос тогда я ответила отрицательно, но ЗАМЕТИЛА, ЧТО он был задан необычно: сын спросил это капризно-плаксивым тоном, явно зная сам-- откуда?-- простую и страшную истину, но этим тоном как бы сознательно прося его обмануть.", "Ещё Андрей ЗАМЕТИЛ, ЧТО Хан давно не брился и стал похож на Тосиро Мифунэ, входящего в очередной образ,-- похож тем более, что из-за примеси монголоидной крови глаза у него были такими же раскосыми.", "ЗАМЕТИВ, ЧТО Андрей смотрит на девочку, она подняла на него глаза и чуть выгнула брови, как бы приглашая на вершину годов, прожитых неким абстрактным Вахтангом Кикабидзе, чтобы снисходительно улыбнуться оттуда трогательной детской наивности.", "Андрей ЗАМЕТИЛ, ЧТО на его лацкане уже нет крылатой эмблемы МПС, а на её месте зияет рваная дыра.", "Андрей ЗАМЕТИЛ, ЧТО в траве у насыпи стали всё чаще попадаться засохшие белые цветы, которые он сперва принимал за презервативы.", "Но пол под ногами был совершенно неподвижен, и Андрей ЗАМЕТИЛ, ЧТО чуть покачивается, шагая по нему.", "И тут он ЗАМЕТИЛ, ЧТО у Кати немолодое морщинистое личико и ручки, сложенные лодочкой под подбородком, тоже уже немолодые.", "-- А вот ещё был юмор,-- сказал Гена,-- один клиент, Баранов Яшка, ЗАМЕТИЛ, ЧТО доцент Фалькович проглотил на лекции таблетку.", "Любопытно ЗАМЕТИТЬ, ЧТО некоторые события она с необыкновенной точностью предсказала, например, она напророчила Берлинский кризис и поражение французов под Дьенбьенфу; смерть Иосифа Сталина она накаркала за пол года до того, как в начале весны пятьдесят третьего года он скончался от инсульта на\" ближней даче\".", "Я ЗАМЕТИЛ, ЧТО это такая тенденция-- все мои знакомые устали от клубов и тусовок.", "Результат: Уже после первой процедуры вы ЗАМЕТИТЕ, ЧТО похорошели, отдохнули и помолодели.", "Надо ЗАМЕТИТЬ, ЧТО\" деликатесами\" в этом году\" Голубые огоньки\" нас не баловали-- сплошной\" чёрный хлеб\" да\" Докторская\".", "Татьяна Михалкова, посетившая, кстати, Самару впервые, не преминула ЗАМЕТИТЬ, ЧТО теперь абсолютно согласна с утверждением супруга о том, что в Самаре самые красивые женщины.", "Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова ЗАМЕТИЛА, ЧТО в сегодняшнем показе примут участие не только профессиональные модели, но и клиентки бутика, что не замедлила подтвердить вышедшая на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка.", "Следует ЗАМЕТИТЬ, ЧТО аппетиты ОАО\" Жигулёвское пиво\" простираются далеко за пределы России.", "ЗАМЕТИМ, ЧТО статьёй 199 Уголовного кодекса предусмотрена ответственность за уклонение от уплаты налогов с организаций.", "Надо ЗАМЕТИТЬ, ЧТО\" оборонка\" удостоилась специальной статьи в законе(№ 5\" Особенности технического регулирования в отношении оборонной продукции( работ, услуг) и продукции( работ, услуг), сведения о которой составляют государственную тайну\"), однако в отношении технических регламентов её продукция особого статуса не имеет.", "Один милиционер ЗАМЕТИЛ, ЧТО попутчик у него пьяный.", "ЗАМЕТИВ, ЧТО он тащит к огню веточки да палочки, заявила, что у него и силы- то никакой нету.", "Я колебалась ещё пару секунд, но он, видимо, ЗАМЕТИЛ, ЧТО я замедлила шаг, и распахнул пассажирскую дверь.", "В ответ вице-премьер ЗАМЕТИЛ, ЧТО с 1 января 2003 года возможности правительства по увеличению пошлин ограничены: нефтяному лобби удалось продавить в Госдуме принятие короткой, но очень существенной поправки в закон\" О таможенном тарифе\".", "Хотя и ЗАМЕТИЛ, ЧТО проблему эту одномоментно не решить.", "Анализируя данные таблицы 2, можно ЗАМЕТИТЬ, ЧТО за последние три года объём активов увеличился почти в два раза.", "ЗАМЕТИМ, ЧТО вопрос о взаимодействии различных видов пространственных перемещений не нов в истории России.", "ЗАМЕТИМ, ЧТО обозначения на рис. 5 В- Р М и В- Р Ж относятся соответственно к внутрирегиональной миграции мужчин и женщин, а на рис. 6 М- Р М и М- Р Ж-- к межрегиональной миграции мужчин и женщин.", "ЗАМЕТИМ, ЧТО FPGA также представляют собой СБИС, однако относятся к классу ПЛИС( программируемых логических интегральных схем)[ 1].", "ЗАМЕТИМ, ЧТО в системе\" Синтез БМК\" оптимизации подвергается только комбинационная логика, элементы памяти остаются без изменений.", "ЗАМЕТИМ, ЧТО порты в подсхеме VLSI 1 F описаны другими типами данных.", "Для этого ЗАМЕТИМ, ЧТО сила гравитационного притяжения двух частиц будет такой же, как электрическая сила между двумя электронами, если частицы весят в 10^ 22 раз больше электрона^ 2.", "Нетрудно ЗАМЕТИТЬ, ЧТО в таком понимании слово получает характер не конвенционального знака, а символа.", "Так, например, легко ЗАМЕТИТЬ, ЧТО в памятнике III Интернационала( 1919- 1920) В. Татлина структурно воссоздан образ Вавилонской башни с картины Брейгеля- старшего.", "ЗАМЕТИМ, ЧТО первое и второе условия не являются независимыми.", "ЗАМЕТИМ, ЧТО третьему условию удовлетворяют почти все звёзды- карлики интересующих нас спектральных классов.", "ЗАМЕТИМ, ЧТО при помощи находящихся за пределами атмосферы планеты искусственных спутников можно расширить диапазон в сторону более высоких частот.", "Однако если внимательно проанализировать результаты различных прорицаний, то можно ЗАМЕТИТЬ, ЧТО даже в случаях их совпадения с событиями исполнение не было точным, что прогнозировалось не само событие в определённый конкретный момент времени, а только его общий характер, примерный момент времени и вероятность осуществления.", "В заключение стоит ЗАМЕТИТЬ, ЧТО в момент написания романа Робертсоном подобных кораблей ещё не существовало и в помине.", "Следует, однако, ЗАМЕТИТЬ, ЧТО существует целый ряд соображений, основанных на фундаментальных положениях современного естествознания, в том числе на принципе причинности, которые, казалось бы, приводят к выводу о том, что путешествия в прошлое и в будущее с возвращением в современную эпоху практически неосуществимы.", "При этом любопытно ЗАМЕТИТЬ, ЧТО сложность фигур заметно возросла.", "Уместно ЗАМЕТИТЬ, ЧТО именно такой подход лежит в основе того способа, посредством которого знаменитая Теорема Гёделя о неполноте была установлена её автором в 1931 г.( Теорема утверждает, что при любом достаточно разумном и достаточно точном определении понятия доказательства имеются такие утверждения, которые нельзя ни доказать, ни опровергнуть; или, в другом варианте,-- такие истины, которые нельзя доказать.)", "( Здесь уместно ЗАМЕТИТЬ, ЧТО в той системе аксиом арифметики, которая общепринята в математической логики, аксиомы для сложения и умножения, хотя и записанные в декларативной форме, являются по существу процедурными: они задают рекурсивные процедуры, позволяющие"], "GEN": ["И не ЗАМЕТИЛ ЭТОГО, поскольку заинтересован был разговором с друзьями, а не тем, что происходит вокруг.", "Просто вы попали и не ЗАМЕТИЛИ ЭТОГО,-- сказал Лагарпов.", "В своей известной книге о теоремах Гёделя он не ЗАМЕТИЛ ТОГО, что применимость Второй теоремы Гёделя ограничивается", "Я не ЗАМЕТИЛ ЭТОГО/ но раз болельщики такой вопрос задают/ значит/ это было..."], "DAT": ["Незабвенный Зиновий Гердт как-то ЗАМЕТИЛ ОДНОМУ из своих соавторов:\" Видеть вас, мой друг,-- одно удовольствие!..."], "на + LOC": ["Рядом были развернуты какие-то чертежи и синьки-- Андрей ЗАМЕТИЛ НА ОДНОЙ из них сильно увеличенную ручку дверного замка.", "Но однажды, действительно вызвав его к доске, она увидела, с каким усилием он встал, переместив как-то вбок не сгибающуюся ногу, и тогда только ЗАМЕТИЛА НА ЗАЩИТНОМ рукаве две нашивки-- красную и жёлтую-- и упрекнула себя...."], "в/во + LOC": ["Вглядываясь в эти ровные строчки, Андрей повернулся к двери в своё купе, положил ладонь на ручку замка и вдруг ЗАМЕТИЛ В САМОМ низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "« Чтобы создать такие технологии, нужна другая наука, другая экономика, другая страна должна быть»,-- ЗАМЕТИЛИ В РОССИЙСКИХ дипкругах.", "А французский посол в России М. Палеолог ЗАМЕТИЛ В ДНЕВНИКЕ от 21 февраля:\" Сегодня у булочной я был поражён злым выражением, которое читал на лицах людей, стоящих в хвосте...\"", "Энергия, которую уносят гравитационные волны, нарушает баланс энергии в трехмерном пространстве, и это можно ЗАМЕТИТЬ В ОПЫТАХ: суммарная энергия частиц после их взаимодействия должна быть меньше начальной."], "с/со + GEN": ["Если все перечисленные симптомы ЗАМЕТИТЬ С САМОГО начала, есть надежда, что они будут успешно устранены и у малыша в конце концов окажутся хорошие зубы, которые вовремя вырастут, не будет кариеса, сформируется правильная осанка, достаточная мышечная масса."], "вместо + GEN": ["Едва я не вскрикнул, ЗАМЕТИВ ВМЕСТО ГРИМАСЫ привычную, хитроватую иль даже довольнехонькую улыбку в левом углу рта, словно бы Коля говорил ею:\" Ну, оставайтесь, живите."], "впереди + GEN": ["Идя, ЗАМЕТИЛА ВПЕРЕДИ СЕБЯ белую\" Волгу\"."], "из + GEN": ["Как легко ЗАМЕТИТЬ ИЗ ОПИСАНИЯ данного феномена\" поточная\" мотивация во многих отношениях сходна с понятием внутренней мотивации."]}, "2": {"у + GEN": ["ЗАМЕТЬТЕ, У ГОСУДАРСТВА нет лица, оно безлико, а вот в бизнесе проще найти виновного, так как здесь есть определенное лицо.", "Я ЗАМЕТИЛ: У НЕЁ было верное средство вернуть себе доброе расположение духа-- работа."], "из + GEN": ["Незабвенный Зиновий Гердт как-то ЗАМЕТИЛ одному ИЗ СВОИХ соавторов:\" Видеть вас, мой друг,-- одно удовольствие!..."], "на + LOC": ["Среди пёстрых журнальных обложек филолог ЗАМЕТИЛ книги НА РУССКОМ языке."], "за + ACC": ["С улицы, сквозь бревенчатые стены, до неё долетали звуки обычной жизни, включая весьма отдалённые и неясные, вроде шума воды, извергающейся из колонки на углу Коммунаров и X-летия Октября,-- кстати ЗАМЕТИТЬ, ЗА ВРЕМЯ добровольного заточения ухо у неё навострилось до такой степени, что, если во двор приходил точильщик, она легко различала, когда он точит ножик, когда топор."], "в/во + LOC": ["Как вы ЗАМЕТИЛИ/ В РУКАХ у наших новичков новая форма."], "с/со + GEN": ["ЗАМЕТИЛИ/ С ЧЕГО он начал?"]}, "3": {"в/во + LOC": ["ЗАМЕТЬ, например В« КРОВАВОЙ бане» большинство кровососов просто тупо пытается съебаться, и очень немногие лезут на Блэйда.", "Поэтому- то, я ЗАМЕТИЛА, почти В КАЖДОМ классе обязательно есть какая-нибудь общепризнанная красавица.", "Андрей ЗАМЕТИЛ, что В ТРАВЕ у насыпи стали всё чаще попадаться засохшие белые цветы, которые он сперва принимал за презервативы.", "А я, стало быть, и не ЗАМЕТИЛА, как В БЫТУ на высокую литературную ступень поднялась.", "Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова ЗАМЕТИЛА, что В СЕГОДНЯШНЕМ показе примут участие не только профессиональные модели, но и клиентки бутика, что не замедлила подтвердить вышедшая на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка.", "ЗАМЕТИМ, что В СИСТЕМЕ\" Синтез БМК\" оптимизации подвергается только комбинационная логика, элементы памяти остаются без изменений.", "Нетрудно ЗАМЕТИТЬ, что В ТАКОМ понимании слово получает характер не конвенционального знака, а символа.", "Так, например, легко ЗАМЕТИТЬ, что В ПАМЯТНИКЕ III Интернационала( 1919- 1920) В. Татлина структурно воссоздан образ Вавилонской башни с картины Брейгеля- старшего.", "( Здесь уместно ЗАМЕТИТЬ, что В ТОЙ системе аксиом арифметики, которая общепринята в математической логики, аксиомы для сложения и умножения, хотя и записанные в декларативной форме, являются по существу процедурными: они задают рекурсивные процедуры, позволяющие", "Хотя я говорю по себе/ я прошёл мимо него/ я его даже не ЗАМЕТИЛ/ когда В ШКОЛЕ учился."], "по + ACC": ["Она же и ЗАМЕТИЛА этого офицера-десантника ПО ТУ сторону белой верёвки: полюбопытствовать подошёл."], "о/об + LOC": ["Я давно ЗАМЕТИЛА, что О САМЫХ простых вещах они почему-то любят говорить шёпотом и с таинственным видом."], "из + GEN": ["Рядом были развернуты какие-то чертежи и синьки-- Андрей ЗАМЕТИЛ на одной ИЗ НИХ сильно увеличенную ручку дверного замка."], "у + GEN": ["И тут он ЗАМЕТИЛ, что У КАТИ немолодое морщинистое личико и ручки, сложенные лодочкой под подбородком, тоже уже немолодые.", "По поводу кодекса я бы хотел ЗАМЕТИТЬ/ что У НАС происходит постепенная трансформация целей и задач."], "за + ACC": ["Анализируя данные таблицы 2, можно ЗАМЕТИТЬ, что ЗА ПОСЛЕДНИЕ три года объём активов увеличился почти в два раза."], "при + LOC": ["ЗАМЕТИМ, что ПРИ ПОМОЩИ находящихся за пределами атмосферы планеты искусственных спутников можно расширить диапазон в сторону более высоких частот."], "в/во + ACC": ["В заключение стоит ЗАМЕТИТЬ, что В МОМЕНТ написания романа Робертсоном подобных кораблей ещё не существовало и в помине."], "после + GEN": ["Мы ЗАМЕТИЛИ/ что ПОСЛЕ ИНЦИДЕНТА вы как-то сразу лучше петь стали."], "к + DAT": ["Я вот ЗАМЕТИЛА/ что К МУЗЫКАНТАМ в последнее время отношение/ как к спортсменам/ молодцы- на своём фронте/ но поговорить с вами не о чём..."]}}