{"-3": {"на + LOC": ["И пусть факт того, что так глубоко в фашистскую организацию не мог внедриться никто из славян и что появление русской жены в полном шпиков Берлине— это залог полного провала, но ведь не будь этого и жизнь НА УЛИЦАХ не ЗАМИРАЛА бы на те мгновения пока он первоначально транслировался по телеканалу, а склонные к мелодраматизму дамочки не стирали бы слезы, глядя на немую сцену встречи в кабачке."], "в/во + LOC": ["В ДЕТСТВЕ она ЗАМИРАЛА перед её дверью, как пловец перед прыжком в воду."], "по + DAT": ["Отключившись слухом от радио, Ольга открывала наполовину ближнюю створку шкафа, к которой была привязана верёвочка, другим концом намотанная на мизинец, чтобы в случае опасности можно было мгновенно захлопнуть створку, брала в руки какой-нибудь труд ПО ЭНТОМОЛОГИИ и ЗАМИРАЛА, лакомясь светом дня."]}, "-2": {"от + GEN": ["С налитым бесстрастным телом, не пропускающим женского электричества, без чувственных изгибов и тех переливов, ОТ КОТОРЫХ ЗАМИРАЕТ беспамятно сердце, с прямыми плечами и короткими ногами, сделанная уж очень беззатейливо и устало-- и это после Дагмары!-- она ничуть и не заботилась исправлять в себе ничего ни упражнениями, ни диетой."]}, "-1": {"NOM": ["Опять оттуда доносится неопределённый звук, и ОНА ЗАМИРАЕТ, прислушиваясь.", "В это время тяжёлая дверь из сеней распахивается и заполошно влетает соседка; ОНА ЗАМИРАЕТ на пороге, голос говорит что-то ещё, совсем немного, соседка кидается к бабушке, они целуются и плачут.", "В детстве ОНА ЗАМИРАЛА перед её дверью, как пловец перед прыжком в воду.", "\" СИСТЕМА ЗАМИРАЕТ..."]}, "0": {}, "1": {"в/во + LOC": ["Господь ЗАМИРАЕТ В НЕВЕСЁЛОМ раздумье."], "NOM": ["Представляю, как ЗАМИРАЛ ЗАЛ от неожиданности!..."], "при + LOC": ["И хотя сын за отца... и тому подобное, но горестный отсвет катастрофы лежал и на мне, и мне ли было ЗАМИРАТЬ ПРИ ОДНОЙ мысли о возможном превращении в импозантного красавца?"], "на + LOC": ["В это время тяжёлая дверь из сеней распахивается и заполошно влетает соседка; она ЗАМИРАЕТ НА ПОРОГЕ, голос говорит что-то ещё, совсем немного, соседка кидается к бабушке, они целуются и плачут.", "Нередко ЗАМИРАЮТ НА МЕСТЕ и начинают\" целоваться\"."], "перед + INST": ["\"). Он мог сказать такое уже тогда, когда убегал из школы в сад и там ЗАМИРАЛ ПЕРЕД КУМИРАМИ языческих\" бесов\"."]}, "2": {"на + ACC": ["И пусть факт того, что так глубоко в фашистскую организацию не мог внедриться никто из славян и что появление русской жены в полном шпиков Берлине— это залог полного провала, но ведь не будь этого и жизнь на улицах не ЗАМИРАЛА бы НА ТЕ мгновения пока он первоначально транслировался по телеканалу, а склонные к мелодраматизму дамочки не стирали бы слезы, глядя на немую сцену встречи в кабачке."], "от + GEN": ["Представляю, как ЗАМИРАЛ зал ОТ НЕОЖИДАННОСТИ!..."]}, "3": {"к + DAT": ["День, ЗАМИРАЯ, тянулся К ВЕЧЕРУ."], "на + LOC": ["Он то ЗАМИРАЛ, качаясь НА ПЯТКАХ, то, припадая к земле, мчался автомобилю наперерез."], "с/со + GEN": ["Как уже говорилось, жизнь растений в Сочи зимой не ЗАМИРАЕТ и уже С ЯНВАРЯ начинают светиться в опавшей листве аметистовые звёздочки цикламена абхазского."]}}