{"-3": {}, "-2": {"в/во + LOC": ["Такого рода проекты нельзя не приветствовать, поскольку возможности и ограничения развития науки ВО МНОГОМ ЗАДАЮТСЯ качеством методов, которыми она располагает."]}, "-1": {"NOM": ["\" Удивительно, что ВОПРОС ЗАДАЁТСЯ в той же притворной и неискренней манере, так же плаксиво, словно спрашивающий только и желает успокоительного обмана.", "-- ВСЕ ЗАДАЮТСЯ вопросом: а есть ли среди политиков новой формации личности, способные вести страну по пути стабильного и безопасного развития?", "В то же время мало КТО ЗАДАЁТСЯ вопросом о побуждающих силах, толкающих заниматься хакерством.", "Фильтрационная НЕОДНОРОДНОСТЬ ЗАДАВАЛАСЬ в виде изменения проницаемости по площади исследуемого участка.", "Комбинационная ЛОГИКА ЗАДАЁТСЯ произвольным образом, однако в качестве элементов памяти исходного описания выступают триггеры из библиотеки БМК.", "Вот в разной формулировке этот ВОПРОС ЗАДАЁТСЯ.", "Этот ВОПРОС ЗАДАВАЛСЯ только жителям города."], "GEN": ["Интенсиональный уровень P описания структуры F формальной СИСТЕМЫ ЗАДАЁТСЯ таблицей правил MT( NZ, NJT, j, i).", "Использование данного ПАКЕТА ЗАДАЁТСЯ строками", "Предикатные свойства ИЗДЕЛИЯ ЗАДАЮТСЯ с помощью логической формулы, в конце каждого свойства приведён текст сообщения об ошибке.", "На этом случае очень вероятная ситуация/ когда представителю ФИРМЫ ЗАДАЁТСЯ вопрос/ а он говорит/ а это знает только мой главный инженер/ который сегодня не пришёл/ заболел и т. д."]}, "0": {}, "1": {"INST": ["Ну, дык еще Раскольников Родион помнится ЗАДАВАЛСЯ ВОПРОСОМ:« Тварь ли я дрожащая или право имеющий...»", "-- Все ЗАДАЮТСЯ ВОПРОСОМ: а есть ли среди политиков новой формации личности, способные вести страну по пути стабильного и безопасного развития?", "После того как заканчивается какое-нибудь значимое шахматное соревнование, моментально ЗАДАЁШЬСЯ ВОПРОСОМ: а чем оно запомнилось?", "Есть, но вероятность этого крайне мала, не больше, чем попасть в автокатастрофу, погибнуть при пожаре, нарваться на маньяка в подъезде и т. д. Поэтому лучше не ЗАДАВАТЬСЯ ПОДОБНЫМИ вопросами.", "Бессмысленно ЗАДАВАТЬСЯ ВОПРОСОМ-- была ли культура Руси до Петра\" отсталой\" или не отсталой, высокой или невысокой.", "В то же время мало кто ЗАДАЁТСЯ ВОПРОСОМ о побуждающих силах, толкающих заниматься хакерством.", "Такого рода проекты нельзя не приветствовать, поскольку возможности и ограничения развития науки во многом ЗАДАЮТСЯ КАЧЕСТВОМ методов, которыми она располагает.", "Функционально-семантическая сеть( S) формально ЗАДАЁТСЯ СЛЕДУЮЩИМ образом:", "Структура F целостного описания предикатных правил P( PI) ЗАДАЁТСЯ СЛЕДУЮЩИМ образом:", "Интенсиональный уровень P описания структуры F формальной системы ЗАДАЁТСЯ ТАБЛИЦЕЙ правил MT( NZ, NJT, j, i).", "Комбинационная логика ЗАДАЁТСЯ ПРОИЗВОЛЬНЫМ образом, однако в качестве элементов памяти исходного описания выступают триггеры из библиотеки БМК.", "Использование данного пакета ЗАДАЁТСЯ СТРОКАМИ", "Она ЗАДАЁТСЯ СТРАННЫМ на первый взгляд вопросом-- как могли называть себя эти первые последователи Мухаммеда?", "Не ЗАДАВАЛИСЬ КАКИМИ-ТО глобальными целями?"], "в/во + LOC": ["\" Удивительно, что вопрос ЗАДАЁТСЯ В ТОЙ же притворной и неискренней манере, так же плаксиво, словно спрашивающий только и желает успокоительного обмана.", "Фильтрационная неоднородность ЗАДАВАЛАСЬ В ВИДЕ изменения проницаемости по площади исследуемого участка."], "NOM": ["В последнее время в нашем обществе постоянно ЗАДАЮТСЯ ВОПРОСЫ: обречён ли наш народ на вечную бедность; почему нации, обладающие скудными ресурсами, живут лучше, чем мы; как надо использовать наше национальное богатство; сможем ли мы вообще после себя оставить потомкам добротное хозяйство.", "На этом случае очень вероятная ситуация/ когда представителю фирмы ЗАДАЁТСЯ ВОПРОС/ а он говорит/ а это знает только мой главный инженер/ который сегодня не пришёл/ заболел и т. д."], "с/со + INST": ["Предикатные свойства изделия ЗАДАЮТСЯ С ПОМОЩЬЮ логической формулы, в конце каждого свойства приведён текст сообщения об ошибке."], "DAT": ["вопросы:\" На Пушкине оборвались все вопросы, которые дотоле не ЗАДАВАЛИСЬ НИКОМУ из наших поэтов и в которых виден дух просыпающегося времени&#60;...&#62;"]}, "2": {"о/об + LOC": ["В то же время мало кто ЗАДАЁТСЯ вопросом О ПОБУЖДАЮЩИХ силах, толкающих заниматься хакерством."], "на + ACC": ["Она ЗАДАЁТСЯ странным НА ПЕРВЫЙ взгляд вопросом-- как могли называть себя эти первые последователи Мухаммеда?"], "из + GEN": ["вопросы:\" На Пушкине оборвались все вопросы, которые дотоле не ЗАДАВАЛИСЬ никому ИЗ НАШИХ поэтов и в которых виден дух просыпающегося времени&#60;...&#62;"]}, "3": {}}