{"-3": {"в/во + ACC": ["На самом деле я тут являюсь скептиком и не думаю/ что правые В БЛИЖАЙШЕЕ время ЗАВОЮЮТ какие-либо лидирующие позиции на федеральном уровне/ но то/ чем можно и нужно заниматься/ это местное самоуправление."]}, "-2": {}, "-1": {"NOM": ["Выполнив всё это, РОССИЯНЕ ЗАВОЮЮТ, согласно прогнозам( см. стр. 44), 20 призовых мест, 9 из которых будут первыми( то есть 1 призовое место придётся в среднем на 8 россиян).", "А с другой стороны/ перед Второй Мировой войной точно также ГИТЛЕР ЗАВОЕВАЛ ряд стран/ которые нас окружали/ а потом напал на нас."], "LOC": ["Когда англонорманны в 1170 ГОДУ ЗАВОЕВАЛИ селение на южном берегу реки, викинги отступили в селение, которое находилось на северном берегу."], "GEN": ["И тут возникает соблазн истолковать и последующее стремление МУХАММЕДА ЗАВОЕВАТЬ Палестину( осуществлённое его преемниками) как продолжение всё той же\" религиозной войны\"- вроде состоявшихся много позже крестовых походов во имя\" освобождения Гроба Господня\" от\" неверных\"."], "ACC": ["На самом деле я тут являюсь скептиком и не думаю/ что правые в ближайшее ВРЕМЯ ЗАВОЮЮТ какие-либо лидирующие позиции на федеральном уровне/ но то/ чем можно и нужно заниматься/ это местное самоуправление."]}, "0": {}, "1": {"ACC": ["Выйти на элитный часовой рынок, ЗАВОЕВАТЬ АУДИТОРИЮ успешных бизнесменов и повысить цену на свою продукцию было жизненной необходимостью брэнда.", "Найти дополнительные рынки сбыта и ЗАВОЕВАТЬ НОВУЮ аудиторию( более дорогую или более привлекательную) можно, предложив людям иную форму потребления стандартных вещей, создав неординарный формат на стыке привычных явлений.", "Когда англонорманны в 1170 году ЗАВОЕВАЛИ СЕЛЕНИЕ на южном берегу реки, викинги отступили в селение, которое находилось на северном берегу.", "Благодаря этому центристские фракции, среди которых у\" Единства\" голосов больше всех, ЗАВОЕВАЛИ АВТОРИТЕТ и влияние в стране.", "И тут возникает соблазн истолковать и последующее стремление Мухаммеда ЗАВОЕВАТЬ ПАЛЕСТИНУ( осуществлённое его преемниками) как продолжение всё той же\" религиозной войны\"- вроде состоявшихся много позже крестовых походов во имя\" освобождения Гроба Господня\" от\" неверных\".", "На самом деле я тут являюсь скептиком и не думаю/ что правые в ближайшее время ЗАВОЮЮТ КАКИЕ-ЛИБО лидирующие позиции на федеральном уровне/ но то/ чем можно и нужно заниматься/ это местное самоуправление.", "А с другой стороны/ перед Второй Мировой войной точно также Гитлер ЗАВОЕВАЛ РЯД стран/ которые нас окружали/ а потом напал на нас."], "в/во + LOC": ["МАРИЙСКИЕ гонщики выступили на новых трассах весьма достойно, ЗАВОЕВАВ В ОБЩЕЙ сложности девять призовых мест."], "NOM": ["Добрую славу также ЗАВОЕВАЛИ ПАНСИОНАТЫ\" Черноморец\", \" Лазурный берег\", \" Сосновая роща\"."]}, "2": {"согласно + DAT": ["Выполнив всё это, россияне ЗАВОЮЮТ, СОГЛАСНО ПРОГНОЗАМ( см. стр. 44), 20 призовых мест, 9 из которых будут первыми( то есть 1 призовое место придётся в среднем на 8 россиян)."], "на + LOC": ["Когда англонорманны в 1170 году ЗАВОЕВАЛИ селение НА ЮЖНОМ берегу реки, викинги отступили в селение, которое находилось на северном берегу."]}, "3": {}}