{"-3": {"у + GEN": ["А мы вот тут сидим сейчас/\" палестинцы/ У НИХ территории ЗАБРАЛИ/ как же так\"."]}, "-2": {"из + GEN": ["Я ИЗ ГНЕЗДА ЗАБРАЛ яйца, там их десять было."], "на + ACC": ["-- А нашего НА ВОЙНУ ЗАБРАЛИ, этого подраненного-- взамен.", "Несмотря НА ПОПЫТКУ ЗАБРАТЬ свои слова обратно, уже через несколько дней выяснилось, что конфликт есть и угрозы были небеспочвенны."], "к + DAT": ["Она детей не выносила, тебя сразу в Пахру перевезли, только К ШКОЛЕ ЗАБРАЛИ."]}, "-1": {"ACC": ["У меня, кстати, был один опыт общения с ментами)) это было в 8 классе, мы с другом играли в снежки, и НАС ЗАБРАЛИ за\" драку\")) просидели там часа 4...", "Если она деньги взяла именно как займ, то тот факт что он ИХ ЗАБРАЛ, является лишь последовательностью/ линейностью мужской логики...", "Но однажды, месяца через два, ванщица недовольно сказала мне:\" Слушай, ты бы эти стишки СВОИ ЗАБРАЛ бы, что ли?", "-- Так слушай, может, разреши, я ЕЁ ЗАБЕРУ сейчас?", "Сегодня с Иваном расчёт был-- ВСЁ ЗАБРАЛИ.", "Я хотела ЕГО ЗАБРАТЬ, но она сказала-- не надо.", "Потому что Вовка у них все ИГРУШКИ ЗАБРАЛ, а им нравилось копаться у него в сумке.", "Из первой школы- при семинарии св. Рафаэля отцу пришлось ЕГО ЗАБРАТЬ то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии на сей счёт хранят молчание, а неофициальные легко заподозрить в тенденциозности).", "Сейчас схожу/ говорит/ завтра/ говорит/ этот/ ПАСПОРТ ЗАБЕРУ...", "А ЕГО ЗАБРАЛИ в течение 48 часов.", "Поработал/ они весь САХАР ЗАБРАЛИ и уехали.", "А мы вот тут сидим сейчас/\" палестинцы/ у них ТЕРРИТОРИИ ЗАБРАЛИ/ как же так\"."], "NOM": ["Оставшись с двойняшками на руках, он потерялся, хорошо ТЁЩА ЗАБРАЛА их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает найти добросердечную женщину, которая полюбила бы их, как своих.", "-- В райцентре, ДОЧКА ЗАБРАЛА,-- сказал Яков и повернул на своё, ради чего и шёл:-- Она померла, а мы остались ни с чем.", "Детей эта ЖЕНЩИНА ЗАБРАТЬ не пожелала, ибо, не будучи, очевидно, сведущей в генетике, запоздало, но, тем не менее, уяснила, что от такого корня побеги будут самые что ни на есть злосчастные.", "Я, поскитавшись с матерью в течение пяти лет вдосталь( ОНА ЗАБРАЛА меня к верблюдам вскоре после открытки), снова была\" временно\" водворена в Дом и уже заканчивала школу.", "Если все СТРАНЫ ЗАБЕРУТ свои долги/ Америка не сможет жить."], "INFINITIVE": ["synonym&#60; отнять отнять ОТОБРАТЬ ЗАБРАТЬ&#62;synonym&#60; увидеть увидеть посмотреть глянуть&#62;"]}, "0": {}, "1": {"за + ACC": ["У меня, кстати, был один опыт общения с ментами)) это было в 8 классе, мы с другом играли в снежки, и нас ЗАБРАЛИ ЗА\" ДРАКУ\")) просидели там часа 4..."], "ACC": ["3 года назад об этом трубила я, но РФ была не готова, поэтому я и уехала отсюда и ЗАБРАЛА ВСЕ то, что предполагалось делать в РФ.", "Оставшись с двойняшками на руках, он потерялся, хорошо тёща ЗАБРАЛА ИХ в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает найти добросердечную женщину, которая полюбила бы их, как своих.", "Я из гнезда ЗАБРАЛ ЯЙЦА, там их десять было.", "П. для выноса тары, нанесли последнему удар ножом, повлёкший смертельный исход, а затем в упор расстреляли директора, ЗАБРАВ ПОДГОТОВЛЕННЫЕ для инкассации деньги.", "Так неужели чаепитие для того лишь, чтоб ЗАБРАТЬ ДОРОГИЕ, по всей видимости, часы да перстень?", "Я, поскитавшись с матерью в течение пяти лет вдосталь( она ЗАБРАЛА МЕНЯ к верблюдам вскоре после открытки), снова была\" временно\" водворена в Дом и уже заканчивала школу.", "ЗАБЕРЁТ ЕГО Катя, но вернуться домой надо не позже половины шестого: с шести Катя работает, преподаёт английский в вечерней школе.", "Но и здесь были какие-то бюрократические ограничения, пришлось прописать к себе обеих сестёр, и решено было ЗАБРАТЬ ДЕВОЧКУ.", "-- ЗАБЕРИ СВОЕГО выблядка, деточка.", "Потому что наверху с обеда началась пьянка, и мне снова пришлось ЗАБРАТЬ ТОЛИКА к себе.", "И тогда я смогу ЗАБРАТЬ ВАС с собой.", "Несмотря на попытку ЗАБРАТЬ СВОИ слова обратно, уже через несколько дней выяснилось, что конфликт есть и угрозы были небеспочвенны.", "Какое-то количество журналов я положу на столе/ после нашей встречи вы сможете подойти посмотреть/ ЗАБРАТЬ ЕГО себе.", "Если все страны ЗАБЕРУТ СВОИ долги/ Америка не сможет жить.", "И сейчас с ним разбираются/ и как ЗАБРАТЬ ДЕНЬГИ."], "NOM": ["Козу ЗАБРАЛА ОДНА сестра, избу-- сапожник с женою, а в зачёт Фаддеевой доли, что он\" здесь каждое брёвнышко своими руками перенянчил\", пошла уже свезённая горница, и ещё уступили ему сарай, где жила коза, и весь внутренний забор, между двором и огородом."], "из + GEN": ["Когда бабушку выдавали замуж, её мать сказала грустно:\" Вот и ЗАБРАЛИ ИЗ МОЕГО сада-- розу\"."], "у + GEN": ["Мур ЗАБРАЛА У ПРЕСТАРЕЛОГО хирурга семилетнюю дочку."], "с/со + INST": ["Умирающая мать( Ширли Хендерсон) боится, что сын будет плохим опекуном и до последнего мгновения хочет ЗАБРАТЬ С СОБОЙ Роберту в мир иной."], "в/во + ACC": ["А его ЗАБРАЛИ В ТЕЧЕНИЕ 48 часов."], "на + ACC": ["И меня чуть не ЗАБРАЛИ НА ПЕРЕПОДГОТОВКУ."]}, "2": {"в/во + ACC": ["Оставшись с двойняшками на руках, он потерялся, хорошо тёща ЗАБРАЛА их В ДЕРЕВНЮ, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает найти добросердечную женщину, которая полюбила бы их, как своих."], "для + GEN": ["П. для выноса тары, нанесли последнему удар ножом, повлёкший смертельный исход, а затем в упор расстреляли директора, ЗАБРАВ подготовленные ДЛЯ ИНКАССАЦИИ деньги."], "к + DAT": ["Я, поскитавшись с матерью в течение пяти лет вдосталь( она ЗАБРАЛА меня К ВЕРБЛЮДАМ вскоре после открытки), снова была\" временно\" водворена в Дом и уже заканчивала школу.", "Потому что наверху с обеда началась пьянка, и мне снова пришлось ЗАБРАТЬ Толика К СЕБЕ."], "с/со + INST": ["И тогда я смогу ЗАБРАТЬ вас С СОБОЙ."]}, "3": {"по + DAT": ["Так неужели чаепитие для того лишь, чтоб ЗАБРАТЬ дорогие, ПО ВСЕЙ видимости, часы да перстень?"], "из-за + GEN": ["Из первой школы- при семинарии св. Рафаэля отцу пришлось его ЗАБРАТЬ то ли ИЗ-ЗА НЕУСПЕВАЕМОСТИ, то ли из-за плохого поведения( официальные биографии на сей счёт хранят молчание, а неофициальные легко заподозрить в тенденциозности)."]}}