{"-3": {}, "-2": {"на + ACC": ["Пока он одевался, радио почти не было слышно, но когда он НА СЕКУНДУ ЗАМЕР у дверей, думая, всё ли он взял, опять стал слышен вкрадчивый и гнусавый голос:"]}, "-1": {"NOM": ["Стараясь удержаться, Я ЗАМЕР и посмотрел вниз.", "И вот она внезапно открылась за каким-то очередным поворотом, открылась, и МЫ ЗАМЕРЛИ на мгновение.", "Вдруг слева по ходу поплыла палатка с продавщицей, Гастев покинул трамвай за пол минуты до того, как ТОТ ЗАМЕР на остановке, перебежал улицу, и смятые деньги выложились на прилавок.", "Там же, внутри фотографии, обычный момент жизни, то есть до этого момента была обычная жизнь, потом ВСЕ ЗАМЕРЛИ, посмотрели в фотоаппарат..., и опять пошла обычная жизнь.", "Быстро пройдя по пыльной ковровой дорожке, АНДРЕЙ ЗАМЕР возле двери служебного купе, где напевающий проводник, склонясь над огромной металлической раковиной, мыл пустые банки из-под пива( в соседнем вагоне их раскрашивали в национальном духе и продавали на Запад).", "Омские ВЛАСТИ ЗАМЕРЛИ в предвкушении волшебства..."]}, "0": {}, "1": {"в/во + LOC": ["Этот на своём катастрофическом пути с горы задержался как раз в начале поселища, будто ЗАМЕРЕВ В ЗАДУМЧИВОСТИ-- катиться или подождать?", "Омские власти ЗАМЕРЛИ В ПРЕДВКУШЕНИИ волшебства..."], "до + GEN": ["Всё здесь ЗАМЕРЛО-ООО ДО УТРА-ААА..."], "на + ACC": ["И вот она внезапно открылась за каким-то очередным поворотом, открылась, и мы ЗАМЕРЛИ НА МГНОВЕНИЕ."], "на + LOC": ["Вдруг слева по ходу поплыла палатка с продавщицей, Гастев покинул трамвай за пол минуты до того, как тот ЗАМЕР НА ОСТАНОВКЕ, перебежал улицу, и смятые деньги выложились на прилавок."], "у + GEN": ["Пока он одевался, радио почти не было слышно, но когда он на секунду ЗАМЕР У ДВЕРЕЙ, думая, всё ли он взял, опять стал слышен вкрадчивый и гнусавый голос:"], "возле + GEN": ["Быстро пройдя по пыльной ковровой дорожке, Андрей ЗАМЕР ВОЗЛЕ ДВЕРИ служебного купе, где напевающий проводник, склонясь над огромной металлической раковиной, мыл пустые банки из-под пива( в соседнем вагоне их раскрашивали в национальном духе и продавали на Запад)."]}, "2": {}, "3": {"в/во + ACC": ["Там же, внутри фотографии, обычный момент жизни, то есть до этого момента была обычная жизнь, потом все ЗАМЕРЛИ, посмотрели В ФОТОАППАРАТ..., и опять пошла обычная жизнь.", "Мур мотнулась в своей клеточке, потом ЗАМЕРЛА, вцепившись В ПОРУЧНИ капитанского мостика, с которого она последние десять лет, после перелома шейки бедра, руководила всеобщей жизнью, и сказала внятно и тихо:"], "к + DAT": ["В нём было совсем пусто, и деревья скромно ЗАМЕРЛИ, подняв К СОЛНЦУ тонкие чёрные сучья."]}}