{"-3": {"среди + GEN": ["Куцый пиджачок и чёртовы усики, и рюмка ликёра, и пьяный бред о каких-то вредителях, и всё это под большим портретом, в то самое время, когда, как мы знали, сотни и тысячи закамуфлированных злодеев шныряли СРЕДИ НАС, ЗАПИСЫВАЯ, выпытывая, взрывая..."], "при + LOC": ["ПРИ ЭТОМ мы ЗАПИСЫВАЛИ по одному каналу шлейфного осциллографа частоту генерируемого звука, а по другому каналу-- частоту интонируемого звука; световой отметчик отмечал на той же плёнке время."]}, "-2": {"к + DAT": ["Сразу в начале речи он объявил, что будет говорить не как литературный критик, а в предварительных набросках К РЕЧИ ЗАПИСЫВАЛ, что\" и не в творчестве, не в поэзии лишь одной дело\"^ 39."]}, "-1": {"INFINITIVE": ["Пришлось давать телефон Сидейкиных, а сидейкинских девчонок ПРОСИТЬ ЗАПИСЫВАТЬ заказы."], "NOM": ["Он бормотал что-то, Я ЗАПИСЫВАЛ.\" Зачем это мне нужно?\"-- думал я, а сам записывал, записывал, пока кто-то не произнёс над моей головой:", "Он бормотал что-то, я записывал.\" Зачем это мне нужно?\"-- думал я, а САМ ЗАПИСЫВАЛ, записывал, пока кто-то не произнёс над моей головой:", "Каждый день, сидя в классе, МЫ ЗАПИСЫВАЛИ практически весь ход урока: что спрашивали учителя, что и как отвечал ученик, как общался с другими ребятами или учителем, какие задавал вопросы и кому.", "б) затем каждый СПЕЦИАЛИСТ ЗАПИСЫВАЕТ аксиомы-- свойства изделия из своей предметной области на своём профессиональном языке.", "Наверное, авторы имели в виду, что звуки нельзя записать на бумаге так же, как МЫ ЗАПИСЫВАЕМ буквы.", "Для этого во время измерения порогов выделения МЫ ЗАПИСЫВАЛИ по одному каналу осциллографа частоту звука- эталона, а по другому каналу-- частоту, интонируемую испытуемым.", "При этом МЫ ЗАПИСЫВАЛИ по одному каналу шлейфного осциллографа частоту генерируемого звука, а по другому каналу-- частоту интонируемого звука; световой отметчик отмечал на той же плёнке время.", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. ПУМПЯНСКИЙ ЗАПИСЫВАЛ( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;", "Когда ОН ЗАПИСЫВАЛ на полях сочинений Батюшкова:\" Музы существа идеальные.", "Планируется ли продолжение альбома\" Bardo\"/ который ВЫ ЗАПИСЫВАЛИ в Лондоне?"], "ACC": ["-- А ЧТО ЗАПИСЫВАЛ?-- спросил капитан.", "И обожал бы иль сидел бы в барачной библиотеке, книжки читал, СТИХИ ЗАПИСЫВАЛ, так нет ведь, его скребла творческая жила по сердцу, не давала сидеть в укромном уголке, страсть нравоучения влекла к народу.", "Почему так редко КЛИПЫ ЗАПИСЫВАЕТЕ?"], "INST": ["Он беспокоится, ворчит, хватает лист, отодвигает локтем стаканы, и, сам изумлённый своим радостным обновлением, торопливо, крупными БУКВАМИ ЗАПИСЫВАЕТ только что обретённую истину:\" Ночь."], "DAT": ["И все музыканты помогают друг ДРУГУ ЗАПИСЫВАТЬ альбомы."]}, "0": {}, "1": {"ACC": ["Пришлось давать телефон Сидейкиных, а сидейкинских девчонок просить ЗАПИСЫВАТЬ ЗАКАЗЫ.", "б) затем каждый специалист ЗАПИСЫВАЕТ АКСИОМЫ-- свойства изделия из своей предметной области на своём профессиональном языке.", "Наверное, авторы имели в виду, что звуки нельзя записать на бумаге так же, как мы ЗАПИСЫВАЕМ БУКВЫ.", "Способный малыш ещё вспомнит, что на уроках английского языка его учат ЗАПИСЫВАТЬ ЗВУЧАНИЕ слов ещё одним способом, у которого с русской транскрипцией общего только квадратные скобки.", "В последние годы Марк Аврелий стал ЗАПИСЫВАТЬ СВОИ размышления о жизни и судьбе человека перед лицом Власти и Войны, Смерти и Вечности.", "Пожалуйста/ ЗАПИСЫВАЙТЕ ИХ на бумажках и передавайте мне.", "А сейчас звонить даже из дома/ мне иногда хочется/ потому что нарушений море/ и они продолжаются/ а боишься/ потому что там сейчас ЗАПИСЫВАЮТ ТВОИ координаты.", "И все музыканты помогают друг другу ЗАПИСЫВАТЬ АЛЬБОМЫ.", "Просто приходишь к Толстяку попить чаю и ЗАПИСЫВАЕШЬ ВСЁ.", "Только не ЗАПИСЫВАЙ МЕНЯ на диктофон.", "Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду ЗАПИСЫВАТЬ КРИТЕРИИ/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что вызывает сомнение/ не находит консенсуса/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не смог присутствовать для того/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем."], ", что": ["Теперь, в наши времена, какой-нибудь молодой человек в подобной ситуации спросил бы с лёгкой усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу ЗАПИСЫВАТЬ, ЧТО желаю?..\" Что ответил бы ему усталый капитан?", "Сразу в начале речи он объявил, что будет говорить не как литературный критик, а в предварительных набросках к речи ЗАПИСЫВАЛ, ЧТО\" и не в творчестве, не в поэзии лишь одной дело\"^ 39."], "в/во + ACC": ["И ЗАПИСЫВАЮТ В НИХ всякую ерунду."], "у + GEN": ["Несколько раз академик встречал новичка в\" Дабль-фью\", но тот обычно сидел в углу, курил, хлебал облепиху, что-то иногда ЗАПИСЫВАЛ У СЕБЯ на руке и никогда его не узнавал."], "INST": ["Он же их в уме слагает и, как потом он говорит, ЗАПИСЫВАЕТ СТОЛБИКОМ."], "по + DAT": ["Для этого во время измерения порогов выделения мы ЗАПИСЫВАЛИ ПО ОДНОМУ каналу осциллографа частоту звука- эталона, а по другому каналу-- частоту, интонируемую испытуемым.", "При этом мы ЗАПИСЫВАЛИ ПО ОДНОМУ каналу шлейфного осциллографа частоту генерируемого звука, а по другому каналу-- частоту интонируемого звука; световой отметчик отмечал на той же плёнке время."], "на + LOC": ["Когда он ЗАПИСЫВАЛ НА ПОЛЯХ сочинений Батюшкова:\" Музы существа идеальные."], "в/во + LOC": ["Планируется ли продолжение альбома\" Bardo\"/ который вы ЗАПИСЫВАЛИ В ЛОНДОНЕ?"], "NOM": ["ЗАПИСЫВАЕШЬ ЧТО ли?"]}, "2": {"о/об + LOC": ["Очень интересно/ вы сейчас рассказывали/ а я не ЗАПИСЫВАЛА... О ТОМ/ как люди отличались/ которые после войны приехали и которые в 30-е годы приезжали."], "на + LOC": ["Пожалуйста/ ЗАПИСЫВАЙТЕ их НА БУМАЖКАХ и передавайте мне."], "на + ACC": ["Только не ЗАПИСЫВАЙ меня НА ДИКТОФОН."]}, "3": {"на + LOC": ["Несколько раз академик встречал новичка в\" Дабль-фью\", но тот обычно сидел в углу, курил, хлебал облепиху, что-то иногда ЗАПИСЫВАЛ у себя НА РУКЕ и никогда его не узнавал."], "о/об + LOC": ["В последние годы Марк Аврелий стал ЗАПИСЫВАТЬ свои размышления О ЖИЗНИ и судьбе человека перед лицом Власти и Войны, Смерти и Вечности."]}}