{"-3": {"из + GEN": ["ИЗ ИУДАИЗМА ислам ЗАИМСТВОВАЛ учение о едином Боге и многое другое, причём заимствование происходило легко, поскольку лежало в русле уже существовавшей издавна традиции, согласно которой арабы, как и евреи, происходят от праотца Авраама(\" первым арабом\" считается Ишмаэль, сын Агари, наложницы Авраама)."]}, "-2": {}, "-1": {"ACC": ["Не зря же их обвиняют в том, что слишком МНОГО ЗАИМСТВОВАЛИ из мужского тенниса."], "NOM": ["К сожалению, вынуждены констатировать, что приглашение в ЕС было воспринято в Риге и Таллине не столько как ВОЗМОЖНОСТЬ ЗАИМСТВОВАТЬ у его« старых» членов опыт налаживания цивилизованных отношений с национальными меньшинствами, сколько как своего рода« индульгенция», позволяющая утверждать об отсутствии проблемы как таковой и продолжать-- это особенно характерно для Латвии-- наступление на права русскоязычной части населения в наиболее чувствительных вопросах.", "Из иудаизма ИСЛАМ ЗАИМСТВОВАЛ учение о едином Боге и многое другое, причём заимствование происходило легко, поскольку лежало в русле уже существовавшей издавна традиции, согласно которой арабы, как и евреи, происходят от праотца Авраама(\" первым арабом\" считается Ишмаэль, сын Агари, наложницы Авраама)."]}, "0": {}, "1": {"из + GEN": ["Не зря же их обвиняют в том, что слишком много ЗАИМСТВОВАЛИ ИЗ МУЖСКОГО тенниса."], "ACC": ["Из иудаизма ислам ЗАИМСТВОВАЛ УЧЕНИЕ о едином Боге и многое другое, причём заимствование происходило легко, поскольку лежало в русле уже существовавшей издавна традиции, согласно которой арабы, как и евреи, происходят от праотца Авраама(\" первым арабом\" считается Ишмаэль, сын Агари, наложницы Авраама)."], "у + GEN": ["Он действительно ЗАИМСТВОВАЛ У ИУДАИЗМА весьма многое, но, кроме того, в исламе есть и христианские элементы.", "- Р. Н.), и, наконец, ЗАИМСТВОВАЛИ У САМАРИТЯН доверие к одному только Пятикнижию, чтобы выработать собственную религиозную доктрину\"."]}, "2": {"о/об + LOC": ["Из иудаизма ислам ЗАИМСТВОВАЛ учение О ЕДИНОМ Боге и многое другое, причём заимствование происходило легко, поскольку лежало в русле уже существовавшей издавна традиции, согласно которой арабы, как и евреи, происходят от праотца Авраама(\" первым арабом\" считается Ишмаэль, сын Агари, наложницы Авраама)."]}, "3": {}}