{"-3": {"у + GEN": ["Бывало, во втором акте подойдёт к шкафу заслуженный артист республики Ираклий Воробьев, взглянет на него с некоторым даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно сложит руки У ПОДБОРОДКА и ЗАВЕДЁТ:"], "на + ACC": ["Дело НА АМЕРИКАНСКОГО шахматиста ЗАВЕЛИ по личному указанию тогдашнего президента Соединённых Штатов Джорджа Буша- старшего."]}, "-2": {}, "-1": {"ACC": ["Уж, кажется, и СТРИЖКУ ЗАВЕЛА короткую, под мальчишку, и покрасилась в модный цвет с тёмным медным отливом, а всё равно папочка дорогой из зеркала на неё глядит.", "Это вам, городским, сначала трудно, а потом обживёшься, КОРОВКУ ЗАВЕДЁШЬ...\"\" Ну да, коровку!-- лукавил я.", "А КОРОВУ ЗАВЕДИ, так она меня самою&#769; с ногами съест.", "А однаво&#769; мы с ним в город ездили, на заработки, так он себе там СУДАРКУ ЗАВЁЛ, к Матрене и возвращаться не хотел.", "Дело на американского ШАХМАТИСТА ЗАВЕЛИ по личному указанию тогдашнего президента Соединённых Штатов Джорджа Буша- старшего.", "Запротоколировали всё это/ записали/ ДЕЛО ЗАВЕЛИ.", "Кого-то поймали/ кто-то что-то украл/ ДЕЛО ЗАВЕЛИ/ потом выпустили."], "NOM": ["Не отрывая взгляда от идущих по левой тропе( этот отряд был совсем недалеко и пройдёт мимо них первым), РУБАХИН ЗАВЁЛ руку назад и осторожно коснулся тела пленного."], "INST": ["И тем же самопритворным ГОЛОСОМ ЗАВЁЛ:\" Н-е-е-е-т, выле-е-е-чивают!\"-- явно сам не веря в это."], "DAT": ["То есть/ давайте предложим правительству/ чтобы каждому ПЕНСИОНЕРУ ЗАВЕЛИ банковскую карточку и на неё положили деньги/ а не выдавали их там/ в кассе/ он там не стоял в этой кассе 20 очередей/ это же всё превращается в Совбезы."]}, "0": {}, "1": {"ACC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, на следующий день увидел ее идущей по коридору и сделал ей шаг навстречу и поздоровался и ЗАВЕЛ РАЗГОВОР- так она не поздоровалась, опустила голову и прошла мимо...", "Уж, кажется, и стрижку ЗАВЕЛА КОРОТКУЮ, под мальчишку, и покрасилась в модный цвет с тёмным медным отливом, а всё равно папочка дорогой из зеркала на неё глядит.", "Купил в деревне Синцово дом, ЗАВЁЛ КОРОВУ по имени Фира( в девичестве-- Ночка).", "-- Очень просто,-- отвечает дедушка,-- ЗАВЕЛИ ЕЁ подальше от дороги.", "Не отрывая взгляда от идущих по левой тропе( этот отряд был совсем недалеко и пройдёт мимо них первым), Рубахин ЗАВЁЛ РУКУ назад и осторожно коснулся тела пленного.", "Но мне нравилось ему подыгрывать, вот я и лукавил, разыгрывая простачка, этакого городского балбеса, чем разжигал его страсти...\" А что ж?-- заливался он.-- И ЗАВЕДЁШЬ КОРОВКУ, попомни мои слова...", "Вот куда ЗАВЕЛА МЕНЯ мечта о тихом уголке России.", "Она ЗАВЕЛА БУДИЛЬНИК, потушила свет и легла.", "- В шестьдесят восьмом, сразу после советской интервенции в Чехословакию, я отметил смену тона восточногерманских газет,-- ЗАВЁЛ РЕЧЬ Визенталь.", "Я ещё ЗАВЕСТИ МАШИНУ не успел, а он уже кого-то снова тормознул.", "Местные ансамбли\" Зоренька\" и\" Родник\" тут же ЗАВЕЛИ ДЛИННЫЕ хороводы.", "Мы долго пытались ЗАВЕСТИ РЕБЁНОЧКА, обследовались, потратили кучу денег, но всё бесполезно!", "То есть/ давайте предложим правительству/ чтобы каждому пенсионеру ЗАВЕЛИ БАНКОВСКУЮ карточку и на неё положили деньги/ а не выдавали их там/ в кассе/ он там не стоял в этой кассе 20 очередей/ это же всё превращается в Совбезы."], "DAT": ["Рубахин ЗАВЁЛ ЕМУ руки, вывернув плечо, конечно, с болью.", "И вот семья Коноваловых решила ЗАВЕСТИ СЕБЕ домработницу, аккуратную, работящую, а главное, такую, чтобы могла жить прямо у них, в маленькой комнате около входной двери."], "по + DAT": ["Дело на американского шахматиста ЗАВЕЛИ ПО ЛИЧНОМУ указанию тогдашнего президента Соединённых Штатов Джорджа Буша- старшего."], "в/во + ACC": ["Спецслужбы Америки соврали миру об иракском\" оружии массового уничтожения\", разгромили суверенную страну, забросали ракетами Багдад, а когда ложь вскрылась, хотят ЗАВЕСТИ В ИРАК сибирскую язву и обогащённый уран."]}, "2": {"по + DAT": ["Купил в деревне Синцово дом, ЗАВЁЛ корову ПО ИМЕНИ Фира( в девичестве-- Ночка)."], "к + DAT": ["А однаво&#769; мы с ним в город ездили, на заработки, так он себе там сударку ЗАВЁЛ, К МАТРЕНЕ и возвращаться не хотел."]}, "3": {"под + ACC": ["Уж, кажется, и стрижку ЗАВЕЛА короткую, ПОД МАЛЬЧИШКУ, и покрасилась в модный цвет с тёмным медным отливом, а всё равно папочка дорогой из зеркала на неё глядит."], "от + GEN": ["-- Очень просто,-- отвечает дедушка,-- ЗАВЕЛИ её подальше ОТ ДОРОГИ."], "о/об + LOC": ["Вот куда ЗАВЕЛА меня мечта О ТИХОМ уголке России."]}}