{"-3": {"с/со + GEN": ["Я перегнулся С ДИВАНА и ЗАГЛЯНУЛ вниз."], "до + GEN": ["На четвереньках я добрался ДО ПОРОГА и ЗАГЛЯНУЛ в спальню."]}, "-2": {"с/со + INST": ["-- В Ленинград,-- сказал он и сам С ЛЮБОПЫТСТВОМ ЗАГЛЯНУЛ мне в глаза.-- А разве она тебе не говорила?"], "в/во + ACC": ["Я уже собиралась откланяться, когда В КАБИНЕТ ЗАГЛЯНУЛ ещё один двойник товарища Парфенова, только уже постарше."], "к + DAT": ["Сказала что в воскресенье К НАМ ЗАГЛЯНУТ."]}, "-1": {"GEN": ["Об этом Алёше и мечталось: сказать-- как в душу невесты в минуту свершающегося СЧАСТЬЯ ЗАГЛЯНУТЬ, поймать хоть несколько слов из непередаваемого чувства."], "NOM": ["И куда ДРУГИЕ ЗАГЛЯНУТЬ не решатся, он заглянет, не смутится ничем.", "И куда другие заглянуть не решатся, ОН ЗАГЛЯНЕТ, не смутится ничем."], "INST": ["И всё же людям всегда казалось и кажется важным и НУЖНЫМ ЗАГЛЯНУТЬ за завесу будущего."]}, "0": {}, "1": {"в/во + ACC": ["Потом, ЗАГЛЯНУВ В ЯЩИК, сказала:\" Всё\"-- и развела руками.", "Алёша Коренев тоже ЗАГЛЯНУЛ В ПРИХОЖУЮ, но оттуда уже выдавливало крайних обратно в зал, там над головами плыли цветы и сыпались конфетти.", "Краснопёров ЗАГЛЯНУЛ В ИЛЛЮМИНАТОР.", "Я осторожно обошёл её и ЗАГЛЯНУЛ В ПРОЁМ.", "ЗАГЛЯНУЛ В ЩЕЛЬ, прислушался и решительно принялся за дверное кольцо.", "ЗАГЛЯНИТЕ В СЕБЯ.", "На четвереньках я добрался до порога и ЗАГЛЯНУЛ В СПАЛЬНЮ.", "ЗАГЛЯНИ В КАБИНЕТ кто другой из высокого руководства, Гастев незамедлительно скрылся бы за дверью, но Францев умел так виртуозно обманывать людей, что всегда возбуждал в нём острое любопытство.", "А бывает же, вот так утром побреешься, умоешься, оденешься-- ЗАГЛЯНЕШЬ В ЗЕРКАЛО-- останешься довольным...", "Кончалось всегда тем, что из-под спуда появлялись какие-то диковинные, давно забытые книги и не ЗАГЛЯНУТЬ В НИХ было попросту невозможно.", "Символом этой самой свободы стала легальная продажа лёгких наркотиков, в чём несложно убедиться, ЗАГЛЯНУВ В ЛЮБОЙ\" кофейный магазин\".", "ЗАГЛЯНИТЕ В НОВЫЙ бутик\" Альта Сартория\" на Большой Дорогомиловской: если вы намереваетесь превратить в настоящего денди своего мужа/ друга.", "Однако стоит ЗАГЛЯНУТЬ В ДОКУМЕНТЫ-- и обнаружится обман.", "Мы не можем, по крайней мере, на существующем уровне науки и техники, возвратиться в прошлое и не можем, опередив время, ЗАГЛЯНУТЬ В БУДУЩЕЕ, а затем вернуться в свою эпоху."], "через + ACC": ["Раз не удержался, ЗАГЛЯНУЛ ЧЕРЕЗ ПЛЕЧО, а там-- \" Жизнь Арсеньева\"."], "к + DAT": ["Быть в Париже и не ЗАГЛЯНУТЬ К\" МАКСИМУ\"!.."], "под + ACC": ["ЗАГЛЯНУЛ ПОД НЕЁ, как если бы они могли неожиданно упасть со скамейки и закатиться под этот куст.", "Не поленитесь ЗАГЛЯНУТЬ ПОД КАПОТ и рассмотреть сальник механизма выбора передач."], "DAT": ["-- В Ленинград,-- сказал он и сам с любопытством ЗАГЛЯНУЛ МНЕ в глаза.-- А разве она тебе не говорила?", "-- Что случилось?-- спросила она, осторожно ЗАГЛЯНУВ МНЕ в глаза.", "Да что с тобой такое?-- спросила вдруг моя спутница и ЗАГЛЯНУЛА МНЕ в глаза.-- Ну так и есть!"], "ко + DAT": ["И вот в самом начале мая, когда празднества уже отшумели, и всё зеленело вокруг, и страшный мартовский ледоход выглядел игрушечным, и моя непробиваемая шуба висела на гвозде за ненадобностью, тогда ЗАГЛЯНУЛ КО МНЕ Сысоев, с наигранным ужасом, как всегда, оглядел мою комнату и сказал, потирая руки:"], "на + ACC": ["Я ЗАГЛЯНУЛ НА КУХНЮ: посуда, вся уже подкопчённая газом, обсохла, повсюду разбросаны вилки и ложки."], "за + ACC": ["И всё же людям всегда казалось и кажется важным и нужным ЗАГЛЯНУТЬ ЗА ЗАВЕСУ будущего."]}, "2": {"в/во + ACC": ["-- В Ленинград,-- сказал он и сам с любопытством ЗАГЛЯНУЛ мне В ГЛАЗА.-- А разве она тебе не говорила?", "-- Что случилось?-- спросила она, осторожно ЗАГЛЯНУВ мне В ГЛАЗА.", "Да что с тобой такое?-- спросила вдруг моя спутница и ЗАГЛЯНУЛА мне В ГЛАЗА.-- Ну так и есть!"]}, "3": {}}