{"-3": {"о/об + LOC": ["Письма тёти Глаши, извещавшие ОБ ЭТОМ, ЗАПОМНИЛИСЬ хорошо, потому что Нюра много раз просила читать их вслух."]}, "-2": {}, "-1": {"NOM": ["После того как заканчивается какое-нибудь значимое шахматное соревнование, моментально задаёшься вопросом: а чем ОНО ЗАПОМНИЛОСЬ?", "Этот снайперский УДАР ЗАПОМНИТСЯ надолго.", "Где Вы находились/ демонстрации какие-нибудь/ Вам ЧТО ЗАПОМНИЛОСЬ?", "Вот МНОГОЕ ЗАПОМНИЛОСЬ из этих пеших странствований по Северу/ из которых значительная часть проходила просто в одиночку/ а некоторые/ вдвоём/ с разными/ между прочим/ людьми."], "GEN": ["Кроме голов, первая половина ИГРЫ ЗАПОМНИЛАСЬ непрекращающимися боданиями Корради и Кордобы( оба в конце концов получили по карточке), выдающимся даже по итальянским меркам пением на трибунах и затейливой ссорой между Коуту и Каннаваро."], "DAT": ["Из тех, с кем мне удалось лично пообщаться, больше всех МНЕ ЗАПОМНИЛИСЬ Марк Бернес и Никита Михалков.", "И что ещё МНЕ ЗАПОМНИЛОСЬ/ на каждом углу были фрукты/ вот эта антоновка/ и на рынке очень дешёвое мясо было/ 8 рублей килограмм.", "А какие события крупные городские ВАМ ЗАПОМНИЛИСЬ в 30-е годы?", "Чем ВАМ ЗАПОМНИЛСЯ?", "А чем оно ВАМ ЗАПОМНИЛОСЬ?", "Вот это МНЕ ЗАПОМНИЛОСЬ."]}, "0": {}, "1": {"DAT": ["Вячеслав Тихонов навсегда ЗАПОМНИЛСЯ ЗРИТЕЛЮ как Штирлиц, это его самая яркая роль.", "Очень ЗАПОМНИЛСЯ МНЕ 50-летний юбилей Валентина Михайловича-- вместе с однокурсниками мы ему, как бывшему ракетчику, подарили макет ракеты, сделанный на заказ на моём заводе."], "NOM": ["Третья, хоть и была хуже предыдущих, но там ЗАПОМНИЛСЯ ПЕРСОНАЖ, не помню как зовут, такой неунывающий тип.", "Почему-то из всего этого памятного утра мне особенно ЗАПОМНИЛИСЬ СЕРЫЕ штыки, поднятые к такому же серому недоброму небу.", "Из тех, с кем мне удалось лично пообщаться, больше всех мне ЗАПОМНИЛИСЬ МАРК Бернес и Никита Михалков.", "Елена I: Мне почему-то ЗАПОМНИЛИСЬ ВЫБОРЫ в Иркутской области."], ", что": ["Хунта, потому и не ЗАПОМНИЛСЯ, ЧТО Дракула никакой."], "из + GEN": ["Я был хоть и маленьким, но ответственным футболистом, слишком уж много времени отнимали тренировки:))) ЗАПОМНИЛИСЬ ИЗ ТОГО похода разве что медведи и клоуны— давненько дело было уже:)) Цирк, в котором я побывал на этот раз, оказался не совсем обычным.", "Вот многое ЗАПОМНИЛОСЬ ИЗ ЭТИХ пеших странствований по Северу/ из которых значительная часть проходила просто в одиночку/ а некоторые/ вдвоём/ с разными/ между прочим/ людьми."], "от + GEN": ["ЗАПОМНИЛОСЬ ОТ ЭТОГО утра розовое небо и парадоксальное, летящее чувство счастья, причастности к розовому небу и клубам дыма."], "INST": ["Кроме голов, первая половина игры ЗАПОМНИЛАСЬ НЕПРЕКРАЩАЮЩИМИСЯ боданиями Корради и Кордобы( оба в конце концов получили по карточке), выдающимся даже по итальянским меркам пением на трибунах и затейливой ссорой между Коуту и Каннаваро."], "в/во + ACC": ["А какие события крупные городские вам ЗАПОМНИЛИСЬ В 30-Е годы?"]}, "2": {"на + LOC": ["И что ещё мне ЗАПОМНИЛОСЬ/ НА КАЖДОМ углу были фрукты/ вот эта антоновка/ и на рынке очень дешёвое мясо было/ 8 рублей килограмм."], "в/во + LOC": ["Елена I: Мне почему-то ЗАПОМНИЛИСЬ выборы В ИРКУТСКОЙ области."]}, "3": {"в/во + LOC": ["ЗАПОМНИЛИСЬ только Пурселл В РОЛИ эстонского Дракулы и рестлер Игрок зубастый, ну и напарники-- Рейнольдс и Джесика Билл( вытащили фильм из говна отчасти)."]}}