{"-3": {"на + LOC": ["Те же американцы/ они же вплоть до того/ что вообще свои спутники НА НАШИХ ракетах ЗАПУСКАЮТ."]}, "-2": {}, "-1": {"ACC": ["Каждый ДЕНЬ ЗАПУСКАЛА она вооружённые манипулятором руки в самое сердце глаза, осторожно обходила волокна натягивающихся мышц, мелкие сосуды, циннову связку, опасный шлеммов канал, пробиралась через многие оболочки к десятислойной сетчатке и этими грубоватыми пальцами латала, штопала, подклеивала тончайшее из мировых чудес...", "Что СПУТНИКИ ЗАПУСКАТЬ. что на боевом дежурстве стоять/ это же одна и та же ракета/ СС- 20.", "Через 20 лет эту РАКЕТУ ЗАПУСКАЛИ."], "NOM": ["Игорь Чапурин, случайно встреченный на этом Миланском мебельном салоне, не стал скрывать причину своего присутствия:\" Со следующего года Я ЗАПУСКАЮ линию Chapurin Casa.", "\" Яблочники\", КОТОРЫЕ ЗАПУСКАЮТ надувного Чубайса, сейчас найдут себе новую персону для глумления, это для них просто подарок.", "В своих интересах ОНИ ЗАПУСКАЮТ даже лукавое оправдание: если чиновнику платить много, он не будет брать взятки.", "\" В этой задаче налицо перенос ассоциативно окрашенной информации о дне Октябрьской революции в нейтральные в ассоциативном плане условия, ЧТО ЗАПУСКАЕТ действие механизма изменения смысла в процессе восприятия.", "Так, с помощью гена, принадлежавшего мыши, УЧЁНЫЙ ЗАПУСКАЛ механизм развития глаз у дрозофил, причём у них появлялись дополнительные органы зрения-- тоже фасеточные-- на ногах, крыльях и усиках."], "LOC": ["Те же американцы/ они же вплоть до того/ что вообще свои спутники на наших РАКЕТАХ ЗАПУСКАЮТ."]}, "0": {}, "1": {"для + GEN": ["Трусливый декан запретил писать и говорить\" презумпция невиновности\", но прав перезревший мухомор, изымая из библиотеки Фрейда, Ломброзо и Ферри-- кто-то из них привёл пример, недостойный подражания: замужняя аристократка расстаётся со своим любовником, уверяет его в том, что их любовь иссякла, что она его презирает,-- и одновременно ЗАПУСКАЕТ ДЛЯ МАССАЖА руку в штаны."], "NOM": ["Каждый день ЗАПУСКАЛА ОНА вооружённые манипулятором руки в самое сердце глаза, осторожно обходила волокна натягивающихся мышц, мелкие сосуды, циннову связку, опасный шлеммов канал, пробиралась через многие оболочки к десятислойной сетчатке и этими грубоватыми пальцами латала, штопала, подклеивала тончайшее из мировых чудес..."], "ACC": ["Игорь Чапурин, случайно встреченный на этом Миланском мебельном салоне, не стал скрывать причину своего присутствия:\" Со следующего года я ЗАПУСКАЮ ЛИНИЮ Chapurin Casa.", "\" Яблочники\", которые ЗАПУСКАЮТ НАДУВНОГО Чубайса, сейчас найдут себе новую персону для глумления, это для них просто подарок.", "\" В этой задаче налицо перенос ассоциативно окрашенной информации о дне Октябрьской революции в нейтральные в ассоциативном плане условия, что ЗАПУСКАЕТ ДЕЙСТВИЕ механизма изменения смысла в процессе восприятия.", "В задаче вводится большое количество дополнительной информации, страны, посадки, непривычный для большинства вид деятельности-- пилотирование самолёта, что несомненно ЗАПУСКАЕТ МЕХАНИЗМ изменения смысла в процессе восприятия.", "Так, с помощью гена, принадлежавшего мыши, учёный ЗАПУСКАЛ МЕХАНИЗМ развития глаз у дрозофил, причём у них появлялись дополнительные органы зрения-- тоже фасеточные-- на ногах, крыльях и усиках."], "в/во + ACC": ["А у них рассматривают даже самое нелепое рацпредложение и даже ЗАПУСКАЮТ В ПРОИЗВОДСТВО."]}, "2": {}, "3": {"на + LOC": ["Что спутники ЗАПУСКАТЬ. что НА БОЕВОМ дежурстве стоять/ это же одна и та же ракета/ СС- 20."]}}