{"-3": {"под + ACC": ["Сунул его ПОД ГОЛОВУ и ЗАСНУЛ."], "в/во + LOC": ["Я сел в кресло, наблюдая, как пенится сбегающий в океан ручеёк, и В КОНЦЕ концов ЗАСНУЛ."], "к + DAT": ["Странно, но вместо того, чтобы по обыкновению отвернуться К СТЕНЕ и ЗАСНУТЬ ещё часа на два, он, как на пружине, приподнялся на локте и посмотрел на Андрея совершенно безумным взглядом."]}, "-2": {}, "-1": {"GEN": ["Я сел в кресло, наблюдая, как пенится сбегающий в океан ручеёк, и в конце КОНЦОВ ЗАСНУЛ."], "INFINITIVE": ["Минут через пять, когда уже был выключен свет и он изо всех сил старался УСПЕТЬ ЗАСНУТЬ до того момента, когда Петр Сергеевич начнёт храпеть, тот вдруг прокашлялся и сказал:"], "NOM": ["Татьяна Васильевна ездила к нему, унижалась, задабривала, чуть ли не насильно привезла его, пьяного, и ОН ЗАСНУЛ на развороченном диване.", "А во сне, причём Я ЗАСНУЛА днём, мне приснилось, что ко мне пришёл почтальон с телеграммой, в которой сообщалось, что мама умерла."]}, "0": {}, "1": {"на + LOC": ["Для меня каждый раз было геройством не ЗАСНУТЬ НА НЕМ)) иногда не удавалось", "Татьяна Васильевна ездила к нему, унижалась, задабривала, чуть ли не насильно привезла его, пьяного, и он ЗАСНУЛ НА РАЗВОРОЧЕННОМ диване."], "NOM": ["ЗАСНУЛ ОН пьяный, а приёмник попросту выпал у него из рук и, съехав на чуть, скатился по склону."], "до + GEN": ["Но я размышляю об этом и не ЗАСНУ ДО УТРА\".", "Минут через пять, когда уже был выключен свет и он изо всех сил старался успеть ЗАСНУТЬ ДО ТОГО момента, когда Петр Сергеевич начнёт храпеть, тот вдруг прокашлялся и сказал:"], "в/во + LOC": ["Мамочка ЗАСНУЛА В КРЕСЛЕ, всхрапывает, булькает щеками, свистит: п-щ-щ-щ-щ..."], "с/со + INST": ["В январе пятьдесят четвертого года комнату Круглова отдали Ворониным, и пьяный плотник из домоуправления долго ломал фанерную перегородку, пока не ЗАСНУЛ С ТОПОРОМ в руках."], "INST": ["Кто ЗАСНУЛ ПЕРВЫМ?", "А во сне, причём я ЗАСНУЛА ДНЁМ, мне приснилось, что ко мне пришёл почтальон с телеграммой, в которой сообщалось, что мама умерла."]}, "2": {}, "3": {"о/об + LOC": ["Однажды долго не мог ЗАСНУТЬ, думая О ЯЗГУЛЬ."], "в/во + LOC": ["Я ещё надеялся, что произойдёт чудо: усталый капитан забудет обо всем, выслушает меня без интереса, махнёт рукой, и я ринусь на улицу, сбегу к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, ЗАСНУ и проснусь В ДРУГОМ мире.", "В январе пятьдесят четвертого года комнату Круглова отдали Ворониным, и пьяный плотник из домоуправления долго ломал фанерную перегородку, пока не ЗАСНУЛ с топором В РУКАХ."], "у + GEN": ["Когда Алексей Петрович лежит в постели и хочет ЗАСНУТЬ, ноги У НЕГО сами начинают расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп."], "на + ACC": ["Странно, но вместо того, чтобы по обыкновению отвернуться к стене и ЗАСНУТЬ ещё часа НА ДВА, он, как на пружине, приподнялся на локте и посмотрел на Андрея совершенно безумным взглядом."]}}