{"-3": {"в/во + LOC": ["Вечер В ЛЕСУ нас ЗАСТАЛ.", "В ДОМЕ Катя ЗАСТАЛА шумный скандал."]}, "-2": {}, "-1": {"ACC": ["Однажды ЕГО ЗАСТАЛА наедине с собой в постели низенькая, с резиновым упругим телом девица с гортанным голосом и принялась этим голосом выговаривать, что это он себе позволяет, а уже через пять минут напевать весёлую и пошлую песенку.", "Вечер в лесу НАС ЗАСТАЛ.", "Боялся..., или, точнее, стеснялся..., в общем, не хотел, чтобы МЕНЯ ЗАСТАЛИ в тот момент, когда я разглядываю эту картинку.", "Празднование и ДЕМОНСТРАЦИИ ЗАСТАЛА/ а премии нет."], "NOM": ["Только на крещенье, воротясь из школы, Я ЗАСТАЛ в избе пляску и познакомлен был с тремя Матрениными родными сёстрами, звавшими Матрену как старшую-- лёлька или нянька.", "Раз, придя из школы, Я ЗАСТАЛ в нашей избе гостя.", "В доме КАТЯ ЗАСТАЛА шумный скандал.", "Вернувшись часа через два, Я ЗАСТАЛ странную картину.", "Через месяц, 21 апреля, Я ЗАСТАЛ Говорова в мрачном одиночестве.", "Лично меня ОН ЗАСТАЛ несколько врасплох, я только что вернулся со стройки.", "КП. Но вы/ человек/ привыкший к комфорту/* вы человек/ который/ ээ/ не знал/ что такое дефицит/ что такое достать там кофе/ достать/ не купить/ а достать/ ВЫ ЗАСТАЛИ ещё это время?", "АМ. СМЕХ ЗАСТАЛ/ застал."]}, "0": {}, "1": {"NOM": ["Однажды не ЗАСТАЛ ОН райкомовца ни в кабинете, ни дома: тот уехал."], "в/во + LOC": ["Только на крещенье, воротясь из школы, я ЗАСТАЛ В ИЗБЕ пляску и познакомлен был с тремя Матрениными родными сёстрами, звавшими Матрену как старшую-- лёлька или нянька.", "Раз, придя из школы, я ЗАСТАЛ В НАШЕЙ избе гостя."], "ACC": ["Октябрина Михайловна говорит, что у детей проблемы с родителями оттого, что дети не успевают ЗАСТАТЬ СВОИХ родителей в нормальном возрасте.", "В доме Катя ЗАСТАЛА ШУМНЫЙ скандал.", "Вернувшись часа через два, я ЗАСТАЛ СТРАННУЮ картину.", "Через месяц, 21 апреля, я ЗАСТАЛ ГОВОРОВА в мрачном одиночестве."], "в/во + ACC": ["Боялся..., или, точнее, стеснялся..., в общем, не хотел, чтобы меня ЗАСТАЛИ В ТОТ момент, когда я разглядываю эту картинку."], "GEN": ["\" Она жила дома и ожидала письма или телеграммы от Фёдора, боясь, что почтальон унесёт письмо обратно, если не ЗАСТАНЕТ НИКОГО дома.", "Женя Я/ к сожалению/ не ЗАСТАЛА ПРЕМИЙ."]}, "2": {"с/со + INST": ["Однажды его ЗАСТАЛА наедине С СОБОЙ в постели низенькая, с резиновым упругим телом девица с гортанным голосом и принялась этим голосом выговаривать, что это он себе позволяет, а уже через пять минут напевать весёлую и пошлую песенку."], "в/во + LOC": ["Через месяц, 21 апреля, я ЗАСТАЛ Говорова В МРАЧНОМ одиночестве."]}, "3": {"в/во + LOC": ["Октябрина Михайловна говорит, что у детей проблемы с родителями оттого, что дети не успевают ЗАСТАТЬ своих родителей В НОРМАЛЬНОМ возрасте."]}}