{"-3": {"на + ACC": ["Не замечали ли вы, дорогой читатель, что когда долго глядишь НА МИР и ЗАБЫВАЕШЬ о себе, остаётся только то, что видишь: невысокий склон в густых зарослях конопли( которую, стоит поезду замедлить ход, рвут специальными палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога."], "о/об + LOC": ["А опытный Кобелев давно научился О НИХ быстро ЗАБЫВАТЬ."]}, "-2": {"о/об + LOC": ["Я понимаю/ я просто утрирую/ понятно/ что нельзя ОБ ЭТОМ ЗАБЫВАТЬ/ надо ко всему подходить сбалансировано."]}, "-1": {"NOM": ["Но ВСЕ ЗАБЫВАЮТ, что оснащенность основными фондами и средствами производства у нас также в разы меньше.", "Но когда дело касается растений, почему-то НЕКОТОРЫЕ ЗАБЫВАЮТ эту истину, и в ход идёт всё, что попадётся под руку."]}, "0": {}, "1": {", что": ["Но все ЗАБЫВАЮТ, ЧТО оснащенность основными фондами и средствами производства у нас также в разы меньше.", "Не следует также ЗАБЫВАТЬ, ЧТО сейчас Россия имеет значительное положительное сальдо внешнеторгового баланса, то есть доллары в стране есть.", "Нельзя ЗАБЫВАТЬ, ЧТО собственниками стали сотни тысяч владельцев приватизированных квартир, дач, гаражей.", "Она компенсировала этот« провал» беспредельным великодушием, ЗАБЫВАЯ, ЧТО надо заботиться и о себе самой».", "А. Ткачев:-- Не надо ЗАБЫВАТЬ, ЧТО на Кубани лучшие в Европе плодородные земли и сохранить их в руках настоящих тружеников- наша главная задача.", "Не стоит ЗАБЫВАТЬ, ЧТО реформе предстоит ещё перекрыть каналы вымогательства, коррупции и чиновничьего диктата.", "Нельзя ЗАБЫВАТЬ, ЧТО вирус, помимо тяжелейших поражений печени, также служит причиной возникновения экстрапеченочных заболеваний: криоглобулинемия 2-го типа, мембранопролиферативного гломерулонефрита, тиреоидита, полиартериита, лимфатического сиаладенита, узелкового полиартрита, апластической анемии и ряда других системных заболеваний, имеющих иммунопатологический генез.", "\". Милые родители, не ЗАБЫВАЙТЕ, ЧТО сегодня он уже отсидел определённое количество уроков, и именно из-за этого его работоспособность значительно снижена.", "Но не будем ЗАБЫВАТЬ, ЧТО известные нам объективные законы природы имеют определённые границы применения, и то, что невозможно в одних условиях и при одних обстоятельствах, может оказаться возможным и осуществимым в других."], "ACC": ["В преклонном возрасте Фаина Георгиевна Раневская сказала:\" Ах, я становлюсь такой старой, что уже ЗАБЫВАЮ СОБСТВЕННЫЕ мемуары\".", "Назывался он\" Не ЗАБЫВАЙ МЕНЯ\" с жирным и сладкогласым Джильи в главной роли.", "Когда я от картины\" Не ЗАБЫВАЙ МЕНЯ\" перешёл ко всем трофейным немецким фильмам, она вдруг спросила у меня:", "Страшный чёрный гнев переполняет тогда Алексея Петровича, он сверкает глазами, брызжет слюной, ЗАБЫВАЕТ СЛОВА, огненные пятна прыгают перед взором, он может задушить, разорвать в клочья!", "Обожавшая отца девочка была перевезена из сладостно-ленивой Одессы в чопорную, только что полученную московскую квартиру и постепенно ЗАБЫВАЛА ОТЦА, общаться с которым ей было теперь запрещено.", "Но когда дело касается растений, почему-то некоторые ЗАБЫВАЮТ ЭТУ истину, и в ход идёт всё, что попадётся под руку.", "И количество этих факторов/ этой информации/ начиная с книг/ газет/ журналов/ до тех изменений/ которые требуют от людей/ например/ переучиваться/ ЗАБЫВАТЬ ПРЕДЫДУЩИЕ навыки и приобретать новые/ менять профессию/ специализацию/ место жительства/ а самое главное/ это то/ что мир настолько меняется/ что человек постоянно испытывает какие-нибудь стрессы/ толчки.", "И ЗАБЫВАТЬ ЭТО как бы мы к нему не относились/ сегодня к коммунистам отношения не однозначно/ даже к рядовому и к празднику то же самое/ но это не этично/ я считаю/ бестактно забывать/ что был такой день.", "Это всё равно/ что ЗАБЫВАТЬ НАШУ историю.", "А сейчас уже нет/ но отменять этот праздник/ ЗАБЫВАТЬ ЭТОТ день/ на мой взгляд/ нельзя."], "о/об + LOC": ["Не замечали ли вы, дорогой читатель, что когда долго глядишь на мир и ЗАБЫВАЕШЬ О СЕБЕ, остаётся только то, что видишь: невысокий склон в густых зарослях конопли( которую, стоит поезду замедлить ход, рвут специальными палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога.", "Однако не ЗАБЫВАЙТЕ О ПРАВИЛАХ!", "Не стоит ЗАБЫВАТЬ ОБ ОФОРМЛЕНИИ нашей лужайки.", "Одним словом, достаточно найти профессионального врача, а маме малыша не ЗАБЫВАТЬ О ЗДРАВОМ смысле.", "И теперь ежегодно 30 ноября есть повод принимать поздравления тем, кто всегда радует других, ЗАБЫВАЯ О СВОИХ выходных.", "Неинтеллигентны они тогда, когда, слишком замыкаясь в своей специальности, ЗАБЫВАЮТ О ТОМ, кто и как может воспользоваться плодами их труда.", "Только не ЗАБЫВАЙТЕ О МЫСЛИ- Образе- Музыке, которые так ценил Николай Алексеевич Заболоцкий.", "Но жалея об упущенных возможностях, не будем всё же ЗАБЫВАТЬ О ТОМ, что индивидуальные характеристики, которые представлены в книге, дали материал для чрезвычайно важных выводов.", "Лёгкому распространению способствуют потоки иностранных студентов и стажеров через исследовательские лаборатории, снижение технических и квалификационных барьеров ввиду всё большего использования детальных( рассчитанных« на дурака») описаний и протоколов генноинженерных и биотехнологических процедур, продажных стандартных наборов реагентов( так называемых« китов») и т. п. Наконец, нельзя ЗАБЫВАТЬ О ВОЗМОЖНОСТЯХ« дигитального распространения» агентов биологического оружия( например, химический синтез любого патогенного гена или вируса по его нуклеотидной последовательности, имеющейся в компьютерной базе данных[ 21]).", "Наконец/ не надо ЗАБЫВАТЬ О ТАКОМ электорате/ как заключённые/ содержащиеся под следствием."], "NOM": ["Мужчины ЗАБЫВАЛИ ДРУГ друга, усталые и разные, как новобранцы после тяжёлого кросса...", "Но не ЗАБЫВАЛ ВЛАДИМИР и о хлебе насущном.", "Е. ЛАХОВА: Я хочу сказать, у нас, не надо ЗАБЫВАТЬ КОНСТИТУЦИЯ, как работает в европейских странах и в нашей России, нельзя сравнивать."], "INFINITIVE": ["Описывая в третьей книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём подвергаются грешники, Гонорий не ЗАБЫВАЕТ ПОДЧЕРКНУТЬ, что избранники в раю будут наблюдать эти пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\"."], "в/во + LOC": ["Тем не менее, всё делается, российской прокуратурой, прежде всего, для того, чтобы меня не ЗАБЫВАЛИ В РОССИИ."]}, "2": {"в/во + LOC": ["-- Поэтому она ничего не ЗАБЫВАЛА и В КОНЦЕ концов стала называть свой платок волшебным."]}, "3": {"с/со + INST": ["Назывался он\" Не ЗАБЫВАЙ меня\" С ЖИРНЫМ и сладкогласым Джильи в главной роли."], "о/об + LOC": ["Но не ЗАБЫВАЛ Владимир и О ХЛЕБЕ насущном."], "на + LOC": ["А. Ткачев:-- Не надо ЗАБЫВАТЬ, что НА КУБАНИ лучшие в Европе плодородные земли и сохранить их в руках настоящих тружеников- наша главная задача."], "ко + DAT": ["Я понимаю/ я просто утрирую/ понятно/ что нельзя об этом ЗАБЫВАТЬ/ надо КО ВСЕМУ подходить сбалансировано."]}}