{"-3": {"в/во + ACC": ["Футбольная сборная России с подачи РФС В СВОЁ время ЗАКЛЮЧИЛА контракт с\" Внуковскими авиалиниями\", которые и возили команду по всему миру на своих самолётах."]}, "-2": {"из + GEN": ["Один ИЗ ПОКУПАТЕЛЕЙ ЗАКЛЮЧИЛ с нами договор на поставку партии удобрений."]}, "-1": {"ACC": ["Футбольная сборная России с подачи РФС в своё ВРЕМЯ ЗАКЛЮЧИЛА контракт с\" Внуковскими авиалиниями\", которые и возили команду по всему миру на своих самолётах.", "Какие страны ЕГО ЗАКЛЮЧИЛИ?"], "GEN": ["Вот что заявил председатель комитета Александр Суетов:\" Решение арбитражного суда Саратовской области от 13. 11. 2002 по делу А- 57- 109/ 8/ 02- 5 не содержит обязанности КОМИТЕТА ЗАКЛЮЧИТЬ договор купли-- продажи указанного выше нежилого помещения\"."], "NOM": ["Так, ОАЭ и СОМАЛИ ЗАКЛЮЧИЛИ соглашение о почтовых переводах, и теперь 75000 сомалийцев, проживающих в Эмиратах, использовавших до этого неофициальные системы денежных переводов, осуществляют переводы на родину из 72 почтовых отделений ОАЭ( 33).", "Поскольку вcё-таки основную часть финансовых средств закладывал Волжский автомобильный завод и\" Лада-Эверест\" как организующее ПРЕДПРИЯТИЕ ЗАКЛЮЧИЛА с заводом договор на выполнение определённой работы/ связанной с завершением спортивной программы и рекламными действиями."]}, "0": {}, "1": {"ACC": ["В групкоме домашних работниц, где Рита заключала с Нюрой договор, не должны были знать про пенсию: иначе не позволили бы ЗАКЛЮЧИТЬ ДОГОВОР, а без договора Нюре было никак нельзя, потому что теряла временную прописку.", "Он зависит от руководства ТСЖ, которое не он выбирал, которое уже установило некую смету расходов, ЗАКЛЮЧИЛО ДОГОВОР с обслуживающей организацией.", "Футбольная сборная России с подачи РФС в своё время ЗАКЛЮЧИЛА КОНТРАКТ с\" Внуковскими авиалиниями\", которые и возили команду по всему миру на своих самолётах.", "Вот что заявил председатель комитета Александр Суетов:\" Решение арбитражного суда Саратовской области от 13. 11. 2002 по делу А- 57- 109/ 8/ 02- 5 не содержит обязанности Комитета ЗАКЛЮЧИТЬ ДОГОВОР купли-- продажи указанного выше нежилого помещения\".", "После травмы колена, которая не позволила ЗАКЛЮЧИТЬ КОНТРАКТ в Турции, перешёл на пляж и в саратовский\" Энергетик\".", "ЗАКЛЮЧИТЕ МЕНЯ в скорлупу ореха, и я буду мнить себя повелителем бесконечности\"( пер. Б. Пастернака).", "Так, ОАЭ и Сомали ЗАКЛЮЧИЛИ СОГЛАШЕНИЕ о почтовых переводах, и теперь 75000 сомалийцев, проживающих в Эмиратах, использовавших до этого неофициальные системы денежных переводов, осуществляют переводы на родину из 72 почтовых отделений ОАЭ( 33).", "Почтовые службы Северной Африки и Европы также ЗАКЛЮЧИЛИ СОГЛАШЕНИЕ, предусматривающее установление разумной платы за осуществление переводов из Европы.", "ЗАКЛЮЧИТЬ НЕЧТО в скобки можно только на письме.", "И я как представитель предприятия\" Лада-Эверест\" ЗАКЛЮЧИЛ ЭТОТ договор/ почему я вынужден функционировать в роли такой/ может быть/ не совсем для себя приятной.", "Например/ вчера ЗАКЛЮЧИЛИ КАКОЙ-ТО контракт по алмазам."], "с/со + INST": ["Один из покупателей ЗАКЛЮЧИЛ С НАМИ договор на поставку партии удобрений.", "Так, например, в 1992 г. шведская компания SEB Group ЗАКЛЮЧИЛА С ПОЧТОВОЙ службой Эстонии договор, позволивший ей открывать в офисах государственной почты филиалы созданного ею акционерного банка Eesti Uhispank( сейчас их уже 60).", "Поскольку вcё-таки основную часть финансовых средств закладывал Волжский автомобильный завод и\" Лада-Эверест\" как организующее предприятие ЗАКЛЮЧИЛА С ЗАВОДОМ договор на выполнение определённой работы/ связанной с завершением спортивной программы и рекламными действиями."], ", что": ["Например, в системе Cyg X- 1 наблюдается быстрая нерегулярная переменность интенсивности рентгеновского излучения на временах( D t) вплоть до 10- 3 с. Можно ЗАКЛЮЧИТЬ, ЧТО характерные размеры области вблизи чёрной дыры, излучающей в рентгеновском диапазоне, не превышают величины"]}, "2": {"с/со + INST": ["Он зависит от руководства ТСЖ, которое не он выбирал, которое уже установило некую смету расходов, ЗАКЛЮЧИЛО договор С ОБСЛУЖИВАЮЩЕЙ организацией.", "Футбольная сборная России с подачи РФС в своё время ЗАКЛЮЧИЛА контракт С\" ВНУКОВСКИМИ авиалиниями\", которые и возили команду по всему миру на своих самолётах."], "в/во + LOC": ["После травмы колена, которая не позволила ЗАКЛЮЧИТЬ контракт В ТУРЦИИ, перешёл на пляж и в саратовский\" Энергетик\"."], "в/во + ACC": ["ЗАКЛЮЧИТЕ меня В СКОРЛУПУ ореха, и я буду мнить себя повелителем бесконечности\"( пер. Б. Пастернака).", "ЗАКЛЮЧИТЬ нечто В СКОБКИ можно только на письме."], "о/об + LOC": ["Так, ОАЭ и Сомали ЗАКЛЮЧИЛИ соглашение О ПОЧТОВЫХ переводах, и теперь 75000 сомалийцев, проживающих в Эмиратах, использовавших до этого неофициальные системы денежных переводов, осуществляют переводы на родину из 72 почтовых отделений ОАЭ( 33)."]}, "3": {"по + DAT": ["Например/ вчера ЗАКЛЮЧИЛИ какой-то контракт ПО АЛМАЗАМ."]}}