{"-3": {}, "-2": {}, "-1": {"INFINITIVE": ["Они же кухню СТРОИТЬ ЗАДУМАЛИ."], "NOM": ["А была группа религиозных единомышленников, называвших себя\" мухаджрун\", или\" агаритяне\", потомки Агари, КОТОРЫЕ ЗАДУМАЛИ совершить Исход из Аравийской пустыни в Землю обетованную, завещанную Господом их праотцу Аврааму, в полном подобии древнему Исходу своих сородичей- евреев из Синайской пустыни в ту же Землю обетованную праотца Авраама( только под водительством Моисея, а не Мухаммеда)."], "ACC": ["Так, дрозд в одно и то же мгновение может пристально всматриваться в червяка, КОТОРОГО ЗАДУМАЛ схватить, и в кошку, которая крадётся к нему самому.", "И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не отстанут они от того, ЧТО ЗАДУМАЛИ делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого."]}, "0": {}, "1": {"INFINITIVE": ["А была группа религиозных единомышленников, называвших себя\" мухаджрун\", или\" агаритяне\", потомки Агари, которые ЗАДУМАЛИ СОВЕРШИТЬ Исход из Аравийской пустыни в Землю обетованную, завещанную Господом их праотцу Аврааму, в полном подобии древнему Исходу своих сородичей- евреев из Синайской пустыни в ту же Землю обетованную праотца Авраама( только под водительством Моисея, а не Мухаммеда).", "Так, дрозд в одно и то же мгновение может пристально всматриваться в червяка, которого ЗАДУМАЛ СХВАТИТЬ, и в кошку, которая крадётся к нему самому.", "И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не отстанут они от того, что ЗАДУМАЛИ ДЕЛАТЬ; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого."]}, "2": {"у + GEN": ["Я надеюсь/ то/ что мы сейчас ЗАДУМАЛИ/ У НАС вcё-таки получится."]}, "3": {"из + GEN": ["А была группа религиозных единомышленников, называвших себя\" мухаджрун\", или\" агаритяне\", потомки Агари, которые ЗАДУМАЛИ совершить Исход ИЗ АРАВИЙСКОЙ пустыни в Землю обетованную, завещанную Господом их праотцу Аврааму, в полном подобии древнему Исходу своих сородичей- евреев из Синайской пустыни в ту же Землю обетованную праотца Авраама( только под водительством Моисея, а не Мухаммеда)."]}}