{"-3": {"в/во + LOC": ["Более развёрнутое истолкование: если непротиворечивая формальная логическая система настолько богата выразительными средствами, что В НЕЙ можно ЗАПИСАТЬ утверждение о её собственной непротиворечивости, то это утверждение не может быть выведено в этой системе(\" доказана\" и\" выведена\" суть синонимы в этом контексте)."]}, "-2": {}, "-1": {"ACC": ["-- Надо было хоть АДРЕС ЗАПИСАТЬ,-- сказал я раздражённо,-- полные идиоты.", "Я хочу ещё КОЕ-ЧТО ЗАПИСАТЬ о вчерашнем дне.", "Дайте ваш АДРЕС ЗАПИШУ.-- И, придавив Симеонова большой рукой к стулу,-- сидите, сидите, не провожайте,-- Поцелуев выбрался и ушёл, прихватив с собой симеоновский тортик с дактилоскопической отметиной.", "Самый офигительный ТРИБЬЮТ ЗАПИСАЛА группа\" Пятница\".", "Ну/ тоже пришёл в милицию/ так и так/ НОМЕРА ЗАПИСАЛ."], "NOM": ["- А Я ЗАПИШУ.", "и сказал/\" Герр профессор/ я надеюсь/ что вы ничего не имеете против того/ что всю нашу поучительную беседу Я ЗАПИСАЛ\".", "Да/ это Я ЗАПИСАЛ/ власть/\" нахлебник\"/ но это/ скорее/ эмоциональная оценка."], "GEN": ["Мы дальше говорим о механизмах/ но мы не можем в рамках этого ГРАНТА ЗАПИСАТЬ федеральному уровню власти принять ужесточающие законы или привлечь к ответственности.", "Намного больше ВСЕГО ЗАПИШЕШЬ."]}, "0": {}, "1": {"в/во + LOC": ["ЗАПИШИ В СВОИХ книгах: я с трудом нашёл последнюю надежду."], "ACC": ["Краснопёров ЗАПИСАЛ ВСЁ это.", "Конечно, обидно погибнуть в последнем бою, но я должна немедленно ЗАПИСАТЬ ВСЁ в свой дневник.", "Учитывая опыт предыдущих выпусков, о котором говорили эксперты-- учителя, с большой долей вероятности можно ЗАПИСАТЬ ОБЕ вышеназванные категории в постоянных мигрантов.", "Более развёрнутое истолкование: если непротиворечивая формальная логическая система настолько богата выразительными средствами, что в ней можно ЗАПИСАТЬ УТВЕРЖДЕНИЕ о её собственной непротиворечивости, то это утверждение не может быть выведено в этой системе(\" доказана\" и\" выведена\" суть синонимы в этом контексте).", "Говоря:\" можно ЗАПИСАТЬ УТВЕРЖДЕНИЕ о...\" имеют в виду следующее: можно предъявить знакосочетание, трактуемое как утверждение о непротиворечивости рассматриваемой системы.", "Ну как же/ я не запомню это всё и поэтому мне нужно ЗАПИСАТЬ ВСЁ на плёнку...", "Андрей Николаевич/ простите/ что я повторяю следующий вопрос/ просто я хотел бы ЗАПИСАТЬ ВАШ ответ.", "Я его уже задавал/ но просто хотел бы ЗАПИСАТЬ ВАШ ответ.", "Андрей Николаевич/ знаете/ я хотел бы ЗАПИСАТЬ РАССКАЗЫ ваших учеников/ если вы на это согласитесь/ конечно...", "Ну/ просто ЗАПИСАТЬ ЭТО всё потом в Ворд и отдать преподу."], "о/об + LOC": ["Я хочу ещё кое-что ЗАПИСАТЬ О ВЧЕРАШНЕМ дне."], "NOM": ["ЗАПИСАЛА МАРИНА ГРИДНЕВА.", "Ольга Ф., 25 лет, г. Москва. ЗАПИСАЛА ОЛЬГА Зуева", "Самый офигительный трибьют ЗАПИСАЛА ГРУППА\" Пятница\".", "Я сделал другую/ и ЗАПИСАЛИ МЫ её/ но вот/ я думаю/ что у неё будет тоже... такой же долгий и тернистый путь."], "на + LOC": ["Наверное, авторы имели в виду, что звуки нельзя ЗАПИСАТЬ НА БУМАГЕ так же, как мы записываем буквы."], "DAT": ["Мы дальше говорим о механизмах/ но мы не можем в рамках этого гранта ЗАПИСАТЬ ФЕДЕРАЛЬНОМУ уровню власти принять ужесточающие законы или привлечь к ответственности."]}, "2": {"в/во + ACC": ["Конечно, обидно погибнуть в последнем бою, но я должна немедленно ЗАПИСАТЬ всё В СВОЙ дневник."], "на + ACC": ["Ну как же/ я не запомню это всё и поэтому мне нужно ЗАПИСАТЬ всё НА ПЛЁНКУ..."]}, "3": {"в/во + ACC": ["- Да вы ежели и ЗАПИШЕТЕ, так В КРИТИКУ, как говорит Мищенков,-- прибавил он, улыбаясь."]}}