{"-3": {"на + ACC": ["Однажды он забрался НА ПОДОКОННИК, ЗАЦЕПИЛСЯ когтями за занавес и потянулся."], "в/во + LOC": ["Однако большую часть времени морской конёк неподвижно висит В ВОДЕ, ЗАЦЕПИВШИСЬ хвостом за водоросль, коралл или даже шею сородича."], "за + ACC": ["Я раз пять его послушал/ все три альбома подряд/ и понял/ что там есть какие-то благородные зацепки/ ЗА КОТОРЫЕ можно ЗАЦЕПИТЬСЯ/ и он будет тащить."]}, "-2": {"за + ACC": ["А может быть, так проявила себя эмоциональная незамысловатость человека, привыкшего называть вещи своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не ЗА ЧТО ЗАЦЕПИТЬСЯ своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она умудряется делать со многими..."]}, "-1": {"NOM": ["Ты же понимаешь, один ЧЕРНОЖОПЫЙ ЗАЦЕПИТСЯ где-нибудь, а потом всех своих тащит."], "INST": ["Там уже градусов 45/ понимаете/ что споткнулся/ КОШКОЙ ЗАЦЕПИЛСЯ/ всё/ уехал."]}, "0": {}, "1": {"INST": ["А может быть, так проявила себя эмоциональная незамысловатость человека, привыкшего называть вещи своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что ЗАЦЕПИТЬСЯ СВОИМИ коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она умудряется делать со многими...", "Однажды он забрался на подоконник, ЗАЦЕПИЛСЯ КОГТЯМИ за занавес и потянулся.", "Однако большую часть времени морской конёк неподвижно висит в воде, ЗАЦЕПИВШИСЬ ХВОСТОМ за водоросль, коралл или даже шею сородича."], "NOM": ["Был момент, когда Соскин чуть было не застрял-- ЗАЦЕПИЛОСЬ ОДЕЯЛО на груди."], "за + ACC": ["Например: у трамвая были усы, которыми он однажды ЗАЦЕПИЛСЯ ЗА СТОЛБ; или он подметал ими улицы во время движения; или, наоборот, очень заботился о них и вместо того, чтобы возить людей, ездил по парикмахерским и так далее."]}, "2": {"на + LOC": ["Был момент, когда Соскин чуть было не застрял-- ЗАЦЕПИЛОСЬ одеяло НА ГРУДИ."], "за + ACC": ["Однажды он забрался на подоконник, ЗАЦЕПИЛСЯ когтями ЗА ЗАНАВЕС и потянулся.", "Однако большую часть времени морской конёк неподвижно висит в воде, ЗАЦЕПИВШИСЬ хвостом ЗА ВОДОРОСЛЬ, коралл или даже шею сородича."]}, "3": {}}