{"-3": {"на + LOC": ["Но даже Аксенов, с его фантазией, не мог предположить, что отделение НА ЭТОМ не ЗАКОНЧИТСЯ и Крым тоже распадётся на ряд независимых районов, лагун и утёсов, на одном из которых я сейчас и нахожусь, с видом на жительство, на высоте двадцать метров над уровнем моря.", "Как и в Америке 1930-х, в Чили 1970-х уволенные вернулись на свои места, и НА ЭТОМ всё ЗАКОНЧИЛОСЬ.", "Если она скажет\" да\", отходы предадут огню, но НА ЭТОМ практика ЗАКОНЧИТСЯ."], "после + GEN": ["А деньги ПОСЛЕ МАМЫ совсем ЗАКОНЧИЛИСЬ."], "с/со + INST": ["Это женская психология-- так издеваться над человеком, будучи уверенными, что роман С НАЧАЛЬНИКОМ скоро ЗАКОНЧИТСЯ."], "в/во + LOC": ["С убедительной победой, одержанной недавно куратором\" ЕР\" Владиславом Сурковым над бывшим партийным боссом Александром Беспаловым и его союзниками в Кремле, интриги В ПАРТИИ не ЗАКОНЧИЛИСЬ."], "в/во + ACC": ["Так, например, конкурс красоты ВО ВРЕМЕНА Париса ЗАКОНЧИЛСЯ Троянской войной."], "у + GEN": ["На этом У НАС всё ЗАКОНЧИЛОСЬ."]}, "-2": {"для + GEN": ["Пряники ДЛЯ МАЛЬЧИКОВ ЗАКОНЧИЛИСЬ- в ход пошла плётка!"], "к + DAT": ["Мамины деньги К ЗИМЕ ЗАКОНЧИЛИСЬ, и надо было искать работу."], "в/во + LOC": ["Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского В ИЮЛЕ ЗАКОНЧИЛАСЬ ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом."], "у + GEN": ["У ЧЕЛОВЕКА ЗАКОНЧИЛСЯ контракт.", "Честно говоря/ так получилось/ что я опоздал на нашу сегодняшнюю встречу по объективным/ на самом деле/ у меня есть уважительная причина/ У МЕНЯ ЗАКОНЧИЛОСЬ муниципальное собрание/ только вот/ сразу же после него приехал."], "с/со + INST": ["У нас С ВАМИ ЗАКОНЧИЛСЯ приём заявок 3 декабря/ будет неделя/ когда назначенные вами или приглашённые специально эксперты опять же из компаний- потребителей из крупнейших государственных компаний/ регулирующих органов ознакомятся с представленными продуктами по номинации."]}, "-1": {"NOM": ["Как только началось частное присвоение государственной собственности, ПЕРЕСТРОЙКА ЗАКОНЧИЛАСЬ.", "Чем ВСЕ ЗАКОНЧИЛОСЬ Вы знаете сами.", "-- Чем всё ЭТО ЗАКОНЧИТСЯ?", "Тогда ВЕЧЕР ЗАКОНЧИЛСЯ.", "P. S. Всё дело в том, что мы постоянно отправляемся в путешествие, КОТОРОЕ ЗАКОНЧИЛОСЬ за секунду до того, как мы успели выехать.", "Как и в Америке 1930-х, в Чили 1970-х уволенные вернулись на свои места, и на этом ВСЁ ЗАКОНЧИЛОСЬ.", "Душ лучше принять, когда СЕАНС ЗАКОНЧИТСЯ( никогда не загорайте мокрой!).", "Если она скажет\" да\", отходы предадут огню, но на этом ПРАКТИКА ЗАКОНЧИТСЯ.", "Они стихли после убийства, КОТОРОЕ ЗАКОНЧИЛОСЬ спасением.", "В другом варианте( автор-- 1064824089) ИСТОРИЯ ЗАКОНЧИЛАСЬ на девятом эпизоде:", "Период вторичного/ я бы сказал/ перераспределения ресурсов/ сил и компаний такой первоначальный ОПЫТ ЗАКОНЧИЛСЯ.", "Дальше происходит очень сложный момент/ когда он( хроноп) понимает/ что ИГРА ЗАКОНЧИЛАСЬ/ и он попадает под твёрдую крышку/ потолок/ от которого он шарахается.", "Уже ВОЙНА ЗАКОНЧИЛАСЬ/ уже 45-й год.", "Я обращаюсь к Алексею/ чтобы он дал аннотацию к своему многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ ЭТО ЗАКОНЧИЛОСЬ.", "А у меня вопрос сразу возникает/ а куда они потом пошли/ когда МЮЗИКЛ ЗАКОНЧИЛСЯ?", "ВЕДУЩАЯ Как вы считаете/ все эти события/ начиная с одиннадцатого сентября и по сегодняшний день/ чем вообще всё это ДЕЛО ЗАКОНЧИТСЯ для всех и для нас?", "Женя Наверное/ глобализацией ВСЁ ЗАКОНЧИТСЯ.", "На этом у нас ВСЁ ЗАКОНЧИЛОСЬ."], "GEN": ["Чутьё подсказало ей, что время декадентских поэтов и неуправляемых ГЕРОЕВ ЗАКОНЧИЛОСЬ.", "Трансфер Сергея Кущенко, выдумавшего\" Урал-Грейт\" как таковой для Пермской области и российской суперлиги, в ЦСКА в сочетании с заметной невооружённому глазу любого обывателя апатией титулованных по российским меркам баскетболистов\" Урал-Грейта\"- 2001 поставил нового генерального директора клуба Павла Ляха перед простой как баскетбольный мяч дилеммой: либо прощаться с медаленосным тренерским тандемом Белов- Хомичюс( этим летом контракт БЕЛОВА ЗАКОНЧИЛСЯ, и продлевать его тот не торопился), либо искать новый вектор развития клуба, который был бы тренерскому штабу интересен.", "Так, например, конкурс красоты во времена ПАРИСА ЗАКОНЧИЛСЯ Троянской войной."], "INST": ["Казалось уже, что история, начавшаяся весной, ОСЕНЬЮ ЗАКОНЧИТСЯ с неизбежностью смен сезона: чувства пожухнут, как листва на деревьях.", "Попытка построить в Чили социализм конституционным ПУТЁМ ЗАКОНЧИЛАСЬ кровью."]}, "0": {}, "1": {"NOM": ["Но скорее всего, ЗАКОНЧИТСЯ ВСЕ добровольно- принудительно.", "Чем все ЗАКОНЧИЛОСЬ ВЫ знаете сами.", "Вечером, когда ЗАКОНЧИЛСЯ ШАББАТ, нам позвонил хозяин: забирайте ваши деньги, если нужно, я вам доплачу, но только чтобы вас здесь больше не было.", "К моменту торжественного открытия уже ЗАКОНЧИЛИСЬ СОРЕВНОВАНИЯ по обязательным танцам и короткая программа у женщин.", "На всех, кто находится там, наложен неофициальный обет молчания-- по крайней мере пока не ЗАКОНЧИТСЯ ЭПОПЕЯ с отъездом.", "В апреле будущего года, когда президента выберут и ЗАКОНЧИТСЯ ЭТА так называемая\" война\" с олигархами, политтехнологи получат новый заказ-- обелить почерневшее знамя олигархии.", "А. КЛИМОВ-- ЗАКОНЧИЛОСЬ ЭЛЕКТРОННОЕ голосование.", "У человека ЗАКОНЧИЛСЯ КОНТРАКТ.", "Честно говоря/ так получилось/ что я опоздал на нашу сегодняшнюю встречу по объективным/ на самом деле/ у меня есть уважительная причина/ у меня ЗАКОНЧИЛОСЬ МУНИЦИПАЛЬНОЕ собрание/ только вот/ сразу же после него приехал.", "У нас с вами ЗАКОНЧИЛСЯ ПРИЁМ заявок 3 декабря/ будет неделя/ когда назначенные вами или приглашённые специально эксперты опять же из компаний- потребителей из крупнейших государственных компаний/ регулирующих органов ознакомятся с представленными продуктами по номинации."], "за + ACC": ["P. S. Всё дело в том, что мы постоянно отправляемся в путешествие, которое ЗАКОНЧИЛОСЬ ЗА СЕКУНДУ до того, как мы успели выехать."], "с/со + INST": ["Казалось уже, что история, начавшаяся весной, осенью ЗАКОНЧИТСЯ С НЕИЗБЕЖНОСТЬЮ смен сезона: чувства пожухнут, как листва на деревьях."], "в/во + ACC": ["В женском турнире интереснейшее соперничество главных фаворитов-- грузинских, российских и китайских chess-леди-- ЗАКОНЧИЛОСЬ В ПОЛЬЗУ женщин с востока: на их счету 29, 5 очка."], "INST": ["Затем снова Эмре, снова не спеша, пробежал половину поля, ситуация снова казалась не самой опасной и снова ЗАКОНЧИЛАСЬ ТУРЕЦКИМ ударом из-за штрафной и голом.", "Последняя династия на российском престоле началась и ЗАКОНЧИЛАСЬ ЧЕЛОВЕКОМ по имени Михаил.", "Попытка построить в Чили социализм конституционным путём ЗАКОНЧИЛАСЬ КРОВЬЮ.", "Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского в июле ЗАКОНЧИЛАСЬ НИЧЕМ( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом.", "Они стихли после убийства, которое ЗАКОНЧИЛОСЬ СПАСЕНИЕМ.", "Так, например, конкурс красоты во времена Париса ЗАКОНЧИЛСЯ ТРОЯНСКОЙ войной.", "Если в предыдущих вариантах повествование могло ЗАКОНЧИТЬСЯ ПРОИЗВОЛЬНЫМ образом( главный герой мог умереть, не найти искомого и т. п.), то при создании детективов необходимо заранее чётко определить условие завершения( в отличие, скажем, от сценариев бразильско-мексиканского типа)."], "на + LOC": ["В другом варианте( автор-- 1064824089) история ЗАКОНЧИЛАСЬ НА ДЕВЯТОМ эпизоде:"], "для + GEN": ["ВЕДУЩАЯ Как вы считаете/ все эти события/ начиная с одиннадцатого сентября и по сегодняшний день/ чем вообще всё это дело ЗАКОНЧИТСЯ ДЛЯ ВСЕХ и для нас?"]}, "2": {"в/во + ACC": ["Пряники для мальчиков ЗАКОНЧИЛИСЬ- В ХОД пошла плётка!"], "по + DAT": ["К моменту торжественного открытия уже ЗАКОНЧИЛИСЬ соревнования ПО ОБЯЗАТЕЛЬНЫМ танцам и короткая программа у женщин.", "Последняя династия на российском престоле началась и ЗАКОНЧИЛАСЬ человеком ПО ИМЕНИ Михаил."], "у + GEN": ["Потому- то война в Чечне до сих пор и не ЗАКОНЧИЛАСЬ: У НИХ профессионалы, а у нас мальчишки."], "с/со + INST": ["На всех, кто находится там, наложен неофициальный обет молчания-- по крайней мере пока не ЗАКОНЧИТСЯ эпопея С ОТЪЕЗДОМ."], "на + ACC": ["Когда всё будет найдено, детектив и ЗАКОНЧИТСЯ( НА ТО он и детектив)."], "до + GEN": ["Никогда не ЗАКОНЧИТСЯ/ ДО ПОСЛЕДНЕГО чеченца."]}, "3": {"до + GEN": ["P. S. Всё дело в том, что мы постоянно отправляемся в путешествие, которое ЗАКОНЧИЛОСЬ за секунду ДО ТОГО, как мы успели выехать."], "из-за + GEN": ["Затем снова Эмре, снова не спеша, пробежал половину поля, ситуация снова казалась не самой опасной и снова ЗАКОНЧИЛАСЬ турецким ударом ИЗ-ЗА ШТРАФНОЙ и голом."], "по + DAT": ["Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского в июле ЗАКОНЧИЛАСЬ ничем( ПО НЕКОТОРЫМ данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом."]}}