{"-3": {"от + GEN": ["Далее, в зависимости ОТ РОДА окончание ЗАМЕНЯЕТСЯ на указанное."], "о/об + LOC": ["Уже в формуле Маркса, бывшей в эти годы весьма популярной,--\" пролетарии штурмуют небо\"-- содержалась ссылка на миф о вавилонской башне, подвергнутый двойной инверсии: во-первых, переставлялись местами оценки неба и атакующей его земли и, во-вторых, миф О РАЗДЕЛЕНИИ народов ЗАМЕНЯЛСЯ представлением об их соединении, т. е. интернационале."]}, "-2": {"в/во + LOC": ["Наблюдаемые количества попаданий в выражении для меры соответствия В ДАЛЬНЕЙШЕМ ЗАМЕНЯЮТСЯ количествами попаданий, определяемыми полученными нормальными распределениями."]}, "-1": {"NOM": ["А вероятных кандидатов множество: от передних сайлент-блоков и шаровых, КОТОРЫЕ ЗАМЕНЯЮТСЯ только с рычагами в сборе( по$ 164 за одну сторону), до задних рычагов, любой из которых стоит в среднем по$ 130-- 150.", "Далее, в зависимости от рода ОКОНЧАНИЕ ЗАМЕНЯЕТСЯ на указанное."], "GEN": ["Старинные громоздкие комоды, секретеры, диваны и КАРТИНЫ ЗАМЕНЯЮТСЯ новой современной мебелью и другими предметами интерьера.", "При этом наблюдаемые количества попаданий в состояния модели( Fk) в выражениях статистики ПИРСОНА ЗАМЕНЯЮТСЯ соответствующими значениями, вычисленными для случая нормально распределенных фенотипов.", "Уже в формуле Маркса, бывшей в эти годы весьма популярной,--\" пролетарии штурмуют небо\"-- содержалась ссылка на миф о вавилонской башне, подвергнутый двойной инверсии: во-первых, переставлялись местами оценки неба и атакующей его земли и, во-вторых, миф о разделении НАРОДОВ ЗАМЕНЯЛСЯ представлением об их соединении, т. е. интернационале."]}, "0": {}, "1": {"INST": ["Старинные громоздкие комоды, секретеры, диваны и картины ЗАМЕНЯЮТСЯ НОВОЙ современной мебелью и другими предметами интерьера.", "При этом наблюдаемые количества попаданий в состояния модели( Fk) в выражениях статистики Пирсона ЗАМЕНЯЮТСЯ СООТВЕТСТВУЮЩИМИ значениями, вычисленными для случая нормально распределенных фенотипов.", "Наблюдаемые количества попаданий в выражении для меры соответствия в дальнейшем ЗАМЕНЯЮТСЯ КОЛИЧЕСТВАМИ попаданий, определяемыми полученными нормальными распределениями.", "Уже в формуле Маркса, бывшей в эти годы весьма популярной,--\" пролетарии штурмуют небо\"-- содержалась ссылка на миф о вавилонской башне, подвергнутый двойной инверсии: во-первых, переставлялись местами оценки неба и атакующей его земли и, во-вторых, миф о разделении народов ЗАМЕНЯЛСЯ ПРЕДСТАВЛЕНИЕМ об их соединении, т. е. интернационале."], "на + ACC": ["Далее, в зависимости от рода окончание ЗАМЕНЯЕТСЯ НА УКАЗАННОЕ."]}, "2": {"с/со + INST": ["А вероятных кандидатов множество: от передних сайлент-блоков и шаровых, которые ЗАМЕНЯЮТСЯ только С РЫЧАГАМИ в сборе( по$ 164 за одну сторону), до задних рычагов, любой из которых стоит в среднем по$ 130-- 150."]}, "3": {}}