{"-3": {"к + DAT": ["И он удалился, а я, прислонившись К ДЕРЕВУ, ЗАСТЫЛ над тюками, и горячий пот стекал по моему высокому лбу."]}, "-2": {"в/во + LOC": ["В ВЕЛИЧИИ ЗАСТЫЛ футбольный трон."]}, "-1": {"ACC": ["И в финале именно чучело чайки, на которое направлен лунный свет-- так в треплевском спектакле этот луч освещал девушку,-- заставляет ЕГО ЗАСТЫТЬ в воспоминании о несостоявшемся счастье."], "NOM": ["Эти лучи вызвали цепную химическую реакцию: жидкая СМОЛА ЗАСТЫЛА и намертво скрепила деревянные части.", "Ведь римская державная культура и ЮСТИЦИЯ ЗАСТЫЛИ, достигнув совершенства."], "DAT": ["Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он обновляет жанр и не даёт ЕМУ ЗАСТЫТЬ в догматической каноничности, не даёт ему превратиться в чистую условность."]}, "0": {}, "1": {"NOM": ["В величии ЗАСТЫЛ ФУТБОЛЬНЫЙ трон."], "от + GEN": ["ЗАСТЫВ ОТ РАДОСТНОГО изумления, я слежу за ними."], "у + GEN": ["Я догадываюсь, что эта гримаса преодоления так и ЗАСТЫЛА У НЕГО на лице, потому что он всю жизнь что-то преодолевал."], "над + INST": ["И он удалился, а я, прислонившись к дереву, ЗАСТЫЛ НАД ТЮКАМИ, и горячий пот стекал по моему высокому лбу."], "с/со + INST": ["Двое мальчишек так и ЗАСТЫЛИ С РОГАТКАМИ возле куста сирени."], "в/во + LOC": ["Всё ЗАСТЫЛО В КАКОМ-ТО оцепенении.", "И в финале именно чучело чайки, на которое направлен лунный свет-- так в треплевском спектакле этот луч освещал девушку,-- заставляет его ЗАСТЫТЬ В ВОСПОМИНАНИИ о несостоявшемся счастье.", "Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он обновляет жанр и не даёт ему ЗАСТЫТЬ В ДОГМАТИЧЕСКОЙ каноничности, не даёт ему превратиться в чистую условность."], "на + LOC": ["Когда взрослые приносили зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, доставала его и принималась через эту волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено ЗАСТЫТЬ НА МЕСТЕ."]}, "2": {}, "3": {"на + LOC": ["Я догадываюсь, что эта гримаса преодоления так и ЗАСТЫЛА у него НА ЛИЦЕ, потому что он всю жизнь что-то преодолевал."], "возле + GEN": ["Двое мальчишек так и ЗАСТЫЛИ с рогатками ВОЗЛЕ КУСТА сирени."], "о/об + LOC": ["И в финале именно чучело чайки, на которое направлен лунный свет-- так в треплевском спектакле этот луч освещал девушку,-- заставляет его ЗАСТЫТЬ в воспоминании О НЕСОСТОЯВШЕМСЯ счастье."]}}