{"-3": {}, "-2": {"для + GEN": ["Дедушка снимает с ног чувяки из сыромятной кожи, вытряхивает из них мелкие камушки, землю, потом выволакивает оттуда пучки бархатистой особой альпийской травы, которую ДЛЯ МЯГКОСТИ ЗАКЛАДЫВАЮТ в чувяки."]}, "-1": {"ACC": ["Ибо она ВСЕ ЗАКЛАДЫВАЕТ в основном.", "Финансы/ если проанализировать/ там основные ДЕНЬГИ ЗАКЛАДЫВАЮТ на прокладку кабелей/ коммуникаций и так далее/ по крайней мере/ из того/ что я смотрю."], "NOM": ["Андрей Линер-- человек, КОТОРЫЙ ЗАКЛАДЫВАЕТ основу интерьеров."], "GEN": ["-- Что значит« администрация ГОРОДА ЗАКЛАДЫВАЕТ рентабельность»?", "Поскольку вcё-таки основную часть финансовых СРЕДСТВ ЗАКЛАДЫВАЛ Волжский автомобильный завод и\" Лада-Эверест\" как организующее предприятие заключила с заводом договор на выполнение определённой работы/ связанной с завершением спортивной программы и рекламными действиями."]}, "0": {}, "1": {"в/во + LOC": ["Ибо она все ЗАКЛАДЫВАЕТ В ОСНОВНОМ."], "в/во + ACC": ["Дедушка снимает с ног чувяки из сыромятной кожи, вытряхивает из них мелкие камушки, землю, потом выволакивает оттуда пучки бархатистой особой альпийской травы, которую для мягкости ЗАКЛАДЫВАЮТ В ЧУВЯКИ."], "ACC": ["Андрей Линер-- человек, который ЗАКЛАДЫВАЕТ ОСНОВУ интерьеров.", "Хотят вернуться к своим очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и ЗАКЛАДЫВАТЬ САДЫ, строить дома и прокладывать дороги.", "-- Что значит« администрация города ЗАКЛАДЫВАЕТ РЕНТАБЕЛЬНОСТЬ»?", "ЗАКЛАДЫВАЛИ МЕШКИ с бобами в контейнер."], "на + ACC": ["А всё, что осталось, специальным образом компостировать и ЗАКЛАДЫВАТЬ НА ДЛИТЕЛЬНОЕ хранение.", "Финансы/ если проанализировать/ там основные деньги ЗАКЛАДЫВАЮТ НА ПРОКЛАДКУ кабелей/ коммуникаций и так далее/ по крайней мере/ из того/ что я смотрю."], "NOM": ["Поскольку вcё-таки основную часть финансовых средств ЗАКЛАДЫВАЛ ВОЛЖСКИЙ автомобильный завод и\" Лада-Эверест\" как организующее предприятие заключила с заводом договор на выполнение определённой работы/ связанной с завершением спортивной программы и рекламными действиями."]}, "2": {"с/со + INST": ["ЗАКЛАДЫВАЛИ мешки С БОБАМИ в контейнер."], "в/во + ACC": ["ЗАКЛАДЫВАТЬ надо В МИЛИЦИЮ/ особенно тех/ кто совершает акты вандализма по отношению к общественному имуществу во дворах."]}, "3": {}}