{"-3": {"на + LOC": ["И, с одной стороны, я еще не встречал человека, который бы НА ПОЛНОМ серьезе ЗАЯВИЛ, что это его самый любимый фильм, а, с другой стороны, налицо пример картины, нравящейся едва ли не всем без исключения."], "в/во + ACC": ["Однако на суде обвиняемые В ОДИН голос ЗАЯВИЛИ, что оговорили себя под пытками.", "Тот В СВОЮ очередь ЗАЯВИЛ, что« план не ждёт, нужно быстро ехать смотреть стройплощадку, на которой предстоит возвести жилой городок для контрактников».", "И возможно ли провести какую-то презентацию/ с привлечением средств массовой информации/ чтобы отныне и ВО ВЕКИ веков ЗАЯВИТЬ/ мы теперь/ красно-зелено-белые."], "в/во + LOC": ["О своих амбициях В РЕГИОНАХ также ЗАЯВИЛИ Альфа-банк, Гута-банк, БИН-банк, компании\" Атон\"\" Пролог\" и ряд других участников рынка.", "\" Наши проработки показали, что с минимальными дополнениями\" Триумф\" способен решать задачи ПВО для всех видов Вооружённых сил, что сократит расходы при производстве и освоении системы В ВОЙСКАХ\",-- ЗАЯВИЛ научный руководитель НПО\" Алмаз\" академик Борис Бункин.", "Григорий Томчин после принятия закона ВО 2-М слушании ЗАЯВИЛ:\"..."], "с/со + INST": ["\" Ничего не знаю, вы должны получить разрешение у руководства\",-- С КАМЕННЫМ лицом ЗАЯВИЛ гардеробщик в ответ на простой вопрос."], "после + GEN": ["Отвечая на вопрос корреспондента\" Известий\" о личной позиции тренера по отношению к предстоящей переигровке, Газзаев ПОСЛЕ НЕКОТОРОЙ паузы ЗАЯВИЛ, что справедливым разрешением ситуации видит проведение этого матча на нейтральном поле."], "по + DAT": ["Александр Рубцов ПО ЭТОМУ вопросу ЗАЯВИЛ:\" В законе не должно быть исключений."], "на + ACC": ["\". Кот посмотрел НА ГОВОРЯЩЕГО и ЗАЯВИЛ:\" Не-е- сой-ду-у!"]}, "-2": {"с/со + GEN": ["При этом грузинская сторона ещё С УТРА ЗАЯВИЛА, что передача уже состоялась, российская сторона это опровергала и вежливо говорила, что« пока прорабатываются технические вопросы»."], "в/во + ACC": ["Об этом В ПОНЕДЕЛЬНИК ЗАЯВИЛ президент компании доктор Дональд Фрэнсиз."], "о/об + LOC": ["И, наверное, они О СЕБЕ ЗАЯВЯТ."], "в/во + LOC": ["По итогам пленума он дал интервью нескольким телеканалам и радиостанциям, В КОТОРЫХ ЗАЯВИЛ, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось выбирать между похожими программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\"."], "с/со + INST": ["Ещё 17% рассчитывают на общежития, а остальные демонстрируют кардинально другой подход к этому вопросу, чем был когда-то у их родителей: 35% опрошенных С ЛЁГКОСТЬЮ ЗАЯВИЛИ о намерении снимать жильё, а 2% даже хотели бы его купить."]}, "-1": {"LOC": ["И, с одной стороны, я еще не встречал человека, который бы на полном СЕРЬЕЗЕ ЗАЯВИЛ, что это его самый любимый фильм, а, с другой стороны, налицо пример картины, нравящейся едва ли не всем без исключения.", "Григорий Томчин после принятия закона во 2-м СЛУШАНИИ ЗАЯВИЛ:\"..."], "NOM": ["Отмахнись от него-- и елейным голосочком учтивый МАЙОР ЗАЯВИТ:\" Странно, Сергей Васильевич, очень странно, находились же вы в том районе, в нескольких метрах от поворота, покупали водку...\" На всё способна милиция, на всё, Нижнеузенского района во всяком случае.", "Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, прыгал с кочки на кочку, собирал бруснику для варенья, размышлял о последней выходке старика Брома, КОТОРЫЙ ЗАЯВИЛ журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала.", "До этого мы пытались купить в супермаркете камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как ОНА ЗАЯВИЛА, не сыр, а говно,-- не утруждая себя понизить голос.", "Г-н МАКАРОВ ЗАЯВИЛ это в декабре 2001-го.", "Между тем всего год назад АРАФАТ ЗАЯВИЛ: как бы ни проходили переговоры с Израилем, 4 мая 1999 года мы провозгласим независимое палестинское государство со столицей в Иерусалиме.", "Ещё больше месяца назад полпред президента России в Южном федеральном округе Виктор КАЗАНЦЕВ ЗАЯВИЛ, что все республиканские структуры власти Чечни, в том числе и глава администрации, к 15 октября из Гудермеса переедут в Грозный.", "Заместитель начальника Главного информационного центра( ГИЦ) МВД России Алексей ПАВЛОВ ЗАЯВИЛ« Известиям», что существует достаточно много плюсов и минусов.", "При посещении Бакинского Славянского университета Владимир ПУТИН ЗАЯВИЛ, что только в Азербайджане, как ни в одной другой бывшей республике Советского Союза, русский язык изучают 20 тысяч студентов.", "Завтра, когда эксперимент провалится, КВАШНИН ЗАЯВИТ, что контрактная армия для России неприемлема и всё нужно оставить по-старому...", "Директор департамента МИД Грузии по связям с общественностью и информации Каха СИХАРУЛИДЗЕ ЗАЯВИЛ, что« в Тбилиси не собирались искусственно препятствовать экстрадиции, только всё должно было пройти в соответствии с международными нормами.", "Станет ли площадка постоянной, пока неизвестно: Юлий ГУСМАН ЗАЯВИЛ, что в планах академии есть даже строительство собственного дворца кинематографии.", "О взаимоотношениях конкурирующих структур на пресс-конференции говорили мало, а Эльдар РЯЗАНОВ ЗАЯВИЛ, что выступает за мирное сосуществование двух академий.", "Рассказывая о своей политической карьере, ДЕПУТАТ ЗАЯВИЛА, что если бы ей предложили войти в состав правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Главнокомандующий чилийской армией генерал Рене ШНАЙДЕР ЗАЯВИЛ: каково бы ни было решение конгресса, вооружённые силы его поддержат.", "От имени присутствующих ПОСЛЕДНИЙ ЗАЯВИЛ:\" У меня нет достойных слов, чтобы выразить всю благодарность вооружённым силам за наше спасение из лап марксизма\".", "Только-только Владимир ПУТИН ЗАЯВИЛ, что олигархов у нас нет( мол, те, которые олигархи, сейчас пребывают в иных государствах, а кто остался на родине-- те нормальные российские бизнесмены), как вдруг выяснилось, что это не совсем так.", "Неудивительно, что на июльской( вскоре после ареста Лебедева) встрече с представителями элит ОН ЗАЯВИЛ, что считает чрезмерным лоббирование бизнес-кругами своих интересов в Государственной думе.", "Возможно и определённое снижение политической активности-- например, свёртывание поддержки акционерами ЮКОСа КПРФ или её сокращение до минимальных масштабов( не случайно Михаил ХОДОРКОВСКИЙ ЗАЯВИЛ о намерении увеличить помощь лишь СПС и\" Яблоку\", а от других совладельцев компании не прозвучало аналогичных слов в отношении коммунистов).", "Например, ШАРАПОВ ЗАЯВИЛ предпринимателям:\" Если у вас выручка полторы тысячи в месяц, вам нужно не торговать, а идти в наёмные работники\".", "Не так давно Борис НЕМЦОВ ЗАЯВИЛ, что в прошлом году от дедовщины в Российской армии погибло свыше 2000 человек.", "Сопротивление Кудрина существенному снижению налогов объясняется просто: ещё в прошлом году, выступая на конференции в Высшей школе экономики, ГРЕФ ЗАЯВИЛ:\" Следующие шаги по снижению налогового бремени будут возможны только при условии соответствующего снижения уровня государственных расходов\".", "Выступивший на конференции Глеб ПАВЛОВСКИЙ ЗАЯВИЛ, что религиозные организации должны вмешиваться в политический процесс, давая не политическую, но нравственную оценку кандидатам.", "Как некое духовное сообщество ИНТЕЛЛИГЕНЦИЯ ЗАЯВИЛА о себе 14 декабря 1825 года на площади Петровой.", "А в своём воскресном выступлении, посвящённом юбилею города Ачинска, Александр Геннадиевич продемонстрировал строго прагматическую выучку школы индустриально-финансовых менеджеров\" Норильского никеля\": ГУБЕРНАТОР ЗАЯВИЛ, что каждый рубль, вложенный в социальные объекты, ничего, кроме убытков, не приносит.", "Хотя параллельно ВОЛЬСКИЙ ЗАЯВИЛ, что, на его взгляд, президент Владимир Путин\" правильно себя ведёт\", не давая личных указаний той же прокуратуре по\" делу\" ЮКОСа\".", "В то же время ВИЦЕ-ПРЕМЬЕР ЗАЯВИЛ, что правительство будет отслеживать ситуацию со сверхдоходами топливно-энергетического комплекса для возможного увеличения налоговых изъятий.", "Кроме того, ВИЦЕ-ПРЕМЬЕР ЗАЯВИЛ, что ветхое и аварийное жильё сегодня-- главная проблема российских регионов.", "Соответственно, ОНИ ЗАЯВИЛИ, что и генеральный прокурор не имеет права обращаться в Верховный суд с заявлениями подобного сорта.", "Когда Я ЗАЯВИЛ о том, что ФСБ непосредственно причастна к взрывам в Москве и Волгодонске 95 года, они тут же открыли другое дело против меня, типа я помогаю чеченцам, финансирую вооружённые бандформирования и прочее.", "Но/ тем не менее/ идти к этому популизму/ допустим/ если вдруг ПРАВЫЕ ЗАЯВЯТ/ что у нас президент отбирает натуральные льготы и заменяет/ монетаризует/ как говорят экономисты.", "А почему/ вы считаете/ некоторые наши ПОЛИТИКИ ЗАЯВИЛИ и том/ что это чеченцы?"], "ACC": ["Однако на суде обвиняемые в один ГОЛОС ЗАЯВИЛИ, что оговорили себя под пытками.", "Тот в свою ОЧЕРЕДЬ ЗАЯВИЛ, что« план не ждёт, нужно быстро ехать смотреть стройплощадку, на которой предстоит возвести жилой городок для контрактников».", "Но им хотя бы дали ВОЗМОЖНОСТЬ ЗАЯВИТЬ о себе.", "Вот ЧТО ЗАЯВИЛ председатель комитета Александр Суетов:\" Решение арбитражного суда Саратовской области от 13. 11. 2002 по делу А- 57- 109/ 8/ 02- 5 не содержит обязанности Комитета заключить договор купли-- продажи указанного выше нежилого помещения\".", "По сути, это фальстарт предвыборной кампании-- коммунистам надо демонстрировать свою оппозиционность, а Явлинскому лишний РАЗ ЗАЯВИТЬ о себе.", "Он не доволен/ но он не мог же так прямо ЭТО ЗАЯВИТЬ."], "DAT": ["Вот что НАМ ЗАЯВИЛ врач Сергей Шишов из Института клинической реабилитологии, Тула:\" Чеснокова не рассказывала, что первые две операции Маринке мы сделали ещё в 96-м?", "Но дама из соседней квартиры НАМ ЗАЯВИЛА: у нас, у евреев, в субботу переезжать нельзя, и мы этого терпеть в своём доме не намерены.", "Александр Рубцов по этому ВОПРОСУ ЗАЯВИЛ:\" В законе не должно быть исключений."], "INST": ["\" Ничего не знаю, вы должны получить разрешение у руководства\",-- с каменным ЛИЦОМ ЗАЯВИЛ гардеробщик в ответ на простой вопрос.", "Заместитель генерального прокурора Сергей Фридинский в пятницу поздно ВЕЧЕРОМ ЗАЯВИЛ« Известиям», что передача« должна была состояться вечером в пятницу, но пока есть проблемы."], "GEN": ["Отвечая на вопрос корреспондента\" Известий\" о личной позиции тренера по отношению к предстоящей переигровке, Газзаев после некоторой ПАУЗЫ ЗАЯВИЛ, что справедливым разрешением ситуации видит проведение этого матча на нейтральном поле.", "Ранее о намерении приобрести пакет его АКЦИЙ ЗАЯВИЛ и ЕБРР.", "Та же картина и в оценке жилищных условий: лишь 3% ВЫПУСКНИКОВ ЗАЯВИЛИ о том, что их« совсем не устраивает» или« не очень устраивает» их жильё.", "Только 5% ЮНОШЕЙ ЗАЯВИЛИ, что пойдут в армию.", "Отвечая на вопрос о миграционных настроениях своего окружения, 70% РЕБЯТ ЗАЯВИЛИ, что среди их друзей и знакомых« желающих уехать много», а ещё 15%-- что« при возможности уехали бы все».", "Этак авторы психоделической ПРОЗЫ ЗАЯВЯТ нам/ что невозможно писать без ЛСД.", "И возможно ли провести какую-то презентацию/ с привлечением средств массовой информации/ чтобы отныне и во веки ВЕКОВ ЗАЯВИТЬ/ мы теперь/ красно-зелено-белые."]}, "0": {}, "1": {"NOM": ["ЗАЯВИЛ ГЕЙМ.", "-- Я хочу пойти с этим человеком на травку,-- ЗАЯВИЛА КАРДИНАЛЕ.", "-- Я тоже хотел бы участвовать в расходах,-- ЗАЯВИЛ МАЛИНОВСКИЙ,-- пиетета к алкоголю не испытываю, однако...", "Вот что нам ЗАЯВИЛ ВРАЧ Сергей Шишов из Института клинической реабилитологии, Тула:\" Чеснокова не рассказывала, что первые две операции Маринке мы сделали ещё в 96-м?", "\" Я подошёл и арестовал её\",-- ЗАЯВИЛ ЗАМЕСТИТЕЛЬ шерифа.", "О своих амбициях в регионах также ЗАЯВИЛИ АЛЬФА-БАНК, Гута-банк, БИН-банк, компании\" Атон\"\" Пролог\" и ряд других участников рынка.", "-- Но это должно быть сделано в перспективе, а на переходный период эту роль должен выполнять Главный информационный центр МВД России,-- ЗАЯВИЛ КИСЕЛЕВ.", "\" Ничего не знаю, вы должны получить разрешение у руководства\",-- с каменным лицом ЗАЯВИЛ ГАРДЕРОБЩИК в ответ на простой вопрос.", "« Для Берлина враг-- не Саддам, а США»,-- ЗАЯВИЛ МУРАВЧИК.", "Об этом в понедельник ЗАЯВИЛ ПРЕЗИДЕНТ компании доктор Дональд Фрэнсиз.", "Это должно быть ясно\",- ЗАЯВИЛ САМ генерал-капитан в 1981 году.", "\" Я рад, что эта грязная история принесёт пользу хоть кому-нибудь\",-- ЗАЯВИЛ 49-ЛЕТНИЙ актёр, покидая здание суда.", "И делают это эффективно\", -- ЗАЯВИЛ ГЛАВА государства.", "\" Я например, не смог бы заниматься бизнесом\",-- ЗАЯВИЛ ДЕПУТАТ с сорокатысячным окладом.", "Вот что ЗАЯВИЛ ПРЕДСЕДАТЕЛЬ комитета Александр Суетов:\" Решение арбитражного суда Саратовской области от 13. 11. 2002 по делу А- 57- 109/ 8/ 02- 5 не содержит обязанности Комитета заключить договор купли-- продажи указанного выше нежилого помещения\".", "Предлагая продукты в архитектуре, опирающейся на стандарты, и поддерживая работу серверов Java-приложений, компания адаптирует их к тому, что сейчас становится общепринятой инфраструктурой для корпоративного программного обеспечения\",-- ЗАЯВИЛ ДАЛ.", "\" Наши проработки показали, что с минимальными дополнениями\" Триумф\" способен решать задачи ПВО для всех видов Вооружённых сил, что сократит расходы при производстве и освоении системы в войсках\",-- ЗАЯВИЛ НАУЧНЫЙ руководитель НПО\" Алмаз\" академик Борис Бункин.", "\" Именно то, что ВЭБ--\" агент по многим направлениям\", нас и смущает,-- ЗАЯВИЛ ФИНАНСОВЫЙ эксперт КонфОП Антон Ковалев.", "Эти реформы,-- ЗАЯВИЛ Г-Н Ковалев,-- естественный шаг для человека, который является выходцем из этой организации и который окружал себя людьми со схожей биографией\".", "Россия остро нуждается в идеологии национального успеха, ЗАЯВИТ ОН с трибуны съезда, в окружающем нас мире будущее уже наступило, и Россия должна стать его органичной частью, а не оставаться в стороне.", "Решить эту проблему одними силовыми методами невозможно-- борьба с наркотиками должна быть наступательной, и для этого нужна помощь общественности!\"-- ЗАЯВИЛ АЛЕКСАНДР Ролик.", "Комитеты партийного контроля будут созданы во всех 8 административных округах Якутска до конца текущего года\",-- ЗАЯВИЛ ИЛЬЯ Михальчук.", "Он напомнил, что Народная партия никогда не заявляла себя сторонницей\" Единой России\":\" Партия власти и партия народа не могут скооперироваться-- всё никак!\"-- ЗАЯВИЛ РАЙКОВ, признав, впрочем, что, когда\" куча партий тянет одеяло в разные стороны, это нехорошо\".", "Ничто не возникает в нашем головном мозге из ничего, вполне логично ЗАЯВИЛ ОН.", "И произошёл он в Норильске, который удалён от центра еще больше, чем Красноярск\",-- ЗАЯВИЛ АНАТОЛИЙ Ковригин.", "Да!(\"... потому что это идиотское слово\",- ЗАЯВИЛ ОН 8. 11. 1941)."], ", что": ["И, с одной стороны, я еще не встречал человека, который бы на полном серьезе ЗАЯВИЛ, ЧТО это его самый любимый фильм, а, с другой стороны, налицо пример картины, нравящейся едва ли не всем без исключения.", "Среди доминошников нашёлся младший сержант, страдалец по известной части, этот повёл носом и уверенно ЗАЯВИЛ, ЧТО от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!", "Зато теперь может гордо ЗАЯВИТЬ, ЧТО её валенки не только тёплые и удобные, но ещё и экологически чистые.", "Однако на суде обвиняемые в один голос ЗАЯВИЛИ, ЧТО оговорили себя под пытками.", "Прежде чем руководство радиостанции отключило Бобби микрофон, он успел пожаловаться на своих партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), ЗАЯВИТЬ, ЧТО\" евреи придумали Холокост, чтобы срубить денег\".", "Грант Хилл отверг сразу, ЗАЯВИВ, ЧТО не собирается тратить свою карьеру на аутсайдерские барахтанья.", "Ещё больше месяца назад полпред президента России в Южном федеральном округе Виктор Казанцев ЗАЯВИЛ, ЧТО все республиканские структуры власти Чечни, в том числе и глава администрации, к 15 октября из Гудермеса переедут в Грозный.", "При посещении Бакинского Славянского университета Владимир Путин ЗАЯВИЛ, ЧТО только в Азербайджане, как ни в одной другой бывшей республике Советского Союза, русский язык изучают 20 тысяч студентов.", "На месте военные тут же скорректировали план, согласованный лично с Квашниным ещё полтора месяца назад, ЗАЯВИВ, ЧТО их не интересует задержка по« погоде»--« всё будет делаться по расписанию».", "Тот в свою очередь ЗАЯВИЛ, ЧТО« план не ждёт, нужно быстро ехать смотреть стройплощадку, на которой предстоит возвести жилой городок для контрактников».", "Завтра, когда эксперимент провалится, Квашнин ЗАЯВИТ, ЧТО контрактная армия для России неприемлема и всё нужно оставить по-старому...", "При этом грузинская сторона ещё с утра ЗАЯВИЛА, ЧТО передача уже состоялась, российская сторона это опровергала и вежливо говорила, что« пока прорабатываются технические вопросы».", "Директор департамента МИД Грузии по связям с общественностью и информации Каха Сихарулидзе ЗАЯВИЛ, ЧТО« в Тбилиси не собирались искусственно препятствовать экстрадиции, только всё должно было пройти в соответствии с международными нормами.", "Отвечая на вопрос корреспондента\" Известий\" о личной позиции тренера по отношению к предстоящей переигровке, Газзаев после некоторой паузы ЗАЯВИЛ, ЧТО справедливым разрешением ситуации видит проведение этого матча на нейтральном поле.", "Станет ли площадка постоянной, пока неизвестно: Юлий Гусман ЗАЯВИЛ, ЧТО в планах академии есть даже строительство собственного дворца кинематографии.", "О взаимоотношениях конкурирующих структур на пресс-конференции говорили мало, а Эльдар Рязанов ЗАЯВИЛ, ЧТО выступает за мирное сосуществование двух академий.", "Рассказывая о своей политической карьере, депутат ЗАЯВИЛА, ЧТО если бы ей предложили войти в состав правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Хунта ЗАЯВИЛА, ЧТО переворот был необходим, чтобы избежать гражданской войны, восстановить порядок и спасти экономику.", "Не успела Елена припарковаться, как к ней подошёл, как указано в протоколе\" инспектор 2 отд. ДПС на спецтрассе старший милиции Михайлов А. Б.\"( так и написано-- С. В.) и ЗАЯВИЛ, ЧТО такой маневр не что иное, как... въезд на сторону дороги, предназначенной для встречного движения.", "Вагит Алекперов позвонил главному редактору\" Известий\" Игорю Голембиовскому и ЗАЯВИЛ, ЧТО добьётся его смещения с поста президента акционерного общества и отстранения от руководства газетой.", "Только-только Владимир Путин ЗАЯВИЛ, ЧТО олигархов у нас нет( мол, те, которые олигархи, сейчас пребывают в иных государствах, а кто остался на родине-- те нормальные российские бизнесмены), как вдруг выяснилось, что это не совсем так.", "Неудивительно, что на июльской( вскоре после ареста Лебедева) встрече с представителями элит он ЗАЯВИЛ, ЧТО считает чрезмерным лоббирование бизнес-кругами своих интересов в Государственной думе.", "Чуриков ЗАЯВИЛ, ЧТО налоговая нагрузка будет снижена задним числом, и за просроченные платежи не будут применяться санкции.", "Заметив, что он тащит к огню веточки да палочки, ЗАЯВИЛА, ЧТО у него и силы- то никакой нету.", "Не так давно Борис Немцов ЗАЯВИЛ, ЧТО в прошлом году от дедовщины в Российской армии погибло свыше 2000 человек.", "Выступивший на конференции Глеб Павловский ЗАЯВИЛ, ЧТО религиозные организации должны вмешиваться в политический процесс, давая не политическую, но нравственную оценку кандидатам.", "А в качестве положительного примера привёл давний инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично ЗАЯВИЛ, ЧТО не может гарантировать безопасность тем, кто попытается издать в России\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "Мы приветствуем более честную позицию, которую заняли сейчас лидеры\" Яблока\", ЗАЯВИВ, ЧТО они ушли влево.", "По итогам пленума он дал интервью нескольким телеканалам и радиостанциям, в которых ЗАЯВИЛ, ЧТО\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось выбирать между похожими программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\".", "Губернатор сначала ЗАЯВИЛ, ЧТО обещанное улучшение условий жизни фактически переносится с 1 января 2004 года на год 2006-й.", "А в своём воскресном выступлении, посвящённом юбилею города Ачинска, Александр Геннадиевич продемонстрировал строго прагматическую выучку школы индустриально-финансовых менеджеров\" Норильского никеля\": губернатор ЗАЯВИЛ, ЧТО каждый рубль, вложенный в социальные объекты, ничего, кроме убытков, не приносит.", "Хотя параллельно Вольский ЗАЯВИЛ, ЧТО, на его взгляд, президент Владимир Путин\" правильно себя ведёт\", не давая личных указаний той же прокуратуре по\" делу\" ЮКОСа\".", "В то же время вице-премьер ЗАЯВИЛ, ЧТО правительство будет отслеживать ситуацию со сверхдоходами топливно-энергетического комплекса для возможного увеличения налоговых изъятий.", "Кроме того, вице-премьер ЗАЯВИЛ, ЧТО ветхое и аварийное жильё сегодня-- главная проблема российских регионов.", "Соответственно, они ЗАЯВИЛИ, ЧТО и генеральный прокурор не имеет права обращаться в Верховный суд с заявлениями подобного сорта.", "Тогда же Юрий Тынянов выступил против известного пафоса--\" Пушкин-- наше всё\"-- и ЗАЯВИЛ, ЧТО ценность Пушкина велика, но\" вовсе не исключительна\", и с историко-литературной точки зрения Пушкин\" был только одним из многих\" в своей эпохе^ 6.", "Только 5% юношей ЗАЯВИЛИ, ЧТО пойдут в армию.", "Отвечая на вопрос о миграционных настроениях своего окружения, 70% ребят ЗАЯВИЛИ, ЧТО среди их друзей и знакомых« желающих уехать много», а ещё 15%-- что« при возможности уехали бы все».", "Но, скорее всего, и эти ребята вряд ли все вернутся обратно, ведь при ответе на следующий вопрос об обстоятельствах возвращения только 1%(!) твёрдо ЗАЯВИЛ, ЧТО, получив диплом, не останутся в чужом городе.", "Поэтому можно ЗАЯВИТЬ, ЧТО правильные вычисления, подобно правильным физическим экспериментам, должны удовлетворять свойству повторяемости-- причём при повторении их различными людьми или различными компьютерами.", "Т. ПЕЛИПЕЙКО-- Любопытно, снижение налогов, кстати, буквально не так давно господин Илларионов, советник президента по экономическим вопросам, ЗАЯВИЛ, ЧТО ситуация с налогами в России абсолютно ужасающая, что мы на 4 месте в мире с плохой стороны и что ещё хуже только в таких странах, как, даже я запомнила эти три страны, потому что звучит замечательно, Хорватия, Белоруссия и Лесото.", "Могу совершенно однозначно ЗАЯВИТЬ, ЧТО прокуратура блефует, как всегда."], "о/об + LOC": ["Кое-кого от совещания уже освободили, в их число Гастев не попал и теперь высматривал среди снующих милицейских начальников того, кому можно угрожающе ЗАЯВИТЬ О ЗАНЯТОСТИ преподавателя и абсолютной ненужности его здесь.", "Но им хотя бы дали возможность ЗАЯВИТЬ О СЕБЕ.", "Возможно и определённое снижение политической активности-- например, свёртывание поддержки акционерами ЮКОСа КПРФ или её сокращение до минимальных масштабов( не случайно Михаил Ходорковский ЗАЯВИЛ О НАМЕРЕНИИ увеличить помощь лишь СПС и\" Яблоку\", а от других совладельцев компании не прозвучало аналогичных слов в отношении коммунистов).", "По сути, это фальстарт предвыборной кампании-- коммунистам надо демонстрировать свою оппозиционность, а Явлинскому лишний раз ЗАЯВИТЬ О СЕБЕ.", "Как некое духовное сообщество интеллигенция ЗАЯВИЛА О СЕБЕ 14 декабря 1825 года на площади Петровой.", "Morgan ЗАЯВИЛ О ПРИОБРЕТЕНИИ Bank One за 58 млрд. долларов США, что позволит ему увеличить свои активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Та же картина и в оценке жилищных условий: лишь 3% выпускников ЗАЯВИЛИ О ТОМ, что их« совсем не устраивает» или« не очень устраивает» их жильё.", "Подавляющее большинство выпускников( 64%) не собираются оставаться в своих городах после окончания средней школы, и только 14% ЗАЯВИЛИ ОБ ОТСУТСТВИИ миграционных намерений.", "Ещё 17% рассчитывают на общежития, а остальные демонстрируют кардинально другой подход к этому вопросу, чем был когда-то у их родителей: 35% опрошенных с лёгкостью ЗАЯВИЛИ О НАМЕРЕНИИ снимать жильё, а 2% даже хотели бы его купить.", "Когда я ЗАЯВИЛ О ТОМ, что ФСБ непосредственно причастна к взрывам в Москве и Волгодонске 95 года, они тут же открыли другое дело против меня, типа я помогаю чеченцам, финансирую вооружённые бандформирования и прочее.", "Вопросы назревают у всех давно/ только ЗАЯВИТЬ О НИХ самое удобное/ в предвыборной гонке.", "То есть/ они хотят/ как бы/ правительство поменять/ ну/ может и не поменять/ просто ЗАЯВИТЬ ОБ ЭТОМ/ но чтобы изменить статус правительства."], "DAT": ["Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, прыгал с кочки на кочку, собирал бруснику для варенья, размышлял о последней выходке старика Брома, который ЗАЯВИЛ ЖУРНАЛУ\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала.", "-- Получается,-- выслушав, расстроенно ЗАЯВИЛ МНЕ один,-- что хозяин ресторана нас обманул.", "Это он стал во главе путча, тремя неделями ранее торжественно ЗАЯВИВ АЛЬЕНДЕ:\" Президент, помните: я готов отдать жизнь за конституционное правительство, которое вы представляете\".", "Например, Шарапов ЗАЯВИЛ ПРЕДПРИНИМАТЕЛЯМ:\" Если у вас выручка полторы тысячи в месяц, вам нужно не торговать, а идти в наёмные работники\".", "Более того, не понятно, на каком основании контролёры будут являться с инспекцией на предприятия.\" Я об этом ничего не знаю,-- ЗАЯВИЛ ГАЗЕТЕ директор одной из местных строительных фирм, просивший не называть его имени.", "\" Мы хотели понять, насколько правда то, что власть не хочет ничего менять до президентских выборов,-- ЗАЯВИЛ КОРРЕСПОНДЕНТУ\" Итогов\" после встречи один из олигархов.", "Этак авторы психоделической прозы ЗАЯВЯТ НАМ/ что невозможно писать без ЛСД."], "ACC": ["Г-н Макаров ЗАЯВИЛ ЭТО в декабре 2001-го.", "Так новое пушкиноведение начало с того, что объявило десакрализацию и демифологизацию образа Пушкина и ЗАЯВИЛО НЕДОВЕРИЕ к философской тенденции в пушкинознании; Томашевский её называл тенденцией к"], "на + LOC": ["Как ЗАЯВИЛ НА ПРОШЛОЙ неделе первый заместитель министра финансов Олег Вьюгин, Россия готова выплатить все долги МВФ за счёт резервов ЦБ, если не получит кредита."], "в/во + ACC": ["-- Вылет самолёта задерживается по погодным условиям Пскова,-- ЗАЯВИЛ В ДЕВЯТЬ утра диспетчер военного аэродрома Чкаловский лидеру правых, депутату Госдумы Борису Немцову, решившему лично посмотреть, как идёт начавшийся 1 сентября эксперимент по переводу Псковской дивизии на контракт.", "Надо ЗАЯВИТЬ В КАКОЙ-ТО момент/ а самый момент/ это предвыборная гонка."], "из-под + GEN": ["-- В Ковырино не было и никогда не будет никакого интернационала!-- ЗАЯВИЛ ИЗ-ПОД ШЛЯПЫ поэт."]}, "2": {"в/во + LOC": ["Г-н Макаров ЗАЯВИЛ это В ДЕКАБРЕ 2001-го.", "Александр Рубцов по этому вопросу ЗАЯВИЛ:\" В ЗАКОНЕ не должно быть исключений."], "у + GEN": ["Но дама из соседней квартиры нам ЗАЯВИЛА: У НАС, у евреев, в субботу переезжать нельзя, и мы этого терпеть в своём доме не намерены.", "От имени присутствующих последний ЗАЯВИЛ:\" У МЕНЯ нет достойных слов, чтобы выразить всю благодарность вооружённым силам за наше спасение из лап марксизма\"."], "в/во + ACC": ["\" Ничего не знаю, вы должны получить разрешение у руководства\",-- с каменным лицом ЗАЯВИЛ гардеробщик В ОТВЕТ на простой вопрос."], "с/со + INST": ["\" Я например, не смог бы заниматься бизнесом\",-- ЗАЯВИЛ депутат С СОРОКАТЫСЯЧНЫМ окладом."], "с/со + GEN": ["Россия остро нуждается в идеологии национального успеха, ЗАЯВИТ он С ТРИБУНЫ съезда, в окружающем нас мире будущее уже наступило, и Россия должна стать его органичной частью, а не оставаться в стороне."], "к + DAT": ["Так новое пушкиноведение начало с того, что объявило десакрализацию и демифологизацию образа Пушкина и ЗАЯВИЛО недоверие К ФИЛОСОФСКОЙ тенденции в пушкинознании; Томашевский её называл тенденцией к"]}, "3": {"от + GEN": ["Среди доминошников нашёлся младший сержант, страдалец по известной части, этот повёл носом и уверенно ЗАЯВИЛ, что ОТ СГОРЕВШЕЙ\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!"], "в/во + LOC": ["Станет ли площадка постоянной, пока неизвестно: Юлий Гусман ЗАЯВИЛ, что В ПЛАНАХ академии есть даже строительство собственного дворца кинематографии.", "Не так давно Борис Немцов ЗАЯВИЛ, что В ПРОШЛОМ году от дедовщины в Российской армии погибло свыше 2000 человек.", "Вы знаете/ что Оливер Кан/ вратарь мюнхенской\" Баварии\"/ ЗАЯВИЛ/ что В СЛЕДУЮЩЕМ году завершает свою карьеру."], "у + GEN": ["Заметив, что он тащит к огню веточки да палочки, ЗАЯВИЛА, что У НЕГО и силы- то никакой нету.", "Но/ тем не менее/ идти к этому популизму/ допустим/ если вдруг правые ЗАЯВЯТ/ что У НАС президент отбирает натуральные льготы и заменяет/ монетаризует/ как говорят экономисты."]}}