{"-3": {"за + ACC": ["Ехать в Японию смотреть футбол-- не насущная необходимость, можно посмотреть по телевизору: дешевле обойдётся, только ЗА ЭЛЕКТРИЧЕСТВО нужно ЗАПЛАТИТЬ.", "-- Вы и ЗА ТОРТ не ЗАПЛАТИЛИ."], "в/во + ACC": ["Мне более чем неприятен антрепризный способ зарабатывания денег: ты звезда и я звезда-- нас узнают В ЛИЦО, ЗАПЛАТЯТ деньги, а остальное неважно."], "в/во + LOC": ["-- Один\" ЮКОС\" В ПРОШЛОМ году ЗАПЛАТИЛ в бюджеты всех уровней 126 млрд руб. налогов."]}, "-2": {"в/во + LOC": ["Единственную операцию по погашению долга\" натурой\" мы провели в конце прошлого года: Армения не В СОСТОЯНИИ ЗАПЛАТИТЬ 100 млн. долл., и премьер-министр Касьянов подписал соглашения о переуступке России нескольких армянских предприятий.", "Но мировой опыт показывает, что ни в одной даже самой богатой стране государство не В СОСТОЯНИИ ЗАПЛАТИТЬ своим службистам больше, чем размер взятки, который подчас может предложить богатая частная компания."], "на + ACC": ["Налог НА ПРИБЫЛЬ ЗАПЛАТИТЕ не с реальной прибыли/ а со всей суммы/ насколько продали/ со всего заплатите налог на прибыль."], "с/со + GEN": ["Налог на прибыль заплатите не с реальной прибыли/ а со всей суммы/ насколько продали/ СО ВСЕГО ЗАПЛАТИТЕ налог на прибыль."]}, "-1": {"DAT": ["Лицо Матрёны складывалось в извиняющую полуулыбку-- как будто ей было совестно за жену председателя, что та не могла ЕЙ ЗАПЛАТИТЬ за работу.", "Я ТЕБЕ ЗАПЛАТИЛА."], "NOM": ["Пусть СОБАКОВОДЫ ЗАПЛАТЯТ за наши неудобства!", "Оно и понятно: если тайное перераспределение потоков станет явным, КТО ЗАПЛАТИТ за бесцельно пролитую воду, ушедшую через прорвавшиеся трубы, неисправные задвижки и т. д.? На себя коммунальщики, видно, давно не рассчитывают, поэтому ставку делают исключительно на нас, жильцов- потребителей.", "Но при этом потребовались слишком большие деньги, которые ЗАВОД ЗАПЛАТИТЬ, видимо, не пожелал( впоследствии этот товарный знак был зарегистрирован за московским пивзаводом\" Очаковский\").", "За предварительную консультацию Я ЗАПЛАТИЛ 500 руб.", "Знаете, сколько времени занимает путь с момента, когда РАБОТОДАТЕЛЬ ЗАПЛАТИЛ взносы в ПФ, до момента, когда они осели на счёте будущего пенсионера?", "Поэтому говорить/ что он богатый и ОН ЗАПЛАТИТ налоги/ это смешно.", "Могут какие-то дать обещания/ то есть/ вот/ вы нам поможете/ МЫ ЗАПЛАТИМ/ но если все будут помогать/ то денег платить не будут/ я так считаю."], "GEN": ["Но примерно для 90 процентов наших футбольных ФАНАТОВ ЗАПЛАТИТЬ за поездку такие деньги нереально."], "LOC": ["-- Один\" ЮКОС\" в прошлом ГОДУ ЗАПЛАТИЛ в бюджеты всех уровней 126 млрд руб. налогов."], "ACC": ["Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных ИХ ЗАПЛАТИТЬ, и люди отказываются от чего-то, они приносят в жертву что-то, чтобы инвестировать образование собственных детей."]}, "0": {}, "1": {"за + ACC": ["Лицо Матрёны складывалось в извиняющую полуулыбку-- как будто ей было совестно за жену председателя, что та не могла ей ЗАПЛАТИТЬ ЗА РАБОТУ.", "Пусть собаководы ЗАПЛАТЯТ ЗА НАШИ неудобства!", "Но примерно для 90 процентов наших футбольных фанатов ЗАПЛАТИТЬ ЗА ПОЕЗДКУ такие деньги нереально.", "-- ЗАПЛАТИТЕ ЗА ЛИКЁР.", "И потом к нему же приходит его работник, если с ним что-то серьёзное случится, и просит-- ЗАПЛАТИ ЗА ОПЕРАЦИЮ маме, мне, ребёнку, бабушке, потому что действительно за свой страховой полис, 3, 6%, человек ничего не получает."], "DAT": ["Впрочем, ставки последних ещё не определены( их будет определять специальным постановлением правительство), и можно только рассуждать насчёт того, сколько по\" госцене\" придётся ЗАПЛАТИТЬ МОЛОДОМУ человеку со стажем вождения менее трех лет( из т. н. \" группы риска\", для представителей которой страховые взносы всегда выше, чем для всех остальных).", "Желающие отправиться в американские колонии должны были ЗАПЛАТИТЬ КАПИТАНУ немалые деньги за путешествие.", "- Хорошо, оно будет у вас завтра к утру, если вы готовы ЗАПЛАТИТЬ ТАКСИСТУ за доставку...", "Работали мы целую ночь, а ЗАПЛАТИЛИ НАМ всего по 10 рублей.", "Но мировой опыт показывает, что ни в одной даже самой богатой стране государство не в состоянии ЗАПЛАТИТЬ СВОИМ службистам больше, чем размер взятки, который подчас может предложить богатая частная компания.", "Сейчас много у тебя денег/ ЗАПЛАТИ ТИПОГРАФИИ и будет у тебя журнал в 3000 экземпляров.", "Потому что сейчас/ чтобы ЗАПЛАТИТЬ ЧЕЛОВЕКУ рубль зарплаты/ надо 59 копеек отдать государству."], "ACC": ["-- Я спортом не особенно интересуюсь, поэтому я бы ЗАПЛАТИЛ ТАКУЮ сумму, если бы к путёвке, помимо посещения чемпионата, прилагалась какая-нибудь культурно-развлекательная программа, например посещение музеев Токио.", "ЗАПЛАТИТЕ ЕГО с разницы между ценой продажи переработанной продукции с учётом НДС и ценой приобретения у физических лиц.", "Корпорация принесла Аткинсону извинения и ЗАПЛАТИЛА ШТРАФ; актёр перечислил его в фонд помощи людям, страдающим нервными расстройствами.", "Джон должен собрать фантастическую сумму в два миллиона фунтов, ЗАПЛАТИТЬ ВЫКУП.", "Мне более чем неприятен антрепризный способ зарабатывания денег: ты звезда и я звезда-- нас узнают в лицо, ЗАПЛАТЯТ ДЕНЬГИ, а остальное неважно.", "Вместо положенной за такое хранение уголовной ответственности за переданные властям стволы и патроны милиция обещает ЗАПЛАТИТЬ ДЕНЬГИ.", "Сработали они профессионально: сначала отвлекли от проблемы, заменили действительное решение внешними ритуалами, затем запугали возможными неприятностями, чтобы вы пришли снова и ЗАПЛАТИЛИ ВСЁ до конца( магический бизнес сейчас выгоден.", "Знаете, сколько времени занимает путь с момента, когда работодатель ЗАПЛАТИЛ ВЗНОСЫ в ПФ, до момента, когда они осели на счёте будущего пенсионера?", "-- Не ЗАПЛАТИЛИ ЗАРПЛАТУ?", "Налог на прибыль заплатите не с реальной прибыли/ а со всей суммы/ насколько продали/ со всего ЗАПЛАТИТЕ НАЛОГ на прибыль.", "Нужно ЗАПЛАТИТЬ КАКОЕ-ТО количество денег в типографии.", "ЗАПЛАТИ РУБЛЬ!", "Поэтому говорить/ что он богатый и он ЗАПЛАТИТ НАЛОГИ/ это смешно.", "Его родственники нанимают хорошего адвоката/ ЗАПЛАТЯТ ХОРОШИЕ деньги/ и преступник выйдет сухим из воды.", "У меня у матери в Рамони скупили завод москвичи/ ЗАПЛАТИЛИ БОЛЬШИЕ деньги."], "по + DAT": ["НОВЫЙ год ещё толком не наступил, а Россия уже дважды ЗАПЛАТИЛА ПО ВНЕШНИМ долгам.", "И претендентам на\" мэрское\" кресло лучше усвоить: новому градоначальнику надо будет наизнанку вывернуться, чтобы ЗАПЛАТИТЬ ПО СЧЁТАМ, накопленным предшественниками.", "Они обещали рабочим зарплату по три- четыре тысячи/ а ЗАПЛАТИЛИ ПО ТЫСЯЧЕ и уехали."], "в/во + ACC": ["-- Один\" ЮКОС\" в прошлом году ЗАПЛАТИЛ В БЮДЖЕТЫ всех уровней 126 млрд руб. налогов."]}, "2": {"с/со + GEN": ["ЗАПЛАТИТЕ его С РАЗНИЦЫ между ценой продажи переработанной продукции с учётом НДС и ценой приобретения у физических лиц.", "Налог на прибыль ЗАПЛАТИТЕ не С РЕАЛЬНОЙ прибыли/ а со всей суммы/ насколько продали/ со всего заплатите налог на прибыль."], "за + ACC": ["- Хорошо, оно будет у вас завтра к утру, если вы готовы ЗАПЛАТИТЬ таксисту ЗА ДОСТАВКУ..."], "до + GEN": ["Сработали они профессионально: сначала отвлекли от проблемы, заменили действительное решение внешними ритуалами, затем запугали возможными неприятностями, чтобы вы пришли снова и ЗАПЛАТИЛИ всё ДО КОНЦА( магический бизнес сейчас выгоден."], "в/во + ACC": ["Знаете, сколько времени занимает путь с момента, когда работодатель ЗАПЛАТИЛ взносы В ПФ, до момента, когда они осели на счёте будущего пенсионера?"], "на + ACC": ["Налог на прибыль заплатите не с реальной прибыли/ а со всей суммы/ насколько продали/ со всего ЗАПЛАТИТЕ налог НА ПРИБЫЛЬ."]}, "3": {"с/со + INST": ["Впрочем, ставки последних ещё не определены( их будет определять специальным постановлением правительство), и можно только рассуждать насчёт того, сколько по\" госцене\" придётся ЗАПЛАТИТЬ молодому человеку СО СТАЖЕМ вождения менее трех лет( из т. н. \" группы риска\", для представителей которой страховые взносы всегда выше, чем для всех остальных)."]}}