{"-3": {"из + GEN": ["Подробности дискуссии давно уже стёрлись из моей памяти, но один ИЗ ВОПРОСОВ я ЗАПОМНИЛ навсегда."]}, "-2": {}, "-1": {"NOM": ["А вот того парня, без следов увечья, КРАСНОПЁРОВ ЗАПОМНИЛ.", "Вот Я ЗАПОМНИЛ какой-то танец, помню последовательность движений и сами движения помню.", "Подробности дискуссии давно уже стёрлись из моей памяти, но один из вопросов Я ЗАПОМНИЛ навсегда.", "Т. ПЕЛИПЕЙКО-- Любопытно, снижение налогов, кстати, буквально не так давно господин Илларионов, советник президента по экономическим вопросам, заявил, что ситуация с налогами в России абсолютно ужасающая, что мы на 4 месте в мире с плохой стороны и что ещё хуже только в таких странах, как, даже Я ЗАПОМНИЛА эти три страны, потому что звучит замечательно, Хорватия, Белоруссия и Лесото.", "Он был/ как говорится/ скучен/ сгруден и понятно/ что ОНИ ЗАПОМНИЛИ.", "Почему-то... ВСЕ ЗАПОМНИЛИ фразу..."], "ACC": ["В дежурке же надо задержаться, побыть в ней ровно столько, чтоб ЕГО ЗАПОМНИЛИ, минут десять, не больше.", "Качество и скорость оценили, ВОЗМОЖНОСТИ ЗАПОМНИЛИ.", "Извините/ он в каждую палату ходил и бросал пачку денег/ больные бежали подбирать/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и ЭТО ЗАПОМНИЛИ/ понимаете."], "GEN": ["Поехали наконец и приехали-- к самому дому Гастева.\" Москвича\" тот отпустил, но телефон АВТОКОЛОННЫ ЗАПОМНИЛ.\" Харлей- дуралей\" топтался рядом, усваивая непреложную истину: только прокурор может объединять два дела в одно, когда это произойдёт-- тогда и присобачат падение с третьего этажа к транспортно-дорожной аварии.", "Для оценки развития зрительной памяти[ 5] ребёнку предлагалось в течение 30 С ЗАПОМНИТЬ 12 предметных картинок, представленных в виде таблицы."]}, "0": {}, "1": {", что": ["И очень трудно ЗАПОМНИТЬ, ЧТО хорошо, а что плохо."], "ACC": ["Вот я ЗАПОМНИЛ КАКОЙ-ТО танец, помню последовательность движений и сами движения помню.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и ЗАПОМНИТЬ ПОСТСКРИПТУМ, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, ЗАПОМНИТЬ СЛОВА, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Витя-- не выспавшийся, мрачный, и мы не ЗАПОМНИЛИ ТЕ начальные строки, верю я, выдающегося поэтического творения Рубцова.", "Более эффективным представляется просто ЗАПОМНИТЬ ТРЕБУЕМОЕ значение коррекции, переданное в функцию AdjustClock.", "Т. ПЕЛИПЕЙКО-- Любопытно, снижение налогов, кстати, буквально не так давно господин Илларионов, советник президента по экономическим вопросам, заявил, что ситуация с налогами в России абсолютно ужасающая, что мы на 4 месте в мире с плохой стороны и что ещё хуже только в таких странах, как, даже я ЗАПОМНИЛА ЭТИ три страны, потому что звучит замечательно, Хорватия, Белоруссия и Лесото.", "Ну как же/ я не ЗАПОМНЮ ЭТО всё и поэтому мне нужно записать всё на плёнку...", "Почему-то... все ЗАПОМНИЛИ ФРАЗУ...", "И я хочу сказать всем телезрителям/ ЗАПОМНИТЕ ГЛАВНОЕ наше преимущество/ в России все должны быть молодыми."], "до + GEN": ["Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не ЗАПОМНИЛ ДО КОНЦА."], "на + ACC": ["Сказали/ ЗАПОМНИТЕ НА ВСЮ жизнь/ что Вы без аппендикса."]}, "2": {}, "3": {"на + ACC": ["ЗАПОМНИМ: выезд НА ВСТРЕЧНУЮ полосу запрещён в следующих шести случаях( для большей наглядности мы сопроводим их рисунками)."]}}