{"-3": {"по + DAT": ["И опять не впервые показывали этот раскопанный ров, распластанные люди на дне его, а живые, зажав тряпками носы, ходят ПО КРАЮ, ЗАГЛЯДЫВАЮТ вниз.", "Он живёт в этом городе около двадцати лет, ходит ПО УЛИЦАМ, ЗАГЛЯДЫВАЕТ в телевизор, ещё не в столь отдалённые времена и сам был не из последних."], "в/во + ACC": ["А В ОКНО машины ЗАГЛЯДЫВАЕТ Антон Стрельников."], "на + ACC": ["Она уже сидела успокоенная, потому что видела-- никто к нему не подходил и НА ПУСТЫРЬ не ЗАГЛЯДЫВАЛ."], "от + GEN": ["Время ОТ ВРЕМЕНИ ныряльщики ЗАГЛЯДЫВАЛИ в эту акваторию и проверяли, не уплыли ли отсюда эти\" ленивые домоседы\", морские коньки."]}, "-2": {"в/во + ACC": ["Мне в школе нравится: двухмесячный летний отпуск, работа творческая, интересная, детки В РОТ ЗАГЛЯДЫВАЮТ-- тоже то еще чувство!", "Я разглядывала эти дворцы с внешней стороны/ а В ОКНА ЗАГЛЯДЫВАЛА/ как там/ думаю."]}, "-1": {"GEN": ["Въехав сюда два года назад, Алёша и побелил, и покрасил, и наклеил на прокопчённые стены светленькие обои с нежным узором, на котором в ряды пузатеньких ВАЗ ЗАГЛЯДЫВАЮТ слева и справа изгибающиеся розовые цветочки, а уже через пол года всё опять потемнело и утонуло в безысходной тоске.", "А в окно МАШИНЫ ЗАГЛЯДЫВАЕТ Антон Стрельников."], "NOM": ["Если творчески подойти к делу, даже в прохладном и сыром месте, куда СОЛНЦЕ ЗАГЛЯДЫВАЕТ всего лишь на пару часов, можно разбить великолепный садик, где вы будете спасаться от летнего зноя.", "Время от времени НЫРЯЛЬЩИКИ ЗАГЛЯДЫВАЛИ в эту акваторию и проверяли, не уплыли ли отсюда эти\" ленивые домоседы\", морские коньки."]}, "0": {}, "1": {"в/во + ACC": ["-- Мария Петровна!-- ЗАГЛЯДЫВАЯ В ДОМ, позвал Яков.", "Он живёт в этом городе около двадцати лет, ходит по улицам, ЗАГЛЯДЫВАЕТ В ТЕЛЕВИЗОР, ещё не в столь отдалённые времена и сам был не из последних.", "Гости ходили по двум этажам, ЗАГЛЯДЫВАЛИ В КОМНАТЫ, удивлялись и ахали.", "Многие искали билеты, ЗАГЛЯДЫВАЛИ В ГЛАЗА, стараясь угадать перекупщиков.", "Две собаки, Рапка и Рыжая, кружатся у ног, бьют по земле хвостами, ЗАГЛЯДЫВАЮТ В ЛИЦО.", "-- Куда они делись?-- говорю я, ЗАГЛЯДЫВАЯ В ГЛАЗА сестре.", "Она молча пожимает плечами, и мы начинаем обходить парк, ЗАГЛЯДЫВАЯ В КАЖДЫЙ уединённый уголок, на каждую скамейку.", "Но вот она выскальзывает, вбегает в калитку и исчезает в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она появляется на освещённом крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что я вижу, как падает на глаза прядь волос, ЗАГЛЯДЫВАЕТ В ДЫРОЧКУ почтового ящика.", "Алексей Петрович осторожно ЗАГЛЯДЫВАЕТ В ЩЁЛОЧКУ.", "Я чувствовала это, ЗАГЛЯДЫВАЯ В НАИВНЫЕ близорукие глаза одного милого юноши.", "Время от времени ныряльщики ЗАГЛЯДЫВАЛИ В ЭТУ акваторию и проверяли, не уплыли ли отсюда эти\" ленивые домоседы\", морские коньки.", "ЗАГЛЯДЫВАЮ В ПРОСПЕКТ:\" Великобритания..."], "DAT": ["ЗАГЛЯДЫВАТЬ ЕЙ неудобно.", "Юрка изумлённо ЗАГЛЯДЫВАЛ МНЕ в лицо.", "Пацаны ЗАГЛЯДЫВАЛИ МНЕ в рот и хлопали по плечу."], "к + DAT": ["Другие родители не стесняются: ЗАГЛЯДЫВАЮТ К СВОИМ детям в тетрадки и даже вырывают из рук."], "NOM": ["А в окно машины ЗАГЛЯДЫВАЕТ АНТОН Стрельников."]}, "2": {"в/во + ACC": ["Юрка изумлённо ЗАГЛЯДЫВАЛ мне В ЛИЦО.", "Пацаны ЗАГЛЯДЫВАЛИ мне В РОТ и хлопали по плечу."]}, "3": {"на + ACC": ["Если творчески подойти к делу, даже в прохладном и сыром месте, куда солнце ЗАГЛЯДЫВАЕТ всего лишь НА ПАРУ часов, можно разбить великолепный садик, где вы будете спасаться от летнего зноя."]}}