{"-3": {}, "-2": {"у + GEN": ["Диван опустился так быстро, что У МЕНЯ ЗАХВАТИЛО дыхание."]}, "-1": {"NOM": ["Хе-хе)))) скоро эта ИГРА ЗАХВАТИТ мир)", "В это предутреннее время МАТЬ ЗАХВАТИЛА её врасплох, и, не подготовив себя заранее, она впервые увидела её отстраненно, как будто чужими глазами: перед ней стоял ангел, без пола и без возраста и почти без плоти.", "Из своей\" камеры\" ОН ЗАХВАТИЛ шашлычный шампур и бросился на одного из стрелявших.", "Безусловно/ он будет не рентабельным/ безусловно/ это социальный проект/ но тот/ КТО ЗАХВАТИТ районную прессу/ захватит души тех людей/ с которыми я работаю/ и поверьте это не худшие люди.", "Китайцы/ вьетнамцы/ азербайджанцы/ грузины/ АРМЯНЕ ЗАХВАТИЛИ все ключевые посты в стране."], "ACC": ["Мы сможем там спокойно спать, без боязни, что НАС ЗАХВАТЯТ пираты.", "Могу ещё припомнить вам такие слова/ как\" Место встречи изменить нельзя\"/ когда Шарапов говорит Жеглову/\" Давайте ЕГО ЗАХВАТИМ/ здесь допросим\".", "Чтобы и НАС ЗАХВАТИТЬ."]}, "0": {}, "1": {"ACC": ["Хе-хе)))) скоро эта игра ЗАХВАТИТ МИР)", "И не так сама Кира, и не так муж её, как за них старый Фаддей загорелся ЗАХВАТИТЬ ЭТОТ участок в Черустях.", "Слетелись три сестры Матрёны, ЗАХВАТИЛИ ИЗБУ, козу и печь, заперли сундук её на замок, из подкладки пальто выпотрошили двести похоронных рублей, приходящим всем втолковывали, что они одни были Матрене близкие.", "Из-за жадности нескольких людей: ЗАХВАТИТЬ УЧАСТОК земли или не делать второго рейса трактором.", "Диван опустился так быстро, что у меня ЗАХВАТИЛО ДЫХАНИЕ.", "В это предутреннее время мать ЗАХВАТИЛА ЕЁ врасплох, и, не подготовив себя заранее, она впервые увидела её отстраненно, как будто чужими глазами: перед ней стоял ангел, без пола и без возраста и почти без плоти.", "Майор Кузьменко укрепил верёвками ящик от радиолы, набитый посудой, ЗАХВАТИЛ ТОРШЕР с голубым абажуром и легко устремился вниз.", "Из своей\" камеры\" он ЗАХВАТИЛ ШАШЛЫЧНЫЙ шампур и бросился на одного из стрелявших.", "Маленькая Германия пыталась ЗАХВАТИТЬ ВЕСЬ мир/ быстро пыталась захватить.", "Безусловно/ он будет не рентабельным/ безусловно/ это социальный проект/ но тот/ кто ЗАХВАТИТ РАЙОННУЮ прессу/ захватит души тех людей/ с которыми я работаю/ и поверьте это не худшие люди.", "Безусловно/ он будет не рентабельным/ безусловно/ это социальный проект/ но тот/ кто захватит районную прессу/ ЗАХВАТИТ ДУШИ тех людей/ с которыми я работаю/ и поверьте это не худшие люди.", "ЗАХВАТЯТ НАС/ и всё.", "ЗАХВАТИТЬ ТЕРРИТОРИИ.", "Китайцы/ вьетнамцы/ азербайджанцы/ грузины/ армяне ЗАХВАТИЛИ ВСЕ ключевые посты в стране."], "с/со + INST": ["Марья Григорьевна исчезла и ЗАХВАТИЛА С СОБОЙ ключи."], "NOM": ["Мы сможем там спокойно спать, без боязни, что нас ЗАХВАТЯТ ПИРАТЫ."]}, "2": {"с/со + INST": ["Майор Кузьменко укрепил верёвками ящик от радиолы, набитый посудой, ЗАХВАТИЛ торшер С ГОЛУБЫМ абажуром и легко устремился вниз."]}, "3": {"в/во + LOC": ["И не так сама Кира, и не так муж её, как за них старый Фаддей загорелся ЗАХВАТИТЬ этот участок В ЧЕРУСТЯХ."]}}