{"-3": {}, "-2": {"с/со + INST": ["Культурная вишня, да и черешня, на побережье из-за упомянутого воздействия морских туманов практически не плодоносит и её С УСПЕХОМ ЗАМЕНЯЕТ дикорастущая вишня."]}, "-1": {"NOM": ["А когда нетворческий человек пытается творить, ОН ЗАМЕНЯЕТ акт творчества чем попало-- чаще всего ничтожными домашними революциями.", "Но поскольку жизнь состояла главным образом из разного рода огорчений, то постоянное УМОЛЧАНИЕ ЗАМЕНЯЛО им и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего они говорили о Гришином насморке, Леночкиных экзаменах или о снотворном для Мур."], "ACC": ["Впрочем, здесь это обобщающее НАЗВАНИЕ ЗАМЕНЯЕТ сложная иерархия департаментов( Art de table, Art de vivre и др.) и входящих в них линий; кроме того, каждый предмет носит своё имя."]}, "0": {}, "1": {"ACC": ["Еще я люблю делать такой салат: Грудка куриная отварная( иногда ЗАМЕНЯЮ ЕЕ на морской коктейль, тоже вкусно получается).", "А когда нетворческий человек пытается творить, он ЗАМЕНЯЕТ АКТ творчества чем попало-- чаще всего ничтожными домашними революциями.", "ЗАМЕНЯТЬ ИХ в приятно тяжеловатой округлой головке мне, конечно, запрещалось.", "Разложили упомянутые нацистские листки и стали удалять из их текстов идеологические клише, ЗАМЕНЯЯ ИХ на те, что были в ходу в тогдашней ГДР."], "DAT": ["Но поскольку жизнь состояла главным образом из разного рода огорчений, то постоянное умолчание ЗАМЕНЯЛО ИМ и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего они говорили о Гришином насморке, Леночкиных экзаменах или о снотворном для Мур.", "Театр ЗАМЕНЯЕТ МНЕ вино."], "NOM": ["Впрочем, здесь это обобщающее название ЗАМЕНЯЕТ СЛОЖНАЯ иерархия департаментов( Art de table, Art de vivre и др.) и входящих в них линий; кроме того, каждый предмет носит своё имя.", "Культурная вишня, да и черешня, на побережье из-за упомянутого воздействия морских туманов практически не плодоносит и её с успехом ЗАМЕНЯЕТ ДИКОРАСТУЩАЯ вишня."]}, "2": {"на + ACC": ["Еще я люблю делать такой салат: Грудка куриная отварная( иногда ЗАМЕНЯЮ ее НА МОРСКОЙ коктейль, тоже вкусно получается).", "Разложили упомянутые нацистские листки и стали удалять из их текстов идеологические клише, ЗАМЕНЯЯ их НА ТЕ, что были в ходу в тогдашней ГДР."]}, "3": {}}