{"-3": {"в/во + ACC": ["Отметим, что создание компании\" ЮкосСибнефть\" тоже подразумевает приход\" знатного иностранца\": называют\" Шелл\", \" Экссон\", В ПОСЛЕДНЕЕ время ЗАГОВОРИЛИ о\" Шевроне\"."], "подобно + DAT": ["Когда Хоукинг пробил нависшую над ним( над нами) скорлупу ореха, он, ПОДОБНО СВЕДЕНБОРГУ, ЗАГОВОРИЛ\" о небесах, о мире духов\"."], "накануне + GEN": ["В двадцатом веке Пушкина много и хорошо изучали; но на исходе века и НАКАНУНЕ ЗАВЕТНОГО двухсотлетия ЗАГОВОРИЛИ об ощущаемом нами\" разрыве между изучением и пониманием\"^ 1-- т. е. о дефиците нашего понимания Пушкина при столь обширном изучении."], "в/во + LOC": ["Потому что вот В КОНЦЕ Арбенина ЗАГОВОРИЛА человеческим языком/ с человеческой интонацией/ не стесняясь..."]}, "-2": {"в/во + LOC": ["Все В ТРАКТИРЕ ЗАГОВОРИЛИ громче, задвигали над столом кружками-- за такое важное дело не грех было хорошо выпить."], "с/со + INST": ["Удивительно, как сразу эта молодуха идёт навстречу-- словно бы только и ждала солдата, который ласково С НЕЙ ЗАГОВОРИТ."], "о/об + LOC": ["Я отошёл, и они О ЧЁМ-ТО ЗАГОВОРИЛИ."]}, "-1": {"NOM": ["Я услышал испуганный голос Риты:\" Что с тобой?\" Через секунду вспомнив о том, как я себя вёл, ОНА ЗАГОВОРИЛА спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?", "У Рваного Уха был такой громкий и свистящий шёпот, что, когда ОН ЗАГОВОРИЛ, мне сразу стало ясно, что их всех беспокоит.", "Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, КОТОРАЯ ЗАГОВОРИЛА ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака.", "Наконец, ОНА ЗАГОВОРИЛА по-немецки, как чеховская Шарлотта о тоске одиночества, о безотцовщине.", "После короткого сообщения о планируемом проведении в конце сентября второго российско-американского энергетического саммита в Санкт-Петербурге и предстоящем 24 октября 13-м съезде РСПП в Москве Аркадий ВОЛЬСКИЙ ЗАГОВОРИЛ об отношениях власти и бизнеса.", "Решительно принимая позицию\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, старались в подавляющем большинстве случаев не оставлять санскритской терминологии без трансляции( т. е. ограничиваться русской транскрипцией соответствующих понятий): задача переводчика инокультурных текстов в том и заключается, чтобы ОНИ ЗАГОВОРИЛИ с европейцем на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8).", "И как только АНТ ЗАГОВОРИЛ о Стругацких/ сразу стали видны его\" фантастические\" уши.", "Вот в этом смысле/ почему Я ЗАГОВОРИЛ про Шмелева/ вот ещё раз хочу сказать/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион.", "Потому что вот в конце АРБЕНИНА ЗАГОВОРИЛА человеческим языком/ с человеческой интонацией/ не стесняясь..."], "ACC": ["Меня она не замечала и только РАЗ ЗАГОВОРИЛА со мной.", "Отметим, что создание компании\" ЮкосСибнефть\" тоже подразумевает приход\" знатного иностранца\": называют\" Шелл\", \" Экссон\", в последнее ВРЕМЯ ЗАГОВОРИЛИ о\" Шевроне\"."], "LOC": ["На самых разных УРОВНЯХ ЗАГОВОРИЛИ об ответственности за незаконное изготовление и сбыт алкоголя."], "GEN": ["В двадцатом веке Пушкина много и хорошо изучали; но на исходе века и накануне заветного ДВУХСОТЛЕТИЯ ЗАГОВОРИЛИ об ощущаемом нами\" разрыве между изучением и пониманием\"^ 1-- т. е. о дефиците нашего понимания Пушкина при столь обширном изучении."], "INFINITIVE": ["Но можно РИСКНУТЬ ЗАГОВОРИТЬ и о дионисийском чувстве жизни в этой элегии, разумея под ним не философскую идеологему, а нечто вечное и глубокое в философском составе жизни, поименованное этой идеологемой, чему не мог не быть причастен и Пушкин, и, может быть, особенно в этой элегии."]}, "0": {}, "1": {"на + LOC": ["Папа тоже вдруг ЗАГОВОРИЛ НА ИНОСТРАННОМ языке.", "Рубахину было проще ЗАГОВОРИТЬ НА БЫСТРОМ ходу."], "с/со + INST": ["Меня она не замечала и только раз ЗАГОВОРИЛА СО МНОЙ.", "Если вы зайдёте в них, постучавшись, то ничего особенного, может быть, и не заметите,-- ибо, увидев вас, мой дед, всю жизнь изображавший сумасшедшего, ЗАГОВОРИТ С ВАМИ специально для этого случая приготовленным тошнотворно-интеллигентным голосом.", "Вчера я наконец ЗАГОВОРИЛА С АРКАДИЕМ М.", "Малыш может взять ложку не в ту руку или неправильно держать её, ЗАГОВОРИТЬ С НАБИТЫМ ртом\" зачавкать\" за столом-- тут родители должны вмешаться.", "Решительно принимая позицию\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, старались в подавляющем большинстве случаев не оставлять санскритской терминологии без трансляции( т. е. ограничиваться русской транскрипцией соответствующих понятий): задача переводчика инокультурных текстов в том и заключается, чтобы они ЗАГОВОРИЛИ С ЕВРОПЕЙЦЕМ на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8).", "Помогают ли эти переводы тому, чтобы текст\" ЗАГОВОРИЛ С ЕВРОПЕЙСКИМ читателем на его языке\"?"], "NOM": ["Он вдруг ЗАГОВОРИЛ САМ.", "-- Мила!-- торжественно ЗАГОВОРИЛ Я.", "Первой ЗАГОВОРИЛА МИЛА:", "В квартире уже проснулись, закопошились, ЗАГОВОРИЛИ ВСЕ Мужчины и Женщины.", "-- Сегодня мы поговорим о фильме японского кинорежиссёра Акиры Куросавы\" Додескадэн\",-- гнусаво ЗАГОВОРИЛ ВЕДУЩИЙ,-- снятом в 1970 году по новелле писателя Акутагавы Рюноскэ\" Под стук невидимых колёс\".", "-- Да я что,-- ЗАГОВОРИЛА ОНА,-- да у меня они все.", "Нулла призывал духа войти в лежащего, чтобы душа его, когда ЗАГОВОРИТ СОВА, покинула тело и унеслась в Страну Спящих."], "в/во + LOC": ["И сразу ЗАГОВОРИЛ В СВОЕЙ обычной манере, опуская глаголы:"], "о/об + LOC": ["В музкомедии никто, кажется, о портнихе Анечке не слышал, приличия ради Гастев задержался в костюмерной, где ЗАГОВОРИЛИ О ПРОШЛОМ родного города, одно время бывшего театральной столицей всего края.", "О перстне с наполеоновским вензелем и речи, конечно, не шло, Гастев рассказывал-- взахлёб, с упоением-- о серьгах, купленных якобы по случаю одной его знакомой, о медальоне, что достался ей же по наследству от тётки, и выманивал из податливой психопатки блуждавшие по окраинам её памяти образы мужчин с кольцами, булавками, портсигарами и запонками, выставлял указатели, направлял-- и запнувшаяся вдруг костюмерша ошалело глянула на гостя и произнесла всего одно слово, ни к кольцам, ни к запонкам никакого отношения не имевшее, и Гастев, слово это заглотнувший, тут же ЗАГОВОРИЛ О НАМЕЧАВШЕМСЯ приезде в город Московского цирка, а затем поблагодарил так ничего не понявшую костюмершу и ушёл.", "Отметим, что создание компании\" ЮкосСибнефть\" тоже подразумевает приход\" знатного иностранца\": называют\" Шелл\", \" Экссон\", в последнее время ЗАГОВОРИЛИ О\" ШЕВРОНЕ\".", "На самых разных уровнях ЗАГОВОРИЛИ ОБ ОТВЕТСТВЕННОСТИ за незаконное изготовление и сбыт алкоголя.", "После короткого сообщения о планируемом проведении в конце сентября второго российско-американского энергетического саммита в Санкт-Петербурге и предстоящем 24 октября 13-м съезде РСПП в Москве Аркадий Вольский ЗАГОВОРИЛ ОБ ОТНОШЕНИЯХ власти и бизнеса.", "В двадцатом веке Пушкина много и хорошо изучали; но на исходе века и накануне заветного двухсотлетия ЗАГОВОРИЛИ ОБ ОЩУЩАЕМОМ нами\" разрыве между изучением и пониманием\"^ 1-- т. е. о дефиците нашего понимания Пушкина при столь обширном изучении.", "Он, таким образом, ЗАГОВОРИЛ О ПРОТИВОРЕЧИИ, не замечавшемся пушкинской эпохой( приводившиеся слова Хомякова), между\" натурой античной\" поэта и этой новой высшей задачей.", "Христианская пушкинистика XX века расшифрует эту интенцию Достоевского, когда Франк, например, ЗАГОВОРИТ О ПУШКИНЕ как\" гении русского христианского духа\"^ 86( то же слияние русского и христианского-- в замечании Франка о\" русско-христианском аскетизме разбитого сердца Тани\"^ 87).", "И как только Ант ЗАГОВОРИЛ О СТРУГАЦКИХ/ сразу стали видны его\" фантастические\" уши."], "про + ACC": ["Среди дачников была медсестра, она куда-то уходила и приходила; потом ЗАГОВОРИЛИ ПРО КАКИЕ-ТО\" кислородные подушки\", а я с ужасом ждала, когда же они проговорятся, что живот у неё давно лопнул, и оттуда хлынула мерзкая жидкость, и выполз этот громадный рак, жравший живот изнутри.", "Вот в этом смысле/ почему я ЗАГОВОРИЛ ПРО ШМЕЛЕВА/ вот ещё раз хочу сказать/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион."], "DAT": ["Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая ЗАГОВОРИЛА ЕМУ грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака."], "INST": ["Потому что вот в конце Арбенина ЗАГОВОРИЛА ЧЕЛОВЕЧЕСКИМ языком/ с человеческой интонацией/ не стесняясь..."]}, "2": {"с/со + INST": ["Однако ж, если бы вы внезапно зашли в Дом в эту кульминационную минуту, дед тут же бы, как ни в чём не бывало, ЗАГОВОРИЛ бы С ВАМИ своим преувеличенно\" приличным\" голосом, который он берёг для разговоров по телефону-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны..."], "о/об + LOC": ["Когда Хоукинг пробил нависшую над ним( над нами) скорлупу ореха, он, подобно Сведенборгу, ЗАГОВОРИЛ\" О НЕБЕСАХ, о мире духов\".", "Но можно рискнуть ЗАГОВОРИТЬ и О ДИОНИСИЙСКОМ чувстве жизни в этой элегии, разумея под ним не философскую идеологему, а нечто вечное и глубокое в философском составе жизни, поименованное этой идеологемой, чему не мог не быть причастен и Пушкин, и, может быть, особенно в этой элегии."]}, "3": {"в/во + LOC": ["Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая ЗАГОВОРИЛА ему грыжу В ПАХУ и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака."], "за + ACC": ["На самых разных уровнях ЗАГОВОРИЛИ об ответственности ЗА НЕЗАКОННОЕ изготовление и сбыт алкоголя."]}}