{"-3": {"на + ACC": ["Весь чин требовательно просит батюшку ускорить\" это дело\", а во время обряда делают нетерпеливые знаки, не догадываясь, что до возложения венцов НА ГОЛОВЫ брачующихся ЗАВЕРШИТЬ венчание никак нельзя."]}, "-2": {"на + LOC": ["Последнее/ НА ЧЁМ ЗАВЕРШУ своё выступление/ у меня был опыт работы в Обнинске/ конкретный опыт/ присвоение наличных денег чиновником администрации/ полученных от муниципального предприятия.", "Давайте/ НА ЭТОМ ЗАВЕРШИМ нашу формальную часть."]}, "-1": {"GEN": ["Весь чин требовательно просит батюшку ускорить\" это дело\", а во время обряда делают нетерпеливые знаки, не догадываясь, что до возложения венцов на головы БРАЧУЮЩИХСЯ ЗАВЕРШИТЬ венчание никак нельзя."], "NOM": ["Четвертинка была допита, тёплый малосольный ОГУРЕЦ ЗАВЕРШИЛ жертвоприношение прошлому, и Гастев мгновенно перенёсся в комнату Людмилы Парфеновны Мишиной, до смерти напуганной как тем, что она позволила почти незнакомому мужчине, так и совсем незнакомым финалом хулиганского посягательства на её тело, и финал мыслился ею самостоятельным, не от мужчины случившимся.", "Хотя Магдалена ФОРСБЕРГ ЗАВЕРШИЛА карьеру, но вспоминать её будут ещё очень долго.", "Университетский курс ЛАВРОВ ЗАВЕРШИЛ заочно после войны, уже активно занимаясь научной и инженерной работой.", "На этом/ думаю/ МЫ ЗАВЕРШИМ программу."]}, "0": {}, "1": {"ACC": ["А вот третья расстроила-- не смогли красиво ЗАВЕРШИТЬ ТРИЛОГИЮ, а жаль.", "Весь чин требовательно просит батюшку ускорить\" это дело\", а во время обряда делают нетерпеливые знаки, не догадываясь, что до возложения венцов на головы брачующихся ЗАВЕРШИТЬ ВЕНЧАНИЕ никак нельзя.", "Четвертинка была допита, тёплый малосольный огурец ЗАВЕРШИЛ ЖЕРТВОПРИНОШЕНИЕ прошлому, и Гастев мгновенно перенёсся в комнату Людмилы Парфеновны Мишиной, до смерти напуганной как тем, что она позволила почти незнакомому мужчине, так и совсем незнакомым финалом хулиганского посягательства на её тело, и финал мыслился ею самостоятельным, не от мужчины случившимся.", "-- Хочу ЗАВЕРШИТЬ КНИГУ, обращённую к истокам и будущему, под названием\" От Айлиса до Айлиса\".", "Хотя Магдалена Форсберг ЗАВЕРШИЛА КАРЬЕРУ, но вспоминать её будут ещё очень долго.", "В последние годы возникло несколько амбициозных проектов, в которых учёные пытаются ЗАВЕРШИТЬ НАЧАТОЕ Линнеем\" раскладывание природы по полочкам\".", "ЗАВЕРШИТЬ ОСНОВНЫЕ мероприятия административной реформы в целом планируется в 2005 г. или в последующие за этим несколько лет.", "ЗАВЕРШИЛА ПОКАЗ Анна Лашкина в длинном белом платье с бокалом шампанского в руках.", "Благодаря такому разумному подходу его группе удалось ЗАВЕРШИТЬ СВОЮ работу раньше других.", "С тех пор прошло 284 года, шестнадцать цезарей успели ЗАВЕРШИТЬ СВОЁ правление в Риме.", "Аналогично ираноязычные кочевники создали в Евразийской степи самобытную Скифскую ойкумену, но ЗАВЕРШИТЬ ЭТОТ процесс синтезом первой Степной Империи довелось тюркоязычным хуннам.", "На этом/ думаю/ мы ЗАВЕРШИМ ПРОГРАММУ.", "Последнее/ на чём ЗАВЕРШУ СВОЁ выступление/ у меня был опыт работы в Обнинске/ конкретный опыт/ присвоение наличных денег чиновником администрации/ полученных от муниципального предприятия.", "Ну вот на этой радужной ноте можно и ЗАВЕРШИТЬ НАШ рассказ о Екатерине Болдыревой.", "Давайте/ на этом ЗАВЕРШИМ НАШУ формальную часть."], "INST": ["Позднее сводный внук императора Севера взойдёт на римский престол под этим восточным именем, но окажется неудачлив в делах правления и ЗАВЕРШИТ СОБОЮ династию Северов."]}, "2": {"после + GEN": ["Университетский курс Лавров ЗАВЕРШИЛ заочно ПОСЛЕ ВОЙНЫ, уже активно занимаясь научной и инженерной работой."]}, "3": {"в/во + LOC": ["С тех пор прошло 284 года, шестнадцать цезарей успели ЗАВЕРШИТЬ своё правление В РИМЕ."], "о/об + LOC": ["Ну вот на этой радужной ноте можно и ЗАВЕРШИТЬ наш рассказ О ЕКАТЕРИНЕ Болдыревой."]}}