{"-3": {}, "-2": {}, "-1": {"DAT": ["Не замечали ли вы, дорогой читатель, что когда долго глядишь на мир и забываешь о себе, остаётся только то, что видишь: невысокий склон в густых зарослях конопли( которую, стоит ПОЕЗДУ ЗАМЕДЛИТЬ ход, рвут специальными палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога."], "NOM": ["Я колебалась ещё пару секунд, но он, видимо, заметил, что Я ЗАМЕДЛИЛА шаг, и распахнул пассажирскую дверь."]}, "0": {}, "1": {"ACC": ["Краснопёров ЗАМЕДЛИЛ ШАГИ у витрины фотоателье, разглядывая лица пасмурных мужчин и женщин.", "Не замечали ли вы, дорогой читатель, что когда долго глядишь на мир и забываешь о себе, остаётся только то, что видишь: невысокий склон в густых зарослях конопли( которую, стоит поезду ЗАМЕДЛИТЬ ХОД, рвут специальными палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога.", "Суть и препараты: Курс процедур на знаменитой швейцарской клеточной косметике способен реально ЗАМЕДЛИТЬ ПОЯВЛЕНИЕ новых морщин и заметно сократить количество тех, которые уже успели появиться.", "Я колебалась ещё пару секунд, но он, видимо, заметил, что я ЗАМЕДЛИЛА ШАГ, и распахнул пассажирскую дверь."], "INFINITIVE": ["Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова заметила, что в сегодняшнем показе примут участие не только профессиональные модели, но и клиентки бутика, что не ЗАМЕДЛИЛА ПОДТВЕРДИТЬ вышедшая на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка."]}, "2": {"у + GEN": ["Краснопёров ЗАМЕДЛИЛ шаги У ВИТРИНЫ фотоателье, разглядывая лица пасмурных мужчин и женщин."]}, "3": {"на + ACC": ["Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова заметила, что в сегодняшнем показе примут участие не только профессиональные модели, но и клиентки бутика, что не ЗАМЕДЛИЛА подтвердить вышедшая НА ПОДИУМ первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка."]}}