{"-3": {"от + GEN": ["Когда он вошёл, все на него посмотрели, как будто ОТ НЕГО всё ЗАВИСЕЛО-- и налёт, и отбой.", "И она смотрела мимо него, отрешённо и привычно, с видом человека, привыкшего к тому, что ОТ НЕГО теперь ЗАВИСИТ и жизнь наша, и смерть.", "Если кто-нибудь, ОТ КОГО это ЗАВИСИТ, в целях экономии не решит оставить прежние, освоенные и привычные.", "В общем, все те, ОТ ЧЬИХ решений ЗАВИСИТ наша жизнь.", "\" Здесь парадокс в явном виде, если рассматривать задачу в системе\" человек\", переход в другую систему, например\" животные\", снимает парадокс, ибо любое млекопитающее становится выше, когда садится( кошка, собака и т. п.). Также ОТ СИСТЕМЫ отсчёта ЗАВИСИТ запуск механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда мы смотрим на цифру\" 2\", а говорим 10?", "Так что, скорее всего, и в интересующем нас случае есть некоторые определённые параметры, ОТ ХАРАКТЕРА которых ЗАВИСИТ, какой именно из вариантов осуществляется.", "ОТ МОЕГО решения ЗАВИСИТ/ жить ему или не жить.", "ОТ ВОСПИТАНИЯ всё ЗАВИСИТ... чему-то он нас учил к жизни...", "И только от человека/ от внутренней культуры/ от воспитания/ ОТ ЧЕГО угодно ЗАВИСИТ/ будет он их соблюдать последовательно или/ став чиновником либо сев на любой ресурс/ будет этот ресурс частично использовать/ чтобы увеличить свои доходы.", "Да это в принципе- то не ОТ ЦВЕТА волос ЗАВИСИТ.", "Алексей Они же до этого ни ОТ КОГО не ЗАВИСЕЛИ.", "ОТ КОГО не ЗАВИСИТ?", "ОТ КОГО это ЗАВИСИТ?"], "в/во + ACC": ["Наше предположение состоит в том, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его В ФЕНОМЕНАЛЬНОЕ, ЗАВИСЯТ от отношения к воспринимаемой ситуации, т. е. от силы Я воспринимающего, от его способности видеть внутренний, скрытый план воспринимаемого поля."], "в/во + LOC": ["Глубина изменений В СТРУКТУРЕ действия ЗАВИСИТ от характера нарушения зрительной обратной связи( смещение, искажение, инверсия, задержка, оптическая трансформация), полноты нарушения( полное или частичное), участка движения и времени, в течение которого обратная связь была нарушена.", "Для судовых ЯЭУ компоновка оборудования реакторной части имеет определяющее значение, поскольку многие характеристики, в том числе оптимальность решения вопросов безопасности, массогабаритные показатели, конструкция основного оборудования, его ремонтопригодность, В ЗНАЧИТЕЛЬНОЙ степени ЗАВИСЯТ от вида компоновки[ 3]."]}, "-2": {"от + GEN": ["Я ОТ НЕГО ЗАВИШУ.", "Суть выяснилась после, а тогда мы лишь удивлялись настойчивости, с какой она просила-- скорее, скорее!-- чтоб ей прислали икону, точно редкое лекарство, ОТ КОТОРОГО ЗАВИСЕЛО выздоровление.", "Но оно показывает, как же мало порою ОТ НАС ЗАВИСИТ.", "ОТ ЧЕГО ЗАВИСИТ выбор наркоза?", "( Понятно, что ОТ ЭТОГО ЗАВИСИТ жизнь больного.)", "Ещё раз хотелось бы подчеркнуть, что ключевым фактором, ОТ КОТОРОГО ЗАВИСИТ эффективность программ продвижения, является комплексность разработки проекта.", "Оказавшись участником операции, ОТ КОТОРОЙ ЗАВИСИТ дальнейшая судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается уничтожить Вечность, но терпит неудачу.", "И всё, что ОТ МЕНЯ ЗАВИСИТ, я делаю.", "Это уже ОТ ЧЕЛОВЕКА ЗАВИСИТ.", "Будем стараться/ но во многом это не ОТ НАС ЗАВИСИТ.", "Ну правильно Света сказала/ это же ОТ НАС ЗАВИСИТ.", "Это ОТ ВОСПИТАНИЯ ЗАВИСИТ.", "Наверное/ тоже/ наверное/ ОТ ФИНАНСОВ ЗАВИСИТ.", "Это ОТ ГОСУДАРСТВА ЗАВИСИТ?", "Надежда: Всё ОТ НАРОДА ЗАВИСИТ.", "Да я бы просто элементарно сказала/ что если хочешь жить достойно/ это ОТ ЭТОГО ЗАВИСИТ тоже.", "Это просто ОТ ЧЕЛОВЕКА ЗАВИСИТ.", "Нет/ вот он скажет/\" К жилищной реформе я отношусь отрицательно/ я считаю/ что нужно сделать так/ но это не ОТ МЕНЯ ЗАВИСИТ/ это зависит от кого-то\"/ но его оценка всех этих наших экономический..."], "в/во + LOC": ["но и тот, кто помнит рецепты наших бабушек, хорошо усвоивших нехитрую премудрость: от состояния волос ВО МНОГОМ ЗАВИСИТ, хорошо ли женщина выглядит.", "Кампира/ он в игре 24-го участия не примет а в дальнейшем будет он играть в дубле или в основном составе/ ВО МНОГОМ ЗАВИСИТ от него."], "с/со + INST": ["А насчёт того/ что Оля говорила/ что дети наши не знают/ так это мне кажется/ от нас С ВАМИ ЗАВИСИТ."]}, "-1": {"GEN": ["Здесь уровень заработной ПЛАТЫ ЗАВИСИТ от квалификации( категории), преподаватели( опять же разряды, степени).", "От её ЭФФЕКТИВНОСТИ ЗАВИСИТ отбор опилок и пыли из всасываемого воздуха, а значит, и частота технического обслуживания бензопилы.", "Значит, установление МИРА ЗАВИСИТ не от арабов вообще, а именно от палестинцев и их лидера.", "Российские промышленные и сельскохозяйственные товары неконкурентоспособны, и наполнение внутреннего РЫНКА ЗАВИСИТ от импорта.", "От её ИСХОДА ЗАВИСИТ сценарий на оставшиеся три матча: либо между соперниками сохраняется паритет и остаётся возможность для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку.", "И только от её доброй ВОЛИ ЗАВИСИТ, будет он развиваться или нет.", "В общем, все те, от чьих РЕШЕНИЙ ЗАВИСИТ наша жизнь.", "Результаты ЛЕЧЕНИЯ ЗАВИСЯТ прежде всего от вирусного фактора-- генотипа вируса и уровня вирусной РНК в крови, что свидетельствует об активности репродукции вируса.", "Эффективность ЛЕЧЕНИЯ ЗАВИСИТ и от состояния больного.", "Очевидно, что эффективность вакцинопрофилактики паротитной ИНФЕКЦИИ ЗАВИСИТ прежде всего от правильно выбранной стратегии и тактики, уровня охвата прививками и качества вакцинного препарата.", "Всё это, естественно, сказывается на частоте проявления СВК, так как известно, что вероятность заболевания краснухой беременных ЖЕНЩИН ЗАВИСИТ от интенсивности передачи инфекции в детстве.", "Глубина изменений в структуре ДЕЙСТВИЯ ЗАВИСИТ от характера нарушения зрительной обратной связи( смещение, искажение, инверсия, задержка, оптическая трансформация), полноты нарушения( полное или частичное), участка движения и времени, в течение которого обратная связь была нарушена.", "При нарушении зрительной афферентации, вызванной введением задержки, резко возрастает общее время выполнения действия, значение КОТОРОГО ЗАВИСИТ от величины задержки и от этапа обучения.", "\" Здесь парадокс в явном виде, если рассматривать задачу в системе\" человек\", переход в другую систему, например\" животные\", снимает парадокс, ибо любое млекопитающее становится выше, когда садится( кошка, собака и т. п.). Также от системы ОТСЧЁТА ЗАВИСИТ запуск механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда мы смотрим на цифру\" 2\", а говорим 10?", "Величина групп МИГРАНТОВ ЗАВИСИТ от возрастной структуры населения, имеющей волнообразный характер, а также миграционного поведения.", "Согласно теории человеческого капитала, поток МИГРАНТОВ ЗАВИСИТ от получения информации о возможностях трудоустройства в других местах.", "От интенсивности потока ДАННЫХ ЗАВИСЯТ требования к пропускной способности, а следовательно, и к стоимости аппаратуры, используемой в узлах сети.", "Отсюда следует, что качество литературных ПРОИЗВЕДЕНИЙ ЗАВИСИТ от доли используемых шаблонов в общем объёме текста, числа параметров и разнообразия авторских вставок.", "Например, высота рисунка на фото 1 составляет 22 см; прибавляем к этому две высоты воротника 2&#215; 4= 8 см и получаем высоту туеска-- 30 см. Ширина ЛИСТА ЗАВИСИТ от вашего желания, но, на мой взгляд, лучше использовать гармоничное традиционное\" золотое сечение\": соотношение, при котором ширина составляет примерно 3/ 5 или 5/ 8 высоты.", "Из формул следовало, что размер ЭЛЕКТРОНА ЗАВИСИТ от размера Вселенной по её четвёртой оси и поэтому этот размер можно вычислить.", "Зависит ли степень точности интонирования от точности выделения основной частоты, или, наоборот, точность ВЫДЕЛЕНИЯ ЗАВИСИТ от точности интонирования?", "Допустим, что буквальность-- это точное воспроизведение смысла исходного термина в определённом контексте, но тогда понимание смысла ТЕРМИНА ЗАВИСИТ от понимания контекста как отдельной фразы, так порой и всего текста, и в этом случае интерпретирующего перевода не избежать.", "Так что, скорее всего, и в интересующем нас случае есть некоторые определённые параметры, от характера КОТОРЫХ ЗАВИСИТ, какой именно из вариантов осуществляется.", "Скорость нагревания ТЕЛА ЗАВИСИТ от того, какая его часть подставлена солнечным лучам.", "Сегодня в интервью на радио вы сказали/ что энергетика вашего КОНЦЕРТА ЗАВИСИТ во многом от зала/ в котором вы играете.", "Так что количество суицидальных попыток и случаев ПЕРЕДОЗИРОВОК ЗАВИСИТ от вида применяемого наркотика.", "От моего РЕШЕНИЯ ЗАВИСИТ/ жить ему или не жить.", "Да это в принципе- то не от цвета ВОЛОС ЗАВИСИТ."], "NOM": ["Причем от образования и трудовых возможностей как правило мало ЧТО ЗАВИСИТ.", "Ну говорят, шансы есть всегда, но: 1) Я считаю, ЭТО ЗАВИСИТ от места проживания.", "И тут ВСЁ ЗАВИСИТ только от мнения директора, а ему совершенно безразлично, какой она даёт результат, он в английском ни бум-бум.", "Ведешь свою жизнь сам, ВСЕ ЗАВИСИТ только от тебя и от никого больше.", "Хотя и тут тоже МНОГОЕ ЗАВИСИТ от человека, если втянется в ритм, то будет учиться, если привык нормально учить, а не зубрить, то тоже не пропадет.", "Когда он вошёл, все на него посмотрели, как будто от него ВСЁ ЗАВИСЕЛО-- и налёт, и отбой.", "Но ВСЁ ЗАВИСИТ от того, откуда этот процесс берёт, так сказать, своё начало.", "Но снова всё ЭТО ЗАВИСИТ от местных властей.", "Тогда МНОГОЕ ЗАВИСЕЛО от твоей силы, смелости и один всё-таки был в поле воином.", "А потому, что бывший ХРИСТИАНИН ЗАВИСЕЛ только от султана.", "Искусством проведения партийных съездов страна уже овладела, и тут ВСЁ ЗАВИСИТ от политической задачи.", "К ним нельзя отнести даже Державина-- слишком ОН ЗАВИСЕЛ от власти.", "Здесь ещё раз следует подчеркнуть то обстоятельство, что рассмотренные ПАРАМЕТРЫ ЗАВИСЯТ от одновременного действия различных факторов, многие из которых мы не можем пока идентифицировать и количественно оценить.", "Текст и ЭПИЛОГ ЗАВИСЯТ от параметров встречи.", "Из расчётов следует, что наряду с тремя нам привычными Вселенная обладает ещё шестью или даже семью( ЭТО ЗАВИСИТ от варианта теории) скрытыми от нас пространственными измерениями.", "Отношения же ЭТИ ЗАВИСЯТ не от субъекта, не от его сознания; а определяются конкретно-историческими, социальными условиями, в которых он живёт, и тем, как складывается в этих условиях его жизнь.", "На эти вопросы невозможно ответить однозначно, поскольку ВСЁ ЗАВИСИТ от того, каким ребёнок пришёл в первый класс.", "В этой ситуации очень МНОГОЕ ЗАВИСИТ и от его умения найти индивидуальный подход к ученику, который в силу тех или иных причин не может заниматься так, как все.", "Ясно, однако, что УБЕДИТЕЛЬНОСТЬ ЗАВИСИТ от того багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "А дальше ВСЁ ЗАВИСЕЛО от той части/ которая выпала на долю тольяттинцев.", "Но ЭТО ЗАВИСИТ от физической подготовки и от тех грузов/ которые несут.", "А. ЖУКОВ-- Она меняется, естественно, ЭТО ЗАВИСИТ от уровня инфляции и т. д. А как раз речь идёт наоборот о том, чтобы не облагать налогом значительно большую сумму дохода по вкладам в банке.", "Вы ВСЕ ЗАВИСИТЕ друг от друга.", "Для этого ему нужно иметь компьютер/ программу/ уметь этой программой пользоваться/ а дальше ВСЁ ЗАВИСИТ от того/ что ты хочешь написать/ как ты можешь нарисовать и так далее.", "От воспитания ВСЁ ЗАВИСИТ... чему-то он нас учил к жизни...", "То есть ВСЁ ЗАВИСИТ от того/ какую задачу он при этом решает?", "Если едет организованная группа болельщиков/ то она находится под защитой офицера безопасности/ но/ к сожалению/ МНОГОЕ ЗАВИСИТ от города.(??)", "С\" Монако\" мы совершенно равные по уровню/ по классу/ и я бы хотел сказать/ что МНОГОЕ ЗАВИСИТ 24-го и 10-го от нас самих/ не от\" Монако\"/ а от нас самих.", "А на самом деле/ мне кажется/ как будто ОНА ЗАВИСИТ от кого-то.", "Но всё исполняют люди/ ЭТО ЗАВИСИТ от конкретного человека/ от генерального прокурора/ со своими слабостями или приверженностями чему-то.", "Опять же/ ЭТО ЗАВИСИТ от финансовых возможностей.", "Это сложно сказать/ ВСЁ ЗАВИСИТ от его моральных качеств.", "И ЭТО ЗАВИСИТ не только от уровня зарплаты.", "Так что видите ВСЁ ЗАВИСИТ от человека.", "От кого ЭТО ЗАВИСИТ?", "А если бы ЭТО ЗАВИСЕЛО от вас?", "Вот представьте/ ЭТО ЗАВИСИТ от вас.", "Нет/ вот он скажет/\" К жилищной реформе я отношусь отрицательно/ я считаю/ что нужно сделать так/ но это не от меня зависит/ ЭТО ЗАВИСИТ от кого-то\"/ но его оценка всех этих наших экономический..."], "ACC": ["Если кто-нибудь, от кого ЭТО ЗАВИСИТ, в целях экономии не решит оставить прежние, освоенные и привычные."], "INST": ["От полноты и достоверности оценки ситуации существенным ОБРАЗОМ ЗАВИСИТ точность прогноза её развития и обоснованность принимаемых решений.", "С точки зрения общей теории относительности, возможность смены расширения СЖАТИЕМ ЗАВИСИТ от средней плотности материи во Вселенной, а её точное значение нам пока неизвестно."], "LOC": ["Для судовых ЯЭУ компоновка оборудования реакторной части имеет определяющее значение, поскольку многие характеристики, в том числе оптимальность решения вопросов безопасности, массогабаритные показатели, конструкция основного оборудования, его ремонтопригодность, в значительной СТЕПЕНИ ЗАВИСЯТ от вида компоновки[ 3]."]}, "0": {}, "1": {"от + GEN": ["Здесь уровень заработной платы ЗАВИСИТ ОТ КВАЛИФИКАЦИИ( категории), преподаватели( опять же разряды, степени).", "Это ЗАВИСИТ ОТ ТОГО, какие у меня есть альтернативы", "Это будет ЗАВИСЕТЬ ОТ ТОГО, против кого и с какими целями оно направлено, но в данном случае мы вообще шутим, ведь уныние-- смертный грех.", "Ну говорят, шансы есть всегда, но: 1) Я считаю, это ЗАВИСИТ ОТ МЕСТА проживания.", "( Правда, ЗАВИСИТ ОТ ТОГО, какой еще универ и как к универу/ школе относится человек...)", "Но всё ЗАВИСИТ ОТ ТОГО, откуда этот процесс берёт, так сказать, своё начало.", "Он ЗАВИСИТ ОТ РУКОВОДСТВА ТСЖ, которое не он выбирал, которое уже установило некую смету расходов, заключило договор с обслуживающей организацией.", "Российские промышленные и сельскохозяйственные товары неконкурентоспособны, и наполнение внутреннего рынка ЗАВИСИТ ОТ ИМПОРТА.", "А способность удержать её, превратив случайного гостя в постоянного читателя, всецело ЗАВИСИТ ОТ КАЧЕСТВА самого ресурса.", "Но снова всё это ЗАВИСИТ ОТ МЕСТНЫХ властей.", "Курс всегда проводится по назначению и под контролем врача, поскольку эффект прямо ЗАВИСИТ ОТ ФОНА, на котором вводится вакцина.", "Всё ЗАВИСИТ ОТ ФАЗЫ развития наших волос.", "Конечно, OCR и в пределах одной группы подвержен колебаниям и ЗАВИСИТ ОТ ИНТЕНСИВНОСТИ рекламных действий, рыночной доли магазина, сезона и других факторов.", "Тогда многое ЗАВИСЕЛО ОТ ТВОЕЙ силы, смелости и один всё-таки был в поле воином.", "Искусством проведения партийных съездов страна уже овладела, и тут всё ЗАВИСИТ ОТ ПОЛИТИЧЕСКОЙ задачи.", "Всё будет ЗАВИСЕТЬ ОТ ТОГО, удастся ли какой-то из крупнейших российских нефтяных компаний договориться об отмене поправки с администрацией президента, поскольку её кивка достаточно для того, чтобы четыре центристские фракции отвергли правительственную поправку.", "Можно ли будет выдать упражнения политиков на тему нравственности и духовности за апелляцию к религиозным ценностям, ЗАВИСИТ ОТ СПОСОБНОСТИ политиков изъясняться в религиозных терминах, от способности избирателей их понимать, а также от готовности религиозных лидеров помочь политикам.", "К ним нельзя отнести даже Державина-- слишком он ЗАВИСЕЛ ОТ ВЛАСТИ.", "Он не получал золотых табакерок и хотя жил в основном от гонораров, но в своём творчестве не ЗАВИСЕЛ ОТ НИХ.", "Это ЗАВИСИТ ОТ СВОДКИ погоды.", "Они ЗАВИСЯТ ОТ МЕСТНЫХ властей, и в крае объявили о намерении в первом полугодии расценки не менять.", "Всё ЗАВИСИТ ОТ ТЕНДЕНЦИЙ.", "Всё это, естественно, сказывается на частоте проявления СВК, так как известно, что вероятность заболевания краснухой беременных женщин ЗАВИСИТ ОТ ИНТЕНСИВНОСТИ передачи инфекции в детстве.", "В третьей модели интенсивности переходов не ЗАВИСЯТ ОТ ЗНАЧЕНИЙ IQ.", "Однако основная закономерность гештальта заключается в том, что части оптического поля, т. е. его элементы, ЗАВИСЯТ ОТ ТОГО, частью какого целого они являются, как они расположены в целом и какую роль они играют в целом, будучи его элементами.", "Наше предположение состоит в том, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его в феноменальное, ЗАВИСЯТ ОТ ОТНОШЕНИЯ к воспринимаемой ситуации, т. е. от силы Я воспринимающего, от его способности видеть внутренний, скрытый план воспринимаемого поля.", "Глубина изменений в структуре действия ЗАВИСИТ ОТ ХАРАКТЕРА нарушения зрительной обратной связи( смещение, искажение, инверсия, задержка, оптическая трансформация), полноты нарушения( полное или частичное), участка движения и времени, в течение которого обратная связь была нарушена.", "При нарушении зрительной афферентации, вызванной введением задержки, резко возрастает общее время выполнения действия, значение которого ЗАВИСИТ ОТ ВЕЛИЧИНЫ задержки и от этапа обучения.", "Чувство взрослости не ЗАВИСИТ ОТ УРОВНЯ полового созревания и формируется в отношениях с товарищами и взрослыми через усвоение\" эталонов\" взрослости, различных по своему морально-этическому содержанию.", "Следует учитывать, что скорость работы ИСС\" Информ-экспресс\" напрямую ЗАВИСИТ ОТ КОНФИГУРАЦИИ персонального компьютера, а в случае использования сетевого варианта-- и от быстродействия локальной сети.", "Величина групп мигрантов ЗАВИСИТ ОТ ВОЗРАСТНОЙ структуры населения, имеющей волнообразный характер, а также миграционного поведения.", "Здесь ещё раз следует подчеркнуть то обстоятельство, что рассмотренные параметры ЗАВИСЯТ ОТ ОДНОВРЕМЕННОГО действия различных факторов, многие из которых мы не можем пока идентифицировать и количественно оценить.", "В современных условиях тенденции внутренней миграции не могут не ЗАВИСЕТЬ ОТ ОСОБЕННОСТЕЙ российского рынка труда и уровня оплаты труда.", "Согласно теории человеческого капитала, поток мигрантов ЗАВИСИТ ОТ ПОЛУЧЕНИЯ информации о возможностях трудоустройства в других местах.", "Поэтому в перспективе очень многое в использовании ЛПХ будет ЗАВИСЕТЬ ОТ РАЗВИТИЯ многоукладности и разнообразия форм сельскохозяйственного производства, от восстановления и развития местных, пришедших в упадок за годы реформирования коллективных хозяйств, расширения сети закупочных фирм и предприятий по первичной переработке сельхозпродукции, от общего развития инфраструктуры села.", "Конечно, многое здесь будет ЗАВИСЕТЬ ОТ ДЕМОГРАФИЧЕСКОГО состава домохозяйства, достигнутого им уровня производства, его товарности, трудовых возможностей, навыков и склонностей членов домохозяйства.", "Многое будет ЗАВИСЕТЬ ОТ СОВЕРШЕНСТВОВАНИЯ законодательства( см. выше) и налоговой системы.", "При этом реальные фильтрационные процессы в межскважинном пространстве будут ЗАВИСЕТЬ ОТ\" ГЕОЛОГИЧЕСКОЙ\" и от\" технологической\" неоднородностей.", "Нужно отметить, что в формулах( 2) значения трафика T ij ЗАВИСЯТ ОТ ТОПОЛОГИИ сети, т. е. отличаются от исходных значений, соответствующих топологии полного графа.", "Поскольку число стоек равно числу узлов, т. е. не ЗАВИСИТ ОТ ОПТИМИЗИРУЕМЫХ параметров, то величины S ст i при расчётах не учитывались.", "Следовательно, при дискретизации сигнала( 1) неизбежны неустранимые искажения сигнала, но их уровень существенно ЗАВИСИТ ОТ ЗНАЧЕНИЯ k и может стать пренебрежимо малым при достаточно большом k.", "Текст и эпилог ЗАВИСЯТ ОТ ПАРАМЕТРОВ встречи.", "Отсюда следует, что качество литературных произведений ЗАВИСИТ ОТ ДОЛИ используемых шаблонов в общем объёме текста, числа параметров и разнообразия авторских вставок.", "Например, высота рисунка на фото 1 составляет 22 см; прибавляем к этому две высоты воротника 2&#215; 4= 8 см и получаем высоту туеска-- 30 см. Ширина листа ЗАВИСИТ ОТ ВАШЕГО желания, но, на мой взгляд, лучше использовать гармоничное традиционное\" золотое сечение\": соотношение, при котором ширина составляет примерно 3/ 5 или 5/ 8 высоты.", "Из формул следовало, что размер электрона ЗАВИСИТ ОТ РАЗМЕРА Вселенной по её четвёртой оси и поэтому этот размер можно вычислить.", "Из расчётов следует, что наряду с тремя нам привычными Вселенная обладает ещё шестью или даже семью( это ЗАВИСИТ ОТ ВАРИАНТА теории) скрытыми от нас пространственными измерениями.", "Его чувствительность заметно ЗАВИСИТ ОТ НАПРАВЛЕНИЯ взгляда.", "Зависит ли степень точности интонирования от точности выделения основной частоты, или, наоборот, точность выделения ЗАВИСИТ ОТ ТОЧНОСТИ интонирования?", "Таким образом, хотя эти системы и не определяются биологическими свойствами, они всё же ЗАВИСЯТ ОТ ПОСЛЕДНИХ.", "Даже перевод отдельных конкретных терминов зачастую тоже ЗАВИСИТ ОТ ТОГО, как представляет себе переводчик инокультурную специфику традиции, которую стремится переложить на свой язык.", "Допустим, что буквальность-- это точное воспроизведение смысла исходного термина в определённом контексте, но тогда понимание смысла термина ЗАВИСИТ ОТ ПОНИМАНИЯ контекста как отдельной фразы, так порой и всего текста, и в этом случае интерпретирующего перевода не избежать.", "Темпы решения этих задач в большой степени будут ЗАВИСЕТЬ ОТ ИЗМЕНЯЮЩЕЙСЯ конъюнктуры в обеспечении органическим топливом судов с традиционными двигателями.", "Для судовых ЯЭУ компоновка оборудования реакторной части имеет определяющее значение, поскольку многие характеристики, в том числе оптимальность решения вопросов безопасности, массогабаритные показатели, конструкция основного оборудования, его ремонтопригодность, в значительной степени ЗАВИСЯТ ОТ ВИДА компоновки[ 3].", "Сокращение числа активных зон, призванных обеспечить проектную энерговыработку ЯЭУ за гарантируемый период эксплуатации, приводит к соответствующему снижению суммарных затрат на их изготовление, поскольку эти затраты, при данной конструкции твэлов, слабо ЗАВИСЯТ ОТ ЭНЕРГОРЕСУРСА активной зоны( без учёта массы загружаемого топлива).", "Возрождение Северного морского пути и развитие экономики всего нашего Севера, мне кажется, ЗАВИСИТ ОТ ТОГО, будут ли строиться в стране суда с ядерными энергетическими установками.", "На эти вопросы невозможно ответить однозначно, поскольку всё ЗАВИСИТ ОТ ТОГО, каким ребёнок пришёл в первый класс.", "С точки зрения общей теории относительности, возможность смены расширения сжатием ЗАВИСИТ ОТ СРЕДНЕЙ плотности материи во Вселенной, а её точное значение нам пока неизвестно.", "( Математике повезло или не повезло-- ЗАВИСИТ ОТ ПРИСТРАСТИЙ-- в том отношении, что о ней высказался Энгельс:\" Чистая математика имеет своим объектом пространственные формы и количественные отношения действительного мира, стало быть-- весьма реальный материал\".", "Ясно, однако, что убедительность ЗАВИСИТ ОТ ТОГО багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "Скорость нагревания тела ЗАВИСИТ ОТ ТОГО, какая его часть подставлена солнечным лучам.", "А дальше всё ЗАВИСЕЛО ОТ ТОЙ части/ которая выпала на долю тольяттинцев.", "Но это ЗАВИСИТ ОТ ФИЗИЧЕСКОЙ подготовки и от тех грузов/ которые несут.", "Т. ПЕЛИПЕЙКО-- Но это не принципиальная компенсация, это компенсация во многом случайная, ЗАВИСИТ ОТ КОНЪЮНКТУРЫ не нашей-- мировой.", "А. ЖУКОВ-- Она меняется, естественно, это ЗАВИСИТ ОТ УРОВНЯ инфляции и т. д. А как раз речь идёт наоборот о том, чтобы не облагать налогом значительно большую сумму дохода по вкладам в банке.", "Так что количество суицидальных попыток и случаев передозировок ЗАВИСИТ ОТ ВИДА применяемого наркотика.", "Это ЗАВИСИТ ОТ ТОГО/ сколько и каких наркотиков он употреблял.", "Для этого ему нужно иметь компьютер/ программу/ уметь этой программой пользоваться/ а дальше всё ЗАВИСИТ ОТ ТОГО/ что ты хочешь написать/ как ты можешь нарисовать и так далее.", "То есть всё ЗАВИСИТ ОТ ТОГО/ какую задачу он при этом решает?", "На сегодняшний момент много будет ЗАВИСЕТЬ ОТ НИХ самих/ от их подготовки.", "Если едет организованная группа болельщиков/ то она находится под защитой офицера безопасности/ но/ к сожалению/ многое ЗАВИСИТ ОТ ГОРОДА.(??)", "Кампира/ он в игре 24-го участия не примет а в дальнейшем будет он играть в дубле или в основном составе/ во многом ЗАВИСИТ ОТ НЕГО.", "ЗАВИСИТ ОТ КАЖДОГО.", "Я как льготник не ЗАВИШУ ОТ ПРАВИТЕЛЬСТВА/ оно мне дало эту льготу/ и я ею пользуюсь.", "А вот когда мне будут за неё денежную компенсацию давать/ я опять же буду ЗАВИСЕТЬ ОТ СОВБЕЗА/ от человека/ который эти деньги получит/ всё больше буду зависеть от государства/ опять же от исполнительной власти/ но не от своей партии.", "А вот когда мне будут за неё денежную компенсацию давать/ я опять же буду зависеть от Совбеза/ от человека/ который эти деньги получит/ всё больше буду ЗАВИСЕТЬ ОТ ГОСУДАРСТВА/ опять же от исполнительной власти/ но не от своей партии.", "А на самом деле/ мне кажется/ как будто она ЗАВИСИТ ОТ КОГО-ТО.", "Но всё исполняют люди/ это ЗАВИСИТ ОТ КОНКРЕТНОГО человека/ от генерального прокурора/ со своими слабостями или приверженностями чему-то.", "Всё ЗАВИСИТ ОТ МАТЕРИАЛЬНОГО благосостояния человека.", "Опять же/ это ЗАВИСИТ ОТ ФИНАНСОВЫХ возможностей.", "Здесь/ наверное/ больше ЗАВИСИТ ОТ ДЕНЕГ/ а не от того/ чем он занимается и как он нажил эти деньги.", "Оптимизм ЗАВИСИТ ОТ ТОГО/ как смотреть на результаты/ с точки зрения ещё или уже.", "Это ЗАВИСИТ ОТ ЧЕЛОВЕКА.", "Всё ЗАВИСИТ ОТ ЧЕЛОВЕКА/ его жизненной позиции/ статуса и прочего/ грубо говоря/ если это вебдизайнер/ сидит себе спокойно/ его всё устраивает/ он счастлив/ а если это бизнесмен/ то он постоянно крутится/ тут договориться/ там с налогами разобраться.", "Это ЗАВИСИТ ОТ ЛИЧНЫХ качеств человека.", "Всё ЗАВИСИТ ОТ ТОГО/ как он их тратит/ на что он живёт.", "Так что видите всё ЗАВИСИТ ОТ ЧЕЛОВЕКА.", "Всё ЗАВИСИТ ОТ ТОГО/ кого он подбирает.", "А если бы это ЗАВИСЕЛО ОТ ВАС?", "Вот представьте/ это ЗАВИСИТ ОТ ВАС.", "Нет/ вот он скажет/\" К жилищной реформе я отношусь отрицательно/ я считаю/ что нужно сделать так/ но это не от меня зависит/ это ЗАВИСИТ ОТ КОГО-ТО\"/ но его оценка всех этих наших экономический...", "Всё будет ЗАВИСЕТЬ ОТ НЕГО самого."], "от + ACC": ["Хотя и тут тоже многое ЗАВИСИТ ОТ ЧЕЛОВЕКА, если втянется в ритм, то будет учиться, если привык нормально учить, а не зубрить, то тоже не пропадет.", "Всё ЗАВИСИТ ОТ КОНКРЕТНОГО человека, но универ позволяет выяснить, ху из ху, кто, так сказать, достоен."], "NOM": ["Суть выяснилась после, а тогда мы лишь удивлялись настойчивости, с какой она просила-- скорее, скорее!-- чтоб ей прислали икону, точно редкое лекарство, от которого ЗАВИСЕЛО ВЫЗДОРОВЛЕНИЕ.", "От её эффективности ЗАВИСИТ ОТБОР опилок и пыли из всасываемого воздуха, а значит, и частота технического обслуживания бензопилы.", "От этой операции теперь ЗАВИСИТ ВСЁ: работа, здоровье, личное счастье.", "От её исхода ЗАВИСИТ СЦЕНАРИЙ на оставшиеся три матча: либо между соперниками сохраняется паритет и остаётся возможность для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку.", "Я думаю, что у каждого есть своё оптимальное время и ЗАВИСИТ ОНО от атмосферы в семье.", "От чего ЗАВИСИТ ВЫБОР наркоза?", "( Понятно, что от этого ЗАВИСИТ ЖИЗНЬ больного.)", "Ещё раз хотелось бы подчеркнуть, что ключевым фактором, от которого ЗАВИСИТ ЭФФЕКТИВНОСТЬ программ продвижения, является комплексность разработки проекта.", "В общем, все те, от чьих решений ЗАВИСИТ НАША жизнь.", "\" Здесь парадокс в явном виде, если рассматривать задачу в системе\" человек\", переход в другую систему, например\" животные\", снимает парадокс, ибо любое млекопитающее становится выше, когда садится( кошка, собака и т. п.). Также от системы отсчёта ЗАВИСИТ ЗАПУСК механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда мы смотрим на цифру\" 2\", а говорим 10?", "От полноты и достоверности оценки ситуации существенным образом ЗАВИСИТ ТОЧНОСТЬ прогноза её развития и обоснованность принимаемых решений.", "От интенсивности потока данных ЗАВИСЯТ ТРЕБОВАНИЯ к пропускной способности, а следовательно, и к стоимости аппаратуры, используемой в узлах сети.", "ЗАВИСИТ ОНО и от величины сил тяготения.", "Оказавшись участником операции, от которой ЗАВИСИТ ДАЛЬНЕЙШАЯ судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается уничтожить Вечность, но терпит неудачу.", "Вы все ЗАВИСИТЕ ДРУГ от друга.", "Мы будем дальше работать в этом направлении... и от нашей работы будет ЗАВИСЕТЬ ВАШЕ желание её смотреть/ рейтинг этой программы."], "в/во + LOC": ["Жизнь городов стала ЗАВИСЕТЬ ВО МНОГОМ от них.", "Сегодня в интервью на радио вы сказали/ что энергетика вашего концерта ЗАВИСИТ ВО МНОГОМ от зала/ в котором вы играете."], "прежде + GEN": ["Результаты лечения ЗАВИСЯТ ПРЕЖДЕ ВСЕГО от вирусного фактора-- генотипа вируса и уровня вирусной РНК в крови, что свидетельствует об активности репродукции вируса.", "Очевидно, что эффективность вакцинопрофилактики паротитной инфекции ЗАВИСИТ ПРЕЖДЕ ВСЕГО от правильно выбранной стратегии и тактики, уровня охвата прививками и качества вакцинного препарата."], "GEN": ["С\" Монако\" мы совершенно равные по уровню/ по классу/ и я бы хотел сказать/ что многое ЗАВИСИТ 24-ГО и 10-го от нас самих/ не от\" Монако\"/ а от нас самих."]}, "2": {"от + GEN": ["И тут всё ЗАВИСИТ только ОТ МНЕНИЯ директора, а ему совершенно безразлично, какой она даёт результат, он в английском ни бум-бум.", "Ведешь свою жизнь сам, все ЗАВИСИТ только ОТ ТЕБЯ и от никого больше.", "В немалой степени ваше последующее финансовое благополучие будет ЗАВИСЕТЬ и ОТ ГИДРОКОРРЕКТОРА.", "Значит, установление мира ЗАВИСИТ не ОТ АРАБОВ вообще, а именно от палестинцев и их лидера.", "Я думаю, что у каждого есть своё оптимальное время и ЗАВИСИТ оно ОТ АТМОСФЕРЫ в семье.", "А потому, что бывший христианин ЗАВИСЕЛ только ОТ СУЛТАНА.", "Эффективность лечения ЗАВИСИТ и ОТ СОСТОЯНИЯ больного.", "При этом если эпилог EM есть функция только от типа встречи R( исхода, в том числе и фатальности), то выдаваемый текст TM ЗАВИСИТ и ОТ ТОГО, как был определён переход вещей T:", "Отношения же эти ЗАВИСЯТ не ОТ СУБЪЕКТА, не от его сознания; а определяются конкретно-историческими, социальными условиями, в которых он живёт, и тем, как складывается в этих условиях его жизнь.", "Как понять этот спор, ЗАВИСИТ и ОТ ТОГО, как расшифровать второго\" беса\".", "Вы все ЗАВИСИТЕ друг ОТ ДРУГА.", "Дело в том/ что мы сейчас ЗАВИСИМ очень ОТ ЭТОГО."], "на + ACC": ["От её исхода ЗАВИСИТ сценарий НА ОСТАВШИЕСЯ три матча: либо между соперниками сохраняется паритет и остаётся возможность для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку."], "в/во + LOC": ["Если кто-нибудь, от кого это ЗАВИСИТ, В ЦЕЛЯХ экономии не решит оставить прежние, освоенные и привычные."], "к + DAT": ["От интенсивности потока данных ЗАВИСЯТ требования К ПРОПУСКНОЙ способности, а следовательно, и к стоимости аппаратуры, используемой в узлах сети."]}, "3": {"от + GEN": ["Жизнь городов стала ЗАВИСЕТЬ во многом ОТ НИХ.", "Результаты лечения ЗАВИСЯТ прежде всего ОТ ВИРУСНОГО фактора-- генотипа вируса и уровня вирусной РНК в крови, что свидетельствует об активности репродукции вируса.", "ЗАВИСИТ оно и ОТ ВЕЛИЧИНЫ сил тяготения.", "Сегодня в интервью на радио вы сказали/ что энергетика вашего концерта ЗАВИСИТ во многом ОТ ЗАЛА/ в котором вы играете.", "И это ЗАВИСИТ не только ОТ УРОВНЯ зарплаты."], "к + DAT": ["Наше предположение состоит в том, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его в феноменальное, ЗАВИСЯТ от отношения К ВОСПРИНИМАЕМОЙ ситуации, т. е. от силы Я воспринимающего, от его способности видеть внутренний, скрытый план воспринимаемого поля."]}}