{"-3": {"в/во + LOC": ["Появляется возможность обучения и передачи/ но он В ВЫСШЕЙ степени ЗАТРУДНЯЕТ само действие."]}, "-2": {}, "-1": {"NOM": ["При этом на жёсткий диск ничего не записывается, ЧТО ЗАТРУДНЯЕТ обнаружение заразы."], "LOC": ["Появляется возможность обучения и передачи/ но он в высшей СТЕПЕНИ ЗАТРУДНЯЕТ само действие."]}, "0": {}, "1": {"ACC": ["Они мешают плавать тем, кто ещё может, засоряют реку и ЗАТРУДНЯЮТ РЕМОНТ подводных коммуникаций.", "При этом на жёсткий диск ничего не записывается, что ЗАТРУДНЯЕТ ОБНАРУЖЕНИЕ заразы.", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и ЗАТРУДНЯТЬ СЕБЯ хождением в лавку не приходится.", "Наличие множественных различий- морфологических( строение), поведенческих( повадок зверей), экологических( особенностей их среды обитания) и, наконец, генетических- ЗАТРУДНЯЕТ ПРОБЛЕМУ определения вида.", "Е. П. Петрова( Москва) рассмотрела, как имидж человека облегчает или ЗАТРУДНЯЕТ ДОСТИЖЕНИЕ центральных смыслообразующих целей жизни.", "Особое между-жанровое положение сатиры чрезвычайно ЗАТРУДНЯЛО ТЕОРЕТИЧЕСКИЕ исследования её.", "Появляется возможность обучения и передачи/ но он в высшей степени ЗАТРУДНЯЕТ САМО действие.", "Он ЗАТРУДНЯЕТ СИНТЕЗ."]}, "2": {}, "3": {"в/во + ACC": ["Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и ЗАТРУДНЯТЬ себя хождением В ЛАВКУ не приходится."]}}