{"-3": {"в/во + LOC": ["Покрутиться на вращающемся железном кресле В МЕДПУНКТЕ, ЗАЛЕЗТЬ в глухую пещеру пустого холодильника, что стоял в магазине."]}, "-2": {"на + ACC": ["А если б кто НА ДЕРЕВО ЗАЛЕЗ?"]}, "-1": {"GEN": ["-- Опять буйвол ДАТИКО ЗАЛЕЗ в кукурузник,-- говорит тётушка, поливая,-- тебе кричали..."], "NOM": ["Никто не видел, как ОН ЗАЛЕЗ, но, судя по тому, что он слез при помощи двух остроносых топориков, попеременно вонзая в ствол то один, то другой, предполагали, что он таким же способом и залез на дерево."]}, "0": {}, "1": {"в/во + ACC": ["В бывшем магазине можно было ЗАЛЕЗТЬ В БОЛЬШОЙ холодильник, прикрыть дверцу-- и вроде тюрьма.", "Покрутиться на вращающемся железном кресле в медпункте, ЗАЛЕЗТЬ В ГЛУХУЮ пещеру пустого холодильника, что стоял в магазине.", "-- Ничего, ничего, просто буйвол Датико опять ЗАЛЕЗ В КУКУРУЗНИК, -- отвечает тётушка и ставит у огня чугунок с утренним лобио.", "-- Опять буйвол Датико ЗАЛЕЗ В КУКУРУЗНИК,-- говорит тётушка, поливая,-- тебе кричали...", "Или спелеологи готовятся ЗАЛЕЗТЬ В САМУЮ глубокую пещеру, чтоб на предельной глубине, или альпинисты..., чтоб на самой высокой вершине... тащить с собой бутылку шампанского, долго тащить, а потом, ровно в двенадцать часов, на вершине..., чтобы почувствовать...", "Но служители порядка оказались довольно упрямы и, не спрашивая разрешения, ЗАЛЕЗЛИ В\" КРУЗЕР\", один-- на переднее, второй-- на заднее сиденья.", "Дубова заставили ЗАЛЕЗТЬ В БАГАЖНИК, Петрова-- пересесть назад.", "Ни один олигарх не ЗАЛЕЗ В КАРМАН ни к одному рядовому россиянину."], "на + ACC": ["Никто не видел, как он залез, но, судя по тому, что он слез при помощи двух остроносых топориков, попеременно вонзая в ствол то один, то другой, предполагали, что он таким же способом и ЗАЛЕЗ НА ДЕРЕВО.", "Один ЗАЛЕЗ НА ДЕРЕВО.", "И вот, ЗАЛЕЗШИ НА РЫДАЮЩИЙ от старости диван и поставив перед собой по стойке\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я принималась производить своё чудодейство."], "от + GEN": ["Я, как прочёл его, так ЗАЛЕЗ ОТ СТРАХА под одеяло, на часах было двенадцать, и я до утра чуть не задохся\"."], "под + ACC": ["АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ ЗАЛЕЗ ПОД ОДЕЯЛО/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда."]}, "2": {}, "3": {"от + GEN": ["И вот, ЗАЛЕЗШИ на рыдающий ОТ СТАРОСТИ диван и поставив перед собой по стойке\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я принималась производить своё чудодейство."], "под + ACC": ["Я, как прочёл его, так ЗАЛЕЗ от страха ПОД ОДЕЯЛО, на часах было двенадцать, и я до утра чуть не задохся\"."]}}