{"-3": {"из + GEN": ["Юноша, вынув расчёску ИЗ КАРМАНА, ЗАНЯЛСЯ своими волосами: долго расчесывал их."], "на + LOC": ["Ну/ я не думаю/ что человек НА НАРАХ решил ЗАНЯТЬСЯ просвещением нации."]}, "-2": {}, "-1": {"INST": ["Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и БАБУШКОЙ ЗАЙМЕТСЯ.", "Действительно каждый-- и взрослый, и ребёнок найдёт, ЧЕМ ЗАНЯТЬСЯ.", "Этим ДЕЛОМ ЗАНЯЛСЯ Шерлок Холмс.", "Несколько произведений произвели такое впечатление на неокрепшие умы/ что сподвигнули нас на то/ чтобы мы ЭТИМ ЗАНЯЛИСЬ всерьёз через какое-то время.", "Я думаю/ нужна ответственная политическая сила или даже по-другому можно сказать/ та сила/ которая рассчитывает стать доминирующей на правом поле/ она просто обязана ЭТИМ ЗАНЯТЬСЯ/ иначе она просто не добьётся своего."], "DAT": ["Рассерженный, он велит обоим СОЛДАТАМ ЗАНЯТЬСЯ песком: пусть- ка они честно потрудятся-- помогут во дворе.", "На это садовник ответил, что пришёл узнать, чем ЕМУ ЗАНЯТЬСЯ на следующей неделе."], "NOM": ["Если бы у вас появилась возможность начать всё с начала, чем бы ВЫ ЗАНЯЛИСЬ?", "-- Если бы у вас появилась возможность начать всё сначала, то чем бы ВЫ ЗАНЯЛИСЬ?", "Я надеюсь, что через два года фестиваль станет ещё более интересным, МЫ ЗАЙМЁМСЯ самыми острыми для нас проблемами.", "Сначала МЫ ЗАЙМЁМСЯ вами, тем более что именно вы виноваты в том, что вам изменили.", "Если люди не определятся с выбором, в будущем году ПФ ЗАЙМЁТСЯ инвестированием 120 млрд. рублей.", "Естественно, ОНИ ЗАНЯЛИСЬ изучением нового явления, обнаружение же расщепления Мандельштама- Бриллюэна было отложено.", "А если говорить о партии, которая бы отвечала моим интересам-- честно говоря, хотелось бы, чтобы ОНИ ЗАНЯЛИСЬ внутренними делами, а не эскападами в отношении Ирака, США и всего остального.", "С административной ответственностью раньше никто не хотел связываться/ но министр сказал/ что/ может быть/ СВЯЗЬНАДЗОР ЗАЙМЁТСЯ.", "А ИДЕИ ЗАНЯТЬСЯ/ скажем/ перестройкой целой области науки обычно возникают позднее.", "то/ может быть/ МЫ ЗАЙМЁМСЯ с ним такой длительной работой по написанию уже таких систематизированных моих воспоминаний.", "Да потому что вся интеллигенция даже/ ВСЕ ЗАНЯЛИСЬ торговлей."], "GEN": ["Уже через пару часов поисками пропавшего\" Крузера\" и ПОХИТИТЕЛЕЙ ЗАНЯЛИСЬ сотрудники оперативно-сыскного управления( ОСУ) краевого УВД."], "ACC": ["Более того/ сама жизнь/ сама ситуация заставляет наше население работать на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять ПОПЫТКУ ЗАНЯТЬСЯ своим бизнесом."]}, "0": {}, "1": {"INST": ["Когда не потребуются больше его слова о любви, он может ЗАНЯТЬСЯ ЛЕЧЕНИЕМ бессонницы.", "Поэтому я решил ЗАНЯТЬСЯ ЖИВОПИСЬЮ.", "Рассерженный, он велит обоим солдатам ЗАНЯТЬСЯ ПЕСКОМ: пусть- ка они честно потрудятся-- помогут во дворе.", "Юноша, вынув расчёску из кармана, ЗАНЯЛСЯ СВОИМИ волосами: долго расчесывал их.", "Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или ЗАЙМУТСЯ СВОИМ делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк сядет писать заметку в стенную газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо.", "То старуха Мясоедова смертно, как-то окончательно застенает, кажется, вот-вот и вправду отдаст Богу душу, то, вернувшись со службы, что-нибудь интересное поведает одинокий чекист Круглов, то Воронины из-за чепухи затеют незлой скандал или ЗАЙМУТСЯ СВОИМ молодым делом, а Ольга по частоте и глубине дыхания угадывает фигуру.", "А\" Радуга\" и\" Дивинвест\" ЗАНЯЛИСЬ ОПТОВОЙ торговлей.", "Подберём противосудорожные препараты, потом ЗАЙМЁМСЯ ДВИГАТЕЛЬНЫМ восстановлением.", "Теоретически они должны будут ЗАНЯТЬСЯ ОЦЕНКОЙ существующих угроз мировой стабильности, ради которых стоит курочить Договор по ПРО 1972 года.", "Я наконец могу ЗАНЯТЬСЯ СВОИМ делом.", "-- Если бы вас попросили написать для России Хартию прав и свобод или ЗАНЯТЬСЯ РЕФОРМИРОВАНИЕМ госаппарата с точки зрения повышения его эффективности, чтобы вы делали?", "Бывает, достигнув успеха в одном деле,- например, в сочинении рекламных слоганов и сценариев к видеороликам, нередко приходишь к мысли: не плохо бы ЗАНЯТЬСЯ ЧЕМ-НИБУДЬ другим.", "Кто-то ЗАЙМЁТСЯ СПОРТОМ, кто-то будет слушать музыку, кто-то танцевать и так далее.", "Закончив подбор необходимых средств и инструментов для ухода за растениями, можно ЗАНЯТЬСЯ ПОКУПКОЙ того, что выполняет чисто украшательскую функцию.", "Но не знаю пока что выбрать, то ли ЗАНЯТЬСЯ ЧАСТНЫМИ переводами, то ли преподавать для славянских переселенцев, то ли читать вводные лекции по русской литературе в местном университете( такое предложение тоже было).", "В итоге, будущий вице-президент« Солидарности» решил ЗАНЯТЬСЯ ФАРЦЕВАНИЕМ.", "Например, совсем недавно в Египте он решил ЗАНЯТЬСЯ ДАЙВИНГОМ без предварительной подготовки.", "Я надеюсь, что через два года фестиваль станет ещё более интересным, мы ЗАЙМЁМСЯ САМЫМИ острыми для нас проблемами.", "Сначала мы ЗАЙМЁМСЯ ВАМИ, тем более что именно вы виноваты в том, что вам изменили.", "Если люди не определятся с выбором, в будущем году ПФ ЗАЙМЁТСЯ ИНВЕСТИРОВАНИЕМ 120 млрд. рублей.", "Он ЗАЙМЁТСЯ ИЗУЧЕНИЕМ биоресурсов Чёрного и Азовского морей.", "Я велел поэту прекратить болтовню и ЗАНЯТЬСЯ КОПКОЙ червей под приярком, заваленным мусором, щепой и назьмом.", "Сегодня в правительстве нужны профессионалы, которые могли бы по-настоящему ЗАНЯТЬСЯ КОНСТРУИРОВАНИЕМ и реализацией новой экономической политики.", "Естественно, они ЗАНЯЛИСЬ ИЗУЧЕНИЕМ нового явления, обнаружение же расщепления Мандельштама- Бриллюэна было отложено.", "А если говорить о партии, которая бы отвечала моим интересам-- честно говоря, хотелось бы, чтобы они ЗАНЯЛИСЬ ВНУТРЕННИМИ делами, а не эскападами в отношении Ирака, США и всего остального.", "Более того/ сама жизнь/ сама ситуация заставляет наше население работать на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку ЗАНЯТЬСЯ СВОИМ бизнесом.", "Если слишком долго не выходит/ то посоветовать пока бросить/ ЗАНЯТЬСЯ ДРУГИМИ/ смежными задачами.", "Где я могу ЗАНЯТЬСЯ ЛЮБИМЫМ делом/ душой отдохнуть.", "Ну/ я не думаю/ что человек на нарах решил ЗАНЯТЬСЯ ПРОСВЕЩЕНИЕМ нации.", "Не только там/ писать песни/ думать о концертах/ можно ведь и путешествовать/ курицу можно сварить/ можно ЗАНЯТЬСЯ ИЗУЧЕНИЕМ пауков.", "А сейчас это время/ когда можно долго отдыхать и ЗАНЯТЬСЯ СВОИМИ делами.", "Да потому что вся интеллигенция даже/ все ЗАНЯЛИСЬ ТОРГОВЛЕЙ.", "Ты бы там ЗАНЯЛСЯ ЧЕМ-НИБУДЬ."], "NOM": ["Если выбор не будет сделан-- деньгами автоматически ЗАЙМЁТСЯ ГОСУДАРСТВЕННАЯ управляющая компания.", "Что до переработки стекла, то ей намерено ЗАНЯТЬСЯ ОДНО из подразделений ВИЗа-- опыт подобной работы у него есть.", "Уже через пару часов поисками пропавшего\" Крузера\" и похитителей ЗАНЯЛИСЬ СОТРУДНИКИ оперативно-сыскного управления( ОСУ) краевого УВД.", "Этим делом ЗАНЯЛСЯ ШЕРЛОК Холмс."], "в/во + LOC": ["Исследованием именно этой способности слуха мы и ЗАНЯЛИСЬ В НАШЕЙ лаборатории."], "на + LOC": ["На это садовник ответил, что пришёл узнать, чем ему ЗАНЯТЬСЯ НА СЛЕДУЮЩЕЙ неделе."], "с/со + INST": ["то/ может быть/ мы ЗАЙМЁМСЯ С НИМ такой длительной работой по написанию уже таких систематизированных моих воспоминаний."]}, "2": {"без + GEN": ["Например, совсем недавно в Египте он решил ЗАНЯТЬСЯ дайвингом БЕЗ ПРЕДВАРИТЕЛЬНОЙ подготовки."], "из + GEN": ["Что до переработки стекла, то ей намерено ЗАНЯТЬСЯ одно ИЗ ПОДРАЗДЕЛЕНИЙ ВИЗа-- опыт подобной работы у него есть."], "через + ACC": ["Несколько произведений произвели такое впечатление на неокрепшие умы/ что сподвигнули нас на то/ чтобы мы этим ЗАНЯЛИСЬ всерьёз ЧЕРЕЗ КАКОЕ-ТО время."]}, "3": {"с/со + GEN": ["-- Если бы вас попросили написать для России Хартию прав и свобод или ЗАНЯТЬСЯ реформированием госаппарата С ТОЧКИ зрения повышения его эффективности, чтобы вы делали?"], "для + GEN": ["Я надеюсь, что через два года фестиваль станет ещё более интересным, мы ЗАЙМЁМСЯ самыми острыми ДЛЯ НАС проблемами."], "под + INST": ["Я велел поэту прекратить болтовню и ЗАНЯТЬСЯ копкой червей ПОД ПРИЯРКОМ, заваленным мусором, щепой и назьмом."], "без + GEN": ["Нам есть/ чем ЗАНЯТЬСЯ/ и БЕЗ НИХ."]}}