{"-3": {}, "-2": {}, "-1": {"NOM": ["Структурные ИЗМЕНЕНИЯ ЗАТРОНУЛИ все сферы деятельности университета.", "Эти и другие вопросы Я ЗАТРОНУ чуть позже.", "А. КЛИМОВ-- Сегодня в\" Рикошете\" МЫ ЗАТРОНЕМ вопрос, который мы обсуждали в первой части нашей программы.", "А. ЖУКОВ-- ЭТО ЗАТРОНЕТ каждого, но я думаю, что при рассмотрении в ГД однозначно не будет поддержано предложение, если оно будет приводить к увеличению налога для низкооплачиваемых категорий населения.", "Не исключено/ что и другие жанры МЫ ЗАТРОНЕМ.", "Заранее объявят/ что будет выступать по телевизору Президент/ рекламу сделаю/ скажут/ что ОН ЗАТРОНЕТ такие-то/ такие-то вопросы... народ будет слушать его."]}, "0": {}, "1": {"ACC": ["Безупречное музыкальное сопровождение, которое просто не может не ЗАТРОНУТЬ ДУШУ и сердце.", "Структурные изменения ЗАТРОНУЛИ ВСЕ сферы деятельности университета.", "Небольшая группа исследователей( И. Вернер, К. Годловский, М. Б. Щукин и др.) полагает, что римская цивилизация не ЗАТРОНУЛА СЛАВЯНСКИЙ мир, и в этой связи отрицает проживание славян в ареале провинциальноримских культур пшеворской и черняховской.", "В рамках короткого очерка было невозможно, конечно, ЗАТРОНУТЬ ВСЕ мысли Витгенштейна, относящиеся к философии математики.", "И ошибка, которая очень серьёзно ЗАТРОНЕТ МНОГИЕ аспекты, от положения страны до престижа президента.", "А. КЛИМОВ-- Сегодня в\" Рикошете\" мы ЗАТРОНЕМ ВОПРОС, который мы обсуждали в первой части нашей программы.", "А. ЖУКОВ-- Это ЗАТРОНЕТ КАЖДОГО, но я думаю, что при рассмотрении в ГД однозначно не будет поддержано предложение, если оно будет приводить к увеличению налога для низкооплачиваемых категорий населения.", "Затронули очень важную тему/ ЗАТРОНУЛИ ФИНАНСОВУЮ сторону всех процессов/ которые идут.", "Ещё стоит ЗАТРОНУТЬ ВОПРОС о будущем налогообложения вообще.", "Заранее объявят/ что будет выступать по телевизору Президент/ рекламу сделаю/ скажут/ что он ЗАТРОНЕТ ТАКИЕ-ТО/ такие-то вопросы... народ будет слушать его."]}, "2": {"о/об + LOC": ["Ещё стоит ЗАТРОНУТЬ вопрос О БУДУЩЕМ налогообложения вообще."]}, "3": {}}