{"-3": {}, "-2": {}, "-1": {"INST": ["Очень распространённой была ранее прописка детей и внуков к отдельно проживающим старшим родственникам, которые до появления права на приватизацию не имели возможности правовым СПОСОБОМ ЗАКРЕПИТЬ за собой право собственности на жильё.", "Вот предпочтения, которые сама партия считает НУЖНЫМ ЗАКРЕПИТЬ в своих программных документах: это большинство выступает за социальную стабильность и динамизм наиболее адаптированных слоёв, за расширение социальных программ( и даже\" распределение доходов в интересах большинства населения\"), за низкие налоги при высоких доходах."]}, "0": {}, "1": {"ACC": ["Я всякими способами пытался ЗАКРЕПИТЬ ЭТИ слова в его голове так, чтобы они занимали подобающее им место, но стоило ему тряхнуть головой, как они выскакивали и путались местами.", "Но, чтобы ЗАКРЕПИТЬ ДОСТИЖЕНИЯ в экономике и государственном строительстве, которых мы добились за последние три года, голосов у нас должно быть больше.", "Можно попытаться обозначить те вещи/ которые позволят ЗАКРЕПИТЬ ПУТЬ произведённости живого и настоящего.", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда это происходит/ то происходит в момент синтеза/ нерасчлененности/ и мы понимаем гештальт как нечто спонтанное/ мы находим некоторую форму и потом ищем те реперы/ к которым можно вернуться и ЗАКРЕПИТЬ ЭТО/ повторять."], "за + INST": ["Очень распространённой была ранее прописка детей и внуков к отдельно проживающим старшим родственникам, которые до появления права на приватизацию не имели возможности правовым способом ЗАКРЕПИТЬ ЗА СОБОЙ право собственности на жильё.", "Полномочия кадрового контроля( планирование и управление кадрами и организационной структурой) ЗАКРЕПИТЬ ЗА КАЖДЫМ министром, расширить возможности кадрового контроля непосредственно со стороны кабинета министров."], "в/во + LOC": ["Вот предпочтения, которые сама партия считает нужным ЗАКРЕПИТЬ В СВОИХ программных документах: это большинство выступает за социальную стабильность и динамизм наиболее адаптированных слоёв, за расширение социальных программ( и даже\" распределение доходов в интересах большинства населения\"), за низкие налоги при высоких доходах."]}, "2": {"в/во + LOC": ["Но, чтобы ЗАКРЕПИТЬ достижения В ЭКОНОМИКЕ и государственном строительстве, которых мы добились за последние три года, голосов у нас должно быть больше."]}, "3": {}}