{"-3": {"для + GEN": ["Когда я услышал это название/ ДЛЯ СЕБЯ я ЗАДАЛ\" растяжку\"/\" производство\" и\" клуб\"."], "на + LOC": ["Я хочу НА САМОМ деле ЗАДАТЬ вопрос/ интересуетесь ли вы политикой?"]}, "-2": {"в/во + ACC": ["Илья, можно я не совсем В ТЕМУ ЗАДАМ вопрос?"], "под + ACC": ["Наверное, ПОД ФИНАЛ ЗАДАМ Вам красивый вопрос от слушательницы, которую зовут Оксана.\""], "передо + INST": ["Я/ значит/ вернусь/ может быть в другом контексте к вопросу/ который ПЕРЕДО МНОЙ ЗАДАЛИ/ именно по поводу того/ кто такие левые и кто такие правые."]}, "-1": {"DAT": ["он постоянно говорил- щас я ВАМ ЗАДАМ вопрос, я отвечала.", "А я СКОТИНЕ ЗАДАМ, будем завтракать.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который я хочу ВАМ ЗАДАТЬ всем-- это финальный вопрос.", "А дальше я ВАМ ЗАДАМ ещё один вопрос.", "Давайте дадим возможность нашему ЗРИТЕЛЮ ЗАДАТЬ вам вопрос.", "Я на самом деле/ стала просто тихо/ мирно подползать к вопросу/ который я действительно хочу ВАМ ЗАДАТЬ/ на самом деле/ но я/ прочитав все ваши интервью/ и/ увидев вас пару раз по телевизору...", "Я/ например/ ПУТИНУ ЗАДАЛА этот вопрос по телефону."], "NOM": ["\" советовал мне преподобный Шри Бававсенаху, Я ЗАДАЛ себе этот вопрос.", "Вопросы, которые ОН ЗАДАСТ, могут показаться странными.", "А когда Я ЗАДАЛ 5 простых вопросов, как это так, что ФСБ ничего не знало про то, что 50 чеченских боевиков приходят в Москву, у них в каждом бандформировании, в каждом вооружённом формировании чеченском есть свои люди, уже 10 лет не вылезают из Чечни.", "Когда я услышал это название/ для себя Я ЗАДАЛ\" растяжку\"/\" производство\" и\" клуб\".", "Когда мы ехали в поезде с ребятами/ Я ЗАДАЛ вопрос/ какова мотивация.", "У вас будет ещё ВОЗМОЖНОСТЬ ЗАДАТЬ свой вопрос.", "КП. Я ЗАДАМ не очень тактичный вопрос/ но он всё равно возникнет у наших зрителей. Вас/ ээ/ разделяет достаточно много лет с Таней?", "АМ. Это/ наверно/ третий вопрос/ который Я ЗАДАЛ Татьяне/", "КП. Хорошо/ Я ЗАДАМ вам вопросы/", "И к тому же/ когда все собираются/ эксперт пришёл/ ОН ЗАДАЛ вопрос/ он получил ответ и мгновенно должен их переработать в оценку."], "ACC": ["Мы не на все вопросы ответили/ не все ВОПРОСЫ ЗАДАЛИ.", "Я попробовал такую предметную РАМКУ ЗАДАТЬ.", "КП. Но мы/ зная о том/ что вы знаете много языков/ мы попросили ИХ ЗАДАТЬ эти вопросы на разных языках.", "Состоится заседание экспертного совета/ где эксперты будут иметь ВОЗМОЖНОСТЬ ЗАДАТЬ соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля.", "Сейчас мы этот ВОПРОС ЗАДАДИМ/ а для тех/ кто уже понял/ о ком идёт речь/ и для тех/ кто не понял/ сообщаем/ Михаил Задорнов гость студии Радио Борнео/ гость города Воронежа/ ура.", "Хотя бы в финале нашей беседы я должен был ЕГО ЗАДАТЬ."], "LOC": ["Я хочу на самом ДЕЛЕ ЗАДАТЬ вопрос/ интересуетесь ли вы политикой?"]}, "0": {}, "1": {"ACC": ["он постоянно говорил- щас я вам ЗАДАМ ВОПРОС, я отвечала.", "потом он опять- а щас ЗАДАМ УЖАСАЮЩИЙ вопрос..", "Илья, можно я не совсем в тему ЗАДАМ ВОПРОС?", "Я ЗАДАЛ ВОПРОС и просил его посчитать.", "И вот однажды, а именно тридцать первого декабря одна тысяча девятьсот восемьдесят шестого года, Алексей Тихонович, как всегда, налил первую рюмочку и ЗАДАЛ ПЕРВЫЙ вопрос семилетнему уже сыну Володьке:", "Юный Краснопёров тоже протянул малярам руку дружбы и ЗАДАЛ ВОПРОС:", "-- Что сегодня по телевизору?-- ЗАДАЛ ВОПРОС Жан Маре.", "Так оказалось, что, ЗАДАВ ВОПРОС, Рубахин остался сидеть с ним рядом( не каждую же минуту менять место у костра).", "Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их мешками везли из Германии), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- ЗАДАЛА ВОПРОС, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, каким говорила со студентами.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- ЗАДАЛ ВОПРОС:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "Мы ЗАДАЛИ ОДНИ и те же вопросы десяткам сельских жителей в разных уголках России.", "До сих пор шла речь об обретениях в практике, которые могут и должны ЗАДАТЬ НЕКОТОРЫЕ процессы развития психологии.", "Можно ЗАДАТЬ ВОПРОС-- почему?", "В данном случае я хотел бы ЗАДАТЬ ВОПРОС от редакции журнала\" Технологии и средства связи\" как специалист в области телекоммуникаций/ ну/ вопрос и некие слова.", "Вообще я считаю/ что одна из основных задач государства/ это ЗАДАТЬ ЕДИНЫЕ правила игры для рынка IT.", "Когда мы ехали в поезде с ребятами/ я ЗАДАЛ ВОПРОС/ какова мотивация.", "И я тут хочу ЗАДАТЬ ВОПРОС участникам группы.", "Сегодня будет много всего интересного/ запланировано как представление новых игроков/ так и непосредственно то/ ради чего сюда пришли/ вы сможете ЗАДАТЬ СВОИ вопросы/ все игроки ответят на них/ так что/ сегодня вечер обещает быть очень интересным.", "У вас будет ещё возможность ЗАДАТЬ СВОЙ вопрос.", "Иногородние болельщики/ которым я очень часто беру билеты/ а практически на каждый матч я беру несколько билетов иногородним/ они просили ЗАДАТЬ СЛЕДУЮЩИЙ вопрос.", "Я хотел бы ЗАДАТЬ СЛЕДУЮЩИЙ вопрос.", "КП. Но мы/ зная о том/ что вы знаете много языков/ мы попросили их ЗАДАТЬ ЭТИ вопросы на разных языках.", "Ну я не знаю/ вы так прям вот ЗАДАЛИ ВОПРОС.", "Поэтому ЗАДАМ ВОПРОС вам/ Егор/ абсолютно дилетантский.", "Но нам кажется очень важным/ чтобы в один день экспертная группа собралась/ посмотрела в глаза представителям компаний/ которые выдвинули свои продукты/ ЗАДАЛИ КАКИЕ-ТО уточняющие вопросы.", "И к тому же/ когда все собираются/ эксперт пришёл/ он ЗАДАЛ ВОПРОС/ он получил ответ и мгновенно должен их переработать в оценку.", "Я хочу на самом деле ЗАДАТЬ ВОПРОС/ интересуетесь ли вы политикой?", "Я/ например/ Путину ЗАДАЛА ЭТОТ вопрос по телефону.", "Я хочу ЗАДАТЬ ТАКОЙ вопрос/ вы часто пишете про Америку/ а вы не хотели написать про русский рынок?"], "DAT": ["Или, случалось, ЗАДАДУТ ЕМУ вопрос, а он как раз молча хлопнет себя по затылку, чтобы Юра поливал на голову, и вот, пока Юра поливает, те как истуканы ждут, когда брат его подымет свою мокрую голову и утешит их своим ответом.", "\" советовал мне преподобный Шри Бававсенаху, я ЗАДАЛ СЕБЕ этот вопрос.", "Марек, хитрая бестия, ЗАДАЛ МУР очень удачный вопрос-- о сталинской премии, некогда полученной классиком.", "ВЫ МОЖЕТЕ ЗАДАТЬ НАМ ВОПРОСЫ ПО ТЕЛ. 363- 6858, ФАКС 200- 4544, E-MAIL: AVTOPILOT@ AVTOPILOT. RU", "[учительница] ЗАДАЛА НАМ узнать у родителей/ как они относятся к Маяковскому.", "Наверное, под финал ЗАДАМ ВАМ красивый вопрос от слушательницы, которую зовут Оксана.\"", "И в связи с этим, может быть, даже не желая полемизировать с Вами по поводу ответственности правительства за внешнюю политику, хотя по Конституции в том числе это так, я хотел бы ЗАДАТЬ ВАМ прямой вопрос.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который я хочу вам ЗАДАТЬ ВСЕМ-- это финальный вопрос.", "Давайте дадим возможность нашему зрителю ЗАДАТЬ ВАМ вопрос.", "Балабанов Александр Евгеньевич только что ЗАДАЛ МНЕ вопрос/ почему мы отказываемся называть себя театром/ почему это не театр?", "Я бы хотел/ чтобы после моей информации вы бы ЗАДАЛИ МНЕ вопросы/ я бы на них ответил.", "Андрей Николаевич/ я тогда хотел бы/ с вашего позволения/ ЗАДАТЬ ВАМ такой вопрос...", "АМ. Это/ наверно/ третий вопрос/ который я ЗАДАЛ ТАТЬЯНЕ/", "КП. Хорошо/ я ЗАДАМ ВАМ вопросы/", "Состоится заседание экспертного совета/ где эксперты будут иметь возможность ЗАДАТЬ СОИСКАТЕЛЯМ Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля."], "NOM": ["Успешность, как и положено, ЗАДАЛИ ЛИДЕРЫ мужской и женской команд: Павел Ростовцев дважды пришёл к финишу первым, а Ольга Пылева-- второй и четвёртой."], "по + DAT": ["Все вопросы, касающиеся соляриев, вы сможете ЗАДАТЬ ПО ТЕЛЕФОНУ:( 095) 283- 01- 83."], "на + LOC": ["Читая досье, я вспомнил рассказ Визенталя о том, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, ЗАДАЛИ НА ПРЕСС-КОНФЕРЕНЦИИ несколько крайне неудобных вопросов."], "с/со + GEN": ["Вопрос/ который меня попросили ЗАДАТЬ С КАМЧАТКИ капитану команды/ что бы вы хотели пожелать своим болельщикам в этом году?"]}, "2": {"от + GEN": ["В данном случае я хотел бы ЗАДАТЬ вопрос ОТ РЕДАКЦИИ журнала\" Технологии и средства связи\" как специалист в области телекоммуникаций/ ну/ вопрос и некие слова."], "на + LOC": ["Я на самом деле/ стала просто тихо/ мирно подползать к вопросу/ который я действительно хочу вам ЗАДАТЬ/ НА САМОМ деле/ но я/ прочитав все ваши интервью/ и/ увидев вас пару раз по телевизору..."]}, "3": {"по + DAT": ["ВЫ МОЖЕТЕ ЗАДАТЬ НАМ ВОПРОСЫ ПО ТЕЛ. 363- 6858, ФАКС 200- 4544, E-MAIL: AVTOPILOT@ AVTOPILOT. RU", "Я/ значит/ вернусь/ может быть в другом контексте к вопросу/ который передо мной ЗАДАЛИ/ именно ПО ПОВОДУ того/ кто такие левые и кто такие правые.", "Я/ например/ Путину ЗАДАЛА этот вопрос ПО ТЕЛЕФОНУ."], "у + GEN": ["[учительница] ЗАДАЛА нам узнать У РОДИТЕЛЕЙ/ как они относятся к Маяковскому."], "на + LOC": ["КП. Но мы/ зная о том/ что вы знаете много языков/ мы попросили их ЗАДАТЬ эти вопросы НА РАЗНЫХ языках."], "для + GEN": ["Сейчас мы этот вопрос ЗАДАДИМ/ а ДЛЯ ТЕХ/ кто уже понял/ о ком идёт речь/ и для тех/ кто не понял/ сообщаем/ Михаил Задорнов гость студии Радио Борнео/ гость города Воронежа/ ура."]}}