{"-3": {}, "-2": {}, "-1": {"INST": ["\" Неизменные провалы, КАКИМИ ЗАВЕРШАЛИСЬ все попытки Кеплера удостовериться в реальности\" Кубка\", так и не заставили астронома от него отречься.", "V- VII ВЕКАМИ ЗАВЕРШАЕТСЯ последний период праславянской истории."], "NOM": ["Иначе данная ПРОЦЕДУРА ЗАВЕРШАЕТСЯ без результата: переход к применению критерия K v.", "В первой книге\" Элуцидария\", озаглавленной\" De divinis rebus\", в виде ответов на вопросы излагается священная история: здесь повествуется о боге и акте творения, об ангелах и демонах, о создании первого человека, его грехопадении и наказании, о воплощении и земной жизни Христа, его искупительной жертве, мистическом теле Христовом и евхаристии; КНИГА ЗАВЕРШАЕТСЯ рассуждением о дурных священниках.", "А ПЕРЕДАЧА ЗАВЕРШАЕТСЯ песней Екатерины Болдыревой."], "GEN": ["Сатира обжорства и ПЬЯНСТВА ЗАВЕРШАЕТСЯ немецкими\" гробианцами\"( Каспар Шейдт, Фишарт)."]}, "0": {}, "1": {"NOM": ["Правда, ЗАВЕРШАЕТСЯ ЭТОТ сценарий жизнеутверждающе:\" Неизбежная девальвация рубля в условиях снижения давления валюты приведёт к повышению ценовой конкурентоспособности российской промышленности...", "\" Неизменные провалы, какими ЗАВЕРШАЛИСЬ ВСЕ попытки Кеплера удостовериться в реальности\" Кубка\", так и не заставили астронома от него отречься.", "V- VII веками ЗАВЕРШАЕТСЯ ПОСЛЕДНИЙ период праславянской истории."], "в/во + LOC": ["* Сам он считает своим высшим научным достижением следующее:\" Роджер Пенроуз и я показали, что время берёт своё начало в момент Большого Взрыва и ЗАВЕРШАЕТСЯ В НЕДРАХ чёрных дыр."], "без + GEN": ["Иначе данная процедура ЗАВЕРШАЕТСЯ БЕЗ РЕЗУЛЬТАТА: переход к применению критерия K v."], "INST": ["В первой книге\" Элуцидария\", озаглавленной\" De divinis rebus\", в виде ответов на вопросы излагается священная история: здесь повествуется о боге и акте творения, об ангелах и демонах, о создании первого человека, его грехопадении и наказании, о воплощении и земной жизни Христа, его искупительной жертве, мистическом теле Христовом и евхаристии; книга ЗАВЕРШАЕТСЯ РАССУЖДЕНИЕМ о дурных священниках.", "Сатира обжорства и пьянства ЗАВЕРШАЕТСЯ НЕМЕЦКИМИ\" гробианцами\"( Каспар Шейдт, Фишарт).", "А передача ЗАВЕРШАЕТСЯ ПЕСНЕЙ Екатерины Болдыревой."]}, "2": {"о/об + LOC": ["В первой книге\" Элуцидария\", озаглавленной\" De divinis rebus\", в виде ответов на вопросы излагается священная история: здесь повествуется о боге и акте творения, об ангелах и демонах, о создании первого человека, его грехопадении и наказании, о воплощении и земной жизни Христа, его искупительной жертве, мистическом теле Христовом и евхаристии; книга ЗАВЕРШАЕТСЯ рассуждением О ДУРНЫХ священниках."]}, "3": {}}