{"-3": {"на + LOC": ["Всё та же лестница, НА КОТОРОЙ я ЗАДЫХАЛСЯ, ещё одна ступень, ещё усилие, зачем-то надо подниматься всё выше, но воздуха не было."]}, "-2": {}, "-1": {"NOM": ["Там, где летаешь ты, уже разряжен воздух, и нормальные ЛЮДИ ЗАДЫХАЮТСЯ.", "Всё та же лестница, на которой Я ЗАДЫХАЛСЯ, ещё одна ступень, ещё усилие, зачем-то надо подниматься всё выше, но воздуха не было.", "-- Я ЗАДЫХАЛСЯ от волнения.", "Мамочка бежит, МАМОЧКА ЗАДЫХАЕТСЯ, протягивает руки, кричит, хватает, прижимает к груди, ощупывает, целует."], "GEN": ["Передайте же...-- голос ЖЕНЩИНЫ ЗАДЫХАЛСЯ,-- чтобы он непременно, сразу же позвонил домой!"]}, "0": {}, "1": {"в/во + LOC": ["-- Что ж, из-за вашего нового дома люди должны ЗАДЫХАТЬСЯ В АНТИСАНИТАРНЫХ условиях?", "Скандинавия ЗАДЫХАЕТСЯ В ТИСКАХ идейного кризиса.\" Московский комсомолец\" от 12 июля.", "-- Хе,-- сказал я,-- пфе, ха-ха, подумаешь, между прочим, не он один по ночам мыслит и, ЗАДЫХАЯСЬ В МЕТЕЛЯХ полуденной пыли, врывается к богу, боится, что опоздал, плачет, целует ему жилистую руку, просит..."], "от + GEN": ["-- Океан!-- ЗАДЫХАЯСЬ ОТ ВОЛНЕНИЯ, пищала Мила.", "ЗАДЫХАЯСЬ ОТ ВОЛНЕНИЯ и быстрого бега, мы домчались до скалы и начали подниматься вверх.", "-- Я ЗАДЫХАЛСЯ ОТ ВОЛНЕНИЯ.", "Пятнадцать человек за столом хохотали, глядя ей в рот: у Веры Васильевны был день рождения, Вера Васильевна рассказывала, ЗАДЫХАЯСЬ ОТ СМЕХА, анекдот."]}, "2": {}, "3": {"на + LOC": ["Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ехали на дачу в Хотьково, и вдруг я поплыл, стал ЗАДЫХАТЬСЯ, выскочили НА ПЕРВОЙ же станции, в медпункт, Рита проявила мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость."], "за + INST": ["Рита, ЗАДЫХАЯСЬ, поспешала ЗА НИМ, а мне такая гонка была не по нраву."], "в/во + LOC": ["Будь оно таким с самого начала, мы, может быть, не ЗАДЫХАЛИСЬ бы сейчас В СОБСТВЕННЫХ отбросах и не скучивались, как непомерно размножившиеся и потому утратившие природное добродушие и навыки чистоплотности суслики, в малопригодных для нормальной жизни городах."]}}