{"-3": {}, "-2": {}, "-1": {"NOM": ["В групкоме домашних работниц, где РИТА ЗАКЛЮЧАЛА с Нюрой договор, не должны были знать про пенсию: иначе не позволили бы заключить договор, а без договора Нюре было никак нельзя, потому что теряла временную прописку.", "Виртуально МОЗГ ЗАКЛЮЧАЕТ в себе не те или иные специфически человеческие способности, а лишь способность к формированию этих способностей.", "страницах\" Выбранных мест\"-- выделял у Пушкина несколько христианских стихотворений, в которых поэт касался\" высоких предметов\"(\" к пастырю церкви\"\" Пророк\" и\" Странник\")^ 35, но отводил им несколько исключительное, отдельное место у Пушкина, как свидетельство, что\" даже и тот человек, КОТОРЫЙ ЗАКЛЮЧАЛ в себе все разнородные верованья и вопросы своего времени, так сбивчивые, так отдаляющие нас от Христа, как даже и тот человек, в лучшие и светлейшие минуты своего поэтического ясновидения, исповедал выше всего высоту христианскую\".", "На самом деле/ НАСЕЛЕНИЕ ЗАКЛЮЧАЕТ некий договор/ гласный или негласный/ с корпорацией о том/ что корпорация отвечает за качество/ и население этому верит."], "GEN": ["Как известно, любая точка ГОЛОГРАММЫ ЗАКЛЮЧАЕТ в себе всю записанную в ней трехмерную информацию."]}, "0": {}, "1": {"с/со + INST": ["В групкоме домашних работниц, где Рита ЗАКЛЮЧАЛА С НЮРОЙ договор, не должны были знать про пенсию: иначе не позволили бы заключить договор, а без договора Нюре было никак нельзя, потому что теряла временную прописку."], "ACC": ["А вот если дом строится на частные средства, то необходимо создать сначала ТСЖ, которое и ЗАКЛЮЧАЕТ ДОГОВОР с эксплуатационной организацией.", "Ну да, не сильно Виктор Черкесов укрепил вертикаль власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились ЗАКЛЮЧАТЬ ДОГОВОРЫ с\" Росбалтом\".", "Так, ЗАКЛЮЧАЯ СОГЛАШЕНИЯ со своими агентами, система WU настаивает на включении в договор условий о том, что агент обязуется не заключать аналогичные соглашения с другими платёжными системами.", "Так, заключая соглашения со своими агентами, система WU настаивает на включении в договор условий о том, что агент обязуется не ЗАКЛЮЧАТЬ АНАЛОГИЧНЫЕ соглашения с другими платёжными системами.", "\" Как видно, немногие спасутся\",-- удручённо ЗАКЛЮЧАЕТ ЭТОТ перечень ученик и слышит в ответ:\" тесны врата и узок путь, ведущие в жизнь, и немногие находят их\"(\" Евангелие от Матфея\", VII, 14).", "Стихотворение толкуется, во-первых, или как чисто историческое( картинка из раннего Возрождения), и тогда оно локализуется в Италии( хотя никаких прямых итальянских реалий в нём нет, есть только терцины),-- или как автобиографическое, и тогда оно локализуется в Царском Селе; но, очевидно, смысл его превосходит то и другое толкование, ЗАКЛЮЧАЯ ОБА в себе.", "На самом деле/ население ЗАКЛЮЧАЕТ НЕКИЙ договор/ гласный или негласный/ с корпорацией о том/ что корпорация отвечает за качество/ и население этому верит.", "Мы не умели ЗАКЛЮЧАТЬ КОНТРАКТЫ с теми же москвичами."], "в/во + LOC": ["Как известно, любая точка голограммы ЗАКЛЮЧАЕТ В СЕБЕ всю записанную в ней трехмерную информацию.", "Виртуально мозг ЗАКЛЮЧАЕТ В СЕБЕ не те или иные специфически человеческие способности, а лишь способность к формированию этих способностей.", "страницах\" Выбранных мест\"-- выделял у Пушкина несколько христианских стихотворений, в которых поэт касался\" высоких предметов\"(\" к пастырю церкви\"\" Пророк\" и\" Странник\")^ 35, но отводил им несколько исключительное, отдельное место у Пушкина, как свидетельство, что\" даже и тот человек, который ЗАКЛЮЧАЛ В СЕБЕ все разнородные верованья и вопросы своего времени, так сбивчивые, так отдаляющие нас от Христа, как даже и тот человек, в лучшие и светлейшие минуты своего поэтического ясновидения, исповедал выше всего высоту христианскую\".", "Две будто бы пейзажные строки в завязке\" Медного всадника\" ЗАКЛЮЧАЮТ В СЕБЕ всю драму поэмы, потому что живой человек( Евгений) гибнет как между этими двумя строками между двумя стихиями волны и камня-- державного города.", "Весь журнал представляет собою какие-то оригинальные авторские тексты и ЗАКЛЮЧАЕТ В СЕБЕ подборку текстов от Плутарха/ от того/ что было написано две тысячи лет назад/ до сегодняшнего момента."], "между + INST": ["Для участия в системе переводов банкам не нужно будет ЗАКЛЮЧАТЬ МЕЖДУ СОБОЙ какой-либо договор: достаточно лишь стать членами одной платёжной системы, предлагающей сервис\" card- to- card\", а отправителю и получателю перевода необходимо иметь счета в банках, прикреплённые к пластиковым картам."]}, "2": {"с/со + INST": ["А вот если дом строится на частные средства, то необходимо создать сначала ТСЖ, которое и ЗАКЛЮЧАЕТ договор С ЭКСПЛУАТАЦИОННОЙ организацией.", "Ну да, не сильно Виктор Черкесов укрепил вертикаль власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились ЗАКЛЮЧАТЬ договоры С\" РОСБАЛТОМ\".", "Так, ЗАКЛЮЧАЯ соглашения СО СВОИМИ агентами, система WU настаивает на включении в договор условий о том, что агент обязуется не заключать аналогичные соглашения с другими платёжными системами.", "Мы не умели ЗАКЛЮЧАТЬ контракты С ТЕМИ же москвичами."], "в/во + LOC": ["Стихотворение толкуется, во-первых, или как чисто историческое( картинка из раннего Возрождения), и тогда оно локализуется в Италии( хотя никаких прямых итальянских реалий в нём нет, есть только терцины),-- или как автобиографическое, и тогда оно локализуется в Царском Селе; но, очевидно, смысл его превосходит то и другое толкование, ЗАКЛЮЧАЯ оба В СЕБЕ."]}, "3": {"с/со + INST": ["Так, заключая соглашения со своими агентами, система WU настаивает на включении в договор условий о том, что агент обязуется не ЗАКЛЮЧАТЬ аналогичные соглашения С ДРУГИМИ платёжными системами."]}}