{"-3": {"у + GEN": ["Кто там ещё У НАС-- ЗАНЕСТИ в протокол, волю свою я даю."], "в/во + ACC": ["Казалось бы, ВО ФРАНЦИЮ случайно ЗАНЕСЛО.", "Заносить в списки/ но В СПИСКИ можно ЗАНЕСТИ и мёртвые души/ как на выборах."], "под + INST": ["А она, ссылаясь на конституционное право граждан получать информацию о деятельности государственных органов, предписывала чиновнику, в какой журнал ПОД КАКИМ номером ЗАНЕСТИ письмо гражданина и в какой срок на него ответить."]}, "-2": {}, "-1": {"ACC": ["Он уже бочком приблизился к двери, он уже НОГУ ЗАНЁС за порог, как вдруг его окликнул майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- узнал преподавателя и попытается выжать из него что-либо.", "Громко и крепко ругаясь, чтоб Коротаев слышал, я поносил и щучонку, и Кубену-- реку, и всю Вологодчину, куда МЕНЯ ЗАНЕСЛО прихотливыми ветрами судьбы."], "INST": ["А она, ссылаясь на конституционное право граждан получать информацию о деятельности государственных органов, предписывала чиновнику, в какой журнал под каким НОМЕРОМ ЗАНЕСТИ письмо гражданина и в какой срок на него ответить."], "NOM": ["Зимой мы наивно считали, что снег всё скроет, МЕТЕЛЬ ЗАНЕСЁТ."]}, "0": {}, "1": {"DAT": ["Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, которые хочется ЗАНЕСТИ СЕБЕ в плеер, в отдельную папку« Особенная лирика», и слушать в приливы грустного и задумчивого настроения, глядя на осенние городские пейзажи."], "в/во + ACC": ["И чудилось ему, что душа, по-матерински убаюкав его и не притворив дверей, чтобы при первом же зове вернуться, где-то чистится рядом, освобождаясь от всего чужого и низкого, что он неосторожно ЗАНЁС В НЕЁ; и чудилось, что и прежде повторялось в нём это чувство не однажды, что он древний, вечный человек...", "Кто там ещё у нас-- ЗАНЕСТИ В ПРОТОКОЛ, волю свою я даю."], "ACC": ["Искрошился сургуч, мизинец поддел пробку, и тёплым комком жидкость опустилась в желудок, обогрев пищевод и вызвав к себе бурю признательности, а благодарная голова вспомнила, куда ЗАНЕСЛИ ЕЁ дурные ноги.", "А она, ссылаясь на конституционное право граждан получать информацию о деятельности государственных органов, предписывала чиновнику, в какой журнал под каким номером ЗАНЕСТИ ПИСЬМО гражданина и в какой срок на него ответить.", "Госдума: Куда ЗАНЕСЁТ СЕЛЕЗНЕВА?"], "за + ACC": ["Он уже бочком приблизился к двери, он уже ногу ЗАНЁС ЗА ПОРОГ, как вдруг его окликнул майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- узнал преподавателя и попытается выжать из него что-либо."], "INST": ["Громко и крепко ругаясь, чтоб Коротаев слышал, я поносил и щучонку, и Кубену-- реку, и всю Вологодчину, куда меня ЗАНЕСЛО ПРИХОТЛИВЫМИ ветрами судьбы."]}, "2": {"в/во + ACC": ["Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, которые хочется ЗАНЕСТИ себе В ПЛЕЕР, в отдельную папку« Особенная лирика», и слушать в приливы грустного и задумчивого настроения, глядя на осенние городские пейзажи."]}, "3": {}}