{"-3": {"в/во + LOC": ["Голев сказал корреспонденту\" Известий\", что официальное объявление полных составов олимпийской сборной России по биатлону состоится 20 января, вскоре после того как В НЕМЕЦКОМ Рупольдинге ЗАВЕРШАТСЯ последние гонки пятого этапа Кубка мира.", "В воскресенье В ШВЕДСКОМ Остерсунде ЗАВЕРШИЛСЯ второй этап Кубка мира по биатлону."]}, "-2": {"в/во + ACC": ["В ВОСКРЕСЕНЬЕ ЗАВЕРШИЛСЯ второй тур чемпионата страны по мини-футболу, чуть раньше определилась восьмёрка финалистов Кубка страны."]}, "-1": {"NOM": ["Самым успешным в нынешнем, олимпийском, сезоне оказался для сборной России по биатлону четвёртый этап Кубка мира, КОТОРЫЙ ЗАВЕРШИЛСЯ в воскресенье в немецком Оберхофе.", "Словом, ВСЁ ЗАВЕРШИЛОСЬ мирно и хорошо, только Нинка перестала после этого вечера пускать ненавистного клиента в\" Поплавок\".", "Пути в позжедоступные миры были открыты за много лет до того, как это случилось, и будут открываться ещё много раз и после того, когда все ОТКРЫТИЯ ЗАВЕРШАТСЯ.", "Наоборот, на Балканском полуострове их РАССЕЛЕНИЕ ЗАВЕРШИЛОСЬ славянизацией местного и пришлого тюркоязычного населения."], "LOC": ["Голев сказал корреспонденту\" Известий\", что официальное объявление полных составов олимпийской сборной России по биатлону состоится 20 января, вскоре после того как в немецком РУПОЛЬДИНГЕ ЗАВЕРШАТСЯ последние гонки пятого этапа Кубка мира.", "В воскресенье в шведском ОСТЕРСУНДЕ ЗАВЕРШИЛСЯ второй этап Кубка мира по биатлону."], "GEN": ["Разработка конкретного плана реорганизации общественных ПРЕДПРИЯТИЙ ЗАВЕРШИЛАСЬ согласованием позиций внутри ЛДП, между правящими партиями и в Штабе по продвижению административной реформы."]}, "0": {}, "1": {"NOM": ["Так фантастично ЗАВЕРШИЛАСЬ НАША очередная трапеза.", "Голев сказал корреспонденту\" Известий\", что официальное объявление полных составов олимпийской сборной России по биатлону состоится 20 января, вскоре после того как в немецком Рупольдинге ЗАВЕРШАТСЯ ПОСЛЕДНИЕ гонки пятого этапа Кубка мира.", "В воскресенье ЗАВЕРШИЛСЯ ВТОРОЙ тур чемпионата страны по мини-футболу, чуть раньше определилась восьмёрка финалистов Кубка страны.", "В воскресенье в шведском Остерсунде ЗАВЕРШИЛСЯ ВТОРОЙ этап Кубка мира по биатлону.", "Неудачей ЗАВЕРШИЛИСЬ ПЕРВЫЕ клинические испытания вакцины против вируса иммунодефицита человека, которую создала американская компания\" Ваксген\".", "После того как бесславно ЗАВЕРШИЛАСЬ ЭПОПЕЯ с\" пенсионными\" банками, Фонд некоторое время не имел права проводить коммерческие операции с деньгами стариков.", "Вчера в подмосковном посёлке Толстопальцево, что недалеко от Внуково, успешно ЗАВЕРШИЛАСЬ ОПЕРАЦИЯ спецслужб по обезвреживанию взрывных устройств, предназначавшихся для терактов."], "в/во + ACC": ["Самым успешным в нынешнем, олимпийском, сезоне оказался для сборной России по биатлону четвёртый этап Кубка мира, который ЗАВЕРШИЛСЯ В ВОСКРЕСЕНЬЕ в немецком Оберхофе."], "INST": ["Разработка конкретного плана реорганизации общественных предприятий ЗАВЕРШИЛАСЬ СОГЛАСОВАНИЕМ позиций внутри ЛДП, между правящими партиями и в Штабе по продвижению административной реформы.", "Этот процесс продолжался несколько столетий и ЗАВЕРШИЛСЯ СЛАВЯНИЗАЦИЕЙ балтов и финноязычных жителей.", "Наоборот, на Балканском полуострове их расселение ЗАВЕРШИЛОСЬ СЛАВЯНИЗАЦИЕЙ местного и пришлого тюркоязычного населения.", "История ЗАВЕРШИЛАСЬ СУДОМ над морскими каннибалами, и сперва их всех приговорили к смертной казни."], "в/во + LOC": ["Ибо суд этот произошёл, собственно, ещё до начала времён и лишь ЗАВЕРШИТСЯ В КОНЦЕ света."]}, "2": {"с/со + INST": ["После того как бесславно ЗАВЕРШИЛАСЬ эпопея С\" ПЕНСИОННЫМИ\" банками, Фонд некоторое время не имел права проводить коммерческие операции с деньгами стариков."], "над + INST": ["История ЗАВЕРШИЛАСЬ судом НАД МОРСКИМИ каннибалами, и сперва их всех приговорили к смертной казни."]}, "3": {"в/во + LOC": ["Самым успешным в нынешнем, олимпийском, сезоне оказался для сборной России по биатлону четвёртый этап Кубка мира, который ЗАВЕРШИЛСЯ в воскресенье В НЕМЕЦКОМ Оберхофе."], "внутри + GEN": ["Разработка конкретного плана реорганизации общественных предприятий ЗАВЕРШИЛАСЬ согласованием позиций ВНУТРИ ЛДП, между правящими партиями и в Штабе по продвижению административной реформы."], "по + DAT": ["Вчера в подмосковном посёлке Толстопальцево, что недалеко от Внуково, успешно ЗАВЕРШИЛАСЬ операция спецслужб ПО ОБЕЗВРЕЖИВАНИЮ взрывных устройств, предназначавшихся для терактов."]}}