{"-3": {"в/во + LOC": ["В ЦЕЛОМ франчайз ЗАСЛУЖИЛ твёрдое Стерильно."], "в/во + ACC": ["Грешники, низвергнутые В АД, ЗАСЛУЖИЛИ эти девять видов ужасающих мучений за то, что пренебрегли общением с девятью чинами ангельскими, отвечает магистр."]}, "-2": {}, "-1": {"NOM": ["В целом ФРАНЧАЙЗ ЗАСЛУЖИЛ твёрдое Стерильно.", "Однако, откровенно озвучив эти мысли, ОНИ ЗАСЛУЖИЛИ лояльность целого поколения.", "Право же, ОНА ЗАСЛУЖИЛА это своей праведной жизнью и хотя бы тем, что за жизнь свою не произнесла ни одного хульного слова против Бога.", "Такая СТРАНА ЗАСЛУЖИЛА/ наверное/ специального вуза.", "Пошёл с оружием воевать/ получи всё/ что ТЫ ЗАСЛУЖИЛ."], "INST": ["Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ХОДОМ ЗАСЛУЖИТЬ штраф; если этот штраф превышает набранное к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети."], "GEN": ["Давайте/ чтобы у нас не было на эту тему диалогов/ разбирательств и т. п. Отделиться/ уйти/ выпить лишнего/ расслабиться/ для этого будет время/ но только не сейчас/ а тогда/ когда мы ЭТОГО ЗАСЛУЖИМ."]}, "0": {}, "1": {"ACC": ["В целом франчайз ЗАСЛУЖИЛ ТВЁРДОЕ Стерильно.", "Здесь и победа может славы не принесть, А пораженье-- ЗАСЛУЖИТЬ АПЛОДИСМЕНТЫ.", "Однако, откровенно озвучив эти мысли, они ЗАСЛУЖИЛИ ЛОЯЛЬНОСТЬ целого поколения.", "Право же, она ЗАСЛУЖИЛА ЭТО своей праведной жизнью и хотя бы тем, что за жизнь свою не произнесла ни одного хульного слова против Бога.", "Грешники, низвергнутые в ад, ЗАСЛУЖИЛИ ЭТИ девять видов ужасающих мучений за то, что пренебрегли общением с девятью чинами ангельскими, отвечает магистр.", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ходом ЗАСЛУЖИТЬ ШТРАФ; если этот штраф превышает набранное к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети.", "Мелкие чёрные плоды бирючины обыкновенной в кистях не съедобны и ЗАСЛУЖИЛИ НАЗВАНИЕ\" волчьи ягоды\".", "Нужно стараться выделить те сферы деятельности, в которых ребёнок может проявить инициативу и ЗАСЛУЖИТЬ ПРИЗНАНИЕ не только в своём классе, но и в школе."], "NOM": ["Смрад роскоши был им тут сладостен,-- там ЗАСЛУЖИЛИ ОНИ пытку зловонием."]}, "2": {}, "3": {}}