{"-3": {"на + ACC": ["На следующий день она не пошла НА СЪЁМКИ: ЗАБОЛЕЛА, мол, голова раскалывается."], "на + LOC": ["Потом дешёвую, яркую Нюра выпросила для себя: она НА САМОМ деле ЗАБОЛЕЛА и думала, что икона поможет."], "между + INST": ["МЕЖДУ ТЕМ Нюра ЗАБОЛЕЛА всерьёз."], "в/во + LOC": ["\" А помнишь,-- сказала Рита,-- как В СЕНТЯБРЕ я ЗАБОЛЕЛА?", "А он бесценен, учитывая, что многие после первой операции В ПУСТЫНЕ тяжело ЗАБОЛЕЛИ или умерли."]}, "-2": {"из + GEN": ["Если всё было тихо, это всегда означало плохое: то ли кто-нибудь ИЗ МАЛЬЧИКОВ ЗАБОЛЕЛ, то ли они вместе замышляют какую-нибудь из ряда вон выходящую пакость."], "в/во + LOC": ["У всех на памяти эпидемия 1960- 1966 гг., когда В США ЗАБОЛЕЛО более 50 тыс. женщин, что привело к рождению 20 тыс. детей с СВК, к 10 тыс. выкидышей и мертворождённых.", "2003 г. В РОССИИ ЗАБОЛЕЛ корью 2501 человек, из них только в Чеченской Республике 1195( 194, 4), в Москве 462( 5, 41), в Ингушской Республике 72( 15, 44) и в Карачаево-Черкесской Республике 48( 11, 2 на 100000 населения соответственно).", "В 2001 г. В РОССИИ ЗАБОЛЕЛИ 511233, в 2002 г.-- 341354, а за 9 мес."], "у + GEN": ["И я по этому пропуску везде ходил/ смотрел всё/ знаете/ У МЕНЯ ЗАБОЛЕЛА голова через полтора часа."]}, "-1": {"NOM": ["В тот же вечер Я ЗАБОЛЕЛ ангиной, а через неделю, когда выздоровел, острота разрыва смягчилась, отошла.", "Между тем НЮРА ЗАБОЛЕЛА всерьёз.", "\" А помнишь,-- сказала Рита,-- как в сентябре Я ЗАБОЛЕЛА?", "Скажи, Мансур ГЕЛЬДЫЕВИЧ ЗАБОЛЕЛ, сердечный приступ, помогать нужно.", "Вы хватаете телефон и звоните другу, чтобы сказать, что у вас все родственники и ДЕТИ ЗАБОЛЕЛИ и что вы не можете идти...", "Анечка слушает, бледнеет и смотрит на Николая Юрьевича с печалью: адвокат САЕНКО ЗАБОЛЕЛ и когда встанет на ноги, одному Богу известно.", "Для людей, таскающих на себе изо дня в день десятки лишних килограммов, во много раз возрастает риск развития артериальной гипертонии, онкологических заболеваний, РИСК ЗАБОЛЕТЬ инсулинонезависимым сахарным диабетом.", "Если ЧТО-ТО ЗАБОЛЕЛО/ не надо прятать/ скрывать."], "LOC": ["Потом дешёвую, яркую Нюра выпросила для себя: она на самом ДЕЛЕ ЗАБОЛЕЛА и думала, что икона поможет."], "GEN": ["Регулярно принимающие оральные контрацептивы имеют меньше ШАНСОВ ЗАБОЛЕТЬ воспалениями матки и придатков, а также раком яичников."], "INST": ["Хочу сказать, что по другому аналогичному случаю, когда в Ростове-на-Дону пневмонией и ОРЗ ЗАБОЛЕЛИ более 200 солдат и один из них, к сожалению, тоже скончался( это случилось в январе 2003 г.-- М. Г.), уже состоялся приговор."]}, "0": {}, "1": {"INST": ["В тот же вечер я ЗАБОЛЕЛ АНГИНОЙ, а через неделю, когда выздоровел, острота разрыва смягчилась, отошла.", "Регулярно принимающие оральные контрацептивы имеют меньше шансов ЗАБОЛЕТЬ ВОСПАЛЕНИЯМИ матки и придатков, а также раком яичников.", "Для людей, таскающих на себе изо дня в день десятки лишних килограммов, во много раз возрастает риск развития артериальной гипертонии, онкологических заболеваний, риск ЗАБОЛЕТЬ ИНСУЛИНОНЕЗАВИСИМЫМ сахарным диабетом.", "2003 г. в России ЗАБОЛЕЛ КОРЬЮ 2501 человек, из них только в Чеченской Республике 1195( 194, 4), в Москве 462( 5, 41), в Ингушской Республике 72( 15, 44) и в Карачаево-Черкесской Республике 48( 11, 2 на 100000 населения соответственно).", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и ЗАБОЛЕЛ ВОЗВРАТНЫМ тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь", "Тань/ причём/ из рук взяли/ и сейчас она лежит/ но та которая её читала/ ЗАБОЛЕЛА ИНФЕКЦИОННОЙ желтухой/ я боюсь теперь эту книжку брать."], "NOM": ["ЗАБОЛЕЛА ТЁТЯ Мари.", "Дело в том, что каждый сегмент спинного мозга и, следовательно, нервный ствол, оттуда выходящий, отвечают за конкретный участок тела или орган, то есть, если вдруг ЗАБОЛЕЛИ ЖЕЛУДОК, спина, рука, почка или что-то ещё, то вполне можно себе представить, что речь идёт о корешковых или спинномозговых нарушениях.", "Обезьяна, заражённая штаммом полиовируса типа 2, не заболела, но ЗАБОЛЕЛА ОБЕЗЬЯНА, заражённая штаммом полиовируса типа 3, выделенным на 16-й день болезни.", "Во втором случае не ЗАБОЛЕЛА ОБЕЗЬЯНА, которой был введён полиовирус типа 2, выделенный от больного с неустановленным источником заболевания( табл. 5, 6).", "И я по этому пропуску везде ходил/ смотрел всё/ знаете/ у меня ЗАБОЛЕЛА ГОЛОВА через полтора часа."]}, "2": {"через + ACC": ["И я по этому пропуску везде ходил/ смотрел всё/ знаете/ у меня ЗАБОЛЕЛА голова ЧЕРЕЗ ПОЛТОРА часа."]}, "3": {"в/во + ACC": ["-- Гольфом я\" ЗАБОЛЕЛА\" лет В ДЕСЯТЬ, когда по телевизору увидела соревнования гольфистов.", "Вы знаете/ мы с Георгием мюзиклами\" ЗАБОЛЕЛИ\" ещё ВО ВРЕМЯ нашего учения в Университете."]}}