{"-3": {"в/во + LOC": ["Рита тихонько плакала, а я сидел В КРЕСЛЕ, ЗАКРЫВ глаза, и видел рассветную тьму на станции, будку автомата, промерзшую, как погреб, запах гари и низкую, над лесом, луну.", "Скоро В ШАГАНИНО киоск ЗАКРОЮТ!\"-- вдруг заорал кто-то тревожно."], "к + DAT": ["Андрей повернулся К СТЕНЕ и ЗАКРЫЛ глаза."], "от + GEN": ["В Турции всё смешалось: полиция ОТ ГРЕХА подальше ЗАКРЫЛА улицы для автотранспорта, на центральной площади Анкары 10 тысяч фанатов пустились в пляс под музыку Таркана."]}, "-2": {"на + ACC": ["Тут ещё плотницкую да кузницу НА ЗИМУ ЗАКРЫЛИ."]}, "-1": {"ACC": ["А ЕГО ЗАКРЫЛИ.", "В то же время Алешину ЛАБОРАТОРИЮ ЗАКРЫЛИ, и он остался без работы.", "Скоро в Шаганино КИОСК ЗАКРОЮТ!\"-- вдруг заорал кто-то тревожно.", "Потом ЗАВОД ЗАКРЫЛИ, и речка потихоньку начала оживать: вода становилась всё прозрачней, вернулись рыбы и раки.", "Но вот НЕБО ЗАКРЫЛИ тяжёлые тучи, стало прохладно, и щеголи сменили свой яркий наряд на чёрный или тёмно-коричневый."], "DAT": ["Наверно, лучше было бы собрать всех вместе, а САМОЙ ЗАКРЫТЬ их сверху: убьёт, так сразу всех."], "NOM": ["И смотрела на своих соседей: НЕКОТОРЫЕ ЗАКРЫЛИ глаза-- так слушают хорошую музыку.", "-- ОНА ЗАКРЫЛА тетрадку и снова села на диван.", "Я ей сказала-- спасибо, и ОНА ЗАКРЫЛА за собой дверь.", "А Я ЗАКРЫЛА за ним дверь.", "Пять домов-- 50 миллионов, и МЫ ЗАКРЫЛИ проблему расселения и строительства всех сетей в этом микрорайоне."]}, "0": {}, "1": {"ACC": ["Изабелла ЗАКРЫЛА ГЛАЗА ладонями: от страха, от жалости, от стыда за него.", "Она зажгла свет, ЗАКРЫЛА ЗАНАВЕСКИ, всё время чувствуя его за спиной.", "Он помнил, как два года тому назад ЗАКРЫЛИ ДЕТСКИЙ сад.", "Наверно, лучше было бы собрать всех вместе, а самой ЗАКРЫТЬ ИХ сверху: убьёт, так сразу всех.", "Затем полез в карман, вынул записную книжку, вырвал из неё листок, ЗАКРЫЛ КНИЖКУ, снова сунул в карман.", "Рита тихонько плакала, а я сидел в кресле, ЗАКРЫВ ГЛАЗА, и видел рассветную тьму на станции, будку автомата, промерзшую, как погреб, запах гари и низкую, над лесом, луну.", "Он что-то бормотнул и снова ЗАКРЫЛ ГЛАЗА.", "Матрёна ЗАКРЫЛА ГЛАЗА.", "И смотрела на своих соседей: некоторые ЗАКРЫЛИ ГЛАЗА-- так слушают хорошую музыку.", "-- Она ЗАКРЫЛА ТЕТРАДКУ и снова села на диван.", "ЗАКРОЙТЕ ГЛАЗА!", "Бабушка потом долго лежала, ЗАКРЫВ ГЛАЗА.", "ЗАКРОЙ ДВЕРЬ.", "Андрей ЗАКРЫЛ ДВЕРЬ, и никелированный замок громко щелкнул.", "Андрей ЗАКРЫЛ БРОШЮРУ, сунул её в карман и пошёл к себе в купе.", "Андрей повернулся к стене и ЗАКРЫЛ ГЛАЗА.", "Итак, ЗАКРОЙТЕ ГЛАЗА и представьте себе раннее утро в послевоенном японском вагоне купейного типа.", "Он ЗАКРЫЛ КНИГУ.", "Он повернулся и, ЗАКРЫВ ЛИЦО руками, бросился к выходу.", "И ЗАКРЫЛА УШИ руками.", "А жене к тому же очень нравится, как гаснет свет в салоне этой машины: медленно и печально, и только после того, как ЗАКРОЕШЬ ВСЕ двери и включишь двигатель.", "Королю Хусейну не нравились чересчур близкие отношения Арафата с сирийцами( он уже успел с ними помириться), и он приказал ЗАКРЫТЬ ВСЕ тренировочные лагеря ООП на иорданской территории.", "В Турции всё смешалось: полиция от греха подальше ЗАКРЫЛА УЛИЦЫ для автотранспорта, на центральной площади Анкары 10 тысяч фанатов пустились в пляс под музыку Таркана.", "Военные ЗАКРЫЛИ КОНГРЕСС, ввели цензуру прессы, проводили чистки в университетах, жгли книги, запрещали политические партии по обвинениям в марксизме и приостановили деятельность профсоюзов.", "Пять домов-- 50 миллионов, и мы ЗАКРЫЛИ ПРОБЛЕМУ расселения и строительства всех сетей в этом микрорайоне.", "* Если, например, трудно регулировать температуру в верху духовки, ЗАКРОЙТЕ ПИРОГ( запеканку) фольгой: верхняя корочка не будет подгорать.", "По словам Антона Данилова-Данильяна, закон призван ЗАКРЫТЬ ОГРОМНУЮ брешь в правовом обеспечении предпринимательской деятельности: необходимо разработать и принять ещё порядка 450 федеральных законов-- общих и специальных ТР.", "Санитарные власти предлагают ЗАКРЫТЬ РОССИЙСКО-КИТАЙСКУЮ границу.", "Когда я начинала работать и испытывать что-то/ я приводила методологов и говорила/ убейте это лучше на корню( вообще/ когда это всё только начиналось)/ чтобы ЗАКРЫТЬ ЭТО сразу.", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ ЗАКРЫЛ ЕГО в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "Его убрали и ЗАКРЫЛИ ВСЕ счета в банках/ чтобы не могли воспользоваться.", "То есть/ ЗАКРОЮТ ДЕЛО/ что ли?", "ЗАКРОЕМ ЭТУ тему."], "за + INST": ["Сгорбившись, вернулся он в комнату, тщательно ЗАКРЫВ ЗА СОБОЙ дверь с выбитыми стёклами.", "ЗАКРЫВ ЗА СОБОЙ дверь, Андрей включил воду, поглядел на своё лицо в зеркале и подумал, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "Он ЗАКРЫЛ ЗА СОБОЙ дверь.", "Поставив стаканы на стол, он прибрал сторублёвку и ЗАКРЫЛ ЗА СОБОЙ щелкнувшую никелированным замком дверь.", "Я ей сказала-- спасибо, и она ЗАКРЫЛА ЗА СОБОЙ дверь.", "А я ЗАКРЫЛА ЗА НИМ дверь."], "DAT": ["МИНИСТР ЗДРАВООХРАНЕНИЯ ЭЛЬВИРА НЕЧАЕВА, ОКАЗЫВАЕТСЯ, ПОГОРЯЧИЛАСЬ, ЗАКРЫВ СЫКТЫВКАРЦАМ ДВЕРЬ В СТАЦИОНАРЫ."], "NOM": ["Но вот небо ЗАКРЫЛИ ТЯЖЁЛЫЕ тучи, стало прохладно, и щеголи сменили свой яркий наряд на чёрный или тёмно-коричневый."]}, "2": {"для + GEN": ["В Турции всё смешалось: полиция от греха подальше ЗАКРЫЛА улицы ДЛЯ АВТОТРАНСПОРТА, на центральной площади Анкары 10 тысяч фанатов пустились в пляс под музыку Таркана."], "в/во + LOC": ["АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ ЗАКРЫЛ его В МОЁМ... в моей/ ээ/ камере/ и просто сбежал оттуда."]}, "3": {"в/во + ACC": ["МИНИСТР ЗДРАВООХРАНЕНИЯ ЭЛЬВИРА НЕЧАЕВА, ОКАЗЫВАЕТСЯ, ПОГОРЯЧИЛАСЬ, ЗАКРЫВ СЫКТЫВКАРЦАМ ДВЕРЬ В СТАЦИОНАРЫ."], "в/во + LOC": ["По словам Антона Данилова-Данильяна, закон призван ЗАКРЫТЬ огромную брешь В ПРАВОВОМ обеспечении предпринимательской деятельности: необходимо разработать и принять ещё порядка 450 федеральных законов-- общих и специальных ТР.", "Его убрали и ЗАКРЫЛИ все счета В БАНКАХ/ чтобы не могли воспользоваться."]}}