{"-3": {"по + DAT": ["Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, в которой не водилось ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не потерять голову, как говорят в тех случаях, когда происходит затмение от любви, а не иметь головы вовсе, заложить её в ломбард или ПО РАССЕЯННОСТИ где-то ЗАБЫТЬ, чтобы не разгадать её с первого же взгляда."], "про + ACC": ["Сына же на самом деле никакого не было, была дочь, и проснулась она в ужасе оттого, что сон был сильнее яви, и в первую минуту после пробуждения она была уверена, что сын- то у неё есть, но она ПРО НЕГО совершенно ЗАБЫЛА.", "Ходорковский/ самый богатый человек в России/ и ПРО НЕГО всё ЗАБЫЛ."], "о/об + LOC": ["Организм у бывшего курильщика теперь\" как новенький\", а значит, О ПРОШЛОМ можно ЗАБЫТЬ."], "с/со + INST": ["Я еду на похороны, встречаю там людей, которых я раньше никогда не видела, здороваюсь С НИМИ, ЗАБЫЛА слово\" сельсовет\", оно мне просто никогда не было нужно."]}, "-2": {"о/об + LOC": ["Вы еще О НАНОТЕХНОЛОГИЯХ ЗАБЫЛИ- типа нанозарплаты.", "А потом опять О НАС ЗАБУДУТ\".", "И вот тебе кажется, что ты ОБ ЭТОМ ЗАБЫЛ, но состояние постоянной ответственности, оно всё время давит, давит, давит..."], "про + ACC": ["\" ПРО УРОКИ ЗАБУДУТ,-- подумалось ему."], "на + LOC": ["А иной раз голову просто и невозможно просунуть, потому что пуговицы НА ГОРЛЕ ЗАБЫЛ расстегнуть."], "из + GEN": ["Может быть, кто-нибудь ИЗ ВАС ЗАБЫЛ, как они пробивают черепа?"], "в/во + LOC": ["Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не В СИЛАХ ЗАБЫТЬ тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком."], "на + ACC": ["После университета Арафат, НА ВРЕМЯ ЗАБЫВ о политической работе, отправился в Кувейт."], "от + GEN": ["Я ключ ОТ ДОМОФОНА ЗАБЫЛ."]}, "-1": {"INFINITIVE": ["Составляя проект изменений ГК, мнения предпринимателей СПРОСИТЬ ЗАБЫЛИ гиперссылкаЕсли все на плечах бизнеса, то мне кажется всё решать бизнесу, а не государству!", "Он про отца- то, раскровенившего губу, и ДУМАТЬ ЗАБЫЛ...", "-- Бензин заправку СДЕЛАТЬ ЗАБЫЛ,-- объяснил он стоявшим вокруг крыльца людям.-- Мотор дальше не идёт...", "Лишь поздно вечером, когда я ДУМАТЬ ЗАБЫЛ о старике и работал в тишине избы под шорох тараканов и постук ходиков,-- Матрёна вдруг из тёмного своего угла сказала:"], "NOM": ["Засмотревшись на индейца, Я ЗАБЫЛ, что мы с бабушкой выполняем на шатком стуле почти цирковой номер, потерял равновесие и полетел в ванну.–", "-- Алешино имя ОН ЗАБЫЛ и смотрит на Алёшу с укоризной.", "А ключи ОН ЗАБЫЛ.", "О ней как-то ВСЕ ЗАБЫЛИ.", "Утром был спор из-за жировки, которую Я ЗАБЫЛ оплатить, и Рите в ЖЭКе не дали какой-то справки, она пришла разгневанная.", "Я ещё надеялся, что произойдёт чудо: усталый КАПИТАН ЗАБУДЕТ обо всем, выслушает меня без интереса, махнёт рукой, и я ринусь на улицу, сбегу к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и проснусь в другом мире.", "И с надеждой смотрела на меня в полутьме-- неужели Я ЗАБЫЛ?", "-- ТЫ ЗАБЫЛ кулаки юного джентльмена, Рыжий Пёс?-- негромко проговорил Кривая Нога.", "Было ощущение, что ОНА ЗАБЫЛА что-то важное и это важное лежало в прошлом.", "Мы ОБА ЗАБЫЛИ ключи.", "-- А ТЫ ЗАБУДЬ, Полина, о том, что он мой начальник.", "Но МЫ ЗАБЫЛИ такое явление- как антигуманитарные практики.", "А сам этот человек/ фамилию которого ВЫ ЗАБЫЛИ/ жена которого играла на фортепиано/ он чем занимался?", "Ой/ как Я ЗАБЫЛА... не Дунаевская/ а...", "И ещё мне кто-то сказал/ сейчас/ минуточку/ Я ЗАБЫЛ фамилию...", "Вам не кажется/ что МЫ ЗАБЫЛИ простую такую оперативную работу/ как то/ выход в резиновых сапогах на такие объекты как рынки торговые по всей Москве/ как вот присутствие в каких-нибудь учреждениях/ где люди имеют чуть больше денег/ чем все остальные.", "Коллеги/ вы меня простите/ Я ЗАБЫЛ сказать/ мы стенограмму пишем/ чтобы не одно из ваших предложений не упустить в точных формулировках.", "Дай мне пожалуйста банку Я ЗАБЫЛА.", "№ 1. стажировался у Караяна/ но Караян оттуда ушёл/ и сейчас там... Я ЗАБЫЛА вроде Свановский- Сваровский/ ну неважно.", "Нет/ а как фамилия- то/ Я ЗАБЫЛА уж?", "Он играет знаешь кого/ он там играет/ ой подожди/ подожди/ кого он там играет/ Я ЗАБЫЛА его фамилию/ немецкого генерала.", "Была одна передача/ выступала председатель комиссии/ где/ Я ЗАБЫЛА/ как её там/ как её фамилия/ имя/ отчество её.", "Со стороны Советского Союза его Брежнев подписал/ а там Я ЗАБЫЛ/ кто был."], "ACC": ["Кроха слушала, про пышку и КАЙМАК ЗАБЫВ; зато братья Капустины под разговоры пол банки варенья опорожнили, накладывая кто больше, пока сестра не пригрозила им.", "Вам хочется его спрятать, вам хочется ЕГО ЗАБЫТЬ.", "Да, да, он всё, ВСЁ ЗАБЫЛ.", "Для полного спокойствия выберите пароль подлиннее, но не дай Бог вам ЕГО ЗАБЫТЬ: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера.", "Ходорковский/ самый богатый человек в России/ и про него ВСЁ ЗАБЫЛ."], "LOC": ["Я и о Матрене- то САМОЙ ЗАБЫЛ, что она здесь, не слышал её,-- но так взволнованно она это сказала из темноты, будто и сейчас ещё тот старик домогался её."], "DAT": ["Думаю, многие молятся Богу, умоляя помочь ИМ ЗАБЫТЬ."], "GEN": ["Алексей По масштабам/ конечно/ оно превосходит то/ у нас происходило/ но всё-таки на фоне этих СОБЫТИЙ ЗАБЫЛИ про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."]}, "0": {}, "1": {"NOM": ["Составляя проект изменений ГК, мнения предпринимателей спросить ЗАБЫЛИ ГИПЕРССЫЛКАЕСЛИ все на плечах бизнеса, то мне кажется всё решать бизнесу, а не государству!", "Витя, ЗАБЫЛ Я сказать, очень выразительно и кругло окал, хотя на Вологодчине окают далеко не все, а вот букву\" р\" не выговаривают во многих местах Вологодчины; в районах, ближе к архангельским, местные жители сильно цокают.", "Помирать буду, но не ЗАБУДУ Я этот день.", "Я незаметно показал дочери кулак, и она согласилась насчёт ваты, Коля оживился, начал смеяться, с охотой попил чаю с пряниками и даже покритиковал низьменских старух за то, что ЗАБЫЛИ ОНИ народные песни и орут черт-те какую киношную дребедень."], ", что": ["Засмотревшись на индейца, я ЗАБЫЛ, ЧТО мы с бабушкой выполняем на шатком стуле почти цирковой номер, потерял равновесие и полетел в ванну.–", "Совсем ЗАБЫЛ, ЧТО она должна принести лекарство.", "Я и о Матрене- то самой ЗАБЫЛ, ЧТО она здесь, не слышал её,-- но так взволнованно она это сказала из темноты, будто и сейчас ещё тот старик домогался её.", "-- Ой-ой-ойиньки, головушка бедная!-- озадачилась она.-- Ведь я её бегма подхватила, да и ЗАБЫЛА, ЧТО твоя.", "Там он, конечно, постарался напрочь ЗАБЫТЬ, ЧТО совсем недавно талантливо описывал, как\" гусеницы\" тигров\" бравых войск СС давят азиатских недочеловеков, как клопов...\"", "И потом, когда министерство иностранных дел начало делать выводы о каких-то\" треугольниках\", о каких-то вещах, то оно совершенно ЗАБЫЛО, ЧТО, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России."], "о/об + LOC": ["Яков словно ЗАБЫЛ О СМЕРТИ учительницы: непросто было глядеть за ребятами, давать им задания, объяснять да и своё делать.", "Я ещё надеялся, что произойдёт чудо: усталый капитан ЗАБУДЕТ ОБО ВСЕМ, выслушает меня без интереса, махнёт рукой, и я ринусь на улицу, сбегу к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и проснусь в другом мире.", "Лишь поздно вечером, когда я думать ЗАБЫЛ О СТАРИКЕ и работал в тишине избы под шорох тараканов и постук ходиков,-- Матрёна вдруг из тёмного своего угла сказала:", "Моё сердце заколотилось, к лицу прилила кровь, и, ЗАБЫВ О ВСЯКОЙ предосторожности, я подскочил к пиратскому капитану.", "Я уже ЗАБЫЛ О НЁМ, а теперь вдруг во сне увидел.", "\" Не-ет!-- негодовала она.-- Раз ты сражаешься за Родину, то будь добр-- посвяти борьбе все силы, ЗАБУДЬ О ПОЛОВЫХ различиях!..\" И тут же, не удостоив Гастева взглядом, она чуть понизила голос, и будто кнут взвился над ним:\" Вам надо подождать, товарищ!\" А он стиснул зубы от злобы, потому что вспомнил, кто пытается командовать им и как зовут командиршу.", "Но тут Воля опрокинул на нарядное свежее кресло банку с тушью, и Татьяна Васильевна, к стыду своему, почти не огорчилась, скорее даже обрадовалась: теперь можно снова ЗАБЫТЬ О БУКИНИСТЕ...", "Курс: 10- 12 процедур, чтобы лицо окончательно ЗАБЫЛО О ТОМ, что на этом месте когда-то была морщинка.", "Дом-- это место, где вас ждёт покой и уют, где вы можете расслабиться и ЗАБЫТЬ ОБО ВСЕХ делах и неприятностях.", "После университета Арафат, на время ЗАБЫВ О ПОЛИТИЧЕСКОЙ работе, отправился в Кувейт.", "Успешная игра казанского\" Ак Барса\" приносит жителям столицы Татарстана дополнительный повод для радости, но не вынуждает ЗАБЫТЬ О НАСУЩНЫХ проблемах.", "И, главное, предложить пить его по-другому, ЗАБЫВ О ХРУСТАЛЬНЫХ бокалах и серебряных ведёрках со льдом.", "Надо ЗАБЫТЬ О ТОМ, что он ЦК КПСС и что в Белом доме сидят мальчики для битья.", "Когда те, встретив на пути огромные трудности и нехватку продовольствия, ЗАБЫВ О ЦЕЛЯХ пути, стали захватывать и грабить их земли, восточные христиане изменили свою политику.", "То есть/ может быть/ и стесняясь/ но ЗАБЫВ О ТОМ/ что как бы есть зритель/ слушатель/ что надо организовать ему цитатки."], "про + ACC": ["Районное начальство приехало, говорят, всё, ЗАБУДЬТЕ ПРО КОЛХОЗНУЮ кассу, расходитесь и сами об себя думайте.", "Мальчишки, ЗАБЫВ ПРО СВОИХ девиц, бросились ей помогать.", "И Гриша, немедленно ЗАБЫВ ПРО ПЛАСТИЛИН, которым он только что так ловко залепил сток в раковине, потянул за собой ладный чемоданчик многообещающего вида.", "А то они там опять все напьются и ЗАБУДУТ ПРО НЕГО.", "Самое главное при подготовке к празднику-- это не ЗАБЫТЬ ПРО ПОДАРКИ.", "Прости всех нас за грехи наши тяжкие и не ЗАБУДЬ ПРО ТУ всеми на земле гонимую женщину, наедине живущую в глухой, болотистой Вологодчине, ставшую уже бабушкой, не оставляй её вовсе без призора.", "Алексей По масштабам/ конечно/ оно превосходит то/ у нас происходило/ но всё-таки на фоне этих событий ЗАБЫЛИ ПРО ВЗРЫВЫ в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."], "ACC": ["Тогда я и написал первую свою самостоятельно-склеротическую пьесу, которую назвал соответственно:\" ЗАБЫТЬ ГЕРОСТРАТА!\"", "Стёкла ЗАБУДУТ МОЁ отражение.", "Похохатывая от смущения, я представился и стал объяснять, что я тот самый школьник, с которым она и её сестра учились два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла ЗАБЫТЬ ШКОЛУ, где мы учились, уже по той простой причине, что они ещё продолжали там учиться( это нас перевели в другую школу).", "Лёва ЗАБУДЕТ АЛИНУ, и хорошо подготовится к конкурсу, и завоюет там первое место!", "Не ЗАБЫЛ НАС, родименький!", "-- Ты ЗАБЫЛ КУЛАКИ юного джентльмена, Рыжий Пёс?-- негромко проговорил Кривая Нога.", "Гладкая перистая грудка, человечье лицо-- если сядет такая птица на ваши перильца, склонит головку, заворкует-- заглядишься в её глаза, ЗАБУДЕШЬ ЧЕЛОВЕЧИЙ язык, сам защелкаешь по-птичьи, запрыгаешь мохнатыми ножками по чугунной жёрдочке.", "Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах ЗАБЫТЬ ТОТ страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком.", "А это значит, что ты же не ЗАБЫЛ НАЗВАНИЕ этого фильма.", "Было ощущение, что она ЗАБЫЛА ЧТО-ТО важное и это важное лежало в прошлом.", "Нельзя ЗАБЫТЬ ЭТО воскресенье.", "-- А ты не ЗАБЫЛ КЛЮЧИ от квартиры?-- спросила меня жена.", "Мы оба ЗАБЫЛИ КЛЮЧИ.", "Став принцессой Уэльской, Диана не ЗАБЫЛА МОД и регулярно писала ей, рассказывая о своей новой жизни, а также непременно поздравляла с днём рождения и Рождеством.", "Сама же Ольга описала историю так: она просто ЗАБЫЛА СВОЙ кошелёк в машине и вышла за ним.", "Я никогда не ЗАБУДУ ОДИН из таких праздников.", "Вино оказалось сносное, хорошим теплом прошлось по нутру, и, чтоб нутро не ЗАБЫЛО ЭТАКУЮ приятность, мы налили по второй, затем и по третьей.", "Давайте ЗАБУДЕМ РАЗНОГЛАСИЯ, вспомним наше великое прошлое, трезво оценим совершённые ошибки, в едином порыве примемся за работу и построим\" подлинное социальное государство\", основанное на экономических свободах.", "Сам Путин, плоть от плоти безыдейного, расшатанного перестройкой КГБ, ЗАБЫЛ ПРИСЯГУ советского офицера, пошёл в услужение к Собчаку.", "Я еду на похороны, встречаю там людей, которых я раньше никогда не видела, здороваюсь с ними, ЗАБЫЛА СЛОВО\" сельсовет\", оно мне просто никогда не было нужно.", "-- ЗАБЫЛА ЕЁ совсем?", "Но мы ЗАБЫЛИ ТАКОЕ явление- как антигуманитарные практики.", "И ещё мне кто-то сказал/ сейчас/ минуточку/ я ЗАБЫЛ ФАМИЛИЮ...", "Вам не кажется/ что мы ЗАБЫЛИ ПРОСТУЮ такую оперативную работу/ как то/ выход в резиновых сапогах на такие объекты как рынки торговые по всей Москве/ как вот присутствие в каких-нибудь учреждениях/ где люди имеют чуть больше денег/ чем все остальные.", "Просто ЗАБЫЛИ ВСЕ их преступления/ на японцев две бомбы бросили/ просто не было телевидения тогда.", "Нет/ вот... ЗАБЫЛА ФАМИЛИЮ/ молодой из Таганрога/ он ещё дефолт сделал."], "INFINITIVE": ["А иной раз голову просто и невозможно просунуть, потому что пуговицы на горле ЗАБЫЛ РАССТЕГНУТЬ.", "Я ЗАБЫЛ СКАЗАТЬ, что на мне была почему-то белая рубашка.", "Кроме того, я не ЗАБЫЛ УПОМЯНУТЬ, что в то время, когда мы учились в одном классе, у нас фамилии и имена начинались с одной буквы.", "Я ЗАБЫЛ УПОМЯНУТЬ, что во время своего монолога, встречаясь с ней глазами, я старался как можно красноречивей показать взглядом, что никогда в жизни, ни при каких обстоятельствах никто, особенно он( следовал романтический выворот глаз в его сторону), не узнает о существовании того великого письма.", "Утром был спор из-за жировки, которую я ЗАБЫЛ ОПЛАТИТЬ, и Рите в ЖЭКе не дали какой-то справки, она пришла разгневанная.", "Так не ЗАБУДЬ КУПИТЬ мне крем,-- и провела слабыми пальцами по расплывающейся, как старый абрикос, коже.", "Сама Анна Фёдоровна осталась сначала без матери, когда Мур в одночасье бросила доктора Шторха по мгновенному вдохновению, выйдя однажды из дому и как бы ЗАБЫВ ВЕРНУТЬСЯ.", "Сев в машину и запустив двигатель, не ЗАБУДЕМ ПРОСЛЕДИТЬ за поведением лампочек.", "Чтобы сохранить их высокий декоративный уровень в течение сезона, требуется немало усилий и времени: заканчиваешь пропалывать альпийскую горку- приступай к подкормке роз, не ЗАБУДЬ ЗАМЕНИТЬ однолетники и подровнять кустарники в изгороди.", "Другой британский изобретатель, Сайобхан Моррис, позаботился о тех рассеянных людях-- а они не переведутся и в век\" думающей одежды\",-- что, гладя бельё, могут среагировать на телефонный звонок и заболтаются, ЗАБЫВ ОТКЛЮЧИТЬ утюг.", "Напомни мне чтоб я не ЗАБЫЛА ПОЗДРАВИТЬ.", "Коллеги/ вы меня простите/ я ЗАБЫЛ СКАЗАТЬ/ мы стенограмму пишем/ чтобы не одно из ваших предложений не упустить в точных формулировках.", "Вы ЗАБЫЛИ УПОМЯНУТЬ/ что это Ларс фон Триер."], "GEN": ["Никогда не ЗАБУДУ ВЫРАЖЕНИЯ растерянности и вместе с тем готовности к сопротивлению, которое было написано у него на лице, когда он выскочил на поверхность воды.", "Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- решила я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат наклонился ко мне.\" Ага, не ЗАБЫЛ СВОЕГО обещания!-- подумала я.", "-- Мила отказывается, потому что, видите ли, никак не может ЗАБЫТЬ ГЛАЗ лани.", "-- Да, у бабушки в старости была плохая память, и чтобы не ЗАБЫТЬ ЧЕГО-НИБУДЬ, она завязывала на платке узелок."], "на + ACC": ["После плодотворного труда можно было и вовсе расслабиться, ЗАБЫТЬ НА ВРЕМЯ рутинные заботы, пить молодое вино и петь озорные песни."], "при + LOC": ["Не ЗАБУДЕМ ПРИ ЭТОМ главное направление спора Леонтьева с Достоевским."], "DAT": ["Я ЗАБЫЛ ВАМ сказать такую вещь/ кроме того/ что Хуай-Нен сказал/ что мы являемся прямыми продолжателями заветов Будды/ он сказал ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\"."]}, "2": {"про + ACC": ["Она ЗАБЫЛА и ПРО КОФЕ, и про молоко."], "от + GEN": ["-- А ты не ЗАБЫЛ ключи ОТ КВАРТИРЫ?-- спросила меня жена."], "за + INST": ["Сев в машину и запустив двигатель, не ЗАБУДЕМ проследить ЗА ПОВЕДЕНИЕМ лампочек."], "о/об + LOC": ["Хоккеисты сборной могли выиграть любой турнир, а потом провалить следующий, могли обыграть фаворита, но спустя сутки безвольно уступить аутсайдеру, могли дружно атаковать ворота соперника и\" ЗАБЫТЬ\" О ЗАЩИТЕ своих, другими словами, могли всё."], "из + GEN": ["Я никогда не ЗАБУДУ один ИЗ ТАКИХ праздников."], "на + LOC": ["Было/ я уж ЗАБЫЛА/ НА КАКОЙ улице общежитие было."]}, "3": {"на + LOC": ["Составляя проект изменений ГК, мнения предпринимателей спросить ЗАБЫЛИ гиперссылкаЕсли все НА ПЛЕЧАХ бизнеса, то мне кажется всё решать бизнесу, а не государству!"], "на + ACC": ["-- Алешино имя он ЗАБЫЛ и смотрит НА АЛЁШУ с укоризной."], "в/во + LOC": ["Сама же Ольга описала историю так: она просто ЗАБЫЛА свой кошелёк В МАШИНЕ и вышла за ним.", "Алексей По масштабам/ конечно/ оно превосходит то/ у нас происходило/ но всё-таки на фоне этих событий ЗАБЫЛИ про взрывы В МОСКВЕ/ в Волгодонске/ в Буйнакске/ а это был прецедент."], "у + GEN": ["А если что и ЗАБУДУТ, то У ТЕБЯ в холодильнике найдётся и баночка солений, и упаковка с рыбным филе."]}}