{"-3": {"для + GEN": ["В таком подходе заключен и стимул ДЛЯ РАБОТНИКА- ЗАРАБОТАТЬ больше."], "в/во + LOC": ["Всех денег В МИРЕ не ЗАРАБОТАТЬ, всех кушаний не перепробовать...", "В худшем случае-- человек захлебнётся, В ЛУЧШЕМ-- ЗАРАБОТАЕТ аспирационную пневмонию, которая чрезвычайно трудно поддаётся лечению."], "в/во + ACC": ["Уедем ВО ФРАНЦИЮ-- ЗАРАБОТАЕМ там в тысячу раз больше."], "за + ACC": ["Этого темнокожего американца, который только призовыми ЗА СПОРТИВНУЮ карьеру ЗАРАБОТАЛ около 70 миллионов долларов, знают во всём мире."], "на + LOC": ["Он пишет/ чтобы продать/ а издатель печатает книги/ чтобы делать деньги/ и ему всё равно/ Толстой или Скаландис/ главное/ НА КОМ больше ЗАРАБОТАЕТ."], "на + ACC": ["И почему бы людям не объяснить/ вот то/ что они НА СЕГОДНЯШНИЙ день ЗАРАБОТАЛИ/ доходчиво объяснить/ это благодаря либеральной идее/ а не Владимиру Владимировичу Путину."], "к + DAT": ["Мы уважение К СЕБЕ можем ЗАРАБОТАТЬ."]}, "-2": {"в/во + NOM": ["В итоге на стерильно с уклоном В КИНО ЗАРАБОТАЛИ."], "в/во + LOC": ["Дауди В КВАЛИФИКАЦИИ ЗАРАБОТАЛ для экипажа превосходную тридцатую позицию на старте-- пятую среди машин зачёта GT."], "у + GEN": ["Какие-то реальные меры нужно принять/ чтобы У НАС ЗАРАБОТАЛА промышленность."]}, "-1": {"NOM": ["Сколько же ОН ЗАРАБОТАЛ, хотелось бы знать?", "Так что у углекопов села Щеглово появилась ВОЗМОЖНОСТЬ ЗАРАБОТАТЬ на его отгрузке.", "Поднявшись в пасьюте с 37-го места на 27-е, ОН ЗАРАБОТАЛ первые в сезоне очки в зачёт Кубка мира.", "В октябре прошлого года ФОНД ЗАРАБОТАЛ дивиденды-- 1, 38 млрд. рублей.", "И вот ФЯМР ЗАРАБОТАЛ на полную мощность!", "Нобелевская премия по физике за 1964 г. была присуждена Ч. Таунсу( половина премии) и Н. Г. Басову и А. М. Прохорову( половина премии) как раз за пионерские работы в указанной области, но никто не занимался выяснением вопроса о том, чей МАЗЕР ЗАРАБОТАЛ раньше", "Ну это- то ещё ОН ЗАРАБОТАЛ/ как я поняла/ в армии?...", "И самое главное, сегодня предлагаемая реформа зарплаты бюджетников идёт впереди той самой административной реформы, или бюджетной реформы, КОТОРАЯ ЗАРАБОТАЕТ только с 2005 года, когда на каждом уровне-- на муниципальном, федеральном, региональном будут соответствующие бюджетные поступления.", "Мэра можно прогнать через четыре года/ поэтому я думаю/ этот КОДЕКС ЗАРАБОТАЕТ только в очень далёкой перспективе.", "Почему-то я уверена/ что тут у меня будет ВОЗМОЖНОСТЬ ЗАРАБОТАТЬ на свой кусок хлеба с маслом...", "Да/ у кого есть ВОЗМОЖНОСТЬ ЗАРАБОТАТЬ.", "А КТО ЗАРАБОТАЕТ/ только тот/ кто крутится."], "GEN": ["Но я приехала в лагерь, чтобы летом ДЕНЕГ ЗАРАБОТАТЬ."], "ACC": ["Так что если у человека есть деньги и он хочет поехать-- пожалуйста, а если денег нет-- это хороший стимул ИХ ЗАРАБОТАТЬ.", "Этого темнокожего американца, который только призовыми за спортивную КАРЬЕРУ ЗАРАБОТАЛ около 70 миллионов долларов, знают во всём мире.", "И почему бы людям не объяснить/ вот то/ что они на сегодняшний ДЕНЬ ЗАРАБОТАЛИ/ доходчиво объяснить/ это благодаря либеральной идее/ а не Владимиру Владимировичу Путину.", "У кого есть возможность и силы/ чтобы ИХ ЗАРАБОТАТЬ/ хорошие деньги/ силы и ум и здоровье.", "Надо чтобы тебе дали возможность тебе ИХ ЗАРАБОТАТЬ/ это ещё чтоб тебе руководители дали возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать.", "- Тот/ кто может ИХ ЗАРАБОТАТЬ.", "Турция/ конечно/ на нашей перестройке очень МНОГО ЗАРАБОТАЛА."], "DAT": ["Надо сегодня строителя не загонять в угол, а дать ЕМУ ЗАРАБОТАТЬ, чтобы он мог развиваться."], "INST": ["У государств, как правило, нет денег для развития такой инфраструктуры, а создание систем денежных переводов интересантами, ЖЕЛАЮЩИМИ ЗАРАБОТАТЬ на этом рынке, параллельно помогает решить проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб.", "При этом 57, 6% старшеклассников считают НЕВОЗМОЖНЫМ ЗАРАБОТАТЬ деньги в своём городе."]}, "0": {}, "1": {"ACC": ["Сам Константин Смирнов когда-то сбежал из глубинки и не спился( как некоторые о нем думали), а смог ЗАРАБОТАТЬ СОСТОЯНИЕ и воспитать сына- гения.", "Поднявшись в пасьюте с 37-го места на 27-е, он ЗАРАБОТАЛ ПЕРВЫЕ в сезоне очки в зачёт Кубка мира.", "Президентом социалист Альенде стал в 1970 году с четвёртой попытки, успев ЗАРАБОТАТЬ РЕПУТАЦИЮ\" вечного кандидата\"( выборы президента проходят 1 раз в 6 лет).", "В худшем случае-- человек захлебнётся, в лучшем-- ЗАРАБОТАЕТ АСПИРАЦИОННУЮ пневмонию, которая чрезвычайно трудно поддаётся лечению.", "В октябре прошлого года Фонд ЗАРАБОТАЛ ДИВИДЕНДЫ-- 1, 38 млрд. рублей.", "люди, страдающие от хронических воспалительных процессов, например воспалений дёсен, больше других рискуют ЗАРАБОТАТЬ ИНФАРКТ;", "При этом 57, 6% старшеклассников считают невозможным ЗАРАБОТАТЬ ДЕНЬГИ в своём городе.", "ЗАРАБОТАТЬ МНОГО денег 44, 843, 610, 21, 4", "Народная мудрость гласит: дом потеряешь-- можно выстроить новый, деньги потеряешь-- можно ЗАРАБОТАТЬ ДРУГИЕ, время потеряешь-- всё потеряешь.", "Допустим/ раньше можно было либо ЗАРАБОТАТЬ КВАРТИРУ/ в смысле/ работая на предприятии много времени/ либо получить в наследство.", "Люди сейчас делятся на учёных и тех/ кто может ЗАРАБОТАТЬ ДЕНЬГИ/ не имея никакого образования.", "Потому/ что имея такое образование/ можно ЗАРАБОТАТЬ ДЕНЬГИ."], "NOM": ["Несколько минут он пытался бороться с наступающим днём, но тут ЗАРАБОТАЛО РАДИО.", "ЗАРАБОТАЛ МОТОРЧИК Толя- Воля", "Сколько ЗАРАБОТАЛ ВСЁ твоё и дальше распоряжайся как хочешь.", "Какие-то реальные меры нужно принять/ чтобы у нас ЗАРАБОТАЛА ПРОМЫШЛЕННОСТЬ.", "Если ЗАРАБОТАЕТ ПРОМЫШЛЕННОСТЬ/ всё у нас нормально будет/ и с медициной...", "И поэтому/ если ЗАРАБОТАЕТ ПРОМЫШЛЕННОСТЬ/ сразу социальные вопросы отпадут..."], "на + ACC": ["Стараясь ЗАРАБОТАТЬ НА КАРМАННЫЕ расходы, он часами бродил по дворам.", "И вот фЯМР ЗАРАБОТАЛ НА ПОЛНУЮ мощность!", "Почему-то я уверена/ что тут у меня будет возможность ЗАРАБОТАТЬ НА СВОЙ кусок хлеба с маслом..."], "для + GEN": ["Дауди в квалификации ЗАРАБОТАЛ ДЛЯ ЭКИПАЖА превосходную тридцатую позицию на старте-- пятую среди машин зачёта GT."], "GEN": ["У одной из женщин( Джули Уолтере) от рака умирает муж, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, решают ЗАРАБОТАТЬ ДЕНЕГ-- раздеться и сфотографироваться для календаря.", "Вы ЗАРАБОТАЛИ ДЕНЕГ столько, что хватит на несколько поколений."], "на + LOC": ["\" Между делом\" замечая, что ЗАРАБОТАТЬ НА НЕФТИ-- дело нехитрое, бизнесмены пытались представить себя на месте героя дня.", "У государств, как правило, нет денег для развития такой инфраструктуры, а создание систем денежных переводов интересантами, желающими ЗАРАБОТАТЬ НА ЭТОМ рынке, параллельно помогает решить проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб."], "INST": ["Первая версия транслятора ТА- 1 ЗАРАБОТАЛА ВЕСНОЙ 1962 года.", "Кроме того, некоторое количество баллов можно ЗАРАБОТАТЬ ПОИСКОМ в рассказе отдельных фраз, свидетельствующих об изменении настроений женщины и рыси, о ходе наводнения и т. п."], "DAT": ["Музыка бывает... либо человек хочет по-настоящему что-то понять/ что-то новое внести в музыку/ либо он хочет быстро ЗАРАБОТАТЬ СЕБЕ славу/ деньги или что-то ещё.", "Чтобы ЗАРАБОТАТЬ СЕБЕ на квартиру."]}, "2": {"на + ACC": ["Мне дороже была эта улыбка её кругловатого лица, которую, ЗАРАБОТАВ наконец НА ФОТОАППАРАТ, я тщетно пытался уловить.", "Чтобы ЗАРАБОТАТЬ себе НА КВАРТИРУ."], "в/во + ACC": ["Уедем во Францию-- ЗАРАБОТАЕМ там В ТЫСЯЧУ раз больше."], "в/во + LOC": ["Поднявшись в пасьюте с 37-го места на 27-е, он ЗАРАБОТАЛ первые В СЕЗОНЕ очки в зачёт Кубка мира.", "Кроме того, некоторое количество баллов можно ЗАРАБОТАТЬ поиском В РАССКАЗЕ отдельных фраз, свидетельствующих об изменении настроений женщины и рыси, о ходе наводнения и т. п.", "При этом 57, 6% старшеклассников считают невозможным ЗАРАБОТАТЬ деньги В СВОЁМ городе."]}, "3": {"по + DAT": ["А когда они, предприятия, ЗАРАБОТАЮТ лучше, ПО СЛОВАМ Хлопонина, тогда и следует перечислять дополнительные налоги на\" социалку\"."], "в/во + LOC": ["Допустим/ раньше можно было либо ЗАРАБОТАТЬ квартиру/ В СМЫСЛЕ/ работая на предприятии много времени/ либо получить в наследство."]}}