{"-3": {"с/со + INST": ["С ЧИСТОЙ совестью ЗАБЕЙ на них."]}, "-2": {"до + GEN": ["Избу Матрёны ДО ВЕСНЫ ЗАБИЛИ, и я переселился к одной из её золовок, неподалёку."]}, "-1": {"INST": ["с чистой СОВЕСТЬЮ ЗАБЕЙ на них."], "GEN": ["На первом курсе, помню, отдавал учёбе всё свободное время, но после же первой СЕССИИ ЗАБИЛ, ибо это-- не наш метод.", "В своём чемпионате много ГОЛОВ ЗАБИЛ и в Лиге чемпионов тоже хорошо играет."], "NOM": ["Потом ОН ЗАБИЛ вход изнутри.", "А на 41-й минуте, уже после выхода Рекобы, Паскуале позволил аргентинцу принять мяч в штрафной, и ТОТ ЗАБИЛ ещё раз.", "Насколько мне известно/ ОН ЗАБИЛ 2 мяча в 20 играх в испанской лиге."]}, "0": {}, "1": {"на + ACC": ["с чистой совестью ЗАБЕЙ НА НИХ."], "ACC": ["Троица ЗАБИЛА ГВОЗДЬ в гроб всего проекта: совершенно не к месту приплели Дракулу и превратили его из Князя тьмы, в братка увешанного цепями( отвратительный выбор актера); к герою- одиночке приставили двух придурошных напарников( про остальных членов группы даже вспоминать не хочу); глупая идея с объявлением Блэйда в розыск по всем каналам и газетам; и главный вопрос,  -- за каким...", "Конечно, ЗАБИТЬ ФИЛЬМ он не в силах, но покоцать способен.", "Потом он ЗАБИЛ ВХОД изнутри.", "Первыми ЗАБИЛИ ТРЕВОГУ питерское\" Единство\" и нижегородская\" Крона\", которые, перебиваясь с воды на хлеб, с миру по нитке искали средства для поездки на очередной тур первенства.", "Торпедовцы ЗАБИЛИ ОДИН гол, могли( и должны были) забить ещё пару и к концу матча решительно растеряли остатки пиетета перед соперником, который декларирует решимость бороться за место в Лиге чемпионов следующего года.", "Ляпкин ЗАБИЛ ГОЛ в ворота хозяев-- Йович ответил адекватно спустя три минуты."], "NOM": ["Погас свет в зале, ярко вспыхнул в той половине, тревожно ЗАБИЛ БАРАБАН, массовик, стоя под перекладиной, легко взлетел и повис с оттянутыми носками и закрутился солнышком, то двумя руками держась, то одной, то вдруг белое трико пролетало под перекладиной, и руки выворачивались в суставах, и вновь, и вновь."], "по + DAT": ["Робсон и Бесчастных, ЗАБИВ ПО ГОЛУ, лишний раз убедили в том, что нападающие менее других заслуживают яростных упрёков за то, что случилось со\" Спартаком\"."]}, "2": {"в/во + ACC": ["Троица ЗАБИЛА гвоздь В ГРОБ всего проекта: совершенно не к месту приплели Дракулу и превратили его из Князя тьмы, в братка увешанного цепями( отвратительный выбор актера); к герою- одиночке приставили двух придурошных напарников( про остальных членов группы даже вспоминать не хочу); глупая идея с объявлением Блэйда в розыск по всем каналам и газетам; и главный вопрос,  -- за каким...", "Ляпкин ЗАБИЛ гол В ВОРОТА хозяев-- Йович ответил адекватно спустя три минуты."], "в/во + LOC": ["В своём чемпионате много голов ЗАБИЛ и В ЛИГЕ чемпионов тоже хорошо играет."]}, "3": {}}