{"-3": {"до + GEN": ["На первую субботу марта выпало факультетское дежурство, сиднем сидел в одуряющем студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, выскочил из него задолго ДО ДОМА-- ЗАХОТЕЛОСЬ подышать и подвигаться."], "через + ACC": ["Жить с двумя- тремя людьми в одной каюте, которых ЧЕРЕЗ ДВЕ недели ЗАХОЧЕТСЯ всех поубивать."], "из + GEN": ["А кого-то может быть/ просто из классики ИЗ РУССКОЙ что-нибудь ЗАХОТЕЛОСЬ в последнее время?"]}, "-2": {}, "-1": {"DAT": ["Я впервые видел тебя за решёткой, Миша, и МНЕ ЗАХОТЕЛОСЬ сделать что-то приятное для узника.", "Когда я понял, что обхамлен-- и обхамливаюсь постоянно: молчанием, улыбками, деликатными разговорами о пустяках,-- МНЕ ЗАХОТЕЛОСЬ при первом удобном случае обрушиться на наглеца с громовой речью и сказать ему однажды всю правду, чтобы он не зазнавался.", "Я доел котлеты, и МНЕ ЗАХОТЕЛОСЬ ликёра с кофе...", "Почему ЕЙ ЗАХОТЕЛОСЬ, чтобы Юрка стал чёрным, я не знаю.", "В книгах Благининой\" Сорока- белобока\"\" Журавушка\"\" Гори- гори ясно!\" и других ты найдёшь много прекрасных стихов, которые ТЕБЕ ЗАХОЧЕТСЯ не только прочитать, но и выучить наизусть.", "Вот лично ВАМ ЗАХОТЕЛОСЬ?", "А ВАМ ЗАХОТЕЛОСЬ перечитать\" Идиота\"?", "Сейчас вот МНЕ ЗАХОТЕЛОСЬ перечитать Булгакова/ начала\" Мастер и Маргарита\" читать.", "Да/ вот МНЕ ЗАХОТЕЛОСЬ перечитать.", "Александра: Да/ местная Дума/ которую мы выбираем Модератор: В этом случае ВАМ ЗАХОЧЕТСЯ за партию проголосовать на выборах?"], "GEN": ["Жить с двумя- тремя людьми в одной каюте, которых через две НЕДЕЛИ ЗАХОЧЕТСЯ всех поубивать.", "Что всем от тебя какого- никакого опыта РАБОТЫ ЗАХОЧЕТСЯ..."], "INST": ["На третий день отдыха нам ДНЁМ ЗАХОТЕЛОСЬ поесть шашлыков в кафе."], "INFINITIVE": ["Вот сегодня вы попали в такую компанию/ чуть-чуть с Ириной пообщались/ может БЫТЬ ЗАХОЧЕТСЯ?"], "NOM": ["А кого-то может быть/ просто из классики из русской ЧТО-НИБУДЬ ЗАХОТЕЛОСЬ в последнее время?"]}, "0": {}, "1": {"INFINITIVE": ["Вот ЗАХОТЕЛОСЬ УЛЫБНУТЬ всех участников долгой и интересной дискуссии.", "А если Вам так ЗАХОТЕЛОСЬ ПОПЛЕВАТЬСЯ в нашу сторону, то, боюсь, слюны не хватит, Господин Хороший!", "ЗАХОТЕЛОСЬ ТРОНУТЬ его пальцами, и, как бы лепя, она потрогала скулы, щёки:", "Я впервые видел тебя за решёткой, Миша, и мне ЗАХОТЕЛОСЬ СДЕЛАТЬ что-то приятное для узника.", "Не знаю почему, но мне во что бы то ни стало ЗАХОТЕЛОСЬ ИСПЫТАТЬ себя на этом высотном номере.", "Но почему-то вдруг ЗАХОТЕЛОСЬ ПОДОЙТИ к этой затемнённой скамейке, окончательно убедиться, что ли...", "Мне ужасно ЗАХОТЕЛОСЬ КИНУТЬСЯ за нею, но я сдержался.", "Мне ЗАХОТЕЛОСЬ ВЫРВАТЬ страницу, чтоб этого страшного никогда не случилось.", "Мне ЗАХОТЕЛОСЬ ПИТЬ, и на несколько минут я развлёк себя тем, что пустил из скалы шумный и звонкий фонтан нарзана.", "-- Интересно, почему вам так ЗАХОТЕЛОСЬ ПОДАРИТЬ мне золото?", "На первую субботу марта выпало факультетское дежурство, сиднем сидел в одуряющем студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, выскочил из него задолго до дома-- ЗАХОТЕЛОСЬ ПОДЫШАТЬ и подвигаться.", "Ему ЗАХОТЕЛОСЬ ПЕРЕЧИТАТЬ письмо, и он вытащил сложённый вдвое конверт из кармана.", "На третий день отдыха нам днём ЗАХОТЕЛОСЬ ПОЕСТЬ шашлыков в кафе.", "Вы знаете/ я вот Иру послушала/ чего-то мне так ЗАХОТЕЛОСЬ ПОЧИТАТЬ.", "То есть/ забыто/ отложено и других произведений Достоевского не ЗАХОТЕЛОСЬ ПОЧИТАТЬ?", "А вам ЗАХОТЕЛОСЬ ПЕРЕЧИТАТЬ\" Идиота\"?", "Сейчас вот мне ЗАХОТЕЛОСЬ ПЕРЕЧИТАТЬ Булгакова/ начала\" Мастер и Маргарита\" читать.", "Да/ вот мне ЗАХОТЕЛОСЬ ПЕРЕЧИТАТЬ."], "при + LOC": ["Когда я понял, что обхамлен-- и обхамливаюсь постоянно: молчанием, улыбками, деликатными разговорами о пустяках,-- мне ЗАХОТЕЛОСЬ ПРИ ПЕРВОМ удобном случае обрушиться на наглеца с громовой речью и сказать ему однажды всю правду, чтобы он не зазнавался."], "GEN": ["Я доел котлеты, и мне ЗАХОТЕЛОСЬ ЛИКЁРА с кофе...", "Если же ЗАХОЧЕТСЯ ЭКЗОТИКИ, то можно пойти в ресторан, лучше в японский."], "ACC": ["Жить с двумя- тремя людьми в одной каюте, которых через две недели ЗАХОЧЕТСЯ ВСЕХ поубивать."], "в/во + LOC": ["Вот ЗАХОТЕЛОСЬ В СВЯЗИ с Патриаршими там прудами."], "в/во + ACC": ["А кого-то может быть/ просто из классики из русской что-нибудь ЗАХОТЕЛОСЬ В ПОСЛЕДНЕЕ время?"], "за + ACC": ["Александра: Да/ местная Дума/ которую мы выбираем Модератор: В этом случае вам ЗАХОЧЕТСЯ ЗА ПАРТИЮ проголосовать на выборах?"]}, "2": {"в/во + ACC": ["А если Вам так ЗАХОТЕЛОСЬ поплеваться В НАШУ сторону, то, боюсь, слюны не хватит, Господин Хороший!"], "к + DAT": ["Но почему-то вдруг ЗАХОТЕЛОСЬ подойти К ЭТОЙ затемнённой скамейке, окончательно убедиться, что ли..."], "за + INST": ["Мне ужасно ЗАХОТЕЛОСЬ кинуться ЗА НЕЮ, но я сдержался."], "с/со + INST": ["Я доел котлеты, и мне ЗАХОТЕЛОСЬ ликёра С КОФЕ..."]}, "3": {"на + LOC": ["Не знаю почему, но мне во что бы то ни стало ЗАХОТЕЛОСЬ испытать себя НА ЭТОМ высотном номере."], "в/во + LOC": ["На третий день отдыха нам днём ЗАХОТЕЛОСЬ поесть шашлыков В КАФЕ."], "с/со + INST": ["Вот ЗАХОТЕЛОСЬ в связи С ПАТРИАРШИМИ там прудами."]}}