{"-3": {"за + INST": ["К тому времени, как в 1972 году Роберт Фишер выиграл титул чемпиона мира, одолев Бориса Спасского, ЗА НИМ прочно ЗАКРЕПИЛОСЬ реноме шахматного фанатика."]}, "-2": {}, "-1": {"NOM": ["Во второй\" совместный\" год российская ПАРА ЗАКРЕПИЛАСЬ в основной сетке, а на одном из этапов заняли третье место."]}, "0": {}, "1": {"под + INST": ["Наружная дырочка-- нелепость, фикция, она не для ордена со штифтом, который должен насквозь пройти и ЗАКРЕПИТЬСЯ ПОД КИТЕЛЕМ навинченной на штифт прижимной кругляшкой, неизвестно как называющейся."], "за + INST": ["Духовность ЗАКРЕПИЛАСЬ ЗА НИМ в пору недавней эпидемии сальмонеллеза, когда он каким-то шестым чувством угадал в совхозных яйцах заражённую партию."], "NOM": ["К тому времени, как в 1972 году Роберт Фишер выиграл титул чемпиона мира, одолев Бориса Спасского, за ним прочно ЗАКРЕПИЛОСЬ РЕНОМЕ шахматного фанатика."], "в/во + LOC": ["Сразу же легко ЗАКРЕПИЛАСЬ В СБОРНОЙ, не пропустила ни одного крупного старта.", "Во второй\" совместный\" год российская пара ЗАКРЕПИЛАСЬ В ОСНОВНОЙ сетке, а на одном из этапов заняли третье место."], "на + LOC": ["В 2003 г. Bank of America через созданную им компанию Charlotte N. C. приобрел за 1, 6 млрд. долларов США 24, 9% Mexico's Crupo Financiero Santander- Serfin-- третьей по величине финансовой группы в Мексике, управляемой испанским Santander Central Hispano( SCH), что продемонстрировало намерение Bank of America основательно ЗАКРЕПИТЬСЯ НА РЫНКЕ, обслуживающем 35 млн. испаноязычного населения США( 46).", "В то же время другая его часть, активно адаптировавшаяся к условиям рыночного предпринимательства, ЗАКРЕПИТСЯ НА УРОВНЕ предприятий малого бизнеса, а в сельской местности-- также в виде крепких приусадебных и фермерских хозяйств и составит значительную товаропроизводящую силу страны."]}, "2": {"в/во + LOC": ["Трудно однозначно оценить содержание последней причины: она может означать неудачную попытку\" ЗАКРЕПИТЬСЯ\" В ГОРОДЕ после окончания учёбы, найти работу и т. д."]}, "3": {"в/во + ACC": ["Духовность ЗАКРЕПИЛАСЬ за ним В ПОРУ недавней эпидемии сальмонеллеза, когда он каким-то шестым чувством угадал в совхозных яйцах заражённую партию."]}}