{"-3": {"через + ACC": ["Шла я легко, свободно, с большим удовольствием, но месяца ЧЕРЕЗ ЧЕТЫРЕ стала ЗАМЕЧАТЬ, что благоверный мой как-то долго думает перед тем как сказать что-нибудь, выстраивает фразу и заботится о чистоте интонации."], "между + INST": ["\" МЕЖДУ ДЕЛОМ\" ЗАМЕЧАЯ, что заработать на нефти-- дело нехитрое, бизнесмены пытались представить себя на месте героя дня."], "с/со + INST": ["В связи С ЭТИМ Витгенштейн ЗАМЕЧАЕТ:\" Если кто-то выдвигает закон исключённого третьего, то он как бы предлагает нам на выбор две картины, говоря, что одна из них должна соответствовать факту."]}, "-2": {"с/со + INST": ["Я С УЖАСОМ ЗАМЕЧАЮ/ как Игнат становится всё больше похожим на тебя."]}, "-1": {"ACC": ["Почему Вы упорно не хотите ЕГО ЗАМЕЧАТЬ?", "У тебя просто не было возможности ЭТО ЗАМЕЧАТЬ».", "И когда внизу ЭТО ЗАМЕЧАЮТ, это называется отблеском высшей гармонии.", "Поэт всё это ДВИЖЕНИЕ ЗАМЕЧАЛ и отмечал своим тонким слухом, но потом вовсе погрузился в глубокую дрёму, может, и в сон."], "NOM": ["А после отличного отдыха ВЫ ЗАМЕЧАЕТЕ на своем теле покраснения, зуд, раздражение.", "Эта заметная несоразмерность и раздражала, и пугала Алёшу, но ОН ЗАМЕЧАЛ, что от неё страдает и она и что дело не в разных темпераментах, не в разных чувственных фигурах, а в каком-то дальнем, глубинном несходстве, уходящем в неизвестно какие дебри.", "Только тут ВСЕ ЗАМЕЧАЮТ за спиной артиста хохочущего человека с безумными глазами и острым ножом в руках.", "И вдруг Я ЗАМЕЧАЮ, что в просвете между деревьями появляется корабль.", "Гораздо позже точно такие же ноги Я ЗАМЕЧАЛ на старинных картинах с библейским сюжетом-- крестьянские ноги апостолов и пророков.", "Теперь Я ЗАМЕЧАЮ, что в зарослях рододендрона проходит еле заметная тропа.", "Мне приятно, что ОНА ЗАМЕЧАЕТ силу моей взволнованности.", "Иногда Я ЗАМЕЧАЛ это во время обеда, когда чересчур медлительно и как бы нехотя протягивалась рука к хлебу, или же, перетирая своим старушечьим ртом мясо, Нюра смотрела не отрываясь на другие куски мяса, лежавшие в общем блюде.", "Но проходило дня два или три, и РИТА ЗАМЕЧАЛА, что Нюра что-то зашивает в холстинку.\" Вы что же, собираете посылку тётке Шуре?\"--\" А ну её к лешему! -- Нюра вдруг улыбалась, прикрывая беззубый рот ладонью.-- Я хоть в Москве живу, по улицам гуляю.", "Вообще, приглядываясь к Матрене, Я ЗАМЕЧАЛ, что, помимо стряпни и хозяйства, на каждый день у неё приходилось и какое-нибудь другое немалое дело, закономерный порядок этих дел она держала в голове и, проснувшись поутру, всегда знала, чем сегодня день её будет занят.", "Зато у зайца глаза расположены так, что ОН ЗАМЕЧАЕТ почти всё, что творится вокруг.", "Как ветхость города МЫ ЗАМЕЧАЕМ по разбитым дорогам, этим городским артериям, так о здоровье человека судим по его кровеносным сосудам.", "В связи с этим ВИТГЕНШТЕЙН ЗАМЕЧАЕТ:\" Если кто-то выдвигает закон исключённого третьего, то он как бы предлагает нам на выбор две картины, говоря, что одна из них должна соответствовать факту.", "Тем не менее/ глядя по сторонам/ Я ЗАМЕЧАЮ такие факторы/ которые людей/ хотят они того/ или нет/ выдавливают в эту сторону."]}, "0": {}, "1": {"на + LOC": ["А после отличного отдыха вы ЗАМЕЧАЕТЕ НА СВОЕМ теле покраснения, зуд, раздражение.", "Гораздо позже точно такие же ноги я ЗАМЕЧАЛ НА СТАРИННЫХ картинах с библейским сюжетом-- крестьянские ноги апостолов и пророков."], "благодаря + DAT": ["Когда появился Петя— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( которую стала ЗАМЕЧАТЬ БЛАГОДАРЯ СВОЕМУ развитию), у нее возникла взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга."], ", что": ["Он всё ещё не потерял интереса к некоторым свадебным подробностям и привык ЗАМЕЧАТЬ, ЧТО дарят и как меняется ассортимент подарков, хотя и знает-- будет всё то же, вся та же бедность роскоши.", "Эта заметная несоразмерность и раздражала, и пугала Алёшу, но он ЗАМЕЧАЛ, ЧТО от неё страдает и она и что дело не в разных темпераментах, не в разных чувственных фигурах, а в каком-то дальнем, глубинном несходстве, уходящем в неизвестно какие дебри.", "Но время идёт, и всё тихо, и я начинаю ЗАМЕЧАТЬ, ЧТО моя белая рубашка вся в грязи, что дома мне за это не поздоровится, что надо как-нибудь незаметно проникнуть в дом, выбросить рубашку в грязное бельё и надеть что-нибудь другое.", "И вдруг я ЗАМЕЧАЮ, ЧТО в просвете между деревьями появляется корабль.", "Теперь я ЗАМЕЧАЮ, ЧТО в зарослях рододендрона проходит еле заметная тропа.", "Но проходило дня два или три, и Рита ЗАМЕЧАЛА, ЧТО Нюра что-то зашивает в холстинку.\" Вы что же, собираете посылку тётке Шуре?\"--\" А ну её к лешему! -- Нюра вдруг улыбалась, прикрывая беззубый рот ладонью.-- Я хоть в Москве живу, по улицам гуляю.", "Вообще, приглядываясь к Матрене, я ЗАМЕЧАЛ, ЧТО, помимо стряпни и хозяйства, на каждый день у неё приходилось и какое-нибудь другое немалое дело, закономерный порядок этих дел она держала в голове и, проснувшись поутру, всегда знала, чем сегодня день её будет занят.", "Она очень растрогалась и даже сделала вид, будто не ЗАМЕЧАЕТ, ЧТО я в ботинках лежу на диване.", "Ближе всего к счастью-- хоть я и не берусь определить, что это такое,-- я бываю тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- ЗАМЕЧАЮ, ЧТО только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд существовало вместо обычного роя мыслей, одна из которых подобно локомотиву тянет за собой всё остальные, обволакивает их и называет себя словом\" я\".", "Анна Фёдоровна только ЗАМЕЧАЛА, ЧТО быстрые дела делаются всё медленнее, но зато и на сон стало уходить меньше времени.", "Я в стольких местах жил, что совершенно не ЗАМЕЧАЮ, ЧТО меня окружает.", "Шла я легко, свободно, с большим удовольствием, но месяца через четыре стала ЗАМЕЧАТЬ, ЧТО благоверный мой как-то долго думает перед тем как сказать что-нибудь, выстраивает фразу и заботится о чистоте интонации.", "\" Между делом\" ЗАМЕЧАЯ, ЧТО заработать на нефти-- дело нехитрое, бизнесмены пытались представить себя на месте героя дня."], "NOM": ["-- Но ведь Дон Кихот, он, всё-таки,-- традиционно-- очень длинный,-- робко ЗАМЕЧАЕТ ОДИН из корреспондентов.", "И Красноперова опять не ЗАМЕЧАЛИ ДОЧКИ.", "Единственная пепельница-- на столе, и оказалось, что женщина, с десяти шагов весьма миловидная, вблизи смотрелась удручающе иной: и глаза вроде бы как-то косо помещены на сплюснутом лице, подбородок выступает нагловатенько, и лоб какой-то не такой, манеры и речи же-- нахраписты и угодливы, как у пристающей к прохожим торговки краденым, чего не видели или не хотели ЗАМЕЧАТЬ СТУДЕНТЫ, ловившие каждое слово девки с раскинутыми ногами.", "\" Смерть,-- она причину найдёт\",-- рассудительно ЗАМЕЧАЛА НАША соседка, тётя Клава.", "« Думаю, при моём назначении на очередную должность главным аргументом был мой опыт-- серьёзной конкуренции с другими претендентами у меня не было»,-- ЗАМЕЧАЕТ ВЛАДИМИР.", "Представление о том, что переводчик не должен оставлять непереведенным ни одного термина, иначе он просто недобросовестно относится к своей работе, как справедливо ЗАМЕЧАЕТ ШОХИН, исходит из идеи\" преувеличенных человеческих возможностей\"( с. 9).", "Однако, как ЗАМЕЧАЕТ ИСАЕВА\" трудно отделаться от впечатления, что предлагаемая им( Гаудападой.", "Как справедливо ЗАМЕЧАЕТ АВТОР книги, разгадку следует искать в представлении Бхартрихари о слове, в его способности быть одновременно и единым, и множественным.", "Но, как совершенно справедливо ЗАМЕЧАЮТ МОРРИСОН и Коккони, если не делать никаких попыток в этом направлении, то шансы будут нулевые.", "Впрочем, Витгенштейн и не ожидал понимания:\" Мне безразлично,-- ЗАМЕЧАЛ ОН,-- поймёт ли и оценит ли меня типичный западный учёный: ведь он всё равно не постигнет духа, в котором я пишу....."], "за + INST": ["Только тут все ЗАМЕЧАЮТ ЗА СПИНОЙ артиста хохочущего человека с безумными глазами и острым ножом в руках.", "Мы все думали одинаково, но Кирилл обнаружил себя честно, а мы с Ритой ещё вертелись и прятались за слова, обвиняя друг друга во всех смертных грехах и не ЗАМЕЧАЯ ЗА СОБОЙ главного."], "ACC": ["С каждой встречей я стал благодарно ЗАМЕЧАТЬ ТАЙНЫЕ знаки её внимания.", "Мне приятно, что она ЗАМЕЧАЕТ СИЛУ моей взволнованности.", "Иногда я ЗАМЕЧАЛ ЭТО во время обеда, когда чересчур медлительно и как бы нехотя протягивалась рука к хлебу, или же, перетирая своим старушечьим ртом мясо, Нюра смотрела не отрываясь на другие куски мяса, лежавшие в общем блюде.", "Во время своих вынужденных прогулок я часто ЗАМЕЧАЛА КАКУЮ-НИБУДЬ машину впереди, потихоньку соревнуясь с ней в скорости( разумеется, без ведома водителя).", "Пчёлы, как и кошки, не ЗАМЕЧАЮТ КРАСНЫЙ цвет: он для них всё равно, что чёрный.", "Ястреб легко ЗАМЕЧАЕТ ЭТИ странные следы, оставленные мышонком возле жилища.", "А теперь представьте себе, что журнал лежит в нескольких метрах от вас и вы всё равно ЗАМЕЧАЕТЕ КАЖДУЮ точку в отдельности.", "Заяц ЗАМЕЧАЕТ ВСЁ вокруг себя.", "Тем не менее/ глядя по сторонам/ я ЗАМЕЧАЮ ТАКИЕ факторы/ которые людей/ хотят они того/ или нет/ выдавливают в эту сторону.", "Если вот ЗАМЕЧАЕШЬ ЧТО-НИБУДЬ/ драку или ещё что-то/ вмешиваться не стоит.", "Может быть/ я бы за товаром/ услугой/ работой и не ЗАМЕЧАЮ ЗАВОД/ производитель."], "GEN": ["Из соображения высшего такта я не спрашивал о нём и даже делал вид, что не ЗАМЕЧАЮ СВОЕЙ победы.", "Но, к счастью, Лёва не ЗАМЕЧАЛ ЭТОГО взгляда: он опустил голову и изучал свои ноги.", "Аркадина у Штайна с самого начала шла к такому финалу на всех парах по своей колее, не ЗАМЕЧАЯ ПОПАДАЮЩИХ под колёса.", "Власти вроде бы не ЗАМЕЧАЛИ ТРАГЕДИИ, случившейся в Вологде, однако стукачей на панихиду в Дом художников наслали.", "Они чувствуют размерности лишь своего мира, не ЗАМЕЧАЯ ВНЕШНИХ.", "Они катаются по его двумерной поверхности, не ЗАМЕЧАЯ ТРЕТЬЕГО измерения, а волны звука, образующиеся при их столкновениях( это-- аналог всепроникающего гравитационного поля), распространяются по всем трем направлениям."], "у + GEN": ["Он ЗАМЕЧАЕТ У БУГРА маленький транзисторный приёмник."], "в/во + LOC": ["ЗАМЕЧАЛА В ЗЕРКАЛЕ сединки, но ни за что не стала бы краситься.", "Хомяков-- православный мыслитель и богослов, но\" источник поэтический\" по-прежнему понимает как кастальский ключ и позволяет поэту оставаться\" натурой античной\", очевидно, не ЗАМЕЧАЯ В ТАКОМ дуализме положения поэта в христианском( каким он по преимуществу был, конечно, для Хомякова) мире противоречия или же неудобства."], "по + DAT": ["Как ветхость города мы ЗАМЕЧАЕМ ПО РАЗБИТЫМ дорогам, этим городским артериям, так о здоровье человека судим по его кровеносным сосудам."], "о/об + LOC": ["Из его христианской истории отрок- герой убегал в его античное прошлое, но исторически старое в свежем опыте нового человека являлось ему как живое и новое-- та самая ещё живая античность, о которой писал А. В. Михайлов; древние статуи, ЗАМЕЧАЛ ОБ ЭТОМ стихотворении Гоголь, говорят ему\" живей науки\"^ 59."]}, "2": {"с/со + INST": ["Он ЗАМЕЧАЕТ, С КАКИМ удивлением смотрит на него невеста и мелконько качает головой её мать, отвечая на молчаливый вопрос."], "из + GEN": ["-- Но ведь Дон Кихот, он, всё-таки,-- традиционно-- очень длинный,-- робко ЗАМЕЧАЕТ один ИЗ КОРРЕСПОНДЕНТОВ."], "кроме + GEN": ["И то, что откладывалось, постепенно исчезало куда-то, вытекало, как тёплый воздух из дома, но этого никто не ЗАМЕЧАЛ, КРОМЕ МЕНЯ."], "в/во + ACC": ["Иногда я ЗАМЕЧАЛ это ВО ВРЕМЯ обеда, когда чересчур медлительно и как бы нехотя протягивалась рука к хлебу, или же, перетирая своим старушечьим ртом мясо, Нюра смотрела не отрываясь на другие куски мяса, лежавшие в общем блюде."], "под + ACC": ["Аркадина у Штайна с самого начала шла к такому финалу на всех парах по своей колее, не ЗАМЕЧАЯ попадающих ПОД КОЛЁСА."], "от + GEN": ["Подзаголовок иронично ЗАМЕЧАЕТ:« ОТ ЛОМБАРДА до доллара»."], "вокруг + GEN": ["Заяц ЗАМЕЧАЕТ всё ВОКРУГ СЕБЯ."]}, "3": {"от + GEN": ["Эта заметная несоразмерность и раздражала, и пугала Алёшу, но он ЗАМЕЧАЛ, что ОТ НЕЁ страдает и она и что дело не в разных темпераментах, не в разных чувственных фигурах, а в каком-то дальнем, глубинном несходстве, уходящем в неизвестно какие дебри."], "в/во + LOC": ["И вдруг я ЗАМЕЧАЮ, что В ПРОСВЕТЕ между деревьями появляется корабль.", "Теперь я ЗАМЕЧАЮ, что В ЗАРОСЛЯХ рододендрона проходит еле заметная тропа.", "А теперь представьте себе, что журнал лежит в нескольких метрах от вас и вы всё равно ЗАМЕЧАЕТЕ каждую точку В ОТДЕЛЬНОСТИ."], "по + DAT": ["Ну, бог с ней, я этого не ЗАМЕЧАЛ и возражал ПО ДРУГИМ причинам."], "с/со + GEN": ["Все зверьки, у которых глаза были посажены рядом, как у волка, поздно ЗАМЕЧАЛИ, когда СО СТОРОНЫ к ним подбирался хищник."]}}