{"-3": {"на + ACC": ["Из той же оперы, когда российский профессор в интернете НА ВЕСЬ мир ЗАЯВЛЯЕТ, что он работает в Германии в университете, при детальном же рассмотрении оказывается, что он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час)."], "на + LOC": ["КПСС побеждает НА ВЫБОРАХ и ЗАЯВЛЯЕТ, что она немедленно выполнит свою продовольственную программу."], "в/во + LOC": ["Там какой-нибудь генерал, например английский или американский, да хоть итальянский, говорит:\" Мы не намерены!...\", или наш генерал говорит:\" Мы тут разобрались В СИТУАЦИИ и ЗАЯВЛЯЕМ, что мы не намерены!"], "в/во + ACC": ["« В пустыне будет тяжело»,-- В ОДИН голос ЗАЯВЛЯЮТ все словаки-- бывшие участники операции« Буря в пустыне» 1991 года."], "с/со + INST": ["Но вместе С ТЕМ она ЗАЯВЛЯЕТ о необходимости помощи миллионам граждан в решении их непосредственных каждодневных проблем."]}, "-2": {}, "-1": {"ACC": ["Из той же оперы, когда российский профессор в интернете на весь МИР ЗАЯВЛЯЕТ, что он работает в Германии в университете, при детальном же рассмотрении оказывается, что он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "« В пустыне будет тяжело»,-- в один ГОЛОС ЗАЯВЛЯЮТ все словаки-- бывшие участники операции« Буря в пустыне» 1991 года."], "NOM": ["Главную черту под темой подводит миллионер Смирнов, КОТОРЫЙ ЗАЯВЛЯЕТ сыну:« Мир состоит из умных людей и глупых.", "Налоговая ИНСПЕКЦИЯ ЗАЯВЛЯЕТ, что цена за наш товар неоправданно занижена, и требует, чтобы налоги были уплачены исходя из цены, указанной в договоре.", "Глядя на эти преобразования, КИССИНДЖЕР ЗАЯВЛЯЛ:\" Я не понимаю, почему мы должны стоять в стороне и наблюдать, как страна становится коммунистической из-за безответственности собственного народа\".", "Но вместе с тем ОНА ЗАЯВЛЯЕТ о необходимости помощи миллионам граждан в решении их непосредственных каждодневных проблем.", "На рассмотрении этого дела я был представителем Госдумы, и позиция нижней палаты, которую Я ЗАЯВЛЯЛ, а мы обсуждали её и в комитете, следующая: заявление башкир и татар не следует удовлетворять.", "А в КС мне СУДЬИ ЗАЯВЛЯЮТ, что готовят решения к рассмотрению по заявлению, которое было подано аж в 1991 году!", "И второе-- ОН ЗАЯВЛЯЕТ, что средний уровень повышения зарплаты работникам бюджетной сферы составит 33%, там есть нюансы в зависимости от должностей-- 17, максимум 40%.", "Потому что ОНИ ЗАЯВЛЯЛИ совершенно жуткие/ с точки зрения того буддизма/ который развивался- развивался... и вдруг приходит Чань и говорит/ вы ни фига не понимаете/ мы настоящие продолжатели Будды.", "А почему тогда ЧЕЧЕНЦЫ ЗАЯВЛЯЮТ/ что не имеют к этому никакого отношения и даже обещают награду в 100 тысяч долларов за то/ чтобы поймать людей/ которые сделали взрыв в Москве?", "Такие меры могут снять значительную долю слухов для людей/ КОТОРЫЕ ЗАЯВЛЯЮТ/ что коррупция существует/ только потому/ что не знают этих правил."], "GEN": ["Пользуясь необычно высокой популярностью своего правительства( с момента его формирования в апреле 2001 г. и до февраля 2002 г. около 80% ОПРОШЕННЫХ ЗАЯВЛЯЛИ о его поддержке), премьер-министр Д. Коидзуми в интересах скорейшей реализации своих планов форсировал принятие соответствующих парламентских и правительственных решений."]}, "0": {}, "1": {", что": ["Из той же оперы, когда российский профессор в интернете на весь мир ЗАЯВЛЯЕТ, ЧТО он работает в Германии в университете, при детальном же рассмотрении оказывается, что он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "КПСС побеждает на выборах и ЗАЯВЛЯЕТ, ЧТО она немедленно выполнит свою продовольственную программу.", "Там какой-нибудь генерал, например английский или американский, да хоть итальянский, говорит:\" Мы не намерены!...\", или наш генерал говорит:\" Мы тут разобрались в ситуации и ЗАЯВЛЯЕМ, ЧТО мы не намерены!", "В конце июля президент клуба Григорий Поляков в разговоре с корреспондентом\" Известий\" ЗАЯВЛЯЛ, ЧТО новый спонсор уже найден, все трудности улажены и команда начнёт новый чемпионат.", "Налоговая инспекция ЗАЯВЛЯЕТ, ЧТО цена за наш товар неоправданно занижена, и требует, чтобы налоги были уплачены исходя из цены, указанной в договоре.", "Между тем лидер СПС уже неоднократно ЗАЯВЛЯЛ, ЧТО\" портфель помощи\" СПС содержит не более 10% этой самой\" помощи\" из одних рук.", "А в КС мне судьи ЗАЯВЛЯЮТ, ЧТО готовят решения к рассмотрению по заявлению, которое было подано аж в 1991 году!", "ЗАЯВЛЯЯ, ЧТО бесконечное разложение числа", "И второе-- он ЗАЯВЛЯЕТ, ЧТО средний уровень повышения зарплаты работникам бюджетной сферы составит 33%, там есть нюансы в зависимости от должностей-- 17, максимум 40%."], "DAT": ["Но при этом он и не думает о себе как о лучшем и также искренне, как и раньше ЗАЯВЛЯЕТ ОЛЕ:« Вот за кого замуж- то выходить надо.", "Главную черту под темой подводит миллионер Смирнов, который ЗАЯВЛЯЕТ СЫНУ:« Мир состоит из умных людей и глупых."], "NOM": ["« В пустыне будет тяжело»,-- в один голос ЗАЯВЛЯЮТ ВСЕ словаки-- бывшие участники операции« Буря в пустыне» 1991 года.", "Вопреки тому, что писалось в учебниках истории советских времён, даже\" прозорливый\" В. И. Ленин не мог разглядеть Февраля 1917-го:\" Мы, старики(...), до грядущей революции не доживём\",-- ЗАЯВЛЯЛ ОН в Цюрихе за два месяца до февральских событий...", "Сейчас/ как я понимаю/ здесь ЗАЯВЛЯЮТ ПРЕДПРИЯТИЯ."], "ACC": ["Он напомнил, что Народная партия никогда не ЗАЯВЛЯЛА СЕБЯ сторонницей\" Единой России\":\" Партия власти и партия народа не могут скооперироваться-- всё никак!\"-- заявил Райков, признав, впрочем, что, когда\" куча партий тянет одеяло в разные стороны, это нехорошо\".", "Я считаю/ что только в предвыборный год можно так вот активно ЗАЯВЛЯТЬ СВОЮ позицию/ потому что ситуация сама так складывается/ что именно у нас каждый предвыборный год..."], "о/об + LOC": ["Но вместе с тем она ЗАЯВЛЯЕТ О НЕОБХОДИМОСТИ помощи миллионам граждан в решении их непосредственных каждодневных проблем."]}, "2": {"в/во + LOC": ["Вопреки тому, что писалось в учебниках истории советских времён, даже\" прозорливый\" В. И. Ленин не мог разглядеть Февраля 1917-го:\" Мы, старики(...), до грядущей революции не доживём\",-- ЗАЯВЛЯЛ он В ЦЮРИХЕ за два месяца до февральских событий..."]}, "3": {}}