{"-3": {"про + ACC": ["Не в смысле\" политику\"/ ПРО КОТОРУЮ нам ЗАПРЕЩАЮТ говорить/ да?"]}, "-2": {}, "-1": {"NOM": ["Сомневаться в том, что говорилось ласково-воспитательным тоном, ОНА ЗАПРЕЩАЛА, и даже если студент всего лишь переспрашивал, она обрывала его так, что ответ напоминал оплеуху или зуботычину.", "Мы уже не раз писали, в каких случаях ПДД ЗАПРЕЩАЮТ выезжать на встречную полосу проезжей части( например, ЗР, 2002,№ 10), но ещё раз вернусь к этой теме.", "3.... ШАРИАТ ЗАПРЕЩАЕТ делать зубочистки из финиковой пальмы;", "Смешными в этой ситуации выглядят люди/ КОТОРЫЕ ЗАПРЕЩАЮТ.", "Насколько я помню/ ДОГОВОР ЗАПРЕЩАЛ развёртывание всяких щитов/ зонтиков..."], "DAT": ["Не в смысле\" политику\"/ про которую НАМ ЗАПРЕЩАЮТ говорить/ да?"], "ACC": ["Вообще говоря/ удивительно/ что в наше время ЧТО-ТО ЗАПРЕЩАЮТ/ тем более- выступление какой-то группы."]}, "0": {}, "1": {"ACC": ["Военные закрыли конгресс, ввели цензуру прессы, проводили чистки в университетах, жгли книги, ЗАПРЕЩАЛИ ПОЛИТИЧЕСКИЕ партии по обвинениям в марксизме и приостановили деятельность профсоюзов.", "Правила Русской православной церкви, закреплённые в принятых в 2000 году\" Основах социальной концепции\", прямо ЗАПРЕЩАЮТ УЧАСТИЕ клириков РПЦ в политике, во всяком случае-- в выборах.", "И мы видим/ что в результате Арафат тоже начал какие-то аресты проводить/ ЗАПРЕЩАТЬ ВСЯКИЕ террористические организации.", "Насколько я помню/ договор ЗАПРЕЩАЛ РАЗВЁРТЫВАНИЕ всяких щитов/ зонтиков..."], "INFINITIVE": ["Мы уже не раз писали, в каких случаях ПДД ЗАПРЕЩАЮТ ВЫЕЗЖАТЬ на встречную полосу проезжей части( например, ЗР, 2002,№ 10), но ещё раз вернусь к этой теме.", "3.... шариат ЗАПРЕЩАЕТ ДЕЛАТЬ зубочистки из финиковой пальмы;", "и я хотел бы спросить/ почему нам/ болельщикам/ ЗАПРЕЩАЮТ ЗАЖИГАТЬ файера... ну использовать пиротехнические средства(??)", "Я не ЗАПРЕЩАЮ ЖИТЬ/ пожалуйста/ приезжайте в Москву/ в Россию/ живите/ но вы приехали в гости/ не надо вести себя тут/ как хозяева.", "Не в смысле\" политику\"/ про которую нам ЗАПРЕЩАЮТ ГОВОРИТЬ/ да?"], "DAT": ["Да, спас мою невесту, но в ходе спасения стрелял, убивал, ЗАПРЕЩАЛ ПЛЕННОМУ молиться, вступал в сговор с коррумпированными элементами, взятки давал...", "Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают проводить благотворительные акции, ЗАПРЕЩАЮТ РЕДАКТОРАМ местных газет писать про\" Единую Россию\", снимают с работы и преследуют партийных активистов.", "И клирики, кстати, имеют на это право: хотя закон и ЗАПРЕЩАЕТ ИМ агитировать с амвона, он не может запретить этого в частных разговорах.", "Путин, ЗАПРЕЩАЯ ОЛИГАРХАМ лезть в политику, намекает им на печальную судьбу Березовского и Гусинского.", "Мораль не ЗАПРЕЩАЕТ ЭТИМ специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике."], "GEN": ["Любопытно, что почти все законы современной физики теоретически не ЗАПРЕЩАЮТ ОБРАЩЕНИЯ тех процессов, которые практически являются необратимыми."]}, "2": {"на + ACC": ["Мы уже не раз писали, в каких случаях ПДД ЗАПРЕЩАЮТ выезжать НА ВСТРЕЧНУЮ полосу проезжей части( например, ЗР, 2002,№ 10), но ещё раз вернусь к этой теме."]}, "3": {"по + DAT": ["Военные закрыли конгресс, ввели цензуру прессы, проводили чистки в университетах, жгли книги, ЗАПРЕЩАЛИ политические партии ПО ОБВИНЕНИЯМ в марксизме и приостановили деятельность профсоюзов."], "с/со + GEN": ["И клирики, кстати, имеют на это право: хотя закон и ЗАПРЕЩАЕТ им агитировать С АМВОНА, он не может запретить этого в частных разговорах."], "в/во + ACC": ["Путин, ЗАПРЕЩАЯ олигархам лезть В ПОЛИТИКУ, намекает им на печальную судьбу Березовского и Гусинского."], "из + GEN": ["3.... шариат ЗАПРЕЩАЕТ делать зубочистки ИЗ ФИНИКОВОЙ пальмы;"], "в/во + LOC": ["Можно лишь предполагать, что общий закон, о котором идёт речь, должен не только разрешать течение тех или иных процессов в определённом направлении, но и ЗАПРЕЩАТЬ их протекание В ОБРАТНОМ направлении."]}}