{"-3": {"с/со + INST": ["Пользуясь псевдонимами и используя смелые и вычурные образы, он С УЛЫБКОЙ начинает ЗАРАБАТЫВАТЬ миллионы на подделке банковских чеков."]}, "-2": {"для + GEN": ["Сейчас крупные суммы ДЛЯ ТЕАТРА ЗАРАБАТЫВАЮ я сама."], "в/во + LOC": ["Трудовой миграцией В СРЕДНЕМ ЗАРАБАТЫВАЮТ родители 17% выпускников, но здесь большие различия по городам: от 6- 7% в Шарье и Буинске до 12% в Красногвардейском, 23% в Вязниках и 37% в Ярцево."]}, "-1": {"ACC": ["Я ведь долгое ВРЕМЯ ЗАРАБАТЫВАЛ неравномерно, приходилось уезжать надолго в командировки, чтобы подмолотить погуще и облегчить семью, сам- то как-нибудь перебьюсь, но и им без меня проще.", "Заработанные/ он ИХ ЗАРАБАТЫВАЕТ.", "Много зарабатывающий человек/ не имеющий подобающего образования/ например/ он работает токарем/ но МНОГО ЗАРАБАТЫВАЕТ.", "Сейчас нам дали ВОЗМОЖНОСТЬ ЗАРАБАТЫВАТЬ нормально."], "NOM": ["Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, что бродили весь день по Пихтам и вглядывались во всех встречных, стараясь угадать, кто делал атомную бомбу, кто болен лучевой болезнью, а КТО ЗАРАБАТЫВАЕТ\" бешеные деньги\".", "Во всяком случае больше, чем твоя МАТЬ ЗАРАБАТЫВАЛА в своей школе.", "« А чего тут противиться, если КОНТРАКТНИК ЗАРАБАТЫВАЕТ столько, сколько в Самборе давно не видали?»-- не без зависти говорят местные хлопцы, которых не взяли на войну."], "DAT": ["Как бы то ни было, перед выпускниками не стоит задача САМИМ ЗАРАБАТЫВАТЬ на своё образование-- всего 1% опрошенных собирался совмещать учёбу с работой."], "GEN": ["У нас разговор идёт о людях с достатком/ сейчас шофёр/ водитель ТАКСИ ЗАРАБАТЫВАЕТ больше/ чем преподаватель в институте/ но он может себя назвать средним классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям."]}, "0": {}, "1": {"ACC": ["Пользуясь псевдонимами и используя смелые и вычурные образы, он с улыбкой начинает ЗАРАБАТЫВАТЬ МИЛЛИОНЫ на подделке банковских чеков.", "Оказывается, он уже больше года-- с тех пор как участвует в качестве гитариста в битл-группе\" Титаны\"-- ЗАРАБАТЫВАЕТ ДЕНЬГИ, и не такие уж маленькие, за выступления на школьных балах, вечеринках и свадьбах.", "Потому что всем приятно ЗАРАБАТЫВАТЬ ДЕНЬГИ только в такой России, где много относительно недорогих импортных товаров, можно купить дешёвую валюту и легко получить западные кредиты.", "Клийстерс ЗАРАБАТЫВАЛА МАТЧБОЛЫ, Серена их выигрывала.", "« А чего тут противиться, если контрактник ЗАРАБАТЫВАЕТ СТОЛЬКО, сколько в Самборе давно не видали?»-- не без зависти говорят местные хлопцы, которых не взяли на войну.", "С другой стороны государственная школа на всём готовом, а негосударственная вынуждена ЗАРАБАТЫВАТЬ ВСЁ сама, а отсюда и вопрос оплаты обучения, который часто встаёт, и говорят-- а как же там много приходится платить за негосударственное образование.", "А сейчас ЗАРАБАТЫВАЮТ ДЕНЬГИ те/ кто в силах и кто выкладывается.", "Их скупили/ но как раз эти заводы работают/ люди там работают и ЗАРАБАТЫВАЮТ НЕПЛОХИЕ деньги."], "на + ACC": ["\" Мягкость его она принимала, должно быть, за слабость, самоуглублённость-- за неуверенность; теперь, оказавшись в своём пиковом положении и ЗАРАБАТЫВАЯ НА ХЛЕБ занятием явно не мужского происхождения, Алёше невольно приходится соглашаться, что не так уж его Дагмара была и не права.", "Некто Немов, Петров, Михайлов и Дубов( фамилии потерпевших изменены), жившие в посёлке Тавричанка Надеждинского района, ЗАРАБАТЫВАЛИ НА ЖИЗНЬ автобизнесом: через турфирму оформляли поездки в Японию, откуда в Приморье привозили машины.", "Как бы то ни было, перед выпускниками не стоит задача самим ЗАРАБАТЫВАТЬ НА СВОЁ образование-- всего 1% опрошенных собирался совмещать учёбу с работой."], "NOM": ["Я только потом узнал, что год за годом, многие годы, ниоткуда не ЗАРАБАТЫВАЛА МАТРЁНА Васильевна ни рубля.", "В конце концов, я ж не мальчик какой-нибудь, хоть и ЗАРАБАТЫВАЮ САМА деньги.", "Сейчас крупные суммы для театра ЗАРАБАТЫВАЮ Я сама.", "Трудовой миграцией в среднем ЗАРАБАТЫВАЮТ РОДИТЕЛИ 17% выпускников, но здесь большие различия по городам: от 6- 7% в Шарье и Буинске до 12% в Красногвардейском, 23% в Вязниках и 37% в Ярцево."], "в/во + LOC": ["Во всяком случае больше, чем твоя мать ЗАРАБАТЫВАЛА В СВОЕЙ школе.", "Если вычесть число не определившихся с желаемой зарплатой( 100 человек, или 20%), то среди оставшихся выпускников больше половины считают, что для нормальной жизни вполне достаточно ЗАРАБАТЫВАТЬ В ПРЕДЕЛАХ 10 тысяч в месяц."], "на + LOC": ["Несколько раз предприимчивый Владимир удачно ЗАРАБАТЫВАЛ НА ВОДКЕ."], "за + ACC": ["Я считаю, что нефтяные компании и так неплохо ЗАРАБАТЫВАЮТ ЗА СЧЁТ благоприятной мировой конъюнктуры, и их попытки извлечь дополнительную выгоду за счёт повышения цен на внутреннем рынке выглядят просто некрасиво."]}, "2": {"на + LOC": ["Пользуясь псевдонимами и используя смелые и вычурные образы, он с улыбкой начинает ЗАРАБАТЫВАТЬ миллионы НА ПОДДЕЛКЕ банковских чеков."]}, "3": {"в/во + LOC": ["Потому что всем приятно ЗАРАБАТЫВАТЬ деньги только В ТАКОЙ России, где много относительно недорогих импортных товаров, можно купить дешёвую валюту и легко получить западные кредиты."]}}