{"-3": {}, "-2": {}, "-1": {"NOM": ["Через несколько лет МОСКВА ЗАПОДОЗРИЛА Гордиевского в двойной игре и вызвала его в Москву."], "DAT": ["И меня как жителя одного из таких посёлков в особых симпатиях к мэру Магадана КАРПЕНКО ЗАПОДОЗРИТЬ нельзя."]}, "0": {}, "1": {"ACC": ["Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, ЗАПОДОЗРИВ МЕНЯ в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?", "Первым ЗАПОДОЗРИЛ НЕЛАДНОЕ Слава.", "Через несколько лет Москва ЗАПОДОЗРИЛА ГОРДИЕВСКОГО в двойной игре и вызвала его в Москву.", "Мол, активисты компартии, ЗАПОДОЗРИВ НЕЛАДНОЕ, могут установить круглосуточное дежурство на кладбище, возле семейного захоронения Ульяновых, и попытаться устроить беспорядки.", "Но внимательные родители сумеют ЗАПОДОЗРИТЬ НЕЛАДНОЕ задолго до ученической поры и, взяв в союзники невропатолога, принять меры, которые помогут сгладить наметившуюся диспропорцию в развитии и устранить другие проблемы, сопутствующие ММД."], "в/во + LOC": ["Из первой школы- при семинарии св. Рафаэля отцу пришлось его забрать то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии на сей счёт хранят молчание, а неофициальные легко ЗАПОДОЗРИТЬ В ТЕНДЕНЦИОЗНОСТИ)."]}, "2": {"в/во + LOC": ["Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, ЗАПОДОЗРИВ меня В НЕДОБРОМ, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?", "Через несколько лет Москва ЗАПОДОЗРИЛА Гордиевского В ДВОЙНОЙ игре и вызвала его в Москву."]}, "3": {"до + GEN": ["Но внимательные родители сумеют ЗАПОДОЗРИТЬ неладное задолго ДО УЧЕНИЧЕСКОЙ поры и, взяв в союзники невропатолога, принять меры, которые помогут сгладить наметившуюся диспропорцию в развитии и устранить другие проблемы, сопутствующие ММД."]}}