{"-3": {"в/во + ACC": ["Сев В МАШИНУ и ЗАПУСТИВ двигатель, не забудем проследить за поведением лампочек."]}, "-2": {"после + GEN": ["ПОСЛЕ ЧЕГО ЗАПУСТИЛ руки в карманы синицынской одежды, прощупал и китель, тоже на плечиках висевший в шкафу, дав заодно ошеломлённому\" анализами\" Гастеву глянуть на носильные вещи покойного и потрогать их."]}, "-1": {"ACC": ["Но к тому времени, когда удалось выбить деньги, и всё устроилось, и ФИЛЬМ ЗАПУСТИЛИ в производство, интерес общества как-то поостыл, да и лица, навсегда исчезнувшие, тот самый утраченный генотип, стал вновь попадаться на каждом шагу.", "Непонятно, правда, то ли его окружение, то ли недруги эту ИНФОРМАЦИЮ ЗАПУСТИЛИ."], "NOM": ["Прошлой осенью этот РИТЕЙЛЕР ЗАПУСТИЛ интерактивный проект, нацеленный на привлечение потребителей к выбору моделей одежды и изучение их предпочтений.", "Вот сейчас МЫ ЗАПУСТИЛИ голосование.", "А вы слышали/ да/ что КИТАЙЦЫ ЗАПУСТИЛИ в космос?"]}, "0": {}, "1": {"в/во + ACC": ["Но к тому времени, когда удалось выбить деньги, и всё устроилось, и фильм ЗАПУСТИЛИ В ПРОИЗВОДСТВО, интерес общества как-то поостыл, да и лица, навсегда исчезнувшие, тот самый утраченный генотип, стал вновь попадаться на каждом шагу.", "Он ЗАПУСТИЛ В НЕГО плоским пресс-папье, и оно угодило острым углом прямо в висок.", "Чтобы всё это построить и ЗАПУСТИТЬ В ЭКСПЛУАТАЦИЮ, понадобится почти$ 30 млн. Из них$ 12, 2 млн уйдёт на строительство и монтаж, а$ 15, 5 млн-- на оборудование.", "А вы слышали/ да/ что китайцы ЗАПУСТИЛИ В КОСМОС?"], "ACC": ["И, ЗАПУСТИВ РУКУ наугад, монтажница достала, глянула мельком:", "После чего ЗАПУСТИЛ РУКИ в карманы синицынской одежды, прощупал и китель, тоже на плечиках висевший в шкафу, дав заодно ошеломлённому\" анализами\" Гастеву глянуть на носильные вещи покойного и потрогать их.", "Сев в машину и ЗАПУСТИВ ДВИГАТЕЛЬ, не забудем проследить за поведением лампочек.", "Прошлой осенью этот ритейлер ЗАПУСТИЛ ИНТЕРАКТИВНЫЙ проект, нацеленный на привлечение потребителей к выбору моделей одежды и изучение их предпочтений.", "К октябрю 2003-го, когда обещают ЗАПУСТИТЬ ВСЮ эту реформу, жизнь подорожает не на 33, а на все 40%.", "В июле 2000 г. Всемирный совет кредитных союзов( WOCCU) совместно с компанией VIGO Remittance ЗАПУСТИЛ МЕЖДУНАРОДНУЮ сеть переводов IRNet.", "Вот сейчас мы ЗАПУСТИЛИ ГОЛОСОВАНИЕ.", "ЗАПУСТИТЬ УЧЕНИКА в чат на 10 дней и пусть он там не сойдёт с ума!\"", "Я не думаю/ что нельзя создать хоть плохонькие правила/ нет проблем их опубликовать/ ЗАПУСТИТЬ ПРОЦЕДУРУ обсуждения/ периодического изменения и совершенствования."], "в/во + LOC": ["Absolut ЗАПУСТИЛ В НАЧАЛЕ марта полностью реконструированный сайт и новый вкус-- Absolut Vanilia-- представив новый креативный блокбастер."]}, "2": {"в/во + ACC": ["После чего ЗАПУСТИЛ руки В КАРМАНЫ синицынской одежды, прощупал и китель, тоже на плечиках висевший в шкафу, дав заодно ошеломлённому\" анализами\" Гастеву глянуть на носильные вещи покойного и потрогать их.", "ЗАПУСТИТЬ ученика В ЧАТ на 10 дней и пусть он там не сойдёт с ума!\""]}, "3": {"на + ACC": ["Но правильно говорит Квашнин/ что лучше ЗАПУСТИТЬ 20 спутников НА ТЕ же деньги и ту же информацию получить."]}}