{"-3": {"у + GEN": ["Столь раннее поступление позволило\" выиграть\" два года У ВОЙНЫ и ЗАЛОЖИТЬ основы систематического математического образования, значение которого в своей дальнейшей научной карьере Лавров оценивал очень высоко."]}, "-2": {"за + ACC": ["Стоит отметить, что рассмотрение заявки происходило как раз в то время, когда город, по словам мэра, столь остро нуждался в деньгах, что появилась необходимость ЗА БЕСЦЕНОК ЗАЛОЖИТЬ 11 объектов недвижимости."], "в/во + ACC": ["Если мы имеем формализованные признаки/ тогда и эксперты не нужны/ мы можем спокойно их оценивать/ В МАШИНУ ЗАЛОЖИЛИ/ результат получили."]}, "-1": {"ACC": ["Впрочем, для того были причины: сельскохозяйственный сезон окончился, люди собрали неплохой урожай, часть которого выгодно продали на базаре, а ЧАСТЬ ЗАЛОЖИЛИ на хранение в зиму.", "Лёг на правый бок, и в носу правую НОЗДРЮ ЗАЛОЖИЛО, а потом повернулся на левый бок-- правую ноздрю отпустило, а левую заложило.", "Лёг на правый бок, и в носу правую ноздрю заложило, а потом повернулся на левый бок-- правую ноздрю отпустило, а ЛЕВУЮ ЗАЛОЖИЛО."], "GEN": ["На прошлой неделе профсоюзное объединение обратилось к городской Думе с письмом, в котором предлагает в городской бюджет 2003 ГОДА ЗАЛОЖИТЬ суммы на компенсации бюджетникам.", "Одним из надёжных свидетельств проживания славян в Висло-Одерском регионе в римское время стали лексические славизмы, достоверно фиксируемые в древнеанглийском языке, основу КОТОРОГО ЗАЛОЖИЛИ диалекты англов, саксов и ютов."], "NOM": ["По словам вице-премьера, МИНФИН ЗАЛОЖИЛ в основу проекта бюджета- 2004 максимально оптимистичный прогноз, чтобы\" нас не критиковали за накапливание резервов и за занижение доходов\", передаёт Интерфакс-АФИ."]}, "0": {}, "1": {"ACC": ["Фетисыч свистел, ЗАЛОЖИВ ПАЛЬЦЫ в рот.", "Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, в которой не водилось ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не потерять голову, как говорят в тех случаях, когда происходит затмение от любви, а не иметь головы вовсе, ЗАЛОЖИТЬ ЕЁ в ломбард или по рассеянности где-то забыть, чтобы не разгадать её с первого же взгляда.", "Он лежал на своём месте, ЗАЛОЖИВ РУКИ за голову, и глядел в потолок, по которому ползла какая-то живая чёрная точка.", "Старик щелкнул несколько раз рулём, ЗАЛОЖИЛ ВИРАЖ и подвёз меня почти к самому подъезду.", "Столь раннее поступление позволило\" выиграть\" два года у войны и ЗАЛОЖИТЬ ОСНОВЫ систематического математического образования, значение которого в своей дальнейшей научной карьере Лавров оценивал очень высоко.", "За первые три года стройки там успели ЗАЛОЖИТЬ ФУНДАМЕНТ приёмного корпуса и изготовить два бункера-- резервный и приёмный.", "На прошлой неделе профсоюзное объединение обратилось к городской Думе с письмом, в котором предлагает в городской бюджет 2003 года ЗАЛОЖИТЬ СУММЫ на компенсации бюджетникам.", "Расселение славян на обширных пространствах Европы, их активное взаимодействие и метизация с другими этносами нарушили общеславянские процессы и ЗАЛОЖИЛИ ОСНОВЫ становления отдельных славянских языков и этносов."], "на + ACC": ["Впрочем, для того были причины: сельскохозяйственный сезон окончился, люди собрали неплохой урожай, часть которого выгодно продали на базаре, а часть ЗАЛОЖИЛИ НА ХРАНЕНИЕ в зиму."], "в/во + ACC": ["По словам вице-премьера, Минфин ЗАЛОЖИЛ В ОСНОВУ проекта бюджета- 2004 максимально оптимистичный прогноз, чтобы\" нас не критиковали за накапливание резервов и за занижение доходов\", передаёт Интерфакс-АФИ."], "в/во + LOC": ["Задача состоит даже не столько в том, чтобы ЗАЛОЖИТЬ В НАЧАЛЬНОМ курсе\" основные идеи, характеризующие современную математику и её приложения\"( с. 19 обсуждаемой статьи), сколько в том, чтобы сообщить правильное понятие о математике как науке с широкой сферой применимости( прежде всего потому, что её законы не опираются ни на что, кроме здравого смысла), а не как хитроумном формализме, где шарики, положенные на наклонную плоскость, катятся не вниз, а вверх^*."], "NOM": ["Одним из надёжных свидетельств проживания славян в Висло-Одерском регионе в римское время стали лексические славизмы, достоверно фиксируемые в древнеанглийском языке, основу которого ЗАЛОЖИЛИ ДИАЛЕКТЫ англов, саксов и ютов."], "DAT": ["О. ДМИТРИЕВА: Любое правительство заинтересовано в том, чтобы ЗАЛОЖИТЬ СЕБЕ в бюджете жирок, потому что всё, что будет сверх бюджета, они должны это всё утвердить в Думе, а в пределах 10%, даже без утверждения, они могут это расходовать по собственному усмотрению."]}, "2": {"в/во + ACC": ["Фетисыч свистел, ЗАЛОЖИВ пальцы В РОТ.", "Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, в которой не водилось ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не потерять голову, как говорят в тех случаях, когда происходит затмение от любви, а не иметь головы вовсе, ЗАЛОЖИТЬ её В ЛОМБАРД или по рассеянности где-то забыть, чтобы не разгадать её с первого же взгляда."], "за + ACC": ["Он лежал на своём месте, ЗАЛОЖИВ руки ЗА ГОЛОВУ, и глядел в потолок, по которому ползла какая-то живая чёрная точка."], "на + ACC": ["На прошлой неделе профсоюзное объединение обратилось к городской Думе с письмом, в котором предлагает в городской бюджет 2003 года ЗАЛОЖИТЬ суммы НА КОМПЕНСАЦИИ бюджетникам."], "в/во + LOC": ["О. ДМИТРИЕВА: Любое правительство заинтересовано в том, чтобы ЗАЛОЖИТЬ себе В БЮДЖЕТЕ жирок, потому что всё, что будет сверх бюджета, они должны это всё утвердить в Думе, а в пределах 10%, даже без утверждения, они могут это расходовать по собственному усмотрению."]}, "3": {"в/во + ACC": ["Впрочем, для того были причины: сельскохозяйственный сезон окончился, люди собрали неплохой урожай, часть которого выгодно продали на базаре, а часть ЗАЛОЖИЛИ на хранение В ЗИМУ."]}}