{"-3": {"для + GEN": ["Я же килограмм- то лука ДЛЯ МЕНЯ когда-то ЗАКАЗЫВАЛИ."]}, "-2": {"в/во + LOC": ["В АТЕЛЬЕ ЗАКАЗЫВАЛИ."]}, "-1": {"NOM": ["-- Шкурки телячьи ВЫ ЗАКАЗЫВАЛИ?-- спросил он.", "Да, да, ЛИЛЕЧКА ЗАКАЗЫВАЛА эти духи в Париже.", "Потом БУРАКОВСКАЯ ЗАКАЗЫВАЛА/ мы вместе."], "ACC": ["А их ВОПЛОЩЕНИЕ ЗАКАЗЫВАЮТ швейцарским или немецким мастерам.", "Но если это политическое убийство, предвыборное, то тот, кто ЕГО ЗАКАЗЫВАЛ, он предполагал, он видел тот эффект, который, видимо, сейчас не видим мы, тот эффект, которое оно должно через долгое время оказать, какой-то долговременный эффект."], "INST": ["Но Господи/ ЗИМОЙ ЗАКАЗЫВАЛИ шёлковое платьице."]}, "0": {}, "1": {"ACC": ["Берешь букет, ЗАКАЗЫВАЕШЬ СТОЛИК в ресторане( или берешь билеты в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы собрались посидеть.", "Кто ЗАКАЗЫВАЛ ЭТУ кухню?", "Помню только, как дед по телефону, в странном сверхделовом возбуждении и даже почти радостно ЗАКАЗЫВАЛ КАКОЙ-ТО белый материал и гроб.", "Да, да, Лилечка ЗАКАЗЫВАЛА ЭТИ духи в Париже.", "В итоге собралась очень классная компания, и так нам это дело понравилось, что потом мы ещё три дня приходили и ЗАКАЗЫВАЛИ ШАШЛЫКИ.", "От него не заслониться изъеденной молью горностаевой мантией, каким бы модельерам ни ЗАКАЗЫВАЛ ЕЁ Путин.", "Кто будет« ЗАКАЗЫВАТЬ МУЗЫКУ»?", "Примерно в начале сентября предполагаем ЗАКАЗЫВАТЬ КАРАВАН/ чтобы финишировать и спускаться сюда.", "Но Господи/ зимой ЗАКАЗЫВАЛИ ШЁЛКОВОЕ платьице."], "DAT": ["\" Я сама буду ходить с Левой к портным!-- твёрдо решила я.-- И буду ЗАКАЗЫВАТЬ ЕМУ самые модные вещи!", "А их воплощение ЗАКАЗЫВАЮТ ШВЕЙЦАРСКИМ или немецким мастерам."]}, "2": {"в/во + LOC": ["Берешь букет, ЗАКАЗЫВАЕШЬ столик В РЕСТОРАНЕ( или берешь билеты в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы собрались посидеть."]}, "3": {"в/во + LOC": ["Да, да, Лилечка ЗАКАЗЫВАЛА эти духи В ПАРИЖЕ.", "Или ЗАКАЗЫВАТЬ нужно было В АТЕЛЬЕ?"]}}