{"-3": {"в/во + LOC": ["Семнадцатилетним он сгорел В ТАНКЕ, ЗАЩИЩАЯ от фашистов Украину.", "От кого могли черногорцы В СВОИХ горах ЗАЩИЩАТЬ Запад или Восток, остаётся только предполагать."], "для + GEN": ["Щиток ДЛЯ ПРАВОЙ руки ЗАЩИЩАЕТ её в случае обрыва цепи, Jonsered предлагает перчатки из лайковой кожи и водоотталкивающего нейлона."], "на + LOC": ["Если вы любите часами жариться на пляже или работать под палящими лучами НА ОГОРОДЕ, ЗАЩИЩАЙТЕ волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой."], "от + GEN": ["Кто нападёт/ ОТ ТОГО и ЗАЩИЩАТЬ."]}, "-2": {"в/во + LOC": ["Отказавшись В 1975-М ЗАЩИЩАТЬ высокий титул в матче против Анатолия Карпова, шахматист в конце концов и вовсе оставил практическую игру."], "в/во + ACC": ["АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём В МОСКВУ ЗАЩИЩАТЬ царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."], "от + GEN": ["А ОТ КОГО ЗАЩИЩАТЬ/ они в уставе не пишут."]}, "-1": {"NOM": ["Штирлиц— разведчик КОТОРЫЙ ЗАЩИЩАЛ Родину ценой собственной жизни.", "И каждый раз наворачиваются слезы, когда певец вернулся на белых мерседесах, когда пьяница- ОТЕЦ ЗАЩИЩАЕТ вход в ложу в театре, где его сын, последние сцены.", "А бригадир вначале обошёл школу, пустые её комнаты, где стояли столы и скамейки, висели на стенах портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" ОНИ ЗАЩИЩАЛИ Родину\".", "Неплохо зарекомендовал себя французский спермицид\" Фарматекс\"( ОН ЗАЩИЩАЕТ от многих инфекций и, говорят, подходит для большинства женщин).", "-- Когда мы собирались рабочей группой на обсуждение концепции реформирования госслужбы, убеждались в том, что каждое МИНИСТЕРСТВО ЗАЩИЩАЛО свои интересы.", "Главным отрицательным следствием высокой мутности является то, что ОНА ЗАЩИЩАЕТ микроорганизмы при ультрафиолетовом обеззараживании и стимулирует рост бактерий.", "Позднее над зрачком нарастает прозрачная плёнка; ОНА ЗАЩИЩАЕТ его от попадания грязи и в то же время меняет его преломляющую способность.", "Долгое время считалось, что глаза человекообразных обезьян полностью пигментированы потому, что ЭТО ЗАЩИЩАЕТ их от слепящего солнца.", "Утончённый английский джентльмен, ПРИБЫВШИЙ ЗАЩИЩАТЬ дело свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба в клеточку видит трубы нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, скрываясь, в Америке до самой смерти кремлёвского тирана).", "Чтобы ОНИ ЗАЩИЩАЛИ мои интересы."], "ACC": ["Но я промедлил первое мгновение и сразу же этим возбудил горячее любопытство, потому что, раз я его друг и не бросаюсь ЕГО ЗАЩИЩАТЬ, значит, я должен сказать что-то непривычное в таких случаях, может быть, даже всю правду.", "Он готов был ЕЁ ЗАЩИЩАТЬ.", "И рубанул сплеча:\" Я всю ЖИЗНЬ ЗАЩИЩАЛ Родину.", "Им и голосовать за тех, кто ИХ ЗАЩИЩАЕТ.", "Сэм/ ты знаешь/ если она будет делать так/ как делала/ то ей/ боюсь/ придётся МЕНЯ ЗАЩИЩАТЬ.", "Стас МЕНЯ ЗАЩИЩАЛ/ конечно.", "Знаете/ очень часто в прессе читаешь на военные темы/ как бы солдатское высказывание/ если Россия считает/ что она нас кормит/ то пусть она считает/ что мы ЕЁ ЗАЩИЩАЕМ.", "Так сказать НЕКОГО ЗАЩИЩАТЬ/ всё это понимаешь...", "Сергей: КОГО ЗАЩИЩАТЬ?", "Как ведёт себя сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью ЕГО ЗАЩИЩАТЬ.", "Опасней такие/ как Явлинский/ они прикидываются интеллигенцией/ демократией/ но своих детей он уже отправил в Лондон/ и ДИССЕРТАЦИЮ ЗАЩИЩАЛ в Гарварде/ это ЦРУ."], "GEN": ["Щиток для правой РУКИ ЗАЩИЩАЕТ её в случае обрыва цепи, Jonsered предлагает перчатки из лайковой кожи и водоотталкивающего нейлона.", "Однако японские биологи Хироми Кобаяси и Сиро Косима полагают, что такая окраска ГЛАЗ ЗАЩИЩАЕТ их обладателей от врагов."], "LOC": ["От кого могли черногорцы в своих ГОРАХ ЗАЩИЩАТЬ Запад или Восток, остаётся только предполагать."]}, "0": {}, "1": {"ACC": ["Штирлиц— разведчик который ЗАЩИЩАЛ РОДИНУ ценой собственной жизни.", "И каждый раз наворачиваются слезы, когда певец вернулся на белых мерседесах, когда пьяница- отец ЗАЩИЩАЕТ ВХОД в ложу в театре, где его сын, последние сцены.", "А бригадир вначале обошёл школу, пустые её комнаты, где стояли столы и скамейки, висели на стенах портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" Они ЗАЩИЩАЛИ РОДИНУ\".", "Он дрался, ЗАЩИЩАЯ СОБСТВЕННУЮ честь, или честь греческую, или просто слабых, или честь маляра, довольно часто честь улицы, реже честь класса.", "Кирилл был на стороне Дунс Скота: ЗАЩИЩАЛ ВОЛЮНТАРИЗМ.", "-- Не жениться, а так: ЗАЩИЩАТЬ МЕНЯ хочет.", "Разочарованный сельчанин не очень уверенно предложил тётке сдать оружие и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, ЗАЩИЩАЯ ЕГО, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "Народ не должен иметь навыка убийства, иначе это уже будет сборище мерзавцев, а не народ, он должен трудиться, обустраивать свою землю, а ЗАЩИЩАТЬ НАЦИОНАЛЬНУЮ территорию обязана армия, которую народ содержит из своих средств.", "Щиток для правой руки ЗАЩИЩАЕТ ЕЁ в случае обрыва цепи, Jonsered предлагает перчатки из лайковой кожи и водоотталкивающего нейлона.", "Они ЗАЩИЩАЮТ СТОПЫ и голени от порезов, лодыжку и пальцы от ударов, ошипованные подошвы предохраняют от проколов сучьями.", "Усиленная пятка тоже ЗАЩИЩАЕТ НОГУ и помогает быстро снять обувь.", "Отказавшись в 1975-м ЗАЩИЩАТЬ ВЫСОКИЙ титул в матче против Анатолия Карпова, шахматист в конце концов и вовсе оставил практическую игру.", "Спреи наносятся быстрей, а ЗАЩИЩАЮТ КОЖУ так же надёжно.", "Но судья решил: адвокат будет знакомиться с делом в свободное от заседаний время, а так будьте любезны немедля ЗАЩИЩАТЬ СВОЕГО клиента.", "Если вы любите часами жариться на пляже или работать под палящими лучами на огороде, ЗАЩИЩАЙТЕ ВОЛОСЫ от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой.", "В частности абзацев 2, 4 п. 1 ст. 6, которые не отвечают конституционным требованиям ясности критериев правовой нормы и, следовательно, не позволяют ЗАЩИЩАТЬ КОНСТИТУЦИОННЫЙ принцип равенства всех перед законом.", "И рубанул сплеча:\" Я всю жизнь ЗАЩИЩАЛ РОДИНУ.", "-- Когда мы собирались рабочей группой на обсуждение концепции реформирования госслужбы, убеждались в том, что каждое министерство ЗАЩИЩАЛО СВОИ интересы.", "Главным отрицательным следствием высокой мутности является то, что она ЗАЩИЩАЕТ МИКРООРГАНИЗМЫ при ультрафиолетовом обеззараживании и стимулирует рост бактерий.", "Позднее над зрачком нарастает прозрачная плёнка; она ЗАЩИЩАЕТ ЕГО от попадания грязи и в то же время меняет его преломляющую способность.", "Долгое время считалось, что глаза человекообразных обезьян полностью пигментированы потому, что это ЗАЩИЩАЕТ ИХ от слепящего солнца.", "Утончённый английский джентльмен, прибывший ЗАЩИЩАТЬ ДЕЛО свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба в клеточку видит трубы нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, скрываясь, в Америке до самой смерти кремлёвского тирана).", "От кого могли черногорцы в своих горах ЗАЩИЩАТЬ ЗАПАД или Восток, остаётся только предполагать.", "Но вопрос в том, что налоговое законодательство, бухгалтерское законодательство не позволяет предпринимателю понять простую вещь, а может быть, её и нету-- что государство не готово ЗАЩИЩАТЬ ПРАВА предпринимателя.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву ЗАЩИЩАТЬ ЦАРЯ против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "ЗАЩИЩАТЬ СТРАНЫ/ членов блока.", "В уставе прописано/ что ЗАЩИЩАТЬ СТРАНЫ/ входящие в блок/ а не захватывать.", "Елена II: Они должны ЗАЩИЩАТЬ ИНТЕРЕСЫ простого народа/ а не свои.", "Чтобы они ЗАЩИЩАЛИ МОИ интересы.", "Я/ конечно/ не ЗАЩИЩАЮ ИХ/ просто там..."], "от + GEN": ["Семнадцатилетним он сгорел в танке, ЗАЩИЩАЯ ОТ ФАШИСТОВ Украину.", "Наушники шлема хорошо ЗАЩИЩАЮТ ОТ ШУМА работающей пилы, однако вместе с тем позволяют отчётливо воспринимать обращённую к вам речь.", "Испытания показали, что это устройство так же ЗАЩИЩАЕТ ОТ ИНФЕКЦИЙ, как и мужской презерватив, и столь же эффективно предохраняет от беременности.", "Неплохо зарекомендовал себя французский спермицид\" Фарматекс\"( он ЗАЩИЩАЕТ ОТ МНОГИХ инфекций и, говорят, подходит для большинства женщин).", "Главлита, который, согласно своим служебным полномочиям, должен был охранять от разглашения в печати государственную тайну, а не ЗАЩИЩАТЬ ОТ КРИТИКИ партийных функционеров."], "с/со + INST": ["Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не ЗАЩИЩАТЬ С ОРУЖИЕМ в руках/ то знать/ что происходит на окраинах/ а мы сдаём. Женя О каких окраинах идёт речь/ если это Куба и Вьетнам."], "в/во + LOC": ["Опасней такие/ как Явлинский/ они прикидываются интеллигенцией/ демократией/ но своих детей он уже отправил в Лондон/ и диссертацию ЗАЩИЩАЛ В ГАРВАРДЕ/ это ЦРУ."]}, "2": {"в/во + ACC": ["И каждый раз наворачиваются слезы, когда певец вернулся на белых мерседесах, когда пьяница- отец ЗАЩИЩАЕТ вход В ЛОЖУ в театре, где его сын, последние сцены."], "в/во + LOC": ["Щиток для правой руки ЗАЩИЩАЕТ её В СЛУЧАЕ обрыва цепи, Jonsered предлагает перчатки из лайковой кожи и водоотталкивающего нейлона."], "от + GEN": ["Если вы любите часами жариться на пляже или работать под палящими лучами на огороде, ЗАЩИЩАЙТЕ волосы ОТ ВОЗДЕЙСТВИЯ ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой.", "Позднее над зрачком нарастает прозрачная плёнка; она ЗАЩИЩАЕТ его ОТ ПОПАДАНИЯ грязи и в то же время меняет его преломляющую способность.", "Долгое время считалось, что глаза человекообразных обезьян полностью пигментированы потому, что это ЗАЩИЩАЕТ их ОТ СЛЕПЯЩЕГО солнца."], "при + LOC": ["Главным отрицательным следствием высокой мутности является то, что она ЗАЩИЩАЕТ микроорганизмы ПРИ УЛЬТРАФИОЛЕТОВОМ обеззараживании и стимулирует рост бактерий."], "против + GEN": ["АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву ЗАЩИЩАТЬ царя ПРОТИВ ШУЙСКИХ! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."]}, "3": {"в/во + LOC": ["Отказавшись в 1975-м ЗАЩИЩАТЬ высокий титул В МАТЧЕ против Анатолия Карпова, шахматист в конце концов и вовсе оставил практическую игру.", "А от кого ЗАЩИЩАТЬ/ они В УСТАВЕ не пишут.", "Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не ЗАЩИЩАТЬ с оружием В РУКАХ/ то знать/ что происходит на окраинах/ а мы сдаём. Женя О каких окраинах идёт речь/ если это Куба и Вьетнам."], "от + GEN": ["Однако японские биологи Хироми Кобаяси и Сиро Косима полагают, что такая окраска глаз ЗАЩИЩАЕТ их обладателей ОТ ВРАГОВ.", "А фантастику нужно ЗАЩИЩАТЬ не только ОТ ПИСАТЕЛЕЙ- снобов и плохих читателей/ но ещё и от неумных политиков/ Зюганова/ например/ заявляющего между делом/ что он любит читать фантастику."], "до + GEN": ["Условный автор со всею наивностью разоблачает свою религию, ЗАЩИЩАЯ последовательно и ДО КОНЦА все её нелепости и суеверия, он выставляет её на смех."]}}