{"-3": {"в/во + LOC": ["Так Стивен Хоукинг, стремясь отыскать истину, В КОНЦЕ концов ЗАДАЁТ себе тот же вопрос, который тысячи лет назад задавал другой мудрец-- Чжуан-цзы:\" Однажды Чжуан Чжоу приснилось, что он бабочка: он весело порхал, был счастлив и не знал, что он-- Чжоу.", "В то время/ когда он будет В РАБОЧЕМ порядке ЗАДАВАТЬ вопросы/ у него будет время осмыслить ответы."]}, "-2": {"в/во + LOC": ["КП. Я честно скажу/ ну попросили наши зрители/ обычно у нас зрители/ вот как вы видели/ ээ/ В ПЕРЕДАЧЕ ЗАДАЮТ свои вопросы."]}, "-1": {"NOM": ["Этот вопрос Я ЗАДАВАЛ бабушке часто.–", "Не Кирилл, а я сидел перед столом следователя, и молодой ЧЕЛОВЕК ЗАДАВАЛ мне вопросы, глядя с холодноватой и тайной брезгливостью.", "Разговоры эти обычно сводились к тому, что ДЕД ЗАДАВАЛ вопросы вроде:\" Будьте так любезны сказать, не сочтите, пожалуйста, за труд: вы утреннюю почту сегодня разносили?\" или:\" Бога ради, простите за беспокойство, вы бы не могли мне ответить: у вас есть сегодня сметана?.. свежая?", "( Здесь уместно заметить, что в той системе аксиом арифметики, которая общепринята в математической логики, аксиомы для сложения и умножения, хотя и записанные в декларативной форме, являются по существу процедурными: ОНИ ЗАДАЮТ рекурсивные процедуры, позволяющие", "Каждый РОДИТЕЛЬ ЗАДАЁТ себе этот вопрос рано или поздно, но не каждый находит на него ответ.", "То есть уровень ребёнка очень высокий, школы стараются брать таких детей, потому что это определённые маячки, КОТОРЫЕ ЗАДАЮТ уровень школы.", "Н. БОЛТЯНСКАЯ: А Я ЗАДАЮ последний вопрос Оксане Дмитриевой-- какие выводы вы сделали за время общения со слушателями?", "И естественно ЗАКАЗЧИК ЗАДАЁТ вопрос/ а какой конкретный результат будет при применении этого метода.", "Это объективный уровень работы/ КОТОРЫЙ ЗАДАЁТ содержательную рамку всего действия/ в котором происходит работа.", "Не должно быть такого/ что ОН ЗАДАЁТ вопросы/ которые пол года назад/ год назад разбирались.", "Вы подходите/ говорите свой вопрос Андрею и Роману/ и если они разрешают/ ВЫ ЗАДАЁТЕ его.", "Дальше Я ЗАДАЮ себе вопрос/\" И кто же будет осуществлять этот контроль?\".", "И кому ОНИ ЗАДАЮТ вопрос."], "ACC": ["-- А почему?-- не дождавшись вопроса, сам себе ЕГО ЗАДАЁТ дедушка и отвечает:-- Да потому, что я трижды мотыжил, а они дважды, да и то видишь как?", "В секции\" Задачи поддержки принятия решений\" ТОН ЗАДАВАЛИ молодые красноярцы, представлявшие Институт вычислительного моделирования СО РАН и КГУ.", "Каждый день, сидя в классе, мы записывали практически весь ход урока: что спрашивали учителя, что и как отвечал ученик, как общался с другими ребятами или учителем, КАКИЕ ЗАДАВАЛ вопросы и кому.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста это означает, что организатор тестирования получает ВОЗМОЖНОСТЬ ЗАДАВАТЬ степень истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "Он говорил/ ну что ты мне этот ВОПРОС ЗАДАЁШЬ?", "Я не заметил этого/ но раз болельщики такой ВОПРОС ЗАДАЮТ/ значит/ это было...", "Им уже трудно вызывать по одному/ они парами ВОПРОСЫ ЗАДАЮТ.", "А вы хорошо отвечаете на вопросы/ КОТОРЫЕ ЗАДАЁТЕ/ мне нравится.", "То что вы мне ВОПРОСЫ ЗАДАЁТЕ/ это ладно.", "Давайте я вам буду ВОПРОСЫ ЗАДАВАТЬ."], "GEN": ["Так Стивен Хоукинг, стремясь отыскать истину, в конце КОНЦОВ ЗАДАЁТ себе тот же вопрос, который тысячи лет назад задавал другой мудрец-- Чжуан-цзы:\" Однажды Чжуан Чжоу приснилось, что он бабочка: он весело порхал, был счастлив и не знал, что он-- Чжоу."], "DAT": ["Первый вопрос, который я ВАМ ЗАДАЮ-- стоило ли по сырым текстам устраивать всесоюзную манифестацию?", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ произнесла это слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я ВАМ ЗАДАВАЛА вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы хотели сами сказать.", "Интересненькое дело/ Сергей/ ВАМ ЗАДАЮТ вопросы/ я слушаю/ узнаю что-то новое..."], "LOC": ["В то время/ когда он будет в рабочем ПОРЯДКЕ ЗАДАВАТЬ вопросы/ у него будет время осмыслить ответы."]}, "0": {}, "1": {"ACC": ["он слушает... а потом уже ЗАДАЕТ ВОПРОСЫ..", "То есть ЗАДАВАЯ ЭТОТ вопрос, вы считаете себя добытчицей в семье.", "Я не ЗАДАЮ ЭТОТ вопрос, поскольку вся моя семья- это я и мой сын, которому до добытчика еще далековато.", "Свадьбы-- ладно, им не ЗАДАЮТ ВОПРОСЫ, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не страдая выпадением памяти, останавливается в недоумении: что-то мелькнуло стёршейся приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их.", "Тогда Алексей Тихонович наливает вторую рюмочку, выпивает и ЗАДАЁТ ВОПРОС Марине:", "Потом, утираясь полотенцем, он всё продолжал говорить и, даже надевая рубашку, ни на минуту не переставал ЗАДАВАТЬ ВОПРОСЫ и отвечать.", "Иногда по её просьбе звонила из больницы сестра-- Нюра в телефон ничего не слышала-- и ЗАДАВАЛА ВОПРОСЫ: что у нас нового, как себя чувствует Маргарита Николаевна, приносили ли бельё из прачечной?", "Разговоры эти обычно сводились к тому, что дед ЗАДАВАЛ ВОПРОСЫ вроде:\" Будьте так любезны сказать, не сочтите, пожалуйста, за труд: вы утреннюю почту сегодня разносили?\" или:\" Бога ради, простите за беспокойство, вы бы не могли мне ответить: у вас есть сегодня сметана?.. свежая?", "Миллионы пользователей, ежедневно приходящие в Рамблер и Яндекс, на Yahoo! и Google, ЗАДАЮТ ОДИН и тот же вопрос: на какие сайты мне следует дальше отправиться, чтобы получить наиболее ценный документ по интересующей меня теме.", "Теперь в тостер поступает свежая сводка погоды и... ЗАДАЁТ РЕЖИМ его работы.", "Каждый день, сидя в классе, мы записывали практически весь ход урока: что спрашивали учителя, что и как отвечал ученик, как общался с другими ребятами или учителем, какие ЗАДАВАЛ ВОПРОСЫ и кому.", "Возможности программного обеспечения позволяют ЗАДАВАТЬ ИЗМЕНЕНИЯ проницаемости по площади в произвольной форме: в виде правильных геометрических фигур, каждая из которых характеризуется своим значением проницаемости; в виде произвольных кривых, оконтуривающих области с заданными значениями проницаемости; в виде поточечного задания проницаемости для каждой точки исследуемого пространства.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста это означает, что организатор тестирования получает возможность ЗАДАВАТЬ СТЕПЕНЬ истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "Ученик ЗАДАЁТ ЕСТЕСТВЕННЫЙ вопрос:\" не будут ли сокрушаться добродетельные, видя грешников в геенне?", "\"... Этот взгляд глядел-- точно ЗАДАВАЛ ЗАГАДКУ\"[ VIII, 38].", "( Здесь уместно заметить, что в той системе аксиом арифметики, которая общепринята в математической логики, аксиомы для сложения и умножения, хотя и записанные в декларативной форме, являются по существу процедурными: они ЗАДАЮТ РЕКУРСИВНЫЕ процедуры, позволяющие", "Если есть вопросы/ сразу ЗАДАВАЙТЕ ВОПРОСЫ.", "То есть уровень ребёнка очень высокий, школы стараются брать таких детей, потому что это определённые маячки, которые ЗАДАЮТ УРОВЕНЬ школы.", "Мы ЗАДАВАЛИ ВОПРОС нашим слушателям-- как им школы, в которых учатся их дети.", "Н. БОЛТЯНСКАЯ: А я ЗАДАЮ ПОСЛЕДНИЙ вопрос Оксане Дмитриевой-- какие выводы вы сделали за время общения со слушателями?", "Пожалуй/ такого нет/ как правило/ ЗАДАЮТ ВОПРОСЫ по поводу своего состояния/ то есть/ рассказывают/ например/ что употребляют такое-то вещество в течение такого-то времени и интересуются/ чем им это грозит/ как с этого\" соскочить\".", "И естественно заказчик ЗАДАЁТ ВОПРОС/ а какой конкретный результат будет при применении этого метода.", "Это объективный уровень работы/ который ЗАДАЁТ СОДЕРЖАТЕЛЬНУЮ рамку всего действия/ в котором происходит работа.", "И для выхода на тренинги/ на работу со студентами/ хотя со студентами более понятно/ они люди/ не имеющие практического опыта/ и они не могут вступать в решение чётких задач и ЗАДАВАТЬ ПАРАЛЛЕЛЬ как выполнение чёткости выстраивания некоторых форм в конкретном достижении цели/ там параллельная линия на отработку способности точной постановки задач.", "Хватит ЗАДАВАТЬ ЭТИ вопросы!", "Не должно быть такого/ что он ЗАДАЁТ ВОПРОСЫ/ которые пол года назад/ год назад разбирались.", "Поэтому его обязанность самостоятельно прочитать и освоить тот материал/ иногда ЗАДАВАЯ ВОПРОСЫ.", "По такой же схеме/ я буду ЗАДАВАТЬ ВОПРОС/ а Давид отвечать на него.", "Если потребуется/ будем ЗАДАВАТЬ ВОПРОСЫ вышестоящему руководству/ игрокам клуба/(??)?", "Вы подходите/ говорите свой вопрос Андрею и Роману/ и если они разрешают/ вы ЗАДАЁТЕ ЕГО.", "Просьба представляться перед тем/ как ЗАДАВАТЬ ВОПРОС..", "КП. Я честно скажу/ ну попросили наши зрители/ обычно у нас зрители/ вот как вы видели/ ээ/ в передаче ЗАДАЮТ СВОИ вопросы.", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ произнесла это слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам ЗАДАВАЛА ВОПРОСЫ всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы хотели сами сказать.", "И кому они ЗАДАЮТ ВОПРОС.", "В то время/ когда он будет в рабочем порядке ЗАДАВАТЬ ВОПРОСЫ/ у него будет время осмыслить ответы.", "Интересненькое дело/ Сергей/ вам ЗАДАЮТ ВОПРОСЫ/ я слушаю/ узнаю что-то новое...", "Я считаю/ что этими посланиями он как бы ЗАДАЁТ ЦЕЛИ развития государства на ближайшую как бы перспективу.", "Скажи/ мне звонил Михаил Задорнов и ЗАДАВАЛ ВОПРОСЫ."], "DAT": ["Этот вопрос я ЗАДАВАЛ БАБУШКЕ часто.–", "Чиновники социальных отделов морщат лбы и ЗАДАЮТ ИМ неприятные вопросы:\" Почему этот, со старым драным портфелем, такой весёлый и-- ТАМ, а вы грустные, с такими новыми чемоданами, и-- ЗДЕСЬ?\"", "Не Кирилл, а я сидел перед столом следователя, и молодой человек ЗАДАВАЛ МНЕ вопросы, глядя с холодноватой и тайной брезгливостью.", "Так Стивен Хоукинг, стремясь отыскать истину, в конце концов ЗАДАЁТ СЕБЕ тот же вопрос, который тысячи лет назад задавал другой мудрец-- Чжуан-цзы:\" Однажды Чжуан Чжоу приснилось, что он бабочка: он весело порхал, был счастлив и не знал, что он-- Чжоу.", "Каждый родитель ЗАДАЁТ СЕБЕ этот вопрос рано или поздно, но не каждый находит на него ответ.", "Вы видели мою заметочку в\" Кванте\"/ где редактор\" Кванта\" ЗАДАЁТ МНЕ вопросы и я отвечаю/ или не видели?", "Дальше я ЗАДАЮ СЕБЕ вопрос/\" И кто же будет осуществлять этот контроль?\"."], "NOM": ["-- А почему?-- не дождавшись вопроса, сам себе его ЗАДАЁТ ДЕДУШКА и отвечает:-- Да потому, что я трижды мотыжил, а они дважды, да и то видишь как?", "Вопросы ЗАДАВАЛА ЮЛИЯ ПЕШКОВА", "В секции\" Задачи поддержки принятия решений\" тон ЗАДАВАЛИ МОЛОДЫЕ красноярцы, представлявшие Институт вычислительного моделирования СО РАН и КГУ.", "Так Стивен Хоукинг, стремясь отыскать истину, в конце концов задаёт себе тот же вопрос, который тысячи лет назад ЗАДАВАЛ ДРУГОЙ мудрец-- Чжуан-цзы:\" Однажды Чжуан Чжоу приснилось, что он бабочка: он весело порхал, был счастлив и не знал, что он-- Чжоу."], "в/во + LOC": ["Методика, к которой коммунальщики прибегли этим летом, рождает массу вопросов, часть из которых мы уже ЗАДАВАЛИ В ПРЕДЫДУЩИХ публикациях( см. \" Сочи\", 2002, NN 26, 27, 28)."], "за + ACC": ["И вот вопрос только что ЗАДАВАЛИ ЗА КОГО голосовали."]}, "2": {"по + DAT": ["Пожалуй/ такого нет/ как правило/ ЗАДАЮТ вопросы ПО ПОВОДУ своего состояния/ то есть/ рассказывают/ например/ что употребляют такое-то вещество в течение такого-то времени и интересуются/ чем им это грозит/ как с этого\" соскочить\"."]}, "3": {"по + DAT": ["Возможности программного обеспечения позволяют ЗАДАВАТЬ изменения проницаемости ПО ПЛОЩАДИ в произвольной форме: в виде правильных геометрических фигур, каждая из которых характеризуется своим значением проницаемости; в виде произвольных кривых, оконтуривающих области с заданными значениями проницаемости; в виде поточечного задания проницаемости для каждой точки исследуемого пространства."], "у + GEN": ["В то время/ когда он будет в рабочем порядке ЗАДАВАТЬ вопросы/ У НЕГО будет время осмыслить ответы."]}}