{"-3": {"за + INST": ["Неудивительно, что новой хозяйке после этого показалось в квартире кое-что лишним, начались скандалы с криками и визгом, толпящиеся ЗА МАССАЖЕМ люди ЗАПОЛНЯЛИ единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании."]}, "-2": {}, "-1": {"NOM": ["Неудивительно, что новой хозяйке после этого показалось в квартире кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем ЛЮДИ ЗАПОЛНЯЛИ единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании.", "Грозовая ТУЧА ЗАПОЛНЯЛА её сердце и поднималась всё выше и выше, темня рассудок....", "Дрейфующая встречно из разрядных промежутков ПЛАЗМА ЗАПОЛНЯЛА камеру."], "ACC": ["Но я не чувствовал никакой жалости к нему-- хотя я бил его редко, может быть, два или три раза за всю жизнь,-- я только чувствовал пустоту и отчаянье, которое эту ПУСТОТУ ЗАПОЛНЯЛО.", "Сначала ВСЁ ЗАПОЛНЯЛИ несущиеся из невидимых динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер.", "В бланках на прибыль чёрт ногу сломит, сами налоговики не могут определённых и чётких рекомендаций, как ИХ ЗАПОЛНЯТЬ."], "INST": ["Отсюда наркомания и всё прочее/ потому что молодые люди должны ЧЕМ-ТО ЗАПОЛНЯТЬ пустоту свою/ пожалуйста/ они и заполнили."]}, "0": {}, "1": {"ACC": ["-- И разом перешёл к учебным делам:-- Кто должен ЗАПОЛНЯТЬ НАСТЕННЫЙ календарь природы?", "Неудивительно, что новой хозяйке после этого показалось в квартире кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем люди ЗАПОЛНЯЛИ ЕДИНСТВЕННУЮ комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании.", "Нефтепродукты ЗАПОЛНЯЮТ ФАЗОРАЗДЕЛИТЕЛЬНЫЙ сосуд, отделяются от воздуха и сливаются в накопитель СН- 2.", "Обучаем учителей, как правильно ЗАПОЛНЯТЬ БЛАНКИ, там не должно быть ошибок и исправлений,-- рассказала и. о. начальника ГУНО Наталья Болтенко.", "Дрейфующая встречно из разрядных промежутков плазма ЗАПОЛНЯЛА КАМЕРУ.", "Отсюда наркомания и всё прочее/ потому что молодые люди должны чем-то ЗАПОЛНЯТЬ ПУСТОТУ свою/ пожалуйста/ они и заполнили."], "NOM": ["Сначала всё ЗАПОЛНЯЛИ НЕСУЩИЕСЯ из невидимых динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер."], "DAT": ["Но я бы по-другому поставил вопрос-- неважно, сколько документов нужно ЗАПОЛНЯТЬ НАШИМ предпринимателям и бухгалтерам-- это их работа, нужно просто быть профессионалом в этой области."]}, "2": {"из + GEN": ["Сначала всё ЗАПОЛНЯЛИ несущиеся ИЗ НЕВИДИМЫХ динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер."]}, "3": {}}