{"-3": {"в/во + LOC": ["Начиная от низкого социального статуса и дыры В КАРМАНЕ и ЗАКАНЧИВАЯ физиологической неспособность осуществлять« определенную деятельность» из-за особенностей развития организма..."], "с/со + GEN": ["Гениальный талант актёра позволяет ему справляться с совершенно разными амплуа, начиная С ДРАМЫ и ЗАКАНЧИВАЯ искромётной комедией.", "В этот день я обязательно приготовлю селёдку под шубой и салат с кальмарами-- уникальные блюда, подходящие под все виды напитков, начиная С АЛКОГОЛЬНЫХ и ЗАКАНЧИВАЯ лимонадом."], "на + LOC": ["НА ЭТОМ я ЗАКАНЧИВАЮ свои пояснения и советую всем скорее перейти к пониманию..."], "в/во + ACC": ["Её В СВОЁ время ЗАКАНЧИВАЛИ Уинстон Черчилль и Джордж Байрон, немало других государственных мужей с мировой известностью."], "по + DAT": ["Есть масса причин/ ПО КОТОРОЙ наркоманы ЗАКАНЧИВАЮТ смертельным исходом/ это передозировка/ СПИД/ суицид."], "к + DAT": ["На этом мы/ К СОЖАЛЕНИЮ/ ЗАКАНЧИВАЕМ встречу."], "с/со + INST": ["Мне кажется/ надо С ЭТОЙ войной ЗАКАНЧИВАТЬ."]}, "-2": {"с/со + INST": ["Надо было С ЭТИМ ЗАКАНЧИВАТЬ."]}, "-1": {"NOM": ["Надеюсь- то, хоть какой-то ВУЗ ВЫ ЗАКАНЧИВАЛИ?", "Спектакль я практически ОДИН ЗАКАНЧИВАЛ,-- и сразу, без паузы:-- Но вообще-то, старик, честно.", "На этом Я ЗАКАНЧИВАЮ свои пояснения и советую всем скорее перейти к пониманию...", "Да и в любом случае я бы не смог выбрать: мне каждый проект, который Я ЗАКАНЧИВАЮ, кажется самым важным.", "Окружённый любящей семьёй и поклонением тех, кто по-прежнему считает 11 сентября Днём национального освобождения, ПИНОЧЕТ ЗАКАНЧИВАЕТ свои дни на покое далеко не бедным человеком.", "Есть масса причин/ по которой НАРКОМАНЫ ЗАКАНЧИВАЮТ смертельным исходом/ это передозировка/ СПИД/ суицид.", "Да/ ему становится неинтересно жить/ и/ как правило/ эти ЛЮДИ ЗАКАНЧИВАЮТ свою жизнь самоубийством."], "ACC": ["Когда-то в те годы только ШКОЛУ ЗАКАНЧИВАЛ, и все не по-взрослому было-- только цепь в кармане и обрезок арматуры в рукаве.", "Её в своё ВРЕМЯ ЗАКАНЧИВАЛИ Уинстон Черчилль и Джордж Байрон, немало других государственных мужей с мировой известностью.", "По-моему/ все здесь сидят с образованием/ кто-то ЧТО-ТО ЗАКАНЧИВАЛ."], "GEN": ["Журфак, который я сейчас заканчивала-- 70 ПРОЦЕНТОВ ЗАКАНЧИВАЮТ девочки и 30 процентов заканчивают мальчики.", "Журфак, который я сейчас заканчивала-- 70 процентов заканчивают девочки и 30 ПРОЦЕНТОВ ЗАКАНЧИВАЮТ мальчики.", "Тот сказал/ у меня какая цель/ в Индии 300000 СПЕЦИАЛИСТОВ ЗАКАНЧИВАЕТ в год/ из них 100000 по программированию/ а я вот хочу 500000 чтобы заканчивало."], "INST": ["Мне кажется/ надо с этой ВОЙНОЙ ЗАКАНЧИВАТЬ."]}, "0": {}, "1": {"INST": ["Начиная от низкого социального статуса и дыры в кармане и ЗАКАНЧИВАЯ ФИЗИОЛОГИЧЕСКОЙ неспособность осуществлять« определенную деятельность» из-за особенностей развития организма...", "Гениальный талант актёра позволяет ему справляться с совершенно разными амплуа, начиная с драмы и ЗАКАНЧИВАЯ ИСКРОМЁТНОЙ комедией.", "При разработке соответствующего комплекса программ его авторами была построена информационная модель научной конференции, описывающая последовательность действий как оргкомитета( начиная от написания первого информационного сообщения и ЗАКАНЧИВАЯ ФОРМИРОВАНИЕМ программы), так и участника конференции.", "В этот день я обязательно приготовлю селёдку под шубой и салат с кальмарами-- уникальные блюда, подходящие под все виды напитков, начиная с алкогольных и ЗАКАНЧИВАЯ ЛИМОНАДОМ.", "Есть масса причин/ по которой наркоманы ЗАКАНЧИВАЮТ СМЕРТЕЛЬНЫМ исходом/ это передозировка/ СПИД/ суицид."], "ACC": ["ЗАКАНЧИВАЯ УНИВЕР, понимаю, какая это прекрасная пора.", "ЗАКАНЧИВАЯ СВОЙ монолог, мадам Миронова прощается со столицей, при этом у неё на глазах наворачиваются слёзы.", "На этом я ЗАКАНЧИВАЮ СВОИ пояснения и советую всем скорее перейти к пониманию...", "Я, поскитавшись с матерью в течение пяти лет вдосталь( она забрала меня к верблюдам вскоре после открытки), снова была\" временно\" водворена в Дом и уже ЗАКАНЧИВАЛА ШКОЛУ.", "Сколько я помню мою бабушку, а помню я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, ЗАКАНЧИВАЛА ВСЕ разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "Окружённый любящей семьёй и поклонением тех, кто по-прежнему считает 11 сентября Днём национального освобождения, Пиночет ЗАКАНЧИВАЕТ СВОИ дни на покое далеко не бедным человеком.", "ЗАКАНЧИВАЯ ОБСУЖДЕНИЕ 1-й группы вирусных гепатитов, следует отметить, что она не является для нас приоритетной.", "ЗАКАНЧИВАЯ КРАТКИЙ обзор природной растительности района Сочи, следует отметить, что здесь, как нигде в России, большую роль играют искусственные насаждения декоративных растений, в первую очередь древесных.", "Да/ ему становится неинтересно жить/ и/ как правило/ эти люди ЗАКАНЧИВАЮТ СВОЮ жизнь самоубийством.", "На этом мы/ к сожалению/ ЗАКАНЧИВАЕМ ВСТРЕЧУ.", "Я ЗАКАНЧИВАЛА ШКОЛУ/ когда/ знаете/ после третьего урока звонок/ все бегут просто/ бегут/ потому что там перерыв/ большая перемена и будут кормить."], "с/со + INST": ["ЗАКАНЧИВАЕМ С ЖЕНСКИМ вопросом."], "INFINITIVE": ["Чтобы сохранить их высокий декоративный уровень в течение сезона, требуется немало усилий и времени: ЗАКАНЧИВАЕШЬ ПРОПАЛЫВАТЬ альпийскую горку- приступай к подкормке роз, не забудь заменить однолетники и подровнять кустарники в изгороди."], "NOM": ["Её в своё время ЗАКАНЧИВАЛИ УИНСТОН Черчилль и Джордж Байрон, немало других государственных мужей с мировой известностью.", "Журфак, который я сейчас заканчивала-- 70 процентов ЗАКАНЧИВАЮТ ДЕВОЧКИ и 30 процентов заканчивают мальчики.", "Журфак, который я сейчас заканчивала-- 70 процентов заканчивают девочки и 30 процентов ЗАКАНЧИВАЮТ МАЛЬЧИКИ."], "в/во + ACC": ["Тот сказал/ у меня какая цель/ в Индии 300000 специалистов ЗАКАНЧИВАЕТ В ГОД/ из них 100000 по программированию/ а я вот хочу 500000 чтобы заканчивало."]}, "2": {}, "3": {"с/со + INST": ["Сколько я помню мою бабушку, а помню я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, ЗАКАНЧИВАЛА все разговоры С КЕМ-НИБУДЬ, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же..."], "на + LOC": ["Окружённый любящей семьёй и поклонением тех, кто по-прежнему считает 11 сентября Днём национального освобождения, Пиночет ЗАКАНЧИВАЕТ свои дни НА ПОКОЕ далеко не бедным человеком."]}}