{"-3": {"до + GEN": ["Вон отродье это человеческое, доведя страну нашу ДО РУЧКИ, ЗАСЕЛО по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "-2": {}, "-1": {"NOM": ["В тот же вечер ОЛЬГА ЗАСЕЛА в шкаф, наутро всей квартире было объявлено, будто бы она уехала из города в неизвестном направлении, и чекист Круглов со странным удовлетворением сообщил, что теперь на неё объявят всесоюзный розыск и, скорее всего, найдут."]}, "0": {}, "1": {"в/во + ACC": ["В тот же вечер Ольга ЗАСЕЛА В ШКАФ, наутро всей квартире было объявлено, будто бы она уехала из города в неизвестном направлении, и чекист Круглов со странным удовлетворением сообщил, что теперь на неё объявят всесоюзный розыск и, скорее всего, найдут."], "в/во + LOC": ["11 сентября 2001 года, или\" Чёрный вторник\", накрепко ЗАСЕЛО В НАШЕЙ памяти как день трагической гибели 3022 человек, погребённых под руинами разрушенных террористами башен- близнецов Всемирного торгового центра в Нью-Йорке."], "по + DAT": ["Вон отродье это человеческое, доведя страну нашу до ручки, ЗАСЕЛО ПО УГЛАМ, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."], "за + ACC": ["Попробовали/ написали два музыкальных номера и ЗАСЕЛИ ЗА СОЧИНЕНИЕ/ которое длилось почти три года."]}, "2": {"в/во + LOC": ["АЛЛЕРГЕН\" ЗАСЕЛ\" В ЧАСАХ"]}, "3": {}}