{"-3": {"из + GEN": ["Представления еще продолжаются, и наверняка кто-нибудь ИЗ ЧИТАТЕЛЕЙ блога ЗАХОЧЕТ в оставшиеся дни на них побывать.", "Прибывшие милиционеры констатировали убийство, Ильича вычислили сразу, но брать не стали, потому что грянул опять какой-то православный праздник, охранять Ильича в кутузке никто ИЗ МИЛИЦИОНЕРОВ не ЗАХОТЕЛ."], "за + ACC": ["В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни ЗА ЧТО не ЗАХОЧЕТ выйти из-под вашего черепа и останется при вас навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328]."]}, "-2": {"из + GEN": ["Может быть, один ИЗ ТЫСЯЧИ ЗАХОЧЕТ его прочитать после просмотра фильма или спектакля."]}, "-1": {"NOM": ["2) Каждый должен заниматься своим делом: Предприниматель Прохоров пахать на новый куршавель и новых девочек, а его работники пахать на него столько сколько ОН ЗАХОЧЕТ или пусть ищут новую работу и так везде.", "Ваш же плевок-- беспричинный и от этого вдвойне обидный, раздосадует его, он может озлобиться, ОН ЗАХОЧЕТ тоже плюнуть в кого-нибудь.", "Парашютики ОН ЗАХОТЕЛ сделать!", "-- Всё будет, как ТЫ ЗАХОЧЕШЬ,-- успокаивающим тоном сказала Анна Фёдоровна.", "Он говорит-- ну вдруг ТЫ ЗАХОЧЕШЬ со мной судиться.", "Украинскую девушку оскорбило непонимание и равнодушие столичных жителей, и ОНА ЗАХОТЕЛА уехать домой.", "Но даже если бы Я ЗАХОТЕЛ оформить свою квартиру, не знаю, что бы из этого получилось.", "Впрочем, можно предположить, что в стране, где не один десяток миллионов человек погибли от красного террора, найдётся кто-то, КТО ЗАХОЧЕТ повторить сюжет абуладзевского фильма\" Покаяние\" и, откопав тело, выбросит его на поругание.", "Сёстры сегодня могут проиграть, только если САМИ ЗАХОТЯТ отдохнуть.", "И даже если ОНИ ЗАХОТЯТ на старости лет высказаться всерьёз, то им всё равно уже никто не поверит.", "Люди/ КТО ЗАХОТЕЛ работать на земле/ получили такую возможность.", "А что партия должна делать/ чтобы ВЫ ЗАХОТЕЛИ вступить в неё?"], "GEN": ["Представления еще продолжаются, и наверняка кто-нибудь из читателей БЛОГА ЗАХОЧЕТ в оставшиеся дни на них побывать.", "Нет/ ну/ они и не принимают нас/ даже если мы ЭТОГО ЗАХОТИМ."], "INFINITIVE": ["Он через общих знакомых заказал, чтоб я зашёл к нему домой; ПОВИНИТЬСЯ ЗАХОТЕЛ, решил я."], "ACC": ["Они хотят всем показать/ что они самые крутые и правее всех/ ЧТО ЗАХОТЯТ/ то и сделают."]}, "0": {}, "1": {"INFINITIVE": ["- а если кто- то не ЗАХОЧЕТ ЖИТЬ счастливым?", "А она, если бы даже ЗАХОТЕЛА СПРОСИТЬ, ни имени, ни фамилии его не знала, и кто он-- лейтенант, капитан, майор?-- как-то не догадалась глянуть на погоны, а может, ничего на них и не было.", "Парашютики он ЗАХОТЕЛ СДЕЛАТЬ!", "Поэтому, если почему-либо пассажир не ЗАХОЧЕТ ЕХАТЬ в парк\" ле жардэн\", ему и советуют гулять пешком или отдыхать прямо здесь, сидя на тротуаре...", "Однако маляры не ЗАХОТЕЛИ ВНИКАТЬ и хмуро сказали:", "-- Чтоб ты подавился своей черникой, на чёрта она была нужна, -- приговаривает она и грозит в сторону сына:-- А ты ещё ЗАХОЧЕШЬ КУШАТЬ, а ты ещё вернёшься.", "ЗАХОТЕЛ УДРАТЬ от вас от всех на пол года-- хоть матросом, хоть куда-- удрал, и до свиданья.", "По мнению моей мамы, это как раз и говорит о том, что они ещё абсолютные дети, потому что, как утверждает мама, ни один взрослый человек никогда не ЗАХОЧЕТ КАЗАТЬСЯ старше своего возраста.", "И потом, он в самом деле может ЗАХОТЕТЬ ВЫСТУПАТЬ в фойе, перед началом сеансов.", "Он не ЗАХОЧЕТ УЙТИ по доброй воле, и нам придётся его убрать.", "Украинскую девушку оскорбило непонимание и равнодушие столичных жителей, и она ЗАХОТЕЛА УЕХАТЬ домой.", "Однако американские власти теперь уж наверняка не ЗАХОТЯТ ДЕЛАТЬ скидку на былые достижения Бобби и при случае могут также назначить ему свидание в уборной.", "Но даже если бы я ЗАХОТЕЛ ОФОРМИТЬ свою квартиру, не знаю, что бы из этого получилось.", "Впрочем, можно предположить, что в стране, где не один десяток миллионов человек погибли от красного террора, найдётся кто-то, кто ЗАХОЧЕТ ПОВТОРИТЬ сюжет абуладзевского фильма\" Покаяние\" и, откопав тело, выбросит его на поругание.", "Сёстры сегодня могут проиграть, только если сами ЗАХОТЯТ ОТДОХНУТЬ.", "Я ЗАХОТЕЛ СНЯТЬ о ней фильм и снял.", "В ванную я уже и не ЗАХОТЕЛ ЗАГЛЯДЫВАТЬ.", "В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не ЗАХОЧЕТ ВЫЙТИ из-под вашего черепа и останется при вас навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328].", "-- В. Л. Г. и И. Л. Ф. 21 февраля». Пусть в силу каких-то причин комитет не ЗАХОТЕЛ ИСПОЛЬЗОВАТЬ статью[ 12], но статью[ 10] он цитирует, и сообщение Хвольсона было в его распоряжении.", "Естественно, что федеральная власть, да и местная власть, чеченская, ЗАХОЧЕТ ПРИДАТЬ максимум легитимности всему этому, даже если будут какие-то нарушения.", "КП. Но огромное количество людей/ которые участвуют в аукционе Сотбис/ они/ наверно/ бывают и культурными/ и моральными/ и так далее. А вы не ЗАХОТЕЛИ ПРОДАВАТЬ. Но когда-то не захотели отдавать/ насколько я знаю.", "КП. Но огромное количество людей/ которые участвуют в аукционе Сотбис/ они/ наверно/ бывают и культурными/ и моральными/ и так далее. А вы не захотели продавать. Но когда-то не ЗАХОТЕЛИ ОТДАВАТЬ/ насколько я знаю.", "Не ЗАХОТЕЛИ ПОРТИТЬ впечатление?", "Люди/ кто ЗАХОТЕЛ РАБОТАТЬ на земле/ получили такую возможность.", "А что партия должна делать/ чтобы вы ЗАХОТЕЛИ ВСТУПИТЬ в неё?", "Теперь если ЗАХОТИТЕ ПОПУТЕШЕСТВОВАТЬ/ добро пожаловать/ Воронеж/ FM 107, 2."], "в/во + ACC": ["Представления еще продолжаются, и наверняка кто-нибудь из читателей блога ЗАХОЧЕТ В ОСТАВШИЕСЯ дни на них побывать.", "ЗАХОЧЕТ В БЕЛОГО телка, или в рябую свинью, или в зелёную кошку."], "ACC": ["Специально для него выпросила у старухи Клавдии Петровны на вечер маленький переносной телевизор: может, ЗАХОЧЕТ НОВОСТИ посмотреть.", "\" В том- то и дело, что не ответил,-- говорят наши,-- то ли писарю мало дали за прошение, то ли царь не ЗАХОТЕЛ СИБИРЬ передвигать...\"", "Может быть, один из тысячи ЗАХОЧЕТ ЕГО прочитать после просмотра фильма или спектакля.", "Кайф есть у всех/ надо только ЗАХОТЕТЬ ЕГО увидеть.", "Если кто-нибудь из вас знает какие-то песни и ЗАХОЧЕТ ИХ услышать- я с удовольствием их спою."], "GEN": ["Да, свадьбу они не играли и\" горько\" им не кричали, она не ЗАХОТЕЛА СВАДЬБЫ, на которой настаивали её родители, любившие Алёшу.", "Например, все устали от японской пустоты-- ЗАХОТЕЛИ ЯРКОСТИ и излишеств, устанут от пестроты-- потянутся к простоте.", "Ты уже говоришь\" мне не надо\"/ как в мультфильме/ девочка рвала эти лепестки и ЗАХОТЕЛА ИГРУШЕК/ игрушки валят и валят/ и она орёт/\" Да не надо мне больше/ не надо!\""], "с/со + INST": ["Он говорит-- ну вдруг ты ЗАХОЧЕШЬ СО МНОЙ судиться."], "на + LOC": ["И даже если они ЗАХОТЯТ НА СТАРОСТИ лет высказаться всерьёз, то им всё равно уже никто не поверит."]}, "2": {"в/во + ACC": ["Поэтому, если почему-либо пассажир не ЗАХОЧЕТ ехать В ПАРК\" ле жардэн\", ему и советуют гулять пешком или отдыхать прямо здесь, сидя на тротуаре...", "А что партия должна делать/ чтобы вы ЗАХОТЕЛИ вступить В НЕЁ?"], "от + GEN": ["ЗАХОТЕЛ удрать ОТ ВАС от всех на пол года-- хоть матросом, хоть куда-- удрал, и до свиданья."], "в/во + LOC": ["И потом, он в самом деле может ЗАХОТЕТЬ выступать В ФОЙЕ, перед началом сеансов."], "по + DAT": ["Он не ЗАХОЧЕТ уйти ПО ДОБРОЙ воле, и нам придётся его убрать."], "о/об + LOC": ["Я ЗАХОТЕЛ снять О НЕЙ фильм и снял."], "из-под + GEN": ["В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не ЗАХОЧЕТ выйти ИЗ-ПОД ВАШЕГО черепа и останется при вас навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328]."], "на + LOC": ["Люди/ кто ЗАХОТЕЛ работать НА ЗЕМЛЕ/ получили такую возможность."]}, "3": {"на + LOC": ["Да, свадьбу они не играли и\" горько\" им не кричали, она не ЗАХОТЕЛА свадьбы, НА КОТОРОЙ настаивали её родители, любившие Алёшу."], "в/во + ACC": ["Ваш же плевок-- беспричинный и от этого вдвойне обидный, раздосадует его, он может озлобиться, он ЗАХОЧЕТ тоже плюнуть В КОГО-НИБУДЬ."], "на + ACC": ["Однако американские власти теперь уж наверняка не ЗАХОТЯТ делать скидку НА БЫЛЫЕ достижения Бобби и при случае могут также назначить ему свидание в уборной."], "после + GEN": ["Может быть, один из тысячи ЗАХОЧЕТ его прочитать ПОСЛЕ ПРОСМОТРА фильма или спектакля."]}}