{"-3": {"под + ACC": ["Удалось передать харизматичного и в чем-то таинственного человека, который ПОД КОНЕЦ фильма ЗАМЕНИЛ отца Фрэнку Эбегнейлу."], "в/во + LOC": ["Ничто В МИРЕ не ЗАМЕНИТ самого последнего вузовского атракциона: сдачи диплома.", "В ОТНОШЕНИИ\" ЗАМЕНИТЬ государство\"/ если можно."], "спустя + ACC": ["Честно говоря, мне больше понравились наши\" танцы дикарей\" на пляже, нежели чинные посиделки в ресторане, которые СПУСТЯ ПАРУ часов ЗАМЕНИЛИ новогодним катанием на слонах."], "от + GEN": ["Сработали они профессионально: сначала отвлекли ОТ ПРОБЛЕМЫ, ЗАМЕНИЛИ действительное решение внешними ритуалами, затем запугали возможными неприятностями, чтобы вы пришли снова и заплатили всё до конца( магический бизнес сейчас выгоден."], "на + LOC": ["Я бы пошёл дальше/ партия не может заменить собой не только государство/ оно не может заменить и гражданское общество/ и вообще в принципе инициативу граждан НА ТЕРРИТОРИИ партия ЗАМЕНИТЬ собой не может/ увы/ к сожалению."]}, "-2": {"в/во + LOC": ["Иногда даже самая сложная электроника не В СОСТОЯНИИ ЗАМЕНИТЬ пресловутый человеческий фактор."]}, "-1": {"GEN": ["Удалось передать харизматичного и в чем-то таинственного человека, который под конец ФИЛЬМА ЗАМЕНИЛ отца Фрэнку Эбегнейлу.", "Карасева на позиции основного ПЛЕЙМЕЙКЕРА ЗАМЕНИТ американец Эдди Шеннон(\" Планья Баскет\")-- не только один из лучших снайперов, но и самый полезный игрок прошлогоднего чемпионата Швеции.", "Уже сейчас, я думаю, есть много молодых специалистов, СПОСОБНЫХ ЗАМЕНИТЬ устаревшую армейскую систему.", "Памятником Матери предложила группа МОСКВИЧЕЙ ЗАМЕНИТЬ огромное колесо обозрения, которое планируется возвести на Воробьевых горах.", "Честно говоря, мне больше понравились наши\" танцы дикарей\" на пляже, нежели чинные посиделки в ресторане, которые спустя пару ЧАСОВ ЗАМЕНИЛИ новогодним катанием на слонах.", "Одна из них заключалась в том, чтобы в механизме тонального СЛУХА ЗАМЕНИТЬ слуховой орган другим органом- рецептором."], "NOM": ["Мой младший сын, так тот просто читать не хочет, ТЕЛЕВИЗОР ЗАМЕНИЛ ему книги, что очень жаль.", "Так как ЕНВД ЗАМЕНИЛ НДС и налог на прибыль, то контроль за выручкой практически лишился смысла.", "И это отнюдь не означает, что ПОЧТА ЗАМЕНИЛА банки, просто они научились хорошо взаимно дополнять друг друга, оставаясь юридически независимыми.", "Достаточно эффективные отечественные антипирены, СПОСОБНЫЕ ЗАМЕНИТЬ зарубежные аналоги, отсутствуют.", "Потому что с дудуком мы поступили просто/ МЫ ЗАМЕНИЛИ его саксофоном и скрипкой.", "Я просто упомянул его несколько так иронично в том смысле/ что фактически этот один ЧЕЛОВЕК ЗАМЕНИЛ собой всю организацию\" СПС\" Псковской области и закончил тем/ чем закончил.", "Я бы пошёл дальше/ партия не может заменить собой не только государство/ оно не может заменить и гражданское общество/ и вообще в принципе инициативу граждан на территории ПАРТИЯ ЗАМЕНИТЬ собой не может/ увы/ к сожалению."], "ACC": ["А на посту спикера ЕГО ЗАМЕНИТ Л. Слиска.", "Там же НАРУЧНИКИ ЗАМЕНИЛИ скотчем.", "Перешагнуть Достоевского можно, но нельзя ЕГО ЗАМЕНИТЬ."], "INFINITIVE": ["Для придания большей\" живости\" желательно не только отыскать слово в базовом словаре, но и ПОПРОБОВАТЬ ЗАМЕНИТЬ его на какой-нибудь синоним."], "INST": ["Сейчас он это отменил/ ЕДИНЫМ ЗАМЕНИЛ налоги."]}, "0": {}, "1": {"ACC": ["Удалось передать харизматичного и в чем-то таинственного человека, который под конец фильма ЗАМЕНИЛ ОТЦА Фрэнку Эбегнейлу.", "Иногда даже самая сложная электроника не в состоянии ЗАМЕНИТЬ ПРЕСЛОВУТЫЙ человеческий фактор.", "\" Летом 1998 года я начал думать о том, кто должен ЗАМЕНИТЬ БОРДЮЖУ.", "Уже сейчас, я думаю, есть много молодых специалистов, способных ЗАМЕНИТЬ УСТАРЕВШУЮ армейскую систему.", "Памятником Матери предложила группа москвичей ЗАМЕНИТЬ ОГРОМНОЕ колесо обозрения, которое планируется возвести на Воробьевых горах.", "Чтобы сохранить их высокий декоративный уровень в течение сезона, требуется немало усилий и времени: заканчиваешь пропалывать альпийскую горку- приступай к подкормке роз, не забудь ЗАМЕНИТЬ ОДНОЛЕТНИКИ и подровнять кустарники в изгороди.", "Дело в том, что когда после многочисленных жалоб ей решили ЗАМЕНИТЬ СЧЁТЧИК, обнаружилось, что к нему подключено три фонарных столба, т. е. 35 лет она оплачивала уличное освещение.", "Так как ЕНВД ЗАМЕНИЛ НДС и налог на прибыль, то контроль за выручкой практически лишился смысла.", "Нельзя не учитывать, что для значительной части читательской аудитории журналы уже ЗАМЕНИЛИ КНИГИ, в метро пассажиров с\" Караваном историй\" в руках можно видеть чаще, чем с детективами Марининой или слезоточивыми женскими романами.", "По его словам, одна система\" Триумф\" по эффективности поражения всего спектра воздушных целей способна ЗАМЕНИТЬ ТРИ системы С- 300 ПМУ 1.", "А где можно-- ЗАМЕНЯТ ИХ более эффективными мерами ответственности самих экономических субъектов.", "-- Из-за мелководья и болот Малайзии потребовалось ЗАМЕНИТЬ ВИНТЫ на водомёты.", "Сработали они профессионально: сначала отвлекли от проблемы, ЗАМЕНИЛИ ДЕЙСТВИТЕЛЬНОЕ решение внешними ритуалами, затем запугали возможными неприятностями, чтобы вы пришли снова и заплатили всё до конца( магический бизнес сейчас выгоден.", "И это отнюдь не означает, что почта ЗАМЕНИЛА БАНКИ, просто они научились хорошо взаимно дополнять друг друга, оставаясь юридически независимыми.", "Для придания большей\" живости\" желательно не только отыскать слово в базовом словаре, но и попробовать ЗАМЕНИТЬ ЕГО на какой-нибудь синоним.", "И конечно, сын не сможет ЗАМЕНИТЬ ОТЦА: храбрости у Коммода хватает, но терпения мало, а дальновидности вовсе нет.", "Одна из них заключалась в том, чтобы в механизме тонального слуха ЗАМЕНИТЬ СЛУХОВОЙ орган другим органом- рецептором.", "Достаточно эффективные отечественные антипирены, способные ЗАМЕНИТЬ ЗАРУБЕЖНЫЕ аналоги, отсутствуют.", "Потому что с дудуком мы поступили просто/ мы ЗАМЕНИЛИ ЕГО саксофоном и скрипкой.", "Проблема в том/ что никакая партия/ никакие олигархи не могут ЗАМЕНИТЬ ГОСУДАРСТВО в выполнении государственных функций/ и тут важнее/ действительно/ убедить людей и помочь им создать условия.", "В отношении\" ЗАМЕНИТЬ ГОСУДАРСТВО\"/ если можно.", "ЗАМЕНИТЬ ГОСУДАРСТВО действительно невозможно/ это исторически возникшее явление и прочее.", "Мне очень обидно/ что мы перешли к обсуждению такой темы как партией можно ЗАМЕНИТЬ ГОСУДАРСТВО.", "Сейчас он это отменил/ единым ЗАМЕНИЛ НАЛОГИ.", "На мой взгляд/ надо ЗАМЕНИТЬ ВСЁ.", "С другой стороны/ наша родная православная церковь/ которая благополучно сейчас ЗАМЕНИЛА ЦК КПСС просто по тому/ как она функционирует в обществе..."], "INST": ["Не нужно, конечно, отказываться полностью от химии, но нужно искать им альтернативу: порошок и средство д/ мытья посуды можно ЗАМЕНИТ ОБЫЧНЫМ хоз.", "Такого искреннего и исключительно талантливого актёра невозможно ЗАМЕНИТЬ НИКЕМ другим.", "Когда внешний вид геля потеряет свои эстетические качества, его нужно ЗАМЕНИТЬ НОВЫМ, а использованный- смешать с почвенным субстратом, где он ещё послужит накопителем влаги и разрыхлителем.", "Честно говоря, мне больше понравились наши\" танцы дикарей\" на пляже, нежели чинные посиделки в ресторане, которые спустя пару часов ЗАМЕНИЛИ НОВОГОДНИМ катанием на слонах.", "150 г сыра, 2 средних сладких яблока, проросшая соя( по желанию её можно ЗАМЕНИТЬ ФАСОЛЬЮ), 2 сладких перца, листья салата, 2 помидора.", "Там же наручники ЗАМЕНИЛИ СКОТЧЕМ.", "Какой же рецептор мог ЗАМЕНИТЬ СОБОЙ орган слуха?", "Я просто упомянул его несколько так иронично в том смысле/ что фактически этот один человек ЗАМЕНИЛ СОБОЙ всю организацию\" СПС\" Псковской области и закончил тем/ чем закончил.", "Я бы пошёл дальше/ партия не может ЗАМЕНИТЬ СОБОЙ не только государство/ оно не может заменить и гражданское общество/ и вообще в принципе инициативу граждан на территории партия заменить собой не может/ увы/ к сожалению.", "Я бы пошёл дальше/ партия не может заменить собой не только государство/ оно не может заменить и гражданское общество/ и вообще в принципе инициативу граждан на территории партия ЗАМЕНИТЬ СОБОЙ не может/ увы/ к сожалению.", "Потому что там было четыре загибающихся колхоза/ которые загнулись достаточно прогрессивно и хорошо/ а люди/ индивидуалы/ эти колхозы практически ЗАМЕНИЛИ СОБОЙ/ и населённый пункт выжил."], "GEN": ["Ничто в мире не ЗАМЕНИТ САМОГО последнего вузовского атракциона: сдачи диплома."], "NOM": ["Костюмерша-- а это была она-- тягучим шагом дошла до кушетки, села, взяла пилочку и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, поглядывая на коготочки кровавого цвета, скакнул, развивая тему, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- ЗАМЕНИЛ ДРУГОЙ\",\" Глупышкин-- защитник невинности\"...", "Карасева на позиции основного плеймейкера ЗАМЕНИТ АМЕРИКАНЕЦ Эдди Шеннон(\" Планья Баскет\")-- не только один из лучших снайперов, но и самый полезный игрок прошлогоднего чемпионата Швеции.", "Его ЗАМЕНИЛ ЧЕТВЁРТЫЙ гонщик YUKOS- RWS француз Стефан Дауди.", "- ликвидировать или приватизировать ОЮЛ, деятельность которых могли бы более результативно ЗАМЕНИТЬ ЧАСТНЫЕ предприятия;"], "DAT": ["Мой младший сын, так тот просто читать не хочет, телевизор ЗАМЕНИЛ ЕМУ книги, что очень жаль."]}, "2": {"на + ACC": ["-- Из-за мелководья и болот Малайзии потребовалось ЗАМЕНИТЬ винты НА ВОДОМЁТЫ.", "Для придания большей\" живости\" желательно не только отыскать слово в базовом словаре, но и попробовать ЗАМЕНИТЬ его НА КАКОЙ-НИБУДЬ синоним."], "в/во + LOC": ["Проблема в том/ что никакая партия/ никакие олигархи не могут ЗАМЕНИТЬ государство В ВЫПОЛНЕНИИ государственных функций/ и тут важнее/ действительно/ убедить людей и помочь им создать условия."]}, "3": {"на + LOC": ["Честно говоря, мне больше понравились наши\" танцы дикарей\" на пляже, нежели чинные посиделки в ресторане, которые спустя пару часов ЗАМЕНИЛИ новогодним катанием НА СЛОНАХ."], "в/во + LOC": ["Нельзя не учитывать, что для значительной части читательской аудитории журналы уже ЗАМЕНИЛИ книги, В МЕТРО пассажиров с\" Караваном историй\" в руках можно видеть чаще, чем с детективами Марининой или слезоточивыми женскими романами."], "по + DAT": ["Но это не ЗАМЕНИТ именно работы ПО ПРОСВЕЩЕНИЮ и по изменению ценностных установок людей."]}}