{"-3": {"после + GEN": ["ПОСЛЕ 98-ГО мы ЗАТЕЯЛИ Норд-Ост."]}, "-2": {"из-за + GEN": ["То старуха Мясоедова смертно, как-то окончательно застенает, кажется, вот-вот и вправду отдаст Богу душу, то, вернувшись со службы, что-нибудь интересное поведает одинокий чекист Круглов, то Воронины ИЗ-ЗА ЧЕПУХИ ЗАТЕЮТ незлой скандал или займутся своим молодым делом, а Ольга по частоте и глубине дыхания угадывает фигуру."]}, "-1": {"GEN": ["А вот траур в среде тиффози обернулся беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных ФАНАТОВ ЗАТЕЯЛИ ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры."], "ACC": ["Наша жизнь может быть\" компьютерной игрой, КОТОРУЮ ЗАТЕЯЛИ инопланетяне( точнее было бы сказать\" иновселеняне\"."], "NOM": ["Но те, КТО ЗАТЕЯЛ эту акцию, тоже очень хорошо понимают, что олигархи-- одна из основных и узловых опор не только власти сегодняшней, но всей нашей жизни.", "После 98-го МЫ ЗАТЕЯЛИ Норд-Ост."]}, "0": {}, "1": {"ACC": ["Вообще Цебриков превосходный хозяин и замечательный муж: чуть выдастся свободная минутка-- он тотчас за совок, за веник, начинает мести ковёр, а то полощет чашки, пылесосит диван или же ЗАТЕЕТ МАЛЕНЬКУЮ постирушку.", "Несколько раз, прочитав через силу какие-то из старых книжонок, вернее, не прочитав, а перелистав, потому что дочитать до конца ни одну из этих книг я не мог, слишком мудрено, ей-богу, через пять страниц я переставал понимать, о чём речь, а я ведь не самый большой кретин на свете,-- я пытался ЗАТЕЯТЬ СПОР, прочистить ей мозги: ведь всё это так безумно далеко от нас, от наших истинных сложностей и загадок!", "То старуха Мясоедова смертно, как-то окончательно застенает, кажется, вот-вот и вправду отдаст Богу душу, то, вернувшись со службы, что-нибудь интересное поведает одинокий чекист Круглов, то Воронины из-за чепухи ЗАТЕЮТ НЕЗЛОЙ скандал или займутся своим молодым делом, а Ольга по частоте и глубине дыхания угадывает фигуру.", "Но те, кто ЗАТЕЯЛ ЭТУ акцию, тоже очень хорошо понимают, что олигархи-- одна из основных и узловых опор не только власти сегодняшней, но всей нашей жизни.", "После 98-го мы ЗАТЕЯЛИ НОРД-ОСТ.", "В том числе Ирина Линдт/ которая играла Марию Васильевну/ одну из главных ролей( это/ артистка Таганки)/ Серёжа Ли/ который сейчас в Нотр-Даме играет/ Павел Бердичевский/ который сейчас ЗАТЕЯЛ СОЛЬНУЮ оперную карьеру..."], "INST": ["А вот траур в среде тиффози обернулся беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов ЗАТЕЯЛИ НОЧЬЮ массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры."], "NOM": ["Наша жизнь может быть\" компьютерной игрой, которую ЗАТЕЯЛИ ИНОПЛАНЕТЯНЕ( точнее было бы сказать\" иновселеняне\"."]}, "2": {}, "3": {}}