{"-3": {"из + GEN": ["Старый брехун Архип божился, что в разлив в эту лужу ИЗ ОЗЕРА карась ЗАХОДИТ и можно его ловить."], "в/во + ACC": ["В ЛЮБОЙ дом ЗАХОДИ, куда хочешь.", "Я В МАГАЗИНЫ не ЗАХОДИЛА/ только с рынка питались."]}, "-2": {"у + GEN": ["-- По лицу?-- переспросил Копнев, и скулы У НЕГО ЗАХОДИЛИ."], "в/во + ACC": ["Я каждый раз, когда бываю в Англии, обязательно В НЕЁ ЗАХОЖУ.", "Мама/ а как люди В ТЕЛЕВИЗОР ЗАХОДЯТ?\"", "Как-то В МАГАЗИН ЗАХОЖУ/ так это же парадная/ там и повернуться- то негде.", "Единственная проблема/ что/ чуть стемнело/ боишься уже В ПОДЪЕЗД ЗАХОДИТЬ."], "из + GEN": ["Ребята/ кто ИЗ ВАС ЗАХОДИТ на гостевые книги болельщиков/ поднимите руку!"]}, "-1": {"NOM": ["Старый брехун Архип божился, что в разлив в эту лужу из озера КАРАСЬ ЗАХОДИТ и можно его ловить.", "Корифей отечественной журналистики Отто ЛАЦИС предвидит, что скоро опять будем слушать\" голоса\". Сейчас, когда РЕЧЬ ЗАХОДИТ о свободе слова в России, принято говорить о возвращении к советской практике цензуры.", "Но давайте так/ ВЫ ЗАХОДИТЕ в Интернет/ смотрите на сайт/ там есть специальный архив рассылок.", "Когда Я ЗАХОЖУ к себе домой/ я дома."], "ACC": ["В любой ДОМ ЗАХОДИ, куда хочешь."], "GEN": ["Потом ещё несколько РАЗ ЗАХОДИЛ."]}, "0": {}, "1": {"с/со + GEN": ["Жизнерадостный бас среди танцующих по-охотничьи крадётся к своей партнёрше, тоже весёлой, повизгивающей, приседающей на месте толстушке с маленькими глазками и вывернутыми губами, и вдруг отпрядывает от неё и начинает ЗАХОДИТЬ С ДРУГОЙ стороны."], "в/во + ACC": ["Он неизменно ЗАХОДИЛ В ДВЕРЬ последним.", "-- Что же ты, обещал мне новую ручку приделать к мотыге, а всё не делаешь,-- бросает тётушка в сторону деда, ЗАХОДЯ В КУХНЮ.", "Я ЗАХОЖУ В КУХНЮ и усаживаюсь у очага рядом с бабушкой.", "Он рассказал, что Путин часто ЗАХОДИЛ В РЕСТОРАН с друзьями до переезда в Москву три года назад.", "ЗАХОЖУ В КАБИНЕТ к председателю Фонда, а там сидит такой щупловатый мужчина.", "Согласно существующим договорённостям боевые корабли ВМС США регулярно ЗАХОДЯТ В ВОЕННО-МОРСКИЕ базы стран-- участниц этой организации, американская стратегическая и военно-транспортная авиация совершает посадки на их аэродромы.", "ЗАХОЖУ В ЛЮБУЮ примерочную- в эту, например.", "Но давайте так/ вы ЗАХОДИТЕ В ИНТЕРНЕТ/ смотрите на сайт/ там есть специальный архив рассылок.", "Неправомерно просто было бы ЗАХОДИТЬ В ЭТУ квартиру.", "Человек ЗАХОДИТ В МАГАЗИН и унижается/ ходит/ подбирает себе..."], "NOM": ["В наш двор( вернее, в наш бывший двор, который куда-то исчез, оставя осиротелый Дом стоять на юру) стали ЗАХОДИТЬ БОДРЫЕ, жизнерадостные компании.", "И каждый раз, когда ЗАХОДИТ РАЗГОВОР о малом бизнесе, кончается это тем, что для него либо ничего не улучшается, либо ухудшается.", "Когда ЗАХОДИТ РЕЧЬ о потере друзей/ то очень многие вспоминают о том/ что из компании в 5- 6 человек в живых остался только один."], "о/об + LOC": ["Корифей отечественной журналистики Отто ЛАЦИС предвидит, что скоро опять будем слушать\" голоса\". Сейчас, когда речь ЗАХОДИТ О СВОБОДЕ слова в России, принято говорить о возвращении к советской практике цензуры."], "на + ACC": ["Испытуемые- хакеры должны ЗАХОДИТЬ НА ЭТУ страницу и выполнять предусмотренное задание.", "Ребята/ кто из вас ЗАХОДИТ НА ГОСТЕВЫЕ книги болельщиков/ поднимите руку!"], "к + DAT": ["В Московском зоопарке служители во время уборки спокойно ЗАХОДЯТ К КРОКОДИЛАМ.", "Когда я ЗАХОЖУ К СЕБЕ домой/ я дома.", "Ведь бываешь/ ходишь везде/ ЗАХОДИШЬ К ДРУЗЬЯМ."], "ACC": ["Прямо ЗАХОДИ КАЖДЫЙ раз/ и она около столика сидят/ посидят/ потом под столом лежат/ спят."]}, "2": {"о/об + LOC": ["И каждый раз, когда ЗАХОДИТ разговор О МАЛОМ бизнесе, кончается это тем, что для него либо ничего не улучшается, либо ухудшается.", "Когда ЗАХОДИТ речь О ПОТЕРЕ друзей/ то очень многие вспоминают о том/ что из компании в 5- 6 человек в живых остался только один."]}, "3": {"с/со + INST": ["Он рассказал, что Путин часто ЗАХОДИЛ в ресторан С ДРУЗЬЯМИ до переезда в Москву три года назад."], "к + DAT": ["ЗАХОЖУ в кабинет К ПРЕДСЕДАТЕЛЮ Фонда, а там сидит такой щупловатый мужчина."], "с/со + GEN": ["Я в магазины не ЗАХОДИЛА/ только С РЫНКА питались."]}}