{"-3": {}, "-2": {}, "-1": {"NOM": ["Положительный итог разговора в том, что я понял какой я олень и да, Я ЗАСЛУЖИВАЮ того, что имею, и ничего больше не заслуживаю.", "Несмотря на более новые фильмы, КОТОРЫЕ ЗАСЛУЖИВАЮТ большого успеха и уважения, этот останется моим самым любимым!", "Проще говоря, этот ФИЛЬМ ЗАСЛУЖИВАЕТ 100 из 10, но так как тут такого нету, то ставлю твердую 10 из 10.", "И ОН ЗАСЛУЖИВАЕТ уважения.", "Этот ГОРОД ЗАСЛУЖИВАЕТ отдельного рассказа.", "Мне как индологу было бы очень интересно узнать-- к каким школам и учителям древней санкхьи восходит учение санкхья-йоги Патанджали. Однако этот ВОПРОС ЗАСЛУЖИВАЕТ отдельного исследования.", "Как вы считаете/ ОНИ ЗАСЛУЖИВАЮТ/ чтобы их отправили в отставку?", "Это ж древние ещё сказали/ КАЖДЫЙ ЗАСЛУЖИВАЕТ того правительства/ которое выбирает."], "GEN": ["Боевые сцены тоже на высоте, как и оригинальные визуальные решения ленты, отдельной ПОХВАЛЫ ЗАСЛУЖИВАЕТ пролог с участием сексуальной Трейси Лордз, заливающийся в крови танцпол сразу приходит на ум.", "А остальные подумали: раз за ней бегают сразу двое, значит, она ТОГО ЗАСЛУЖИВАЕТ.", "Робсон и Бесчастных, забив по голу, лишний раз убедили в том, что нападающие менее ДРУГИХ ЗАСЛУЖИВАЮТ яростных упрёков за то, что случилось со\" Спартаком\".", "С этой точки ЗРЕНИЯ ЗАСЛУЖИВАЮТ внимания работы, в которых анализировалась структура действия и происходящие в ней изменения при нарушении зрительного контроля[ 4],[ 6],[ 7],[ 15],[ 18].", "Однако значение и роль ЛПХ в жизнедеятельности населения и для экономики страны столь велики, что проблемы ведения личных подсобных хозяйств и их ПЕРСПЕКТИВ ЗАСЛУЖИВАЮТ дальнейшего обсуждения и анализа."], "INST": ["Но, с другой стороны, попытки нащупать физические связи между чисто психическим и физической РЕАЛЬНОСТЬЮ ЗАСЛУЖИВАЮТ несомненного внимания."]}, "0": {}, "1": {"GEN": ["Положительный итог разговора в том, что я понял какой я олень и да, я ЗАСЛУЖИВАЮ ТОГО, что имею, и ничего больше не заслуживаю.", "Несмотря на более новые фильмы, которые ЗАСЛУЖИВАЮТ БОЛЬШОГО успеха и уважения, этот останется моим самым любимым!", "Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не ЗАСЛУЖИВАЕТ УВАЖЕНИЯ.", "Обворожительная Верочка в исполнении Лии Ахеджаковой тоже ЗАСЛУЖИВАЕТ ОТДЕЛЬНОГО внимания.", "И он ЗАСЛУЖИВАЕТ УВАЖЕНИЯ.", "Этот город ЗАСЛУЖИВАЕТ ОТДЕЛЬНОГО рассказа.", "\" Люди, показывающие выдающиеся способности и большие результаты, - подчеркивал Р. Хасимото, - ЗАСЛУЖИВАЮТ ОСОБОГО отношения, и, напротив, жёстко наказываются те, кто спокойно отсиживается в своей организации.", "Робсон и Бесчастных, забив по голу, лишний раз убедили в том, что нападающие менее других ЗАСЛУЖИВАЮТ ЯРОСТНЫХ упрёков за то, что случилось со\" Спартаком\".", "Опыт ЗАСЛУЖИВАЕТ ТИРАЖИРОВАНИЯ.", "С этой точки зрения ЗАСЛУЖИВАЮТ ВНИМАНИЯ работы, в которых анализировалась структура действия и происходящие в ней изменения при нарушении зрительного контроля[ 4],[ 6],[ 7],[ 15],[ 18].", "Однако значение и роль ЛПХ в жизнедеятельности населения и для экономики страны столь велики, что проблемы ведения личных подсобных хозяйств и их перспектив ЗАСЛУЖИВАЮТ ДАЛЬНЕЙШЕГО обсуждения и анализа.", "Мне как индологу было бы очень интересно узнать-- к каким школам и учителям древней санкхьи восходит учение санкхья-йоги Патанджали. Однако этот вопрос ЗАСЛУЖИВАЕТ ОТДЕЛЬНОГО исследования.", "Оба ЗАСЛУЖИВАЮТ САМОЙ высокой оценки как по качеству самого перевода, так и по представлению переводимых текстов читателю.", "ЗАСЛУЖИВАЕТ ВНИМАНИЯ уже имеющийся здесь опыт преподавания^*.", "Но, с другой стороны, попытки нащупать физические связи между чисто психическим и физической реальностью ЗАСЛУЖИВАЮТ НЕСОМНЕННОГО внимания.", "Это ж древние ещё сказали/ каждый ЗАСЛУЖИВАЕТ ТОГО правительства/ которое выбирает."], "NOM": ["Боевые сцены тоже на высоте, как и оригинальные визуальные решения ленты, отдельной похвалы ЗАСЛУЖИВАЕТ ПРОЛОГ с участием сексуальной Трейси Лордз, заливающийся в крови танцпол сразу приходит на ум.", "Ваше мнение/ ЗАСЛУЖИВАЮТ ОНИ того/ чтобы их отправили в отставку или вcё-таки нет?", "Вы как считаете/ ЗАСЛУЖИВАЮТ ОНИ того/ чтобы их отправить в отставку или нет?"]}, "2": {"с/со + INST": ["Боевые сцены тоже на высоте, как и оригинальные визуальные решения ленты, отдельной похвалы ЗАСЛУЖИВАЕТ пролог С УЧАСТИЕМ сексуальной Трейси Лордз, заливающийся в крови танцпол сразу приходит на ум."], "на + ACC": ["Пока у нас нет веских доказательств в пользу первой точки зрения\" Вритти\" ЗАСЛУЖИВАЕТ, НА МОЙ взгляд, более критичного отношения, чем то, которое мы встречаем в рецензируемой книге."]}, "3": {"за + ACC": ["Робсон и Бесчастных, забив по голу, лишний раз убедили в том, что нападающие менее других ЗАСЛУЖИВАЮТ яростных упрёков ЗА ТО, что случилось со\" Спартаком\"."]}}