{"-3": {"при + LOC": ["На самом деле они действительно\" кривые\"-- чердаки оборудованы такелажными балками и дома наклонены так, чтобы груз ПРИ ПОДЪЁМЕ не ЗАДЕВАЛ за стены и окна."]}, "-2": {"с/со + INST": ["Ветки С ШУРШАНИЕМ ЗАДЕВАЛИ борта автомобиля.", "Торопиться было некуда, но всё равно он шёл быстро, время от времени С ИЗВИНЕНИЯМИ ЗАДЕВАЯ кого-нибудь из множества людей, бродивших, как и всегда в это время дня, по узким коридорам."]}, "-1": {"ACC": ["Как-то очень это ВАС ЗАДЕВАЕТ.", "Как Вы говорите,« это очень МЕНЯ ЗАДЕВАЕТ», скажите, пожалуйста что ВЫ подразумеваете под« это»?"], "INFINITIVE": ["Простите, опять разболтался не в меру, но разве можно ПОЗВОЛИТЬ ЗАДЕВАТЬ НАШИХ ЖЕНЩИН."], "NOM": ["Соседка ему по плечи, ОН ЗАДЕВАЕТ подбородком её голову и дышит каким-то тонким и дурманящим запахом."]}, "0": {}, "1": {"ACC": ["Простите, опять разболтался не в меру, но разве можно позволить ЗАДЕВАТЬ НАШИХ ЖЕНЩИН.", "Ветки с шуршанием ЗАДЕВАЛИ БОРТА автомобиля.", "Краснопёров, ЗАДЕВАЯ ЛЮДЕЙ чемоданом, не слыша ругательств, достиг прилавка.", "Торопиться было некуда, но всё равно он шёл быстро, время от времени с извинениями ЗАДЕВАЯ КОГО-НИБУДЬ из множества людей, бродивших, как и всегда в это время дня, по узким коридорам.", "Плётки по залу свистят/ ЗАДЕВАЮТ МОИ клавиши/ я сижу- ни жива ни мертва."], "NOM": ["Самохвалову эти чувства давно чужды, он с последней встречи успел жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / ЗАДЕВАЯ ДРУГ друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы."], "INST": ["Соседка ему по плечи, он ЗАДЕВАЕТ ПОДБОРОДКОМ её голову и дышит каким-то тонким и дурманящим запахом.", "Незнакомец сопровождал его, ЗАДЕВАЯ ПЛЕЧОМ водосточные трубы."], "о/об + ACC": ["Опять Алёшу при возвращении в сегодня ЗАДЕВАЕТ О СВАДЬБУ: ни одного знакомого лица."], "за + ACC": ["На самом деле они действительно\" кривые\"-- чердаки оборудованы такелажными балками и дома наклонены так, чтобы груз при подъёме не ЗАДЕВАЛ ЗА СТЕНЫ и окна.", "Меня это/ конечно/ ЗАДЕВАЕТ ЗА ЖИВОЕ/ мне тоже хочется с ними что-нибудь такое..."]}, "2": {"из + GEN": ["Торопиться было некуда, но всё равно он шёл быстро, время от времени с извинениями ЗАДЕВАЯ кого-нибудь ИЗ МНОЖЕСТВА людей, бродивших, как и всегда в это время дня, по узким коридорам."]}, "3": {}}