{"-3": {"в/во + LOC": ["Вы знаете/ что Оливер Кан/ вратарь мюнхенской\" Баварии\"/ заявил/ что В СЛЕДУЮЩЕМ году ЗАВЕРШАЕТ свою карьеру."]}, "-2": {}, "-1": {"ACC": ["Книга третья(\" De futura vita\") трактует учение о рае, чистилище и аде, о посмертной судьбе душ избранников божьих и отвергнутых им, о Конце света; СОЧИНЕНИЕ ЗАВЕРШАЕТ картина вечного блаженства избранных."], "NOM": ["И считаю, что ОН ЗАВЕРШАЕТ эту огромную линию мирового развития литературы."], "LOC": ["Вы знаете/ что Оливер Кан/ вратарь мюнхенской\" Баварии\"/ заявил/ что в следующем ГОДУ ЗАВЕРШАЕТ свою карьеру."]}, "0": {}, "1": {"INST": ["Как и у Коэнов, нам стилизуют изысканное ретро, и в обеих лентах рассказ- исповедь ведётся от имени одного из главных героев, который, пережив трагические перипетии, ЗАВЕРШАЕТ КРАХОМ( у Коэнов) или обретением новой мудрости( у Кулидж)."], "ACC": ["ЗАВЕРШАЯ НАШ разговор, хочу сказать, что жилищные споры-- это не только самая распространённая категория гражданских дел, рассматриваемых судами общей юрисдикции, но и одна из самых сложных.", "И ЗАВЕРШАЯ ЭТУ тему, стоит отметить такое удобное средство, как смягчитель воды, жёсткость которой, как известно, очень вредна для растений.", "\" ЕДИНАЯ РОССИЯ\" ЗАВЕРШАЕТ СЕРИЮ региональных форумов сторонников партии.", "И считаю, что он ЗАВЕРШАЕТ ЭТУ огромную линию мирового развития литературы.", "Вы знаете/ что Оливер Кан/ вратарь мюнхенской\" Баварии\"/ заявил/ что в следующем году ЗАВЕРШАЕТ СВОЮ карьеру.", "У вас с ним небольшая разница в возрасте/ я надеюсь/ вы- то не собираетесь ЗАВЕРШАТЬ СВОЮ карьеру в ближайшее время?"], "NOM": ["Книга третья(\" De futura vita\") трактует учение о рае, чистилище и аде, о посмертной судьбе душ избранников божьих и отвергнутых им, о Конце света; сочинение ЗАВЕРШАЕТ КАРТИНА вечного блаженства избранных."], "GEN": ["Автор не ЗАВЕРШАЕТ ЭТОГО диалога, не даёт своего авторского решения; он раскрывает человеческую мысль в её противоречивом и незавершённом становлении."]}, "2": {}, "3": {"у + GEN": ["Как и у Коэнов, нам стилизуют изысканное ретро, и в обеих лентах рассказ- исповедь ведётся от имени одного из главных героев, который, пережив трагические перипетии, ЗАВЕРШАЕТ крахом( У КОЭНОВ) или обретением новой мудрости( у Кулидж)."], "в/во + ACC": ["У вас с ним небольшая разница в возрасте/ я надеюсь/ вы- то не собираетесь ЗАВЕРШАТЬ свою карьеру В БЛИЖАЙШЕЕ время?"]}}