{"-3": {"к + DAT": ["Лариса погладила его по голове за то, что он растёт и умнеет, Марина снисходительно усмехнулась детской наивности, Степан вовсе пропустил мимо ушей, а Алексей Тихонович вместо того, чтобы пить дальнейшие рюмочки и опрашивать других, лучше ли жить в такой вот квартире или в собственном доме, поднялся, отошёл К ОКНУ и ЗАДУМАЛСЯ."], "по + DAT": ["Какой-то процент конечно/ у фанатиков остался/ но в большинстве своём они получили ПО ЗАСЛУГАМ и ЗАДУМАЛИСЬ."]}, "-2": {"на + ACC": ["Он НА МГНОВЕНИЕ ЗАДУМАЛСЯ."]}, "-1": {"NOM": ["Я не говорю о военной, просто ВЫ ЗАДУМАЙТЕСЬ:« расширение».", "А, с другой стороны, это повод для того, чтобы ОСТАЛЬНЫЕ ЗАДУМАЛИСЬ о себе и своих близких.", "Алексей ТИХОНОВИЧ ЗАДУМАЛСЯ на всю ночь.", "Подержав купюру на ладони, ОН ЗАДУМАЛСЯ.", "-- ОНА ЗАДУМАЛАСЬ, не зная, как уличить меня во лжи.", "Частично/ может быть/ КТО-ТО ЗАДУМАЕТСЯ/ испугается."], "ACC": ["Заставила МЕНЯ ЗАДУМАТЬСЯ над этим вопросом и даже поднять его в кругу своей семьи!", "Это слова, заставляющие КАЖДОГО ЗАДУМАТЬСЯ о том, что он делает в жизни и чего ему еще хотелось бы сделать."], "INFINITIVE": ["Возможно, этим поступком он хочет людей ЗАСТАВИТЬ ЗАДУМАТЬСЯ, чтобы не повторить его ошибок."]}, "0": {}, "1": {"о/об + LOC": ["Драма постоянно чередуется с комедией, переживания с весельем… Картина заставляет ЗАДУМАТЬСЯ О ЖИЗНИ и мошенников, и людей, которые всю жизнь за ними охотятся.", "А, с другой стороны, это повод для того, чтобы остальные ЗАДУМАЛИСЬ О СЕБЕ и своих близких.", "Это слова, заставляющие каждого ЗАДУМАТЬСЯ О ТОМ, что он делает в жизни и чего ему еще хотелось бы сделать.", "Коль она обжигала руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не успев ЗАДУМАТЬСЯ О ТОМ: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь.", "Самое время, чтобы ЗАДУМАТЬСЯ О СОСТОЯНИИ отношений.", "Зная в настоящее время состояние коллективного иммунитета взрослого населения, которое составляет более 70% всего населения земли, не следовало бы ЗАДУМАТЬСЯ О ПРЕДУПРЕЖДЕНИИ А. Сэбина?"], "над + INST": ["Стоит ЗАДУМАТЬСЯ НАД ТЕМ, что вам ближе??", "Заставила меня ЗАДУМАТЬСЯ НАД ЭТИМ вопросом и даже поднять его в кругу своей семьи!", "Тут уж приходится ЗАДУМАТЬСЯ НАД РОЛЬЮ, которую играл в этих историях НКВД, без чьего одобрения в те годы не делалось ни шагу."], "на + ACC": ["Алексей Тихонович ЗАДУМАЛСЯ НА ВСЮ ночь.", "Каспаров, настроенный додавить шахматиста Е, ЗАДУМАЛСЯ НА НЕКОТОРОЕ время и зажал пальцами нос, пытаясь отвлечься от запаха гроссмейстера Е. Тут подбежал один из судей и схватил лидера российской сборной за руку( в разгар цейтнота, напомним)."], "NOM": ["\" Однако,-- ЗАДУМАЛСЯ ФИЛОЛОГ,-- уеду я из Парижа навсегда.", "-- Колоночка?-- ЗАДУМАЛСЯ ПРОХОЖИЙ.-- Здесь её сроду не было.", "\" Кто будет поддерживать меня?-- ЗАДУМАЛСЯ ОН."]}, "2": {"за + ACC": ["Вот говорят/ ту же пенсию выплачивают/ а если ЗАДУМАТЬСЯ/ ЗА СЧЁТ чего её выплачивают/ ведь ничего не работает."]}, "3": {}}