{"-3": {"на + ACC": ["Он же НА МЕНЯ досье ЗАВОДИТ!"]}, "-2": {}, "-1": {"ACC": ["Тётка Маня правду гутарит: надо БЫКОВ ЗАВОДИТЬ.", "Он же на меня ДОСЬЕ ЗАВОДИТ!", "-- Ну, да что ты ТАКОЕ ЗАВОДИШЬ, козёл?"], "GEN": ["Лагарпов любил детей, хотя и не имел их: от первой жены не успел, а вторая не хотела ИХ ЗАВОДИТЬ, потому что, говорила она Лагарпову, хватит мне и тебя."], "INST": ["Сама пекла торт и пирожки для новенького буфета, постоянно сносила насмешки коллег и ещё за несколько месяцев до открытия собственного театра, безработная, сидя в маленькой комнатушке коммунальной квартиры, ВЕЧЕРАМИ ЗАВОДИЛА музыку, надевала шляпу и кричала себе:« Браво, Анна!"]}, "0": {}, "1": {"ACC": ["Поцелуев ЗАВОДИЛ ГРАММОФОН, слышен был дивный, нарастающий, грозовой голос, восстающий из глубин, расправляющий крылья, взмывающий над миром, над распаренным телом Верунчика, пьющего чай с блюдечка, над согнувшимся в своём пожизненном послушании Симеоновым, над тёплой, кухонной Тамарой, над всем, чему нельзя помочь, над подступающим закатом, над собирающимся дождём, над ветром, над безымянными реками, текущими вспять, выходящими из берегов, бушующими и затопляющими город, как умеют делать только реки.", "Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго ЗАВОДИЛА СЕБЯ на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?", "Я, скороговоркой, ЗАВОДЯ СТАРУЮ песню: мы никуда не исчезаем, просто будем потом\" травой и сосной\"( прикрываюсь Ахмадулиной), морем и птицей.", "Сама пекла торт и пирожки для новенького буфета, постоянно сносила насмешки коллег и ещё за несколько месяцев до открытия собственного театра, безработная, сидя в маленькой комнатушке коммунальной квартиры, вечерами ЗАВОДИЛА МУЗЫКУ, надевала шляпу и кричала себе:« Браво, Анна!"], "с/со + GEN": ["Однако потом, снова и снова ЗАВОДИТ С САМОГО начала:\" А мёртвых-- вылечивают?\"-- чтобы вновь и вновь успокоиться на явной для него самого лжи."]}, "2": {"на + LOC": ["Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго ЗАВОДИЛА себя НА МНОГОЛЮДНОЙ кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?"]}, "3": {}}