{"-3": {"в/во + LOC": ["Великолепная игра любимых актеров Тихонова, Броневого, Ланового, Евстигнеева и других погружают зрителя в захватывающую историю русского разведчика, и на протяжении всех двенадцати серий держат зрителя В НАПРЯЖЕНИИ, ЗАСТАВЛЯЯ сопереживать героям как своим близким или родным людям.", "В ДЕТСТВЕ силой ЗАСТАВЛЯЛИ ходить в английскую группу, а потом пристрастился к detective story.", "Правда, довольно быстро он сменил её на вазовскую« восьмёрку»-- первые опыты В ОБЛАСТИ вождения ЗАСТАВЛЯЛИ довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим."], "на + LOC": ["Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню НА ПЛОЩАДИ и ЗАСТАВЛЯЕТ подозреваемых выпить на глазах у всех какое-то сильно пахнущее снадобье."]}, "-2": {"кроме + GEN": ["Пройдя через все испытания, которые КРОМЕ СМЕХА ЗАСТАВЛЯЮТ еще и со-переживать, а что самое главное— думать, они вместе."]}, "-1": {"NOM": ["Знаешь, по-любому не в пустоту... если ТЫ ЗАСТАВЛЯЕШЬ о себе думать...", "Каждая ФРАЗА ЗАСТАВЛЯЕТ задуматься.", "Драма постоянно чередуется с комедией, переживания с весельем… КАРТИНА ЗАСТАВЛЯЕТ задуматься о жизни и мошенников, и людей, которые всю жизнь за ними охотятся.", "Заставляя насторожиться, КРАСОТА ЗАСТАВЛЯЕТ помнить.", "Карие ГЛАЗА ЗАСТАВЛЯЛИ особенно задержаться на них-- большие, вразлёт и чуть враскос.", "Но пили недолго-- ТЕМНОТА ЗАСТАВЛЯЛА спешить.", "Мой брат плохо танцует, а АЛИНА ЗАСТАВЛЯЛА его выделывать самые трудные па.", "Впрочем, не в совпадениях дело, и не ОНИ ЗАСТАВЛЯЮТ страдать.", "Экономический КРИЗИС ЗАСТАВЛЯЕТ спортивные клубы Аргентины выставить на продажу буквально всех своих футболистов и полностью отказаться от покупки новых\" звёзд\".", "А один чёрный МАГ ЗАСТАВЛЯЛ своих клиенток заниматься с ним сексом, грозя навести порчу, если они проговорятся.", "В нижнем аду, расположенном под землёй, есть девять видов мучений для злых душ: там горит неугасимый огонь, который не залило бы и море, он жжёт, но не светит; невыносимый холод, в котором и пылающая гора превратилась бы в лёд, об этом огне и этом холоде сказано:\" плач и скрежет зубов\", потому что дым от огня исторгает слёзы из глаз, а МОРОЗ ЗАСТАВЛЯЕТ скрежетать зубами.", "В-третьих, он должен был быть блестящим стилистом, чтобы его ПРОИЗВЕДЕНИЕ ЗАСТАВЛЯЛО поблёкнуть все прочие\" тантры\" и чтоб при появлении новых нисхождений и альтернатив оно казалось бы\" неколебимым\" эстетически весьма прихотливой индийской интеллектуальной аудитории\"( Шохин 1995, с. 57).", "Более того/ сама жизнь/ сама СИТУАЦИЯ ЗАСТАВЛЯЕТ наше население работать на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом.", "Она никогда не была верующая/ но разве БАБУШКА ЗАСТАВЛЯЛА молиться/ в церковь ходить."], "GEN": ["Походы Первой КОННОЙ ЗАСТАВЛЯЛИ их любить учителя.", "И в то же время этот голос, совсем как у живого, звенит, звенит, взвиваясь всё выше, и, кажется, только громадным усилием ВОЛИ ЗАСТАВЛЯЕТ себя удержаться, не сорваться вверх и не улететь.", "Правда, довольно быстро он сменил её на вазовскую« восьмёрку»-- первые опыты в области ВОЖДЕНИЯ ЗАСТАВЛЯЛИ довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим.", "Требования экономической эффективности и самоокупаемости ПОЧТЫ ЗАСТАВЛЯЮТ искать варианты сотрудничества, которые способны принести доходы.", "Конкуренция на рынке денежных ПЕРЕВОДОВ ЗАСТАВЛЯЕТ банки переходить от экстенсивных методов, таких, как наращивание количества региональных отделений, к методам электронной коммерции, обеспечивающей глобальную досягаемость систем денежных переводов при минимальных издержках, созданию высокотехнологичных банковских продуктов, в том числе на основе сотрудничества с другими банками и небанковскими организациями микрофинансов, мировыми и локальными платёжными системами, почтой, другими специализированными организациями финансовых рынков.", "Историки до сих пор спорят о военно-стратегических целях этого похода, но именно неясность таких ЦЕЛЕЙ ЗАСТАВЛЯЕТ думать, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и превратив её в\" землю ислама\"."], "ACC": ["Я чувствую, что и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и МЕНЯ ЗАСТАВЛЯЕТ иногда делать что-нибудь такое, чего я не хочу делать, да и взрослым, я чувствую, если при случае бросить в копилочку такую находку, будет приятно.", "После этого дедушку не только не хвалили, его дня два просто поедом ели, потому что он мог свалиться с дерева и опозорить семью, люди могли подумать, что ДЕДУШКУ ЗАСТАВЛЯЛИ работать, да ещё в колхозе.", "Дедушка с жадным удовольствием мнёт в пальцах мамалыгу, сочно кусает зелёный лук, яростно рвёт всё ещё крепкими зубами упругие куски вяленого мяса; дядя ест вяло, словно печаль какой-то неразрешенной задачи навсегда испортила ему аппетит и он каждый РАЗ ЗАСТАВЛЯЕТ себя есть.", "Меня МАЛЕНЬКОГО ЗАСТАВЛЯЛИ пить сливки с миндальным пирожным...\" Это его почему-то сердило.\" С пирожным, с пирожным\",-- говорил он обиженно...", "Говорил-- будто излагал объяснительную записку, одну из многих: декан, трус и ханжа, под замком державший книги буржуазных юристов, всех ПРЕПОДАВАТЕЛЕЙ ЗАСТАВЛЯЛ писать на себя доносы.", "Да/ я слышал/ что ИХ ЗАСТАВЛЯЕТ это делать НАТО.", "Что ВАС ЗАСТАВЛЯЕТ так думать?"], "INST": ["В детстве СИЛОЙ ЗАСТАВЛЯЛИ ходить в английскую группу, а потом пристрастился к detective story."], "LOC": ["В конце концов, им нужно куда-то вкладывать деньги, а ожесточённая конкуренция на западных финансовых РЫНКАХ ЗАСТАВЛЯЕТ искать заёмщиков по всему миру."], "INFINITIVE": ["Нас ДЕЖУРИТЬ ЗАСТАВЛЯЛИ на заводе/ как служащие."]}, "0": {}, "1": {"о/об + LOC": ["Знаешь, по-любому не в пустоту... если ты ЗАСТАВЛЯЕШЬ О СЕБЕ думать..."], "INFINITIVE": ["Великолепная игра любимых актеров Тихонова, Броневого, Ланового, Евстигнеева и других погружают зрителя в захватывающую историю русского разведчика, и на протяжении всех двенадцати серий держат зрителя в напряжении, ЗАСТАВЛЯЯ СОПЕРЕЖИВАТЬ героям как своим близким или родным людям.", "Каждая фраза ЗАСТАВЛЯЕТ ЗАДУМАТЬСЯ.", "Его изворотливость, мужество в себе просто шокирует, особенно момент, когда он надурачил ФБР-овца Карла Хэнрэтти, этот момент бесподобен и ЗАСТАВЛЯЕТ СМЕЯТЬСЯ.", "Драма постоянно чередуется с комедией, переживания с весельем… Картина ЗАСТАВЛЯЕТ ЗАДУМАТЬСЯ о жизни и мошенников, и людей, которые всю жизнь за ними охотятся.", "Никто не проверяет тебя, не ЗАСТАВЛЯЕТ УЧИТЬСЯ, как это было в школе.", "Но что же тогда ЗАСТАВЛЯЕТ СМОТРЕТЬ этот фильм сотню раз, если ты знаешь вдоль и поперек?", "Голос в его новых занятиях не последнее дело, им, то приспуская, то приподнимая, то ЗАСТАВЛЯЯ ТРЕПЕТАТЬ, можно увлечь за собой слушателей куда угодно.", "-- Неужели вам не совестно ЗАСТАВЛЯТЬ ОПРАВДЫВАТЬСЯ женщину, к которой вы испытываете если не любовь, то страсть, потому что к такой красивой женщине невозможно не испытывать страсть.", "После этого дедушку не только не хвалили, его дня два просто поедом ели, потому что он мог свалиться с дерева и опозорить семью, люди могли подумать, что дедушку ЗАСТАВЛЯЛИ РАБОТАТЬ, да ещё в колхозе.", "В детстве силой ЗАСТАВЛЯЛИ ХОДИТЬ в английскую группу, а потом пристрастился к detective story.", "ЗАСТАВЛЯЯ НАСТОРОЖИТЬСЯ, красота заставляет помнить.", "Заставляя насторожиться, красота ЗАСТАВЛЯЕТ ПОМНИТЬ.", "Меня маленького ЗАСТАВЛЯЛИ ПИТЬ сливки с миндальным пирожным...\" Это его почему-то сердило.\" С пирожным, с пирожным\",-- говорил он обиженно...", "Но пили недолго-- темнота ЗАСТАВЛЯЛА СПЕШИТЬ.", "Говорил-- будто излагал объяснительную записку, одну из многих: декан, трус и ханжа, под замком державший книги буржуазных юристов, всех преподавателей ЗАСТАВЛЯЛ ПИСАТЬ на себя доносы.", "Впрочем, не в совпадениях дело, и не они ЗАСТАВЛЯЮТ СТРАДАТЬ.", "В конце концов, им нужно куда-то вкладывать деньги, а ожесточённая конкуренция на западных финансовых рынках ЗАСТАВЛЯЕТ ИСКАТЬ заёмщиков по всему миру.", "Солдаты Кромвеля ради забавы ловили кошек, связывали их хвостами и ЗАСТАВЛЯЛИ ДРАТЬСЯ до смерти.", "Меня взбадривает появление людей, которые бросают мне вызов и ЗАСТАВЛЯЮТ РАЗДВИГАТЬ рамки.", "Требования экономической эффективности и самоокупаемости почты ЗАСТАВЛЯЮТ ИСКАТЬ варианты сотрудничества, которые способны принести доходы.", "В нижнем аду, расположенном под землёй, есть девять видов мучений для злых душ: там горит неугасимый огонь, который не залило бы и море, он жжёт, но не светит; невыносимый холод, в котором и пылающая гора превратилась бы в лёд, об этом огне и этом холоде сказано:\" плач и скрежет зубов\", потому что дым от огня исторгает слёзы из глаз, а мороз ЗАСТАВЛЯЕТ СКРЕЖЕТАТЬ зубами.", "Историки до сих пор спорят о военно-стратегических целях этого похода, но именно неясность таких целей ЗАСТАВЛЯЕТ ДУМАТЬ, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и превратив её в\" землю ислама\".", "В-третьих, он должен был быть блестящим стилистом, чтобы его произведение ЗАСТАВЛЯЛО ПОБЛЁКНУТЬ все прочие\" тантры\" и чтоб при появлении новых нисхождений и альтернатив оно казалось бы\" неколебимым\" эстетически весьма прихотливой индийской интеллектуальной аудитории\"( Шохин 1995, с. 57).", "Ребёнок может быть просто упрям, потому что им с самого рождения понукали и ЗАСТАВЛЯЛИ ДЕЛАТЬ совсем не то, что ему интересно.", "Не ЗАСТАВЛЯЙТЕ ПЕРЕДЕЛЫВАТЬ и плохо выполненную, на ваш взгляд, классную работу.", "Вот эти особенности: 1) основа сатиры-- диалогическая, тип диалога-- не сюжетно-драматический и не философско-исследовательский, но беседно-разговорный; автор беседует сам, ЗАСТАВЛЯЕТ ГОВОРИТЬ своих персонажей( так, в 14 кн., как говорящий, выступал Сципион Младший), изображает диалогические сцены( например, два собрания богов в 1 кн., судебный процесс во второй книге); 2) в сатиры входят элементы литературной пародии( например, на ходульную трагическую героизацию), литературной полемики( по вопросам стиля, грамматики, орфографии; этим вопросам была посвящена 10 кн.);", "Однако серия экспериментов, проводившаяся с 1971 года в Институте парапсихологии в США Г. Шмидтом, ЗАСТАВЛЯЕТ УСОМНИТЬСЯ в неосуществимости ретроспективных акций.", "Что же делать бедолагам- наркоманам/ которых даже клиническая смерть не ЗАСТАВЛЯЕТ ОТКАЗАТЬСЯ от этой истории?", "Она никогда не была верующая/ но разве бабушка ЗАСТАВЛЯЛА МОЛИТЬСЯ/ в церковь ходить.", "ЗАСТАВЛЯЕТ РАБОТАТЬ/ конечно."], "ACC": ["некоторым школьникам может казаться, что здесь их мучают, ЗАСТАВЛЯЮТ ЧТО-ТО делать.....", "Светлана Немоляева— Ольга— персонаж, являющийся одним из самых трогательных, так и ЗАСТАВЛЯЕТ НАС плакать вместе с ним.", "Походы Первой Конной ЗАСТАВЛЯЛИ ИХ любить учителя.", "Я чувствую, что это как-то ЗАСТАВЛЯЕТ МЕНЯ присматриваться ко всем абрекам, что, конечно, оскорбительно для честных и благородных разбойников.", "Дедушка с жадным удовольствием мнёт в пальцах мамалыгу, сочно кусает зелёный лук, яростно рвёт всё ещё крепкими зубами упругие куски вяленого мяса; дядя ест вяло, словно печаль какой-то неразрешенной задачи навсегда испортила ему аппетит и он каждый раз ЗАСТАВЛЯЕТ СЕБЯ есть.", "И зачем ЗАСТАВЛЯТЬ ЛЮДЕЙ заниматься тем, что им никогда в жизни не пригодится, что им неприятно и даже противно?!", "Мой брат плохо танцует, а Алина ЗАСТАВЛЯЛА ЕГО выделывать самые трудные па.", "В пионерлагере она так зашпыняла хроменькую девочку, ЗАСТАВЛЯЯ ЕЁ бегать наравне со всеми, что та едва не повесилась, из петли её вытащили, в кармане нашли записку:\" В могиле ноженьки мои станут прямыми\".", "Что-то ЗАСТАВЛЯЛО ПРОПАХШЕГО навозом милиционера переминаться с ноги на ногу, топтаться на месте в идиотской нерешительности...", "Стоило накрутить до упора потёртую деревянную ручку, а потом отпустить, не закрепляя резинкой, и она принималась бешено раскручиваться, ЗАСТАВЛЯЯ ВЕСЬ громоздкий ящик подпрыгивать судорожно и страшно.", "И в то же время этот голос, совсем как у живого, звенит, звенит, взвиваясь всё выше, и, кажется, только громадным усилием воли ЗАСТАВЛЯЕТ СЕБЯ удержаться, не сорваться вверх и не улететь.", "Экономический кризис ЗАСТАВЛЯЕТ СПОРТИВНЫЕ клубы Аргентины выставить на продажу буквально всех своих футболистов и полностью отказаться от покупки новых\" звёзд\".", "Он ЗАСТАВЛЯЕТ МЕНЯ делать то, что невозможно!", "И в финале именно чучело чайки, на которое направлен лунный свет-- так в треплевском спектакле этот луч освещал девушку,-- ЗАСТАВЛЯЕТ ЕГО застыть в воспоминании о несостоявшемся счастье.", "То есть не надо ЗАСТАВЛЯТЬ МАМУ отказываться от всех на свете продуктов, нужно сделать соответствующие обследования и выявить конкретные реакции.", "Высокое качество приобретённых несколько лет назад МиГов, ставших основой национальных ВВС, ЗАСТАВЛЯЕТ МАЛАЙЗИЮ обратить внимание и на российскую морскую технику.", "А один чёрный маг ЗАСТАВЛЯЛ СВОИХ клиенток заниматься с ним сексом, грозя навести порчу, если они проговорятся.", "Конкуренция на рынке денежных переводов ЗАСТАВЛЯЕТ БАНКИ переходить от экстенсивных методов, таких, как наращивание количества региональных отделений, к методам электронной коммерции, обеспечивающей глобальную досягаемость систем денежных переводов при минимальных издержках, созданию высокотехнологичных банковских продуктов, в том числе на основе сотрудничества с другими банками и небанковскими организациями микрофинансов, мировыми и локальными платёжными системами, почтой, другими специализированными организациями финансовых рынков.", "Концепция петербургских авторов, с моей точки зрения, имеет то несомненное преимущество, что она не ЗАСТАВЛЯЕТ ИНТЕРПРЕТАТОРОВ прибегать к психологическому объяснению.", "По возвращении домой не стоит сразу ЗАСТАВЛЯТЬ ЕГО садиться за домашнее задание, пусть он поиграет или поможет вам по хозяйству.", "Если же ваш ребёнок не хочет ложиться спать, не ЗАСТАВЛЯЙТЕ ЕГО-- этим вы ровным счётом ничего не добьётесь.", "Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню на площади и ЗАСТАВЛЯЕТ ПОДОЗРЕВАЕМЫХ выпить на глазах у всех какое-то сильно пахнущее снадобье.", "Само её концептуальное построение чрезвычайно сложно, отсюда и изменение бланков учёта-- оно связано ещё с тем, что ввели параллельно с бухучетом ещё и налоговый учёт, поэтому, естественно, не вся информация берётся из бухгалтерских регистров, а ещё дополнительно ЗАСТАВЛЯЮТ БУХГАЛТЕРОВ вести налоговый учёт.", "Более того/ сама жизнь/ сама ситуация ЗАСТАВЛЯЕТ НАШЕ население работать на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом.", "Да/ я слышал/ что их ЗАСТАВЛЯЕТ ЭТО делать НАТО."], "на + LOC": ["Нас дежурить ЗАСТАВЛЯЛИ НА ЗАВОДЕ/ как служащие."]}, "2": {"о/об + LOC": ["Драма постоянно чередуется с комедией, переживания с весельем… Картина ЗАСТАВЛЯЕТ задуматься О ЖИЗНИ и мошенников, и людей, которые всю жизнь за ними охотятся.", "Четвёртый способ: презревших земную жизнь монахов он обманет знамениями и пророчествами, повелев огню снизойти с небес и пожрать пред его лицом противников, воскрешая мёртвых и ЗАСТАВЛЯЯ их О НЁМ свидетельствовать[ 22]."], "в/во + ACC": ["В детстве силой ЗАСТАВЛЯЛИ ходить В АНГЛИЙСКУЮ группу, а потом пристрастился к detective story."], "на + ACC": ["Говорил-- будто излагал объяснительную записку, одну из многих: декан, трус и ханжа, под замком державший книги буржуазных юристов, всех преподавателей ЗАСТАВЛЯЛ писать НА СЕБЯ доносы."], "до + GEN": ["Солдаты Кромвеля ради забавы ловили кошек, связывали их хвостами и ЗАСТАВЛЯЛИ драться ДО СМЕРТИ."], "в/во + LOC": ["Однако серия экспериментов, проводившаяся с 1971 года в Институте парапсихологии в США Г. Шмидтом, ЗАСТАВЛЯЕТ усомниться В НЕОСУЩЕСТВИМОСТИ ретроспективных акций."], "от + GEN": ["Что же делать бедолагам- наркоманам/ которых даже клиническая смерть не ЗАСТАВЛЯЕТ отказаться ОТ ЭТОЙ истории?"]}, "3": {"ко + DAT": ["Я чувствую, что это как-то ЗАСТАВЛЯЕТ меня присматриваться КО ВСЕМ абрекам, что, конечно, оскорбительно для честных и благородных разбойников."], "на + LOC": ["Карие глаза ЗАСТАВЛЯЛИ особенно задержаться НА НИХ-- большие, вразлёт и чуть враскос.", "Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню на площади и ЗАСТАВЛЯЕТ подозреваемых выпить НА ГЛАЗАХ у всех какое-то сильно пахнущее снадобье."], "с/со + INST": ["Меня маленького ЗАСТАВЛЯЛИ пить сливки С МИНДАЛЬНЫМ пирожным...\" Это его почему-то сердило.\" С пирожным, с пирожным\",-- говорил он обиженно..."], "по + DAT": ["В конце концов, им нужно куда-то вкладывать деньги, а ожесточённая конкуренция на западных финансовых рынках ЗАСТАВЛЯЕТ искать заёмщиков ПО ВСЕМУ миру."], "в/во + LOC": ["И в финале именно чучело чайки, на которое направлен лунный свет-- так в треплевском спектакле этот луч освещал девушку,-- ЗАСТАВЛЯЕТ его застыть В ВОСПОМИНАНИИ о несостоявшемся счастье."], "от + GEN": ["То есть не надо ЗАСТАВЛЯТЬ маму отказываться ОТ ВСЕХ на свете продуктов, нужно сделать соответствующие обследования и выявить конкретные реакции.", "Конкуренция на рынке денежных переводов ЗАСТАВЛЯЕТ банки переходить ОТ ЭКСТЕНСИВНЫХ методов, таких, как наращивание количества региональных отделений, к методам электронной коммерции, обеспечивающей глобальную досягаемость систем денежных переводов при минимальных издержках, созданию высокотехнологичных банковских продуктов, в том числе на основе сотрудничества с другими банками и небанковскими организациями микрофинансов, мировыми и локальными платёжными системами, почтой, другими специализированными организациями финансовых рынков."], "к + DAT": ["Концепция петербургских авторов, с моей точки зрения, имеет то несомненное преимущество, что она не ЗАСТАВЛЯЕТ интерпретаторов прибегать К ПСИХОЛОГИЧЕСКОМУ объяснению."], "за + ACC": ["По возвращении домой не стоит сразу ЗАСТАВЛЯТЬ его садиться ЗА ДОМАШНЕЕ задание, пусть он поиграет или поможет вам по хозяйству."], "в/во + ACC": ["Она никогда не была верующая/ но разве бабушка ЗАСТАВЛЯЛА молиться/ В ЦЕРКОВЬ ходить."]}}