{"-3": {"на + ACC": ["НА НЕСКОЛЬКО дней ЗАДЕРЖАЛАСЬ в Нью-Йорке и Денвере.", "Первый раз три месяца там работала, второй раз НА ШЕСТЬ месяцев ЗАДЕРЖАЛАСЬ!", "Впрочем, Вовка симпатичный, улыбчивый и где НА ЛИШНЮЮ секунду ЗАДЕРЖИТСЯ-- пустит корешки."]}, "-2": {"с/со + GEN": ["Этот на своём катастрофическом пути С ГОРЫ ЗАДЕРЖАЛСЯ как раз в начале поселища, будто замерев в задумчивости-- катиться или подождать?"], "ради + NOM": ["В музкомедии никто, кажется, о портнихе Анечке не слышал, приличия РАДИ ГАСТЕВ ЗАДЕРЖАЛСЯ в костюмерной, где заговорили о прошлом родного города, одно время бывшего театральной столицей всего края."], "к + DAT": ["К СОЖАЛЕНИЮ ЗАДЕРЖАЛСЯ в пробке... номер пятьдесят второй- Вячеслав Хатаженков/ пожалуйста на сцену."]}, "-1": {"GEN": ["На несколько ДНЕЙ ЗАДЕРЖАЛАСЬ в Нью-Йорке и Денвере.", "Первый раз три месяца там работала, второй раз на шесть МЕСЯЦЕВ ЗАДЕРЖАЛАСЬ!"], "NOM": ["Лиза велела Оле спуститься с ним в подвал, а САМА ЗАДЕРЖАЛАСЬ-- собрать Грудному пелёнки.", "Ни в одной точке её никто меня не ждал и не звал, потому что Я ЗАДЕРЖАЛСЯ с возвратом годиков на десять.", "Хромой СЫН ЗАДЕРЖАЛСЯ у моего стола закурить и вдруг заговорил, как любит он тётку Матрену, и что женился недавно, и вот сын у него родился только что."], "ACC": ["Впрочем, Вовка симпатичный, улыбчивый и где на лишнюю СЕКУНДУ ЗАДЕРЖИТСЯ-- пустит корешки."]}, "0": {}, "1": {"в/во + LOC": ["На несколько дней ЗАДЕРЖАЛАСЬ В НЬЮ-ЙОРКЕ и Денвере.", "В музкомедии никто, кажется, о портнихе Анечке не слышал, приличия ради Гастев ЗАДЕРЖАЛСЯ В КОСТЮМЕРНОЙ, где заговорили о прошлом родного города, одно время бывшего театральной столицей всего края.", "К сожалению ЗАДЕРЖАЛСЯ В ПРОБКЕ... номер пятьдесят второй- Вячеслав Хатаженков/ пожалуйста на сцену."], "на + LOC": ["Карие глаза заставляли особенно ЗАДЕРЖАТЬСЯ НА НИХ-- большие, вразлёт и чуть враскос.", "В тот день я не ЗАДЕРЖАЛАСЬ НА РАБОТЕ, быстренько оделась и убежала домой."], "с/со + INST": ["Ни в одной точке её никто меня не ждал и не звал, потому что я ЗАДЕРЖАЛСЯ С ВОЗВРАТОМ годиков на десять."], "у + GEN": ["Хромой сын ЗАДЕРЖАЛСЯ У МОЕГО стола закурить и вдруг заговорил, как любит он тётку Матрену, и что женился недавно, и вот сын у него родился только что."]}, "2": {}, "3": {"в/во + LOC": ["Этот на своём катастрофическом пути с горы ЗАДЕРЖАЛСЯ как раз В НАЧАЛЕ поселища, будто замерев в задумчивости-- катиться или подождать?", "В дежурке же надо ЗАДЕРЖАТЬСЯ, побыть В НЕЙ ровно столько, чтоб его запомнили, минут десять, не больше."]}}