{"-3": {"у + GEN": ["У МЕНЯ глаза ЗАКРЫВАЮТСЯ."], "перед + INST": ["И если человек неэтично поступает/ его исключают из корпорации/ ПЕРЕД НИМ начинают ЗАКРЫВАТЬСЯ двери дальнейшего карьерного роста/ и он вынужден уйти/ хотя/ может быть/ ничего противозаконного он не совершил."]}, "-2": {"за + INST": ["Хозяева смеются, девчонки повизгивают от досады, что опять он уходит, не рассказав ничего интересного, но, после того как ЗА НИМ ЗАКРЫВАЕТСЯ дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой приближается к окну, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами."]}, "-1": {"NOM": ["у меня ГЛАЗА ЗАКРЫВАЮТСЯ.", "Сначала надо было найти, где ЗАДВИЖКИ ЗАКРЫВАЮТСЯ, чтобы вода не прибывала.", "И если их не переизбирают на следующий срок, то страховая КОМПАНИЯ ЗАКРЫВАЕТСЯ.", "Когда то/ что называется отвратительным словом\" слёзное мясцо\"/ учебник анатомии/ не видно/ потому что ОНО ЗАКРЫВАЕТСЯ этой складкой."], "GEN": ["У неё в комнате, дверь КОТОРОЙ ЗАКРЫВАЛАСЬ изнутри на проволочный крючок, дёрнуть-- и отлетит, всё произошло молча и быстро.", "Они осуществляют и закрывают целый комплекс проблем e Tokien/ это идентификационные проблемы/ это проблемы сохранения ключей и т. д. Целый ряд ПРОБЛЕМ ЗАКРЫВАЕТСЯ одним решением/ это в качестве примера."], "INST": ["Наверное, Семёнов этой РУКОЙ ЗАКРЫВАЛСЯ."]}, "0": {}, "1": {"NOM": ["Хозяева смеются, девчонки повизгивают от досады, что опять он уходит, не рассказав ничего интересного, но, после того как за ним ЗАКРЫВАЕТСЯ ДВЕРЬ, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой приближается к окну, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами.", "ЗАКРЫВАЮТСЯ ГОСУДАРСТВЕННАЯ Академия Художественных Наук в Москве и Институт Истории Искусства в Ленинграде.", "Гигантский национализированный\" ЮКОС\" в руках бездельников и воров очень скоро превратится в огрызок, где ЗАКРЫВАЮТСЯ ОДНА за другой погубленные скважины, уволакиваются в\" чёрную дыру\" инвестиции, царят воровство и бесхозность, при которых едва-едва хватает грошиков на спонсирование\" Идущих вместе\".", "И если человек неэтично поступает/ его исключают из корпорации/ перед ним начинают ЗАКРЫВАТЬСЯ ДВЕРИ дальнейшего карьерного роста/ и он вынужден уйти/ хотя/ может быть/ ничего противозаконного он не совершил."], "в/во + LOC": ["ЗАКРЫВАЛСЯ В ВАННОЙ комнате и пел какие-то странные песни."], "INST": ["Они осуществляют и закрывают целый комплекс проблем e Tokien/ это идентификационные проблемы/ это проблемы сохранения ключей и т. д. Целый ряд проблем ЗАКРЫВАЕТСЯ ОДНИМ решением/ это в качестве примера.", "Когда то/ что называется отвратительным словом\" слёзное мясцо\"/ учебник анатомии/ не видно/ потому что оно ЗАКРЫВАЕТСЯ ЭТОЙ складкой."]}, "2": {"на + ACC": ["У неё в комнате, дверь которой ЗАКРЫВАЛАСЬ изнутри НА ПРОВОЛОЧНЫЙ крючок, дёрнуть-- и отлетит, всё произошло молча и быстро."], "за + ACC": ["Гигантский национализированный\" ЮКОС\" в руках бездельников и воров очень скоро превратится в огрызок, где ЗАКРЫВАЮТСЯ одна ЗА ДРУГОЙ погубленные скважины, уволакиваются в\" чёрную дыру\" инвестиции, царят воровство и бесхозность, при которых едва-едва хватает грошиков на спонсирование\" Идущих вместе\"."]}, "3": {}}