{"-3": {"о/об + LOC": ["Анна Фёдоровна и Катя вполне смирились и с духом безотцовщины, и с женским одиночеством, а Леночка, девочка инфантильная как раз в той области, где с великой полнотой проявилась одарённость её прабабушки, вообще ОБ ЭТОМ не ЗАДУМЫВАЛАСЬ.", "Вы ОБ ЭТОМ не ЗАДУМЫВАЛИСЬ/ Андрей Николаевич?"], "над + INST": ["-- Честно говоря, я НАД ЭТИМ не ЗАДУМЫВАЛСЯ.", "НАД ЭТИМ вопросом ЗАДУМЫВАЛИСЬ фабричные инспекторы, инженеры, врачи- гигиенисты."], "в/во + ACC": ["Тем не менее над проблемой\" мысленного проникновения В БУДУЩЕЕ\" ЗАДУМЫВАЛИСЬ крупнейшие умы человечества, пытаясь обосновать подобную возможность с позиций науки, и не только психологии, но и естествознания."]}, "-2": {"из + GEN": ["Я считаю, что если бы каждый ИЗ НАС ЗАДУМЫВАЛСЯ о вреде синтетических моющих средств, то проблем с экологией было бы гораздо меньше!!!"], "о/об + LOC": ["Кто-нибудь ОБ ЭТОМ ЗАДУМЫВАЕТСЯ?", "Вот я начинал О ЧЕМ-ТО ЗАДУМЫВАТЬСЯ/ что-то начинало у меня в голове складываться."]}, "-1": {"INST": ["Почти каждый уважающий себя дом моды рано или поздно вслед за аксессуарами, парфюмерией и прочими обязательными ЛИНИЯМИ ЗАДУМЫВАЛСЯ и о доме человеческом.", "Над этим ВОПРОСОМ ЗАДУМЫВАЛИСЬ фабричные инспекторы, инженеры, врачи- гигиенисты."], "NOM": ["И каждый раз Я ЗАДУМЫВАЮСЬ о том, что когда-нибудь Даниил поймёт, что подарок ему приносит не Дед Мороз."]}, "0": {}, "1": {"о/об + LOC": ["Кстати, очень даже может быть, что он просто не ЗАДУМЫВАЕТСЯ ОБ ЭТОМ, может он просто не понимает ее необходимости в маленьких знаках внимания...", "Кто говорит, что это все« Г»  -- живет в Розовых очках и мало ЗАДУМЫВАЕТСЯ О СЕМЕЙНЫХ ценностях, отвергая саму мысль, что семья может быть и такой, какая она описана в книге.", "Я считаю, что если бы каждый из нас ЗАДУМЫВАЛСЯ О ВРЕДЕ синтетических моющих средств, то проблем с экологией было бы гораздо меньше!!!", "Это связано неумолимо: как только ЗАДУМЫВАЮСЬ О ВРЕМЕНИ, тут же перескакиваю на свою дорогую персону.", "И каждый раз я ЗАДУМЫВАЮСЬ О ТОМ, что когда-нибудь Даниил поймёт, что подарок ему приносит не Дед Мороз.", "И тут же одёрнула себя: как можно даже ЗАДУМЫВАТЬСЯ О ТОМ, чтобы сесть в машину, когда тебе предлагает незнакомый мужчина!", "Это набор интересной и полезной информации для тех/ кто хоть как-то ЗАДУМЫВАЕТСЯ О ТОМ/ как устроен этот мир/ как ему совместить то светлое/ чистое/ что у него есть внутри и какие-то грубости этого мира/ как совместить внутренний мир и внешний мир/ как совместить понимание и действие."], "с/со + GEN": ["Как это назвать: тебя нет без него, и нет его без тебя, совсем нет, будто так и ЗАДУМЫВАЛОСЬ С САМОГО начала: быть вместе."], "над + INST": ["Но дела в ней шли плохо, и Арафат начал серьёзно ЗАДУМЫВАТЬСЯ НАД ПОЛИТИЧЕСКОЙ карьерой."], "NOM": ["Над этим вопросом ЗАДУМЫВАЛИСЬ ФАБРИЧНЫЕ инспекторы, инженеры, врачи- гигиенисты.", "Тем не менее над проблемой\" мысленного проникновения в будущее\" ЗАДУМЫВАЛИСЬ КРУПНЕЙШИЕ умы человечества, пытаясь обосновать подобную возможность с позиций науки, и не только психологии, но и естествознания."], ", что": ["Например, когда родители говорят:\" Ты же плохо считаешь, как ты будешь учиться?\" или\" Вот в школе покажут, как себя надо вести!\"-- они не ЗАДУМЫВАЮТСЯ, ЧТО тем самым пробуждают в детях боязнь школы и всего, что с ней связано."]}, "2": {"о/об + LOC": ["Почти каждый уважающий себя дом моды рано или поздно вслед за аксессуарами, парфюмерией и прочими обязательными линиями ЗАДУМЫВАЛСЯ и О ДОМЕ человеческом."]}, "3": {"в/во + LOC": ["И наш комплекс, который строился 16 лет, ЗАДУМЫВАЛСЯ как город В ГОРОДЕ."]}}