{"-3": {"в/во + LOC": ["Для того чтобы В ЛАБОРАТОРНЫХ условиях ЗАФИКСИРОВАТЬ процесс формирования нового действия и проанализировать его внутреннюю форму, необходимо разработать такой методический приём, который, во-первых, позволил бы разрушить сложившееся действие, а во-вторых, дал возможность проследить процесс становления нового действия, его развития и совершенствования в новых условиях."]}, "-2": {}, "-1": {"GEN": ["Неточность СИЛОВИКОВ ЗАФИКСИРОВАЛИ и журналисты."], "LOC": ["Для того чтобы в лабораторных УСЛОВИЯХ ЗАФИКСИРОВАТЬ процесс формирования нового действия и проанализировать его внутреннюю форму, необходимо разработать такой методический приём, который, во-первых, позволил бы разрушить сложившееся действие, а во-вторых, дал возможность проследить процесс становления нового действия, его развития и совершенствования в новых условиях."]}, "0": {}, "1": {"ACC": ["Для того чтобы в лабораторных условиях ЗАФИКСИРОВАТЬ ПРОЦЕСС формирования нового действия и проанализировать его внутреннюю форму, необходимо разработать такой методический приём, который, во-первых, позволил бы разрушить сложившееся действие, а во-вторых, дал возможность проследить процесс становления нового действия, его развития и совершенствования в новых условиях.", "Обследования, проведённые в последние годы, ЗАФИКСИРОВАЛИ ЗНАЧИТЕЛЬНЫЕ масштабы временных перемещений( сезонных, маятниковых, циркулярных и др.), их важную роль в социально-экономической жизни России.", "Я хотел бы ЗАФИКСИРОВАТЬ ПЕРЕЧИСЛЕННЫЕ причины."], "в/во + LOC": ["В обычных условиях искажение электромагнитных и ядерных взаимодействий гравитацией неизмеримо мало, но если верна обсуждаемая теория, то вблизи 10^- 17 сантиметров эти искажения станут уже доступны нашим приборам и их можно будет ЗАФИКСИРОВАТЬ В ОПЫТАХ на строящемся вблизи Женевы Международном центре ядерных исследований, самом крупном в мире ускорителе частиц.", "Он должен прийти/ ЗАФИКСИРОВАТЬ В ПРОТОКОЛЕ/ дать расписаться/ вот его работа."]}, "2": {"у + GEN": ["Этот стереотип можно ЗАФИКСИРОВАТЬ и У НАС/ и в Самарской области."]}, "3": {"на + LOC": ["В обычных условиях искажение электромагнитных и ядерных взаимодействий гравитацией неизмеримо мало, но если верна обсуждаемая теория, то вблизи 10^- 17 сантиметров эти искажения станут уже доступны нашим приборам и их можно будет ЗАФИКСИРОВАТЬ в опытах НА СТРОЯЩЕМСЯ вблизи Женевы Международном центре ядерных исследований, самом крупном в мире ускорителе частиц."]}}