{"-3": {}, "-2": {}, "-1": {"NOM": ["Он не может делать что хочет, он не может говорить что хочет, он не может выражать свои эмоции, он не может в полной мере насладиться тем, что его РОДИНА ЗАГНАЛА фашистскую армию в угол."]}, "0": {}, "1": {"ACC": ["Он не может делать что хочет, он не может говорить что хочет, он не может выражать свои эмоции, он не может в полной мере насладиться тем, что его Родина ЗАГНАЛА ФАШИСТСКУЮ армию в угол.", "Бегаешь целыми днями на улице, не ЗАГОНИШЬ ТЕБЯ, спать не уложишь, а на уроках спишь потом, скотина такая."], "в/во + ACC": ["То ли дело в том, что он всё-таки рос в горной деревне, а не на море, то ли, подобно своему древнему сородичу, он ничего не мог без точки опоры, но, бывало, его никак не ЗАГОНИШЬ В ГЛУБИНУ, проплывёт пять- шесть метров-- и на берег.", "Их трое, один пленный; их тотчас заметят; их перестреляют немедленно; или попросту ЗАГОНЯТ В ЧАЩУ, обложив кругом.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или ЗАГОНИТ В НЕСЧАСТЬЕ.", "ЗАГНАЛИ В КВАРТИРУ и ушли.", "То есть если это надо было бы/ то это можно ЗАГНАТЬ В КАКИЕ-ТО рамки."]}, "2": {}, "3": {"в/во + ACC": ["Он не может делать что хочет, он не может говорить что хочет, он не может выражать свои эмоции, он не может в полной мере насладиться тем, что его Родина ЗАГНАЛА фашистскую армию В УГОЛ.", "Некогда галерейные заросли самшита по руслам речек выходили к самому берегу моря, но хищническая вырубка самшита в конце прошлого- начале этого веков резко сократила их площади\" ЗАГНАЛА\" самшит В ГЛУБИНУ труднодоступных ущелий."]}}