{"-3": {}, "-2": {}, "-1": {"NOM": ["Ты не видела-- куда Я ЗАСУНУЛА кассету с Эдит Пиаф?"]}, "0": {}, "1": {"ACC": ["Расшатав, гражданин вытащил чавкнувший прощально кирпич и ЗАСУНУЛ ЕГО в огромный, просто невероятных размеров портфель с ручкой, укреплённой алюминиевой проволокой, вытер руки об одежду и сказал Алексею Тихоновичу:", "Мы расстелили моё замечательное пальто, разулись, ЗАСУНУЛИ ВАЛЕНКИ за батарею и улеглись рядом, приложив ступни к горячим трубам; и мы покрылись пальто Сысоева и начали стремительно уходить из этого мира...", "Лёва заметил это и, ЗАСУНУВ СВОЙ чёрный футляр под мышку, стал хлопать так, будто был на концерте Обуховой!", "А я даже не помню куда ЗАСУНУЛ КАССЕТУ.", "Утром, ЗАСУНУВ ОЗЯБШИЕ ладони в карманы пальто, Гена разносит телеграммы.", "Ночной сторож, ЗАСУНУВ РУКИ в карманы засаленной нейлоновой телогреечки покачивался на сбитых каблуках, как какой-нибудь питерский стиляга, и возмутительно улыбался в мокрую бородёнку.", "Ты не видела-- куда я ЗАСУНУЛА КАССЕТУ с Эдит Пиаф?", "И вот в один не очень погожий вечер, не сойдясь в идеях с соседом, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, заказал себе винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и ЗАСУНУЛ ЕГО в рот целиком, долго жевал и достиг той спелости, что он проскочил через горло в неприхотливое брюхо и осел там тёплым комочком.", "А сейчас в магазинах бытовой техники машины такие/ что ЗАСУНУЛ БЕЛЬЁ/ а дальше всё автоматически."]}, "2": {"в/во + ACC": ["Расшатав, гражданин вытащил чавкнувший прощально кирпич и ЗАСУНУЛ его В ОГРОМНЫЙ, просто невероятных размеров портфель с ручкой, укреплённой алюминиевой проволокой, вытер руки об одежду и сказал Алексею Тихоновичу:", "Ночной сторож, ЗАСУНУВ руки В КАРМАНЫ засаленной нейлоновой телогреечки покачивался на сбитых каблуках, как какой-нибудь питерский стиляга, и возмутительно улыбался в мокрую бородёнку.", "И вот в один не очень погожий вечер, не сойдясь в идеях с соседом, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, заказал себе винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и ЗАСУНУЛ его В РОТ целиком, долго жевал и достиг той спелости, что он проскочил через горло в неприхотливое брюхо и осел там тёплым комочком."], "за + ACC": ["Мы расстелили моё замечательное пальто, разулись, ЗАСУНУЛИ валенки ЗА БАТАРЕЮ и улеглись рядом, приложив ступни к горячим трубам; и мы покрылись пальто Сысоева и начали стремительно уходить из этого мира..."], "с/со + INST": ["Ты не видела-- куда я ЗАСУНУЛА кассету С ЭДИТ Пиаф?"]}, "3": {"в/во + ACC": ["У него уже взяли винтовку, сняли с него пояс, и он шёл по росистому визжащему гравию в расстёгнутой шинели, нарочито не торопясь, ЗАСУНУВ глубоко руки В КАРМАНЫ галифе.", "Утром, ЗАСУНУВ озябшие ладони В КАРМАНЫ пальто, Гена разносит телеграммы."]}}