{"-3": {"в/во + LOC": ["Договоры между юридическими лицами В БОЛЬШИНСТВЕ случаев ЗАКЛЮЧАЮТСЯ в письменной форме.", "В ЭТОМ и ЗАКЛЮЧАЕТСЯ опасность многих западных фильмов: они сделаны талантливо, изощренно, ярко, с красивыми спецэффектами.", "Третий вывод из материалов исследования, представленных В КНИГЕ, ЗАКЛЮЧАЕТСЯ в констатации наличия у младших подростков чувства взрослости как основного новообразования начала подросткового периода.", "Решительно принимая позицию\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, старались в подавляющем большинстве случаев не оставлять санскритской терминологии без трансляции( т. е. ограничиваться русской транскрипцией соответствующих понятий): задача переводчика инокультурных текстов В ТОМ и ЗАКЛЮЧАЕТСЯ, чтобы они заговорили с европейцем на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8).", "В ЭТОМ и ЗАКЛЮЧАЕТСЯ моя задача.", "Если да/ то В ЧЁМ она ЗАКЛЮЧАЕТСЯ?", "В ЧЁМ это ЗАКЛЮЧАЕТСЯ?", "Как вы считаете/ чем должен заниматься участковый милиционер/ В ЧЁМ должна ЗАКЛЮЧАТЬСЯ его работа?"], "с/со + INST": ["Проблема, возникшая С НАЛОГОМ, ЗАКЛЮЧАЕТСЯ в том, что при определении величины ЕНВД, применяются в том числе два коэффициента-- К 1 и К 2.", "И тогда ответ на вопрос\" Где нужно бороться С КОРРУПЦИЕЙ?\" ЗАКЛЮЧАЕТСЯ в самом населении/ которое готово давать взятки/ и которое готово подозревать любого в том/ что он её возьмёт."], "на + ACC": ["Возможно, главное значение денежных переводов мигрантов, с точки зрения влияния НА РАЗВИТИЕ, ЗАКЛЮЧАЕТСЯ именно в том, что они помогают укреплению и модернизации финансовой системы.", "Влияние Интернета НА ЭТИХ людей ЗАКЛЮЧАЕТСЯ в следующем/ первое/ громадное количество информации/ второе/ возможность находить друг друга/ как-то общаться и в интерактивном режиме что-то обсуждать/ куда-то продвигаться вместе/ третье/ это организовываться."], "к + DAT": ["Задача каждого/ кто стремится к совершенству/ просветлённости/ К ИДЕАЛУ Бодхисаттвы ЗАКЛЮЧАЕТСЯ в том/ чтобы эту светлую волну распространять/ а чёрную/ грязную НЕ распространять."], "для + GEN": ["Поэтому ДЛЯ МЕНЯ вопрос ЗАКЛЮЧАЕТСЯ в том/ как минимизировать уровень коррупции."]}, "-2": {"в/во + LOC": ["В ЭТОМ ЗАКЛЮЧАЕТСЯ драма.", "Вот В ЧЁМ ЗАКЛЮЧАЛСЯ главный для нас урок: её страдание было так грубо и ужасно, чтобы мы торопились из последних сил найти своё любимое дело-- и работать, работать, пока не рухнем замертво.", "В ЭТОМ ЗАКЛЮЧАЕТСЯ основная причина, по которой они постепенно уступают своим конкурентам в области международных денежных переводов.", "Громадный эффект воздействия: один грамм вещества может содержать от одного до ста квинтиллионов( 10^ 18- 10^ 20) активных молекул патогена, и если это молекулы амплифицирующихся РНК или ДНК, каждая молекула, попавшая в организм, будет размножаться и заражать окружающие особи( В ПОСЛЕДНЕМ ЗАКЛЮЧАЕТСЯ принципиальное отличие от химического оружия).•", "А. КЛИМОВ-- А В ЧЁМ ЗАКЛЮЧАЛОСЬ превышение полномочий?", "Так как ваше представление происходило в рамках форума\" Гуманитарные практики и современное общество\"/ то могли бы вы объяснить/ В ЧЁМ ЗАКЛЮЧАЕТСЯ ваша гуманитарная практика?", "Причина нынешнего конфликта В ЧЁМ ЗАКЛЮЧАЕТСЯ/ Евгений Васильевич/ как Вы считаете?"], "из + GEN": ["Одна ИЗ НИХ ЗАКЛЮЧАЛАСЬ в том, чтобы в механизме тонального слуха заменить слуховой орган другим органом- рецептором.", "Главная ИЗ НИХ ЗАКЛЮЧАЛАСЬ в том, что наиболее трудным этапом был этап\" налаживания\" вокализации( пропевания) частоты воздействующей вибрации."]}, "-1": {"GEN": ["Задача ПСИХОЛОГА ЗАКЛЮЧАЕТСЯ в том, чтобы вывести человека на дорогу его собственного понимания.", "Спилберг блестяще выдержал ритм( старина и не такое выдерживал), но… Главный сюрприз ФИЛЬМА ЗАКЛЮЧАЕТСЯ вовсе не в погоне, несмотря на весь ее динамизм.", "Идея РИТЫ ЗАКЛЮЧАЛАСЬ в том, чтобы выпросить у тёти Глаши-- взамен транзистора-- одну- две иконки.", "-- Мама, ты говорила, что главное волшебство этого ПЛАТКА ЗАКЛЮЧАЛОСЬ в узелке.", "Но главное достоинство ПАТЕФОНА ЗАКЛЮЧАЛОСЬ, конечно, не в том, что он скакал, как сумасшедший, если отпустить ручку завода.", "Суть и препараты: Действенность этой ПРОЦЕДУРЫ ЗАКЛЮЧАЕТСЯ в сочетании 70-процентного гликолевого пилинга( коктейль из нейтрализованной гликолевой кислоты и фитоэстрогенов) и механической дермабразии.", "Договоры между юридическими лицами в большинстве СЛУЧАЕВ ЗАКЛЮЧАЮТСЯ в письменной форме.", "Стратегический подход США ЗАКЛЮЧАЕТСЯ во всемерном углублении связей с Пекином и оказании на него соответствующего влияния в выгодном для себя направлении.", "Идея ТАКЭДА ЗАКЛЮЧАЛАСЬ в создании неорганического материала, который мог бы восстанавливаться как живой организм.", "Главная роль ОПВ в деле ликвидации ПОЛИОМИЕЛИТА ЗАКЛЮЧАЕТСЯ в том, что после вакцинации наряду с гуморальным иммунитетом создаётся местный иммунитет в кишечнике, в результате чего из человеческой популяции вытесняются дикие вирусы полиомиелита, что приводит к их исчезновению.", "Основная исходная предпосылка теории целостного ВОСПРИЯТИЯ ЗАКЛЮЧАЕТСЯ в том, что нужно отправляться не от элементов и частных отношений между ними, не от анализа к последующему синтезу через связывание элементов в большие комплексы, а, наоборот, от понимания психологического явления как целостного комплекса, который нужно расчленить на составляющие элементы, изучить закономерные отношения и лишь затем воспринимать проблему как целостное системное образование.", "Однако основная закономерность ГЕШТАЛЬТА ЗАКЛЮЧАЕТСЯ в том, что части оптического поля, т. е. его элементы, зависят от того, частью какого целого они являются, как они расположены в целом и какую роль они играют в целом, будучи его элементами.", "Идея Даниила БОРИСОВИЧА ЗАКЛЮЧАЛАСЬ в том, чтобы посмотреть, как будут вести себя дети при разных составах группы и с разными заданиями.", "Суть этого ПОДХОДА ЗАКЛЮЧАЕТСЯ в том, что генерация текста произведения осуществляется путём выборки из некоторой базы данных фрагментов параметризированных текстов- шаблонов.", "Основная идея создания разнообразных ТЕКСТОВ ЗАКЛЮЧАЕТСЯ в использовании процедуры доопределения неизвестных параметров- структур.", "Основная трудность подобных ПЕРЕВОДОВ ЗАКЛЮЧАЕТСЯ в том, что дело не просто в переходе с одного языка на другой в рамках, так сказать, единой системы отсчёта-- общей культурной парадигмы.", "Я провела простое исследование, суть КОТОРОГО ЗАКЛЮЧАЛАСЬ в следующем: я раздала шестилетним дошкольникам карточки, на которых были написаны различные эпитеты:\" красивый\"\" хороший\"\" умный\"\" глупый\"\" рассеянный\" и т. п. Перед ребятами стояли две коробки, на одной из которых был изображён играющий ребёнок, символизирующий дошкольника, а на другой-- держащий в руке портфель школьник.", "Она очень сильно отличается от реальной стоимости недвижимости, квартир, домов и т. д. И идея ПРАВИТЕЛЬСТВА ЗАКЛЮЧАЕТСЯ, причём отличие это наиболее велико по дорогим квартирам и домам, вот там рыночная стоимость намного больше, чем стоимость по БТИ.", "Но на сегодняшний день практическая деятельность ПРАВИТЕЛЬСТВА ЗАКЛЮЧАЕТСЯ в том, что мы и особенно в российских регионах люди сталкиваются с ощущением полной неспособности правительства что-либо делать, с пассивностью правительства, с отсутствием как стратегических решений на будущее, так и в оперативном управлении.", "И в идеале я понимаю/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина ИМПРОВИЗАЦИИ ЗАКЛЮЧАЕТСЯ в том/ что что-то происходит и это находит естественный отклик в тебе.", "Задача каждого/ кто стремится к совершенству/ просветлённости/ к идеалу БОДХИСАТТВЫ ЗАКЛЮЧАЕТСЯ в том/ чтобы эту светлую волну распространять/ а чёрную/ грязную НЕ распространять.", "Потому что для меня результативность всей этой РАБОТЫ ЗАКЛЮЧАЕТСЯ в последующем воздействии на массовое сознание/ с точки зрения того/ чтобы люди поверили/ что можно решать вопросы без взяток/ если установить чёткие правила игры/ а не ужесточить меры наказания."], "NOM": ["Потому что сумма цифр-- это что-то совершенно отдельное и случайное, а у жизни, конечно же, есть своя справедливая закономерность, и закономерность ЭТА ЗАКЛЮЧАЕТСЯ в том, что жизнь", "Хотя Чуриков, сидя в президиуме напротив зала, упорно называл совещание\" круглым столом\", ПРОТИВОРЕЧИЕ ЗАКЛЮЧАЛОСЬ не только в меблировке.", "Вы помогли мне понять не только книгами своими, но и тем мимоходным поступком, что истинная ИНТЕЛЛИГЕНТНОСТЬ ЗАКЛЮЧАЕТСЯ ещё в том, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "Но его основное практическое УДОБСТВО ЗАКЛЮЧАЕТСЯ в том, что каждый может, не нарушая правил, придавать ему свой смысл.", "По словам советника президента\" одним из важнейших факторов экономического роста последних лет стали уникально благоприятное состояние мировой экономической конъюнктуры, беспрецедентное в нашей истории улучшение условий внешней торговли, КОТОРОЕ ЗАКЛЮЧАЕТСЯ в одновременном повышении экспортных цен и снижении импортных\".", "Экспериментальная ПРОЦЕДУРА ЗАКЛЮЧАЛАСЬ в том, что испытуемому последовательно предъявлялись рисунки и предлагалось пересказать их содержание.", "Наша ЗАДАЧА ЗАКЛЮЧАЕТСЯ, прежде всего, в акцентировании внимания на необходимости подобного рода автоматизации, причём в таком виде, который допускал бы получение на выходе практически готового текста.", "Наконец, четвёртая их ОСОБЕННОСТЬ ЗАКЛЮЧАЕТСЯ в том, что, как это особенно подчеркивают последние серии наших опытов, отвечая одной и той же задаче, они могут иметь разное строение.", "Потенциальная ОПАСНОСТЬ ЗАКЛЮЧАЕТСЯ в возможности неконтролируемого распространения новых видов и генов, нарушающих природное равновесие и живые системы.", "Его ЗАДАЧА ЗАКЛЮЧАЛАСЬ в том, чтобы волевым усилием заставить лампу, соответствующую цифре\" 4\", вспыхивать чаще, чем три другие.", "М. ШМАКОВ-- Вот как раз сегодня СИТУАЦИЯ ЗАКЛЮЧАЕТСЯ в том, что отсутствие средств у государства, у правительства, прежде всего, даже может быть, не у правительства федерального, а у регионального... тут многие причины, в том числе несовершенство межбюджетных соотношений и так далее, и так далее.", "Я/ к сожалению/ не знаю/ чем занимаются в том селе/ где когда-то купец первой гильдии построил школу/ но мне кажется/ что проблема и РАЗРУХА ЗАКЛЮЧАЮТСЯ не в наличии или отсутствии школы/ почты или отделения Сбербанка/ а нечто в другом/ в способности и возможности восстановить это село/ прежде всего/ а уж Сбербанк/ школа и всё остальное туда так или иначе придут.", "В чём эта СЛОЖНОСТЬ ЗАКЛЮЧАЕТСЯ?", "Моя ГИПОТЕЗА ЗАКЛЮЧАЕТСЯ в том/ что наиболее сильны представления огульного характера у пенсионеров и людей/ ещё не работающих( студенты/ домохозяйки)/ которые в практической своей деятельности не сталкиваются с ситуациями/ где может провоцироваться что-то подобное взяткам.", "И мне кажется/ ПРОБЛЕМА ЗАКЛЮЧАЕТСЯ в том/ что чётко эти\" неуставные отношения\" не классифицированы.", "Поэтому для меня ВОПРОС ЗАКЛЮЧАЕТСЯ в том/ как минимизировать уровень коррупции.", "Ещё одна чисто субъективная причина/ ОНА ЗАКЛЮЧАЕТСЯ в том/ что общество в целом в России рассматривает власть как орган/ который/ в основном/ перераспределяет/ выступает в роли\" нахлебника\".", "С моей точки зрения/ главная ПРОБЛЕМА ЗАКЛЮЧАЕТСЯ в том/ у нас отсутствует контроль за текущей деятельностью.", "Если да/ то в чём ОНА ЗАКЛЮЧАЕТСЯ?", "В чём ЭТО ЗАКЛЮЧАЕТСЯ?"], "DAT": ["Вызов всей прежней НАУКЕ ЗАКЛЮЧАЕТСЯ уже в самом понятии\" физика неба\"."], "ACC": ["Влияние Интернета на этих ЛЮДЕЙ ЗАКЛЮЧАЕТСЯ в следующем/ первое/ громадное количество информации/ второе/ возможность находить друг друга/ как-то общаться и в интерактивном режиме что-то обсуждать/ куда-то продвигаться вместе/ третье/ это организовываться."]}, "0": {}, "1": {"в/во + LOC": ["Задача психолога ЗАКЛЮЧАЕТСЯ В ТОМ, чтобы вывести человека на дорогу его собственного понимания.", "Но самое ужасное, пожалуй, ЗАКЛЮЧАЛОСЬ В ТОМ, что мы уже договорились идти в кино, а денег у меня, как назло, не было.", "Идея Риты ЗАКЛЮЧАЛАСЬ В ТОМ, чтобы выпросить у тёти Глаши-- взамен транзистора-- одну- две иконки.", "-- Мама, ты говорила, что главное волшебство этого платка ЗАКЛЮЧАЛОСЬ В УЗЕЛКЕ.", "Потому что сумма цифр-- это что-то совершенно отдельное и случайное, а у жизни, конечно же, есть своя справедливая закономерность, и закономерность эта ЗАКЛЮЧАЕТСЯ В ТОМ, что жизнь", "Главное преимущество\" нитроса\" ЗАКЛЮЧАЕТСЯ В ТОМ, что он работает только тогда, когда нажимается кнопка.", "Суть и препараты: Действенность этой процедуры ЗАКЛЮЧАЕТСЯ В СОЧЕТАНИИ 70-процентного гликолевого пилинга( коктейль из нейтрализованной гликолевой кислоты и фитоэстрогенов) и механической дермабразии.", "Суть и препараты: Методика японской лечебной косметики\" Набокал\" ЗАКЛЮЧАЕТСЯ В ГЛУБОКОМ внедрении активных ингредиентов в слои кожи лица и тела методом ODM( Occlusive Dressing Method).", "Если у Грожана и были какие-то соображения относительно способов противодействия Агасси, то они, видимо, ЗАКЛЮЧАЛИСЬ В ТОМ, чтобы заставить американца больше двигаться и выходить к сетке.", "Договоры между юридическими лицами в большинстве случаев ЗАКЛЮЧАЮТСЯ В ПИСЬМЕННОЙ форме.", "Это означает, что дополнительные соглашения об изменении каких-либо условий( в т. ч. цены) должны также ЗАКЛЮЧАТЬСЯ В ПИСЬМЕННОЙ форме.", "Проблема, возникшая с налогом, ЗАКЛЮЧАЕТСЯ В ТОМ, что при определении величины ЕНВД, применяются в том числе два коэффициента-- К 1 и К 2.", "Стратегический подход США ЗАКЛЮЧАЕТСЯ ВО ВСЕМЕРНОМ углублении связей с Пекином и оказании на него соответствующего влияния в выгодном для себя направлении.", "Но его основное практическое удобство ЗАКЛЮЧАЕТСЯ В ТОМ, что каждый может, не нарушая правил, придавать ему свой смысл.", "По словам советника президента\" одним из важнейших факторов экономического роста последних лет стали уникально благоприятное состояние мировой экономической конъюнктуры, беспрецедентное в нашей истории улучшение условий внешней торговли, которое ЗАКЛЮЧАЕТСЯ В ОДНОВРЕМЕННОМ повышении экспортных цен и снижении импортных\".", "Работа правительства должна ЗАКЛЮЧАТЬСЯ В СОКРАЩЕНИИ расходов, фиксации непроцентных расходов на минимальном уровне, который позволял бы получать доходы от нефтяного сектора при относительно низких ценах на нефть, скажем, на уровне 12 долларов за баррель.", "Идея Такэда ЗАКЛЮЧАЛАСЬ В СОЗДАНИИ неорганического материала, который мог бы восстанавливаться как живой организм.", "Главная роль ОПВ в деле ликвидации полиомиелита ЗАКЛЮЧАЕТСЯ В ТОМ, что после вакцинации наряду с гуморальным иммунитетом создаётся местный иммунитет в кишечнике, в результате чего из человеческой популяции вытесняются дикие вирусы полиомиелита, что приводит к их исчезновению.", "Одна из задач, поставленных ВОЗ перед национальными органами здравоохранения, ЗАКЛЮЧАЕТСЯ В СОКРАЩЕНИИ заболеваемости ЭП к 2010 г. до уровня 1( или меньше) на 100000 населения.", "Основная исходная предпосылка теории целостного восприятия ЗАКЛЮЧАЕТСЯ В ТОМ, что нужно отправляться не от элементов и частных отношений между ними, не от анализа к последующему синтезу через связывание элементов в большие комплексы, а, наоборот, от понимания психологического явления как целостного комплекса, который нужно расчленить на составляющие элементы, изучить закономерные отношения и лишь затем воспринимать проблему как целостное системное образование.", "Однако основная закономерность гештальта ЗАКЛЮЧАЕТСЯ В ТОМ, что части оптического поля, т. е. его элементы, зависят от того, частью какого целого они являются, как они расположены в целом и какую роль они играют в целом, будучи его элементами.", "Экспериментальная процедура ЗАКЛЮЧАЛАСЬ В ТОМ, что испытуемому последовательно предъявлялись рисунки и предлагалось пересказать их содержание.", "Причина этого, по мнению Л. С. Выготского, ЗАКЛЮЧАЕТСЯ В ОСОБЕННОСТЯХ подросткового возраста с его аутентичностью, противоречивостью, полярностью характеризующих его моментов.", "Идея Даниила Борисовича ЗАКЛЮЧАЛАСЬ В ТОМ, чтобы посмотреть, как будут вести себя дети при разных составах группы и с разными заданиями.", "Третий вывод из материалов исследования, представленных в книге, ЗАКЛЮЧАЕТСЯ В КОНСТАТАЦИИ наличия у младших подростков чувства взрослости как основного новообразования начала подросткового периода.", "Проблема ЗАКЛЮЧАЕТСЯ В НЕОДНОЗНАЧНОСТИ трактовки состава издержек потребления и сложности их приведения к сопоставимому виду с точки зрения используемых единиц измерения.", "Этот подход должен ЗАКЛЮЧАТЬСЯ В АПРИОРНОМ экспертном определении того, в какой степени можно считать истинным и в какой степени ложным каждый из наиболее вероятных ответов тестируемого.", "Суть этого подхода ЗАКЛЮЧАЕТСЯ В ТОМ, что генерация текста произведения осуществляется путём выборки из некоторой базы данных фрагментов параметризированных текстов- шаблонов.", "Эта схема может считаться модификацией линейной, так как суть её ЗАКЛЮЧАЕТСЯ В ТОМ, что в каждом эпизоде- встрече субъектом и объектом могут быть произвольно выбранные персонажи:", "Параметризация ЗАКЛЮЧАЕТСЯ В УКАЗАНИИ типа этого шаблона( например, того, что шаблон представляет собой текст для ситуации, в которой субъекту хорошо, объекту плохо и при этом происходит обмен принадлежащими им вещами).", "Основная идея создания разнообразных текстов ЗАКЛЮЧАЕТСЯ В ИСПОЛЬЗОВАНИИ процедуры доопределения неизвестных параметров- структур.", "Доопределение ЗАКЛЮЧАЕТСЯ В СЛУЧАЙНОЙ выборке необходимых параметров из соответствующих структур.", "Пафос\" Элуцидария\" ЗАКЛЮЧАЕТСЯ В МЫСЛИ о греховности рода человеческого, большую часть которого ожидает вечная погибель.", "Одна из них ЗАКЛЮЧАЛАСЬ В ТОМ, чтобы в механизме тонального слуха заменить слуховой орган другим органом- рецептором.", "Главная из них ЗАКЛЮЧАЛАСЬ В ТОМ, что наиболее трудным этапом был этап\" налаживания\" вокализации( пропевания) частоты воздействующей вибрации.", "Наконец, четвёртая их особенность ЗАКЛЮЧАЕТСЯ В ТОМ, что, как это особенно подчеркивают последние серии наших опытов, отвечая одной и той же задаче, они могут иметь разное строение.", "Основная трудность подобных переводов ЗАКЛЮЧАЕТСЯ В ТОМ, что дело не просто в переходе с одного языка на другой в рамках, так сказать, единой системы отсчёта-- общей культурной парадигмы.", "Основная угроза такому\" сооружению\" ЗАКЛЮЧАЕТСЯ В СИЛЬНЫХ ветрах с севера, которые\" разметывают\" природную теплицу.", "Я провела простое исследование, суть которого ЗАКЛЮЧАЛАСЬ В СЛЕДУЮЩЕМ: я раздала шестилетним дошкольникам карточки, на которых были написаны различные эпитеты:\" красивый\"\" хороший\"\" умный\"\" глупый\"\" рассеянный\" и т. п. Перед ребятами стояли две коробки, на одной из которых был изображён играющий ребёнок, символизирующий дошкольника, а на другой-- держащий в руке портфель школьник.", "Он ЗАКЛЮЧАЕТСЯ В ПОЭТАПНОМ прослеживании истоков той или иной археологической культуры, важнейших этнографических маркёров-- от ранне-средневекового периода, когда этническая принадлежность древностей надёжно определяется историческими материалами, в глубь столетий, к тем культурным образованиям, с которыми выявляются генетические связи, а от них-- на ступень ниже и т. д.", "Потенциальная опасность ЗАКЛЮЧАЕТСЯ В ВОЗМОЖНОСТИ неконтролируемого распространения новых видов и генов, нарушающих природное равновесие и живые системы.", "Его задача ЗАКЛЮЧАЛАСЬ В ТОМ, чтобы волевым усилием заставить лампу, соответствующую цифре\" 4\", вспыхивать чаще, чем три другие.", "М. ШМАКОВ-- Вот как раз сегодня ситуация ЗАКЛЮЧАЕТСЯ В ТОМ, что отсутствие средств у государства, у правительства, прежде всего, даже может быть, не у правительства федерального, а у регионального... тут многие причины, в том числе несовершенство межбюджетных соотношений и так далее, и так далее.", "Кстати, главный принцип оптимизации налогообложения, это признано во всём мире, и в результате длительной истории развития разных государств, ЗАКЛЮЧАЕТСЯ В СЛЕДУЮЩЕМ-- нужны низкие налоги и широкая налоговая база.", "Смысл его ЗАКЛЮЧАЕТСЯ В ЛИБЕРАЛИЗАЦИИ валютного законодательства, и в то же время он оставляет возможность правительству и ЦБ в случае определённых кризисов вводить меры, которые позволят защитить нашу денежно-кредитную систему от резких колебаний притока и оттока валюты.", "Но на сегодняшний день практическая деятельность правительства ЗАКЛЮЧАЕТСЯ В ТОМ, что мы и особенно в российских регионах люди сталкиваются с ощущением полной неспособности правительства что-либо делать, с пассивностью правительства, с отсутствием как стратегических решений на будущее, так и в оперативном управлении.", "И в идеале я понимаю/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации ЗАКЛЮЧАЕТСЯ В ТОМ/ что что-то происходит и это находит естественный отклик в тебе.", "Задача каждого/ кто стремится к совершенству/ просветлённости/ к идеалу Бодхисаттвы ЗАКЛЮЧАЕТСЯ В ТОМ/ чтобы эту светлую волну распространять/ а чёрную/ грязную НЕ распространять.", "Влияние Интернета на этих людей ЗАКЛЮЧАЕТСЯ В СЛЕДУЮЩЕМ/ первое/ громадное количество информации/ второе/ возможность находить друг друга/ как-то общаться и в интерактивном режиме что-то обсуждать/ куда-то продвигаться вместе/ третье/ это организовываться.", "И тогда ответ на вопрос\" Где нужно бороться с коррупцией?\" ЗАКЛЮЧАЕТСЯ В САМОМ населении/ которое готово давать взятки/ и которое готово подозревать любого в том/ что он её возьмёт.", "Моя гипотеза ЗАКЛЮЧАЕТСЯ В ТОМ/ что наиболее сильны представления огульного характера у пенсионеров и людей/ ещё не работающих( студенты/ домохозяйки)/ которые в практической своей деятельности не сталкиваются с ситуациями/ где может провоцироваться что-то подобное взяткам.", "Потому что для меня результативность всей этой работы ЗАКЛЮЧАЕТСЯ В ПОСЛЕДУЮЩЕМ воздействии на массовое сознание/ с точки зрения того/ чтобы люди поверили/ что можно решать вопросы без взяток/ если установить чёткие правила игры/ а не ужесточить меры наказания.", "И мне кажется/ проблема ЗАКЛЮЧАЕТСЯ В ТОМ/ что чётко эти\" неуставные отношения\" не классифицированы.", "Поэтому для меня вопрос ЗАКЛЮЧАЕТСЯ В ТОМ/ как минимизировать уровень коррупции.", "Ещё одна чисто субъективная причина/ она ЗАКЛЮЧАЕТСЯ В ТОМ/ что общество в целом в России рассматривает власть как орган/ который/ в основном/ перераспределяет/ выступает в роли\" нахлебника\".", "С моей точки зрения/ главная проблема ЗАКЛЮЧАЕТСЯ В ТОМ/ у нас отсутствует контроль за текущей деятельностью."], "NOM": ["-- О, в этом узелке, говорила бабушка, и ЗАКЛЮЧАЕТСЯ ВСЯ сила волшебства!-- загадочно проговорила она и скрылась за дверью.", "В этом ЗАКЛЮЧАЕТСЯ ДРАМА.", "Он предварялся некой преамбулой, в которой с казённой грациозностью изъяснялось, что даётся он исключительно по дружбе, лицом частным лицу частному, а ЗАКЛЮЧАЛСЯ СОВЕТ в следующем: почему бы не взять прочную металлическую сетку, не выкрасить её в зелёный цвет да и не расположить позади кустов, что раньше сами были позади забора?", "Вот в чём ЗАКЛЮЧАЛСЯ ГЛАВНЫЙ для нас урок: её страдание было так грубо и ужасно, чтобы мы торопились из последних сил найти своё любимое дело-- и работать, работать, пока не рухнем замертво.", "В этом и ЗАКЛЮЧАЕТСЯ ОПАСНОСТЬ многих западных фильмов: они сделаны талантливо, изощренно, ярко, с красивыми спецэффектами.", "В этом ЗАКЛЮЧАЕТСЯ ОСНОВНАЯ причина, по которой они постепенно уступают своим конкурентам в области международных денежных переводов.", "Громадный эффект воздействия: один грамм вещества может содержать от одного до ста квинтиллионов( 10^ 18- 10^ 20) активных молекул патогена, и если это молекулы амплифицирующихся РНК или ДНК, каждая молекула, попавшая в организм, будет размножаться и заражать окружающие особи( в последнем ЗАКЛЮЧАЕТСЯ ПРИНЦИПИАЛЬНОЕ отличие от химического оружия).•", "В этом и ЗАКЛЮЧАЕТСЯ МОЯ задача.", "А. КЛИМОВ-- А в чём ЗАКЛЮЧАЛОСЬ ПРЕВЫШЕНИЕ полномочий?", "Так как ваше представление происходило в рамках форума\" Гуманитарные практики и современное общество\"/ то могли бы вы объяснить/ в чём ЗАКЛЮЧАЕТСЯ ВАША гуманитарная практика?", "И последний принцип/ тут как раз самый сложный момент/ должна быть система/ контролирующая выполнение правил/ и я думаю/ что как раз здесь ЗАКЛЮЧАЕТСЯ ОСНОВНАЯ проблема.", "Тогда в чём/ вы считаете/ ЗАКЛЮЧАЕТСЯ РАБОТА участкового милиционера?"], "в/во + ACC": ["Сходство ЗАКЛЮЧАЕТСЯ В НАЛИЧИЕ двух букв\" н\" в имени каждого."]}, "2": {"в/во + LOC": ["Он предварялся некой преамбулой, в которой с казённой грациозностью изъяснялось, что даётся он исключительно по дружбе, лицом частным лицу частному, а ЗАКЛЮЧАЛСЯ совет В СЛЕДУЮЩЕМ: почему бы не взять прочную металлическую сетку, не выкрасить её в зелёный цвет да и не расположить позади кустов, что раньше сами были позади забора?", "Вы помогли мне понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность ЗАКЛЮЧАЕТСЯ ещё В ТОМ, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "Вызов всей прежней науке ЗАКЛЮЧАЕТСЯ уже В САМОМ понятии\" физика неба\".", "Основные функции НОМФ должны ЗАКЛЮЧАТЬСЯ: В ВЫДАЧЕ небольших ссуд под низкий процент( микрокредит, например от 10 долларов до 3000 долларов) и оказании сберегательных услуг бедным семействам( часто специально женщинам, которые обычно не имеют доступа к формальным финансовым учреждениям).", "Возможно, главное значение денежных переводов мигрантов, с точки зрения влияния на развитие, ЗАКЛЮЧАЕТСЯ именно В ТОМ, что они помогают укреплению и модернизации финансовой системы.", "Я/ к сожалению/ не знаю/ чем занимаются в том селе/ где когда-то купец первой гильдии построил школу/ но мне кажется/ что проблема и разруха ЗАКЛЮЧАЮТСЯ не В НАЛИЧИИ или отсутствии школы/ почты или отделения Сбербанка/ а нечто в другом/ в способности и возможности восстановить это село/ прежде всего/ а уж Сбербанк/ школа и всё остальное туда так или иначе придут."], "для + GEN": ["Вот в чём ЗАКЛЮЧАЛСЯ главный ДЛЯ НАС урок: её страдание было так грубо и ужасно, чтобы мы торопились из последних сил найти своё любимое дело-- и работать, работать, пока не рухнем замертво."], "прежде + GEN": ["Наша задача ЗАКЛЮЧАЕТСЯ, ПРЕЖДЕ ВСЕГО, в акцентировании внимания на необходимости подобного рода автоматизации, причём в таком виде, который допускал бы получение на выходе практически готового текста."]}, "3": {"в/во + LOC": ["Спилберг блестяще выдержал ритм( старина и не такое выдерживал), но… Главный сюрприз фильма ЗАКЛЮЧАЕТСЯ вовсе не В ПОГОНЕ, несмотря на весь ее динамизм.", "Хотя Чуриков, сидя в президиуме напротив зала, упорно называл совещание\" круглым столом\", противоречие ЗАКЛЮЧАЛОСЬ не только В МЕБЛИРОВКЕ.", "Поэтому смысл жизни на современном этапе развития человечества может ЗАКЛЮЧАТЬСЯ не столько В САМОАКТУАЛИЗАЦИИ личности, сколько в принятии ею ответственности за реализацию гуманистических представлений в своей ежедневной деятельности."], "о/об + LOC": ["Пафос\" Элуцидария\" ЗАКЛЮЧАЕТСЯ в мысли О ГРЕХОВНОСТИ рода человеческого, большую часть которого ожидает вечная погибель."], "от + GEN": ["Громадный эффект воздействия: один грамм вещества может содержать от одного до ста квинтиллионов( 10^ 18- 10^ 20) активных молекул патогена, и если это молекулы амплифицирующихся РНК или ДНК, каждая молекула, попавшая в организм, будет размножаться и заражать окружающие особи( в последнем ЗАКЛЮЧАЕТСЯ принципиальное отличие ОТ ХИМИЧЕСКОГО оружия).•"]}}