{"-3": {"в/во + ACC": ["Или мне В ДРУГОЙ раз ЗАЙТИ?", "Как-то раз В ПРИГОРОДНУЮ электричку ЗАШЁЛ человек."], "с/со + INST": ["В двенадцатом часу Марек, простившись СО ВСЕМИ, ЗАШЁЛ к Мур."], "через + ACC": ["ЧЕРЕЗ НЕДЕЛЮ ещё ЗАЙДУ."]}, "-2": {"в/во + LOC": ["И, напуганная этим сном, она как-то В СУМЕРКАХ ЗАШЛА на тёплый свет свечей в церковь на углу."], "в/во + ACC": ["-- Может, они В ТИР ЗАШЛИ?-- говорю я неуверенно.", "Даже скорей была она язычница, брали в ней верх суеверия: что на Ивана Постного В ОГОРОД ЗАЙТИ нельзя-- на будущий год урожая не будет; что если метель крутит-- значит, кто-то где-то удавился, а дверью ногу прищемишь-- быть гостю.", "Я, когда В РЕСТОРАН ЗАШЁЛ, ещё подумал-- как тихо, когда нет никого."], "к + DAT": ["-- Ну, разве что К МАТРЕНЕ ЗАЙДЁМ,-- сказала моя проводница, уже уставая от меня.-- Только у неё не так уборно, в за&#769;пущи она живёт, болеет.", "-- Нет,-- сказал Андрей,-- я ещё К ХАНУ ЗАЙДУ."]}, "-1": {"ACC": ["Или мне в другой РАЗ ЗАЙТИ?", "Как-то раз в пригородную ЭЛЕКТРИЧКУ ЗАШЁЛ человек."], "NOM": ["Сослуживец МОЙ ЗАШЁЛ обсудить одно дело.", "-- Хорошо,-- сказал Лагарпов, топчась на месте, ему показалось, что ИГРА ЗАШЛА в тупик.", "Днём МЫ ЗАШЛИ в школьный буфет вроде бы от нечего делать, а на самом деле приглядываясь, что к чему, что где лежит и как расположено.", "И только через много, много лет я его встретил в нашем городе на верхнем ярусе водного ресторана\" Амра\", куда Я ЗАШЁЛ выпить кофе.", "Когда Я ЗАШЁЛ к ней, она неясно сказала:\" шкаф тут... сдвинуть бы... не могу одна\" и вдруг заперла дверь.", "Ну, пёс с ними, мы сегодня с ним помирились и чебурахнули по банке:\" ОН ЗАШЁЛ в ресторанчик, чебурахнул стаканчик\" и что-то ещё, ти-ли-ти-ли-тили-бом-- не помню.", "Если ВЫ ЗАЙДЁТЕ в них, постучавшись, то ничего особенного, может быть, и не заметите,-- ибо, увидев вас, мой дед, всю жизнь изображавший сумасшедшего, заговорит с вами специально для этого случая приготовленным тошнотворно-интеллигентным голосом.", "Было очевидно, что МАТЬ ЗАШЛА в этот мир-- так, на минутку, и стоит ли располагаться поудобней.", "Татьяна ВАСИЛЬЕВНА ЗАШЛА к ней.", "Примерно в то время, когда господин Ельцин обращался к гостям в особняке для правительственных приёмов в Москве, господин ПУТИН ЗАШЁЛ в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии.", "-- Раз уж РЕЧЬ ЗАШЛА о фестивалях, то расскажите, пожалуйста, о фестивале детских театров, который прошёл в конце прошлого сезона.", "Он через общих знакомых заказал, чтоб Я ЗАШЁЛ к нему домой; повиниться захотел, решил я.", "Так, если ВЫ ЗАЙДЁТЕ в музей или театр, ваш мобильный телефон сразу отключится.", "Раз МЫ ЗАШЛИ в такую маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но мы хотели посмотреть/ и нам значит подали/ там все сидели ели макароны."]}, "0": {}, "1": {"NOM": ["Все-таки, далеко ЗАШЕЛ КИНЕМАТОГРАФ за последующие десятилетия...))", "Он теперь уже не стал бы, как прежде, улыбаться снисходительно, если бы ЗАШЁЛ РАЗГОВОР о том, что всякое имя, даваемое по святцам ли, или, казалось бы, наугад, из воздуха, не бывает случайным, а есть звуковой и образный оттиск личности, это имя носящей.", "Как-то раз в пригородную электричку ЗАШЁЛ ЧЕЛОВЕК.", "И если начинался плач, все женщины, хотя бы ЗАШЛИ ОНИ в избу из пустого любопытства,-- всё обязательно подплакивали от двери и от стен, как бы аккомпанировали хором.", "Вскоре ЗАШЁЛ МАЛИНОВСКИЙ и, едва поздоровавшись, раскрыл случайную книгу.", "ЗАШЛИ МЫ с коллегой летним вечером выпить пива.", "О вещах, не относящихся к методике и методологии тренировок, и ЗАШЁЛ РАЗГОВОР с Михаилом Кушнаревым и Сергеем Ермишиным-- лучшей парой России по пляжному волейболу.", "В. ВАРФОЛОМЕЕВ-- Почему именно сейчас ЗАШЁЛ РАЗГОВОР о необходимости вынесении вотума недоверия правительству?"], "на + ACC": ["Полагал, что ЗАШЁЛ НА САЙТ всё же уважаемого RBC, а тут...", "Полагал, что ЗАШЁЛ НА САЙТ всё же уважаемого RBC, а тут...»", "И, напуганная этим сном, она как-то в сумерках ЗАШЛА НА ТЁПЛЫЙ свет свечей в церковь на углу."], "к + DAT": ["Надо завтра ЗАЙТИ К СИДЕЙКИНЫМ.", "Когда я ЗАШЁЛ К НЕЙ, она неясно сказала:\" шкаф тут... сдвинуть бы... не могу одна\" и вдруг заперла дверь.", "Сперва предстояло идти завтракать, а потом надо было ЗАЙТИ К ХАНУ-- к нему имелось какое-то смутное дело.", "Я ЗАЙДУ К ВАМ завтра, а сейчас, разрешите, я провожу вас в вашу комнату.", "В двенадцатом часу Марек, простившись со всеми, ЗАШЁЛ К МУР.", "Татьяна Васильевна ЗАШЛА К НЕЙ.", "Он через общих знакомых заказал, чтоб я ЗАШЁЛ К НЕМУ домой; повиниться захотел, решил я."], "INFINITIVE": ["Сослуживец мой ЗАШЁЛ ОБСУДИТЬ одно дело.", "И только через много, много лет я его встретил в нашем городе на верхнем ярусе водного ресторана\" Амра\", куда я ЗАШЁЛ ВЫПИТЬ кофе.", "Зато в кухоньке по ночам кишели, и если поздно вечером, ЗАЙДЯ ИСПИТЬ воды, я зажигал там лампочку-- пол весь, и скамья большая, и даже стена были чуть не сплошь бурыми и шевелились."], "в/во + ACC": ["-- Хорошо,-- сказал Лагарпов, топчась на месте, ему показалось, что игра ЗАШЛА В ТУПИК.", "Он ЗАШЁЛ В БАНЮ рядом с 1-м медицинским институтом, сел в парной на полку и поклялся там сидеть, пока я не закончу институт и не сяду рядом...", "Разве это было не счастье-- ЗАЙТИ В ПУСТОЙ магазин и поболтать со скучающим продавцом о житье- бытье?", "Днём мы ЗАШЛИ В ШКОЛЬНЫЙ буфет вроде бы от нечего делать, а на самом деле приглядываясь, что к чему, что где лежит и как расположено.", "-- Не бойся, иди,-- говорит дед и, ЗАЙДЯ В КУХНЮ, наливает в кувшинчик воды, чтобы поливать точильный камень.", "Я ЗАШЁЛ В МАЛЕНЬКУЮ грязную комнату с лавкой, и дверь захлопнулась, и щелкнул замок.", "Ну, пёс с ними, мы сегодня с ним помирились и чебурахнули по банке:\" Он ЗАШЁЛ В РЕСТОРАНЧИК, чебурахнул стаканчик\" и что-то ещё, ти-ли-ти-ли-тили-бом-- не помню.", "Или такой вариант: вы вышли из дома с зонтиком, пришли на работу, сходили пообедать, вернулись на работу, потом ЗАШЛИ В ОДНО место, потом забежали к друзьям и вернулись домой на такси.", "Если вы ЗАЙДЁТЕ В НИХ, постучавшись, то ничего особенного, может быть, и не заметите,-- ибо, увидев вас, мой дед, всю жизнь изображавший сумасшедшего, заговорит с вами специально для этого случая приготовленным тошнотворно-интеллигентным голосом.", "Однако ж, если бы вы внезапно ЗАШЛИ В ДОМ в эту кульминационную минуту, дед тут же бы, как ни в чём не бывало, заговорил бы с вами своим преувеличенно\" приличным\" голосом, который он берёг для разговоров по телефону-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны...", "Было очевидно, что мать ЗАШЛА В ЭТОТ мир-- так, на минутку, и стоит ли располагаться поудобней.", "ЗАЙДЯ В КОМНАТУ к матери, чтобы убрать чайные чашки, Анна Фёдоровна отметила про себя, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она находится в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно.", "Они ЗАШЛИ В ОРАНЖЕРЕЮ.", "Приехав, я вышел из машины, принял у жены дочку и хотел ЗАЙТИ В ПОДЪЕЗД.", "Примерно в то время, когда господин Ельцин обращался к гостям в особняке для правительственных приёмов в Москве, господин Путин ЗАШЁЛ В ИНДИЙСКИЙ ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии.", "Так, если вы ЗАЙДЁТЕ В МУЗЕЙ или театр, ваш мобильный телефон сразу отключится.", "Сталин прилетел/ ЗАШЁЛ В СМОЛЬНЫЙ/ посмотрел и ничего не сказал/ ни слова и ушёл...", "Раз мы ЗАШЛИ В ТАКУЮ маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но мы хотели посмотреть/ и нам значит подали/ там все сидели ели макароны.", "ЗАЙДИТЕ В ЛЮБОЙ магазин/ где продаётся электротехника.", "Так и учёный/ суёт он свои рацпредложения/ а попадётся такой/ что ни рыба ни мясо в этом деле/ и скажет ЗАЙТИ В СЛЕДУЮЩИЙ разок.", "Вы ЗАЙДИТЕ В МАГАЗИН сотовой связи/ кто там работает?"], "за + ACC": ["Мы даже ЗАШЛИ ЗА ПАМЯТНИК Сталину, думая, может, они сидят за ним на верхней ступеньке пьедестала, уютно опершись спиной о полы его гранитной шинели."], "с/со + INST": ["Он ЗАШЁЛ С СИГАРЕТОЙ, сел на диван и, нагло улыбаясь, уставился на меня."], "ко + DAT": ["-- Ты можешь ЗАЙТИ КО МНЕ в комнату,-- милостиво пригласила она Марека, как будто забыв, как сильно он не нравился ей тридцать лет тому назад."], "о/об + LOC": ["-- Раз уж речь ЗАШЛА О ФЕСТИВАЛЯХ, то расскажите, пожалуйста, о фестивале детских театров, который прошёл в конце прошлого сезона."], "на + LOC": ["Я пообещал ЗАЙТИ НА СЛЕДУЮЩЕЙ неделе."]}, "2": {"за + ACC": ["Все-таки, далеко ЗАШЕЛ кинематограф ЗА ПОСЛЕДУЮЩИЕ десятилетия...))"], "в/во + LOC": ["Да, теперь я все это вижу, только, боюсь, поздно, я слишком далеко ЗАШЕЛ теперь В ТАКОМ отношении..."], "о/об + LOC": ["Он теперь уже не стал бы, как прежде, улыбаться снисходительно, если бы ЗАШЁЛ разговор О ТОМ, что всякое имя, даваемое по святцам ли, или, казалось бы, наугад, из воздуха, не бывает случайным, а есть звуковой и образный оттиск личности, это имя носящей.", "В. ВАРФОЛОМЕЕВ-- Почему именно сейчас ЗАШЁЛ разговор О НЕОБХОДИМОСТИ вынесении вотума недоверия правительству?"], "в/во + ACC": ["И если начинался плач, все женщины, хотя бы ЗАШЛИ они В ИЗБУ из пустого любопытства,-- всё обязательно подплакивали от двери и от стен, как бы аккомпанировали хором."], "с/со + INST": ["ЗАШЛИ мы С КОЛЛЕГОЙ летним вечером выпить пива.", "О вещах, не относящихся к методике и методологии тренировок, и ЗАШЁЛ разговор С МИХАИЛОМ Кушнаревым и Сергеем Ермишиным-- лучшей парой России по пляжному волейболу."]}, "3": {"на + ACC": ["Даже скорей была она язычница, брали в ней верх суеверия: что на Ивана Постного в огород ЗАЙТИ нельзя-- НА БУДУЩИЙ год урожая не будет; что если метель крутит-- значит, кто-то где-то удавился, а дверью ногу прищемишь-- быть гостю."], "в/во + ACC": ["Однако ж, если бы вы внезапно ЗАШЛИ в Дом В ЭТУ кульминационную минуту, дед тут же бы, как ни в чём не бывало, заговорил бы с вами своим преувеличенно\" приличным\" голосом, который он берёг для разговоров по телефону-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны...", "-- Ты можешь ЗАЙТИ ко мне В КОМНАТУ,-- милостиво пригласила она Марека, как будто забыв, как сильно он не нравился ей тридцать лет тому назад."], "к + DAT": ["ЗАЙДЯ в комнату К МАТЕРИ, чтобы убрать чайные чашки, Анна Фёдоровна отметила про себя, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она находится в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно."]}}