{"-3": {"о/об + LOC": ["Вывод: я был бы рад снова учиться в школе и ни О ЧЁМ не ЗАБОТИТЬСЯ^__^ Но, увы, это невозможно..."]}, "-2": {"о/об + LOC": ["Зачастую у женщин во фразу« мужчина должен ОБО МНЕ ЗАБОТИТЬСЯ» вкладывается смысл совершенно отличный от смысла читаемого мужчиной, а именно-« я вся такая классная, умная, красивая- ему что МАЛО ЭТОГО, он еще и борща хочет, еще и чтоб я его любила хочет, нееее, хватит с него и первого и пусть радуется и обеспечивает!!!»", "В основном с начального периода этого остался на всю жизнь вcё-таки некоторый такой оттенок вполне признававшейся мной привычки ОБО МНЕ ЗАБОТИТЬСЯ...", "Для меня/ вот лично для меня/ я так думаю/ что когда будет перепись сделана/ когда будет ясно/ что я живу на этой земле/ на этой планете/ что я живу вот в этом городе/ в этом районе/ что я уже по своему возрасту человек пенсионного возраста/ то мой Собес/ который должен меня... ОБО МНЕ ЗАБОТИТЬСЯ/ он будет смотреть/ что мне ещё нужно/ нужно ли мне добавить пенсию."]}, "-1": {"NOM": ["А вот о сотрудниках уж точно мало КТО ЗАБОТИТСЯ в последнее время.", "Совесть не только ангел- хранитель человеческой чести-- это рулевой его свободы, ОНА ЗАБОТИТСЯ о том, чтобы свобода не превращалась в произвол, но указывала человеку его настоящую дорогу в запутанных обстоятельствах жизни, особенно современной.", "42 Так, например, сегодня всё большую популярность в почтовом бизнесе завоевывает концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, САМА ЗАБОТИТСЯ о финансировании дополнительных услуг.", "Что он думает об этом/ что ОН ЗАБОТИТСЯ/ что он работает над этим/ что он хочет что-то сделать для нас/ для народа/ я имею в виду."]}, "0": {}, "1": {"о/об + LOC": ["Мужчина просто обязан ЗАБОТИТЬСЯ О ЖЕНЩИНЕ, а сейчас почему-то все наоборот.", "И явился смысл жизни: ждать его, встречать, ЗАБОТИТЬСЯ О НЁМ, смотреть, как он ест.", "Может, она и создана была, чтобы ЗАБОТИТЬСЯ О КОМ-ТО, а не для этой цыганской жизни.", "Сейчас мало ЗАБОТЯТСЯ О ПРЕЕМСТВЕННОСТИ в культурной среде.", "Шла я легко, свободно, с большим удовольствием, но месяца через четыре стала замечать, что благоверный мой как-то долго думает перед тем как сказать что-нибудь, выстраивает фразу и ЗАБОТИТСЯ О ЧИСТОТЕ интонации.", "Толкую ему и ворчу, что он, пролетарий советский, всю дорогу по общагам да по кораблям ошивался, кто-то его обстирывал, постель ему проворил, кормил, но теперь надо это всё делать самому, иметь своё прибежище, ЗАБОТИТЬСЯ О СЕБЕ.", "Совесть не только ангел- хранитель человеческой чести-- это рулевой его свободы, она ЗАБОТИТСЯ О ТОМ, чтобы свобода не превращалась в произвол, но указывала человеку его настоящую дорогу в запутанных обстоятельствах жизни, особенно современной.", "Пример последних-- наши собственные клетки печени, гепатоциты, которые постоянно ЗАБОТЯТСЯ О БЛАГЕ всего организма, ибо поддерживают нужный уровень\" горючего\"-- глюкозы в крови путём постоянного производства и расщепления запасов гликогена.", "Например: у трамвая были усы, которыми он однажды зацепился за столб; или он подметал ими улицы во время движения; или, наоборот, очень ЗАБОТИЛСЯ О НИХ и вместо того, чтобы возить людей, ездил по парикмахерским и так далее.", "При этом поведение полностью захватывает субъекта, он выполняет его с радостью и удовольствием, не ЗАБОТЯСЬ О КОНЕЧНОМ результате своих действий.", "Нет оснований сомневаться, что эта ценная тенденция не просто научно констатировать факты, но ЗАБОТИТЬСЯ О ДОЛЖНОМ сохранится и в будущем в развитии психологических исследований.", "42 Так, например, сегодня всё большую популярность в почтовом бизнесе завоевывает концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама ЗАБОТИТСЯ О ФИНАНСИРОВАНИИ дополнительных услуг.", "Он последовательно наставляет в истинах христианской веры, не очень ЗАБОТЯСЬ О ЛОГИКЕ и доказательности своих утверждений.", "Но если интерес по той или иной причине отсутствует, они занимаются достаточно небрежно, нисколько не ЗАБОТЯСЬ О РЕЗУЛЬТАТАХ.", "Хорошо подкормившись в океане, пингвины могут выбраться на берег и отдохнуть несколько дней, не ЗАБОТЯСЬ О ХЛЕБЕ насущном.", "Володя меня поправит/ но/ с одной стороны я согласен/ что правые должны ЗАБОТИТЬСЯ О СЛАБЫХ/ о тех/ кто в силу тех или иных объективных причин не может себя прокормить."], "в/во + ACC": ["А вот о сотрудниках уж точно мало кто ЗАБОТИТСЯ В ПОСЛЕДНЕЕ время."], "INFINITIVE": ["С налитым бесстрастным телом, не пропускающим женского электричества, без чувственных изгибов и тех переливов, от которых замирает беспамятно сердце, с прямыми плечами и короткими ногами, сделанная уж очень беззатейливо и устало-- и это после Дагмары!-- она ничуть и не ЗАБОТИЛАСЬ ИСПРАВЛЯТЬ в себе ничего ни упражнениями, ни диетой."], "NOM": ["В общежитии делились с соседями абсолютно всем, помогали, ЗАБОТИЛИСЬ ДРУГ о друге."]}, "2": {"в/во + LOC": ["С налитым бесстрастным телом, не пропускающим женского электричества, без чувственных изгибов и тех переливов, от которых замирает беспамятно сердце, с прямыми плечами и короткими ногами, сделанная уж очень беззатейливо и устало-- и это после Дагмары!-- она ничуть и не ЗАБОТИЛАСЬ исправлять В СЕБЕ ничего ни упражнениями, ни диетой."], "о/об + LOC": ["Она компенсировала этот« провал» беспредельным великодушием, забывая, что надо ЗАБОТИТЬСЯ и О СЕБЕ самой».", "В общежитии делились с соседями абсолютно всем, помогали, ЗАБОТИЛИСЬ друг О ДРУГЕ."]}, "3": {"в/во + LOC": ["Сейчас мало ЗАБОТЯТСЯ о преемственности В КУЛЬТУРНОЙ среде."], "при + LOC": ["Но настоящие львы о детёнышах почти не ЗАБОТЯТСЯ, а ПРИ СЛУЧАЕ могут их даже съесть."]}}