{"-3": {"на + ACC": ["Во вкладыше содержались просьба позвонить НА РАДИО и ЗАКАЗАТЬ одну из песен( в том случае, если понравилось), а также списки телефонов всех московских радиостанций."], "через + ACC": ["Он ЧЕРЕЗ ОБЩИХ знакомых ЗАКАЗАЛ, чтоб я зашёл к нему домой; повиниться захотел, решил я."]}, "-2": {"из + GEN": ["Он говорит/\" Да разве я размещаю/ эти ИЗ МОСКВЫ ЗАКАЗАЛИ маркетинговые исследования/ выявили наиболее читаемые газеты\"."]}, "-1": {"NOM": ["И Я ЗАКАЗАЛ ликёр и кофе.", "Что мог Я ЗАКАЗАТЬ к ужоткому?"], "ACC": ["Он через общих ЗНАКОМЫХ ЗАКАЗАЛ, чтоб я зашёл к нему домой; повиниться захотел, решил я.", "Тот\" из скорлупы яичной фаэтон себе ОТЛИЧНЫЙ ЗАКАЗАЛ\"; тот\" из скорлупы рачонка сшил четыре башмачонка и-- на бал\"( К. Аксаков)."], "DAT": ["Зимой 1997 года, собрав единомышленников, они поставили чёткие задачи и пошли на первое дело-- за\" Крузером\", который ИМ ЗАКАЗАЛ знакомый."], "GEN": ["Горбачев для себя и ЖЕНЫ ЗАКАЗАЛ спецмашины серого цвета."]}, "0": {}, "1": {"DAT": ["ЗАКАЗАЛ СЕБЕ в номер омлет и бутылку кефира.", "ЗАКАЗАЛА СЕБЕ Матрёна скатать новые валенки.", "И вот в один не очень погожий вечер, не сойдясь в идеях с соседом, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, ЗАКАЗАЛ СЕБЕ винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и засунул его в рот целиком, долго жевал и достиг той спелости, что он проскочил через горло в неприхотливое брюхо и осел там тёплым комочком."], "ACC": ["Дебоширин позвал официанта и ЗАКАЗАЛ ТРИ бифштекса.", "Друзья ЗАКАЗАЛИ ФИЛЕ Россини, сыр Шарье и потроха а-ля Канн.", "Мы ЗАКАЗАЛИ ГРАФИНЧИК водки и по порции котлет с лапшой.", "И я ЗАКАЗАЛ ЛИКЁР и кофе.", "Цены на аренду среднеевропейские, но ЗАКАЗАТЬ МАШИНУ тоже лучше загодя, в Москве-- это обойдётся на 15- 20 процентов дешевле.", "Во вкладыше содержались просьба позвонить на радио и ЗАКАЗАТЬ ОДНУ из песен( в том случае, если понравилось), а также списки телефонов всех московских радиостанций.", "Руководство уже ЗАКАЗАЛО ЮБИЛЕЙНЫЕ медали для своих ветеранов, которые, возможно, ещё не совсем утратили веру в возрождение аэропорта.", "В Петрограде в это время существует центральный мебельный лагерь при жилищной коллегии, откуда советские организации могли ЗАКАЗАТЬ НЕОБХОДИМЫЕ предметы интерьера[ 12].", "Горбачев для себя и жены ЗАКАЗАЛ СПЕЦМАШИНЫ серого цвета.", "Он говорит/\" Да разве я размещаю/ эти из Москвы ЗАКАЗАЛИ МАРКЕТИНГОВЫЕ исследования/ выявили наиболее читаемые газеты\"."], "к + DAT": ["Что мог я ЗАКАЗАТЬ К УЖОТКОМУ?"], "в/во + LOC": ["Не заскучать во время работы поможет встроенный радиоприёмник класса HIFI с автоматическим поиском радиостанций, который можно ЗАКАЗАТЬ В КАЧЕСТВЕ опции.", "10 лет назад в принципе ничего нельзя было ЗАКАЗАТЬ В ТИПОГРАФИИ!"], "NOM": ["Зимой 1997 года, собрав единомышленников, они поставили чёткие задачи и пошли на первое дело-- за\" Крузером\", который им ЗАКАЗАЛ ЗНАКОМЫЙ."]}, "2": {"в/во + ACC": ["ЗАКАЗАЛ себе В НОМЕР омлет и бутылку кефира."], "из + GEN": ["Во вкладыше содержались просьба позвонить на радио и ЗАКАЗАТЬ одну ИЗ ПЕСЕН( в том случае, если понравилось), а также списки телефонов всех московских радиостанций."]}, "3": {"для + GEN": ["Руководство уже ЗАКАЗАЛО юбилейные медали ДЛЯ СВОИХ ветеранов, которые, возможно, ещё не совсем утратили веру в возрождение аэропорта."]}}