{"-3": {"в/во + LOC": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые из певцов отправились В КОНЦЕ тридцатых ЗАВОЁВЫВАТЬ Белокаменную, но кое-кто из патриотических соображений остался.", "42 Так, например, сегодня всё большую популярность В ПОЧТОВОМ бизнесе ЗАВОЕВЫВАЕТ концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг."], "к + DAT": ["Герцог демонстрирует забытый миром вкус К ЖИЗНИ и ЗАВОЕВЫВАЕТ сердце девушки манерами, допотопным нравственным максимализмом и утончённым вкусом."]}, "-2": {}, "-1": {"ACC": ["С Вашей- то ХАРИЗМОЙ ГОРОДА ЗАВОЕВЫВАТЬ да страны покорять!", "Узбекистан завоевывали/ ТАДЖИКИСТАН ЗАВОЕВЫВАЛИ...", "То есть политический КАПИТАЛ ЗАВОЁВЫВАЕМ."], "NOM": ["И про её коллегу, КОТОРЫЙ ЗАВОЕВЫВАЕТ её сердце ради карьеры."], "GEN": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые из певцов отправились в конце ТРИДЦАТЫХ ЗАВОЁВЫВАТЬ Белокаменную, но кое-кто из патриотических соображений остался."], "LOC": ["42 Так, например, сегодня всё большую популярность в почтовом БИЗНЕСЕ ЗАВОЕВЫВАЕТ концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг."]}, "0": {}, "1": {"ACC": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые из певцов отправились в конце тридцатых ЗАВОЁВЫВАТЬ БЕЛОКАМЕННУЮ, но кое-кто из патриотических соображений остался.", "Герцог демонстрирует забытый миром вкус к жизни и ЗАВОЕВЫВАЕТ СЕРДЦЕ девушки манерами, допотопным нравственным максимализмом и утончённым вкусом.", "Графические процессоры SiS только начали ЗАВОЁВЫВАТЬ ПРИЗНАНИЕ, но всё ещё оставались в тени наборов системной логики для ПК, успехи которых на тот момент были намного весомее.", "Эта способность появилась у них ещё триста миллионов лет назад, когда они покинули моря и реки, где жили их далёкие предки, и пустились ЗАВОЁВЫВАТЬ СУШУ."], "NOM": ["42 Так, например, сегодня всё большую популярность в почтовом бизнесе ЗАВОЕВЫВАЕТ КОНЦЕПЦИЯ One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг."]}, "2": {}, "3": {"ради + GEN": ["И про её коллегу, который ЗАВОЕВЫВАЕТ её сердце РАДИ КАРЬЕРЫ."]}}