{"-3": {"на + LOC": ["Тринадцать областей НА РИСУНКЕ необходимо ЗАПОЛНИТЬ числами от 1 до 13( три из них уже показаны) таким образом, чтобы числа в соседних областях различались между собой не менее чем на 2( 1 и 3 в соседних областях располагать нельзя, а 1 и 4 можно)."], "в/во + LOC": ["Мой директор никогда В ЖИЗНИ не ЗАПОЛНИТ платежку, не сможет разобраться."]}, "-2": {"из + GEN": ["Сразу скажу/ что только пять депутатов ИЗ ВОСЬМИ ЗАПОЛНИЛИ анкету/ семь из 15-ти членов Союза журналистов."]}, "-1": {"GEN": ["И мы поднялись к 5 утра/ восход на Синайской горе/ множество людей разных НАЦИОНАЛЬНОСТЕЙ ЗАПОЛНИЛИ гору/ они как в театре ждали рассвета."]}, "0": {}, "1": {"NOM": ["Стоит сделать паузу, и её опять ЗАПОЛНИТ ГВАЛТ."], "INST": ["Нищий молчал, ЗАПОЛНИВ СОБОЙ всё пространство отдельной квартиры.", "Вот он уже ЗАПОЛНИЛ КРАСНЫМ светом весь проём печной дверцы.", "В наши дни, когда белых пятен на картах уже не осталось, их трудно, казалось бы, ЗАПОЛНИТЬ КАКОЙ-НИБУДЬ\" неизвестной землёй\".", "Тринадцать областей на рисунке необходимо ЗАПОЛНИТЬ ЧИСЛАМИ от 1 до 13( три из них уже показаны) таким образом, чтобы числа в соседних областях различались между собой не менее чем на 2( 1 и 3 в соседних областях располагать нельзя, а 1 и 4 можно)."], "ACC": ["Они ЗАПОЛНИЛИ ОДИНОЧЕСТВО хозяйки безмолвной, но живой толпой.", "В этом случае отправитель перевода должен открыть текущий или депозитный счёт в банке, а затем, ЗАПОЛНИВ ЗАЯВЛЕНИЕ на перевод, дать поручение на отправку денег.", "ЗАПОЛНИТЕ ОСТАВШУЮСЯ часть квадратами любого размера, стараясь, чтобы число этих квадратов было минимальным.", "Мой директор никогда в жизни не ЗАПОЛНИТ ПЛАТЕЖКУ, не сможет разобраться.", "Сразу скажу/ что только пять депутатов из восьми ЗАПОЛНИЛИ АНКЕТУ/ семь из 15-ти членов Союза журналистов.", "И мы поднялись к 5 утра/ восход на Синайской горе/ множество людей разных национальностей ЗАПОЛНИЛИ ГОРУ/ они как в театре ждали рассвета."]}, "2": {"на + ACC": ["В этом случае отправитель перевода должен открыть текущий или депозитный счёт в банке, а затем, ЗАПОЛНИВ заявление НА ПЕРЕВОД, дать поручение на отправку денег."]}, "3": {"в/во + LOC": ["Все вышеуказанные лица под страхом привлечения к ответственности по всей строгости Революционных законов обязаны: в порядке личной явки в статбюро( Сочи, Московская, 12) в течение трех дней со дня опубликования настоящего распоряжения... составить, ЗАПОЛНИТЬ и сдать В 3-Х экземплярах учётные карточки..."]}}