{"-3": {"по + DAT": ["Мамочка, ты же знаешь, что ПО АЛГЕБРЕ я ЗАНИМАЮСЬ с Милой Улыбкиной и с Юркой Беловым."], "в/во + LOC": ["Мы В ШКОЛЕ-СТУДИИ МХАТ ЗАНИМАЛИСЬ с девяти утра до одиннадцати вечера.", "Командование дивизии посетовало:« орлы-- В ПОЛЯХ, ЗАНИМАЮТСЯ боевой подготовкой», а это, дескать,« больные- хромые».", "Зимой, В МЕЖСЕЗОНЬЕ Кушнарев ЗАНИМАЛСЯ по спецпрограмме, провели в Америке сборы со знаменитым Синджином Смитом.", "Более того/ получается так/ что/ разговаривая с производителями отечественной аппаратуры/ оказывается/ что таможенные пошлины на элементную базу зарубежную/ а без неё сейчас ничего не сделать/ раньше Советский Союз поддерживал весь спектр/ сейчас он не В СОСТОЯНИИ Россия ЗАНИМАТЬСЯ такими работами/ естественно/ нужна элементная база зарубежная."], "на + ACC": ["К таким правилам отнесены: получение увольняющимся согласия лица, имеющего право кадрового контроля; транспарентность; запрет НА ОПРЕДЕЛЁННЫЙ период ЗАНИМАТЬСЯ делами, касающимися лицензий, дотаций, контрактов в сфере прежней служебной деятельности; введение наказаний за нарушение этого запрета; меры по снижению особой привлекательности материальных условий перехода чиновников на руководящие должности в особые юридические лица и другие общественные предприятия.", "Поставкой макулатуры НА БУМАЖНЫЕ комбинаты ЗАНИМАЕТСЯ предприятие\" Уралвторма\", у которого в Екатеринбурге около 30 приёмных пунктов."], "с/со + INST": ["Работая непосредственно С КЛИЕНТАМИ, ЗАНИМАЯСЬ межфилиальными расчётами и межбанковским кредитованием, что предполагало постоянное общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе значат личные отношения с клиентом или главами тех или иных организаций».", "В свою очередь, предприниматели готовы платить налоги, помогать правительству бороться С БЕДНОСТЬЮ, ЗАНИМАТЬСЯ меценатством.\"", "С ДЕТЬМИ регулярно ЗАНИМАЛИСЬ дефектологи, логопеды, психолог.", "А первыми людьми/ с которыми я совместно с успехом работал/ были Дмитрий Евгеньевич Меньшов/ это по тригонометрическим и ортогональным рядам/ и Александр Яковлевич Хинчин/ С НИМ мы ЗАНИМАЛИСЬ тем/ чтобы методы/ выработанные в теории функций/ в частности в теории тригонометрических рядов и ортогональных функций/ применить к некоторым важным задачам теории вероятностей."], "в/во + ACC": ["Жили душа В ДУШУ, ЗАНИМАЛИСЬ только друг другом.", "Он чем будет В ПЕРВУЮ очередь ЗАНИМАТЬСЯ?", "Модератор: Пусть каждый из вас назовёт своё имя/ возраст/ образование/ и скажет/ чем он В ДАННЫЙ момент ЗАНИМАЕТСЯ."], "на + LOC": ["МИХАИЛ: Я не предприниматель, а свободный художник, но НА ЗАРЕ перестройки ЗАНИМАЛСЯ электроникой, где низкий уровень доходности."]}, "-2": {"без + GEN": ["Он не гангстер, не половой психопат, он хотел жить, любил женщину, по-своему, в меру своих сил, и годами БЕЗ УСТАЛИ ЗАНИМАЛСЯ одним-- писал, писал, писал, писал."], "для + GEN": ["Программой разработки электронных учебников ДЛЯ ШКОЛ ЗАНИМАЛАСЬ тоже она."], "с/со + INST": ["Для этого необходимо С НИМИ ЗАНИМАТЬСЯ не только индивидуально( как принято сейчас в большинстве коррекционных учреждений), но и проводить поэтапную групповую работу при разном уровне её организации.", "Между тем, судя по всему, разумным обитателям Вселенной предстоит СО ВРЕМЕНЕМ ЗАНИМАТЬСЯ корректировкой космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная станет непригодной для жизни."], "в/во + LOC": ["Это такая организация/ что преподаватель каждого учебного предмета/ например математики/ которой обычно В ШКОЛЕ ЗАНИМАЮТСЯ/ скажем/ 5 часов[ в неделю] и занятия идут со всем классом/ когда преподаватель должен сам всё время рассказывать/ увлекать своими рассказами/ какими-нибудь демонстрациями/ вот таких занятий преподаватель имел всего один час в неделю.", "А партии только болтовнёй В ДУМЕ ЗАНИМАЮТСЯ.", "Внешняя политика/ да/ я понял/ какие-то глобальные вопросы и перспективное какое-то планирование на большие сроки/ а текущей ситуацией В СТРАНЕ ЗАНИМАЕТСЯ премьер-министр."], "по + DAT": ["Это что/ чувак/ да именно чувак/ с которым он сексом ПО СЕТИ ЗАНИМАЕТСЯ?"]}, "-1": {"NOM": ["Меня вот вполне прельщает ПЕРСПЕКТИВА ЗАНИМАТЬСЯ всей этой тематикой\" викинги-- Исландия-- и-- так-- далее\".", "Просто мне нравится то, чем Я ЗАНИМАЮСЬ, просто тенденция такая, что если свой бизнес, то все самая последняя сволочь.", "Я где-то на форуме уже писала, что из всей группы только те дети, ЧТО ЗАНИМАЛИСЬ по методу Илоны Давыдовой так и не смогли заговорить...", "В Универе, ясное дело, легче, потому что ТЫ ЗАНИМАЕШЬСЯ тем, чем хочешь, тем, в чём силён.", "И Господь дал наконец указание собрать всех, КТО ЗАНИМАЛСЯ в поднебесной этим деликатным делом.", "То есть, взрослые ходят в школу, а ДЕТИ ЗАНИМАЮТСЯ взрослыми делами.", "В последние годы Я ЗАНИМАЮСЬ фольклором...", "И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, САМА ЗАНИМАЕШЬСЯ чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Она стала молоть вздор насчёт того, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем Я ЗАНИМАЮСЬ, есть адаптация к условиям существования, и я понимаю это умом, но не имею сил восстать против собственного образа жизни.", "Я спросил, зачем ОН ЗАНИМАЛСЯ этим вздором?", "По ночам, когда Матрёна уже спала, а Я ЗАНИМАЛСЯ за столом,-- редкое быстрое шуршание мышей под обоями покрывалось слитным, единым, непрерывным, как далёкий шум океана, шорохом тараканов за перегородкой.", "Потому что Я ЗАНИМАЛАСЬ бы любимым делом!", "Мамочка, ты же знаешь, что по алгебре Я ЗАНИМАЮСЬ с Милой Улыбкиной и с Юркой Беловым.", "\" ЛЕНОЧКА ЗАНИМАЛАСЬ только английским и примеривалась на отъезд.", "Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью ВОРОНИНЫ ЗАНИМАЛИСЬ своим молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его собирались переводить на загранработу,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз норовил выброситься в окно, избили и увели.", "Мы в школе-студии МХАТ ЗАНИМАЛИСЬ с девяти утра до одиннадцати вечера.", "Неудивительно, что сперва АРАФАТ ЗАНИМАЛСЯ не столько антиизраильской, сколько антисирийской деятельностью.", "У вас есть ЖЕЛАНИЕ ЗАНИМАТЬСЯ физкультурой и спортом?", "Сергей Лящук поглядывает на свой дом:« Треба ж знать, чем там РОДНЯ ЗАНИМАЕТСЯ».", "Но, по сути, они остаются основными подразделениями, КОТОРЫЕ ЗАНИМАЮТСЯ организацией научной работы в системе образования.", "Будет страна богатой, тогда все автоматически снова потянутся друг к другу, появится и ЖЕЛАНИЕ ЗАНИМАТЬСЯ искусством.", "Эти- то ушлые мастера внутреннего сыска и провели серию хитроумных оперативных комбинаций, Таганская межрайонная прокуратура предъявила обвинение аж семерым вытрезвительским мусорам( да- да, именно-- мусорам, а то, чем ОНИ ЗАНИМАЛИСЬ, обычно называется крысятничеством).", "Между тем, злые языки распространяли по городу слухи, оказавшиеся правдой, что тот же мэр в прошлом году самолично ликвидировал специальную службу, КОТОРАЯ ЗАНИМАЛАСЬ санитарной очисткой города.", "Бизнес разделился на олигархический, который использует теневые каналы влияния на власть, и просто крупный бизнес-- ОН ЗАНИМАЕТСЯ своими делами и не лезет в политику.", "Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда сериал смотрят взрослые, а РЕБЁНОК ЗАНИМАЕТСЯ своими делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "- КТО ЗАНИМАЕТСЯ непосредственно строительством?", "В своё время Я ЗАНИМАЛСЯ боксом, вольной борьбой.", "Зимой, в межсезонье КУШНАРЕВ ЗАНИМАЛСЯ по спецпрограмме, провели в Америке сборы со знаменитым Синджином Смитом.", "-- И мои самые яркие впечатления-- это не воспоминания о суперматче, не эпизод, а ощущение, что ТЫ ЗАНИМАЕШЬСЯ своим делом, получаешь от тяжёлой работы удовольствие и при этом ещё выигрываешь.", "Генеральный СОВЕТ ЗАНИМАЛСЯ партийным строительством.", "Сегодня МЫ ЗАНИМАЕМСЯ точечной социальной поддержкой.", "С самого начала президент ПУТИН ЗАНИМАЛСЯ не усилением ФСБ.", "Формально комиссия, которую возглавила заместитель председателя правительства МО Виктория Митина, имеет статус коллегиального совещательного органа, КОТОРЫЙ ЗАНИМАЕТСЯ выработкой рекомендаций по развитию местного самоуправления.", "Установлено, что при коррекционной работе, когда ДЕТИ ЗАНИМАЮТСЯ в группах по 3- 5 человек, сидя\" кружком\" за столом, а эмоционально принимаемый взрослый находится рядом либо вместе с детьми за столом, дети лучше усваивают материал, демонстрируют более высокие результаты тестирования.", "Этим Я ЗАНИМАЛСЯ очень плотно последние несколько лет.", "Есть третья семья, которой Я ЗАНИМАЮСЬ практически с начала 70-х годов,-- это сино-кавказская семья.", "Из общего числа людей, КОТОРЫЕ ЗАНИМАЮТСЯ сравнительным языкознанием в мире, думаю, около 90 процентов занимаются индоевропейскими языками.", "Всё, чем МЫ ЗАНИМАЕМСЯ в сравнительном языкознании,-- это оболочка языка, собственно звуковая его сторона, то, как конкретные смыслы реализуются в разных языках.", "У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, КОТОРОЕ ЗАНИМАЛОСЬ войной, в 1938 году вышла книжка\" Паломничество в Каталонию\", в которой он рассказал о своём опыте участия в испанской гражданской войне.", "По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, КОТОРЫЕ ЗАНИМАЛИСЬ и мистикой, и дискурсом, но при этом разделяли данные сферы своей деятельности( Шохин ссылается на типологически сходную ситуацию в неоплатонизме, когда Ямблих настаивал на том, что философские проблемы надо решать философски, а теургические-- теургически, и подвергал критике тех неоплатоников, которые это нарушали-- Шохин, 1995, с. 68).", "( Иногда не без иронии спрашивают, не должны ли в таком случае МАТЕМАТИКИ ЗАНИМАТЬСЯ обучением счёту в детских садах.", "Но если интерес по той или иной причине отсутствует, ОНИ ЗАНИМАЮТСЯ достаточно небрежно, нисколько не заботясь о результатах.", "Итак, ВИТГЕНШТЕЙН ЗАНИМАЛСЯ основаниями математики всего лишь как экспериментальным полигоном для занятий философией.", "Поэтому наша проблема состоит не в том, чтобы прогонять ОБСЕ, а в том, чтобы чётко определить её мандат: переговоров вы не ведёте, советовать в неформальном плане вы нам что-то можете, но ВЫ ЗАНИМАЕТЕСЬ, строго, гуманитарными вещами и контролем или мониторингом соблюдения прав человека с соответствующим информированием.", "Я государственник, я ничего не могу с этим сделать, Я ЗАНИМАЮСЬ всю жизнь межгосударственными отношениями, внешней политикой.", "О. ДМИТРИЕВА: В нашей Партии развития предпринимательства основные направления, которыми МЫ ЗАНИМАЕМСЯ сейчас, и которыми хотим заниматься впредь-- это поддержка малого предпринимательства, развитие ипотеки, т. е. жилищного кредитования под залог жилья и проект социальный-- это справедливые пенсии.", "Потому что ФИРМА ЗАНИМАЕТСЯ оптовой торговлей, и я знаю, что если я перестану составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "Чем ВЫ ЗАНИМАЕТЕСЬ?", "А зачатки такие есть/ например/ Гжевский радиозавод потенциально может производить/ соответствующую продукцию производит/ в Зеленограде компания ВИСАТЕЛ ЗАНИМАЕТСЯ развёртыванием сети спутниковой связи.", "Более того/ получается так/ что/ разговаривая с производителями отечественной аппаратуры/ оказывается/ что таможенные пошлины на элементную базу зарубежную/ а без неё сейчас ничего не сделать/ раньше Советский Союз поддерживал весь спектр/ сейчас он не в состоянии РОССИЯ ЗАНИМАТЬСЯ такими работами/ естественно/ нужна элементная база зарубежная.", "То есть ВЫ ЗАНИМАЕТЕСЬ поиском или уже остановились?", "Не очень располагает/ чтобы там КТО-ТО ЗАНИМАЛСЯ музыкой.", "Я полагаю так/ есть некоторое количество родов деятельности/ которыми ЧЕЛОВЕК ЗАНИМАЕТСЯ в силу тех или иных ролевых обязательств.", "Я представлюсь/ Я ЗАНИМАЮСЬ консультированием.", "Кроме того/ наша ГРУППА ЗАНИМАЕТСЯ тем/ что еженедельно выпускает Интернет-рассылку\" В помощь Дзенствующему\".", "В Древней Греции были стоики/ КОТОРЫЕ ЗАНИМАЛИСЬ примерно тем же самым.", "И то/ чем МЫ ЗАНИМАЕМСЯ/ не имеет к религии вообще никакого отношения.", "Мы все вместе друг у друга учимся и я/ в качестве такого неформального/ а иногда и формально/ лидера/ участвую в этом процессе/ и/ прежде всего/ эти ЛЮДИ ЗАНИМАЮТСЯ самообучением/ своим совершенствованием.", "Эта попытка совместить относится к той небольшой команде/ 5 человек/ да и то 4/ я ещё раз представлю/ это Лотос/ это Таня/ Ольга и я/ МЫ ЗАНИМАЕМСЯ только вот этим.", "Те/ КТО ЗАНИМАЮТСЯ/ на себе ощущают.", "Людей/ которые вместе работали/ профессура/ КОТОРАЯ ЗАНИМАЛАСЬ чем-то/ они группировались...", "В вас когда-нибудь рождалось чувство ревности по поводу того/ что кто-то сумел не то что вас опередить/ а сделать то/ чем ВЫ ЗАНИМАЕТЕСЬ/ красиво?.", "Но я думаю/ проверяя себя/ что действительно таких случаев со мной не было/ что/ узнавая/ что что-нибудь/ чем Я ЗАНИМАЛСЯ/ уже сделано/ я чувствовал некоторое облегчение/ слава Богу/ что сделали...", "Андрей Николаевич/ а как вы относитесь к тому/ что большинство людей не понимает сущности предмета/ которым ВЫ ЗАНИМАЕТЕСЬ всю жизнь?", "Потому что разные области математики/ которыми Я ЗАНИМАЛСЯ/ как правило/ вcё-таки непосредственно примыкают одна к другой/ между ними возможны такие естественные переходы.", "Да/ и по существу прикладной математик/ когда он решает задачу из гидродинамики/ скажем/ вот как Я ЗАНИМАЛСЯ гидродинамикой океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами.", "Да/ и по существу прикладной математик/ когда он решает задачу из гидродинамики/ скажем/ вот как я занимался гидродинамикой океана/ то ОН ЗАНИМАЕТСЯ/ собственно/ проблемами гидродинамики океана математическими средствами.", "Но вот когда ВЫ ЗАНИМАЛИСЬ турбулентностью/ в частности/ я обращаюсь к вашему личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?", "Во всяком случае/ для меня это всегда было так/ что если Я ЗАНИМАЮСЬ турбулентностью/ то я занимаюсь турбулентностью.", "Во всяком случае/ для меня это всегда было так/ что если я занимаюсь турбулентностью/ то Я ЗАНИМАЮСЬ турбулентностью.", "У меня/ впрочем/ это было не так поздно/ когда Я ЗАНИМАЛСЯ основными понятиями теории вероятностей/ здесь вcё-таки с самого начала была такая претензия построить более логичную систему понятий целой науки.", "Ведь ВЫ ЗАНИМАЛИСЬ теорией случайных процессов?", "А первыми людьми/ с которыми я совместно с успехом работал/ были Дмитрий Евгеньевич Меньшов/ это по тригонометрическим и ортогональным рядам/ и Александр Яковлевич Хинчин/ с ним МЫ ЗАНИМАЛИСЬ тем/ чтобы методы/ выработанные в теории функций/ в частности в теории тригонометрических рядов и ортогональных функций/ применить к некоторым важным задачам теории вероятностей.", "Но дело в том/ что вообще МЫ ЗАНИМАЕМСЯ странным искусством.", "Партии здесь не отличаются/ то есть некоторые ПАРТИИ ЗАНИМАЮТСЯ только тем/ что генерируют общие идеи и путь развития/ а другие партии занимаются тем/ что они воплощают в жизнь какие-то идеи.", "Партии здесь не отличаются/ то есть некоторые партии занимаются только тем/ что генерируют общие идеи и путь развития/ а другие ПАРТИИ ЗАНИМАЮТСЯ тем/ что они воплощают в жизнь какие-то идеи.", "Наша ОРГАНИЗАЦИЯ ЗАНИМАЕТСЯ исследованием общественного мнения/ в том числе в сфере политики.", "А второй минус/ это то/ что НАТО ЗАНИМАЕТСЯ вооружением/ и те страны/ которые ранее покупали вооружение у нас/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "А думаю/ что ЧЕЛОВЕК ЗАНИМАЛСЯ/ добился чего-то и добился высот финансовых.", "Здесь/ наверное/ больше зависит от денег/ а не от того/ чем ОН ЗАНИМАЕТСЯ и как он нажил эти деньги.", "Я не согласен с вышесказанным/ у чекистов тоже есть группы/ КОТОРЫЕ ЗАНИМАЮТСЯ экономикой.", "На западных автозаводах/ в отличие от наших/ было 2- 3 инженера/ КОТОРЫЕ ЗАНИМАЛИСЬ рацпредложениями.", "Что касается меня/ то Я ЗАНИМАЮСЬ музыкой/ безусловно/ но что-то мне подсказывает/ что я отличаюсь от многих моих коллег тем/ что позволяю себе всякие такие политизированные выпады.", "Там фирмы/ КОТОРЫЕ ЗАНИМАЛИСЬ телевидением или какой-то бытовой техникой/ они шли параллельно.", "То есть ПРЕЗИДЕНТ ЗАНИМАЛСЯ бы внешней политикой там/ допустим/ вооружёнными силами/ ФСБ/ там тоже большая власть/ а экономическими вопросами занимался лично премьер-министр/ и вот/ то есть часть полномочий президент должен отдать премьер-министру.", "Интересно послушать его мнение по поводу/ допустим/ чем должен простой российский инженер- КОНСТРУКТОР ЗАНИМАТЬСЯ в течение ближайших 20 лет.", "Он практически принял то/ чем ВЫ ЗАНИМАЛИСЬ?", "Ну вcё-таки/ чем ОН ЗАНИМАЕТСЯ?"], "INST": ["А может вы считаете, что только вы собственно на этом форуме ДЕЛОМ ЗАНИМАЕТЕСЬ...", "Покамест он ЭТИМ ЗАНИМАЕТСЯ, я стою и жду, положив поперёк шеи дедушкин посох и перевалив через него руки.", "Тем же, ЧЕМ ЗАНИМАЛСЯ я.", "И ПЛАВАНИЕМ ЗАНИМАТЬСЯ не буду.", "Сказал, что ТЕННИСОМ ЗАНИМАЮСЬ.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, ЧЕМ ЗАНИМАЮТСЯ в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "-- Но нельзя же всю жизнь сигаретами и ПИВОМ ЗАНИМАТЬСЯ,-- закуривая, сказал Иван.", "Погрузкой- РАЗГРУЗКОЙ ЗАНИМАЮТСЯ роботы.", "Деятельность третьего подразделения этого управления была связана с программами развития регионов, и отдел преобразован в Департамент развития образования и региональной политики, поскольку этими же ВОПРОСАМИ ЗАНИМАЛОСЬ Управление развития образования.", "Высшим же ОБРАЗОВАНИЕМ ЗАНИМАЛИСЬ два подразделения: Управление высшего профобразования( организационные вопросы) и Департамент образовательных программ и стандартов профобразования.", "Но вопросы организации физической культуры-- то, что раньше было распылено между двумя разными заместителями министра, потому что, естественно, ЭТИМ ЗАНИМАЛСЯ Департамент молодёжной политики,- будет курировать заместитель министра, отвечающий за молодёжную политику.", "Чтобы мы думали, что власть ДЕЛОМ ЗАНИМАЕТСЯ.", "Тем более страшно, когда ЭТИМ ЗАНИМАЕТСЯ одарённый человек.", "Представьте, что я отбираю у кого-то сапожную мастерскую со словами:\" Мой вице-президент будет ЕЮ ЗАНИМАТЬСЯ!\"", "Коля сообщил мне, что они решили с Людмилой расписаться, хватит гулять- куролесить и всякой ХРЕНОВИНОЙ ЗАНИМАТЬСЯ, пора за ум браться.", "И наука отступила, потупив глазки,--\" Пусть ЭТИМ ЗАНИМАЕТСЯ кино!", "После завершения рисунка с ребёнком проводилась беседа для получения дополнительной вербальной информации(\" Кто здесь нарисован?\"\" Где они находятся?\"\" ЧЕМ ЗАНИМАЮТСЯ?\" и т. п.). Проводился качественный и количественный анализ рисунка с оценкой в баллах.", "Хотя и здесь кое-что сделано, ЭТИМ ЗАНИМАЕТСЯ Илья Пейрос, наш соотечественник, проживающий в Австралии.", "О. ДМИТРИЕВА: А сейчас вы ЧЕМ ЗАНИМАЕТЕСЬ?", "Но вот как описать малый бизнес/ что это такое/ ЧЕМ ЗАНИМАЮТСЯ люди/ ведь эти люди не только пекут хлеб и торгуют на рынках?", "Снижая даже психическую нагрузку на того/ кто этой ДЕЯТЕЛЬНОСТЬЮ ЗАНИМАЕТСЯ.", "А вы отличаете как-то то/ ЧЕМ ЗАНИМАЕТСЯ буддизм и то/ чем занимался Будда?", "Ну так а Будда ЧЕМ ЗАНИМАЛСЯ?\"", "Просто потом я стал всё больше и больше на вот этом концентрироваться/ и где-то в февраля до меня дошло/ что уже пора( раньше я ЧЕМ-ТО ЗАНИМАЛСЯ/ а тому/ что было главным для меня/ уделял то время/ что оставалось) поменять приоритеты местами.", "Профессор Лебедев ЭТИМ ЗАНИМАЛСЯ.", "А сам этот человек/ фамилию которого Вы забыли/ жена которого играла на фортепиано/ он ЧЕМ ЗАНИМАЛСЯ?", "Жена была молодая/ но она любила музыку/ всё время МУЗЫКОЙ ЗАНИМАЛАСЬ.", "Я не только ЮМОРОМ ЗАНИМАЮСЬ/ а вообще комиксами/ мультиками.", "Ведь тогда уже логичность такого пути достаточно ясна/ раз дело нужное/ у меня оно идёт лучше/ чем у других/ надо ИМ ЗАНИМАТЬСЯ.", "Как только они переставали ЭТИМ ЗАНИМАТЬСЯ/ их не трогали.", "А\" СПС\" ЧЕМ ЗАНИМАЛОСЬ?", "Я/ к сожалению/ не знаю/ ЧЕМ ЗАНИМАЮТСЯ в том селе/ где когда-то купец первой гильдии построил школу/ но мне кажется/ что проблема и разруха заключаются не в наличии или отсутствии школы/ почты или отделения Сбербанка/ а нечто в другом/ в способности и возможности восстановить это село/ прежде всего/ а уж Сбербанк/ школа и всё остальное туда так или иначе придут.", "И очень сомневаюсь/ что Зюганов бы стал ЭТИМ ЗАНИМАТЬСЯ.", "Те/ кто ЭТИМ ЗАНИМАЕТСЯ/ прекрасно знают все секреты.", "Так вот/ надо ЭТИМ ЗАНИМАТЬСЯ.", "Если постовые ПОБОРАМИ ЗАНИМАЮТСЯ?", "Особо крупными ДЕЛАМИ ЗАНИМАЕТСЯ.", "Потому что вообще не войска должны ЭТИМ ЗАНИМАТЬСЯ.", "Но то/ что сам ЭТИМ ЗАНИМАЕТСЯ/ далеко не каждый решается признаться по уголовным соображениям.", "Должны быть дополнения в Конституцию по расширению прав депутатов как местного/ так и областного уровня и госдумовских/ по проверке исполнения тех самых правил/ причём прежде/ чем населению апеллировать в суд/ депутаты должны ЭТИМ ЗАНИМАТЬСЯ квалифицированно( кстати/ это есть предложения по кодексу).", "А ты теперь будешь только УБОРКОЙ ЗАНИМАТЬСЯ?", "Но если ты будешь писать/ я буду УБОРКОЙ ЗАНИМАТЬСЯ.", "Они и стали КОММЕРЦИЕЙ ЗАНИМАТЬСЯ/ а могли бы что-то дать нашей стране.", "Вот как японцы после войны сделали/ они не стали НАУКОЙ ЗАНИМАТЬСЯ/ а вложили в технологию.", "То есть/ экономикой конкретно занимается премьер-министр/ вот он ЭТИМ ЗАНИМАЕТСЯ/ и чтобы он отвечал.", "И смысла нет/ сейчас ЭТИМ ЗАНИМАТЬСЯ.", "То есть президент занимался бы внешней политикой там/ допустим/ вооружёнными силами/ ФСБ/ там тоже большая власть/ а экономическими ВОПРОСАМИ ЗАНИМАЛСЯ лично премьер-министр/ и вот/ то есть часть полномочий президент должен отдать премьер-министру.", "А если у вас какие-то негативные сведения/ вы можете ему позвонить и сказать/\" Мне не нравится/ как во дворе сидят люди и ЧЕМ-ТО ЗАНИМАЮТСЯ.\"?"], "ACC": ["Риту всегда эти шутки раздражали:\" Тратить серое вещество...\" Не понимала, что человеку, который всю ЖИЗНЬ ЗАНИМАЕТСЯ игрой в слова, это вроде разминки.", "И зачем заставлять ЛЮДЕЙ ЗАНИМАТЬСЯ тем, что им никогда в жизни не пригодится, что им неприятно и даже противно?!", "К таким правилам отнесены: получение увольняющимся согласия лица, имеющего право кадрового контроля; транспарентность; запрет на определённый ПЕРИОД ЗАНИМАТЬСЯ делами, касающимися лицензий, дотаций, контрактов в сфере прежней служебной деятельности; введение наказаний за нарушение этого запрета; меры по снижению особой привлекательности материальных условий перехода чиновников на руководящие должности в особые юридические лица и другие общественные предприятия.", "А один чёрный маг заставлял своих КЛИЕНТОК ЗАНИМАТЬСЯ с ним сексом, грозя навести порчу, если они проговорятся.", "Поставкой макулатуры на бумажные КОМБИНАТЫ ЗАНИМАЕТСЯ предприятие\" Уралвторма\", у которого в Екатеринбурге около 30 приёмных пунктов.", "15.... в Пятигорске выпуском банкнот некоторое ВРЕМЯ ЗАНИМАЛОСЬ трамвайное управление?", "Академик И. К. Кикоин этим МНОГО ЗАНИМАЛСЯ.", "Оно способно совершенно отбить ОХОТУ ЗАНИМАТЬСЯ и лишить ребёнка веры в свои силы.", "Он чем будет в первую ОЧЕРЕДЬ ЗАНИМАТЬСЯ?", "Модератор: Пусть каждый из вас назовёт своё имя/ возраст/ образование/ и скажет/ чем он в данный МОМЕНТ ЗАНИМАЕТСЯ."], "GEN": ["-- Надо сказать, что герои ФИЛЬМА ЗАНИМАЮТСЯ делами, которые с полным правом можно назвать важными и серьёзными,-- это мелкооптовая торговля, медленное умирание с голоду, воровство, деторождение и так далее.", "Но\" татарин\" почему-то не приходил, -- видимо, люди этой НАЦИОНАЛЬНОСТИ ЗАНИМАЛИСЬ теперь другими делами.", "Переговорами о телевизионной трансляции ЦЕРЕМОНИИ ЗАНИМАЕТСЯ Игорь Шабдурасулов.", "Раньше экономикой ШКОЛ ЗАНИМАЛОСЬ другое подразделение.", "Раскруткой ПРОЕКТА ЗАНИМАЛОСЬ подразделение самой компании Gap под названием Gap Direct.", "Фонд взаимопонимания и ПРИМИРЕНИЯ ЗАНИМАЕТСЯ такой сложной работой, как распределение средств, поступающих из-за рубежа для бывших узников немецких концлагерей.", "Игорь Мардов, постоянный автор нашего журнала,-- один из очень немногих исследователей, кто уже несколько десятков ЛЕТ ЗАНИМАЕТСЯ именно этой стороной жизни Толстого, этапами пути его духовного восхождения.", "В нашем проекте два ЧЕЛОВЕКА ЗАНИМАЮТСЯ Новой Гвинеей, один из Сан-Франциско( Тим Ашер), другой из Лондона( Пол Уайтхауз).", "Из общего числа людей, которые занимаются сравнительным языкознанием в мире, думаю, около 90 ПРОЦЕНТОВ ЗАНИМАЮТСЯ индоевропейскими языками.", "Историки ЛИТЕРАТУРЫ ЗАНИМАЛИСЬ больше отвлечённой идеологией того или иного сатирика или наивно-реалистическими заключениями от произведения к современной ему исторической действительности.", "МИХАИЛ: Я не предприниматель, а свободный художник, но на заре ПЕРЕСТРОЙКИ ЗАНИМАЛСЯ электроникой, где низкий уровень доходности.", "Но расследованием ЭТОГО ЗАНИМАЮТСЯ государственные органы, которые подчинены напрямую президенту.", "Мы не должны как бизнес приходить/ мне тяжело себя разделить в плане того/ что я с 1989 ГОДА ЗАНИМАЛАСЬ бизнесом и только в 1999 году пришла в Государственную Думу.", "Связано это с тем/ что мы с Георгием в течение почти трех ЛЕТ ЗАНИМАЛИСЬ спектаклем и не брали в руки гитару.", "Большинство ЛЮДЕЙ ЗАНИМАЮТСЯ своим.", "Действительно/ когда/ единственное что/ нельзя/ чтобы два ЧЕЛОВЕКА ЗАНИМАЛИСЬ одним и тем же делом/ потому что если ответственных за одно дело больше двух/ то крайнего не найти.", "А детская комната МИЛИЦИИ ЗАНИМАЕТСЯ несовершеннолетними преступниками."], "DAT": ["В этой сфере планируется изучить, как распределяются между уровнями власти ресурсные платежи, прибыль от освоения недр, КОМУ ЗАНИМАТЬСЯ экологией и т. д."], "LOC": ["Большинство математиков Сибирского отделения до недавнего времени в той или иной СТЕПЕНИ ЗАНИМАЛИСЬ решением задач математического моделирования, продиктованных потребностями фундаментальной науки или различных отраслей народного хозяйства и оборонного комплекса.", "В то же время мало кто задаётся вопросом о побуждающих силах, ТОЛКАЮЩИХ ЗАНИМАТЬСЯ хакерством."]}, "0": {}, "1": {"INST": ["Меня вот вполне прельщает перспектива ЗАНИМАТЬСЯ ВСЕЙ этой тематикой\" викинги-- Исландия-- и-- так-- далее\".", "2) Каждый должен ЗАНИМАТЬСЯ СВОИМ делом: Предприниматель Прохоров пахать на новый куршавель и новых девочек, а его работники пахать на него столько сколько он захочет или пусть ищут новую работу и так везде.", "Кто ЗАНИМАЕТСЯ ЛЕЧЕНИЕМ больной России?", "Это потому что он тоже хорошо владеет айкидо, но и, плюс, долго ЗАНИМАЛСЯ КАПОЭЙРО.", "По сути это очередное доказательство, что каждый должен ЗАНИМАТЬСЯ СВОИМ делом, так что блестящий сценарист Гойер, он никакой режиссёр.", "У Эсли, вроде как, черный пояс по каратэ, также он очень долго ЗАНИМАЛСЯ КАПОЭЙРА и айкидо.", "Представьте, что каждый из вас стирает, моет пол, посуду, ЗАНИМАЕТСЯ ДРУГИМИ хозяйственными делами, при этом все сточные воды сбрасываются в водоем.", "В Универе, ясное дело, легче, потому что ты ЗАНИМАЕШЬСЯ ТЕМ, чем хочешь, тем, в чём силён.", "То есть, взрослые ходят в школу, а дети ЗАНИМАЮТСЯ ВЗРОСЛЫМИ делами.", "В последние годы я ЗАНИМАЮСЬ ФОЛЬКЛОРОМ...", "\" А ты, матушка, неблагодарна,-- сказал я.-- Я изнуряю мозг, ЗАНИМАЮСЬ ЧЁРНОЙ работой, перевожу всех подряд-- для чего?", "Я спросил, зачем он ЗАНИМАЛСЯ ЭТИМ вздором?", "Он не гангстер, не половой психопат, он хотел жить, любил женщину, по-своему, в меру своих сил, и годами без устали ЗАНИМАЛСЯ ОДНИМ-- писал, писал, писал, писал.", "Риту всегда эти шутки раздражали:\" Тратить серое вещество...\" Не понимала, что человеку, который всю жизнь ЗАНИМАЕТСЯ ИГРОЙ в слова, это вроде разминки.", "Лёва ЗАНИМАЕТСЯ ЛЮБИМЫМ делом, а когда занимаешься таким делом, сразу откуда-то появляются терпение и воля.", "Лёва занимается любимым делом, а когда ЗАНИМАЕШЬСЯ ТАКИМ делом, сразу откуда-то появляются терпение и воля.", "И зачем заставлять людей ЗАНИМАТЬСЯ ТЕМ, что им никогда в жизни не пригодится, что им неприятно и даже противно?!", "-- Но я тебе, Иван, могу сразу сказать, что ЗАНИМАТЬСЯ ЭТИМ нет мазы.", "-- Надо сказать, что герои фильма ЗАНИМАЮТСЯ ДЕЛАМИ, которые с полным правом можно назвать важными и серьёзными,-- это мелкооптовая торговля, медленное умирание с голоду, воровство, деторождение и так далее.", "На мгновенье она провалилась в сильнейшее детское ощущение несмываемой грязи секса, когда неловко было смотреть на любую супружескую пару, потому что тут же возникала картинка, как они, потея и стеная, ЗАНИМАЮТСЯ ЭТОЙ мерзостью...", "Редко и охотно ЗАНИМАЯСЬ ФИЗИЧЕСКИМ трудом, майор чувствовал при этом лёгкое возбуждение, как на стадионе.", "Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины ЗАНИМАЛИСЬ СВОИМ молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его собирались переводить на загранработу,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз норовил выброситься в окно, избили и увели.", "Затем он начинает ЗАНИМАТЬСЯ ГИРЯМИ, которые иногда тупо стукаются друг о друга, и приговаривает при этом одно и то же, именно на вдохе:", "Другие, наоборот, говорили о том, что пора избавляться от« вечно болеющих судей», которые не ЗАНИМАЮТСЯ ЗАЩИТОЙ прав граждан.", "У вас есть желание ЗАНИМАТЬСЯ ФИЗКУЛЬТУРОЙ и спортом?", "В этой сфере планируется изучить, как распределяются между уровнями власти ресурсные платежи, прибыль от освоения недр, кому ЗАНИМАТЬСЯ ЭКОЛОГИЕЙ и т. д.", "Командование дивизии посетовало:« орлы-- в полях, ЗАНИМАЮТСЯ БОЕВОЙ подготовкой», а это, дескать,« больные- хромые».", "По его утверждению, украинский отдельный непосредственно участвовать в боевых действиях не будет, его дело--« ЗАНИМАТЬСЯ ЛИКВИДАЦИЕЙ последствий войны».", "Теперь оно будет ЗАНИМАТЬСЯ РЕШЕНИЕМ не только экономических, но и социальных вопросов-- в частности, связанных с налогами, с социальной защитой студентов, с уровнем оплаты труда для всех ступеней образования.", "Он будет ЗАНИМАТЬСЯ РАЗРАБОТКОЙ проектной документации для всех конкурсов и всех федеральных программ.", "Но, по сути, они остаются основными подразделениями, которые ЗАНИМАЮТСЯ ОРГАНИЗАЦИЕЙ научной работы в системе образования.", "Сохраняется одна ставка в Департаменте организации высшего образования-- сотрудник будет ЗАНИМАТЬСЯ СОДЕРЖАНИЕМ физической культуры в вузах.", "Будет страна богатой, тогда все автоматически снова потянутся друг к другу, появится и желание ЗАНИМАТЬСЯ ИСКУССТВОМ.", "Она так мало ЗАНИМАЛАСЬ ХОЗЯЙСТВОМ, потому что стремилась жить наедине со своей болезнью, победить её.", "Между тем, злые языки распространяли по городу слухи, оказавшиеся правдой, что тот же мэр в прошлом году самолично ликвидировал специальную службу, которая ЗАНИМАЛАСЬ САНИТАРНОЙ очисткой города.", "Бизнес разделился на олигархический, который использует теневые каналы влияния на власть, и просто крупный бизнес-- он ЗАНИМАЕТСЯ СВОИМИ делами и не лезет в политику.", "Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда сериал смотрят взрослые, а ребёнок ЗАНИМАЕТСЯ СВОИМИ делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Пусть побольше рисует, вырезает, лепит, складывает картинки из мозаики и паззлов, ЗАНИМАЕТСЯ КОНСТРУИРОВАНИЕМ-- это поможет разработать мелкую моторику рук, развить зрительную память и пространственную ориентировку.•", "Большинство математиков Сибирского отделения до недавнего времени в той или иной степени ЗАНИМАЛИСЬ РЕШЕНИЕМ задач математического моделирования, продиктованных потребностями фундаментальной науки или различных отраслей народного хозяйства и оборонного комплекса.", "Ещё ЗАНИМАЕМСЯ БЛАГОУСТРОЙСТВОМ центральной части города.", "Параллельно ЗАНИМАЛСЯ ИЗБИРАТЕЛЬНЫМИ кампаниями в регионах( советник Эдуарда Росселя).", "К таким правилам отнесены: получение увольняющимся согласия лица, имеющего право кадрового контроля; транспарентность; запрет на определённый период ЗАНИМАТЬСЯ ДЕЛАМИ, касающимися лицензий, дотаций, контрактов в сфере прежней служебной деятельности; введение наказаний за нарушение этого запрета; меры по снижению особой привлекательности материальных условий перехода чиновников на руководящие должности в особые юридические лица и другие общественные предприятия.", "Володя серьёзно ЗАНИМАЛСЯ БОКСОМ и, одерживая одну за другой победу на ринге, скорее, видел себя тренером.", "Работая непосредственно с клиентами, ЗАНИМАЯСЬ МЕЖФИЛИАЛЬНЫМИ расчётами и межбанковским кредитованием, что предполагало постоянное общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе значат личные отношения с клиентом или главами тех или иных организаций».", "В своё время я ЗАНИМАЛСЯ БОКСОМ, вольной борьбой.", "\" Я например, не смог бы ЗАНИМАТЬСЯ БИЗНЕСОМ\",-- заявил депутат с сорокатысячным окладом.", "Сейчас вновь очень активно начали ЗАНИМАТЬСЯ ФИЗКУЛЬТУРОЙ.", "А кто будет ЗАНИМАТЬСЯ ТРЕНИНГОМ души, которая, как и человеческие мышцы, может омертветь, перестать реагировать.", "-- То есть ЗАНИМАТЬСЯ ТЕМ самым созиданием, строительством душ, о котором говорил Юрий Петрович Киселев?", "Университетский курс Лавров завершил заочно после войны, уже активно ЗАНИМАЯСЬ НАУЧНОЙ и инженерной работой.", "Выступая на Х Международной научной конференции по проблемам книговедения, заместитель министра по делам печати Владимир Григорьев пытался опровергнуть слухи о том, что министерство больше ЗАНИМАЕТСЯ ТЕЛЕВИДЕНИЕМ и радио и совсем мало уделяет внимания книжному делу.", "Но бегло осмотреть ярмарку и вплотную ЗАНИМАТЬСЯ ПРОБЛЕМАМИ книжного дела-- разные вещи.", "Фонд взаимопонимания и примирения ЗАНИМАЕТСЯ ТАКОЙ сложной работой, как распределение средств, поступающих из-за рубежа для бывших узников немецких концлагерей.", "-- И мои самые яркие впечатления-- это не воспоминания о суперматче, не эпизод, а ощущение, что ты ЗАНИМАЕШЬСЯ СВОИМ делом, получаешь от тяжёлой работы удовольствие и при этом ещё выигрываешь.", "Генеральный совет ЗАНИМАЛСЯ ПАРТИЙНЫМ строительством.", "Исполком ЗАНИМАЛСЯ РЕШЕНИЕМ текущих проблем.", "Что касается развлечений, я никогда не пробовал ЗАНИМАТЬСЯ ИМИ на протяжении ну, скажем, двух месяцев.", "Сегодня мы ЗАНИМАЕМСЯ ТОЧЕЧНОЙ социальной поддержкой.", "Блатнятиной пробавляются небритый, нарочито-неряшливый певец Шуфутинский, кумир молодёжи Маша Распутина, одно время она наладилась показывать публике свой кобылий зад, отдал дань блатнятине Розенбаум и почти все эстрадные дивы; популярные ансамбли, голося на иностранный манер, волокут на публику всяческий тюремный срам, жеребятину или привлекают слушателя обезьяньими ужимками, раздеваясь на глазах многотысячного, восторженно вопящего зала, неприкрыто ЗАНИМАЮТСЯ ОНАНИЗМОМ.", "ЗАНИМАТЬСЯ РУКОДЕЛИЕМ станет теперь вдвойне приятно!", "Он ЗАНИМАЛСЯ ДРУГИМ-- он окружал себя верными людьми.", "Полное название новой структуры, которая будет ЗАНИМАТЬСЯ ШИРОКОМАСШТАБНОЙ борьбой с наркоторговлей в Приморье-- управление Государственного комитета РФ по контролю за оборотом наркотических средств и психотропных веществ по Приморскому краю( ГНК).", "То есть в интерпретации Райкова глава МВД Борис Грызлов будто бы ЗАНИМАЕТСЯ ПРЕДВЫБОРНЫМ пиаром\" Единой России\", а они\" народники\", скромно трудятся над такими полезными.", "В свою очередь, предприниматели готовы платить налоги, помогать правительству бороться с бедностью, ЗАНИМАТЬСЯ МЕЦЕНАТСТВОМ.\"", "Формально комиссия, которую возглавила заместитель председателя правительства МО Виктория Митина, имеет статус коллегиального совещательного органа, который ЗАНИМАЕТСЯ ВЫРАБОТКОЙ рекомендаций по развитию местного самоуправления.", "Необходимо ЗАНИМАТЬСЯ МОДЕРНИЗАЦИЕЙ и новыми технологиями!\"", "Олигархи\" первой волны\", миллиардеры\" ельцинского призыва\", по лености решили не ЗАНИМАТЬСЯ ВЛАСТЬЮ.", "В то же время мало кто задаётся вопросом о побуждающих силах, толкающих ЗАНИМАТЬСЯ ХАКЕРСТВОМ.", "С 1906 г. ЗАНИМАЕТСЯ ОКАЗАНИЕМ финансовых услуг населению.", "Спектр услуг Eesti Uhispank ограничен: клиент может класть и снимать деньги со своего счёта, переводить деньги на счета в других банках и т. д., однако Eesti Uhispank не ЗАНИМАЕТСЯ ОБМЕНОМ валюты и не предоставляет ссуд.", "Милитарев с Леней Коганом сейчас ЗАНИМАЮТСЯ СЕМИТСКИМ словарём, но семитский-- всего лишь одна подгруппа, впереди ещё очень много работы.", "Он пошёл по моим стопам, уже защитил кандидатскую, довольно успешно ЗАНИМАЛСЯ ЕНИСЕЙСКИМИ и дравидийскими языками, а вот сейчас принялся за койсанские.", "В нашем проекте два человека ЗАНИМАЮТСЯ НОВОЙ Гвинеей, один из Сан-Франциско( Тим Ашер), другой из Лондона( Пол Уайтхауз).", "Из общего числа людей, которые ЗАНИМАЮТСЯ СРАВНИТЕЛЬНЫМ языкознанием в мире, думаю, около 90 процентов занимаются индоевропейскими языками.", "Из общего числа людей, которые занимаются сравнительным языкознанием в мире, думаю, около 90 процентов ЗАНИМАЮТСЯ ИНДОЕВРОПЕЙСКИМИ языками.", "У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, которое ЗАНИМАЛОСЬ ВОЙНОЙ, в 1938 году вышла книжка\" Паломничество в Каталонию\", в которой он рассказал о своём опыте участия в испанской гражданской войне.", "( Иногда не без иронии спрашивают, не должны ли в таком случае математики ЗАНИМАТЬСЯ ОБУЧЕНИЕМ счёту в детских садах.", "Нобелевская премия по физике за 1964 г. была присуждена Ч. Таунсу( половина премии) и Н. Г. Басову и А. М. Прохорову( половина премии) как раз за пионерские работы в указанной области, но никто не ЗАНИМАЛСЯ ВЫЯСНЕНИЕМ вопроса о том, чей мазер заработал раньше", "Мы уже не говорим о том, что Мандельштам и Ландсберг, как это принято среди интеллигентных людей, не ЗАНИМАЛИСЬ САМОРЕКЛАМОЙ.", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со временем ЗАНИМАТЬСЯ КОРРЕКТИРОВКОЙ космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная станет непригодной для жизни.", "Итак, Витгенштейн ЗАНИМАЛСЯ ОСНОВАНИЯМИ математики всего лишь как экспериментальным полигоном для занятий философией.", "Случилось так/ что мне пришлось ЗАНИМАТЬСЯ ОРГАНИЗАЦИОННОЙ частью экспедиции/ поэтому сейчас сижу здесь.", "Не надо ЗАНИМАТЬСЯ САМОЛЕЧЕНИЕМ...", "Мы ЗАНИМАЕМСЯ СЕРЬЁЗНОЙ политикой.", "Потому что фирма ЗАНИМАЕТСЯ ОПТОВОЙ торговлей, и я знаю, что если я перестану составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "МИХАИЛ: Я не предприниматель, а свободный художник, но на заре перестройки ЗАНИМАЛСЯ ЭЛЕКТРОНИКОЙ, где низкий уровень доходности.", "Я бы однако не исключал одну версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, ЗАНИМАЛСЯ БИЗНЕСОМ, и там были у него какие-то проблемы-- если перед своей смертью, выражаясь фигурально, он повесил свои долги на Либеральную Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае я считаю, что эту версию тоже надо бы рассмотреть.", "Это позволит ЗАНИМАТЬСЯ ПОЛИТИКОЙ, это позволит работать, определять свою жизнь.", "А зачатки такие есть/ например/ Гжевский радиозавод потенциально может производить/ соответствующую продукцию производит/ в Зеленограде компания Висател ЗАНИМАЕТСЯ РАЗВЁРТЫВАНИЕМ сети спутниковой связи.", "Более того/ получается так/ что/ разговаривая с производителями отечественной аппаратуры/ оказывается/ что таможенные пошлины на элементную базу зарубежную/ а без неё сейчас ничего не сделать/ раньше Советский Союз поддерживал весь спектр/ сейчас он не в состоянии Россия ЗАНИМАТЬСЯ ТАКИМИ работами/ естественно/ нужна элементная база зарубежная.", "Если брать/ я представляю область программного обеспечения/ фирма 1 С ЗАНИМАЕТСЯ КОМПЬЮТЕРНЫМИ программами.", "У меня/ может быть/ затянувшееся вступление/ но вопрос у меня такой/ в программе\" Электронная Россия\" органа/ который бы ЗАНИМАЛСЯ РАЗРАБОТКОЙ информационного обеспечения/ это и формат предоставления данных/ и бумажные документы/ такого органа я не увидел.", "Мы не должны как бизнес приходить/ мне тяжело себя разделить в плане того/ что я с 1989 года ЗАНИМАЛАСЬ БИЗНЕСОМ и только в 1999 году пришла в Государственную Думу.", "На мой взгляд/ достаточно давно ЗАНИМАЛАСЬ ПРОБЛЕМАМИ создания информационного ресурса/ и как мне кажется/ в данный момент все эти проблемы/ которые обсуждаются.", "Да/ я считаю/ и то/ что говорили/ не свело меня с этой позиции/ что государство должно ЗАНИМАТЬСЯ ЭТИМ вопросом/ заниматься активно/ как с точки зрения разработки новой законодательной базы или совершенствования той/ которая есть.", "Он/ в общем- то/ здесь живёт и успешно ЗАНИМАЕТСЯ КАКИМ-ТО бизнесом.", "То есть вы ЗАНИМАЕТЕСЬ ПОИСКОМ или уже остановились?", "Формула проста/ если люди поймут/ что успех им не важен/ что ЗАНИМАТЬСЯ МУЗЫКОЙ само по себе уже счастье/ что успех может от этого только отнять/ прибавить он не может.", "Не очень располагает/ чтобы там кто-то ЗАНИМАЛСЯ МУЗЫКОЙ.", "Они могут ЗАНИМАТЬСЯ ОБЩЕСТВЕННОЙ деятельностью/ рифмованной под три- четыре аккорда/ но не музыкой.", "Я ЗАНИМАЮСЬ ФИТОДИЗАЙНОМ.", "Мне кажется/ что в эти минуты я/ скорее слушатель/ я никогда специально не ЗАНИМАЛАСЬ ТАКИМ рациональным анализом гуманитарных практик/ даже если брать какой- то вид искусства.", "Мне кажется/ что/ ЗАНИМАЯСЬ ПРОФЕССИОНАЛЬНОЙ деятельностью/ сохраняя своё человеческое начало/ мы/ тем не менее/ ограничиваем гуманитарную человеческую составляющую/ которая в большей чистоте явлена в чистых гуманитарных практиках.", "Я представлюсь/ я ЗАНИМАЮСЬ КОНСУЛЬТИРОВАНИЕМ.", "Кроме того/ наша группа ЗАНИМАЕТСЯ ТЕМ/ что еженедельно выпускает Интернет-рассылку\" В помощь Дзенствующему\".", "И чань и дзен сделать не предметами изучения/ в том смысле/ что вот есть древнеегипетский фараон/ есть его статуя и вот его изучают/ что когда происходило/ т. е. изучают историю этого явления/ изучаю некоторые завитушки на этом направлении/ так вот мы НЕ ЗАНИМАЕМСЯ ЭТИМ.", "ЗАНИМАЙСЯ ЧЕМ-НИБУДЬ другим!\"", "Мы все вместе друг у друга учимся и я/ в качестве такого неформального/ а иногда и формально/ лидера/ участвую в этом процессе/ и/ прежде всего/ эти люди ЗАНИМАЮТСЯ САМООБУЧЕНИЕМ/ своим совершенствованием.", "Появился такой элемент как свободное пересечение границ/ возможность издавать журналы/ ЗАНИМАТЬСЯ КАКОЙ-ТО экономической деятельность/ активно проявляться в жизни/ таких возможностей стало больше.", "Людей/ которые вместе работали/ профессура/ которая ЗАНИМАЛАСЬ ЧЕМ-ТО/ они группировались...", "Связано это с тем/ что мы с Георгием в течение почти трех лет ЗАНИМАЛИСЬ СПЕКТАКЛЕМ и не брали в руки гитару.", "Да/ и по существу прикладной математик/ когда он решает задачу из гидродинамики/ скажем/ вот как я ЗАНИМАЛСЯ ГИДРОДИНАМИКОЙ океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами.", "Но вот когда вы ЗАНИМАЛИСЬ ТУРБУЛЕНТНОСТЬЮ/ в частности/ я обращаюсь к вашему личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?", "Во всяком случае/ для меня это всегда было так/ что если я ЗАНИМАЮСЬ ТУРБУЛЕНТНОСТЬЮ/ то я занимаюсь турбулентностью.", "Во всяком случае/ для меня это всегда было так/ что если я занимаюсь турбулентностью/ то я ЗАНИМАЮСЬ ТУРБУЛЕНТНОСТЬЮ.", "У меня/ впрочем/ это было не так поздно/ когда я ЗАНИМАЛСЯ ОСНОВНЫМИ понятиями теории вероятностей/ здесь вcё-таки с самого начала была такая претензия построить более логичную систему понятий целой науки.", "Ведь вы ЗАНИМАЛИСЬ ТЕОРИЕЙ случайных процессов?", "А первыми людьми/ с которыми я совместно с успехом работал/ были Дмитрий Евгеньевич Меньшов/ это по тригонометрическим и ортогональным рядам/ и Александр Яковлевич Хинчин/ с ним мы ЗАНИМАЛИСЬ ТЕМ/ чтобы методы/ выработанные в теории функций/ в частности в теории тригонометрических рядов и ортогональных функций/ применить к некоторым важным задачам теории вероятностей.", "Были вот периоды жизни/ вроде Потылихи/ когда я профессионально ЗАНИМАЛСЯ ЭТИМ/ и я действительно всегда с удовольствием об этих временах вспоминаю.", "Но дело в том/ что вообще мы ЗАНИМАЕМСЯ СТРАННЫМ искусством.", "Фамилия вам/ безусловно/ известная/ кроме фонетики и фонологии он ещё много ЗАНИМАЛСЯ ПРОБЛЕМАТИКОЙ языковых союзов.", "Я думаю/ что вот ЗАНИМАЯСЬ ЭТИМ ежедневно/ но элиту надо образовывать отдельно/ не элиту/ как-то по-другому.", "Дело в том/ что много предстоит региональных выборов в ближайшие месяцы/ во многих из них люди по регионам/ которые только сейчас присоединились к партии/ хотя надо понимать/ что этот процесс создания партии/ он очень/ ну это процесс/ то есть где-то это сложившаяся группа людей сильная/ действительно это наши люди/ такие же/ как мы здесь/ где-то это люди/ которые вроде как кажется/ что они вполне могут стать основой регионального отделения/ но пока таковыми не стали/ где-то это люди/ которые просто ЗАНИМАЮТСЯ ЮРИДИЧЕСКОЙ регистрацией по большому счёту/ ну и слава Богу/ зарегистрировать партию/ это тоже задача.", "Партии здесь не отличаются/ то есть некоторые партии занимаются только тем/ что генерируют общие идеи и путь развития/ а другие партии ЗАНИМАЮТСЯ ТЕМ/ что они воплощают в жизнь какие-то идеи.", "Наша организация ЗАНИМАЕТСЯ ИССЛЕДОВАНИЕМ общественного мнения/ в том числе в сфере политики.", "Большинство людей ЗАНИМАЮТСЯ СВОИМ.", "Я считаю/ что дом/ здание/ отношение людей к зданию/ конечно/ как к чужому/ но люди стали больше ЗАНИМАТЬСЯ УКРЕПЛЕНИЕМ своей квартиры.", "А второй минус/ это то/ что НАТО ЗАНИМАЕТСЯ ВООРУЖЕНИЕМ/ и те страны/ которые ранее покупали вооружение у нас/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "Точно так же/ как занимаются люди одним делом/ а потом ЗАНИМАЮТСЯ СВОИМИ делами и совершенно спокойно расходятся.", "ЗАНИМАТЬСЯ ЭТИМ могут Ассоциации муниципальных образований.", "Я не согласен с вышесказанным/ у чекистов тоже есть группы/ которые ЗАНИМАЮТСЯ ЭКОНОМИКОЙ.", "На западных автозаводах/ в отличие от наших/ было 2- 3 инженера/ которые ЗАНИМАЛИСЬ РАЦПРЕДЛОЖЕНИЯМИ.", "Модератор: То есть/ если учёный будет ЗАНИМАТЬСЯ СВОЕЙ деятельностью/ то от нашего государства ничего он не получит?", "Но если превысит интерес/ то каждый будет ЗАНИМАТЬСЯ ИНТЕРЕСНЫМ делом.", "Мы ЗАНИМАЕМСЯ ТЕМ/ что знакомимся с интересными нам людьми.", "Что касается меня/ то я ЗАНИМАЮСЬ МУЗЫКОЙ/ безусловно/ но что-то мне подсказывает/ что я отличаюсь от многих моих коллег тем/ что позволяю себе всякие такие политизированные выпады.", "Если это выключить/ то можно ЗАНИМАТЬСЯ КУЧЕЙ интересных дел.", "Я бы хотела знать/ значит... ну/ например/ вот кто... будет ли где-то оповещено/ вот кто/ вот какого уровня люди будут ЗАНИМАТЬСЯ ПЕРЕПИСЬЮ населения.", "Президент должен... он должен/ конечно/ заниматься/ но у него есть большая команда/ и он должен больше ЗАНИМАТЬСЯ СВОЕЙ страной.", "Если ЗАНИМАТЬСЯ ДЕЛОМ/ то профессионально.", "Я ЗАНИМАЛСЯ ВЫЧИСЛИТЕЛЬНОЙ техникой/ я закончил Политехнический институт.", "Там фирмы/ которые ЗАНИМАЛИСЬ ТЕЛЕВИДЕНИЕМ или какой-то бытовой техникой/ они шли параллельно.", "Если они будут ЗАНИМАТЬСЯ НПРО/ то денег Китай будет получать меньше/ они уже им союзниками не будут.", "Собственно/ он и не ЗАНИМАЕТСЯ ЭТИМ.", "Действительно/ когда/ единственное что/ нельзя/ чтобы два человека ЗАНИМАЛИСЬ ОДНИМ и тем же делом/ потому что если ответственных за одно дело больше двух/ то крайнего не найти.", "Допустим/ премьер-министр/ он отвечает за финансы/ за использование бюджета и всё остальное/ а президент исключительно ЗАНИМАЕТСЯ ВОЯЖАМИ по различным государствам/ типа Анголы и Бангладеш/ и установления с ними добрососедских отношений.", "Сказали/ типа того/ что детей... тут же встаёт вопрос/ а детская комната милиции/ там есть инспектора/ они должны ЗАНИМАТЬСЯ ПОДРОСТКАМИ.", "А детская комната милиции ЗАНИМАЕТСЯ НЕСОВЕРШЕННОЛЕТНИМИ преступниками."], "по + DAT": ["Я где-то на форуме уже писала, что из всей группы только те дети, что ЗАНИМАЛИСЬ ПО МЕТОДУ Илоны Давыдовой так и не смогли заговорить...", "Возможно, Маша так бы и посещала дискотеки, ЗАНИМАЛАСЬ ПО ВОСКРЕСЕНЬЯМ русским языком и продолжала мечтать о бравом военном с русской пропиской, но тут случилось непредвиденное.", "Зимой, в межсезонье Кушнарев ЗАНИМАЛСЯ ПО СПЕЦПРОГРАММЕ, провели в Америке сборы со знаменитым Синджином Смитом."], "в/во + LOC": ["И Господь дал наконец указание собрать всех, кто ЗАНИМАЛСЯ В ПОДНЕБЕСНОЙ этим деликатным делом.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем ЗАНИМАЮТСЯ В КРОВАТИ мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Музыкой ЗАНИМАЛСЯ В ШКОЛЕ- десятилетке при Ленинградской консерватории по классу рояля.", "Установлено, что при коррекционной работе, когда дети ЗАНИМАЮТСЯ В ГРУППАХ по 3- 5 человек, сидя\" кружком\" за столом, а эмоционально принимаемый взрослый находится рядом либо вместе с детьми за столом, дети лучше усваивают материал, демонстрируют более высокие результаты тестирования.", "Всё, чем мы ЗАНИМАЕМСЯ В СРАВНИТЕЛЬНОМ языкознании,-- это оболочка языка, собственно звуковая его сторона, то, как конкретные смыслы реализуются в разных языках.", "Я/ к сожалению/ не знаю/ чем ЗАНИМАЮТСЯ В ТОМ селе/ где когда-то купец первой гильдии построил школу/ но мне кажется/ что проблема и разруха заключаются не в наличии или отсутствии школы/ почты или отделения Сбербанка/ а нечто в другом/ в способности и возможности восстановить это село/ прежде всего/ а уж Сбербанк/ школа и всё остальное туда так или иначе придут."], "NOM": ["ЗАНИМАЛСЯ ОН этим восемнадцать лет.", "ЗАНИМАЕТСЯ ОН ранним средневековьем, историей религии.", "И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама ЗАНИМАЕШЬСЯ ЧЁРТ знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Тем же, чем ЗАНИМАЛСЯ Я.", "Погрузкой- разгрузкой ЗАНИМАЮТСЯ РОБОТЫ.", "Переговорами о телевизионной трансляции церемонии ЗАНИМАЕТСЯ ИГОРЬ Шабдурасулов.", "Раньше экономикой школ ЗАНИМАЛОСЬ ДРУГОЕ подразделение.", "Отдел национальной образовательной политики работал с национальными школами, решал вопросы содержания образования-- логично, что ими теперь будет ЗАНИМАТЬСЯ ОТДЕЛ Департамента общего и дошкольного образования.", "Деятельность третьего подразделения этого управления была связана с программами развития регионов, и отдел преобразован в Департамент развития образования и региональной политики, поскольку этими же вопросами ЗАНИМАЛОСЬ УПРАВЛЕНИЕ развития образования.", "Высшим же образованием ЗАНИМАЛИСЬ ДВА подразделения: Управление высшего профобразования( организационные вопросы) и Департамент образовательных программ и стандартов профобразования.", "Но вопросы организации физической культуры-- то, что раньше было распылено между двумя разными заместителями министра, потому что, естественно, этим ЗАНИМАЛСЯ ДЕПАРТАМЕНТ молодёжной политики,- будет курировать заместитель министра, отвечающий за молодёжную политику.", "Раскруткой проекта ЗАНИМАЛОСЬ ПОДРАЗДЕЛЕНИЕ самой компании Gap под названием Gap Direct.", "Начала: отдельные занятия по грамматике, отдельные по речи, да ещё обучающая компьютерная программа-- поначалу мозги разбегались, ноги подкашивались и пальцы в клавиши не попадали( ЗАНИМАЛАСЬ Я после работы).", "Благотворительная деятельность фонда, которой обязывает ЗАНИМАТЬСЯ ТОТ же закон, имеет несколько странный характер.", "Тем более страшно, когда этим ЗАНИМАЕТСЯ ОДАРЁННЫЙ человек.", "Поставкой макулатуры на бумажные комбинаты ЗАНИМАЕТСЯ ПРЕДПРИЯТИЕ\" Уралвторма\", у которого в Екатеринбурге около 30 приёмных пунктов.", "Этим ЗАНИМАЮТСЯ МОЛОДЫЕ землекопы, образующие особую касту рабочих.", "И наука отступила, потупив глазки,--\" Пусть этим ЗАНИМАЕТСЯ КИНО!", "С детьми регулярно ЗАНИМАЛИСЬ ДЕФЕКТОЛОГИ, логопеды, психолог.", "15.... в Пятигорске выпуском банкнот некоторое время ЗАНИМАЛОСЬ ТРАМВАЙНОЕ управление?", "Чем ЗАНИМАЮТСЯ МОРСКИЕ коньки, если не флиртуют и не ожидают потомства?", "Хотя и здесь кое-что сделано, этим ЗАНИМАЕТСЯ ИЛЬЯ Пейрос, наш соотечественник, проживающий в Австралии.", "Ими сейчас ЗАНИМАЕТСЯ МОЙ сын, Георгий Старостин.", "О. ДМИТРИЕВА: Как вы считаете, чем, прежде всего, должна ЗАНИМАТЬСЯ НАША партия развития предпринимательства?", "Но расследованием этого ЗАНИМАЮТСЯ ГОСУДАРСТВЕННЫЕ органы, которые подчинены напрямую президенту.", "Но вот как описать малый бизнес/ что это такое/ чем ЗАНИМАЮТСЯ ЛЮДИ/ ведь эти люди не только пекут хлеб и торгуют на рынках?", "А вы отличаете как-то то/ чем ЗАНИМАЕТСЯ БУДДИЗМ и то/ чем занимался Будда?", "А вы отличаете как-то то/ чем занимается буддизм и то/ чем ЗАНИМАЛСЯ БУДДА?", "Этим ЗАНИМАЕТСЯ КАМПАНИЯ TicketSoft...", "Мы вот здесь опять таки/ когда ещё были ближе к докладу/ говорили о практических делах/ которыми должны ЗАНИМАТЬСЯ ПРАВЫЕ.", "Этим ЗАНИМАЮТСЯ ПРАВООХРАНИТЕЛЬНЫЕ органы.", "Скажите/ вы знаете/ чем ЗАНИМАЕТСЯ ГЕНЕРАЛЬНАЯ прокуратура?", "Юрий/ как вы считаете/ чем ЗАНИМАЕТСЯ ГЕНЕРАЛЬНАЯ прокуратура?", "Кто из нашей аудитории не знает вообще/ чем ЗАНИМАЕТСЯ ГЕНЕРАЛЬНАЯ прокуратура?", "Точно так же/ как ЗАНИМАЮТСЯ ЛЮДИ одним делом/ а потом занимаются своими делами и совершенно спокойно расходятся.", "У нас этим делом должно ЗАНИМАТЬСЯ ПРАВИТЕЛЬСТВО.", "Модератор: Чем должны ЗАНИМАТЬСЯ ПАРТИИ/ чтобы они были полезны стране/ чтобы нам было хорошо/ чтобы мы пошли за них голосовать?", "Модератор: Чем должна ЗАНИМАТЬСЯ ПАРТИЯ/ чтобы вы точно поняли/ что хотите туда пойти?", "То есть/ экономикой конкретно ЗАНИМАЕТСЯ ПРЕМЬЕР-МИНИСТР/ вот он этим занимается/ и чтобы он отвечал.", "Внешняя политика/ да/ я понял/ какие-то глобальные вопросы и перспективное какое-то планирование на большие сроки/ а текущей ситуацией в стране ЗАНИМАЕТСЯ ПРЕМЬЕР-МИНИСТР.", "Чем должен ЗАНИМАТЬСЯ УЧАСТКОВЫЙ милиционер?", "Ещё чем/ вы считаете/ должен ЗАНИМАТЬСЯ УЧАСТКОВЫЙ милиционер?", "Как вы считаете/ чем должен ЗАНИМАТЬСЯ УЧАСТКОВЫЙ милиционер/ в чём должна заключаться его работа?"], "с/со + INST": ["Кирилл ЗАНИМАЛСЯ С ГАРТВИГОМ несколько раз, за что была уплачена солидная сумма-- рублей, кажется, сорок или сорок пять.", "Мамочка, ты же знаешь, что по алгебре я ЗАНИМАЮСЬ С МИЛОЙ Улыбкиной и с Юркой Беловым.", "Да, борьба с оккупантами, но именно эта борьба удваивается, удесятеряется, если юный подпольщик не только любит такую же подпольщицу, но и ЗАНИМАЕТСЯ С НЕЮ тем, что необоснованно именуется развратом.", "А один чёрный маг заставлял своих клиенток ЗАНИМАТЬСЯ С НИМ сексом, грозя навести порчу, если они проговорятся."], "за + INST": ["По ночам, когда Матрёна уже спала, а я ЗАНИМАЛСЯ ЗА СТОЛОМ,-- редкое быстрое шуршание мышей под обоями покрывалось слитным, единым, непрерывным, как далёкий шум океана, шорохом тараканов за перегородкой."], "с/со + GEN": ["И ЗАНИМАТЬСЯ С УТРА до вечера.", "Мы в школе-студии МХАТ ЗАНИМАЛИСЬ С ДЕВЯТИ утра до одиннадцати вечера."], "ACC": ["Коль она обжигала руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не успев задуматься о том: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, ЗАНИМАЮСЬ ВСЮ жизнь.", "То есть специалист, который имеет начальное профессиональное образование( то есть ЗАНИМАЛСЯ ДОПОЛНИТЕЛЬНЫЙ год в техникуме), будет получать 1031 рубль( 937 x 1, 1).", "Я государственник, я ничего не могу с этим сделать, я ЗАНИМАЮСЬ ВСЮ жизнь межгосударственными отношениями, внешней политикой.", "Андрей Николаевич/ а как вы относитесь к тому/ что большинство людей не понимает сущности предмета/ которым вы ЗАНИМАЕТЕСЬ ВСЮ жизнь?"], "в/во + ACC": ["-- Чем вы будете ЗАНИМАТЬСЯ В БЛИЖАЙШЕЕ время?", "Я полагаю так/ есть некоторое количество родов деятельности/ которыми человек ЗАНИМАЕТСЯ В СИЛУ тех или иных ролевых обязательств.", "А потом приходишь/ что-то возьмёшь/ потом идёшь опять ЗАНИМАТЬСЯ В ЛАБОРАТОРИЮ...", "Интересно послушать его мнение по поводу/ допустим/ чем должен простой российский инженер- конструктор ЗАНИМАТЬСЯ В ТЕЧЕНИЕ ближайших 20 лет."], "на + LOC": ["Поэтому нам/ мне кажется/ вполне чётко и ясно надо определить две вещи/ государство/ как оно будет измерять эффективность и ради чего оно всё делает/ бизнесу/ хочет и может он участвовать в этих проектах/ этих программах или же ему лучше ЗАНИМАТЬСЯ НА РЫНКЕ коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное."]}, "2": {"в/во + ACC": ["Риту всегда эти шутки раздражали:\" Тратить серое вещество...\" Не понимала, что человеку, который всю жизнь ЗАНИМАЕТСЯ игрой В СЛОВА, это вроде разминки."], "с/со + INST": ["Их разработкой начали ЗАНИМАТЬСЯ вместе С ЖЕНСКИМИ таблетками.", "\". Оно и ЗАНИМАЕТСЯ-- С РАЗНОЙ степенью достоверности, надо заметить."], "после + GEN": ["Начала: отдельные занятия по грамматике, отдельные по речи, да ещё обучающая компьютерная программа-- поначалу мозги разбегались, ноги подкашивались и пальцы в клавиши не попадали( ЗАНИМАЛАСЬ я ПОСЛЕ РАБОТЫ)."], "на + LOC": ["Что касается развлечений, я никогда не пробовал ЗАНИМАТЬСЯ ими НА ПРОТЯЖЕНИИ ну, скажем, двух месяцев.", "Те/ кто ЗАНИМАЮТСЯ/ НА СЕБЕ ощущают."], "с/со + GEN": ["Есть третья семья, которой я ЗАНИМАЮСЬ практически С НАЧАЛА 70-х годов,-- это сино-кавказская семья."], "кроме + GEN": ["Чем вы сейчас ЗАНИМАЕТЕСЬ/ КРОМЕ ГАСТРОЛЕЙ?"], "в/во + LOC": ["Да/ это было так/ Николай Николаевич Лузин/ наш общий учитель/ как раз очень любил строить такие иногда удававшиеся/ иногда не удававшиеся гипотезы о том/ кто именно из его ближайшего окружения/ из учеников/ чем должен ЗАНИМАТЬСЯ и В ЧЁМ возыметь успех."], "по + DAT": ["Допустим/ премьер-министр/ он отвечает за финансы/ за использование бюджета и всё остальное/ а президент исключительно ЗАНИМАЕТСЯ вояжами ПО РАЗЛИЧНЫМ государствам/ типа Анголы и Бангладеш/ и установления с ними добрососедских отношений."]}, "3": {"до + GEN": ["И ЗАНИМАТЬСЯ с утра ДО ВЕЧЕРА."], "в/во + LOC": ["Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда сериал смотрят взрослые, а ребёнок ЗАНИМАЕТСЯ своими делами В ТОЙ же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Параллельно ЗАНИМАЛСЯ избирательными кампаниями В РЕГИОНАХ( советник Эдуарда Росселя).", "То есть специалист, который имеет начальное профессиональное образование( то есть ЗАНИМАЛСЯ дополнительный год В ТЕХНИКУМЕ), будет получать 1031 рубль( 937 x 1, 1).", "Из общего числа людей, которые ЗАНИМАЮТСЯ сравнительным языкознанием В МИРЕ, думаю, около 90 процентов занимаются индоевропейскими языками.", "( Иногда не без иронии спрашивают, не должны ли в таком случае математики ЗАНИМАТЬСЯ обучением счёту В ДЕТСКИХ садах.", "Но вот когда вы ЗАНИМАЛИСЬ турбулентностью/ В ЧАСТНОСТИ/ я обращаюсь к вашему личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?"], "за + ACC": ["Коля сообщил мне, что они решили с Людмилой расписаться, хватит гулять- куролесить и всякой хреновиной ЗАНИМАТЬСЯ, пора ЗА УМ браться.", "Сегодня, честно говоря, трудно понять, кто чем ЗАНИМАЕТСЯ и кто ЗА ЧТО отвечает."], "с/со + INST": ["Полное название новой структуры, которая будет ЗАНИМАТЬСЯ широкомасштабной борьбой С НАРКОТОРГОВЛЕЙ в Приморье-- управление Государственного комитета РФ по контролю за оборотом наркотических средств и психотропных веществ по Приморскому краю( ГНК)."], "по + DAT": ["Формально комиссия, которую возглавила заместитель председателя правительства МО Виктория Митина, имеет статус коллегиального совещательного органа, который ЗАНИМАЕТСЯ выработкой рекомендаций ПО РАЗВИТИЮ местного самоуправления.", "Формула проста/ если люди поймут/ что успех им не важен/ что ЗАНИМАТЬСЯ музыкой само ПО СЕБЕ уже счастье/ что успех может от этого только отнять/ прибавить он не может.", "Дело в том/ что много предстоит региональных выборов в ближайшие месяцы/ во многих из них люди по регионам/ которые только сейчас присоединились к партии/ хотя надо понимать/ что этот процесс создания партии/ он очень/ ну это процесс/ то есть где-то это сложившаяся группа людей сильная/ действительно это наши люди/ такие же/ как мы здесь/ где-то это люди/ которые вроде как кажется/ что они вполне могут стать основой регионального отделения/ но пока таковыми не стали/ где-то это люди/ которые просто ЗАНИМАЮТСЯ юридической регистрацией ПО БОЛЬШОМУ счёту/ ну и слава Богу/ зарегистрировать партию/ это тоже задача."], "о/об + LOC": ["Нобелевская премия по физике за 1964 г. была присуждена Ч. Таунсу( половина премии) и Н. Г. Басову и А. М. Прохорову( половина премии) как раз за пионерские работы в указанной области, но никто не ЗАНИМАЛСЯ выяснением вопроса О ТОМ, чей мазер заработал раньше"], "у + GEN": ["Президент должен... он должен/ конечно/ ЗАНИМАТЬСЯ/ но У НЕГО есть большая команда/ и он должен больше заниматься своей страной."]}}