{"-3": {"в/во + ACC": ["Я поступил в медицинский институт, он его В ЭТОТ год ЗАКОНЧИЛ..."], "за + ACC": ["Если/ например. учится ученик на двойки и не обещает/ что будет на пятёрки. а сказал бы/\" Я вот по математике и по русскому на 4 ЗА ЭТОТ год ЗАКОНЧУ учёбу\"/ и закончил/ мы бы сказали/\" Вот молодец какой\"."], "на + ACC": ["Юрий Васильевич предложил хороший методологический ход/ отказаться от обсуждения конкретных путей решения/ а все наши причины/ как/ например/ отсутствие правил в сфере карьерного роста и содержания/ монополизацию/ отсутствие апелляции/ проткнуть одной иголкой правил и НА ЭТО всё ЗАКОНЧИТЬ."]}, "-2": {"в/во + LOC": ["Мусульманский мир 6000 лет воюет/ а В ОКТЯБРЕ ЗАКОНЧИТ?"], "на + LOC": ["НА ЭТОМ ЗАКОНЧИМ обсуждение всех наших тём.", "НА ЭТОМ ЗАКОНЧИМ нашу беседу."], "у + GEN": ["Сколько У НАС ЗАКОНЧИЛО институт врачей/ учителей."]}, "-1": {"NOM": ["Если и ВЫ ЗАКОНЧИЛИ мех-мат, то логика должна присутствовать в значительной мере.", "Сплю и вижу, когда же Я ЗАКОНЧУ эту долбанную школу.", "мне везде просто*_* что в школе, мне как-то все равно, ГЛАВНОЕ ЗАКОНЧИТЬ, что в универе то же самое...", "Алексей ПЕТРОВИЧ ЗАКОНЧИЛ работу.", "Кроме того, писать что-то мрачное о ней-- было бы предательством её детски ясной натуры, и Я ЗАКОНЧУ на таком воспоминании.", "А год назад ОН ЗАКОНЧИЛ свой большой роман, и тот пошёл по рукам.", "Я хотел бы отметить, что МЫ ЗАКОНЧИЛИ следствие в рекордные сроки-- за 29 дней, хотя там было назначено 183 экспертизы, а потерпевшими были признаны 172 человека.", "Едва НАЧАЛЬНИК ЗАКОНЧИЛ чтение, Игорь Евгеньевич небрежно спросил:\" Это всё?", "У нас была передача в прошлый раз на эту же тему, была Екатерина и Я ЗАКОНЧИЛ передачу вопросом.", "Хотела бы высказаться по поводу/ господин КУРНОСОВ ЗАКОНЧИЛ на вопросе диалога государства и бизнеса/ я бы хотела провести следующую параллель.", "По крайней мере/ зачем было во всеуслышание говорить/ что МЫ ЗАКОНЧИМ в октябре/ в сентябре/ в ноябре/ и так уже который год?", "Виктор: ВЫ ЗАКОНЧИТЕ институт/ и тоже будете недовольной.", "Модератор: Александра/ если ВЫ ЗАКОНЧИТЕ аспирантуру у Светланы/ вы пойдёте науку двигать?", "Вот ОН ЗАКОНЧИЛ институт/ а что толку.", "Я занимался вычислительной техникой/ Я ЗАКОНЧИЛ Политехнический институт."], "ACC": ["Увы, но этот блог оказался не очень интересным, умные мальчики РАЗГОВОРЫ ЗАКОНЧИЛИ, а обеспокоенным девушкам наши глубочайшие извинения.", "Я поступил в медицинский институт, он его в этот ГОД ЗАКОНЧИЛ...", "-- Он сделает,-- сказал Сысоев,-- он грузин, он УНИВЕРСИТЕТ ЗАКОНЧИЛ...", "Туляк и депутат Госдумы А. Яшин обвинительную РЕЧЬ ЗАКОНЧИЛ так:\" Губернаторами должны быть молодые, здоровые, репродуктивного возраста мужчины...\"", "Был построен новый стадион и не сразу успели ВСЁ ЗАКОНЧИТЬ до конца.", "Да кто же ЕЁ ЗАКОНЧИТ?", "А как можно ЕЁ ЗАКОНЧИТЬ?", "Если/ например. учится ученик на двойки и не обещает/ что будет на пятёрки. а сказал бы/\" Я вот по математике и по русскому на 4 за этот ГОД ЗАКОНЧУ учёбу\"/ и закончил/ мы бы сказали/\" Вот молодец какой\".", "Юрий Васильевич предложил хороший методологический ход/ отказаться от обсуждения конкретных путей решения/ а все наши причины/ как/ например/ отсутствие правил в сфере карьерного роста и содержания/ монополизацию/ отсутствие апелляции/ проткнуть одной иголкой правил и на это ВСЁ ЗАКОНЧИТЬ.", "А потом/ когда УНИВЕР ЗАКОНЧИШЬ/ ты что делать планируешь?", "На этом предлагаю нашу БЕСЕДУ ЗАКОНЧИТЬ."], "GEN": ["Потом пытаются петь все вместе, начинают песню, вторую, третью, но ни ОДНОЙ ЗАКОНЧИТЬ не могут.", "Недавний пример: сын УЧИТЕЛЬНИЦЫ ЗАКОНЧИЛ Костромской педагогический университет; вернулся в Шарью, но учителем работать не захотел-- мало денег; пошёл на« Кронастар» охранником: денег достаточно, но не соответствует амбициям; уволился, уехал в Санкт-Петербург»."], "INST": ["Вместе выступают, вместе учатся, вместе с папой Александром ЭУНАПОМ ЗАКОНЧИЛИ недавно Московский университет культуры.", "Я просто упомянул его несколько так иронично в том смысле/ что фактически этот один человек заменил собой всю организацию\" СПС\" Псковской области и закончил тем/ ЧЕМ ЗАКОНЧИЛ."]}, "0": {}, "1": {"ACC": ["А я ведь тоже ЗАКОНЧИЛ МЕХМАТ эдак лет на двадцать с гаком раньше Вас.", "Если и Вы ЗАКОНЧИЛИ МЕХ-МАТ, то логика должна присутствовать в значительной мере.", "Я ЗАКОНЧИЛ МИФИ, красный диплом и я всегда четко говорю о том, о чем говорю.", "Полиция начинает охоту на того, кого теперь все считают жутким монстром… Наконец, третья часть, которая отвратительно ЗАКОНЧИЛА ПРИЛИЧНУЮ( не идеальную, не шедевральную) трилогию.", "Хотел бы услышать мнение по такому вопросу: Я учил немецкий в СССР в 8-летке, потом 4 года в техникуме, 1.5 года в советском ВУЗЕ( по программе неязыкового ВУЗА, не ЗАКОНЧИЛ ВУЗ).", "Большинство здесь уже ЗАКОНЧИЛИ ШКОЛУ, а некоторые уже и университет/ институт.", "ЗАКОНЧИВ ШКОЛУ и поступив в институт, мечтала о хорошей работе.", "Сплю и вижу, когда же я ЗАКОНЧУ ЭТУ долбанную школу.", "ЗАКОНЧИВ 1-Й курс понимаешь, что ты уже повзрослела...", "Помню, кто-то говорил( когда я был еще в школе и ненавидел ее всеми фибрами своей души), что это вы сейчас так говорите, а вот ЗАКОНЧИТЕ ШКОЛУ, поступите в институт и будете вашу школьную пору вспоминать с бывшими одноклассниками очень часто и очень тепло.", "Она ЗАКОНЧИЛА СВОЮ первую книжку- букварь.", "Он зашёл в баню рядом с 1-м медицинским институтом, сел в парной на полку и поклялся там сидеть, пока я не ЗАКОНЧУ ИНСТИТУТ и не сяду рядом...", "Я чувствую, что тётушка знает, что я прослеживаю за ней, и это сковывает её действия, и она старается скорей ЗАКОНЧИТЬ РАЗДАЧУ.", "А как там с деньгами?\"-- он ответил небрежно, на ходу:-- Слушай, ЗАКОНЧИМ ДЕЛО-- тогда будем говорить...", "Алексей Петрович ЗАКОНЧИЛ РАБОТУ.", "А год назад он ЗАКОНЧИЛ СВОЙ большой роман, и тот пошёл по рукам.", "А ещё недавно ЗАКОНЧИЛ КНИЖКУ Буковски\" Женщины\".", "Она ЗАКОНЧИЛА МУЗЫКАЛЬНУЮ школу, играет на пианино.", "Москва вот-вот ЗАКОНЧИТ АФГАНСКУЮ войну", "Однако время шло\" золотое поколение\" зальных футболистов первого призыва во главе с самым знаменитым из них-- Константином Ерёменко-- собралось ЗАКОНЧИТЬ КАРЬЕРУ, а команды Козлова( к которым можно было отнести и сборную страны) потерпели несколько чувствительных поражений.", "ЗАКОНЧИВ ПОДБОР необходимых средств и инструментов для ухода за растениями, можно заняться покупкой того, что выполняет чисто украшательскую функцию.", "Я хотел бы отметить, что мы ЗАКОНЧИЛИ СЛЕДСТВИЕ в рекордные сроки-- за 29 дней, хотя там было назначено 183 экспертизы, а потерпевшими были признаны 172 человека.", "В июне 1941-го, ЗАКОНЧИВ ВТОРОЙ курс, Лавров вместе с однокашниками идёт в народное ополчение, а затем становится курсантом Ленинградской военной воздушной академии, которая позволила получить\" сумбурное, но достаточно полное инженерное образование\".", "ЗАКОНЧИВ СТРОИТЕЛЬСТВО, Николай Фомин уже не смог остановиться.", "Родом он из села Ковырино, что под Вологдой, рос и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то выучился играть на баяне; затем поступил в местный пединститут, успешно ЗАКОНЧИЛ ЕГО и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, подался учительствовать в деревню.", "Он рассердился, быстро ЗАКОНЧИЛ ЗАСЕДАНИЕ, а наши сотрудницы потом говорили, что они бы не решились на открытое выступление.", "Едва начальник ЗАКОНЧИЛ ЧТЕНИЕ, Игорь Евгеньевич небрежно спросил:\" Это всё?", "Средний срок жизни обычных пластмасс примерно пять лет, а самовосстанавливающийся пластик не ЗАКОНЧИТ СВОИ дни на свалке и через 20- 30 лет.", "Недавний пример: сын учительницы ЗАКОНЧИЛ КОСТРОМСКОЙ педагогический университет; вернулся в Шарью, но учителем работать не захотел-- мало денег; пошёл на« Кронастар» охранником: денег достаточно, но не соответствует амбициям; уволился, уехал в Санкт-Петербург».", "Я ЗАКОНЧИЛ ВТОРУЮ часть.", "Меж тем/ я/ например/ ЗАКОНЧИЛ МЕХМАТ по кафедре матлогики.", "Я вcё-таки сказал бы так, что хорошая школа-- это та, которая выпускает успешного ребёнка, успешного в своей будущей жизни, то есть, ЗАКОНЧИВ ШКОЛУ, этот ребёнок должен не потеряться, а хорошо адаптироваться в сегодняшних условиях непростой нашей жизни, успешно двигаться дальше по карьере, по жизни.", "У нас была передача в прошлый раз на эту же тему, была Екатерина и я ЗАКОНЧИЛ ПЕРЕДАЧУ вопросом.", "Они ЗАКОНЧИЛИ ИНСТИТУТ.", "ЗАКОНЧИЛА ШКОЛУ и поехала туда.", "Вы ЗАКОНЧИЛИ ВОПРОС.", "Если/ например. учится ученик на двойки и не обещает/ что будет на пятёрки. а сказал бы/\" Я вот по математике и по русскому на 4 за этот год ЗАКОНЧУ УЧЁБУ\"/ и закончил/ мы бы сказали/\" Вот молодец какой\".", "На этом ЗАКОНЧИМ ОБСУЖДЕНИЕ всех наших тём.", "Я бы хотела ЗАКОНЧИТЬ ТО/ что мы начали.", "Виктор: Вы ЗАКОНЧИТЕ ИНСТИТУТ/ и тоже будете недовольной.", "Сколько у нас ЗАКОНЧИЛО ИНСТИТУТ врачей/ учителей.", "Александра: Если для себя/ когда человек действительно ЗАКОНЧИЛ ВСЕ эти вузы/ аспирантуры/ докторантуры/ то да.", "Модератор: Александра/ если вы ЗАКОНЧИТЕ АСПИРАНТУРУ у Светланы/ вы пойдёте науку двигать?", "Вот он ЗАКОНЧИЛ ИНСТИТУТ/ а что толку.", "Я занимался вычислительной техникой/ я ЗАКОНЧИЛ ПОЛИТЕХНИЧЕСКИЙ институт.", "На этом ЗАКОНЧИМ НАШУ беседу.", "Сейчас ЗАКОНЧУ МЫСЛЬ."], "INFINITIVE": ["« Это очень честные и скромные люди, которые выполняют свои обязанности аккуратно…» Сегодня ЗАКОНЧИЛА ПЕРЕСМАТРИВАТЬ в n-ый раз этот фильм."], ", что": ["мне везде просто*_* что в школе, мне как-то все равно, главное ЗАКОНЧИТЬ, ЧТО в универе то же самое..."], "GEN": ["При этом Мансур подмигивал, его широкое рябое лицо намекало на что-то, и он делал большим пальцем правой руки загадочные жесты, имеющие целью заинтриговать, но я- то знал, что ему главное-- чтоб я не уехал, не ЗАКОНЧИВ РАБОТЫ."], "на + LOC": ["Кроме того, писать что-то мрачное о ней-- было бы предательством её детски ясной натуры, и я ЗАКОНЧУ НА ТАКОМ воспоминании.", "Но разговор этот хочу ЗАКОНЧИТЬ НА ДРУГОМ.", "Хотела бы высказаться по поводу/ господин Курносов ЗАКОНЧИЛ НА ВОПРОСЕ диалога государства и бизнеса/ я бы хотела провести следующую параллель."], "NOM": ["Избу я вам не дам,-- ЗАКОНЧИЛ ПЕТРОВИЧ с интонациями известного киногероя.", "А Гротовский всегда говорил/ что он продолжил там/ где ЗАКОНЧИЛ СТАНИСЛАВСКИЙ."], "с/со + INST": ["Прошлый год мало кому известная Светлана Кузнецова, дочь знаменитого тренера велогонщиков Александра Кузнецова и велосипедистки Галины Царевой, ЗАКОНЧИЛА С ТИТУЛОМ чемпионки мира ITF( это звание дают лидерам юниорского рейтинга)."], "INST": ["И хотелось бы ЗАКОНЧИТЬ ПОСВЯЩЕНИЕМ этого форума родителям.", "Я просто упомянул его несколько так иронично в том смысле/ что фактически этот один человек заменил собой всю организацию\" СПС\" Псковской области и ЗАКОНЧИЛ ТЕМ/ чем закончил."], "до + GEN": ["Был построен новый стадион и не сразу успели всё ЗАКОНЧИТЬ ДО КОНЦА."], "в/во + LOC": ["По крайней мере/ зачем было во всеуслышание говорить/ что мы ЗАКОНЧИМ В ОКТЯБРЕ/ в сентябре/ в ноябре/ и так уже который год?"]}, "2": {"в/во + ACC": ["« Это очень честные и скромные люди, которые выполняют свои обязанности аккуратно…» Сегодня ЗАКОНЧИЛА пересматривать В N-ЫЙ раз этот фильм.", "Я хотел бы отметить, что мы ЗАКОНЧИЛИ следствие В РЕКОРДНЫЕ сроки-- за 29 дней, хотя там было назначено 183 экспертизы, а потерпевшими были признаны 172 человека."], "с/со + INST": ["Избу я вам не дам,-- ЗАКОНЧИЛ Петрович С ИНТОНАЦИЯМИ известного киногероя."], "по + DAT": ["Меж тем/ я/ например/ ЗАКОНЧИЛ мехмат ПО КАФЕДРЕ матлогики."], "у + GEN": ["Модератор: Александра/ если вы ЗАКОНЧИТЕ аспирантуру У СВЕТЛАНЫ/ вы пойдёте науку двигать?"]}, "3": {"в/во + LOC": ["мне везде просто*_* что в школе, мне как-то все равно, главное ЗАКОНЧИТЬ, что В УНИВЕРЕ то же самое..."], "к + DAT": ["Над скульптурой я работал около года, поэтапно и с перерывами, что называется, для души, и ЗАКОНЧИЛ как раз К ДНЮ рождения леди Ди,-- рассказал\" Известиям\" Зураб Церетели."], "на + LOC": ["Средний срок жизни обычных пластмасс примерно пять лет, а самовосстанавливающийся пластик не ЗАКОНЧИТ свои дни НА СВАЛКЕ и через 20- 30 лет."]}}