{"-3": {"при + LOC": ["ПРИ ЭТОМ рекомендуется ЗАКРЕПЛЯТЬ осознание школьником имеющихся у него достижений и успехов, а если таковых ещё нет, сделать всё для того, чтобы они появились, хотя бы незначительные."]}, "-2": {}, "-1": {"ACC": ["Подобное НАКАЗАНИЕ ЗАКРЕПЛЯЕТ закон\" О внесении дополнений в Кодекс Российской Федерации об административных правонарушениях\", подготовленный 1-м зампредом Народной партии Валерием Гальченко."], "NOM": ["Работа с картинками- это механизм/ ПОЗВОЛЯЮЩИЙ ЗАКРЕПЛЯТЬ ощущения( позволяет возвращаться к тем ощущениям/ которые вызывает у меня сущность данного персонажа)."]}, "0": {}, "1": {"ACC": ["Теперь ему кажется, что она с самого начала не верила в прочность их брака и поостерегалась свадьбой, как завязываемой при рождении пуповиной, ЗАКРЕПЛЯТЬ НАДЁЖНОСТЬ их общей жизни.", "Мамочка совершает утренний обряд: трубит в носовой платок, натягивает на колонны ног цепляющиеся чулки, ЗАКРЕПЛЯЕТ ИХ под распухшими коленями колечками белых резинок.", "\" Смысл в том, что государство не оставляет своих позиций в экономике, но чётко определяет пределы своего вмешательства и, главное, ЗАКРЕПЛЯЕТ ИХ законодательно\".", "При этом рекомендуется ЗАКРЕПЛЯТЬ ОСОЗНАНИЕ школьником имеющихся у него достижений и успехов, а если таковых ещё нет, сделать всё для того, чтобы они появились, хотя бы незначительные.", "Работа с картинками- это механизм/ позволяющий ЗАКРЕПЛЯТЬ ОЩУЩЕНИЯ( позволяет возвращаться к тем ощущениям/ которые вызывает у меня сущность данного персонажа)."], "INST": ["Стоило накрутить до упора потёртую деревянную ручку, а потом отпустить, не ЗАКРЕПЛЯЯ РЕЗИНКОЙ, и она принималась бешено раскручиваться, заставляя весь громоздкий ящик подпрыгивать судорожно и страшно."], "NOM": ["Подобное наказание ЗАКРЕПЛЯЕТ ЗАКОН\" О внесении дополнений в Кодекс Российской Федерации об административных правонарушениях\", подготовленный 1-м зампредом Народной партии Валерием Гальченко."]}, "2": {"под + INST": ["Мамочка совершает утренний обряд: трубит в носовой платок, натягивает на колонны ног цепляющиеся чулки, ЗАКРЕПЛЯЕТ их ПОД РАСПУХШИМИ коленями колечками белых резинок."]}, "3": {"о/об + LOC": ["Подобное наказание ЗАКРЕПЛЯЕТ закон\" О ВНЕСЕНИИ дополнений в Кодекс Российской Федерации об административных правонарушениях\", подготовленный 1-м зампредом Народной партии Валерием Гальченко."]}}