{"-3": {"в/во + LOC": ["Она потом даже вела спецсеминар в Воронежском педагогическом институте по безусловным рефлексам у телифонов и даже В ШЕСТИДЕСЯТОМ году ЗАЩИТИЛА по ним кандидатскую диссертацию, что называется\" на ура\"."]}, "-2": {"в/во + LOC": ["У меня один был, всё переживал: диплом В ТЕХНИКУМЕ ЗАЩИТИТЬ не успел."]}, "-1": {"ACC": ["Надо придумать, как ЕГО ЗАЩИТИТЬ от корреспондентов и разного рода подкупных государственных бандюков.", "По-моему, я сама могу СЕБЯ ЗАЩИТИТЬ.", "И некому было МЕНЯ ЗАЩИТИТЬ: мой брат танцевал с Алиной!", "Перефразируя классика на современный лад, можно уверенно заявить:\" Всякая флэш-память лишь тогда чего-нибудь стоит, когда способна СЕБЯ ЗАЩИТИТЬ\".", "Единое небо СЕБЯ ЗАЩИТИТ", "Крапива, этот привычный сорняк, сама СЕБЯ ЗАЩИТИТ."], "LOC": ["Она потом даже вела спецсеминар в Воронежском педагогическом институте по безусловным рефлексам у телифонов и даже в шестидесятом ГОДУ ЗАЩИТИЛА по ним кандидатскую диссертацию, что называется\" на ура\"."], "NOM": ["Молодые люди, видимо РЕШИВШИЕ ЗАЩИТИТЬ честь армии, били хорошо поставленными ударами: у женщины сломан нос и сотрясение мозга.", "Свою докторскую диссертацию\" Агаризм, или становление исламского мира\" КРОНЕ ЗАЩИТИЛА уже в 50-е годы.", "А свою страну наша АРМИЯ ЗАЩИТИТ/ я в этом уверен/ знаю это/ и на это надеюсь."], "INST": ["Но трудно представить, чтобы группа будущих царских офицеров избила немолодую женщину, надеясь тем САМЫМ ЗАЩИТИТЬ репутацию армии и убедительно доказать отсутствие дедовщины в родном училище."]}, "0": {}, "1": {"от + GEN": ["Надо придумать, как его ЗАЩИТИТЬ ОТ КОРРЕСПОНДЕНТОВ и разного рода подкупных государственных бандюков."], "ACC": ["А как ЗАЩИТИТЬ СЕБЯ пусть сам думает, он парень очень умный, не в пример многим!", "Чего только стоит эпизод, как спившийся, опустившийся отец, чтобы ЗАЩИТИТЬ СЫНА, преображается и лупит по всем правилам десантского мордобоя кучу твердолобых охранников.", "К тому времени, ЗАЩИТИВ ДИССЕРТАЦИЮ и став завлабом, он взлетел на первую высоту, его приглашали на конференции, на конференциях дважды делали заманчивые предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился.", "\" Лаборатория Касперского\" также планирует расширить существующую линейку программных продуктов, и уже в первом квартале 2002 г. будут выпущены персональный и распределенный межсетевые экраны, которые позволят ЗАЩИТИТЬ КОМПЬЮТЕРЫ от хакерских атак.", "Clinique ЗАЩИТИТ ИХ все.", "В 1953 году Пиночет опубликовал свою первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), ЗАЩИТИЛ ДИССЕРТАЦИЮ, получил звание бакалавра и поступил в школу права Чилийского университета, окончить которую ему не пришлось: в 1956 году он был направлен в Кито помогать в создании Эквадорской военной академии.", "Эти материалы не только воссоздадут естественное окружение, но и ЗАЩИТЯТ КОРНЕВУЮ шейку растения от переувлажнения.", "ЗАЩИТИТЬ БУДУЩЕЕ", "В ноябре 2002 года в России стартовала совместная российско-немецкая программа под названием\" Снизить риск, ЗАЩИТИТЬ БУДУЩЕЕ России\", цель которой-- предотвращение передачи ВИЧ-инфекции от матери к новорождённому ребёнку.", "Молодые люди, видимо решившие ЗАЩИТИТЬ ЧЕСТЬ армии, били хорошо поставленными ударами: у женщины сломан нос и сотрясение мозга.", "Но трудно представить, чтобы группа будущих царских офицеров избила немолодую женщину, надеясь тем самым ЗАЩИТИТЬ РЕПУТАЦИЮ армии и убедительно доказать отсутствие дедовщины в родном училище.", "Чтобы покончить с этим, исследовательница создала ещё в 1986 году организацию\" Project Seahorse\", которая пытается ЗАЩИТИТЬ МОРСКИХ коньков во Вьетнаме, Гонконге и на Филиппинах, а также наладить цивилизованную торговлю ими.", "Он пошёл по моим стопам, уже ЗАЩИТИЛ КАНДИДАТСКУЮ, довольно успешно занимался енисейскими и дравидийскими языками, а вот сейчас принялся за койсанские.", "Смысл его заключается в либерализации валютного законодательства, и в то же время он оставляет возможность правительству и ЦБ в случае определённых кризисов вводить меры, которые позволят ЗАЩИТИТЬ НАШУ денежно-кредитную систему от резких колебаний притока и оттока валюты.", "А нам и 10 хватит/ чтобы ЗАЩИТИТЬ НАШУ страну/ и нанести ответный удар.", "У России хватит сил/ чтобы ЗАЩИТИТЬ СВОИ границы."], "по + DAT": ["Она потом даже вела спецсеминар в Воронежском педагогическом институте по безусловным рефлексам у телифонов и даже в шестидесятом году ЗАЩИТИЛА ПО НИМ кандидатскую диссертацию, что называется\" на ура\"."], "в/во + LOC": ["Это подготовленные люди/ взрослые люди/ которые могут встать на вашу сторону/ на сторону болельщиков/ и ЗАЩИТИТЬ В СЛУЧАЕ беспредела/ так скажем/ со стороны сотрудников милиции."]}, "2": {"от + GEN": ["\" Лаборатория Касперского\" также планирует расширить существующую линейку программных продуктов, и уже в первом квартале 2002 г. будут выпущены персональный и распределенный межсетевые экраны, которые позволят ЗАЩИТИТЬ компьютеры ОТ ХАКЕРСКИХ атак."], "в/во + ACC": ["Свою докторскую диссертацию\" Агаризм, или становление исламского мира\" Кроне ЗАЩИТИЛА уже В 50-Е годы."]}, "3": {"в/во + LOC": ["Чтобы покончить с этим, исследовательница создала ещё в 1986 году организацию\" Project Seahorse\", которая пытается ЗАЩИТИТЬ морских коньков ВО ВЬЕТНАМЕ, Гонконге и на Филиппинах, а также наладить цивилизованную торговлю ими.", "А свою страну наша армия ЗАЩИТИТ/ я В ЭТОМ уверен/ знаю это/ и на это надеюсь."]}}