{"-3": {"под + INST": ["Слава ПОД УГРОЗОЙ увольнения ЗАПРЕТИЛ домработнице приводить по ночам мужчин."]}, "-2": {"в/во + LOC": ["Например, В ФИНЛЯНДИИ ЗАПРЕТИЛИ курить везде в общественных местах, и к 2040 году страна обещает стать некурящей."], "по + DAT": ["К тому времени появилось много новых кладбищ, а похоронные шествия ПО УЛИЦАМ ЗАПРЕТИЛИ-- наверное, для того, чтобы не расстраивать стариков, и я даже не знаю, куда нас так долго, долго везли посреди ватной тишины зимы на маленьком, с чёрной полосой, автобусе."]}, "-1": {"NOM": ["Раньше я пил порядочно, называл это\" расширить сосуды\", теперь же ВРАЧИ ЗАПРЕТИЛИ, да и сам чувствую: после трех, а то и двух рюмок сердце колотится неимоверно и задыхаюсь.", "Трусливый ДЕКАН ЗАПРЕТИЛ писать и говорить\" презумпция невиновности\", но прав перезревший мухомор, изымая из библиотеки Фрейда, Ломброзо и Ферри-- кто-то из них привёл пример, недостойный подражания: замужняя аристократка расстаётся со своим любовником, уверяет его в том, что их любовь иссякла, что она его презирает,-- и одновременно запускает для массажа руку в штаны.", "-- МУР ЗАПРЕТИЛА мне переписываться.", "А\" Юкос\" скажет, что даже если ПУТИН ЗАПРЕТИТ финансировать, мы всё равно будем Явлинского финансировать.", "Ему же принадлежит кавер-версия песни\" Искала\"- со словами\" Ты искала меня\"/ ЗЕМФИРА ЗАПРЕТИЛА\" Ленинграду\" включать её в альбом.", "И я очень разозлился/ позвонил в передачу\" Взгляд\" телевизионную/ и приехал сюда Любимов и спрашивал у ваших обкомовцев/ почему ОНИ ЗАПРЕТИЛИ въезд."], "DAT": ["И никто не может ВАМ ЗАПРЕТИТЬ застраховаться на большую сумму, если вы того хотите.", "Просто воронежский обком МНЕ ЗАПРЕТИЛ въезд в город 89 году."], "GEN": ["Слава под угрозой УВОЛЬНЕНИЯ ЗАПРЕТИЛ домработнице приводить по ночам мужчин."], "ACC": ["Надежда: Демократия была/ как же ЕЁ ЗАПРЕТИШЬ?"]}, "0": {}, "1": {"INFINITIVE": ["Например, в Финляндии ЗАПРЕТИЛИ КУРИТЬ везде в общественных местах, и к 2040 году страна обещает стать некурящей.", "Я строжайше ЗАПРЕТИЛ ЗАНИМАТЬ у Нюры\".", "Трусливый декан ЗАПРЕТИЛ ПИСАТЬ и говорить\" презумпция невиновности\", но прав перезревший мухомор, изымая из библиотеки Фрейда, Ломброзо и Ферри-- кто-то из них привёл пример, недостойный подражания: замужняя аристократка расстаётся со своим любовником, уверяет его в том, что их любовь иссякла, что она его презирает,-- и одновременно запускает для массажа руку в штаны.", "И никто не может вам ЗАПРЕТИТЬ ЗАСТРАХОВАТЬСЯ на большую сумму, если вы того хотите.", "Впрочем, это ещё ничего: вот тренер бразильской сборной своим игрокам не только ЗАПРЕТИЛ ВСТРЕЧАТЬСЯ с жёнами, но ещё и назвал футболистов\" животными, которые не умеют контролировать свои инстинкты\".", "Для начала решено было создать заповедную зону общей площадью тридцать три гектара, где полностью ЗАПРЕТИЛИ ЛОВИТЬ рыбу.", "А\" Юкос\" скажет, что даже если Путин ЗАПРЕТИТ ФИНАНСИРОВАТЬ, мы всё равно будем Явлинского финансировать."], "DAT": ["-- Мур ЗАПРЕТИЛА МНЕ переписываться.", "Слава под угрозой увольнения ЗАПРЕТИЛ ДОМРАБОТНИЦЕ приводить по ночам мужчин."], "ACC": ["И ЗАПРЕТИТЬ ПЕРЕСМОТР прав на приобретённую до этого момента собственность.", "Виктор: Я категорический противник коммунистической партии/ и считаю/ что у Ельцина была единственная ошибка/ он не ЗАПРЕТИЛ ЕЁ.", "Просто воронежский обком мне ЗАПРЕТИЛ ВЪЕЗД в город 89 году.", "И я очень разозлился/ позвонил в передачу\" Взгляд\" телевизионную/ и приехал сюда Любимов и спрашивал у ваших обкомовцев/ почему они ЗАПРЕТИЛИ ВЪЕЗД."], "на + ACC": ["Мне ЗАПРЕТИЛИ НА НЕЁ смотреть, но мальчишеское любопытство непобедимо, я глянул на утопленницу через забор и долго потом вскакивал ночами, орал."], "GEN": ["И клирики, кстати, имеют на это право: хотя закон и запрещает им агитировать с амвона, он не может ЗАПРЕТИТЬ ЭТОГО в частных разговорах."]}, "2": {"у + GEN": ["Я строжайше ЗАПРЕТИЛ занимать У НЮРЫ\"."], "на + ACC": ["И никто не может вам ЗАПРЕТИТЬ застраховаться НА БОЛЬШУЮ сумму, если вы того хотите."], "с/со + INST": ["Впрочем, это ещё ничего: вот тренер бразильской сборной своим игрокам не только ЗАПРЕТИЛ встречаться С ЖЁНАМИ, но ещё и назвал футболистов\" животными, которые не умеют контролировать свои инстинкты\"."], "в/во + LOC": ["И клирики, кстати, имеют на это право: хотя закон и запрещает им агитировать с амвона, он не может ЗАПРЕТИТЬ этого В ЧАСТНЫХ разговорах."], "в/во + ACC": ["Просто воронежский обком мне ЗАПРЕТИЛ въезд В ГОРОД 89 году."]}, "3": {"в/во + LOC": ["Например, в Финляндии ЗАПРЕТИЛИ курить везде В ОБЩЕСТВЕННЫХ местах, и к 2040 году страна обещает стать некурящей."], "по + DAT": ["Слава под угрозой увольнения ЗАПРЕТИЛ домработнице приводить ПО НОЧАМ мужчин."], "на + ACC": ["И ЗАПРЕТИТЬ пересмотр прав НА ПРИОБРЕТЁННУЮ до этого момента собственность."]}}