{"-3": {"к + DAT": ["Чтобы два чужих отряда вот так совпали минута К МИНУТЕ, ЗАНЯВ обе тропы,-- такого не может быть!"], "на + ACC": ["На следующий день в шестом тоннеле уже красовался пунцовый автомат Лосиноостровского сиропного завода, а Рита НА БЛИЖАЙШЕЕ десятилетие ЗАНЯЛА своё место на моей тахте среди книг, кассет и пластинок..."], "на + LOC": ["Электронное письмо за пару секунд приходит в другое полушарие, Web-камера мгновенно покажет жителю Москвы обстановку на оживлённом лондонском перекрёстке, а заказать, оплатить и доставить букет цветов любимой девушке НА ДРУГОМ континенте ЗАЙМЁТ от силы пол часа."], "в/во + LOC": ["В ИТОГЕ россиянки ЗАНЯЛИ шестое место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые считаются лидерами в европейском гольфе.", "Локо\" В ПРЕДЫДУЩЕМ году ЗАНЯЛ 4-е место.", "Пусть это и договор/ но Путин В ЛЮБОМ случае ЗАНЯЛ бы это кресло."], "с/со + INST": ["Ведь их далёкие предки, населявшие планету в одно время С ДИНОЗАВРАМИ, ЗАНЯЛИ особую экологическую нишу: стали вести ночной образ жизни."]}, "-2": {"в/во + LOC": ["Место В ВОРОТАХ ЗАНЯЛ Ярослав Камеш, в защиту после трехматчевой дисквалификации вернулся Олег Шаргородский, а в нападении опять появился Алексей Кознев.", "Становление государственности В КАНАДЕ ЗАНЯЛО десятилетия.", "-- То, что два руководящих поста В КОМПАНИИ ЗАНЯЛИ представители двух группировок акционеров, уравновесило их силы?", "В воскресенье она даже была близка к общей победе в Евротуре, но В ИТОГЕ ЗАНЯЛА второе место, пропустив вперёд только финнов.", "В качестве корреспондента газеты он работал с 1953 по 1958 год в Бонне, а В 1959-М ЗАНЯЛ пост заместителя председателя бюро президиума Национального совета ГДР.", "\" Фейеноорд\" сыграл в Мюнхене так, что\" Спартак\" при ничьей В РОТТЕРДАМЕ ЗАЙМЁТ третье место."], "из + GEN": ["Во второй\" совместный\" год российская пара закрепилась в основной сетке, а на одном ИЗ ЭТАПОВ ЗАНЯЛИ третье место."], "до + GEN": ["Путь от полицейского участка ДО ПАРКА ЗАНЯЛ очень много времени."]}, "-1": {"NOM": ["Однажды ОНА ЗАНЯЛА у него небольшую сумму денег( 2 т.", "Незадолго до того, как возникла проблема Меченова, я получил от Рафика большую работу, очень солидную, ОНА ЗАНЯЛА у меня потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же исчез с Рафикова горизонта.", "И то, что она назвала кого-то неведомого, КТО ЗАЙМЁТ её место, так спокойно и равнодушно\" человек\", значило, что она смирилась и ни о чём говорить не нужно.", "В письме говорилось, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции в России сделало соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта ПРОЦЕДУРА ЗАНЯЛА так много времени.", "Зато было любопытно, проиграет ли наша сборная хотя бы один матч, а также-- КТО ЗАЙМЁТ в Бледе второе и третье места.", "Екатерина АТАНАСЯН ЗАНЯЛА должность директора по медиа-исследованиям компании MindShare- Russia.", "Юлия ЗЕЛЕНЮК ЗАНЯЛА должность руководителя отдела комплексных проектов BTL-агентства Market Communications.", "Однако ВЕДОМСТВА ЗАНЯЛИ весьма осторожную позицию, в их заключениях в большинстве случаев аргументировалась общественная необходимость подведомственных ОЮЛ, хотя и высказывались конкретные соображения о способах повышения эффективности их работы.", "В итоге РОССИЯНКИ ЗАНЯЛИ шестое место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые считаются лидерами в европейском гольфе.", "Три года назад пришёл первый большой успех: ДЕВУШКА ЗАНЯЛА третье место на чемпионате России.", "Если уровень ниже/ то этот ОДИН ЗАЙМЁТ у меня 100 лет/ я не смогу вот с этим/ с этим/ с этим.", "Я хотел бы поблагодарить свою любимую команду/ что ОНА ЗАНЯЛА 4-ое место/", "Прошлый сезон получился очень интересным и по окончании чемпионата/ я помню/ много было споров/ по праву или нет та или иная КОМАНДА ЗАНЯЛА то или иное место.", "Если МЫ ЗАЙМЁМ активную позицию/ и будут какие-то подвижки положительные."], "ACC": ["-- Десять минут,-- и первым было кинулся в класс соседний-- спортзал, чтобы КОЛЬЦА ЗАНЯТЬ и покувыркаться.", "Это означало: с утра до вечера, томясь и, дабы как-то СЕБЯ ЗАНЯТЬ, он пил разнокалиберные таблетки, натирался разноцветными вонючими мазями, делал ванночки для всевозможных частей своего тела, ставил многосложные клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами.", "Он стал просыпаться, но за тот неуловимый миг, КОТОРЫЙ ЗАНЯЛО пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "На следующий день в шестом тоннеле уже красовался пунцовый автомат Лосиноостровского сиропного завода, а Рита на ближайшее ДЕСЯТИЛЕТИЕ ЗАНЯЛА своё место на моей тахте среди книг, кассет и пластинок...", "Создатели многих неудавшихся интернет-проектов любят рассуждать о том, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не нашлось места на поляне, где все ягодные МЕСТА ЗАНЯЛИ\" ветераны\".", "Их МЕСТА ЗАНЯЛИ генерал Густаво Лей и адмирал Хосе Тонбио Мерион.", "Третьи МЕСТА ЗАНЯЛИ и Елена Сташкевич из Волжска у девушек, Светлана Бочкарева( МарГУ) -- среди юниорок.", "Мы приветствуем более честную позицию, КОТОРУЮ ЗАНЯЛИ сейчас лидеры\" Яблока\", заявив, что они ушли влево.", "Именно такой СРОК ЗАЙМЁТ полная деградация римской военной машины- от случайной смерти победоносного Аврелия в первой войне римлян против готов до закономерной и нелепой гибели бездарного императора Валента в последней и совсем ненужной войне между римлянами и готами в 378 году Христовой эры, когда оба эти народа будут уже единоверцами.", "А их МЕСТО ЗАНЯЛИ другие растения, неприхотливые и быстрорастущие, в том числе и лианы."], "LOC": ["Электронное письмо за пару секунд приходит в другое полушарие, Web-камера мгновенно покажет жителю Москвы обстановку на оживлённом лондонском перекрёстке, а заказать, оплатить и доставить букет цветов любимой девушке на другом КОНТИНЕНТЕ ЗАЙМЁТ от силы пол часа.", "Локо\" в предыдущем ГОДУ ЗАНЯЛ 4-е место.", "Пусть это и договор/ но Путин в любом СЛУЧАЕ ЗАНЯЛ бы это кресло."], "GEN": ["Зато рассмотрение ДЕЛА ЗАНЯЛО не более тридцати минут-- как только суду были представлены фотографии места\" нарушения\", вопрос о запрещённом выезде на встречную сторону дороги отпал сам собой.", "Должность заместителя генерального директора по заказам и поставкам КОНЦЕРНА ЗАНЯЛ Игорь Климов, до этого назначения работавший в администрации Президента РФ.", "И возглавить его может отнюдь не либерал, как это уже было в 1998 году, когда вместо Сергея Кириенко кресло ПРЕМЬЕРА ЗАНЯЛ Евгений Примаков."], "INST": ["Кроме того, некоторые родители считают своим долгом хоть ЧЕМ-ТО ЗАНЯТЬ дитя, чтобы оно\" не болталось\" без дела, или же найти для него\" престижное\" увлечение."]}, "0": {}, "1": {"GEN": ["ЗАЙМЕТ ЧАСОВ 5"], "ACC": ["А Вы же не остались в своей профессии, переквалифицировались в обычного барыгу, и пытаетесь ЗАНЯТЬ СВОЕ место« под солнцем», т. е.", "Место ЗАНЯЛ ТОГО, кто, может, учиться хотел!", "Друзья ЗАНЯЛИ СТОЛИК под вечнозелёным растением из хлорвинила.", "Чтобы два чужих отряда вот так совпали минута к минуте, ЗАНЯВ ОБЕ тропы,-- такого не может быть!", "Фрося терпела эту разлуку, она всё более скоро разносила почту, всё более часто дышала, чтобы ЗАНЯТЬ СЕРДЦЕ посторонней работой и утомить его отчаяние.", "На следующий день в шестом тоннеле уже красовался пунцовый автомат Лосиноостровского сиропного завода, а Рита на ближайшее десятилетие ЗАНЯЛА СВОЁ место на моей тахте среди книг, кассет и пластинок...", "Вечерами надо поспеть в академию раньше других и ЗАНЯТЬ МЕСТО в первом ряду.", "А шампунь, предохраняющий волосы от соли и солнца, и бальзам, защищающий их от засухи, обязательно ЗАЙМУТ СВОЁ законное место в чемодане, следующем по маршруту Москва-- пальмы.", "Переход от платформы Windows к Linux, как считает руководство, потребует$ 125 тыс. и ЗАЙМЁТ ТРИ года.", "Влюбленные\" Кейт и Лео\" ЗАНЯЛИ ВТОРОЕ место в топ-листе видеопродаж: приём путешествия во времени и неисчислимые возможности для парадоксов, которые в нём заложены, продолжают интриговать зрителей.", "Становление государственности в Канаде ЗАНЯЛО ДЕСЯТИЛЕТИЯ.", "В итоге венгры оправдали возложенное на их плечи( в том числе и на женские Юдит Полгар) доверие и ЗАНЯЛИ ПОЧЁТНОЕ второе место.", "В 1986 году на Олимпиаде в Дубае нашей сборной с огромным трудом удалось обогнать англичан и американцев, а двумя годами позже в Греции тем же составом наша команда спокойно ЗАНЯЛА ПЕРВОЕ место.", "Она похромала, ЗАНЯЛА МЕСТО у квадрата приёма, приняла-- 4: 5.", "В воскресенье она даже была близка к общей победе в Евротуре, но в итоге ЗАНЯЛА ВТОРОЕ место, пропустив вперёд только финнов.", "Однако решение правительства выслать солдат в пустыню объясняется желанием продемонстрировать боевые навыки словацкой армии, что поможет ЗАНЯТЬ ДОСТОЙНОЕ место в НАТО.", "В качестве корреспондента газеты он работал с 1953 по 1958 год в Бонне, а в 1959-м ЗАНЯЛ ПОСТ заместителя председателя бюро президиума Национального совета ГДР.", "Во-вторых, Путин понимал, что люди из его\" ближнего круга\" далеко не всегда готовы ЗАНЯТЬ КЛЮЧЕВЫЕ посты в государстве-- например, должность руководителя администрации президента.", "Одни ЗАНЯЛИ КЛЮЧЕВЫЕ посты в администрации президента, другие-- в силовых ведомствах.", "Екатерина Атанасян ЗАНЯЛА ДОЛЖНОСТЬ директора по медиа-исследованиям компании MindShare- Russia.", "Юлия Зеленюк ЗАНЯЛА ДОЛЖНОСТЬ руководителя отдела комплексных проектов BTL-агентства Market Communications.", "В итоге россиянки ЗАНЯЛИ ШЕСТОЕ место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые считаются лидерами в европейском гольфе.", "Три года назад пришёл первый большой успех: девушка ЗАНЯЛА ТРЕТЬЕ место на чемпионате России.", "Во второй\" совместный\" год российская пара закрепилась в основной сетке, а на одном из этапов ЗАНЯЛИ ТРЕТЬЕ место.", "\" Фейеноорд\" сыграл в Мюнхене так, что\" Спартак\" при ничьей в Роттердаме ЗАЙМЁТ ТРЕТЬЕ место.", "Кстати, фракции СПС, в отличие от КПСС, по мнению Александра Фомина, гораздо проще ЗАНЯТЬ СВОЮ, не зависящую от нефтяников позицию: СПС спонсируют более 15 компаний и организаций, при этом доля каждого спонсора в проектах партии не может превышать 10 процентов.", "Чтобы ЗАНЯТЬ ОСВОБОДИВШУЮСЯ нишу социальной заботы-- власть от бюджетной сферы, как видим, отказалась совсем.", "Что же мешает мировой почтовой системе использовать преимущества глобальной досягаемости и ЗАНЯТЬ ДОСТОЙНОЕ место на рынке денежных переводов мигрантов?", "Однако, если исходный код программы достаточно объёмный, то даже простая перекомпиляция программы после изменения исходного кода может ЗАНЯТЬ МНОГО времени.", "Ведь их далёкие предки, населявшие планету в одно время с динозаврами, ЗАНЯЛИ ОСОБУЮ экологическую нишу: стали вести ночной образ жизни.", "Кроме того, некоторые родители считают своим долгом хоть чем-то ЗАНЯТЬ ДИТЯ, чтобы оно\" не болталось\" без дела, или же найти для него\" престижное\" увлечение.", "ЗАНЯТЬ ВЫСОКОЕ положение в обществе 38, 640, 418, 82, 2", "Но такое развёрнутое доказательство вполне может ЗАНЯТЬ НЕСКОЛЬКО сотен или даже тысяч страниц.", "Скажите, пожалуйста, не совершило ли руководство РФ ошибку, ЗАНЯВ ТУ позицию, которую оно занимало в иракской войне?", "Прошлый сезон получился очень интересным и по окончании чемпионата/ я помню/ много было споров/ по праву или нет та или иная команда ЗАНЯЛА ТО или иное место.", "Локо\" в предыдущем году ЗАНЯЛ 4-Е место.", "А\" Народная партия\" ЗАНЯЛА ВТОРОЕ место очень просто/ там господин Михайлов/ который потом стал/ ну/ не выиграв выборов в Госдуму/ стал депутатом областной Думы.", "Поэтому сразу же ЗАНЯТЬ ПОЗИЦИЮ/ то есть мы занимаем тогда в очередной раз позицию старых правых.", "ЗАНЯТЬ ПРАГМАТИЧЕСКУЮ позицию/ совершенно не противоречащую нашим правым убеждениям.", "Если мы ЗАЙМЁМ АКТИВНУЮ позицию/ и будут какие-то подвижки положительные."], "у + GEN": ["Однажды она ЗАНЯЛА У НЕГО небольшую сумму денег( 2 т.", "Незадолго до того, как возникла проблема Меченова, я получил от Рафика большую работу, очень солидную, она ЗАНЯЛА У МЕНЯ потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же исчез с Рафикова горизонта.", "Если уровень ниже/ то этот один ЗАЙМЁТ У МЕНЯ 100 лет/ я не смогу вот с этим/ с этим/ с этим."], "на + ACC": ["Володя-- заводской инженер, Ляля трудится в проектной организации, доходы не бог весть-- и, однако, постоянные обновки, всегда есть деньги и даже можно ЗАНЯТЬ НА КОРОТКИЙ срок, но лучше не нужно."], "NOM": ["Он стал просыпаться, но за тот неуловимый миг, который ЗАНЯЛО ПРОБУЖДЕНИЕ, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Место в воротах ЗАНЯЛ ЯРОСЛАВ Камеш, в защиту после трехматчевой дисквалификации вернулся Олег Шаргородский, а в нападении опять появился Алексей Кознев.", "-- То, что два руководящих поста в компании ЗАНЯЛИ ПРЕДСТАВИТЕЛИ двух группировок акционеров, уравновесило их силы?", "Их места ЗАНЯЛИ ГЕНЕРАЛ Густаво Лей и адмирал Хосе Тонбио Мерион.", "Должность заместителя генерального директора по заказам и поставкам Концерна ЗАНЯЛ ИГОРЬ Климов, до этого назначения работавший в администрации Президента РФ.", "И возглавить его может отнюдь не либерал, как это уже было в 1998 году, когда вместо Сергея Кириенко кресло премьера ЗАНЯЛ ЕВГЕНИЙ Примаков.", "Именно такой срок ЗАЙМЁТ ПОЛНАЯ деградация римской военной машины- от случайной смерти победоносного Аврелия в первой войне римлян против готов до закономерной и нелепой гибели бездарного императора Валента в последней и совсем ненужной войне между римлянами и готами в 378 году Христовой эры, когда оба эти народа будут уже единоверцами.", "А их место ЗАНЯЛИ ДРУГИЕ растения, неприхотливые и быстрорастущие, в том числе и лианы.", "Кто ещё как считает/ какую позицию должна ЗАНЯТЬ НАША страна?"], "от + GEN": ["Электронное письмо за пару секунд приходит в другое полушарие, Web-камера мгновенно покажет жителю Москвы обстановку на оживлённом лондонском перекрёстке, а заказать, оплатить и доставить букет цветов любимой девушке на другом континенте ЗАЙМЁТ ОТ СИЛЫ пол часа."], "по + DAT": ["Выборы Бардин проиграл, ЗАНЯВ ПО ЧИСЛУ голосов в своём избирательном округе только третье место, и вместе с губернатором Омской области Леонидом Полежаевым прилетел на вторую игру, чтобы подсластить горькую пилюлю."], "в/во + LOC": ["Зато было любопытно, проиграет ли наша сборная хотя бы один матч, а также-- кто ЗАЙМЁТ В БЛЕДЕ второе и третье места.", "Новый папа Виктор( тоже выходец из Африки, возможно, земляк Септимия Севера) считает себя прямым наследником апостолов Павла и Петра и старается подтвердить это, ЗАНЯВ ВО ВСЕЛЕНСКОЙ Церкви пост арбитра по всем догматическим вопросам.", "А какую позицию Россия должна ЗАНЯТЬ В ЭТОМ конфликте/ как вы считаете?"], "на + LOC": ["Россиянки ЗАНЯЛИ НА НЁМ шестое общекомандное место, а это золотая середина."], "за + ACC": ["Начали часто меняться секретари, но уж ни одного не оказалось Романову соответствующим, никто не мог прочно ЗАНЯТЬ ЗА МНОГИЕ годы им обогретого места."]}, "2": {"под + INST": ["Друзья ЗАНЯЛИ столик ПОД ВЕЧНОЗЕЛЁНЫМ растением из хлорвинила."], "в/во + LOC": ["Вечерами надо поспеть в академию раньше других и ЗАНЯТЬ место В ПЕРВОМ ряду."], "у + GEN": ["Она похромала, ЗАНЯЛА место У КВАДРАТА приёма, приняла-- 4: 5."]}, "3": {"на + LOC": ["На следующий день в шестом тоннеле уже красовался пунцовый автомат Лосиноостровского сиропного завода, а Рита на ближайшее десятилетие ЗАНЯЛА своё место НА МОЕЙ тахте среди книг, кассет и пластинок...", "Три года назад пришёл первый большой успех: девушка ЗАНЯЛА третье место НА ЧЕМПИОНАТЕ России.", "Что же мешает мировой почтовой системе использовать преимущества глобальной досягаемости и ЗАНЯТЬ достойное место НА РЫНКЕ денежных переводов мигрантов?"], "в/во + LOC": ["Влюбленные\" Кейт и Лео\" ЗАНЯЛИ второе место В ТОП-ЛИСТЕ видеопродаж: приём путешествия во времени и неисчислимые возможности для парадоксов, которые в нём заложены, продолжают интриговать зрителей.", "Однако решение правительства выслать солдат в пустыню объясняется желанием продемонстрировать боевые навыки словацкой армии, что поможет ЗАНЯТЬ достойное место В НАТО.", "Во-вторых, Путин понимал, что люди из его\" ближнего круга\" далеко не всегда готовы ЗАНЯТЬ ключевые посты В ГОСУДАРСТВЕ-- например, должность руководителя администрации президента.", "Одни ЗАНЯЛИ ключевые посты В АДМИНИСТРАЦИИ президента, другие-- в силовых ведомствах.", "ЗАНЯТЬ высокое положение В ОБЩЕСТВЕ 38, 640, 418, 82, 2"], "по + DAT": ["Екатерина Атанасян ЗАНЯЛА должность директора ПО МЕДИА-ИССЛЕДОВАНИЯМ компании MindShare- Russia."]}}