{"-3": {"после + GEN": ["ПОСЛЕ ТОГО как ЗАКАНЧИВАЕТСЯ какое-нибудь значимое шахматное соревнование, моментально задаёшься вопросом: а чем оно запомнилось?"]}, "-2": {"в/во + ACC": ["У меня спектакли иногда В ОДИННАДЦАТЬ ЗАКАНЧИВАЮТСЯ."], "у + GEN": ["29 марта У ОРТ ЗАКАНЧИВАЕТСЯ срок действия лицензии в Москве и по всей сети распространения."]}, "-1": {"NOM": ["Это еще смотря у кого во сколько последняя ПАРА ЗАКАНЧИВАЕТСЯ.", "И этим ВСЁ ЗАКАНЧИВАЕТСЯ?", "На афишах была нарисована прекрасная женщина с высокой причёской, огромными синими глазами..., красивые голые плечи, большая грудь, едва прикрытая платьем, но какое платье-- было непонятно, потому что АФИША ЗАКАНЧИВАЛАСЬ.", "В нашей семье ГОД ЗАКАНЧИВАЕТСЯ с последней упаковкой\" фактора IX\".", "Сегодня все почему-то ждут волшебных развязок в духе сказок, когда ВСЁ ЗАКАНЧИВАЕТСЯ вечным счастьем для всех.", "Похохотали мы с милым другом, а он вдруг и говорит: через два месяца КОНТРАКТ ЗАКАНЧИВАЕТСЯ, можно расписываться и уезжать.", "Один из известных специалистов по управлению запасами, проф. Н. Д. Фасоляк отмечал, что в отличие от средств производства предметы потребления совершают один кругооборот и их ДВИЖЕНИЕ ЗАКАНЧИВАЕТСЯ после удовлетворения личных потребностей человека[ 4, с. 126- 127].", "А мы знаем/ чем ЭТО ЗАКАНЧИВАЕТСЯ.", "Там он определённо говорит/ что развитие каждой культуры/ если оно не будет остановлено какими-то такими катастрофическими событиями/ ну/ все мы понимаем/ что может произойти с человечеством сейчас/ так/ по Шкловскому/ если никаких таких катастрофических причин уничтожения цивилизации не оказалось/ то ЦИВИЛИЗАЦИЯ ЗАКАНЧИВАЕТСЯ таким этапом потери интереса к технике/ вы помните у него?"], "GEN": ["Андрей перевёл взгляд в самый низ страницы, где длинные столбцы ПЕРЕЧИСЛЕНИЙ ЗАКАНЧИВАЛИСЬ коротким заключительным абзацем:", "Статистика по бизнес-школам показывает, что большая часть БИЗНЕС-ШКОЛ ЗАКАНЧИВАЕТСЯ женщинами."]}, "0": {}, "1": {"INST": ["Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, ЗАКАНЧИВАЕТСЯ ЗАГОНОМ в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Андрей перевёл взгляд в самый низ страницы, где длинные столбцы перечислений ЗАКАНЧИВАЛИСЬ КОРОТКИМ заключительным абзацем:", "Сегодня все почему-то ждут волшебных развязок в духе сказок, когда всё ЗАКАНЧИВАЕТСЯ ВЕЧНЫМ счастьем для всех.", "Статистика по бизнес-школам показывает, что большая часть бизнес-школ ЗАКАНЧИВАЕТСЯ ЖЕНЩИНАМИ.", "Там он определённо говорит/ что развитие каждой культуры/ если оно не будет остановлено какими-то такими катастрофическими событиями/ ну/ все мы понимаем/ что может произойти с человечеством сейчас/ так/ по Шкловскому/ если никаких таких катастрофических причин уничтожения цивилизации не оказалось/ то цивилизация ЗАКАНЧИВАЕТСЯ ТАКИМ этапом потери интереса к технике/ вы помните у него?"], "с/со + INST": ["В нашей семье год ЗАКАНЧИВАЕТСЯ С ПОСЛЕДНЕЙ упаковкой\" фактора IX\".", "Влажное, обычно дождливое лето( всё по тем же причинам) довольно резко ЗАКАНЧИВАЕТСЯ С ПЕРВЫМ сильным сентябрьским ливнем, после которого воздух заметно свежеет и по ночам становится довольно прохладно.", "Грант не ЗАКАНЧИВАЕТСЯ С ИЗДАНИЕМ брошюры/ мы должны дать такие результаты/ чтобы видеть возможности дальнейших исследований."], "на + LOC": ["Пьеса( и спектакль) начинается комедией, а ЗАКАНЧИВАЕТСЯ НА СЕРЬЁЗНОЙ, едва ли не трагической ноте-- и это подводит их создателей."], "NOM": ["После того как ЗАКАНЧИВАЕТСЯ КАКОЕ-НИБУДЬ значимое шахматное соревнование, моментально задаёшься вопросом: а чем оно запомнилось?", "Стремительный успех наносит удар этике: зачинщица мероприятия, Крис Харпер( Хелен Миррен) перестаёт понимать, где ЗАКАНЧИВАЮТСЯ БЛАГИЕ намерения и начинается бизнес, неразборчивый в средствах.", "29 марта у ОРТ ЗАКАНЧИВАЕТСЯ СРОК действия лицензии в Москве и по всей сети распространения.", "ЗАКАНЧИВАЕТСЯ ЭПОХА, появляются новые художественные течения, проходит мода на мебель или одежду, умирает их знаменитый владелец или автор, появляются новые достижения технического прогресса, иначе говоря, нарушается стилистическое единство."], "после + GEN": ["Один из известных специалистов по управлению запасами, проф. Н. Д. Фасоляк отмечал, что в отличие от средств производства предметы потребления совершают один кругооборот и их движение ЗАКАНЧИВАЕТСЯ ПОСЛЕ УДОВЛЕТВОРЕНИЯ личных потребностей человека[ 4, с. 126- 127]."]}, "2": {"в/во + ACC": ["Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, ЗАКАНЧИВАЕТСЯ загоном В ПОСТЕЛЬ, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная..."]}, "3": {"для + GEN": ["Сегодня все почему-то ждут волшебных развязок в духе сказок, когда всё ЗАКАНЧИВАЕТСЯ вечным счастьем ДЛЯ ВСЕХ."]}}