{"-3": {"в/во + ACC": ["Нет ещё таких реформ, которые б денонсировали спячку В ХОЛОДА или ЗАСТАВИЛИ б местных за что-нибудь платить.", "Это В СВОЮ очередь ЗАСТАВИЛО интернет-брокеров более ответственно подходить к качеству обслуживания своих клиентов.", "Если человека без подготовки привести В ЦИРК и ЗАСТАВИТЬ показывать номер на трапеции, он скорее всего погибнет."], "к + DAT": ["Ближе К ФИНИШУ россиян ЗАСТАВИЛИ капитулировать настойчивые венгры под предводительством Петера Леко и Юдит Полгар."]}, "-2": {"за + NOM": ["Увидел он её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев узнал от неё, что ЗА НУЖДА ЗАСТАВИЛА милицию силком тащить к себе почти пол сотни человек, не дав им выспаться в выходной день."]}, "-1": {"NOM": ["Мама, конечно, стала тут же упрекать меня за то, что Я ЗАСТАВИЛА Лёву ждать на улице какую-то свою подругу.", "Потом РОДИТЕЛИ ЗАСТАВИЛИ меня извиниться перед старухой, что я неискренне, скороговоркой и проделала, в глубине души твёрдо считая, что ни она, ни другие домашние так и не поняли её же пользы.", "Неожиданно в этом крошечном изменчивом хаосе майор различил такое, ЧТО ЗАСТАВИЛО его прищуриться.", "Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, ЧТО ЗАСТАВИЛО их пойти служить по контракту, у корреспондента« Известий» не получилось.", "Последнее утверждение весьма спорно, поскольку нет никакой гарантии, что КРИЗИС ЗАСТАВИТ проводить реформы, а не спровоцирует контрреформы.", "Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую практику может восприниматься, на первый взгляд, как ПОПЫТКА ЗАСТАВИТЬ практикующих преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных технологий стал притчей во языцех...", "Эта КОНТРАВЕРЗА ЗАСТАВИЛА нас выдвинуть мысль, что специфически человеческие способности и функции складываются в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Возможно, что правительство даст какие-то объяснения своей политики, КОТОРЫЕ ЗАСТАВЯТ ещё раз осмыслить то, что правительство делает."], "ACC": ["Я ВАС ЗАСТАВЛЮ вынести то, что я уже вынес!", "Это в свою ОЧЕРЕДЬ ЗАСТАВИЛО интернет-брокеров более ответственно подходить к качеству обслуживания своих клиентов.", "Ближе к финишу РОССИЯН ЗАСТАВИЛИ капитулировать настойчивые венгры под предводительством Петера Леко и Юдит Полгар.", "Возможно, этим поступком он хочет ЛЮДЕЙ ЗАСТАВИТЬ задуматься, чтобы не повторить его ошибок.", "Но четыре года я не мог СЕБЯ ЗАСТАВИТЬ сделать это.", "При том государство опять таки здесь воспринимается тем самым ангелом спасителем/ который придёт/ школу построит/ СБЕРБАНК ЗАСТАВИТ/ чтобы вот отделение открыли/ там ещё что-то сделает и так далее."], "GEN": ["Такое положение ДЕЛ ЗАСТАВИЛО нас переоценить актуальность правил компьютерной безопасности."], "INST": ["Его задача заключалась в том, чтобы волевым УСИЛИЕМ ЗАСТАВИТЬ лампу, соответствующую цифре\" 4\", вспыхивать чаще, чем три другие."]}, "0": {}, "1": {"ACC": ["мне сколько раз это объясняли- я не понимал, и пока сам этого не поймешь, никто тебя не ЗАСТАВИТ ЭТО понять.", "Инновация- это ЗАСТАВИТЬ ЧЕЛОВЕКА пахать как в 17 веке на барина?", "Что ЗАСТАВИЛО ОТЦА пойти на обман?", "ЗАСТАВИЛА МЕНЯ задуматься над этим вопросом и даже поднять его в кругу своей семьи!", "Смотрите, как бы мы не ЗАСТАВИЛИ ВАС сластить.", "Поэтому желающим почувствовать всё очарование русского юмора мы и посоветуем обратиться к спиртному и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб ЗАСТАВИТЬ СЕБЯ смеяться и плакать одновременно...", "Я ЗАСТАВИЛ ЕГО отвезти сто двадцать рублей Нюре, в загородную больницу Мурашково, привезти от неё расписку, а икона застряла в недрах органов правосудия в ожидании своего часа-- лечь на стол вещественных доказательств.", "Она ЗАСТАВИЛА ЛЁВУ бросить сестру, которая решила посвятить ему всю свою жизнь!", "Она ЗАСТАВИЛА МОЕГО брата вести себя так, будто он ничем не отличался от десятиклассников, которые все были в неё влюблены.", "Мама, конечно, стала тут же упрекать меня за то, что я ЗАСТАВИЛА ЛЁВУ ждать на улице какую-то свою подругу.", "Увидел он её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев узнал от неё, что за нужда ЗАСТАВИЛА МИЛИЦИЮ силком тащить к себе почти пол сотни человек, не дав им выспаться в выходной день.", "Потом родители ЗАСТАВИЛИ МЕНЯ извиниться перед старухой, что я неискренне, скороговоркой и проделала, в глубине души твёрдо считая, что ни она, ни другие домашние так и не поняли её же пользы.", "Неожиданно в этом крошечном изменчивом хаосе майор различил такое, что ЗАСТАВИЛО ЕГО прищуриться.", "Он всегда мог ЗАСТАВИТЬ ЕЁ поверить во что угодно.", "Явные дефекты или трещины могут впоследствии ЗАСТАВИТЬ ВАС просто возненавидеть эту марку: стекло для седана стоит$ 664 и$ 486-- для универсала.", "Такое положение дел ЗАСТАВИЛО НАС переоценить актуальность правил компьютерной безопасности.", "Понимая, что её интерес может ЗАСТАВИТЬ ХОЗЯЕВ взвинтить цену, все переговоры и саму покупку она провела через нанятых третьих лиц.", "Это в свою очередь ЗАСТАВИЛО ИНТЕРНЕТ-БРОКЕРОВ более ответственно подходить к качеству обслуживания своих клиентов.", "Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, что ЗАСТАВИЛО ИХ пойти служить по контракту, у корреспондента« Известий» не получилось.", "Если у Грожана и были какие-то соображения относительно способов противодействия Агасси, то они, видимо, заключались в том, чтобы ЗАСТАВИТЬ АМЕРИКАНЦА больше двигаться и выходить к сетке.", "В такой игре можно было бы уклониться от розыгрышей на задней линии, можно было бы попытаться утомить соперника беготнёй на сорокаградусной жаре, можно было бы ЗАСТАВИТЬ ЕГО чаще ошибаться, превратить игру в затяжную, авантюрную и непредсказуемую.", "Но вот шампанское... Как же ЗАСТАВИТЬ АКТИВНЫХ тусовщиков и молодых прожигателей жизни дружить с\" вдовой Клико\"\" доном Периньоном\" и\" мадам Поммери\"?", "Нарушать правила, конечно, недопустимо, и наказание не ЗАСТАВИЛО СЕБЯ ждать.", "Стоит потом немного потереться этим местом о никелевую\" молнию\" или пуговицу на брюках-- и готово: контактный дерматит не ЗАСТАВИТ СЕБЯ ждать.", "Он ЗАСТАВИЛ ДРАМАТИЧЕСКИХ актёров не то, чтобы танцевать, а выражать чувства и совершать поступки с помощью виртуозных движений, придуманных с учётом характера персонажа и фактуры исполнителя.", "Если бы я был Дедом Морозом, то единственное, что сделал бы: ЗАСТАВИЛ ЛЮДЕЙ верить в чудеса.", "Букетики из настоящих весенних цветов могут стоять в твоём доме повсюду, посели на своём туалетном столике крошечную бабочку- подсвечник и ЗАСТАВЬ ВЕТЕРОК играть с оранжевыми подсолнухами, разносящими по дому свой музыкальный звон.", "У нас достаточно квалифицированных юристов, чтобы ЗАСТАВИТЬ РУКОВОДИТЕЛЕЙ организаций исполнять российские законы.", "\" Неизменные провалы, какими завершались все попытки Кеплера удостовериться в реальности\" Кубка\", так и не ЗАСТАВИЛИ АСТРОНОМА от него отречься.", "Ибо воскрешение мёртвых Антихристом будет обманом; в их тела войдёт диавол и ЗАСТАВИТ ИХ ходить и говорить, как если бы они были живыми.", "Эта контраверза ЗАСТАВИЛА НАС выдвинуть мысль, что специфически человеческие способности и функции складываются в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Мышцы его сжались, ЗАСТАВИВ ТЕЛО дёрнуться.", "Его задача заключалась в том, чтобы волевым усилием ЗАСТАВИТЬ ЛАМПУ, соответствующую цифре\" 4\", вспыхивать чаще, чем три другие.", "Это является поводом для того, чтобы ЗАСТАВИТЬ ПРАВИТЕЛЬСТВО в соответствии с законами, конституционными процедурами объяснить, как правительство собирается в этих условиях проводить политику.", "Это одна сторона/ а другая/ что не менее важно/ разбудить немножко детей/ растормошить/ ЗАСТАВИТЬ ИХ творить.", "Он будто пытается ЗАСТАВИТЬ МЕНЯ непременно вернуться в те до горечи дорогие места/ где раньше стоял дом моего деда."], "INFINITIVE": ["Даже начальные титры, в лучших традициях бондианы, не могут не ЗАСТАВИТЬ УЛЫБНУТЬСЯ.", "Даже управдома чуть не спустил с лестницы: никто его, мол, не ЗАСТАВИТ ПРОДЕЛЫВАТЬ идиотские манипуляции!", "Курить тоже ЗАСТАВИЛИ БРОСИТЬ.", "Нас с Машей( она, верно, много плакала-- нет- нет да вдруг сядет, затуманится и всплакнёт) засадили в комнату, дали бланки и ЗАСТАВИЛИ ПИСАТЬ длинные и подробные показания: что, когда, где, почему.", "Я вас ЗАСТАВЛЮ ВЫНЕСТИ то, что я уже вынес!", "Чтобы её взбодрить и ЗАСТАВИТЬ ПРОИЗВОДИТЬ большее количество коллагена, в работу включается знаменитый аппарат Skin Master.", "ЗАСТАВИТЬ ТВОРИТЬ чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем.", "Если человека без подготовки привести в цирк и ЗАСТАВИТЬ ПОКАЗЫВАТЬ номер на трапеции, он скорее всего погибнет.", "Ближе к финишу россиян ЗАСТАВИЛИ КАПИТУЛИРОВАТЬ настойчивые венгры под предводительством Петера Леко и Юдит Полгар.", "Таким образом главный тренер сборной России Владимир Плющев заметно укрепил свои позиции накануне апрельского чемпионата мира, ЗАСТАВИВ ЗАМОЛЧАТЬ скептиков, которые ещё накануне шведского турнира считали, что его команда обречена вечно оставаться на задворках европейского хоккея.", "Возможно, этим поступком он хочет людей ЗАСТАВИТЬ ЗАДУМАТЬСЯ, чтобы не повторить его ошибок.", "Но четыре года я не мог себя ЗАСТАВИТЬ СДЕЛАТЬ это.", "Последнее утверждение весьма спорно, поскольку нет никакой гарантии, что кризис ЗАСТАВИТ ПРОВОДИТЬ реформы, а не спровоцирует контрреформы.", "Неожиданно незваный попутчик наставил на него пистолет и ЗАСТАВИЛ ПЕРЕСЕСТЬ на заднее сидение.", "Дубова ЗАСТАВИЛИ ЗАЛЕЗТЬ в багажник, Петрова-- пересесть назад.", "Я это оцениваю узко практически-- надо кого-то разбудить, ЗАСТАВИТЬ ВЗГЛЯНУТЬ на Достоевского более внимательно."], "GEN": ["Пусть показывают вот таких преступников и таких служителей закона, пусть ЗАСТАВЯТ НАС отвлечься от мрачного настоящего и поверить в добро.", "Уж, конечно, не на должность генерального директора, но и определённый рост не ЗАСТАВИТ СЕБЯ, на мой взгляд, ждать.", "Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую практику может восприниматься, на первый взгляд, как попытка ЗАСТАВИТЬ ПРАКТИКУЮЩИХ преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных технологий стал притчей во языцех..."]}, "2": {"на + ACC": ["Неожиданно незваный попутчик наставил на него пистолет и ЗАСТАВИЛ пересесть НА ЗАДНЕЕ сидение.", "Я это оцениваю узко практически-- надо кого-то разбудить, ЗАСТАВИТЬ взглянуть НА ДОСТОЕВСКОГО более внимательно."], "в/во + ACC": ["Дубова ЗАСТАВИЛИ залезть В БАГАЖНИК, Петрова-- пересесть назад."], "от + GEN": ["\" Неизменные провалы, какими завершались все попытки Кеплера удостовериться в реальности\" Кубка\", так и не ЗАСТАВИЛИ астронома ОТ НЕГО отречься."], "в/во + LOC": ["Это является поводом для того, чтобы ЗАСТАВИТЬ правительство В СООТВЕТСТВИИ с законами, конституционными процедурами объяснить, как правительство собирается в этих условиях проводить политику."]}, "3": {"на + ACC": ["Что ЗАСТАВИЛО отца пойти НА ОБМАН?", "Уж, конечно, не на должность генерального директора, но и определённый рост не ЗАСТАВИТ себя, НА МОЙ взгляд, ждать."], "от + GEN": ["Пусть показывают вот таких преступников и таких служителей закона, пусть ЗАСТАВЯТ нас отвлечься ОТ МРАЧНОГО настоящего и поверить в добро."], "над + INST": ["ЗАСТАВИЛА меня задуматься НАД ЭТИМ вопросом и даже поднять его в кругу своей семьи!"], "на + LOC": ["Мама, конечно, стала тут же упрекать меня за то, что я ЗАСТАВИЛА Лёву ждать НА УЛИЦЕ какую-то свою подругу.", "Если человека без подготовки привести в цирк и ЗАСТАВИТЬ показывать номер НА ТРАПЕЦИИ, он скорее всего погибнет."], "перед + INST": ["Потом родители ЗАСТАВИЛИ меня извиниться ПЕРЕД СТАРУХОЙ, что я неискренне, скороговоркой и проделала, в глубине души твёрдо считая, что ни она, ни другие домашние так и не поняли её же пользы."], "в/во + ACC": ["Он всегда мог ЗАСТАВИТЬ её поверить ВО ЧТО угодно.", "Если бы я был Дедом Морозом, то единственное, что сделал бы: ЗАСТАВИЛ людей верить В ЧУДЕСА."], "за + ACC": ["Нет ещё таких реформ, которые б денонсировали спячку в холода или ЗАСТАВИЛИ б местных ЗА ЧТО-НИБУДЬ платить."], "в/во + LOC": ["ЗАСТАВИТЬ творить чудеса В ВОРОТАХ голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем."], "с/со + INST": ["Букетики из настоящих весенних цветов могут стоять в твоём доме повсюду, посели на своём туалетном столике крошечную бабочку- подсвечник и ЗАСТАВЬ ветерок играть С ОРАНЖЕВЫМИ подсолнухами, разносящими по дому свой музыкальный звон."]}}