{"-3": {"для + GEN": ["Регулировка устройства ДЛЯ НАТЯЖЕНИЯ цепи ЗАНИМАЕТ считанные секунды даже у новичка."], "в/во + ACC": ["Кто В ЭТО время ЗАНИМАЛ посты средней руки на госслужбе, в том числе и в силовых структурах."], "до + GEN": ["К обязанностям заместителя генерального директора по общим вопросам, включая кадровую политику Концерна и управления делами, приступил Александр Загородних, который ДО ЭТОГО назначения ЗАНИМАЛ должность начальника управления-- ответственного секретаря Совета директоров Концерна\" Антей\"."], "из + GEN": ["Сначала ему во всей красе продемонстрировали местные трущобы, которые, как известно ИЗ СТАТИСТИКИ, ЗАНИМАЮТ в Астрахани 1, 2 млн кв. метров."], "в/во + LOC": ["Россия В ЭТОМ объёме ЗАНИМАЕТ меньше процента!", "И если математика В ПЕРВОМ семестре ЗАНИМАЕТ 11 часов[ в неделю]/ скажем/ то распределяются они так/ 2 часа/ лекция для всего потока/ причём довольно существенно/ что не одна двухчасовая лекция/ а две одночасовые/ которые..."], "среди + GEN": ["И интеллигенция СРЕДИ ЭТИХ элит ЗАНИМАЕТ, с моей точки зрения, самое последнее, восьмое место по своему влиянию на политические процессы в обществе."]}, "-2": {"к + DAT": ["Жители же малых городов в своём отношении К ЛПХ ЗАНИМАЮТ промежуточное положение между горожанами из крупных городов, в большинстве случаев, ввиду трудностей в устройстве на работу, приближаясь к сельскому населению."]}, "-1": {"INST": ["Не кажется ли Вам очень странным, а что же тогда, люди с образованием и РЕГАЛИЯМИ ЗАНИМАЮТ самые низкие позиции социальной иерархии в Германии( например, уборщик общественного туалета на вокзале), при всём моём большом уважении к очень нужной и полезной работе мойщика туалета.", "Промежуточное место между первой и третьей ГРУППАМИ ЗАНИМАЕТ вторая группа."], "NOM": ["Я всякими способами пытался закрепить эти слова в его голове так, чтобы ОНИ ЗАНИМАЛИ подобающее им место, но стоило ему тряхнуть головой, как они выскакивали и путались местами.", "Особенно поражает один, низкий, непомерно длинный, ОН ЗАНИМАЕТ почти весь просвет между деревьями.", "Этот коротышка НАЗАР ЗАНИМАЛ меня.", "Мой ТОВАРИЩ ЗАНИМАЕТ важный пост в органах государственной власти, за рулём при этом всегда сидит сам, но и машина с мигалками ему нужна, потому что на дорогах пробки.", "-- Мы определили пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, КОТОРЫЕ ЗАНИМАЮТ у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( планируется разработать рекомендации по повышению эффективности работников госаппарата).", "На протяжении многих лет продовольственные ТОВАРЫ ЗАНИМАЮТ основную позицию в экспорте Польши в Российскую Федерацию.", "Вместе с тем именно НОМФ способны предложить наиболее конкурентоспособные условия перевода денег, поскольку ОНИ ЗАНИМАЮТ в некотором смысле промежуточное положение между официальным и неофициальным финансовыми секторами.", "По общей стоимости основных фондов Республика БУРЯТИЯ ЗАНИМАЕТ 53- е место среди регионов Российской Федерации и 9- е-- в Сибирском федеральном округе.", "Основную часть в структуре национального богатства Республики БУРЯТИЯ ЗАНИМАЮТ непроизведенные активы, которые имеют естественное происхождение-- природные ресурсы.", "В общем итоге лесные РЕСУРСЫ ЗАНИМАЮТ незначительную долю-- 0, 2% от стоимости совокупного национального богатства.", "Промышленно-городские ТЕРРИТОРИИ ЗАНИМАЮТ 19% его площади.", "Среди методов гидробиологического анализа экологического состояния водных объектов сапробиологический анализ и БИОИНДИКАЦИЯ ЗАНИМАЕТ одно из важнейших мест.", "\" Мэси не любил, когда КТО-НИБУДЬ ЗАНИМАЛ его любимое место на диване.", "Таким путём, может быть, удалось бы несколько ближе познакомиться с\" общим религиозным фондом\" эпохи, выделив из него те идеи, КОТОРЫЕ ЗАНИМАЛИ центральное место в народном сознании, находившемся долгое время под идеологическим контролем церкви.", "По его итогам из 32 возможных мест РОССИЯ ЗАНИМАЕТ 27-е место по чтению, 21-е по математике и 26-е по естествознанию.", "Но она пересекается с другими идеями, КОТОРЫЕ ЗАНИМАЮТ в отечественной иерархии понятий более почётные места: литература рассматривается как\" учебник жизни\", как источник моральных ценностей, как способ передачи из поколения в поколение некоего\" национального мироощущения\".", "Предгорная ЗОНА ЗАНИМАЕТ узкую прибрежную полосу вдоль берега Чёрного моря, протянувшись почти на 140 км( от 43 градусов 14 минут до 44 градусов 30 минут северной широты).", "Любопытно, что индусские ФИЗИКИ ЗАНИМАЛИ аналогичную позицию-- не предлагали Рамана[ 5].", "Хотя в формальном аппарате теории Уилера-- Фейнмана запаздывающие и опережающие ВОЛНЫ ЗАНИМАЮТ симметричное, равноправное положение, в тех случаях, когда излучение сильно поглощается веществом Вселенной, опережающая компонента исчезает.", "Именно эта третья СУЩНОСТЬ ЗАНИМАЛА центральное место в рассуждениях Витгенштейна.", "Этот ВОПРОС ЗАНИМАЕТ, более того-- волнует Витгенштейна.", "Скажите, пожалуйста, не совершило ли руководство РФ ошибку, заняв ту позицию, которую ОНО ЗАНИМАЛО в иракской войне?", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское правительство считало, что нет необходимости в проведении широкомасштабной войны в Ираке, что Ирак не представляет непосредственной угрозы сегодня, я считаю, что российское ПРАВИТЕЛЬСТВО ЗАНИМАЛО правильную позицию.", "Сегодня ОНИ ЗАНИМАЮТ такое место в мире, которое предопределяет ответы на те ключевые вызовы и вопросы, которые стоят перед Россией в этих областях.", "Её играли 4 или 5 поколений актёров/ ОНА ЗАНИМАЛА призы на международных фестивалях.", "Какое место ОНИ ЗАНИМАЮТ в вашей жизни?", "Поэтому сразу же занять позицию/ то есть МЫ ЗАНИМАЕМ тогда в очередной раз позицию старых правых.", "В одних говорится/ что М. Ходорковский написал статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. ХОДОРКОВСКИЙ ЗАНИМАЛ и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\".", "И за границей то же самое/ чем выше образование/ тем более высокооплачиваемую должность ЧЕЛОВЕК ЗАНИМАЕТ."], "GEN": ["Регулировка устройства для натяжения ЦЕПИ ЗАНИМАЕТ считанные секунды даже у новичка.", "Какой проект вас сейчас больше ВСЕГО ЗАНИМАЕТ?", "-- Какой проект вас сейчас больше ВСЕГО ЗАНИМАЕТ?", "Причём приём заявок уже закончен, так как оформление ВИЗЫ ЗАНИМАЕТ 21 день.", "Несмотря на существующие проблемы с экспортом продовольственных товаров из Польши в РФ, некоторые польские товары на протяжении многих ЛЕТ ЗАНИМАЮТ прочные позиции на российском рынке.", "Суть этой политики в том, что бывшие нацисты лишены малейшего ШАНСА ЗАНИМАТЬ какие бы то ни было посты.", "А теперь вспомним недавнее путинское заявление, что положение Конституции, согласно которому глава ГОСУДАРСТВА ЗАНИМАЕТ свой пост максимум два четырехлетних срока, отменять не стоит.", "К обязанностям заместителя генерального директора по общим вопросам, включая кадровую политику Концерна и управления делами, приступил Александр Загородних, который до этого НАЗНАЧЕНИЯ ЗАНИМАЛ должность начальника управления-- ответственного секретаря Совета директоров Концерна\" Антей\".", "Знаете, сколько ВРЕМЕНИ ЗАНИМАЕТ путь с момента, когда работодатель заплатил взносы в ПФ, до момента, когда они осели на счёте будущего пенсионера?", "На сегодняшний день наибольшую долю в составе минерально-сырьевых РЕСУРСОВ ЗАНИМАЮТ топливно-энергетические ресурсы( 42%), затем неметаллические руды( 31%) и цветные и редкие металлы( 24%).", "Леса РЕСПУБЛИКИ ЗАНИМАЮТ 82% её территории.", "В общем объёме национального богатства данный вид РЕСУРСОВ ЗАНИМАЕТ ничтожно малую долю( 0, 00008%), стоимость данного вида запасов оценивается в 1329, 0 млн. рублей.", "Проблема ВРЕМЕНИ ЗАНИМАЛА человека еще с глубокой древности.", "\" Приходится отказаться,-- пишет Уилер,-- от картины мира, в котором любое из происшедших настоящих и будущих СОБЫТИЙ ЗАНИМАЕТ от века ему предназначенное место в великом каталоге, именуемом\" пространство-время\".", "Вопросы о природе и свойствах математических ОБЪЕКТОВ ЗАНИМАЛИ Витгенштейна на протяжении всей его деятельности.", "Критерий ПРАКТИКИ ЗАНИМАЕТ у Витгенштейна видное место.", "И интеллигенция среди этих ЭЛИТ ЗАНИМАЕТ, с моей точки зрения, самое последнее, восьмое место по своему влиянию на политические процессы в обществе.", "Если посмотреть за последние несколько лет журнал\" Деньги\", журнал\" Карьера\", журнал\" Куда пойти учиться\", в десятке лучших школ России неизменно 4- 5 МЕСТ ЗАНИМАЮТ негосударственные школы.", "Идея Шмидта о моём привлечении в значительной мере была вызвана вот чем/ отделение физико-математическое/ значит/ практически там математика в административном отношении очень мало МЕСТА ЗАНИМАЕТ( физических учреждений/ как вы знаете/ гораздо больше/ у них[ и] материальные запросы гораздо больше)."], "ACC": ["В деятельности\" СБС-Агро\", как, наверное, ни одного другого российского банка, традиционно значительное МЕСТО ЗАНИМАЮТ культурные акции.", "Второе МЕСТО ЗАНИМАЮТ поставки мяса( в живом весе)-- 54, 7 млн. долларов.", "Кто в это ВРЕМЯ ЗАНИМАЛ посты средней руки на госслужбе, в том числе и в силовых структурах.", "Второй и третий ЭТАЖИ ЗАНИМАЛ университет, а первый-- наша школа.", "О том, какое МЕСТО ЗАНИМАЕТ эта структура в системе государственных учреждений США, говорит тот факт, что число занятых в МВБ составляет около 170 тыс. человек, а годовой бюджет достигает 40 млрд долларов.", "Триста лет назад эту КАФЕДРУ ЗАНИМАЛ Исаак Ньютон, с которым Хоукинга часто сравнивают.", "В\" Дружбе народов\" центральное МЕСТО ЗАНИМАЮТ философская публицистика, полемика.", "Среди этих произведений видное МЕСТО ЗАНИМАЕТ\" Светильник\"(\" Elucidarium\").", "Но тем не менее значимо и то, какое МЕСТО ЗАНИМАЕТ дошкольник в семье среди братьев и сестёр, приветствуют ли родители контакты своего ребёнка со сверстниками во дворе и как оценивают его поведение.", "Что же касается науки Computer Science, то среди своих языков программирования она выделяет процедурные, или императивные языки, в которых преобладает описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное МЕСТО ЗАНИМАЕТ описание( т. н. декларация) свойств того результирующего объекта, который требуется получить.", "А вообще/ в коллективе вы какую РОЛЬ ЗАНИМАЕТЕ?", "Всю КВАРТИРУ ЗАНИМАЛИ?", "Эти парни выйдут в коридор/ курят/ телефон всё ВРЕМЯ ЗАНИМАЮТ.", "Андрей Николаевич/ а какое МЕСТО ЗАНИМАЛА в вашей жизни дружба с Павлом Сергеевичем[ Александровым]?", "Пожалуйста/ ОЧЕРЕДЬ ЗАНИМАЕМ.", "Я всегда привожу пример восприятия населением той ниши/ КОТОРУЮ ЗАНИМАЕТ королева Нидерландов.", "Алексей Да НАТО сразу эти МЕСТА ЗАНИМАЕТ."], "LOC": ["Россия в этом ОБЪЁМЕ ЗАНИМАЕТ меньше процента!", "И если математика в первом СЕМЕСТРЕ ЗАНИМАЕТ 11 часов[ в неделю]/ скажем/ то распределяются они так/ 2 часа/ лекция для всего потока/ причём довольно существенно/ что не одна двухчасовая лекция/ а две одночасовые/ которые..."], "INFINITIVE": ["Как правило/ высшие образцы этики и нравственности мы видим в аристократах и интеллигентах/ которые были обеспечены финансово/ могли себе ПОЗВОЛИТЬ ЗАНИМАТЬ ту социальную нишу/ которую жалко было потерять."]}, "0": {}, "1": {"NOM": ["Не кажется ли Вам очень странным, а что же тогда, люди с образованием и регалиями ЗАНИМАЮТ САМЫЕ низкие позиции социальной иерархии в Германии( например, уборщик общественного туалета на вокзале), при всём моём большом уважении к очень нужной и полезной работе мойщика туалета.", "В деятельности\" СБС-Агро\", как, наверное, ни одного другого российского банка, традиционно значительное место ЗАНИМАЮТ КУЛЬТУРНЫЕ акции.", "США больше ЗАНИМАЮТ ОЧАГИ конфликтов и будущие границы регионов, входящих в Югославию.", "Профессионалы делают из алкоголика президента, зрительный зал безмерно ЗАНИМАЮТ ДЕТАЛИ их технологий.", "Второе место ЗАНИМАЮТ ПОСТАВКИ мяса( в живом весе)-- 54, 7 млн. долларов.", "Второй и третий этажи ЗАНИМАЛ УНИВЕРСИТЕТ, а первый-- наша школа.", "О том, какое место ЗАНИМАЕТ ЭТА структура в системе государственных учреждений США, говорит тот факт, что число занятых в МВБ составляет около 170 тыс. человек, а годовой бюджет достигает 40 млрд долларов.", "Знаете, сколько времени ЗАНИМАЕТ ПУТЬ с момента, когда работодатель заплатил взносы в ПФ, до момента, когда они осели на счёте будущего пенсионера?", "Триста лет назад эту кафедру ЗАНИМАЛ ИСААК Ньютон, с которым Хоукинга часто сравнивают.", "В\" Дружбе народов\" центральное место ЗАНИМАЮТ ФИЛОСОФСКАЯ публицистика, полемика.", "Основную часть в структуре национального богатства Республики Бурятия ЗАНИМАЮТ НЕПРОИЗВЕДЕННЫЕ активы, которые имеют естественное происхождение-- природные ресурсы.", "На сегодняшний день наибольшую долю в составе минерально-сырьевых ресурсов ЗАНИМАЮТ ТОПЛИВНО-ЭНЕРГЕТИЧЕСКИЕ ресурсы( 42%), затем неметаллические руды( 31%) и цветные и редкие металлы( 24%).", "Нас больше ЗАНИМАЕТ ИДЕЙНАЯ общность\" Элуцидария\" и произведений мастеров XII-- XIII столетий, обусловленная, как можно предполагать, прежде всего тем, что и\" Библия в камне\", и катехизис, и описания странствий в загробный мир были адресованы одной и той же массовой аудитории, которая именно при их посредстве усваивала истины христианства.", "Промежуточное место между первой и третьей группами ЗАНИМАЕТ ВТОРАЯ группа.", "Но тем не менее значимо и то, какое место ЗАНИМАЕТ ДОШКОЛЬНИК в семье среди братьев и сестёр, приветствуют ли родители контакты своего ребёнка со сверстниками во дворе и как оценивают его поведение.", "Что же касается науки Computer Science, то среди своих языков программирования она выделяет процедурные, или императивные языки, в которых преобладает описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место ЗАНИМАЕТ ОПИСАНИЕ( т. н. декларация) свойств того результирующего объекта, который требуется получить.", "Если посмотреть за последние несколько лет журнал\" Деньги\", журнал\" Карьера\", журнал\" Куда пойти учиться\", в десятке лучших школ России неизменно 4- 5 мест ЗАНИМАЮТ НЕГОСУДАРСТВЕННЫЕ школы.", "Б-- Мы говорим о качественной конкуренции, когда берётся лидирующая десятка и когда в этой десятке 4 места, условно говоря, ЗАНИМАЕТ ШКОЛА из 200, а остальные 6 мест школы при выборе из полутора тысяч.", "И в частности/ меня чрезвычайно ЗАНИМАЛА ПЕРСПЕКТИВА деятельности в области педагогики.", "Я всегда привожу пример восприятия населением той ниши/ которую ЗАНИМАЕТ КОРОЛЕВА Нидерландов."], "ACC": ["Я всякими способами пытался закрепить эти слова в его голове так, чтобы они ЗАНИМАЛИ ПОДОБАЮЩЕЕ им место, но стоило ему тряхнуть головой, как они выскакивали и путались местами.", "Он кандидат наук, ЗАНИМАЕТ ХОРОШУЮ должность в научном институте, что-то пишет, где-то преподаёт-- устроен преотлично.", "Только потому, что она к тебе привязана?\" Он с невозмутимостью ответил, что никого не обирает, а лишь ЗАНИМАЕТ ДЕНЬГИ, отдаёт их в срок и даже с процентами: на каждые десять рублей по плитке шоколада.", "Этот коротышка Назар ЗАНИМАЛ МЕНЯ.", "Зимою было больше дела: он топил печи, расчищал снег, таскал воду, колол дрова, но это не ЗАНИМАЛО ВЕСЬ день, и он снова томился.", "Мой товарищ ЗАНИМАЕТ ВАЖНЫЙ пост в органах государственной власти, за рулём при этом всегда сидит сам, но и машина с мигалками ему нужна, потому что на дорогах пробки.", "Регулировка устройства для натяжения цепи ЗАНИМАЕТ СЧИТАННЫЕ секунды даже у новичка.", "Ведь только Журова постоянно ЗАНИМАЛА ПРИЗОВЫЕ места на этапах Кубка мира.", "17-летняя Светлана Кузнецова, в воскресенье ставшая победительницей первого в своей карьере турнира серии WTA-- Helsinki Open, взлетела в мировой табели сразу на 36 позиций и теперь ЗАНИМАЕТ 87-Е место.", "Россия ЗАНИМАЕТ ВТОРОЕ место в рейтинге поставщиков детей в США.", "Только если у вас цикл« усиление центра-- ослабление» ЗАНИМАЕТ ДЕСЯТИЛЕТИЯ, у нас счёт идёт на годы.", "На протяжении многих лет продовольственные товары ЗАНИМАЮТ ОСНОВНУЮ позицию в экспорте Польши в Российскую Федерацию.", "Несмотря на существующие проблемы с экспортом продовольственных товаров из Польши в РФ, некоторые польские товары на протяжении многих лет ЗАНИМАЮТ ПРОЧНЫЕ позиции на российском рынке.", "Суть этой политики в том, что бывшие нацисты лишены малейшего шанса ЗАНИМАТЬ КАКИЕ бы то ни было посты.", "Кто в это время ЗАНИМАЛ ПОСТЫ средней руки на госслужбе, в том числе и в силовых структурах.", "А теперь вспомним недавнее путинское заявление, что положение Конституции, согласно которому глава государства ЗАНИМАЕТ СВОЙ пост максимум два четырехлетних срока, отменять не стоит.", "С 1998 года-- генеральный директор РА\" Лоция\", параллельно ЗАНИМАЛ ДОЛЖНОСТЬ генерального директора РА\" Белый капитан\".", "К обязанностям заместителя генерального директора по общим вопросам, включая кадровую политику Концерна и управления делами, приступил Александр Загородних, который до этого назначения ЗАНИМАЛ ДОЛЖНОСТЬ начальника управления-- ответственного секретаря Совета директоров Концерна\" Антей\".", "Не ЗАНИМАЙТЕ ОЧЕРЕДЬ в хвосте у времени...", "Согласно одному из принципов такого вида исследования, методики должны быть компактными-- выполнение заданий не должно ЗАНИМАТЬ МНОГО времени, ибо телекоммуникационная связь может прерваться до завершения работы испытуемого, или же испытуемый может самостоятельно прервать работу из соображений экономии.", "Почтовые ведомства, особенно в странах, где почтовые переводы осуществляются электронным способом, часто ЗАНИМАЮТ ВЕДУЩЕЕ место по валовым объёмам денежных переводов.", "Жители же малых городов в своём отношении к ЛПХ ЗАНИМАЮТ ПРОМЕЖУТОЧНОЕ положение между горожанами из крупных городов, в большинстве случаев, ввиду трудностей в устройстве на работу, приближаясь к сельскому населению.", "В общем итоге лесные ресурсы ЗАНИМАЮТ НЕЗНАЧИТЕЛЬНУЮ долю-- 0, 2% от стоимости совокупного национального богатства.", "Среди методов гидробиологического анализа экологического состояния водных объектов сапробиологический анализ и биоиндикация ЗАНИМАЕТ ОДНО из важнейших мест.", "Таким путём, может быть, удалось бы несколько ближе познакомиться с\" общим религиозным фондом\" эпохи, выделив из него те идеи, которые ЗАНИМАЛИ ЦЕНТРАЛЬНОЕ место в народном сознании, находившемся долгое время под идеологическим контролем церкви.", "На лестнице чинов и достоинств каждый должен ЗАНИМАТЬ УГОТОВАННОЕ ему место и выполнять предназначенную ему функцию.", "По его итогам из 32 возможных мест Россия ЗАНИМАЕТ 27-Е место по чтению, 21-е по математике и 26-е по естествознанию.", "Предгорная зона ЗАНИМАЕТ УЗКУЮ прибрежную полосу вдоль берега Чёрного моря, протянувшись почти на 140 км( от 43 градусов 14 минут до 44 градусов 30 минут северной широты).", "Умирание прошлого в нашей действительности бессильно и ЗАНИМАЕТ НИЧТОЖНОЕ место.", "Любопытно, что индусские физики ЗАНИМАЛИ АНАЛОГИЧНУЮ позицию-- не предлагали Рамана[ 5].", "Проблема времени ЗАНИМАЛА ЧЕЛОВЕКА еще с глубокой древности.", "Хотя в формальном аппарате теории Уилера-- Фейнмана запаздывающие и опережающие волны ЗАНИМАЮТ СИММЕТРИЧНОЕ, равноправное положение, в тех случаях, когда излучение сильно поглощается веществом Вселенной, опережающая компонента исчезает.", "Вопросы о природе и свойствах математических объектов ЗАНИМАЛИ ВИТГЕНШТЕЙНА на протяжении всей его деятельности.", "Именно эта третья сущность ЗАНИМАЛА ЦЕНТРАЛЬНОЕ место в рассуждениях Витгенштейна.", "Вопрос о возможной мягкости механизмов явно ЗАНИМАЛ ВИТГЕНШТЕЙНА: см. выше наш п. 12).", "А. КЛИМОВ-- И наша страна тоже ЗАНИМАЕТ НЕЙТРАЛИТЕТ, несколько раз подчёркнутый:\" это внутреннее дело, то, что там происходит\".", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское правительство считало, что нет необходимости в проведении широкомасштабной войны в Ираке, что Ирак не представляет непосредственной угрозы сегодня, я считаю, что российское правительство ЗАНИМАЛО ПРАВИЛЬНУЮ позицию.", "Сегодня они ЗАНИМАЮТ ТАКОЕ место в мире, которое предопределяет ответы на те ключевые вызовы и вопросы, которые стоят перед Россией в этих областях.", "Её играли 4 или 5 поколений актёров/ она ЗАНИМАЛА ПРИЗЫ на международных фестивалях.", "ЗАНИМАЕТ СВОЁ место. как министр обороны.", "Как правило/ высшие образцы этики и нравственности мы видим в аристократах и интеллигентах/ которые были обеспечены финансово/ могли себе позволить ЗАНИМАТЬ ТУ социальную нишу/ которую жалко было потерять.", "Мы везде ЗАНИМАЛИ ПЕРВЫЕ места/ и у нас всю жизнь их не хватало.", "Пусть даже с разных партий умных/ толковых ребят/ людей ответственных за свои... пусть ЗАНИМАЮТ ОПРЕДЕЛЁННЫЕ посты в правительстве/ но чтобы отвечали."], "у + GEN": ["Я строжайше запретил ЗАНИМАТЬ У НЮРЫ\".", "-- Мы определили пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые ЗАНИМАЮТ У ОБЕИХ стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( планируется разработать рекомендации по повышению эффективности работников госаппарата).", "Критерий практики ЗАНИМАЕТ У ВИТГЕНШТЕЙНА видное место.", "проблеме веры, о которой упоминалось выше в нашем п. 2 и которая, по нашему разумению*, ЗАНИМАЕТ У ВИТГЕНШТЕЙНА достаточно центральное место."], "INST": ["Поэтому я считаю, что необходимо ЗАНИМАТЬ ТРЕНИРОВКОЙ детских душ, что мы и стараемся делать в каждой пьесе, даже развлекательной.", "Этим надо заниматься/ что-то придумывать/ делать выставки/ петь песни/ ЗАНИМАТЬ НАУКОЙ/ чтобы интересно и престижно было именно это."], "на + LOC": ["В 1996 году правительство, чтобы расплатиться с пенсионерами и бюджетниками, ЗАНИМАЛО НА РЫНКЕ ГКО под 120 процентов годовых."], "в/во + LOC": ["Сначала ему во всей красе продемонстрировали местные трущобы, которые, как известно из статистики, ЗАНИМАЮТ В АСТРАХАНИ 1, 2 млн кв. метров.", "Вместе с тем именно НОМФ способны предложить наиболее конкурентоспособные условия перевода денег, поскольку они ЗАНИМАЮТ В НЕКОТОРОМ смысле промежуточное положение между официальным и неофициальным финансовыми секторами.", "Основной капитал, представляющий собой основные фонды предприятий и физических лиц, ЗАНИМАЕТ В СТРУКТУРЕ стоимости всех произведённых активов 71, 8% и 0, 8% в стоимости национального богатства.", "Валовая стоимость разведанных и оценённых запасов полезных ископаемых, определённая по средним мировым ценам на соответствующие виды ресурсов, составляет 4056000 млн. рублей и ЗАНИМАЕТ В СТРУКТУРЕ национального богатства 36, 6%.", "Но она пересекается с другими идеями, которые ЗАНИМАЮТ В ОТЕЧЕСТВЕННОЙ иерархии понятий более почётные места: литература рассматривается как\" учебник жизни\", как источник моральных ценностей, как способ передачи из поколения в поколение некоего\" национального мироощущения\".", "Скажите, пожалуйста, не совершило ли руководство РФ ошибку, заняв ту позицию, которую оно ЗАНИМАЛО В ИРАКСКОЙ войне?", "Какое место они ЗАНИМАЮТ В ВАШЕЙ жизни?", "Андрей Николаевич/ а какое место ЗАНИМАЛА В ВАШЕЙ жизни дружба с Павлом Сергеевичем[ Александровым]?"], "от + GEN": ["\" Приходится отказаться,-- пишет Уилер,-- от картины мира, в котором любое из происшедших настоящих и будущих событий ЗАНИМАЕТ ОТ ВЕКА ему предназначенное место в великом каталоге, именуемом\" пространство-время\"."]}, "2": {"с/со + GEN": ["Знаете, сколько времени ЗАНИМАЕТ путь С МОМЕНТА, когда работодатель заплатил взносы в ПФ, до момента, когда они осели на счёте будущего пенсионера?", "И интеллигенция среди этих элит ЗАНИМАЕТ, С МОЕЙ точки зрения, самое последнее, восьмое место по своему влиянию на политические процессы в обществе."], "в/во + LOC": ["Не ЗАНИМАЙТЕ очередь В ХВОСТЕ у времени...", "Но тем не менее значимо и то, какое место ЗАНИМАЕТ дошкольник В СЕМЬЕ среди братьев и сестёр, приветствуют ли родители контакты своего ребёнка со сверстниками во дворе и как оценивают его поведение."], "из + GEN": ["Среди методов гидробиологического анализа экологического состояния водных объектов сапробиологический анализ и биоиндикация ЗАНИМАЕТ одно ИЗ ВАЖНЕЙШИХ мест."], "на + LOC": ["Вопросы о природе и свойствах математических объектов ЗАНИМАЛИ Витгенштейна НА ПРОТЯЖЕНИИ всей его деятельности.", "Её играли 4 или 5 поколений актёров/ она ЗАНИМАЛА призы НА МЕЖДУНАРОДНЫХ фестивалях."], "в/во + ACC": ["Поэтому сразу же занять позицию/ то есть мы ЗАНИМАЕМ тогда В ОЧЕРЕДНОЙ раз позицию старых правых."], "до + GEN": ["В одних говорится/ что М. Ходорковский написал статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский ЗАНИМАЛ и ДО АРЕСТА/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\"."]}, "3": {"в/во + LOC": ["Он кандидат наук, ЗАНИМАЕТ хорошую должность В НАУЧНОМ институте, что-то пишет, где-то преподаёт-- устроен преотлично.", "Мой товарищ ЗАНИМАЕТ важный пост В ОРГАНАХ государственной власти, за рулём при этом всегда сидит сам, но и машина с мигалками ему нужна, потому что на дорогах пробки.", "Россия ЗАНИМАЕТ второе место В РЕЙТИНГЕ поставщиков детей в США.", "На протяжении многих лет продовольственные товары ЗАНИМАЮТ основную позицию В ЭКСПОРТЕ Польши в Российскую Федерацию.", "О том, какое место ЗАНИМАЕТ эта структура В СИСТЕМЕ государственных учреждений США, говорит тот факт, что число занятых в МВБ составляет около 170 тыс. человек, а годовой бюджет достигает 40 млрд долларов.", "Таким путём, может быть, удалось бы несколько ближе познакомиться с\" общим религиозным фондом\" эпохи, выделив из него те идеи, которые ЗАНИМАЛИ центральное место В НАРОДНОМ сознании, находившемся долгое время под идеологическим контролем церкви.", "Именно эта третья сущность ЗАНИМАЛА центральное место В РАССУЖДЕНИЯХ Витгенштейна.", "Сегодня они ЗАНИМАЮТ такое место В МИРЕ, которое предопределяет ответы на те ключевые вызовы и вопросы, которые стоят перед Россией в этих областях.", "И в частности/ меня чрезвычайно ЗАНИМАЛА перспектива деятельности В ОБЛАСТИ педагогики.", "Пусть даже с разных партий умных/ толковых ребят/ людей ответственных за свои... пусть ЗАНИМАЮТ определённые посты В ПРАВИТЕЛЬСТВЕ/ но чтобы отвечали."], "на + LOC": ["Ведь только Журова постоянно ЗАНИМАЛА призовые места НА ЭТАПАХ Кубка мира.", "Несмотря на существующие проблемы с экспортом продовольственных товаров из Польши в РФ, некоторые польские товары на протяжении многих лет ЗАНИМАЮТ прочные позиции НА РОССИЙСКОМ рынке."], "у + GEN": ["Только если у вас цикл« усиление центра-- ослабление» ЗАНИМАЕТ десятилетия, У НАС счёт идёт на годы."], "по + DAT": ["Почтовые ведомства, особенно в странах, где почтовые переводы осуществляются электронным способом, часто ЗАНИМАЮТ ведущее место ПО ВАЛОВЫМ объёмам денежных переводов.", "По его итогам из 32 возможных мест Россия ЗАНИМАЕТ 27-е место ПО ЧТЕНИЮ, 21-е по математике и 26-е по естествознанию."], "между + INST": ["Жители же малых городов в своём отношении к ЛПХ ЗАНИМАЮТ промежуточное положение МЕЖДУ ГОРОЖАНАМИ из крупных городов, в большинстве случаев, ввиду трудностей в устройстве на работу, приближаясь к сельскому населению."], "с/со + GEN": ["Проблема времени ЗАНИМАЛА человека еще С ГЛУБОКОЙ древности."]}}