{"-3": {}, "-2": {}, "-1": {"ACC": ["Хлопоты были-- добыть эти справки; и чтоб написали всё же, что получал он в месяц хоть рублей триста; и СПРАВКУ ЗАВЕРИТЬ, что живёт она одна и никто ей не помогает; и с года она какого; и потом всё это носить в собес; и перенашивать, исправляя, что сделано не так; и ещё носить.", "В ТОМ, что выборы в этих регионах не станут увеселительной прогулкой, СОРАТНИКОВ ЗАВЕРИЛ Ф. Клинцевич из думской фракции\" Единство\":\" Нам предстоит серьёзная работа, я бы даже сказал-- борьба\".", "Б. БЕРЕЗОВСКИЙ-- Все документы при мне, могу ВАС ЗАВЕРИТЬ.", "Но потом пошла информация/ НАС ЗАВЕРИЛИ/ что в течение 20 лет никто ничего точно не создаст/ у нас оборона на пять лет."], "NOM": ["Менеджер гимнастки Кей УИТЕРФОРД ЗАВЕРИЛ журналистов в том, что\" происшедшее-- результат обычного недоразумения\"."]}, "0": {}, "1": {", что": ["Хлопоты были-- добыть эти справки; и чтоб написали всё же, что получал он в месяц хоть рублей триста; и справку ЗАВЕРИТЬ, ЧТО живёт она одна и никто ей не помогает; и с года она какого; и потом всё это носить в собес; и перенашивать, исправляя, что сделано не так; и ещё носить.", "И я приободрил молодого поэта, сказал ему добрые слова, удивив его тем, что угадал-- он влюблен, и ЗАВЕРИЛ, ЧТО так оно и должно быть, поэту надо почаще влюбляться.", "Те, как могли, успокоили его и ЗАВЕРИЛИ, ЧТО он с достоинством и уверенно перенесёт выпавшее на его долю\" зомбирующее\" воздействие."], "ACC": ["-- Да уж куда крутей, батюшка,-- ЗАВЕРИЛ МЕНЯ гость.-- Бью его теперь, что неделя.", "Менеджер гимнастки Кей Уитерфорд ЗАВЕРИЛ ЖУРНАЛИСТОВ в том, что\" происшедшее-- результат обычного недоразумения\".", "« Бывшие советские автоцистерны и БТРы батальона вполне надежны»,-- ЗАВЕРИЛИ КОРРЕСПОНДЕНТА« Известий» в Минобороны."]}, "2": {"в/во + LOC": ["Менеджер гимнастки Кей Уитерфорд ЗАВЕРИЛ журналистов В ТОМ, что\" происшедшее-- результат обычного недоразумения\"."]}, "3": {"в/во + ACC": ["Но потом пошла информация/ нас ЗАВЕРИЛИ/ что В ТЕЧЕНИЕ 20 лет никто ничего точно не создаст/ у нас оборона на пять лет."]}}