{"-3": {"на + LOC": ["Для жившего НА КОМСОМОЛКЕ это ЗВУЧИТ как музыка..."], "через + ACC": ["Тут было тише, прохладнее, пахло сырой землёй и цветами, и оркестр ЧЕРЕЗ КУСТЫ сирени ЗВУЧАЛ как через толстое стекло."], "в/во + ACC": ["До внесения В НЕГО поправок ЗВУЧАЛИ мнения, что законопроект в целом повторяет положения принятой в Европе концепции нормативного регулирования характеристик продукции и услуг для потребительского рынка.", "Раньше хоть престарелые вожди часто умирали, и В ТРАУРНЫЕ дни ЗВУЧАЛА камерная музыка."], "для + GEN": ["Да/ это действительно не вина наша/ а беда/ что слова/ предназначенные ДЛЯ УТВЕРЖДЕНИЯ/ ЗВУЧАТ/ как оправдание."]}, "-2": {"меж + INST": ["А приёмник МЕЖ ТЕМ ЗВУЧАЛ громко."], "с/со + INST": ["И православное отношение к статуе как языческой прелести в самом деле С СИЛОЙ ЗВУЧИТ в этом самом--\" бесов изображенья\"."], "в/во + LOC": ["И я хотел бы/ чтобы В ФИЛЬМЕ ЗВУЧАЛА та музыка/ которая вам близка/ вам дорога."], "на + LOC": ["Хотя я не люблю радио- как только НА РАДИО ЗВУЧИТ песня\" Only You\"/"]}, "-1": {"NOM": ["Как ЭТО ЗВУЧИТ, если не агрессивно по отношению к ним?", "Какая разница как ЭТО ЗВУЧИТ, главное каким образом это осуществляется...", "Для жившего на Комсомолке ЭТО ЗВУЧИТ как музыка...", "А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- ЭТО ЗВУЧИТ внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "Как-то ГОЛОС ЗВУЧИТ плохо\".", "Тишина была похожа на пшёнку в его миске-- она была такой же густой и вязкой; она деформировала голоса, КОТОРЫЕ ЗВУЧАЛИ на её фоне отрывисто и истерично.", "Самым длинным оказалось выражение, используемое пигмеями с плато Каннабис в Центральной Африке,-- ОНО ЗВУЧИТ так:", "Нужно, чтобы голос бизнеса звучал громче, чем ОН ЗВУЧАЛ раньше.", "До сих пор эта ФОРМУЛА ЗВУЧИТ, мягко говоря, угрожающе, оказывая заметное влияние на деловой климат в стране.", "Единственный ДОВОД ЗВУЧАЛ так: да просто нравится им вновь и вновь принимать у себя россиян, никак не поймут они, в чём же секрет нашей загадочной русской души.", "Стрелять и снимать-- по-английски ЭТО ЗВУЧИТ одинаково.", "Ребята, давайте жить дружно, пусть ЭТО ЗВУЧИТ по-детски, но зато искренне, а самое главное, актуально!", "И всё в строку, всё раздумчиво-складно, ВСЁ ЗВУЧИТ, льнёт к сердцу и слуху.", "Казалось, как ни банально ЭТО ЗВУЧИТ, что мы знакомы давным-давно.", "В русском переводе статьи[ 10], эта ФРАЗА ЗВУЧИТ так:« Мы не можем сейчас судить, насколько наблюдаемое нами явление связано с явлением, которое описано Раманом, поскольку его описание слишком суммарно»[ 4, с. 136].", "М. ШМАКОВ-- Сегодня требования, КОТОРЫЕ ЗВУЧАТ на этой акции-- это не менее чем в полтора раза с 1 апреля 2003 года и в два раза с 1 января 2004 года повышение заработной платы.", "Хотя в целом, мы постоянно об этом говорим и постоянно ЭТО ЗВУЧИТ в наших требованиях, что уровень заработной платы в России существенно занижен по сравнению с аналогичным трудом, который есть в других странах.", "Как вы относитесь к идее/ которая ЧАСТЬ ЗВУЧИТ на такого рода конференциях/ для того/ чтобы информационные технологии в России развивались/ нужны налоговые льготы для IT-отрасли?", "А вот именно/ чтобы лозунгом ЭТО ЗВУЧАЛО?", "Ещё эту песню исполняла неоднократно Ольга Афраймович/ на концертах\" Полнолуния\" ОНА ЗВУЧАЛА раза 2 или 3/ как минимум.", "Ну/ а в бард-кафе\" Менестрель\" каждый день проходят выступления/ живая МУЗЫКА ЗВУЧИТ/ живая авторская песня.", "Потому что АНЕКДОТ ЗВУЧИТ так/\" Бабка/ ты в бога веришь?\"", "Вы меня попытались поломать по поводу\" созерцательной красоты\"/ и пусть это/ скажем там/ не поддаётся совершенно никакой логике/ эта фраза/ но ОНА ЗВУЧИТ.", "Раньше у него не было цели в жизни/ а теперь она появилась/ и эта ЦЕЛЬ ЗВУЧИТ так/\" Не пить!\""], "GEN": ["Тут было тише, прохладнее, пахло сырой землёй и цветами, и оркестр через кусты СИРЕНИ ЗВУЧАЛ как через толстое стекло.", "Нужно, чтобы голос БИЗНЕСА ЗВУЧАЛ громче, чем он звучал раньше.", "До внесения в него ПОПРАВОК ЗВУЧАЛИ мнения, что законопроект в целом повторяет положения принятой в Европе концепции нормативного регулирования характеристик продукции и услуг для потребительского рынка."], "ACC": ["Вспомните, что в связи с эпопеей\" НТВ- ТВ-6- ТВС\" не РАЗ ЗВУЧАЛО имя Иордана и на сцену вновь вызывали всё тот же ЛУКОЙЛ.", "Раньше хоть престарелые вожди часто умирали, и в траурные ДНИ ЗВУЧАЛА камерная музыка."]}, "0": {}, "1": {"в/во + LOC": ["И ЗВУЧАЛО В УШАХ:", "Кларнет выигрышней ЗВУЧИТ В ОРКЕСТРЕ.", "Тоска постоянно ЗВУЧАЛА В НЕЙ, как одна не замирающая нота.", "И православное отношение к статуе как языческой прелести в самом деле с силой ЗВУЧИТ В ЭТОМ самом--\" бесов изображенья\".", "Хотя в целом, мы постоянно об этом говорим и постоянно это ЗВУЧИТ В НАШИХ требованиях, что уровень заработной платы в России существенно занижен по сравнению с аналогичным трудом, который есть в других странах.", "Если говорить о музыке/ которая сегодня будет ЗВУЧАТЬ В КОНЦЕРТНОМ зале Юпитер... вы упоминаете ещё о двух членах вашей команды...", "Это уже ЗВУЧАЛО В НЕКОТОРЫХ ваших высказываниях.", "Те песни/ которые сейчас ЗВУЧАТ В ЭФИРЕ/ совершенно неофициальным образом попали в Иркутск.", "Она уже/ было дело/ ЗВУЧАЛА В НАШЕЙ программе/ летом была передача/ посвящённая студии\" Сибирский тракт\"/ там/ в том числе/ звучали песни Екатерины Болдыревой."], "NOM": ["Не удивлюсь, если со временем меломаны и знатоки будут организовывать специальные концерты в залах филармонии, чтобы прийти и послушать, как ЗВУЧИТ КАКОЕ-НИБУДЬ низкое\" бля\" в Шурином исполнении...", "Включает вентилятор, начинает ЗВУЧАТЬ МУЗЫКА, подвешенные самолётики начинают раскачиваться.", "Бетховен сменялся Шубертом, ЗВУЧАЛА ЛЮБИМАЯ ещё фигуристами 60-х годов прошлого века Има Сумак с немереным диапазоном мощного голоса, бравурные фортепианные аккорды соседствовали со знойными скрипичными.", "Вспомните, что в связи с эпопеей\" НТВ- ТВ-6- ТВС\" не раз ЗВУЧАЛО ИМЯ Иордана и на сцену вновь вызывали всё тот же ЛУКОЙЛ.", "В самой Японии часто ЗВУЧИТ ПЕССИМИСТИЧЕСКАЯ оценка предыдущих десяти лет как\" времени, упущенного для реформирования\".", "До внесения в него поправок ЗВУЧАЛИ МНЕНИЯ, что законопроект в целом повторяет положения принятой в Европе концепции нормативного регулирования характеристик продукции и услуг для потребительского рынка.", "-- Хорошо, а как ЗВУЧИТ ЭТО ваше заклятие?", "Раньше хоть престарелые вожди часто умирали, и в траурные дни ЗВУЧАЛА КАМЕРНАЯ музыка.", "Но прочитайте их медленно, нараспев-- и вы услышите, как ЗВУЧИТ МУЗЫКА слов и звуков: Ветер его на восток над долинами гонит...", "И, наконец, ЗВУЧИТ ВОПРОС:\" Сколько лет пилоту?", "Потому что обычно ЗВУЧИТ ФРАЗА--\" хотеть не вредно\".", "ЗВУЧИТ ОНА так/\" Улица ушедших\".", "И я хотел бы/ чтобы в фильме ЗВУЧАЛА ТА музыка/ которая вам близка/ вам дорога.", "Скажем/ желание обойти правила/ вне зависимости от того/ как ЗВУЧИТ ВОПРОС/ даёт однозначный ответ/ что это плохие правила.", "На альбоме\" Колдуны\" Екатерины Болдыревой также ЗВУЧАТ ИНСТРУМЕНТЫ её друзей.", "Она уже/ было дело/ звучала в нашей программе/ летом была передача/ посвящённая студии\" Сибирский тракт\"/ там/ в том числе/ ЗВУЧАЛИ ПЕСНИ Екатерины Болдыревой.", "Хотя я не люблю радио- как только на радио ЗВУЧИТ ПЕСНЯ\" Only You\"/"], "в/во + ACC": ["-- Эльдар Рязанов,-- ЗВУЧАЛО В ОТВЕТ.", "Её песня открыла программу/ её песни будут ЗВУЧАТЬ В ТЕЧЕНИЕ ближайшего часа."], "для + GEN": ["Сами их названия-- Borrelli, Silvano Lattanzi, Longhi, Avon Celli, Story Loris, Acqua di Parma-- ЗВУЧАТ ДЛЯ ДЕНДИ не менее сладостно, чем, скажем\" Времена года\" Вивальди для меломана."], ", что": ["Казалось, как ни банально это ЗВУЧИТ, ЧТО мы знакомы давным-давно."], "GEN": ["Есть и сино-тибетский, и северно-кавказский, и афразийский, и австралийский, и везде ЗВУЧИТ ТИПА\" лапо\"\" леп\".", "Ещё эту песню исполняла неоднократно Ольга Афраймович/ на концертах\" Полнолуния\" она ЗВУЧАЛА РАЗА 2 или 3/ как минимум."], "на + LOC": ["М. ШМАКОВ-- Сегодня требования, которые ЗВУЧАТ НА ЭТОЙ акции-- это не менее чем в полтора раза с 1 апреля 2003 года и в два раза с 1 января 2004 года повышение заработной платы.", "Песни каких авторов будут ЗВУЧАТЬ НА КОНЦЕРТЕ?"], "по + DAT": ["Вот вы знаете, что мы пытаемся, ну считается, что мужской голос хорошо ЗВУЧИТ ПО РАДИО."], "на + ACC": ["Как вы относитесь к идее/ которая часть ЗВУЧИТ НА ТАКОГО рода конференциях/ для того/ чтобы информационные технологии в России развивались/ нужны налоговые льготы для IT-отрасли?"]}, "2": {"на + LOC": ["Учитывайте, что Ваше знание языка, как бы странно это ни ЗВУЧАЛО, НА САМОМ деле никого не волнует."], "через + ACC": ["Тут было тише, прохладнее, пахло сырой землёй и цветами, и оркестр через кусты сирени ЗВУЧАЛ как ЧЕРЕЗ ТОЛСТОЕ стекло."], "в/во + LOC": ["Отзвуки его( упоминание картины Гольбейна) ЗВУЧАТ и В ОКОНЧАТЕЛЬНОМ тексте романа."]}, "3": {"на + LOC": ["Так что сейчас музыка бытия еле слышно ЗВУЧИТ лишь где-то НА ЗАДВОРКАХ его сознания или, в лучшем случае, бережно сохраняется избранными служителями в немногих заповедниках, куда очень непросто попасть непросвещённому и непосвящённому..."], "к + DAT": ["И всё в строку, всё раздумчиво-складно, всё ЗВУЧИТ, льнёт К СЕРДЦУ и слуху."], "о/об + LOC": ["Ну а что касается 3-его его вопроса/ опять таки он уже давно ЗВУЧАЛ/ мы ОБ ЭТОМ тоже разговаривали."]}}