{"-3": {"на + LOC": ["Услышал, как НА ПУСТОЙ веранде ЗВОНИТ телефон."], "на + ACC": ["То где-то под Москвой нашли церквушку, познакомились с попом, и тот разрешал Гартвигу забираться НА КОЛОКОЛЬНЮ и ЗВОНИТЬ."], "с/со + GEN": ["Потому что хотя где и с кем он пил, я не знаю, но вот Машке я физиономию побила не зря, а за что-- она знает, но вот у неё жених есть-- тоже вроде учёный, в бухгалтерии работает, так неудобно, чтоб ему об этом С КАЖДОЙ колокольни ЗВОНИЛИ."]}, "-2": {"под + ACC": ["Всё чаще ПОД УТРО ЗВОНЯТ,"], "в/во + ACC": ["И о них знают/ и В ШТАБ ЗВОНЯТ/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит."], "ко + DAT": ["У меня и номер квартиры оторвали/ КО МНЕ ЗВОНЯТ даже ночью/ в 3 утра."]}, "-1": {"LOC": ["Услышал, как на пустой ВЕРАНДЕ ЗВОНИТ телефон."], "DAT": ["Иногда по её ПРОСЬБЕ ЗВОНИЛА из больницы сестра-- Нюра в телефон ничего не слышала-- и задавала вопросы: что у нас нового, как себя чувствует Маргарита Николаевна, приносили ли бельё из прачечной?", "Если ЛЁВЕ ЗВОНЯТ по телефону, он всегда подходит, как бы ужасно он ни был занят.", "-- Вот и БРАТУ ЗВОНИЛИ, требовали вас, грозили подстеречь в подъезде, я только что вернулась со съёмок, и он мне это сказал.", "Ну вроде тех, кто ВАМ ЗВОНИТ.", "Но я ЕЙ ЗВОНИЛА.", "Скажи/ МНЕ ЗВОНИЛ Михаил Задорнов и задавал вопросы."], "NOM": ["Они требовали, чтоб Я ЗВОНИЛ завтра утром.", "Молчание неестественно, даже если всё кончено, потому что когда ЧЕЛОВЕК ЗВОНИТ вдруг на рассвете и говорит, что болен, пускай даже чужой человек, бывший родственник, надо быть уж совсем скотами, чтобы тупо молчать девять дней.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный ВРАЧ ЗВОНИТЬ в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "А трупы в морге так и не опознаются( ГАСТЕВ ЗВОНИЛ туда).", "В женщину эту она вцепилась, та и рассказала, что не в ателье, конечно, шилось платье для выхода в театральный свет, Анечка-- так зовут портниху, знают о ней немногие, добираются до неё по цепочке знакомств, связь только по телефону, и односторонняя, обычно ОНА ЗВОНИТ, называет себя и рекомендательницу, хватает одной примерки, деньги гребёт немалые, но и шьёт так, что Москва позавидует.", "-- КТО ЗВОНИЛ?", "И скажут/ КТО ЗВОНИЛ/ кто сообщает.", "Ну/ и не одна Я ЗВОНЮ.", "Можно я передам Якубовичу/ что ВЫ ЗВОНИЛИ?"], "GEN": ["Потому что хотя где и с кем он пил, я не знаю, но вот Машке я физиономию побила не зря, а за что-- она знает, но вот у неё жених есть-- тоже вроде учёный, в бухгалтерии работает, так неудобно, чтоб ему об этом с каждой КОЛОКОЛЬНИ ЗВОНИЛИ.", "Мне сегодня уже четверо ВАШИХ ЗВОНИЛИ."], "ACC": ["Один из высших российских чиновников в частной беседе рассказывал, что в наиболее критические моменты югославской операции натовцы то и ДЕЛО ЗВОНИЛИ в Москву и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва позвонит в Россию, а уж потом им.", "Как-то в течение месяца двадцать один РАЗ ЗВОНИЛ я главному редактору\" Газеты\" Рафу Шакирову-- по заданию редакции, между прочим, не по\" личному вопросу\"."]}, "0": {}, "1": {"в/во + ACC": ["Я услышал испуганный голос Риты:\" Что с тобой?\" Через секунду вспомнив о том, как я себя вёл, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем ЗВОНИТЬ В ТАКУЮ рань, если ничего страшного не случилось?", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач ЗВОНИТЬ В МИЛИЦИЮ побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Если вы решили поддержать оказавшихся в беде людей, ЗВОНИТЕ В ФОНД.", "Один из высших российских чиновников в частной беседе рассказывал, что в наиболее критические моменты югославской операции натовцы то и дело ЗВОНИЛИ В МОСКВУ и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва позвонит в Россию, а уж потом им."], "NOM": ["Матери она не скажет, а Кириллу, может быть, и обмолвится с чувством некоторого торжества:\" ЗВОНИЛ ОТЕЦ.", "Услышал, как на пустой веранде ЗВОНИТ ТЕЛЕФОН.", "Он сказал, что ЗВОНИЛ МАНСУР, сегодня приедет.", "Так кому же ЗВОНИЛ ВАЛЕНТИН Михайлович Синицын, парень 1928 года рождения, русский, член ВЛКСМ, невоеннообязанный, фрезеровщик завода\" Коммунар\", имеющий среднее образование, два года назад поступивший в какой-то институт и тут же бросивший его, человек малопьющий и с девушками робкий, очень любящий деньги, но пускать ими пыль в глаза не решающийся,-- бесценные сведения эти выкладывала школьница так подробно и толково, будто отбарабанивала учительнице хорошо подготовленное домашнее задание.", "ЗВОНИЛ МАРЕК из своего Иоханнесбурга так часто, как не звонили приятельницы из Свиблова.", "Звонил Марек из своего Иоханнесбурга так часто, как не ЗВОНИЛИ ПРИЯТЕЛЬНИЦЫ из Свиблова.", "ЗВОНИТ ВСЯКАЯ шушера.", "Знаешь,-- говорит задумчиво,-- мне тут ЗВОНИЛ ОДИН приятель, что хочет со мной встретиться, только он должен по ежедневнику проверить, когда у него свободное время.", "11 часов-- Говоров уже в мантии, секретарь Анечка заботливо сдула с неё пылинки, можно идти в зал, но ЗВОНИТ ТЕЛЕФОН.", "Как-то в течение месяца двадцать один раз ЗВОНИЛ Я главному редактору\" Газеты\" Рафу Шакирову-- по заданию редакции, между прочим, не по\" личному вопросу\".", "Когда ЗВОНИЛ ТЕЛЕФОН, когда я шёл из другой комнаты, когда я снимал трубку, когда я слышал первые слова матери-- не пойму точно, когда, но я всё знал.", "ЗВОНИТ ЧЕЛОВЕК в службу 911 и говорит/\" Я охотник.", "Вот завтра приду в институт/ скажу/ ЗВОНИЛ МИХАИЛ Задорнов/ пообщались...", "Скажи/ мне ЗВОНИЛ МИХАИЛ Задорнов и задавал вопросы."], "с/со + GEN": ["А сейчас ЗВОНИТ СО СТАНЦИИ.\" Ты не пойдёшь на контрольную?\"-- с внезапной и, как обычно, изумившей меня трезвостью спросила Рита.\" Нет, пока!\" Это\" пока\" было сказано залихватски, этакое весёленькое, забубённое-- однова живём!-- затем щёлк, трубка повешена."], "из + GEN": ["Иногда по её просьбе ЗВОНИЛА ИЗ БОЛЬНИЦЫ сестра-- Нюра в телефон ничего не слышала-- и задавала вопросы: что у нас нового, как себя чувствует Маргарита Николаевна, приносили ли бельё из прачечной?"], "DAT": ["Пришлось обращаться к Гартвигу, приятель которого, бывший секретарём приёмной комиссии, стал шишкой в ректорате, Рита почему-то не хотела ЗВОНИТЬ ГАРТВИГУ.", "Вы хватаете телефон и ЗВОНИТЕ ДРУГУ, чтобы сказать, что у вас все родственники и дети заболели и что вы не можете идти...", "Но если что-- снова ЗВОНИ НАМ.", "Я отдельно живу от отца, поэтому можешь ЗВОНИТЬ МНЕ в любое время.", "Она выслушала просьбу и очень любезно сказала, что сначала надо ЗВОНИТЬ ПОМОЩНИКУ шефа, дала его телефон.", "Рома не звонил, я, естественно, не ЗВОНИЛА ЕМУ, но, по слухам, он был не очень счастлив с женой, которая мало того, что была редкой занудой, ещё и гуляла налево и направо, как говорили друзья...", "У меня тут же мелькнула мысль: наверное, скучает со своей женой, вот и ЗВОНИТ БЫВШЕЙ любовнице с дурацкими воспоминаниями и разговорами: \" Ну как ты?\""], "по + DAT": ["Если Лёве ЗВОНЯТ ПО ТЕЛЕФОНУ, он всегда подходит, как бы ужасно он ни был занят.", "-- Они только что ЗВОНИЛИ ПО ТЕЛЕФОНУ.", "С января владельцы сервисных телефонных карт( в Москве их около 5 тысяч) смогут ЗВОНИТЬ ПО НИМ из дома."], "на + ACC": ["С-- В Московском департаменте образования говорят так, что если какие-то школы устраивают собеседование в первый класс, для того чтобы проводить отбор, ЗВОНИТЕ НА\" ГОРЯЧУЮ линию\" департамента образования, жалуйтесь и будут разбираться.", "Я ЗВОНИЛА НА БОРНЕО...\""]}, "2": {"на + LOC": ["Молчание неестественно, даже если всё кончено, потому что когда человек ЗВОНИТ вдруг НА РАССВЕТЕ и говорит, что болен, пускай даже чужой человек, бывший родственник, надо быть уж совсем скотами, чтобы тупо молчать девять дней."], "из + GEN": ["ЗВОНИЛ Марек ИЗ СВОЕГО Иоханнесбурга так часто, как не звонили приятельницы из Свиблова.", "Звонил Марек из своего Иоханнесбурга так часто, как не ЗВОНИЛИ приятельницы ИЗ СВИБЛОВА.", "А сейчас ЗВОНИТЬ даже ИЗ ДОМА/ мне иногда хочется/ потому что нарушений море/ и они продолжаются/ а боишься/ потому что там сейчас записывают твои координаты."], "в/во + ACC": ["Я отдельно живу от отца, поэтому можешь ЗВОНИТЬ мне В ЛЮБОЕ время.", "ЗВОНИТ человек В СЛУЖБУ 911 и говорит/\" Я охотник."]}, "3": {"из + GEN": ["С января владельцы сервисных телефонных карт( в Москве их около 5 тысяч) смогут ЗВОНИТЬ по ним ИЗ ДОМА."], "до + GEN": ["Я ещё подумала: ну его к чёрту, пусть ЗВОНИТ, не ДО НЕГО, но в последний момент, на каком-то десятом гудке всё-таки взяла трубку..."], "с/со + INST": ["У меня тут же мелькнула мысль: наверное, скучает со своей женой, вот и ЗВОНИТ бывшей любовнице С ДУРАЦКИМИ воспоминаниями и разговорами: \" Ну как ты?\""]}}