{"-3": {"в/во + LOC": ["И ещё она возмущалась тем, что из-за меня В ЗАЛЕ\" ЗИЯЕТ пустое место\"."], "возле + GEN": ["Однажды, когда я по рассеянности не захлопнула входную дверь, ВОЗЛЕ КОТОРОЙ снаружи ЗИЯЛА дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?"]}, "-2": {"за + INST": ["Хан шагнул влево и молча открыл дверку, ЗА КОТОРОЙ ЗИЯЛ чёрный зев ржавой печки и изгибалась труба с манометром, на котором висела окостеневшая сухая тряпка."]}, "-1": {"LOC": ["Андрей заметил, что на его лацкане уже нет крылатой эмблемы МПС, а на её МЕСТЕ ЗИЯЕТ рваная дыра."]}, "0": {}, "1": {"NOM": ["И ещё она возмущалась тем, что из-за меня в зале\" ЗИЯЕТ ПУСТОЕ место\".", "Справа на кителе, там, где, по уставу, носят ордена Красной Звезды, Отечественной войны, гвардейский значок и нашивки за ранения,-- там ЗИЯЕТ ДЫРОЧКА для ордена, одна- единственная дырочка, она обметана, чего не делают ни в одном ателье, но-- вот оно, чудо!-- дырки в подкладке, соответствующей той, обмётанной, нет!", "Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи ЗИЯЛА ДЫРА от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?", "Хан шагнул влево и молча открыл дверку, за которой ЗИЯЛ ЧЁРНЫЙ зев ржавой печки и изгибалась труба с манометром, на котором висела окостеневшая сухая тряпка.", "Андрей заметил, что на его лацкане уже нет крылатой эмблемы МПС, а на её месте ЗИЯЕТ РВАНАЯ дыра."]}, "2": {"для + GEN": ["Справа на кителе, там, где, по уставу, носят ордена Красной Звезды, Отечественной войны, гвардейский значок и нашивки за ранения,-- там ЗИЯЕТ дырочка ДЛЯ ОРДЕНА, одна- единственная дырочка, она обметана, чего не делают ни в одном ателье, но-- вот оно, чудо!-- дырки в подкладке, соответствующей той, обмётанной, нет!"], "от + GEN": ["Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи ЗИЯЛА дыра ОТ БЫВШЕГО звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?"]}, "3": {}}