{"-3": {"в/во + ACC": ["Черт, я конечно могу не давать, но когда меня В ЛОБ спрашивают ЗНАЮ ли я- отвечаю знаю", "С удовольствием опуская и подталкивая за собой общежитскую дверь, чтобы она с силой, как первый удар гонга, хлопнула, он выходит на улицу, заставленную старыми деревянными домишками, сгорбленными и глазастыми, где обитают, кажется, одни только старики, всё развлечение которых-- смотреть В ОКНА, ЗНАЯ едва не каждого прохожего.", "На улице их очень много, и в каждом доме, и в том, и в том, и в этом, за каждой дверью, притаились, что-то делают, нагибаются, копаются, хихикают В КУЛАК; ЗНАЮТ, да не скажут Алексею Петровичу.", "А ходила В ШКОЛУ я ЗНАЕТЕ какую?"], "до + GEN": ["Если бы я ДО ПРОСМОТРА не ЗНАЛ бы, что Штирлиц— это советский разведчик Исаев, то я сразу бы заинтересовался.", "Я точно понял, что он и ДО МОЕГО визита ЗНАЛ об основных событиях драмы\" Известий\", но, как и наши противники, считал устранение Голембиовского необходимым.", "Славянам, пришедшим в Грецию, уже были знакомы водяные мельницы, хорошо известные в провинциально-римском мире; бороны, приспособленные для обработки пахотных полей на равнинной местности( ДО ЭТОГО греки ЗНАЛИ иной тип бороны, более пригодный для работ на предгорных и гористых землях); косы, серпы и мотыги тех типов, которые были свойственны провинциально-римским культурам.", "Вот после воины могу сказать/ а ДО ВОЙНЫ не ЗНАЮ/ что мама готовила..."], "в/во + LOC": ["Travius, В ТЕМЕ саундтреков ЗНАЮТ.", "Солдаты, скорее всего, не знали про то, что красота спасёт мир, но что такое красота, оба они, В ОБЩЕМ, ЗНАЛИ.", "И неужели ты думаешь, что она В САМОМ деле ЗНАЕТ... разные языки?", "А вот В МИНПРОМНАУКИ не ЗНАЮТ, когда смогут соответствовать новым стандартам открытости.", "И поэтому все реальные политики, существующие В РОССИИ, ЗНАЮТ, что в оценку деятельности правительства в целом необходимо включать весь комплекс вопросов, за которые по Конституции несёт ответственность правительство.", "О личных качествах трудно говорить/ когда человека В ПРИНЦИПЕ не ЗНАЕШЬ.", "Не нравится/ что ВО ДВОРЕ не ЗНАЮТ элементарных правил автомобилисты/ всё время заезжают/ стоят на газонах.", "Знаете/ как мне говорили недавно В ЛАТВИИ/\" ЗНАЕТЕ/ я так плохо живу!\"/ и улыбается/ и хохочет/\" У меня нет зарплаты вообще\"."], "без + GEN": ["-- А знаешь ли ты,-- сказал молодой человек, остановив его за руку и улыбаясь уже нехорошо, улыбаясь БЕЗ УЛЫБКИ,-- ЗНАЕШЬ ли ты, козёл, на кого ты тянешь?"], "с/со + INST": ["А когда поднимали голоса сирены и разноголосый вой вкрадчиво и гнусно взмывал вверх-- С НЕЙ бог ЗНАЕТ что творилось.", "Зато участковая про нас С СЕРЁЖКОЙ всё ЗНАЕТ давным-давно.", "Если вы любите возиться С ГЛИНОЙ, ЗНАЕТЕ, чем кучинская отличается от ленточной, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Не все люди С ВЫСШИМ образованием ЗНАЮТ, что это не просто\" анализ психики\", а специальное направление, дело очень тонкое, и настоящим мало-мальски сносным работником здесь стать просто нельзя в обычные сроки подготовки специалистов.", "Я С БОЛЬШОЙ достоверностью ЗНАЮ, что, умножив"], "за + INST": ["Никакого криминала я ЗА СОБОЮ не ЗНАЮ."], "между + INST": ["-- Да...-- сказал я после молчания.-- МЕЖДУ ПРОЧИМ, ЗНАЕТЕ что, Валя?"], "с/со + GEN": ["Сокрушенно покачал головой, дивясь преступной забывчивости, хотя С ПРОШЛОЙ субботы ЗНАЛ, на каком дне остановится бег памяти, и не ракетница пульнёт в небо, а крупнокалиберное орудие выбросит снаряд, который к самому небу взметнёт мельчайшие подробности того дня 3 сентября 1945 года, потому что в нём была она, Людмила Мишина.", "Потому, видимо, что С САМОГО начала ЗНАЛИ:\" Победа\" заправлялась в обкомовском гараже, о чём протрепались доминошники, но гараж- то-- вотчина госбезопасности, а к ней стойкую неприязнь питает милиция, вся милиция, кроме младшего лейтенанта Ропни, который и не подозревает об обкомовском происхождении\" автомашины неизвестной марки\"."], "о/об + LOC": ["На заключение это в штабе армии наплевали, в дивизии тем более, никто, казалось, О НЁМ не ЗНАЛ, а товарищ Францев бумаженцию эту выудил, и народный следователь Гастев стал статистиком, не почувствовав, правда, и сотой доли того унижения, какое претерпел при зачислении на ХПФ.", "к которым..., О КОТОРЫХ мы ЗНАЕМ, что они рады гостю.", "А он просто ОБ ЭТОМ не ЗНАЕТ.", "Мелочи, О КОТОРЫХ стоит ЗНАТЬ", "Но КТ-- это всё же рентгеновское облучение, которое не может превышать разумного порога, О ЧЁМ мы ЗНАЕМ по жертвам Хиросимы, Семипалатинска и Чернобыля.", "Через пару дней должны О СЕБЕ дать ЗНАТЬ.", "Но почему ОБ ЭТОМ не ЗНАЕТ бизнес?", "Если говорить о том/ что можно найти объединяющую идею/ то можно найти объединяющую идею вокруг Гитлера/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто ОБ ЭТОМ не ЗНАЕТ/ и ни один канал этому не был посвящён.", "Мы вообще О ПАРТИЯХ мало ЗНАЕМ."], "про + ACC": ["А может быть, ещё мучается, да никто ПРО ТО не ЗНАЕТ?", "И хотя ничего ПРО НИХ не ЗНАЛ( но тут личный опыт не так уж важен), быстро написал сценарий фильма с очень маленьким бюджетом."], "у + GEN": ["Но гораздо чаще её обличье словно бы промежуточно, оно полностью растворено в жизни и проглядывает то новыми морщинками, которые с ужасом обнаруживаешь У СЕБЯ и ЗНАЕШЬ, что это не потому, что\" сегодня не в форме\", а потому, что", "После шумели одни Воронины: они нудно спорили, кому выносить горшок, звенели посудой, шаркали тапочками и уморительно трудно одевались, ибо ни одна вещь У НИХ не ЗНАЛА своего места.", "Ну и-и понимаешь/ У НИХ там ЗНАЕШЬ вот был какой-то один американец/ и значит наш этот/ причём наш идёт на первом месте/ американец на втором.", "А потом/ одна певица/ может быть понимаешь это для... того как вот У НИХ/ ЗНАЕШЬ ли/ как вот раньше были кабаре."], "на + LOC": ["Неожиданность произошла от полного беспорядка в тогдашних лагерях: власти НА МАТЕРИКЕ не ЗНАЛИ, что по своему произволу предпринимали начальники на острове."], "из + GEN": ["ИЗ ИСТОРИИ мы ЗНАЕМ, что и в древнегреческой философии и в философских системах Древней Индии, Китая и Ближнего Востока присутствовала идея\" вечного возвращения\"\" круга времени\".", "ИЗ МОЛОДЫХ не ЗНАЮ.", "Я прямо с наукой не связан/ может кто ИЗ СИДЯЩИХ товарищей ЗНАЕТ?"], "для + GEN": ["Я уважаю его вкус/ но ДЛЯ СЕБЯ я ЗНАЮ/ что мне больше нравилось/ когда он был в паре с ээ..."], "у + ACC": ["У/ ВСЁ ЗНАЛИ/ ах."], "после + GEN": ["Теперь- то уже много/ а в то время... когда мы сели на свой участок/ тогда ещё ПОСЛЕ БЛОКА-А-ДЫ/ ЗНАЕТЕ после войны/ нигде ничего не было."], "прежде + GEN": ["Виктор: ПРЕЖДЕ ВСЕГО надо ЗНАТЬ политику этой партии."], "кроме + GEN": ["И эти люди ничего КРОМЕ ЭТОГО не ЗНАЮТ/ не умеют."]}, "-2": {"про + ACC": ["А ты знаешь про эту поэму чтонить и ваще что надо ПРО НЕЕ ЗНАТЬ?", "Клавдия Петровна раскинула было карты погадать, судьбу предсказать, но Изабелла смешала их: всё она ПРО СЕБЯ ЗНАЛА, только расстраиваться зря.", "У меня девочке 17 лет/ я ей всё рассказываю/ она знает всё/ про 37 год знает и ПРО ФАШИЗМ ЗНАЕТ.", "Ну/ допустим/ не секрет/ что все ПРО ВСЕХ ЗНАЮТ."], "по + DAT": ["Я твердо уверена, ПО СЕБЕ ЗНАЮ, что для женщины важно в отношениях чувствовать, что мужчина подчеркивает ей ее значимость для него.", "ПО СЕБЕ ЗНАЮ.", "От редкого приятного сна на ладонь поэта высочилась сладкая, детская слюна, от неожиданности и расслабленности Коля тюкнулся носом в стол и мгновенно, не глядя, ударил острым локтем Нинку, да попал ей поддых-- унижать много униженного бывшего подзаборника-- занятие опрометчивое, ПО СЕБЕ ЗНАЮ.", "ПО ОПЫТУ ЗНАЮ, что если автобус застрял в такой пробке и быстрее бывает дойти, тогда стучишься к водителю и просишь открыть дверь.", "Идеи, посредством которых каждый человек изначально\" сам ПО СЕБЕ ЗНАЕТ, что такое прямая и окружность\", Кеплер называет архетипами.", "Все ПО ПОБЕДЕ ЗНАЮТ/ вроде бы все пешком/ пешком/ а можно...", "Я ПО СЕБЕ ЗНАЮ.", "То есть я сам ПО СЕБЕ ЗНАЮ/ но это очень сложно сказать."], "перед + NOM": ["Не стоит метать бисер ПЕРЕД САМИ ЗНАЕТЕ кем."], "с/со + INST": ["По поводу не конфликтовать С УЧИТЕЛЯМИ ЗНАЮ, а еще какие?", "И теперь, посылая многозначительные взоры, я старался ей внушить, чтобы она не слишком смущалась из-за своего капитана, что мы- то С НЕЙ ЗНАЕМ, какая великая тайна нас объединяет, что он- то, бедняжка, такого письма не получал и, судя по преклонному возрасту, теперь навряд ли когда-нибудь получит."], "на + LOC": ["Благодаря им Киевскую Русь НА ФИЗМАТЕ ЗНАЛИ не хуже, чем на историческом факультете.", "НА ЗАПАДЕ ЗНАЮТ показатели российской экономики и умеют складывать цифры, причём в свою пользу."], "о/об + LOC": ["Только не все ОБ ЭТОМ ЗНАЮТ.", "Товарищи мои, которые теперь ОБО ВСЕМ ЗНАЛИ, глядели на меня подобревшими глазами, как на человека, который роздал нищим привалившее ему суетное богатство и вернулся к бедным, но честным друзьям.", "А как мы попали на этот остров, ты ОБ ЭТОМ ЗНАЕШЬ?", "Голод давал О СЕБЕ ЗНАТЬ, и будь Мишина нормальной бабой, стоило бы сейчас постучаться, войти:\" Слушай, у тебя не найдётся чего пожевать?\" Как же, войти- то войдёшь, а вот насчёт еды-- Мишина глаза вытаращит, питается в столовых и буфетах, на завтрак чай да хлеб.", "ОБ ЭТОМ ЗНАЕТ только Господь Бог и он сам", "Но найти покупателя на них в период бума не удалось, и стратегическая ошибка лауреата Intel интернет-премии 1999 года даёт О СЕБЕ ЗНАТЬ: источники доходов компании даже не сформированы.", "Но чем меньше О НАС ЗНАЮТ, тем надёжнее.", "Пока вы читаете эти фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, О КОТОРЫХ ЗНАТЬ ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Как мало мы О НИХ ЗНАЕМ:", "Можно было бы предположить, что отдельные статьи законопроекта лоббируются ректорами вузов, выпускающих специалистов государственного и муниципального управления-- ведь такое дробление многократно усилит кадровый голод, который даёт О СЕБЕ ЗНАТЬ уже и сейчас.", "Что вы именно О НЁМ ЗНАЕТЕ?", "Что вы ещё О НЁМ ЗНАЕТЕ?", "Что я О НЁМ ЗНАЮ?", "Что я О НЁМ ЗНАЮ/ долго можно рассказывать/ потому что личность достаточно известная.", "И О НИХ ЗНАЮТ/ и в штаб звонят/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит.", "Бьют стёкла подростки 15 лет/ примерно в этом же месте они все проживают/ они собираются/ О НИХ ЗНАЮТ."], "из + GEN": ["Как и всякий житель провинциального города, я хотя ещё и не видел картины, но уже ИЗ РАССКАЗОВ ЗНАЛ о её содержании.", "Некоторые ИЗ НИХ ЗНАЛИ по три, четыре языка, но это не меняло их сути.", "Если кто-нибудь ИЗ ВАС ЗНАЕТ какие-то песни и захочет их услышать- я с удовольствием их спою."], "без + GEN": ["Я и БЕЗ ПУЛИ ЗНАЮ, когда я попал."], "в/во + LOC": ["-- А у нас- то В ПРОСВЕЩЕНИИ ЗНАЕШЬ как?", "Когда я работал клерком, все В КОНТОРЕ ЗНАЛИ мою болезнь и берегли свои вещи.", "И когда я вижу бревенчатые стены/ потемневшие от времени и полуоткрытую дверь в темноту сеней/ я уже ВО СНЕ ЗНАЮ/ что мне это только снится/ и непосильная радость омрачается ожиданием пробуждения."], "среди + GEN": ["Его СРЕДИ ПИСАТЕЛЕЙ ЗНАЛИ и любили многие."], "на + NOM": ["Мы долго говорим, что Леонид Ильич Брежнев проел и просадил все нефтяные деньги, которые на нас свалились, и газовые деньги, НА БОГ ЗНАЕТ что, от ракет до Варшавского договора, Анголы и всего прочего."], "вроде + GEN": ["Такая ВРОДЕ ПИАЛЫ ЗНАЕТЕ/ такая круглая/ подали нам... миску."], "до + GEN": ["То/ что чеченцы могу делать что угодно/ это мы и ДО ЭТОГО ЗНАЛИ."], "в/во + ACC": ["Участковый должен/ если что случится на участке/ разобраться/ и вообще его должны хотя бы В ЛИЦО ЗНАТЬ."], "за + ACC": ["А ЗА ЭТО ЗНАЕШЬ/ что тебе?"]}, "-1": {"NOM": ["А ТЫ ЗНАЕШЬ про эту поэму чтонить и ваще что надо про нее знать?", "но это ты и САМ ЗНАЕШЬ.", "Не, Я ЗНАЮ, что не сказала, просто выражаю переполняющую меня любовь к Шенявской и прочим)", "Да, Я ЗНАЛ, что это похлеще русской рулетки..)))", "Мотивов у этих врунов и здесь НИКТО ЗНАТЬ не может.", "Смерть Фроста тоже прорисована ЧЕРТ ЗНАЕТ как.", "Дракула, практически бог( изменяет внешность и ЧЕРТ ЗНАЕТ что еще может натворить), оказался самым слабым противником Блэйда, вообще никакой, да и экшн в третьей как-то посерее что- ли.", "Так что ОН ЗНАЕТ, как драться.", "Не могут все ВАМПИРЫ ЗНАТЬ каратэ!!!!!", "да как-то ХРЕН ЗНАЕТ, это ж комикс, сюжеты не блещут мегапсихологическими поворотами, приходится на многое закрывать глаза.", "Теперь МЫ ЗНАЕМ, почему выигрывают американские Янкис.", "Все КУРИЛЬЩИКИ ЗНАЮТ, что курить вредно, но продолжают это делать.", "Если бы ВЫ ЗНАЛИ, дорогие Мужчины- учителя, как мы вас ценим!", "а эти люди строят планы, как поступить в Москву или в Питер, Я ЗНАЮ определенно точно, что без блата им туда путь закрыт.", "Все МЫ ЗНАЕМ эту замечательную киноленту наизусть( если есть такие, кто не знает, то стоит обязательно посмотреть).", "Все МЫ ЗНАЕМ этот фильм наизусть, а если и не наизусть, то используем цитаты из этого светлого, доброго, семейного, яркого, милого фильма.", "И всё ОНА ЗНАЕТ, и последнее слово остаётся за ней.", "Они нравятся конкретно тебе, и ТЫ ЗНАЕШЬ их почти наизусть и т.", "Этот фильм Я ЗНАЮ наизусть.", "Но что же тогда заставляет смотреть этот фильм сотню раз, если ТЫ ЗНАЕШЬ вдоль и поперек?", "Я безумно люблю этот фильм— в нем все мое детство, Я ЗНАЮ его наизусть, я обожаю эту музыку, эти стихи и этих актеров.", "Чем все закончилось ВЫ ЗНАЕТЕ сами.", "И, действительно, услышала приближающиеся шаги по гальке; ОНА ЗНАЛА в себе эту силу, способность внушить.", "Выбрала короткое зелёное платье, открывающее ноги: ноги под ней были хороши, ОНА ЗНАЛА.", "Конечно, в группе уже ВСЕ ЗНАЛИ про них, и она слышала однажды, как Валька говорила:\" Такой мужик, что ж он лучше себе найти не мог?", "Точно, как на той войне, которую ОНА ЗНАЛА по фильмам, вот так же после немцев раскапывали рвы, и живые опознавали убитых.", "А через неделю-- это ЯКОВ ЗНАЛ точно-- школу разгромят.", "Лишь ОН ЗНАЕТ, как тетради проверять, ставить отметки.", "--\" А ВЫ ЗНАЕТЕ, меня хоронить будут с почестями\".", "Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" ТЫ ЗНАЕШЬ, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "Этот вывод Алёше нравится, но ОН ЗНАЕТ, что за ним не медля может последовать вопрос.", "Кирпичи из канавы, само собой, давно уже растащили, но он не огорчался, ОН ЗНАЛ-- вспомнив это во время вещих володькиных слов-- что по городу кучками и в одиночку валяется великое множество бесхозных кирпичей-- и как он раньше- то этого не замечал!", "Но откуда Я ЗНАЮ, когда не знает этого сам Алексей Тихонович?", "Я знаю, что такое любовь, Я ЗНАЮ, что такое страсть.", "Лагарпов педагогическим чутьём, которое ОН ЗНАЛ за собой, понял: бесполезно сейчас говорить детям, что пугать других детей нехорошо, они слишком увлечены.", "А когда поднимали голоса сирены и разноголосый вой вкрадчиво и гнусно взмывал вверх-- с ней БОГ ЗНАЕТ что творилось.", "Аркадия Михайловича Арканова Я ЗНАЮ очень давно.", "Мало КТО ЗНАЕТ, что нашего попугая сначала было решено назвать\" Гришей\".", "Только не ВСЕ ЗНАЮТ об этом.", "И мало КТО ЗНАЕТ, что начинал Шура свою жизнь в искусстве как простой русский мужик в спектакле Театра имени Гоголя в пьесе Салынского...", "По прошествии времени я вижу, что сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и ОНИ ЗНАЛИ, над чем смеялись советские люди совсем недавно...", "Насколько Я ЗНАЮ, меня курирует другой товарищ.", "А то наберёт воду в ковшик ладоней вместо того, чтобы плеснуть себе в лицо, вдруг остановится на пол пути и слушает, слушает, а ВОДА ЗНАЙ сочится сквозь пальцы, а он ничего не замечает и продолжает слушать, а потом как шлепнет по щекам пустыми ладонями да ещё и на Юру взглянет подозрительно, словно он нарочно всё это подстроил и даже подсунул ему всех этих говорунов.", "Ну хорошо, думаю я, Я ЗНАЮ, что раньше в наших краях бывала такая лихорадка, что люди от неё часто умирали.", "-- ВСЕ ЗНАЛИ.", "-- Ничего я не напутал,-- отвечает дедушка,-- если СТАРШИНА ЗНАЕТ и молчит или только говорит среди своих родственников, по закону считается, что он ничего не знал.", "Но если старшина говорит об этом на сходке, по закону считается, что ОН ЗНАЕТ и должен наказать.", "Но Я ЗНАЮ, что он ещё должен ответить на мой вопрос, и жду.", "Мне стыдно, но Я ЗНАЮ, что теперь трудно с ней сладить, и соглашаюсь.", "-- ОН ЗНАЕТ чего,-- говорит тётушка.", "Я чувствую, что ТЁТУШКА ЗНАЕТ, что я прослеживаю за ней, и это сковывает её действия, и она старается скорей закончить раздачу.", "Тётушка, Я ЗНАЮ, тоже ест с удовольствием, но ей приходится скрывать это от насмешливого мужа.", "Я знаю, что он самый умный из всех знакомых мне людей, и Я ЗНАЮ, что ему не мясо жалко, просто он завидует дедушкиной безмятежности.", "Кроме того, Я ЗНАЛ наизусть несколько русских патриотических песен, направленных против оккупантов и переведённых на немецкий язык, а также немецкие классические стихи.", "-- А Я ЗНАЮ?-- отвечает она и, пожав плечами, смотрит на меня своими сонными под нежными веками глазами.", "-- А Я ЗНАЮ?-- сказала она, пожав плечами, и это можно было понять как слабую попытку освободиться.", "Чтоб ТЫ ЗНАЛА\".--\" Я знаю.", "Чтоб ты знала\".--\" Я ЗНАЮ.", "Будь добр...\" И он и МАТЬ ЗНАЮТ, что я не люблю такие дела.", "Но, разумеется, и отдавал ему должное: свой предмет ОН ЗНАЕТ великолепно, и, главное, знает то,", "Да, он способный тип, Я ЗНАЮ.", "И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься ЧЁРТ ЗНАЕТ чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы ВСЕ ЗНАЛИ по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "Но, убей меня бог, если б Я ЗНАЛ, в чём мне надо колоться!", "Я тщетно старался вспомнить, но я- то никогда и не знал наизусть, а РИТА ЗНАЛА.\" Телефон Геры?-- вскрикнул наш обалдуй.-- А я помню!\" Пришлось звонить.", "Ведь Я ЗНАЛ то, чего не знала она.", "У Василия Васильевича\".--\" Какого Василия Васильевича?\"-- \" Ну, следователя, Катеринкина\".--\" Откуда ТЫ ЗНАЕШЬ?\"-- \" Я же у него свой человек.", "В первые годы с Ритой разговаривали ночами напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, спорили БОГ ЗНАЕТ о чём.", "-- Понимаю, понимаю, начальник,-- кивал Мансур, совершенно спокойный.-- Ты большой человек, Я ЗНАЮ...", "Ты тоже, как Я ЗНАЮ.", "А РУБАХИН ЗНАЙ толкает тачку с песком.", "Не может она с бутылкой идти домой, после того что с ней случилось,-- ЛЮДИ ЗНАЮТ, люди что подумают...", "А НОГИ ЗНАЙ шагали.", "Пусть он не знает про машины и блокированную там дорогу, но ведь ОН ЗНАЕТ( чувствует), что ему ничто не грозит.", "-- ВОВКА ЗНАЙ целил и целил, уже в азарте забавы,-- он вёл перекрестье по силуэту скалы: по кромке камня... по горному кустарнику... по стволу дерева.", "-- Хочу, чтобы ТЫ ЗНАЛ, я не скрываю.", "Да и КТО ЗНАЕТ, что такое великое, пока оно не совершено?", "Куцый пиджачок и чёртовы усики, и рюмка ликёра, и пьяный бред о каких-то вредителях, и всё это под большим портретом, в то самое время, когда, как МЫ ЗНАЛИ, сотни и тысячи закамуфлированных злодеев шныряли среди нас, записывая, выпытывая, взрывая...", "-- Но ты не ври,-- попросила она жалобно,-- ТЫ ЗНАЕШЬ, она тебя выжить хочет, думает, что ты нам помогаешь, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- она отпустила руку и как-то жалко, воровски пожала её.", "Вот и меня спрашивали, а что Я ЗНАЮ?", "-- Что Я ЗНАЮ?-- холодно и спокойно возразила она,-- мы об этом говорить сейчас не будем.", "Потому что хотя где и с кем он пил, я не знаю, но вот Машке я физиономию побила не зря, а за что-- ОНА ЗНАЕТ, но вот у неё жених есть-- тоже вроде учёный, в бухгалтерии работает, так неудобно, чтоб ему об этом с каждой колокольни звонили.", "Только МАШИНИСТЫ ЗНАЛИ и помнили, отчего это всё.", "Да если б Я ЗНАЛ, что меня на родине даже повесят-- всё равно б я вернулся!", "Но ТЫ ЗНАЕШЬ, я плохо танцую.", "И что же, по-твоему, ОН ЗНАЕТ русский язык?..", "-- ВЫ ЗНАЕТЕ, Лёва очень просил извиниться...-- сказала я ей тихо, чтобы не слышал никто другой.-- Наша встреча не состоится.", "-- Да, а ТЫ ЗНАЕШЬ, какая книга интересная!", "-- Юный ДЖЕНТЛЬМЕН ЗНАЕТ моё имя?", "-- О, Я ЗНАЮ!-- тут Юрка не выдержал и рассмеялся, показав белые зубы.", "Теперь ОНИ ЗНАЮТ, что я потерял силу...", "-- Теперь Я ЗНАЮ, что самый великий волшебник на свете-- это труд...", "Воображают ФИГ ЗНАЕТ что.", "Только ОНА ЗНАЕТ верную тропку через дебри мира.", "Всё же он поднялся на лестничную площадку второго этажа противоположного дома и увидел Мишину за столом, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( ГАСТЕВ ЗНАЛ её гардероб до последней комбинашки).", "Мишину отпустили сразу, как и всех вызванных женщин, начала срочного совещания ожидали мужчины, самые крепкие и грамотные, кое-кого ГАСТЕВ ЗНАЛ, и очень хорошо знал, надо бы подойти к ним, но мешала прилипшая Мишина, шепнувшая вдруг, что вчера ждала его у себя, ведь маленький юбилей, ровно четыре года исполнилось.", "И-- глумление над теми, КТО ЗНАЕТ правила ношения наград: на левой стороне кителя среди орденских планок нет тех, которые обозначили бы носимые справа ордена!", "Собственная кожа казалась перчатками из невидимого материала, и примерка этих перчаток кончилась тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только ОНИ ЗНАЮТ, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу.", "к которым..., о которых МЫ ЗНАЕМ, что они рады гостю.", "А ещё-- книга была не моя, и Я ЗНАЛ, что скоро придётся расставаться...", "И старуха, обомлев, взглянет на него полными слёз глазами: как? ВЫ ЗНАЕТЕ меня? не может быть? боже мой! неужели это кому-нибудь ещё нужно! и могла ли я думать!-- и, растерявшись, не будет знать, куда и посадить Симеонова, а он, бережно поддерживая её сухой локоть и целуя уже не белую, всю в старческих пятнах руку, проводит её к креслу, вглядываясь в её увядшее, старинной лепки лицо.", "Просыпаясь в том дошкольном детстве, я долго лежала, разглядывая узоры на обоях, и БОГ ЗНАЕТ о чём думала.", "И Я ЗНАЮ, что там находится-- там, куда кивает головой моя бабушка.", "И всё же Я ЗНАЮ, какой урок преподносят нам подобные зрелища.", "И вот я падаю, падаю, уже ЧЁРТ ЗНАЕТ сколько лет падаю на стол перед тарелкой, а кто-то глядит в меню и ждёт завтрака...\"", "Как меня зовут, Я ЗНАЛ, из какого я купе-- тоже.", "Это ВСЕ ЗНАЮТ.", "-- Откуда ОН ЗНАЕТ, сколько кому надо платить?", "-- Откуда Я ЗНАЮ,-- сказал Хан.", "И Я ЗНАЮ, что эта фраза--\" я хочу сойти с поезда живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "Но если они не сходят с ума, значит, все ОНИ ЗНАЮТ какой-то секрет.", "Или это Я ЗНАЮ секрет, которого лучше не знать никому.", "Вы у проводника спросите, ОН ЗНАЕТ.", "Но каков был этот дух, Анна ФЁДОРОВНА ЗНАЛА преотлично.", "Кому-то могло показаться, что мысли у старушки скачут как голодные блохи, но Анна ФЁДОРОВНА ЗНАЛА об удивительной материнской особенности: она всегда думала о нескольких вещах одновременно, как будто плела пряжу из нескольких нитей.", "К тому же многое ОН ЗНАЛ от Анны...", "Хоть женщина не обернулась, КУЗЬМЕНКО ЗНАЛ, что действует успешно.", "\" Ах, если бы ТЫ ЗНАЛ, мой современник, что испытывает творец, оставивший далеко позади консервативную эпоху!", "-- ВЫ ЗНАЕТЕ, что такое реалии?-- перебивал Гена Лосик, наклоняясь к майору.", "-- Что ВЫ ЗНАЕТЕ о нейтронах!-- крикнул я уже не для сторожа, а для моей Прекрасной Дамы.", "-- И многих таких ТЫ ЗНАЕШЬ?", "\" Действительно, ЧЁРТ ЗНАЕТ что происходит в мире,-- подумал писатель,-- все что-то сходят с ума.", "Пьёт, пропадает ЧЁРТ ЗНАЕТ где, куда и с кем.", "И тут писатель увидел, что это совсем не та станция, которую книголюб ему назвал, до той было ещё несколько прогонов.\" ЧЁРТ ЗНАЕТ что!\" И не успел он подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место.", "-- И всё- то ВЫ ЗНАЕТЕ,-- умилился книголюб и вынул блокнот.", "Это я болван, ЧЁРТ ЗНАЕТ что придумываю.", "Гораздо больше ОНА ЗНАЛА терпеливые научные будни, самые прозаические из будней, когда ничто не блещет, всё-- прилежание, а внутри потихоньку, как вода подо льдом, бормочет и трудится мысль.", "Здесь его мало КТО ЗНАЛ, даже стенографистки, а они- то уж всегда всех знают.", "Видно, дело было не в словах, а в тоне, в голосе, в глазах-- ЧЁРТ ЗНАЕТ в чём!", "А теперь она была нужна, так нужна, если бы ОНА ЗНАЛА!", "-- ТЫ ЗНАЕШЬ, это не детское кино,-- говорила мама и отправляла меня спать.", "-- ТЫ ЗНАЕШЬ,-- сказали девчонки, когда я приехала в летний лагерь,-- он такой классный.", "-- ТЫ ЗНАЕШЬ,-- сказала она.", "Потому что Я ЗНАЮ, что денег мне больше нигде не найти.", "-- ТЫ ЗНАЕШЬ,-- сказал он.", "А он говорит-- Я ЗНАЮ.", "Он говорит-- Я ЗНАЮ.", "Хотя, КТО ЗНАЕТ, как причудливо изогнётся ветвь эволюции в ближайшие годы.", "То есть совсем сначала она должна была бы стать ЧЁРТ ЗНАЕТ кем.", "Ну да об этом уже ВСЕ ЗНАЮТ.", "Домашние коллекции кутюрье, более бережно отнёсшихся к своему имени, ВЫ ЗНАЕТЕ в лицо.", "Галина Анатольевна-- тёща Владимира Бесчастных, который в среду улетел в отпуск,-- тоже удивилась:\" Насколько Я ЗНАЮ, когда Володя уезжал из аэропорта, у всех игроков команды взяли домашние адреса.", "Предъявлять такие требования к традиционным СМИ бесполезно: замалчивание эксклюзивов, появившихся у конкурента, стало для них незыблемым корпоративным законом( от своих студентов с журфака МГУ Я ЗНАЮ, что им этот закон даже преподают).", "Светлана КУЗНЕЦОВА ЗНАЕТ цену своей первой взрослой победе.", "-- Господин Абдуллаев, мало КТО ЗНАЕТ, что в Азербайджане есть такой университет.", "Неважно, что эта жизнь не вполне убедительна-- сегодняшний ЗРИТЕЛЬ ЗНАЕТ о ней ещё меньше.", "-- Откуда ВЫ ЗНАЕТЕ, что нет?", "Все ОФИЦЕРЫ ЗНАЮТ английский, могут читать и даже изъясняться.", "Он ответил:\" Откуда ТЫ ЗНАЕШЬ, если даже не пробовал?", "Она профессионалка, ОНА ЗНАЕТ, как остаться при своём: при успехе, при молодости и при любовнике.", "И ВСЕ ЗНАЮТ: для того, чтобы оставаться всегда красивой, без этого не обойтись.", "И теперь ВСЕ ЗНАЮТ: а, Кристиан Клавье, какой великолепный комик!", "-- Я ЗНАЮ, ваш театр выпустил литературные аудиокассеты для школьников.", "А ещё ВСЕ ЗНАЮТ, что Татьяна Николаевна человек слова, очень требовательна, и прежде всего к себе.", "Нет, что-то было с модальными глаголами и всем этим условным наклонением, которое у меня вообще всегда плохо усваивалось, ТЫ ЗНАЕШЬ.", "И как я теперь, Наташка моя, счастлива, если бы ТЫ ЗНАЛА!", "\" ВЫ ЗНАЕТЕ, я слышала, что нам готовят какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "Желательно, чтобы ВРАЧ ЗНАЛ всю семью, поскольку здесь нужен совместный анализ.", "Мало КТО ЗНАЕТ, что уже с начала 2002 г. операции с пенсионными деньгами стали делом вполне законным.", "Я взял из рук Марьи сумку с почтой и ни с того ни с сего принялся её ругать за то, что она вместо больницы шляется ЧЁРТ ЗНАЕТ где.", "Рефлекс, естественный для человека, который сидел ЧЁРТ ЗНАЕТ за что, но мешающий признать его независимым экспертом.", "Что касается\" Нардепов\" и\" Регионов России\", Я ЗНАЮ, что нефтяники\" работают\" с отдельными депутатами\".", "Результат МЫ ЗНАЕМ.", "Полузнайки уверены, что ОНИ ЗНАЮТ всё или, по крайней мере, самое важное, и действуют нагло и бескомпромиссно.", "Или ещё одно странное чувство: бывает, нам кажется, что этого человека МЫ ЗНАЕМ давно, хотя видимся с ним впервые.", "Телепатическое\" ОН ЗНАЕТ, что я знаю, что он знает, etc\"...", "Телепатическое\" он знает, что Я ЗНАЮ, что он знает, etc\"...", "Телепатическое\" он знает, что я знаю, что ОН ЗНАЕТ, etc\"...", "Это программа перехода от органической картины мира к механической, выполнение которой, как теперь МЫ ЗНАЕМ, и было конечной целью\" первой научно-технической революции\".", "В своих исканиях\" гармонии мира\" Кеплер не был одинок, ОН ЗНАЛ, что найдёт читателя, как раз потому, что канун религиозных войн всё более отдалял людей от гармонии.", "Как это происходило в прошлом, МЫ ЗНАЕМ.", "В. Познер:-- МЫ ЗНАЕМ ваше негативное отношение к принятому закону.", "Но мало КТО ЗНАЛ, что вначале Заболоцкий написал его для взрослых и лишь через несколько лет переделал для детей.", "Миловидным притворством является выражение английской актрисы XVIII в. мисс Питт Энн, сказавшей кому-то, кто ей приглянулся:\" Я ЗНАЮ вас всего третий день, сударь, но будем считать, что мы знакомы уже три года\".", "\" В лучшем случае РОДИТЕЛИ ЗНАЛИ, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему относятся учителя и как он к ним, какие отношения связывают его с друзьями, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "Но, во-первых, МЫ ЗНАЕМ, кому эти вещи принадлежат, а во-вторых, можно заранее установить, что эти обмены реализуются путём последовательных встреч главного героя с\" нужными людьми\".", "Узнав о всеведении блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик в смущении спрашивает:\" неужели СВЯТЫЕ ЗНАЮТ обо всем, что я сделал?", "Текст обретает смысл, когда встречает читателя, КОТОРЫЙ ЗНАЕТ, что он хочет в нём найти.", "Этот закон и легенду о том, как упавшее с дерева яблоко подсказало его Ньютону, МЫ ЗНАЕМ со школьной скамьи.", "Впрочем, ещё античные АВТОРЫ ЗНАЛИ, что из морских коньков можно готовить лекарства.", "Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, ОНИ ЗНАЛИ бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Но КТ-- это всё же рентгеновское облучение, которое не может превышать разумного порога, о чём МЫ ЗНАЕМ по жертвам Хиросимы, Семипалатинска и Чернобыля.", "Она противоречит почти всему, что МЫ ЗНАЕМ о нитях и тканях...", "Таким образом, можно сказать, что, даже если мы не знаем, что такое символ, каждая СИСТЕМА ЗНАЕТ, что такое\" её символ\", и нуждается в нём для работы её семиотической структуры.", "Из дневника 1867 г. А. Г. Достоевской МЫ ЗНАЕМ, что, посещая галерею, сначала она\" видела все картины Рембрандта\" одна, потом, обойдя галерею ещё раз, вместе с Достоевским:\" Федя указывал лучшие произведения и говорил об искусстве\"[ 6].", "В лучших иллюстрациях, какие Я ЗНАЮ, удалось только показать Петербург Достоевского.", "Скажем, воспользовавшись формулой дионисийствовавшего мыслителя позднейшего времени--\" дионисийский хмель жизни\"^ 57, который ПУШКИН ЗНАЛ глубоко, открывается не в экстатических, но в\" смиренных\" и\" трезвых\" переживаниях,", "Российские физики, насколько МЫ ЗНАЕМ, всегда считали и считают такую ситуацию вопиющей несправедливостью.", "Однако, насколько МЫ ЗНАЕМ, лидером рентгеновской астрономии вначале был выдающийся физик Бруно Росси, скончавшийся в 1993 г. Конечно, это не умаляет заслуг Джаккони, тем более что он в дальнейшем руководил работой внеземного телескопа« Хаббл».", "Славянам, пришедшим в Грецию, уже были знакомы водяные мельницы, хорошо известные в провинциально-римском мире; бороны, приспособленные для обработки пахотных полей на равнинной местности( до этого ГРЕКИ ЗНАЛИ иной тип бороны, более пригодный для работ на предгорных и гористых землях); косы, серпы и мотыги тех типов, которые были свойственны провинциально-римским культурам.", "Как МЫ ЗНАЕМ, в природе могут происходить самопроизвольные процессы самоорганизации, связанные с уменьшением энтропии.", "Из истории МЫ ЗНАЕМ, что и в древнегреческой философии и в философских системах Древней Индии, Китая и Ближнего Востока присутствовала идея\" вечного возвращения\"\" круга времени\".", "Перед ним снова была прежняя Нойс, которую ОН ЗНАЛ и любил, и, как прежде, при взгляде на неё его сердце забилось сильнее.", "Это значит, что Я ЗНАЮ психологический факт\"( ЗпОМ, III, 44).", "-- ТЫ ЗНАЕШЬ/ было прохладно когда мы шли/ а сейчас не знаю.", "Может быть/ не ВСЕ ЗНАЮТ/ какова у нас ситуация обеспеченности.", "Выход из четвёртого лагеря/ верхнюю часть ребра/ насколько Я ЗНАЮ/ никто не прошёл... траверс/ уход налево и по этому снегу лезут наверх...", "На английском читали оба/ Борис НАТАНОВИЧ ЗНАЕТ французский.", "Сэм/ ТЫ ЗНАЕШЬ/ если она будет делать так/ как делала/ то ей/ боюсь/ придётся меня защищать.", "В. ЛУКИН-- А на самом деле ЧЁРТ ЗНАЕТ что.", "Наш друг и соратник президент Буш всё время говорит:\" Они плохо ищут, у нас есть сведения, ЦРУ ЗНАЕТ\" и т. д. Саддам, между прочим, последнее время стал парнем достаточно хитрым.", "Б. БЕРЕЗОВСКИЙ-- ВЫ ЗНАЕТЕ, в общем- то, никакого ареста не было.", "Вначале, честно сказать, у меня тоже было такое впечатление, как у большинства, несмотря на то, что я уже знал историю 99 года, что ФСБ организовывало все эти взрывы, и непосредственно ПУТИН ЗНАЛ об этом, то здесь у меня вcё-таки были сомнения.", "Конечно, с английским правосудием я очень хорошо знаком, ВЫ ЗНАЕТЕ, что я 6, 5 лет судился против\" Форбса\" и выиграл, в общем, этот процесс.\"", "Потому что фирма занимается оптовой торговлей, и Я ЗНАЮ, что если я перестану составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "Насколько Я ЗНАЮ, Ваши дети уже вышли из этого возраста, но Вы прекрасно можете вспомнить то время, когда Вашим сыновьям было до 14-ти.", "Г. ЯВЛИНСКИЙ-- Прежде всего, я хочу сказать, что никто не мешает СПС вместе с Компартией поставить, если ОНИ ЗНАЮТ, как это сделать, вопрос о президенте.", "Более того, насколько Я ЗНАЮ, на сегодняшний день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче вас критиковала правительство, не готовы присоединиться своими подписями к вам.", "В. ВАРФОЛОМЕЕВ-- Но Вы- то реальный политик, и ВЫ ЗНАЕТЕ, кому подчиняются эти люди.", "Е. ДАНИЛОВА: ВЫ ЗНАЕТЕ, я вообще не сторонница вот чтобы говорить, что столько- то должно быть женщин в политике, такое-то количество.", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему мужчина позволяет себе делать женщине зарплату ниже, да именно потому, что ОН ЗНАЕТ, что может, скорее всего, не встретить стойкого сопротивления.", "И я за свои годы, скажем так, своего какого-то карьерного роста, я сама с этим сталкивалась и Я ЗНАЮ, что этому надо учиться.", "Но тогда ТЫ ЗНАЕШЬ, что в следующий раз с тобой не будут считаться.", "Но, ВЫ ЗНАЕТЕ, это как бывает, какой совет вы дадите молодым женщинам, которые любят спрашивать.", "Вот ВЫ ЗНАЕТЕ, что мы пытаемся, ну считается, что мужской голос хорошо звучит по радио.", "То/ что сейчас происходит с компьютерным рынком/ в некоторой мере напоминает это состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ МЫ ЗНАЕМ/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще игнорирует отрасли IT и так далее.", "Я могу ответить только одно/ что насколько Я ЗНАЮ/ в составе\" Электронной России\" работы будут проводиться и по развитию технологий/ а программа/ которую составляла РОСУ по созданию элементной базы/ кстати/ там сказать и техники/ я не знаю/ эта программа ещё находится в не принятом состоянии и нерассмотренном.", "Как ВЫ ЗНАЕТЕ/ мы говорим/ у нас там на полках очень много пылятся/ где-то лежат.", "А МЫ ЗНАЕМ/ чем это заканчивается.", "И/ допустим/ Мировой банк/ насколько Я ЗНАЮ практику/ он всегда прежде всего слушает заказчика.", "Если МЫ ЗНАЕМ/ что фирма 1 С представляет собой практически национальный стандарт в области бухгалтерии/ почему бы этот опыт не обобщить в качестве документов/ которым следовать?", "Существуют проблемы/ связанные со вступлением в ВТО/ ВЫ ЗНАЕТЕ/ в которую мы очень хотим/ и которые мешают.", "За 10 лет у нас было очень много льгот/ и МЫ ЗНАЕМ/ что у нас было с бюджетом/ что у нас было с экономикой.", "Нет/ я предлагаю вам вступить в нормальный диалог/ когда вы приходите с решениями и с механизмами решений и говорите власти/ ВЫ ЗНАЕТЕ/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу.", "Не только в Америке/ и в Европе/ и Европейский Союз тоже ведь поднялся благодаря предпринимательству/ ведь там люди работают/ несмотря на то/ какое у них правительство/ потому что они уверены в своих руках и в своей голове/ и ОНИ ЗНАЮТ/ что никто их не тронет.", "А в нормальных странах даже 300/ насколько Я ЗНАЮ.", "И таких Я ЗНАЮ очень много.", "Вот Я ЗНАЮ/ кто-то из вашего состава из Казани?", "Я уважаю его вкус/ но для себя Я ЗНАЮ/ что мне больше нравилось/ когда он был в паре с ээ...", "Я думаю/ что не все телевизионные ЗРИТЕЛИ ЗНАЮТ/ что такое ЛТП.", "Что такое консультирование- это когда тебя ставят на место управленца/ и ТЫ ЗНАЕШЬ/ что ты этого не знаешь/ и он этого не знает.", "А потом/ ВЫ ЗНАЕТЕ/ я Саратов купила совсем без очереди/ уже свободно была продажа.", "А так/ что/ ВЫ ЗНАЕТЕ/ убиваться по этому поводу.", "Но те квартиры/ которые Я ЗНАЛА/ не так/ как теперь/ говорят/ 4-хкомнатная квартира/ и разойтись негде.", "А ходила в школу Я ЗНАЕТЕ какую?", "У него постепенно загораются глаза/ он начинает вспоминать свои ощущения/ когда он не продюсер/ не автор великого произведения/ мюзикла большого/ не директор огромной корпорации/ а он/ артист/ который стоит на сцене/ и это ощущение/ ВЫ ЗНАЕТЕ/ оно ни с чем не сравнимо.", "./\" ВЫ ЗНАЕТЕ/ тяжело первые 500 спектаклей/ потом привыкаешь\".", "Надо сказать/ положа руку на сердце/ МЫ ЗНАЛИ/ что нам придётся отпустить её первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ её рвали на части.", "И вот возникло такое выражение/ которое/ Я ЗНАЮ/ у физиков существует и по сей день/\" драма идей\".", "Вы/ Андрей Николаевич/ Я ЗНАЮ/ писали с Павлом Сергеевичем книгу о Лобачевском в своё время в Казани.", "Идея Шмидта о моём привлечении в значительной мере была вызвана вот чем/ отделение физико-математическое/ значит/ практически там математика в административном отношении очень мало места занимает( физических учреждений/ как ВЫ ЗНАЕТЕ/ гораздо больше/ у них[ и] материальные запросы гораздо больше).", "Андрей Николаевич/ ВЫ ЗНАЕТЕ/ в фильме обязательно будет музыка...", "Это ВЫ ЗНАЕТЕ/ что такое откупщик?", "Ну/ а что ещё ВЫ ЗНАЕТЕ?", "И ВЫ ЗНАЕТЕ/ мой/ не очень большой/ опыт работы говорит...", "И как называлось в терминологии Трубецкого это явление/ КТО-НИБУДЬ ЗНАЕТ?", "Насколько Я ЗНАЮ/ Интернета в Баковке нет.", "Так вот/ ВЫ ЗНАЕТЕ/ наверно/ когда люди научатся относиться к старым болельщикам хорошо/ тогда появятся новые.", "Он много сделал за этот период/ ВЫ ЗНАЕТЕ/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и вы помните нашу встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "...(??) клуб ВЫ ЗНАЕТЕ/ где наш находится/ и свои предложения несите сюда/ пожалуйста/ все мы готовы рассмотреть/ потому что мы вас очень любим и уважаем.", "АМ. ВЫ ЗНАЕТЕ/ ээ/ редко кто спрашивает/ расскажи всю твою жизнь/ ээ/ с тех пор/ как тебе было один год. Рассказать/ конечно/ кое-что есть/ но обычно идёт речь о каком-нибудь/ эээ/ давнем году или службы во Вьетнаме или/ ээ/ скажем работе в полиции/ о каком-то там давнем сюжете.", "АМ. А потому/ что/ ВЫ ЗНАЕТЕ/ много лет назад я читал статью/ в которой говорилось о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ ВЫ ЗНАЕТЕ/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ ВЫ ЗНАЕТЕ/ я так расстроился/ что я плакал хороших пол часа.", "АМ. Но/ ВЫ ЗНАЕТЕ/ когда я узнал/ что/ ээ/ дом/ в котором я вырос/ исчез/ вот это меня расстроило очень сильно.", "АМ. ВЫ ЗНАЕТЕ/ я считаю/ что мои родители достаточно интеллигентные/ чтоб/ ээ/ как правильно/ ээ/ объяснить/ ээ/ им было хорошо там/ где они находились.", "АМ. Это русские люди/ обязательно. ВЫ ЗНАЕТЕ/ американцы/ к сожалению/ ээ/ они умеют быть знакомыми/ но друзьями они не умеют быть.", "КП. Спасибо. аплодисменты Я ЗНАЮ/ что вы в Париже/ вы рассказывали о том/ что были знакомы с какими-то удивительно-потрясающими/ при этой палитре замечательной людьми/ русской эмиграции.", "АМ. С Буниным я лично не познакомился/ ааа/ по следующей причине. ВЫ ЗНАЕТЕ/ что его сын Коля скончался/ когда ему было шесть лет/ он просто не переносил/ чтоб вокруг него/ ээ/ были дети.", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который я имел/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел смотрел телевизор/ в течение часа/ по-моему/ она продолжалась/ и тогда Я ЗНАЛ/ что рано или поздно/ я обязательно приеду в Россию.", "КП. Насколько Я ЗНАЮ/ вы приехали сюда/ ээ/ с миссионерской/ ээ/ целью/ вы должны были передать России/ ээ/ дневники/ письма и фильм о Бунине.", "КП. Но огромное количество людей/ которые участвуют в аукционе Сотбис/ они/ наверно/ бывают и культурными/ и моральными/ и так далее. А вы не захотели продавать. Но когда-то не захотели отдавать/ насколько Я ЗНАЮ.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ КОТОРЫЙ ЗНАЛ/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "АМ. А оказался по приказу президента. Когда мне дали анкету и спросили/ на каких языках ты гово... ну какие языки ТЫ ЗНАЕШЬ/ я как дурак все их написал. Их интересовало сочетание французский русский английский и китайский.", "КП. Но мы/ зная о том/ что ВЫ ЗНАЕТЕ много языков/ мы попросили их задать эти вопросы на разных языках.", "КП. К сожалению/ ВЫ ЗНАЕТЕ/ что на китайском языке семьсот сорок три диалекта/ в принципе/ в принципе/ понимаю/ но давайте на русском/ можно? Слушатель- 2. Можно/ да/ на русском. Аа/ мне бы хотелось узнать/ а вот изречения китайских мыслителей и мудрецов/ какое из них вам больше всего по душе или нравится/ спасибо.", "АМ. Попал в плен/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ожидал целый взвод. И нас взяли в плен/ ээ/ разослали по разным лагерям/ и/ насколько Я ЗНАЮ/ насколько я знаю/ я единственный/ который вернулся.", "АМ. Попал в плен/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ожидал целый взвод. И нас взяли в плен/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько Я ЗНАЮ/ я единственный/ который вернулся.", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ ВЫ ЗНАЕТЕ/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "КП. Вы вернулись с вьетнамской войны/ и Я ЗНАЮ/ что многие/ как и у нас после афганской войны/ люди не сумели встроиться в эту жизнь/ приспособиться к ней. Вот это/ вьетнамский синдром/ это синдром слабой психики или всё-таки ускоренной такой селекционной работы?", "АМ. ээ/ ВЫ ЗНАЕТЕ/ таких предложений не поступало. Так что возможно/ если б кто-нибудь сказал/ слушай/ иди работать с... даже в ЦРУ/ я не знаю/ может быть/ я бы сказал/ ээ/ ну/ поговорим.", "АМ. вот русские женщины интересные. В полном смысле. Всегда есть интересные люди. ВЫ ЗНАЕТЕ/ в кого я впервые влюбился?", "АМ. ВЫ ЗНАЕТЕ/ что сказал Фридрих Великий?", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ ВСЕ ЗНАЕТЕ эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "А ВЫ ЗНАЕТЕ/ не все ненавидят.", "Насколько Я ЗНАЮ/ война- то не объявлена там.", "Ну Америка/ ВЫ ЗНАЕТЕ/ у неё сколько там/ 200 лет уже/ по-моему/ без войны.", "Нет/ КТО ЗНАЕТ.", "Нет/ КТО ЗНАЕТ/ тот относится/ конечно/ отрицательно/ кто понимает.", "У меня девочке 17 лет/ я ей всё рассказываю/ ОНА ЗНАЕТ всё/ про 37 год знает и про фашизм знает.", "Немцы самые лучшие люди на земле/ Америка/ мы уже ВСЕ ЗНАЕМ/ это самая.", "Вот теперь вы ВСЁ ЗНАЕТЕ/ что идёт сериал на канале РТР?", "Вчера была серия/ это Я ЗНАЮ.", "Содержание Я ЗНАЮ хорошо/ поэтому просто это уже известное содержание/ но в основном любимые актёры/ мне приятно с ними встречаться.", "Ко всем вопрос/ ВЫ ЗНАЕТЕ/ что сериал имеет большой зрительский успех?", "А ВЫ ЗНАЕТЕ/ я так думаю/ что если бы я попала в такую компанию/ как Ирина/ и они начали обсуждать эти сериалы/ то может быть/ я заинтересовалась бы.", "Я не читал/ откуда Я ЗНАЮ/ что он может дать.", "Чтобы ОНИ ЗНАЛИ и могли сделать уже свои какие-то выводы.", "Вот как бы формулировка у него была такая/\" Они просто не знают/ что они правые/ а вот единственная оппозиционная сила/ которую ОНИ ЗНАЛИ/ это коммунисты/ которые/ будучи недовольными государством\".", "Вот Псковская область/ Великие Луки/ которые Я ЗНАЮ как облупленные.", "Всех продали в\" Единую Россию\"? они запросто скупают/ ВЫ ЗНАЕТЕ/ они ресурс не жалеют.", "Он уже сбросил личину правого/ он уже так играл под\" Единую Россию\"/ ну/ результат ВЫ ЗНАЕТЕ/ по-моему/ 8%/ второе место/ которое даже трудно назвать призовым.", "И если мы увидим/ что мы помогаем этим людям сохранить реальное обеспечение лекарствами/ ВЫ ЗНАЕТЕ/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "И ВЫ ЗНАЕТЕ/ меня подвели к зданию школы/ которая до сих пор эксплуатируется и там весит жестяная табличка/ выцветшая такая/\" Здание построено в 1904 году стараньями купца третьей гильдии Гиндина\"/ как сейчас помню.", "Но/ к сожалению/ я вхожу/ или к счастью/ я не знаю/ одновременно/ наверное/ и к счастью и к сожалению/ я как президент Лиги деловой прессы России вхожу в группу Михаила Федотова в Союз журналистов по разработке нового закона о СМИ и Я ЗНАЮ/ что нам уготовил закон об основах местного самоуправления.", "Тулеев Я ЗНАЛА/ что делает/ и решила голосовать за него.", "Давайте вcё-таки поговорим о том/ что МЫ ЗНАЕМ.", "Что касается ельцинских реформ/ то их и ельцинскими- то назвать нельзя. насколько Я ЗНАЮ/ была единственная ельцинская реформа/ которая так и не была осуществлена/ это его указ№ 1 о реформе образования.", "Конечно/ ВСЕ ЗНАЮТ.", "Две наши ракеты/ разработка ЧЁРТ ЗНАЕТ. какого года/ и она по сей день не устарела.", "То есть. он человек военный/ он должен в первую очередь проявлять заботу о своих солдатах. мы ВСЕ ЗНАЕМ/ что такое сейчас солдат.", "Тем более/ например/ Я ЗНАЮ/ что есть квартиры/ где торгуют наркотиками/ и очень многие люди сообщали в милицию/ а они как торговали/ так и продолжают.", "Ну/ один милиционер/ потому что ОН ЗНАЕТ всё/ как делать.", "Потом/ ОНИ ЗНАЮТ обстановку больше здесь/ на своём районе.", "Скажите/ ВЫ ЗНАЕТЕ/ чем занимается Генеральная прокуратура?", "Просто/ сколько случаев Я ЗНАЮ/ она никак не помогала.", "Значит/ не ВСЕ ЗНАЮТ/ кто возглавляет прокуратуру.", "Потому что ОНИ ЗНАЮТ/ что Америка начинает захват/ Все их гамбургеры/ пирожные/ хот- доги их.", "А вот ВЫ ЗНАЕТЕ кто-нибудь/ они устав изменяли?", "Америка создавалась ЧЁРТ ЗНАЕТ кем/ ворами/ убийцами/ грабителями.", "Что ВЫ ЗНАЕТЕ о Ходорковском/ и как вы к нему относитесь?", "Насколько Я ЗНАЮ Россию нашу/ богатых или тех/ кто правит страной/ никогда не показывают по телевизору.", "А откуда МЫ ЗНАЕМ/ кто это написал?", "И ОН ЗНАЛ/ как он будет сидеть в тюрьме/ и с чем.", "Уверяю вас/ с пяти лет Я ЗНАЮ/ что такое взятка.", "И все ЛЮДИ ЗНАЛИ/ что это взятка.", "В городах/ входящих в Ассоциацию городов Северо-Запада России/ Я ЗНАЮ/ идёт постоянный обмен и опытом/ и конкретными актами/ причём на отраслевом уровне.", "В других городах/ и ТО ЗНАЮТ/ а уж иркутянам/ сам Бог велел!", "Ну что чтоб Я ЗНАЛА!", "Чтоб Я ЗНАЛА.", "Я на этот критерий резко ответил/ потому что Я ЗНАЮ/ что это значит/ это продавливание товаров на рынке.", "Как факультативный параметр для экспертов/ если он не знает/ он может руководствоваться списком/ а если ОН ЗНАЕТ реальную ситуацию/ то список ему не нужен.", "А то Я ЗНАЕШЬ чего?", "Да откуда же Я ЗНАЮ, пока её нет.", "Нет/ ТЫ ЗНАЕШЬ/ что/ там в Вене/ наш директор говорил/ были совершенно умопомрачительные о нём рецензии.", "Вообще-то ТЫ ЗНАЕШЬ да/ потому что я немножко того.", "Мне дали её почитать/ а потом она приехала/ она приехала с гастролей/ и говорит/ ТЫ ЗНАЕШЬ мне абсолютно нечего читать/ дай я почитаю/ я говорю ну ладно.", "Потому что ТЫ ЗНАЕШЬ пьеса мне не понравилась.", "Обычно у Булгакова/ вот я\" Бег\" смотрела в Ермоловском театре/ ТЫ ЗНАЕШЬ/ я умерла от восторга.", "Ну одного- то Я ЗНАЮ.", "Вот такие вот/ мазками/ понимаешь/ и Андреев интеллигент/ вот этот ТАКОЙ ЗНАЕШЬ...", "Ну это Я ЗНАЮ/ на коробках бывает даже.", "Ну Я ЗНАЮ.", "И было ТАКОЕ ЗНАЕШЬ полуконцертное исполнение.", "Поэтому это пение было ТАКОЕ ЗНАЕШЬ ли непрофессиональное/ но у неё был зато красивый голос/ в общем в этом своя прелесть какая-то была.", "Потому что я говорю мы... мы выйдем отсюда БОГ ЗНАЕТ на что похожи.", "Которые уже... э- э... ОНИ ЗНАЕТЕ акклиматизированы в нашем климате/ и растут в парках/ прямо кустами...", "Но Я ЗНАЮ/ что это одна из структур/ которая не замешана ни во взятках/ ни в коррупции/ ни в бандитизме.", "Как Я ЗНАЮ/ они дают водку/ деньги.", "Как было при коммунистах/ что МЫ ЗНАЛИ/ что хлеб на другое утро не подорожает.", "Ему нужна поддержка/ и ОН ЗНАЕТ/ что в партии\" Единство\" реально народа нет.", "Виктор: Пройдите по улице и спросите/ КТО ЗНАЕТ партию\" Единство\".", "Виктор: Замужние ЖЕНЩИНЫ ЗНАЮТ уже/ что муж хочет сказать/ когда приходит с работы.", "Мы вообще о партиях МАЛО ЗНАЕМ.", "Вот ВЫ ЗНАЕТЕ/ вы очень похожи на экзаменаторов.", "Вот в той модели/ которую вы создаёте этими задранными ногами и вот этими самыми интервью/ Я ЗНАЮ/ что вот тут надо ответить\" нет\".", "А ВЫ ЗНАЕТЕ/ что после этого референдума родился гениальный совершенно анекдот?", "Вот у меня ощущение/ что страна просто потеряла чувство самосохранения/ что она ползёт БОГ ЗНАЕТ куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ пытались говорить.", "Но... ВЫ ЗНАЕТЕ.", "Вот ОНИ ЗНАЮТ/ что/ да/ вот здесь/ на Пацаева/ 1- 39/ живёт вот один или два там человека/ которые...", "Так если ВСЕ ЗНАЮТ/ его каждый раз по телевизору... так помогите же им/ возьмите/ социальная служба.", "Но содержать какие-то базы/ которые находятся БОГ ЗНАЕТ где.", "Надежда 2 А какие у них аппетиты ВЫ ЗНАЕТЕ?", "Народы и страны это соседи/ так вот сегодня весь МИР ЗНАЕТ/ что в нашей семье народов и стран есть беспредельщики.", "Нет/ ну по крайней мере ОН ЗНАЕТ/ что ему хватит и на образование/ и на... а олигархи/ это те/ у кого есть деньги/ которые он не знает куда их реализовать.", "А ЭТИ ЗНАЮТ?", "А ВЫ ЗНАЕТЕ/ откуда там люди на рынках- с заводов.", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ Я ЗНАЮ/ люди работают там по десять часов/ но они/ может кому-то покажется сумма более-менее приличной/ там по десять- двенадцать тысяч получают станочники( токари/ фрезеровщики/ сверловщики).", "А ВЫ ЗНАЕТЕ/ что/ например/ вырастить слесаря/ сделать/ чтобы он был специалистом хорошим/ намного легче/ чем сделать учёного какого-нибудь.", "Что значит/ откуда Я ЗНАЮ?", "То есть/ ОНА ЗНАЕТ/ что неуязвима становится.", "Говорили здесь уже не раз/ но ВСЕ ЗНАЮТ о решении США выйти из договора?", "А как вы считаете/ ОН ЗНАЛ о готовящемся решении?", "Юрий/ Вы тоже считаете/ что ОН ЗНАЛ об этом?", "Всё ли это к нему доходит/ всё ли это ОН ЗНАЕТ?", "Потому что был уже пример/ когда несколько раз менялось правительство у нас/ и ВСЕ ЗНАЮТ/ что творилось в стране в это время.", "Чтобы отчитались/ посмотрели/ сами себя проанализировали/ свою работу/ а то может быть в каком-то/ САМИ ЗНАЕТЕ/ течении.", "Как сказали/ выявлять/ следить/ если ОН ЗНАЕТ неблагополучные какие-то точки/ жильцов/ квартиры с этими самыми...", "А дети/ которые до 6 лет/ ВЫ ЗНАЕТЕ/ сколько в квартирах таких детей?", "Да ОН ЗНАЕТ хорошо.", "Я не знаю/ отчего/ но/ во всяком случае/ Я ЗНАЮ/ что очень многие люди довольно молодые- они пишут песни военные...", "В высоту\" ВЫ ЗНАЕТЕ/ а вот\"... в длину\"- думаю/ что нет.", "А ВЫ ЗНАЕТЕ/ их штук шестьсот/ поэтому я их не перепою.", "Хотя первая повесть была мною написана после того/ как я вернулся с Курильских островов/ я работал там в ботанической экспедиции/ написал романтическую повесть/ подражание Аксенову/ Гладилину/ и он прочитал эти 230 страниц и сказал/\" ТЫ ЗНАЕШЬ/ 2 страницы хорошие/ сын.", "Я говорю/\" ТЫ ЗНАЕШЬ/ что такое замминистра?", "Я говорю/\" ВЫ ЗНАЕТЕ/ я действительно чувствую себя молодым\".", "А впрочем/ Я ЗНАЮ почему.", "А ВЫ ЗНАЕТЕ/ у меня тоже есть сын."], "ACC": ["Ну всегда я хотя бы ЧТО-ТО ЗНАЮ!)", "Только на этот раз тебе надо действительно обследовать Рузу, ибо ты должна ЕЕ ЗНАТЬ как свои пять пальцев)", "« что женщин привлекают в Мужчинах их деньги»- жаль что не все девушки ЭТО ЗНАЮТ...))", "Поскольку АНГЛИЙСКИЙ ЗНАЮ недостаточно хорошо, а французский вовсе не знаю, приходится писать по-русски...", "Сами ВСЁ ЗНАЕТЕ.", "Там наша Галина Фёдоровна, она ВСЕХ ЗНАЕТ, она найдёт нам учительницу.", "Ты ЭТО ЗНАЕШЬ.", "И вот осенью, а именно первого октября одна тысяча девятьсот девяносто четвёртого года, в субботу, он созвал всех, КОГО ЗНАЛ, на новоселье.", "-- Ты Лёву СИВОГО ЗНАЕШЬ?", "Кто ЕГО ЗНАЕТ, может, она и ввела в обиход это выражение, но у нас в городе до сих пор про всякую долгую болтовню говорят\" ляй-ляй-конференция\".", "-- А раскачивал я ЕЁ ЗНАЕШЬ почему?-- спросил он и, не дожидаясь моего вопроса, ответил:-- Просто я почувствовал, что хорошая килевая качка мне приятнее болтанки...", "Вроде того, как с изменой жены: все уже ВСЁ ЗНАЮТ, а ты не догадываешься.", "Хотя кто ЕГО ЗНАЕТ?", "Рита восхищалась этими подвигами, КОТОРЫЕ ЗНАЛА по рассказам гартвиговских приятелей.\" Вот это, я понимаю, мужчина!-- говорила она.-- Представляю себе тебя в роли матроса или землекопа.", "Рита ВСЁ ЗНАЛА.", "-- А чёрт ЕЁ ЗНАЕТ,-- нервно засмеялся Сысоев,-- Степан Егорыч, и всё...", "-- Ай-яй-яй!-- покачал он головой, не слушая меня,-- и стрелок этот у неё, как они уж помирились, шут ИХ ЗНАЕТ!", "Вы ЭТО ЗНАЕТЕ.", "Я смотрел на него, рослого, худого, белокурого, у него всё время подергивались уголки рта-- и никак не мог понять, откуда я ЕГО ЗНАЮ.", "Знает, что я СЛУЖБУ ЗНАЮ.", "-- А теперь ДЯДЮ ЗНАЕТ вся страна, и его охраняет полиция,-- мурлыкающим голосом продолжал Кошачий Зуб, пережевывая табак.", "Он ВСЁ ЗНАЕТ, он понял мир, понял Правила, постиг тайную связь событий, постиг законы сцепления миллионов обрывков разрозненных вещей!", "Просто Он не такой, как в зеркале, не такой, КАКОГО ЗНАЮ, к какому привык,... а такой, ужасный...", "Но ведь я же не буду этого делать, я же СЕБЯ ЗНАЮ, свой характер.", "Всё ВРЕМЯ ЗНАЮ.", "Поэтому, если ты ЭТО ЗНАЕШЬ, ты уже не пассажир.", "\" ХЕМИНГУЭЯ ЗНАЮ\",-- с удовлетворением подумал майор.", "Она должна была сниматься в его фильме, и ЕЁ ЗНАЛА и любила вся страна.", "Да вы ЕГО ЗНАЕТЕ.-- И он назвал фамилию довольно известного очеркиста.-- Я его устроил там на даче и вот иногда в выходные приезжаю к нему заночевать.", "Она не так уж МНОГО ЗНАЛА о нём.", "Здесь его мало кто знал, даже стенографистки, а они- то уж всегда ВСЕХ ЗНАЮТ.", "Зато участковая про нас с Серёжкой ВСЁ ЗНАЕТ давным-давно.", "В отделе семьи областного департамента соцзащиты Надежду НАГОРНОВУ ЗНАЮТ отлично:\" В настоящий момент семья стоит в очереди на гуманитарку и матпомощь.", "Я прекрасно ЭТО ЗНАЛ.", "Я судью ГОВОРОВА ЗНАЮ не первый год, но таким свирепым никогда не видел.", "Правда, уже после« Войны», потому что рука мастера ДЕЛО ЗНАЕТ, и где-то на сороковой минуте ты уже пребываешь там, на их« Войне».", "-- А бог ЕГО ЗНАЕТ.", "Весёлой, смешанной бригадой совершили агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских ПИСАТЕЛЕЙ ЗНАЛ в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "Ты ведь взрослый человек и этого ПАРНЕЧКА ЗНАЕШЬ...", "Город небольшой, добросердечный, все тут почти ВСЕХ ЗНАЮТ.", "Я сейчас не в силах описать подробно многое из того, ЧТО ЗНАЮ о поэте Рубцове, в частности, все следующие после его гибели дни и события.", "Когда звонил телефон, когда я шёл из другой комнаты, когда я снимал трубку, когда я слышал первые слова матери-- не пойму точно, когда, но я ВСЁ ЗНАЛ.", "Без диагноза, но я ВСЁ ЗНАЛ.", "Толковых, грамотных руководителей много, и надеюсь, что Владимир Владимирович Путин ИХ ЗНАЕТ.", "Демонически-пышный гений-- тот, кто даёт богатым стихиям жизни свободное выражение. Такого ГЕНИЯ ЗНАЛ сам Пушкин:", "Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- это даёт СЕБЯ ЗНАТЬ в том именно, как изменилась у Достоевского общая пушкинская картина после аполлоногригорьевской.", "Поскольку у нас необычный состав и вообще необычная ситуация по экспедиции/ то я считаю/ нужно в первую очередь/ хотя мы многие друг ДРУГА ЗНАЕМ/ но вcё-таки познакомиться.", "Я вот старика АНТА ЗНАЮ много- много лет/ и вдруг вижу/ сидит талантливый человек и почему-то оправдывается/ мол/ я тоже имею отношение к литературе/ а вот Стругацкие/ они/ между прочим/ высоки...", "Если мужчину представляют, тут уже определённого героя, мы уже ЭТО ЗНАЕТ.", "Считаю правильным представиться/ мы в основном уже друг ДРУГА ЗНАЕМ/ но всё же не до каждого человека.", "Если это произошло/ то все ЭТО ЗНАЮТ.", "Конечно/ тогда выходит Хуай-Нэн и говорит/\" Я лучше всех ВСЁ ЗНАЮ и понимаю/ я прямой наследник!\"", "Но это бывает в 10000 раз/ в 100000 раз реже/ чем тогда/ когда есть кто-то/ кто уже всё ЭТО ЗНАЕТ.", "Смысл в следующем/ так как Чань имеет внутренние задачи для каждого человека/ который идёт по Пути/ сделаться просветлённым/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою ЗАДАЧУ ЗНАЕТ/ вот я могу взять вот этого/ вот этого и вот этого.", "Я так хорошо ЭРМИТАЖ ЗНАЛА.", "Всё там смотрели/ абсолютно все пьесы/ ВСЕХ ЗНАЛИ.", "У/ ВСЁ ЗНАЛИ/ ах.", "Чёрт ЕГО ЗНАЕТ/ что будет!", "А кто ЕГО ЗНАЕТ... кто...", "Мой сын ещё слишком мал/ но он провёл спектаклей 20- 30 за кулисами/ он тоже наизусть ЕГО ЗНАЕТ уже", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ КОТОРЫЙ ЗНАЛ Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не терплю какого-то пресса над собой/ и поэтому он ЭТО ЗНАЕТ/ ну и мне нравится то/ что он уважает во мне личность/ человека и не старается на меня давить.", "У меня девочке 17 лет/ я ей всё рассказываю/ она знает всё/ про 37 ГОД ЗНАЕТ и про фашизм знает.", "Больше всего смотрят\" Земля любви/ земля надежды\"/ ЭТО ЗНАЮ по своим.", "Вообще/ ну хотя бы/ чтобы поверхностно они хоть ЧТО-ТО ЗНАЛИ.\"", "Предупреждение он от них уже получит лично/ потому что ЕГО ЗНАЮТ.", "Они ЭТО ЗНАЮТ и поэтому не идут на нас.", "Выяснилось/ естественно( мы же ВСЁ ЗНАЕМ)/ что есть службы внутреннего расследования в ОВД/ в ФСБ/ частично в прокуратуре и ничего нет в суде.", "На этом случае очень вероятная ситуация/ когда представителю фирмы задаётся вопрос/ а он говорит/ а ЭТО ЗНАЕТ только мой главный инженер/ который сегодня не пришёл/ заболел и т. д.", "Ну вот я и говорю/ что как ты ИХ ЗНАЕШЬ?", "Чёрт ИХ ЗНАЕТ.", "Но ЕГО ЗНАЮТ/ как представителя партии.", "Русский ШАНСОН ЗНАЕТЕ?", "А зачем ЭТО ЗНАТЬ?", "Я ИХ ЗНАЮ с армейских времён. Это как будто бы такие же солдаты- мусульмане/ как таджики/ узбеки/ как будто бы.", "На что надеяться/ кто ЕГО ЗНАЕТ/ с этим президентом.", "Откуда Вы ЭТО ЗНАЕТЕ?", "Вы ВСЁ ЗНАЕТЕ/ уже сказали/ что давно наше правительство работает/ уже три года/ нынешнее/ существующее наше правительство.", "Что слышали/ ЧТО ЗНАЮТ/ что думают по этому поводу?", "Всех/ ВСЁ ЗНАЛ...", "Конкретно если каждому/ кто ЕГО ЗНАЕТ?", "Вот/ так что я ничего говорить не буду/ потому что вы ВСЁ ЗНАЕТЕ.", "Во-вторых/ я иногда делаю следующее/ я деньги ЗАРАБОТАННЫЕ ЗНАЕТЕ/ на что трачу?", "Я хоть ЕГО ЗНАЮ?"], "DAT": ["Зачем ВАМПИРУ ЗНАТЬ боевые искусства, если он и так человека схомячит на раз?", "Откуда МНЕ ЗНАТЬ, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда он может три часа танцевать без устали, прочитать за день целиком английский детективный роман и подойти на улице к любой девушке и взять у неё телефон?", "Откуда МНЕ ЗНАТЬ про ваших Венечек.", "-- Да откуда МНЕ ЗНАТЬ?", "И он спросил:\" Как НАМ ЗНАТЬ, что это наше избавление?", "Что ещё важно ВАМ ЗНАТЬ?"], "GEN": ["Travius, в теме САУНДТРЕКОВ ЗНАЮТ.", "Но, с другой стороны, кто ЕГО ЗНАЕТ, может быть, чувство озарило её вдохновением, которого хватило только на это письмо?", "-- Вот ты ей, наверное, стихи почитываешь- то?!-- сказала она и засмеялась,-- у меня тоже один ухажёр, так сколько он этих СТИХОВ ЗНАЕТ!\" Позорной казней обречённый в цепях лежит вендерский граф\" и дальше.", "Сокрушенно покачал головой, дивясь преступной забывчивости, хотя с прошлой СУББОТЫ ЗНАЛ, на каком дне остановится бег памяти, и не ракетница пульнёт в небо, а крупнокалиберное орудие выбросит снаряд, который к самому небу взметнёт мельчайшие подробности того дня 3 сентября 1945 года, потому что в нём была она, Людмила Мишина.", "Потому, видимо, что с самого НАЧАЛА ЗНАЛИ:\" Победа\" заправлялась в обкомовском гараже, о чём протрепались доминошники, но гараж- то-- вотчина госбезопасности, а к ней стойкую неприязнь питает милиция, вся милиция, кроме младшего лейтенанта Ропни, который и не подозревает об обкомовском происхождении\" автомашины неизвестной марки\".", "Ещё одновременно с этим я много ЧЕГО ЗНАЮ, чего не знаю, чего хочу, чего не хочу...", "Кто-то даже имя ДЕВОЧКИ ЗНАЛ:", "Я точно понял, что он и до моего ВИЗИТА ЗНАЛ об основных событиях драмы\" Известий\", но, как и наши противники, считал устранение Голембиовского необходимым.", "Коммерсанты из Тавричанки рассказали, что о дне их ПОЕЗДКИ ЗНАЛИ только в фирме.", "Впрочем, о чудесных свойствах МЕДИ ЗНАЛИ задолго до этих научных опытов.", "Биолог- лектор или создатель научно-популярных ФИЛЬМОВ ЗНАЕТ: если хочешь удивить аудиторию-- рассказывай про общественных насекомых.", "В начале осени в пригородные леса устремляются любители кизила, овальные красные ягоды КОТОРОГО ЗНАЮТ все.", "Мы должны ЭТОГО ЗНАТЬ.", "Но если они в школе это не пройдут/ так они вообще не будут вот ЭТОГО ЗНАТЬ/ а тут вcё-таки будут иметь представление.", "У Иванова спроси/ может/ он ЧЕГО ЗНАЕТ.", "Я прямо с наукой не связан/ может кто из сидящих ТОВАРИЩЕЙ ЗНАЕТ?", "В том/ что она внушила себе/ что лучше МЕНЯ ЗНАЕТ/ как мне жить?"], "INST": ["Алексей Тихонович пил рюмочку за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, КАКИМИ ЗНАЛИ их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "Не все люди с высшим ОБРАЗОВАНИЕМ ЗНАЮТ, что это не просто\" анализ психики\", а специальное направление, дело очень тонкое, и настоящим мало-мальски сносным работником здесь стать просто нельзя в обычные сроки подготовки специалистов.", "Я с большой ДОСТОВЕРНОСТЬЮ ЗНАЮ, что, умножив"], "LOC": ["И неужели ты думаешь, что она в самом ДЕЛЕ ЗНАЕТ... разные языки?", "Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и ЗАПИСИ ЗНАЯ, жили как ни в чём не бывало, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\"."], "INFINITIVE": ["Через пару дней должны о себе ДАТЬ ЗНАТЬ."]}, "0": {}, "1": {"про + ACC": ["А ты ЗНАЕШЬ ПРО ЭТУ поэму чтонить и ваще что надо про нее знать?", "Ну просто есть же вопрос про раннего гоголя- чтоб ЗНАТЬ ПРО ЧТО говорить", "Конечно, в группе уже все ЗНАЛИ ПРО НИХ, и она слышала однажды, как Валька говорила:\" Такой мужик, что ж он лучше себе найти не мог?", "В групкоме домашних работниц, где Рита заключала с Нюрой договор, не должны были ЗНАТЬ ПРО ПЕНСИЮ: иначе не позволили бы заключить договор, а без договора Нюре было никак нельзя, потому что теряла временную прописку.", "А с другой стороны, в отделе, где дают пенсии, ни за что не должны были ЗНАТЬ ПРО ТО, что Нюра работает в домашних работницах: сразу бы пенсию долой.", "Солдаты, скорее всего, не ЗНАЛИ ПРО ТО, что красота спасёт мир, но что такое красота, оба они, в общем, знали.", "Пусть он не ЗНАЕТ ПРО МАШИНЫ и блокированную там дорогу, но ведь он знает( чувствует), что ему ничто не грозит.", "А ещё, одновременно с этим, я хочу в Грузию, и ещё ЗНАЮ ПРО ВСЁ вот это.", "От этой поездки он ожидал чего угодно, но никак не рассчитывал встретить таких простодушных и трогательных детей, собственно, его семью, которая прекрасно без него обходилась и ЗНАТЬ ПРО НЕГО ничего не знала.", "Откуда мне ЗНАТЬ ПРО ВАШИХ Венечек.", "А когда я задал 5 простых вопросов, как это так, что ФСБ ничего не ЗНАЛО ПРО ТО, что 50 чеченских боевиков приходят в Москву, у них в каждом бандформировании, в каждом вооружённом формировании чеченском есть свои люди, уже 10 лет не вылезают из Чечни.", "Все прекрасно ЗНАЮТ ПРО КОММУНИКАЦИИ под Красной площадью.", "Никита Я просто ЗНАЮ ПРО КАМРАНЬ."], ", что": ["Я ЗНАЮ, ЧТО с этим делать", "а если нет- то хотя бы примерно ЗНАТЬ, ЧТО там", "В общем, я не ЗНАЮ, ЧТО там, и не знаю, будешь ли ты их кому то- то передавать дальше- но не говори о том что это сделал я, особенно моей группе.", "не ЗНАЮ, ЧТО он имел в виду под\" цепью бытия\"...", "А я же ЗНАЮ, ЧТО учебная часть это решит так: либо 2, либо 3 сейчас", "Не, я ЗНАЮ, ЧТО не сказала, просто выражаю переполняющую меня любовь к Шенявской и прочим)", "Не ЗНАЮ, ЧТО ты там обо мне будешь думать... но) знаешь, могу тебе сказать вот что.", "И- если на то пошло- сейчас это первый раз, когда я настолько ничего не ЗНАЮ, ЧТО пишу шпоры!", "Да, я ЗНАЛ, ЧТО это похлеще русской рулетки..)))", "Я твердо уверена, по себе ЗНАЮ, ЧТО для женщины важно в отношениях чувствовать, что мужчина подчеркивает ей ее значимость для него.", "И я четко ЗНАЮ, ЧТО в моей семье роль добытчика исключительно моя.", "Даже не ЗНАЛА, ЧТО её сделал Дель- Торо.", "Никто не ЗНАЕТ, ЧТО за песня играет на фоне с женским вокалом?", "ЗНАЮ, ЧТО многие учителя ездят вместе с детьми, но я думаю, сначала съезжу сама, для души.", "Все курильщики ЗНАЮТ, ЧТО курить вредно, но продолжают это делать.", "Все ЗНАЮТ, ЧТО сорить-- плохо, но с завидным постоянством продолжают забивать мир отходами с длительным периодом полураспада.", "Хотя входящие в комиссию совершенно точно ЗНАЮТ, ЧТО полный^___^ Без улыбки вспоминать невозможно: это был грандиозный ГОН.", "Даже когда он выучен наизусть, и ты можешь мысленно воссоздать его« от и до», то случайно поймав его по телевизору, уже не в состоянии оторваться от экрана, и смотришь до самого конца с таким удовольствием, будто в первый раз, будто не ЗНАЕШЬ, ЧТО будет дальше.", "Кто же ЗНАЛ, ЧТО когда-нибудь их столкнёт судьба в лице нового сотрудника— Самохвалова…«… Пламя скорби свистит под ногами, / Ворохами листвы шевеля…» В« Статистическое учреждение» назначили нового« главного», которым оказывается старый друг одной из сотрудниц— Рыжовой.", "И плачешь от радости, несмотря на то, что ЗНАЕШЬ, ЧТО не бывает такого, чтобы у всех все стало хорошо; что это просто красивая сказочка, и если уж суждено человеку всю жизнь жить в грязной общаге и вкалывать на заводе, то так оно и будет.", "Коля же остался там же: так же как и вся общага он не ЗНАЕТ, ЧТО хочет и нет и не было у него мечты( тогда чем жить, кроме водки?).", "Впервые она не ЗНАЛА, ЧТО надеть.", "Она ЗНАЛА, ЧТО из цирка ему пришлось уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку.", "Может, ЗНАЛ, ЧТО отправляют в Афганистан, или сердце подсказало.", "Она не ЗНАЛА, ЧТО в этот вечер, разложив костерок под скалой, он прощался с нею.", "Старшие, его друзья по университету, когда и они дома, стараются не обращать на него внимания, ЗНАЯ, ЧТО он здесь не робеет и занят собой, своими приготовлениями.", "Этот вывод Алёше нравится, но он ЗНАЕТ, ЧТО за ним не медля может последовать вопрос.", "Я ЗНАЮ, ЧТО такое любовь, я знаю, что такое страсть.", "Я знаю, что такое любовь, я ЗНАЮ, ЧТО такое страсть.", "-- А я и не ЗНАЛ, ЧТО моя статейка кому-то пригодилась.", "Она ЗНАЛА, ЧТО мчится вместе с другими, под дружные оклики зениток куда-то вперёд, где будет трудно, но интересно.", "Я ЗНАЛ, ЧТО Арканов похож на Марчело Мастрояни, и, когда меня девушки называли Аркановым, испытывал определённые секунды мужского тщеславия.", "Мало кто ЗНАЕТ, ЧТО нашего попугая сначала было решено назвать\" Гришей\".", "Какое счастье быть естественной и ЗНАТЬ, ЧТО твои друзья тебя не осудят.", "Знаменитый мольеровский герой не ЗНАЛ, ЧТО говорит прозой.", "Слава, возможно, не ЗНАЕТ, ЧТО говорит стихами.", "И мало кто ЗНАЕТ, ЧТО начинал Шура свою жизнь в искусстве как простой русский мужик в спектакле Театра имени Гоголя в пьесе Салынского...", "Если это случится и археологи найдут мою наскальную надпись, я бы хотел, чтоб они не искали её расшифровку в культуре древних этрусков, а ЗНАЛИ, ЧТО она была написана свободным постсоветским человеком, чья свобода достигла абсолюта.", "ЗНАЛИ, ЧТО в двух шагах под холодным брезентом торжествуют отвага и удаль.", "Краснопёров ЗНАЛ, ЧТО его не любят женщины.", "Иногда он улыбался мне понимающей улыбкой, словно чувствуя на своём мой взгляд, давал ЗНАТЬ, ЧТО ценит мою преданность, но всё же просит некоторой меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ограничиваются могучим затылком.", "Бумажные деньги мы не планировали брать, потому что ЗНАЛИ, ЧТО их не оставляют в кассе.", "Я не ЗНАЛ, ЧТО подумать.", "Но до чего же было уютно стоять в толпе перед сеансом, время от времени нащупывая в кармане свой билетик и ЗНАЯ, ЧТО вокруг столько страждущих, а ты вот со своим билетиком и тебе ничего не страшно.", "И я сам ощущал, как подымаюсь в своём молчании, как плодотворно оно само по себе, и в то же время заранее ЗНАЯ, ЧТО подведу их, как только раскрою рот, и старался угадать миг, когда возноситься дальше будет просто-напросто опасно ввиду обязательного предстоящего падения.", "Ну хорошо, думаю я, я ЗНАЮ, ЧТО раньше в наших краях бывала такая лихорадка, что люди от неё часто умирали.", "Все ЗНАЛИ, ЧТО прячем.", "Но я ЗНАЮ, ЧТО он ещё должен ответить на мой вопрос, и жду.", "Я уже ЗНАЮ, ЧТО такое амхаджира,-- это насильный угон абхазцев в Турцию.", "Я ЗНАЮ, ЧТО такие ступни никогда не бывают у городских людей, только почему-то у деревенских.", "Мы ещё некоторое время проходим под холмом, на котором стоит дом моего двоюродного брата, и он ещё сверху следит за нами, и я, ЗНАЯ, ЧТО он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "Я ЗНАЮ, ЧТО дедушка сейчас ждёт моего вопроса, но мне неохота разговаривать, и я молчу.", "Мне стыдно, но я ЗНАЮ, ЧТО теперь трудно с ней сладить, и соглашаюсь.", "Я ЗНАЮ, ЧТО стыдно за этим следить, но всё же не удерживаюсь и подглядываю.", "Я чувствую, что тётушка ЗНАЕТ, ЧТО я прослеживаю за ней, и это сковывает её действия, и она старается скорей закончить раздачу.", "Я ЗНАЮ, ЧТО он самый умный из всех знакомых мне людей, и я знаю, что ему не мясо жалко, просто он завидует дедушкиной безмятежности.", "Я знаю, что он самый умный из всех знакомых мне людей, и я ЗНАЮ, ЧТО ему не мясо жалко, просто он завидует дедушкиной безмятежности.", "Я прекрасно ЗНАЛ, ЧТО капитан этот ухаживает за ней, а не за её сестричкой, но никакой ревности, никакого чувства соперничества не испытывал.", "Но, чёрт подери, я же ЗНАЛ, ЧТО горит- то он всё-таки для меня, что то самое замечательное письмо, может, и написано было пылающим прутиком, выхваченным из этого костра?!", "Тогда я ещё не ЗНАЛ, ЧТО останавливать женщину на пути к зрелищу не менее опасно, чем древнеримского люмпена по дороге к Колизею.", "Я, конечно, ЗНАЛ, ЧТО он собирается поехать учиться в академию, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "При этом Мансур подмигивал, его широкое рябое лицо намекало на что-то, и он делал большим пальцем правой руки загадочные жесты, имеющие целью заинтриговать, но я- то ЗНАЛ, ЧТО ему главное-- чтоб я не уехал, не закончив работы.", "Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не ЗНАЯ, ЧТО предпринять.", "Я ЗНАЛ, ЧТО ему было больно.", "Будь добр...\" И он и мать ЗНАЮТ, ЧТО я не люблю такие дела.", "Ну уж я- то ЗНАЮ, ЧТО чепуха.", "Не ЗНАЮ, ЧТО тут было: бравада или неуклюжее заверение в том, чтобы я не беспокоился.", "Но Нюра давно уже ЗНАЛА, ЧТО никто за неё не исхитрится и не вырвет нужное ей для жизни-- не было таких людей, все померли, а новых не ожидалось,-- и она уже сама исхитрялась, помогала себе изо всех сил.", "Я молчал и смотрел на неё.\" ЗНАЕШЬ, ЧТО я вспомнила? -- сказала она.-- Как мы жили в Подлескове.", "Не ЗНАЮ, ЧТО на меня наскочило.", "ЗНАЕТ, ЧТО сижу без гроша, надо слать в Москву, и делает вид, будто его не касается.", "Он уже ЗНАЛ, ЧТО наука( даже математика) могла давать сбой.", "Гуров ЗНАЕТ, ЧТО Алибеков поумнее, похитрее его.", "Он, несомненно, уже ЗНАЛ, ЧТО Рубахин смущен наметившимися их отношениями.", "Он не ЗНАЛ, ЧТО он уже на мушке.", "Да и кто ЗНАЕТ, ЧТО такое великое, пока оно не совершено?", "Ах, Тургенев не ЗНАЛ, ЧТО можно по-русски составить такое!", "ЗНАЛ, ЧТО детей у неё было шестеро и один за другим умирали все очень рано, так что двое сразу не жило.", "Но те, кто настаивал, ЗНАЛИ, ЧТО её дом можно сломать и при жизни.", "Прячется сейчас у Клавки, чтоб не ЗНАЛИ, ЧТО он на переезде был.", "ЗНАЕТ, ЧТО я службу знаю.", "Да если б я ЗНАЛ, ЧТО меня на родине даже повесят-- всё равно б я вернулся!", "Я не ЗНАЛА, ЧТО такое фойе, но слово это казалось мне очень красивым.\" Фойе\",-- чётко выговаривала я.", "-- Я тебя уговорила в самый последний момент,-- стала я шёпотом объяснять Лёве.-- Они просто не ЗНАЮТ, ЧТО ты будешь выступать...", "Я ЗНАЛА, ЧТО в первом отделении будет всего три номера.", "Они ЗНАЛИ, ЧТО мальчики будут восторгаться Алиной, а соперничать с ней бесполезно.", "Я ЗНАЮ, ЧТО невесты обычно хотят подружиться с родителями своих женихов, заполучить их себе в союзники.", "Они были торжественные, нарядные и так гордо поглядывали по сторонам, будто все вокруг должны были ЗНАТЬ, ЧТО их Лёва выступает сегодня в Малом зале Консерватории.", "Все и так ЗНАЛИ, ЧТО Лёва будет играть ещё.", "Уж этого мама могла бы не спрашивать: ведь она отлично ЗНАЛА, ЧТО я никогда не пропускаю занятий.", "Мамочка, ты же ЗНАЕШЬ, ЧТО по алгебре я занимаюсь с Милой Улыбкиной и с Юркой Беловым.", "Всегда полезно ЗНАТЬ, ЧТО делается в стане врагов.", "Я ещё не ЗНАЮ, ЧТО ты замышляешь, но вижу по твоим подлым глазам, что дело нечисто!", "Ведь пираты ещё не ЗНАЛИ, ЧТО я потерял силу.", "Теперь они ЗНАЮТ, ЧТО я потерял силу...", "-- Теперь я ЗНАЮ, ЧТО самый великий волшебник на свете-- это труд...", "Но, ЗНАЕТЕ, ЧТО самое удивительное?", "Я не ЗНАЛ, ЧТО мне делать.", "Я ЗНАЮ, ЧТО ты не спишь\".", "Они не ЗНАЛИ, ЧТО Семёнов меня заранее спросил-- кто будет на дне рожденья.", "Значит, мирная встреча троицы с кем-то, домашняя обстановка, прощание с хозяином стола и-- ссора в автомашине, смертельный удар сзади, иного способа разрешить спор сидевший за\" водителем\" и\" пассажиром\" человек в офицерском кителе без погон не имел и машину покинул немедленно, наверняка ЗНАЯ, ЧТО\" водитель\" мертв и с управлением не справится.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было ЗНАТЬ, ЧТО выкинет этот тип-- выручит его или загонит в несчастье.", "к которым..., о которых мы ЗНАЕМ, ЧТО они рады гостю.", "Солдаты-- это те, о ком мы не ЗНАЕМ, ЧТО они делают.", "Их забрасывает землёй..., и я отлично ЗНАЮ, ЧТО дальше будет.", "А ещё-- книга была не моя, и я ЗНАЛ, ЧТО скоро придётся расставаться...", "\" Мать отлично ЗНАЛА, ЧТО я не кошка...", "И если я теперь всей душой люблю\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она в состоянии повернуть мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, ЗНАЮ, ЧТО я несравнимо-- просто до неприличия-- счастливее всех сытых и что я спасусь ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно глядеть на птичку в потолке моей детской.", "Я ЗНАЛА, ЧТО с шести часов вечера буду всем телом вслушиваться в скрежет ключа во входной двери и в шаги по дальним коридорам.", "Не ЗНАЮ, ЧТО там недорассказывала бабушка, переживая вновь краткие минуты своей простодушной радости, а для меня самым главным и\" интересным\" в этой истории было то, что брак её пасынка, а также его последствия являли собою словно бы олицетворение всей постыдной животной бессмыслицы, до которой только способны скатиться люди.", "Но гораздо чаще её обличье словно бы промежуточно, оно полностью растворено в жизни и проглядывает то новыми морщинками, которые с ужасом обнаруживаешь у себя и ЗНАЕШЬ, ЧТО это не потому, что\" сегодня не в форме\", а потому, что", "Сколько я помню мою бабушку, а помню я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и ЗНАЛА, ЧТО ещё долго не увидит, так:\" Что же...", "И я ЗНАЮ, ЧТО там находится-- там, куда кивает головой моя бабушка.", "Неизменным её ответом на такие попытки было:\" Ты не ЗНАЕШЬ, ЧТО брать...", "Она ЗНАЛА, ЧТО умрёт первой.", "Они даже не ЗНАЮТ, ЧТО они пассажиры.", "Я ЗНАЮ, ЧТО это невозможно, но я этого хочу, потому что хотеть чего-нибудь другого просто сумасшествие.", "И я ЗНАЮ, ЧТО эта фраза--\" я хочу сойти с поезда живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "\" Милость беспредельна, и я точно ЗНАЮ, ЧТО, когда поезд остановится, за его жёлтой дверью меня будет ждать белый слон, на котором я продолжу своё вечное возвращение к Неименуемому\".", "Он уже ЗНАЛ, ЧТО надо делать дальше.", "Но всегда ЗНАЛА, ЧТО брак для неё случайность.", "Хоть женщина не обернулась, Кузьменко ЗНАЛ, ЧТО действует успешно.", "-- Вы ЗНАЕТЕ, ЧТО такое реалии?-- перебивал Гена Лосик, наклоняясь к майору.", "Мы ЗНАЕМ, ЧТО рассказом о строительстве научного городка теперь никого не удивишь, тем более, что в памяти свежи заметки, очерки, киносюжеты о Дубне, Обнинске, о новосибирском Академгородище.", "Я ЗНАЛ, ЧТО мне сейчас полагается пошутить, а мне хотелось с ходу заныть:\" Любимая, желанная, счастье моё, на всю жизнь.", "Но ЗНАЮ, ЧТО исторический.", "Те гады хорошо ЗНАЮТ, ЧТО делают.", "Ему было так нехорошо, что он даже не ЗНАЛ, ЧТО сказать и что сделать.", "Катя не ЗНАЛА, ЧТО значит\" выезжать\", но чувствовала, что в жизни её ждёт что-то необычайное, какой-то перелом, после чего всё будет так же значительно и прекрасно, как в жизни тёти Мари.", "-- Ты ведь ЗНАЛА, ЧТО у неё было больное сердце,-- сказала мне директриса.", "Они ведь тоже ЗНАЛИ, ЧТО у неё больное сердце.", "Я не ЗНАЛА, ЧТО ему подарить и поэтому взяла кошкин мячик и старую фотографию.", "И про Толика я уже ЗНАЛА, ЧТО не смогу его бросить.", "Потому что я ЗНАЮ, ЧТО денег мне больше нигде не найти.", "Я даже не ЗНАЛА, ЧТО он опять в нашем городе.", "Ещё я точно ЗНАЛА, ЧТО где-то там, на дне реки в районе\" Третьяковской\" покоится плюшевый медведь, которого моя дочь нечаянно уронила с моста.", "Но мы- то ЗНАЕМ, ЧТО главное не это, а то, что лет десять назад стоял\" Бургас\" прямо напротив\" Ударника\" и работал плавучим рестораном.", "-- Тимур-- мужское имя, а облепиха-- ЗНАЕШЬ, ЧТО такое?", "Но даже если бы я захотел оформить свою квартиру, не ЗНАЮ, ЧТО бы из этого получилось.", "Мы уже ЗНАЕМ, ЧТО у Коли теперь компьютерный слух, и он, к сожалению, куда слабее нашего с вами, обычного.", "Там есть кадры, где Коля( зритель уже ЗНАЕТ, ЧТО он полностью слепоглухой) стоит в зелени.", "Она ЗНАЕТ, ЧТО жизнь непроста и надо много трудиться.", "Я наизусть ЗНАЮ, ЧТО скажут доктора:\" Этот паралич неизлечим\".", "-- Тут уж придётся выбирать: либо вы полагаетесь на руководство и подчиняетесь его решениям, а они могут не всегда вас устроить, либо активно вмешиваться в деятельность правления, ЗНАЯ, ЧТО у вас для этого в общем- то есть все права.", "Главный тренер омичей Геннадий Цыгуров прекрасно ЗНАЛ, ЧТО понедельник станет решающим днём, и внёс коррективы во все линии команды.", "Вообще-то делать это сейчас совсем не обязательно, но Олег Романцев своё решение объяснил так:\" Мы не то чтобы не верим футболистам, но сейчас настолько расширена группа препаратов, которые нельзя применять, что даже врачи иногда не ЗНАЮТ, ЧТО можно, а что нельзя.", "Мы все прекрасно ЗНАЕМ, ЧТО этого делать нельзя, а он может и не знать...", "Предъявлять такие требования к традиционным СМИ бесполезно: замалчивание эксклюзивов, появившихся у конкурента, стало для них незыблемым корпоративным законом( от своих студентов с журфака МГУ я ЗНАЮ, ЧТО им этот закон даже преподают).", "Вы ЗНАЕТЕ, ЧТО мы участвовали в написании Хартии для ООН? ..", "Путин, чьи основные задачи лежат в сфере внутренней политики... ЗНАЕТ, ЧТО имеет дело со значительно превосходящим его по силе противником, и избегает ввязываться в заранее проигранные сражения.", "-- Господин Абдуллаев, мало кто ЗНАЕТ, ЧТО в Азербайджане есть такой университет.", "-- Вы уже ЗНАЕТЕ, ЧТО будете делать после того как примете дела компании?", "-- Откуда вы ЗНАЕТЕ, ЧТО нет?", "Они ЗНАЮТ, ЧТО страшному и вонючему никто ничего не подаст.", "И подрядная организация, ЗНАЯ, ЧТО получит 40 миллионов рублей, может взять кредит в банке на всю стоимость и, осилив объект за год, по кредиту рассчитаться и прибыль получить.", "Кто ЗНАЛ, ЧТО он-- провод, пока не врубили ток?", "ЗНАЕТЕ, ЧТО ответил припёртый к стенке профессор?", "\" Благодаря\" топорной пропаганде, люди точно ЗНАЛИ, ЧТО правду они могут услышать только по\" голосам\".", "А ещё все ЗНАЮТ, ЧТО Татьяна Николаевна человек слова, очень требовательна, и прежде всего к себе.", "Я его спрашиваю:\" А вы сами- то ЗНАЕТЕ, ЧТО такое приватизация?\", а он мне говорит:\" Не совсем, будем учиться всему вместе\".", "Если бы тогда Валентин Михайлович мне не помог, не ЗНАЮ, ЧТО бы я делала.", "Приходя в палату к мужу, старалась улыбаться, ЗНАЯ, ЧТО его положение абсолютно безнадежно...", "При этом мама должна ЗНАТЬ, ЧТО, если замечена чёткая реакция на какое-то вещество, надо отказаться от всех продуктов, содержащих его.", "Мало кто ЗНАЕТ, ЧТО уже с начала 2002 г. операции с пенсионными деньгами стали делом вполне законным.", "Ты же ЗНАЕШЬ, ЧТО я артист похлеще тебя и мне все эти фокусы давно известны.", "Ты, видать, не ЗНАЕШЬ, ЧТО в мужской пиджак на плечи подкладывают вату.", "Я не ЗНАЛ, ЧТО делать.", "Он видел бездну, ЗНАЛ, ЧТО погублю,", "-- ЗНАЕШЬ, ЧТО мне в тебе нравится?", "По опыту ЗНАЮ, ЧТО если автобус застрял в такой пробке и быстрее бывает дойти, тогда стучишься к водителю и просишь открыть дверь.", "Рома довольно хмыкнул и тут же замялся, видимо, не ЗНАЯ, ЧТО говорить дальше.", "Я не ЗНАЛА, ЧТО ответить.", "Я не ЗНАЮ, ЧТО мне делать...", "Что касается\" Нардепов\" и\" Регионов России\", я ЗНАЮ, ЧТО нефтяники\" работают\" с отдельными депутатами\".", "Партия жизни тоже в список потенциальных союзников Народной партии не включена:\" Я не ЗНАЮ, ЧТО это такое, у нас нет контактов\",-- пожал плечами лидер партии, отвечая на вопрос о Партии жизни( ПЖ).", "Неожиданность произошла от полного беспорядка в тогдашних лагерях: власти на материке не ЗНАЛИ, ЧТО по своему произволу предпринимали начальники на острове.", "Через год после краткого свидания Голицына уехала в Париж, не ЗНАЯ, ЧТО на следующий же день Георгий Михайлович был зверски расстрелян.", "Телепатическое\" он ЗНАЕТ, ЧТО я знаю, что он знает, etc\"...", "Телепатическое\" он знает, что я ЗНАЮ, ЧТО он знает, etc\"...", "Так Стивен Хоукинг, стремясь отыскать истину, в конце концов задаёт себе тот же вопрос, который тысячи лет назад задавал другой мудрец-- Чжуан-цзы:\" Однажды Чжуан Чжоу приснилось, что он бабочка: он весело порхал, был счастлив и не ЗНАЛ, ЧТО он-- Чжоу.", "В своих исканиях\" гармонии мира\" Кеплер не был одинок, он ЗНАЛ, ЧТО найдёт читателя, как раз потому, что канун религиозных войн всё более отдалял людей от гармонии.", "Идеи, посредством которых каждый человек изначально\" сам по себе ЗНАЕТ, ЧТО такое прямая и окружность\", Кеплер называет архетипами.", "В самом деле, откуда следует, что эта кромешная\" тьма вещей\" вообще может стать осмысленной, если не ЗНАТЬ, ЧТО однажды она уже мыслилась?", "Но мало кто ЗНАЛ, ЧТО вначале Заболоцкий написал его для взрослых и лишь через несколько лет переделал для детей.", "Люди не ЗНАЮТ, ЧТО такое удвоение ВВП и для чего оно нужно.", "Не все люди с высшим образованием ЗНАЮТ, ЧТО это не просто\" анализ психики\", а специальное направление, дело очень тонкое, и настоящим мало-мальски сносным работником здесь стать просто нельзя в обычные сроки подготовки специалистов.", "Текст обретает смысл, когда встречает читателя, который ЗНАЕТ, ЧТО он хочет в нём найти.", "И он спросил:\" Как нам ЗНАТЬ, ЧТО это наше избавление?", "Впрочем, ещё античные авторы ЗНАЛИ, ЧТО из морских коньков можно готовить лекарства.", "Таким образом, можно сказать, что, даже если мы не ЗНАЕМ, ЧТО такое символ, каждая система знает, что такое\" её символ\", и нуждается в нём для работы её семиотической структуры.", "Таким образом, можно сказать, что, даже если мы не знаем, что такое символ, каждая система ЗНАЕТ, ЧТО такое\" её символ\", и нуждается в нём для работы её семиотической структуры.", "Из дневника 1867 г. А. Г. Достоевской мы ЗНАЕМ, ЧТО, посещая галерею, сначала она\" видела все картины Рембрандта\" одна, потом, обойдя галерею ещё раз, вместе с Достоевским:\" Федя указывал лучшие произведения и говорил об искусстве\"[ 6].", "Немногие ЗНАЮТ, ЧТО характерный вкус и запах каштановому мёду придаёт ломонос виноградолистный-- распространённая листопадная лиана, цветущая одновременно с каштаном.", "Это неприметное листопадное дерево цветёт и плодоносит до распускания листьев-- в массе опадающие в мае месяце бледнозеленые плоды- конфетти видели многие, не ЗНАЯ, ЧТО это уже созревшие плоды вяза.", "Вы все прекрасно ЗНАЕТЕ, ЧТО славянский мир переживает ныне очень тяжёлую эпоху-- я назвал бы её славянской энтропией, то есть« разбеганием» славян.", "Из истории мы ЗНАЕМ, ЧТО и в древнегреческой философии и в философских системах Древней Индии, Китая и Ближнего Востока присутствовала идея\" вечного возвращения\"\" круга времени\".", "Мы ЗНАЕМ, ЧТО это опасно.", "Но он еще сам не ЗНАЛ, ЧТО уже принял решение, пока громада капсулы вдруг не исчезла, перестав заслонять алеющую полосу неба.", "Мир есть совокупность фактов\" и т. д. И ещё:\" Предложение есть картина действительности\"( ЛФТ, 4. 01);\" Понять предложение-- значит ЗНАТЬ, ЧТО имеет место, когда оно истинно\"( ЛФТ, 4. 024).", "Я с большой достоверностью ЗНАЮ, ЧТО, умножив", "И прекрасно ЗНАЮ, ЧТО если мы будем вести себя просто однозначно, таким образом, подчиним все наши другие соображения этой проблеме, во всяком случае, на уровне слов и разговоров будем заниматься только этим, потому что политика не всегда делается с помощью слов, обсуждений.", "Мы не ЗНАЕМ, ЧТО там на самом деле произошло.", "Конечно, с английским правосудием я очень хорошо знаком, Вы ЗНАЕТЕ, ЧТО я 6, 5 лет судился против\" Форбса\" и выиграл, в общем, этот процесс.\"", "И я действительно ЗНАЮ, ЧТО английское правосудие очень серьёзное, скрупулёзное.", "Россия очень хорошо ЗНАЕТ, ЧТО не принимается решение по экстрадиции, если есть политическая мотивация вопроса.", "К. ЛАРИНА-- Борис Абрамович, Вы прекрасно ЗНАЕТЕ, ЧТО к Вам отношение полярное: либо уважают, ценят и прислушиваются, либо ненавидят и желают скорой смерти или ареста( можно на выбор).", "Потому что фирма занимается оптовой торговлей, и я ЗНАЮ, ЧТО если я перестану составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "Я имел отношение к бухгалтерским кругам, и у меня двойственное отношение, и я не ЗНАЮ, ЧТО думать-- то ли это специально всё делается, то ли там сидят дураки, что их надо гнать поганой метлой.", "И поэтому все реальные политики, существующие в России, ЗНАЮТ, ЧТО в оценку деятельности правительства в целом необходимо включать весь комплекс вопросов, за которые по Конституции несёт ответственность правительство.", "Я не ЗНАЛ, ЧТО я придерживаюсь такого какого-то натуралистического подхода, о котором сказала Жизель.", "ЗНАЕТЕ, ЧТО получается, интересно.", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему мужчина позволяет себе делать женщине зарплату ниже, да именно потому, что он ЗНАЕТ, ЧТО может, скорее всего, не встретить стойкого сопротивления.", "И я за свои годы, скажем так, своего какого-то карьерного роста, я сама с этим сталкивалась и я ЗНАЮ, ЧТО этому надо учиться.", "Но тогда ты ЗНАЕШЬ, ЧТО в следующий раз с тобой не будут считаться.", "Вот вы ЗНАЕТЕ, ЧТО мы пытаемся, ну считается, что мужской голос хорошо звучит по радио."], "в/во + LOC": ["то есть манера общения со мной: полное отсутствие заинтересованности, и не ЗНАЮ В РАЗГОВОРЕ что-нибудь спрашиваешь, интересуешься, а в ответ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так хочется уделять ей много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно отбивает всякое желание это внимание выражать...", "И, действительно, услышала приближающиеся шаги по гальке; она ЗНАЛА В СЕБЕ эту силу, способность внушить.", "На самом деле она и не думала покоряться слепой судьбе, и весь вечер они с племянницей Верой судили- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда глаза глядят, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там ЗНАЛИ ВО ВСЕЙ округе; наконец, можно было как-то спрятаться и в Орле.", "Видно, дело было не в словах, а в тоне, в голосе, в глазах-- чёрт ЗНАЕТ В ЧЁМ!", "Этого темнокожего американца, который только призовыми за спортивную карьеру заработал около 70 миллионов долларов, ЗНАЮТ ВО ВСЁМ мире.", "Дивное звучное имя загадочного поэта помнил и вставил в стих Рубцов для экзотики и чтоб ЗНАЛИ В СТОЛИЦАХ, что мы, провинциалы, тоже кой-чего читали и читаем.", "Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- это даёт себя ЗНАТЬ В ТОМ именно, как изменилась у Достоевского общая пушкинская картина после аполлоногригорьевской.", "Говоря о пиротехнических эффектах/ которые вы используете/ то на самом деле/ не ЗНАЮ В КУРСЕ ли вы или нет/ но(??)", "Ты ЗНАЕШЬ В ОБЩЕМ/ в аспирантуре три года/ а после этих трех лет/ как раз он единственный/ кто был выдвинут от московской консерватории на конкурс."], "в/во + ACC": ["А что нужно ЗНАТЬ В ПЕРВУЮ очередь?", "Домашние коллекции кутюрье, более бережно отнёсшихся к своему имени, вы ЗНАЕТЕ В ЛИЦО.", "Всё это жильё превращалось даже не ЗНАЮ ВО ЧТО.", "Весёлой, смешанной бригадой совершили агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей ЗНАЛ В ЛИЦО, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "ЗНАЯ В НАСТОЯЩЕЕ время состояние коллективного иммунитета взрослого населения, которое составляет более 70% всего населения земли, не следовало бы задуматься о предупреждении А. Сэбина?"], "ACC": ["Да нравится мне Ваша открытость, только Вы не ЗНАЕТЕ ПСИХОЛОГИЮ женщин.", "Не ЗНАЯ ЛЮДЕЙ в лицо, мне сложно оценить, скажу по себе...", "Зачем вампиру ЗНАТЬ БОЕВЫЕ искусства, если он и так человека схомячит на раз?", "Дракула, практически бог( изменяет внешность и черт ЗНАЕТ ЧТО еще может натворить), оказался самым слабым противником Блэйда, вообще никакой, да и экшн в третьей как-то посерее что- ли.", "Не могут все вампиры ЗНАТЬ КАРАТЭ!!!!!", "Я ЗНАЮ НЕСКОЛЬКО языков.", "Я ж прекрасно ЗНАЮ ЭТО все.", "Все мы ЗНАЕМ ЭТУ замечательную киноленту наизусть( если есть такие, кто не знает, то стоит обязательно посмотреть).", "Все мы ЗНАЕМ ЭТОТ фильм наизусть, а если и не наизусть, то используем цитаты из этого светлого, доброго, семейного, яркого, милого фильма.", "Они нравятся конкретно тебе, и ты ЗНАЕШЬ ИХ почти наизусть и т.", "Любой показ по ТВ мама ждет с нетерпением и смотрит этот фильм, ЗНАЯ ВСЕ ходы, шутки и афоризмы.", "Я безумно люблю этот фильм— в нем все мое детство, я ЗНАЮ ЕГО наизусть, я обожаю эту музыку, эти стихи и этих актеров.", "Андрей Мягков, он же скромняга Новосельцев— ЗНАЯ ЗАКРЫТУЮ натуру данного актёра, просто удивляешься его волшебнейшему преобразованию в добродушного непоседу, искреннего, запросто могущего попасть под влияние успешного друга.", "Почти все знакомы и все держатся на равных, но как бы ЗНАЮТ КАКУЮ-ТО тревожную тайну, которая свела их вместе и никак не может освободить от беспокойства.", "Когда это удалось и он победно шлепнулся рядом, она взглянула на него с печальной снисходительностью, будто ЗНАЛА КАЖДЫЙ шаг его приближения и говорила, что цель привлекательней, когда она вдали.", "Алексей Тихонович пил рюмочку за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими ЗНАЛИ ИХ всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "Она ЗНАЛА ПЕСЕНКУ\" Если завтра война\" и была совершенно спокойна.", "Страна должна ЗНАТЬ СВОИХ учёных.", "Видно, ребята эти хорошо ЗНАЛИ ЮРУ и этого мальчика, и Юра по каким-то причинам считался с ними.", "Надо ЗНАТЬ РАФИКА, этого самодовольного сморчка, но в сущности добрейшего человека.", "Надо ЗНАТЬ РАФИКА.", "Но, разумеется, и отдавал ему должное: свой предмет он знает великолепно, и, главное, ЗНАЕТ ТО,", "ЗНАЕТ ЧЕТЫРЕ языка, читает латинских авторов в подлиннике.", "ЗНАЯ ИХ, я понимал, что упорное зазыванье на новоселье должно иметь подоплёку.", "Ведь я ЗНАЛ ТО, чего не знала она.", "-- Да...-- сказал я после молчания.-- Между прочим, ЗНАЕТЕ ЧТО, Валя?", "Я ЗНАЮ ЕГО сто лет, это точно.", "Она ЗНАЛА МНОГОЕ от отца: я успел что-то наговорить.", "-- ЗНАЕТЕ ЧТО?-- сказал она.-- Вы не огорчайтесь.", "ЗНАЕТЕ НАШЕ дело-- молчи побольше.", "ЗНАЮ ОДНО-- дальний он.", "Выступало так, что муж её был виновен вдвойне: он не только вёз горницу, но был железнодорожный машинист, хорошо ЗНАЛ ПРАВИЛА неохраняемых переездов-- и должен был сходить на станцию, предупредить о тракторе.", "И что же, по-твоему, он ЗНАЕТ РУССКИЙ язык?..", "-- Юный джентльмен ЗНАЕТ МОЁ имя?", "Когда я работал клерком, все в конторе ЗНАЛИ МОЮ болезнь и берегли свои вещи.", "Я ЗНАЮ ЭТУ лужу, как лягушка своё болото, и не говорю попусту.", "Воображают фиг ЗНАЕТ ЧТО.", "Семёнов сказал, что ЗНАЕТ НАСТОЯЩЕЕ имя Одри.", "Только она ЗНАЕТ ВЕРНУЮ тропку через дебри мира.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а ЗНАЯ МЕСТНЫЕ нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "И-- глумление над теми, кто ЗНАЕТ ПРАВИЛА ношения наград: на левой стороне кителя среди орденских планок нет тех, которые обозначили бы носимые справа ордена!", "На кухню влетала, как в пищеблок во главе санитарной комиссии:\" Товарищ Гастев, у вас грязно, вам надо чаще подметать и мокрой тряпкой...\" Этой бы тряпкой по морде милой Люсеньке, чтоб ЗНАЛА СВОЁ место!", "И старуха, обомлев, взглянет на него полными слёз глазами: как? вы ЗНАЕТЕ МЕНЯ? не может быть? боже мой! неужели это кому-нибудь ещё нужно! и могла ли я думать!-- и, растерявшись, не будет знать, куда и посадить Симеонова, а он, бережно поддерживая её сухой локоть и целуя уже не белую, всю в старческих пятнах руку, проводит её к креслу, вглядываясь в её увядшее, старинной лепки лицо.", "Он уже отлично ЗНАЕТ ЧЕТЫРЕ правила арифметики, и я объясняю ему, что такое\" счастливый билет\".", "Душа её, словно ЗНАЯ СВОИ здоровые границы, естественно отторгала всё тёмное и с ней несообразное.", "И вот я падаю, падаю, уже чёрт ЗНАЕТ СКОЛЬКО лет падаю на стол перед тарелкой, а кто-то глядит в меню и ждёт завтрака...\"", "Но если они не сходят с ума, значит, все они ЗНАЮТ КАКОЙ-ТО секрет.", "Или это я ЗНАЮ СЕКРЕТ, которого лучше не знать никому.", "Она ЗНАЛА ВСЕ круги, восьмёрки и петли, наподобие тех, что в Гришиной железной дороге, по которым скользят паровозики старых мыслей, делая остановки и перекидки в заранее известных местах её великой биографии.", "Он так хорошо ЗНАЕТ ДАТСКУЮ историю?", "Это я болван, чёрт ЗНАЕТ ЧТО придумываю.", "Между прочим, из этого вывода последовала первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что ЗНАЮТ БЫТОВУЮ культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка.", "Гораздо больше она ЗНАЛА ТЕРПЕЛИВЫЕ научные будни, самые прозаические из будней, когда ничто не блещет, всё-- прилежание, а внутри потихоньку, как вода подо льдом, бормочет и трудится мысль.", "Он нам сказал, что ЗНАЕТ ТЕБЯ.", "Однако даже новичку стоит ЗНАТЬ НЕКОТОРЫЕ вещи, выбирая себе подходящий инструмент.", "Кто не ЗНАЕТ АРГО, ни за что не поймёт.", "Светлана Кузнецова ЗНАЕТ ЦЕНУ своей первой взрослой победе.", "Все офицеры ЗНАЮТ АНГЛИЙСКИЙ, могут читать и даже изъясняться.", "На Западе ЗНАЮТ ПОКАЗАТЕЛИ российской экономики и умеют складывать цифры, причём в свою пользу.", "Я должен был ЗНАТЬ ШТРИХИ и аппликатуру к первой части концерта Бетховена.", "Следует только ЗНАТЬ РЯД особенностей по его применению.", "Ну кто же не ЗНАЕТ КРИСТИАНА Клавье.", "Чтоб ЗНАТЬ ИТОГ не стоит звать гадалку:", "Мы ЗНАЕМ ВАС не только как высококлассного специалиста, но и как талантливого организатора науки.", "После него практически свободно владеешь языком, ЗНАЕШЬ ВСЮ грамматику, а главное, можно сдавать международный экзамен на знание языка, необходимый для приёма на работу за границей.", "Желательно, чтобы врач ЗНАЛ ВСЮ семью, поскольку здесь нужен совместный анализ.", "Я начал эти заметки на третьи сутки после смерти Дмитрия Сергеевича Лихачева, с которым близок не был, но ЗНАЛ ЕГО и почитал.", "Как и всякий подзаборник- детдомовец, человек, послуживший на флоте, повкалывавший на советском производстве, побродивший по земле, пообретавшийся в общагах и разного рода\" творческих кругах\", он конечно же основательно ЗНАЛ БЛАТНЯТИНУ, арестантский и воровской сленг, но никогда и нигде вы в его стихах не найдёте и отзвука словесного поганства, этой коросты, ныне покрывшей русский язык и оголтелое наше общество-- и в первую голову разнузданную эстраду.", "Где-то и как-то Анатолий Семёнович находил время читать наши книжки, ЗНАЛ ВСЕХ здешних писателей не только поимённо.", "Полузнайки уверены, что они ЗНАЮТ ВСЁ или, по крайней мере, самое важное, и действуют нагло и бескомпромиссно.", "В. Познер:-- Мы ЗНАЕМ ВАШЕ негативное отношение к принятому закону.", "Ответить на этот вопрос он не мог, потому что ещё не очень хорошо ЗНАЛ ЕЁ.", "Миловидным притворством является выражение английской актрисы XVIII в. мисс Питт Энн, сказавшей кому-то, кто ей приглянулся:\" Я ЗНАЮ ВАС всего третий день, сударь, но будем считать, что мы знакомы уже три года\".", "Особенно важно ЗНАТЬ СОДЕРЖАНИЕ токсичных металлов во фракциях различного размера, так как это во многом определяет возможность проникновения токсичных металлов в организм.", "ЗНАЕШЬ ЯЗЫК?", "Он ЗНАЕТ ТЕХ, за кого пролил кровь[ 14].", "И был в то время измаильтянин по имени Мехмет, купец, и он предстал перед ними как глашатай истины, и научил их путям Авраамова Бога, ибо он хорошо знал Его пути и хорошо ЗНАЛ ИСТОРИЮ Моисея.", "Не сложится ли так, что, ЗНАЯ ФУНКЦИИ отдельных нервных клеток, легче будет распознать и их вклад в ту или иную конкретную\" мысль\"?", "Но знал и\" бесов\" как христианский псевдоним античных богов и демонов- гениев, ЗНАЛ ЭТУ логику христианского сознания и, можно сказать, её цитировал в другом стихотворении, на котором надо тоже остановиться.", "ЗНАЯ ИХ, родители смогут проверить, как проходит период привыкания к школьной жизни у их сына или дочери.", "О деятельности Нобелевских комитетов за последние 50 лет мы, в соответствии с их статусом, ЗНАЕМ МАЛО, но вот в заметке[ 21] сообщается, что Нобелевский комитет по физике разослал более 2000 писем с предложением номинировать кандидатов на премию 2000 г. и получил около 300 ответов, из которых комитет отобрал 10- 15 для дальнейшего обсуждения.", "Археология ЗНАЕТ КУЛЬТУРЫ и моноэтничные, и полиэтничные, и характеризующие более сложные ситуации, и не соответствующие этносам, и вовсе неопределимые в этническом отношении.", "Славянам, пришедшим в Грецию, уже были знакомы водяные мельницы, хорошо известные в провинциально-римском мире; бороны, приспособленные для обработки пахотных полей на равнинной местности( до этого греки ЗНАЛИ ИНОЙ тип бороны, более пригодный для работ на предгорных и гористых землях); косы, серпы и мотыги тех типов, которые были свойственны провинциально-римским культурам.", "Однако спустя некоторое время её стали одолевать сомнения: она совершенно не ЗНАЛА МАРТИНА, не знала его прошлого, и многое в поведении мужа иногда казалось ей странным и даже подозрительным.", "Это значит, что я ЗНАЮ ПСИХОЛОГИЧЕСКИЙ факт\"( ЗпОМ, III, 44).", "Поэтому близкие должны ЗНАТЬ ЭТУ ситуацию и понимать/ чтобы людей особо не беспокоить/ чтобы никто не удивлялся/ почему он в течение двух дней не позвонил.", "ЗНАЯ ТАКУЮ ситуацию и переживая этот момент/ я трижды запрашивал у китайцев и в телефонном разговоре/ и по факсам дополнительную информацию по состоянию этого года.", "На английском читали оба/ Борис Натанович ЗНАЕТ ФРАНЦУЗСКИЙ.", "Я вот старика Анта ЗНАЮ МНОГО- много лет/ и вдруг вижу/ сидит талантливый человек и почему-то оправдывается/ мол/ я тоже имею отношение к литературе/ а вот Стругацкие/ они/ между прочим/ высоки...", "Ну Стас/ ты чего/ не ЗНАЕШЬ СТАСА?", "В. ЛУКИН-- А на самом деле чёрт ЗНАЕТ ЧТО.", "Мы долго говорим, что Леонид Ильич Брежнев проел и просадил все нефтяные деньги, которые на нас свалились, и газовые деньги, на бог ЗНАЕТ ЧТО, от ракет до Варшавского договора, Анголы и всего прочего.", "Я совсем не отрицаю возможности, что где-то что-то там существует, ЗНАЯ РЕЖИМЫ, подобные тому, который есть в Ираке.", "Вначале, честно сказать, у меня тоже было такое впечатление, как у большинства, несмотря на то, что я уже ЗНАЛ ИСТОРИЮ 99 года, что ФСБ организовывало все эти взрывы, и непосредственно Путин знал об этом, то здесь у меня вcё-таки были сомнения.", "Они прекрасно ЗНАЛИ БАРАЕВА.", "Но, на самом деле, министр финансов и не должен ЗНАТЬ ОСОБЕННОСТИ бухучета.", "И последнее-- я неплохо ЗНАЛ СЕРГЕЯ Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "Женщины должны ЗНАТЬ СВОИ права.", "И/ допустим/ Мировой банк/ насколько я ЗНАЮ ПРАКТИКУ/ он всегда прежде всего слушает заказчика.", "Я ЗНАЮ ДЖЕЙМИ Дженкинса(?)/", "Вы ЗНАЕТЕ ЭТОТ район да?", "А ходила в школу я ЗНАЕТЕ КАКУЮ?", "Я у кого-то прочитал/ что для того/ чтобы решить задачу/ нужно ЗНАТЬ КОНЕЧНЫЙ результат/ что-то в этом духе.", "Вы ЗНАЕТЕ КНИЖКУ Шкловского\" Вселенная/ жизнь/ разум\"?", "АМ. И/ значит/ мамин отец/ ээ/ устроился корректором в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично ЗНАЛ ВОСЕМЬ языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ.", "КП. Но мы/ зная о том/ что вы ЗНАЕТЕ МНОГО языков/ мы попросили их задать эти вопросы на разных языках.", "КП. Поэтому о любви я хотела бы поговорить с вами здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо ЗНАЕТЕ АМЕРИКАНСКИХ женщин", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все ЗНАЕТЕ ЭТУ пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда ЗНАЛ СВОЮ роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "У меня девочке 17 лет/ я ей всё рассказываю/ она ЗНАЕТ ВСЁ/ про 37 год знает и про фашизм знает.", "Давно/ но я хорошо помню/ ЗНАЮ СОДЕРЖАНИЕ.", "В областных центрах потенциальный электорат не ЗНАЕТ ЯРКИХ лидеров правых/ они вообще не относятся всерьёз к массе своих перспектив.", "Люди/ которые совершают террористические акты/ прекрасно ЗНАЮТ РАБОТУ и структуру подразделений властей/ прекрасно знают все секретные материалы....", "Люди/ которые совершают террористические акты/ прекрасно знают работу и структуру подразделений властей/ прекрасно ЗНАЮТ ВСЕ секретные материалы....", "Те/ кто этим занимается/ прекрасно ЗНАЮТ ВСЕ секреты.", "Но я не ЗНАЮ НЮАНСЫ.", "Он просто плохо ЗНАЕТ ИСТОРИЮ.", "От дворовых комитетов будет/ потому что они по месту жительства будут ЗНАТЬ НАРУШИТЕЛЕЙ и всегда/ по крайней мере/ надавить на психику ему смогут/ наехать на него смогут.", "Ну/ один милиционер/ потому что он ЗНАЕТ ВСЁ/ как делать.", "Потом/ они ЗНАЮТ ОБСТАНОВКУ больше здесь/ на своём районе.", "Ведь вот я на Шлюзе живу 20 лет на одном месте/ и я не ЗНАЮ СВОЕГО участкового/ один он там/ двадцать один.", "Насколько я ЗНАЮ РОССИЮ нашу/ богатых или тех/ кто правит страной/ никогда не показывают по телевизору.", "Население думает/ что без взятки в 99% случаев не обойдёмся/ но можно сказать/ что в каких-то ситуациях надо ЗНАТЬ ПРАВИЛА и уметь.", "Гиблое дело/ даже ЗНАЯ ВСЕ телефоны и явки!", "Надо ЗНАЕШЬ ЧТО попробовать у тебя установить?", "Я не буду говорить о конкретных параметрах информационной безопасности/ в коей я считаю себя специалистом/ а не специалистом в системах контроля доступа/ тем не менее/ ЗНАЮ ТАКИХ несколько систем/ потому что работал в организации/ где несколько систем было установлено.", "Александр Викторович/ мы хотим ЗНАТЬ ОТВЕТ на вопрос/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение.", "Как факультативный параметр для экспертов/ если он не знает/ он может руководствоваться списком/ а если он ЗНАЕТ РЕАЛЬНУЮ ситуацию/ то список ему не нужен.", "Не являясь специалистом в этой области/ но/ ЗНАЯ ПРОБЛЕМЫ/ с которыми сталкиваются мои коллеги в этой области.", "Я делаю/ Я не ЗНАЮ ЧТО в этот ящик положить.", "Он играет ЗНАЕШЬ КОГО/ он там играет/ ой подожди/ подожди/ кого он там играет/ я забыла его фамилию/ немецкого генерала.", "Вы ЗНАЕТЕ ГРОМАДНЫЕ картины/ и там луг представлен громадный/ лес/ потом луг/ и на лугу все голые.", "Которые... н-да... ЗНАЕТЕ ЭТИ?", "Тоже ЗНАЮ ЛЮДЕЙ/ которые в медицине кандидаты или доктора наук/ получая маленькую зарплату/ не уходят из этой отрасли.", "Мы ЗНАЛИ ОДНУ\" орду Мамая\".", "Виктор: Прежде всего надо ЗНАТЬ ПОЛИТИКУ этой партии.", "Даже не зная зачем/ не зная/ не ЗНАЯ ЧТО он там будет делать/ получит ли партбилет.", "Виктор: Пройдите по улице и спросите/ кто ЗНАЕТ ПАРТИЮ\" Единство\".", "То есть/ прекрасно ЗНАЕМ СВОЮ мифологию/ да?", "Люди/ которые не ЗНАЮТ ЛЮДЕЙ.", "Ждём внучку/ внука/ я не ЗНАЮ КОГО/ в общем/ прибавления.", "А свою страну наша армия защитит/ я в этом уверен/ ЗНАЮ ЭТО/ и на это надеюсь.", "Не ЗНАЮТ КАКИЕ оклады...", "Мы ЗНАЕМ ВСЕ эти ответы на эти простые вопросы.", "ЗНАТЬ ВСЕХ людей своих/ кто чем дышит.", "А участковый у себя на участке/ он должен ЗНАТЬ ЛЮДЕЙ/ и даже отстоять.", "Как сказали/ выявлять/ следить/ если он ЗНАЕТ НЕБЛАГОПОЛУЧНЫЕ какие-то точки/ жильцов/ квартиры с этими самыми...", "Если кто-нибудь из вас ЗНАЕТ КАКИЕ-ТО песни и захочет их услышать- я с удовольствием их спою."], "GEN": ["Философ ЗНАЕТ НИЧЕГО обо всем, а специалист, все ни о чем.", "Даже и не ЗНАЛ ТАКИХ подробностей фильма!!!", "Но откуда я знаю, когда не ЗНАЕТ ЭТОГО сам Алексей Тихонович?", "-- Знаете ль вы край, где лимоны цветут?-- спросил я у капитана, как всегда, не ЗНАЯ МЕРЫ и не умея вовремя остановиться.", "Наверное, всё нормально, но я просто не ЗНАЮ ЭТОГО: когда я был в возрасте Кирилла, у меня не было ни матери, ни отца.", "-- Знать не ЗНАЮ НИКАКИХ Шестипалых и не понимаю, зачем вы хвастаетесь.", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, которого играет худой, остроносый литовский артист, говорит другому противному, толстому немецкому генералу, которого играет... другой литовский артист... так вот он говорит:\" Вы не ЗНАЕТЕ ЭТИХ русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "Край света, и нечего там было ему делать, но не в том даже дело: не видя, не ЗНАЯ ДАЛЬНЕЙ этой, почти не ленинградской уже речки, можно было вообразить себе всё, что угодно: мутный зеленоватый поток, например, с медленным, мутно плывущим в ней зелёным солнцем, серебристые ивы, тихо свесившие ветви с курчавого бережка, красные кирпичные двухэтажные домики с черепичными крышами, деревянные горбатые мостики-- тихий, замедленный как во сне мир; а ведь на самом деле там наверняка же склады, заборы, какая-нибудь гадкая фабричонка выплевывает перламутрово-ядовитые отходы, свалка дымится вонючим тлеющим дымом, или что-нибудь ещё, безнадёжное, окраинное, пошлое.", "Но я ведь не ЗНАЮ НИКАКОГО секрета.", "-- Искусство не ЗНАЕТ ТИТУЛОВ и рангов,-- горячо возразила я.-- Все мы-- покорные слуга Аполлона, обитатели его бескрайних владений,", "После шумели одни Воронины: они нудно спорили, кому выносить горшок, звенели посудой, шаркали тапочками и уморительно трудно одевались, ибо ни одна вещь у них не ЗНАЛА СВОЕГО места.", "Во-первых, от мебели и аксессуаров домов моды всегда ЗНАЕШЬ ЧЕГО ждать( ориентиром служат коллекции одежды и общий стиль кутюрье).", "Есть у него, конечно, некоторые загибы, но я, пожалуй, не ЗНАЮ ТАКОГО человека, которого бы слава хоть немного не испортила.", "Женщина крупная, задастая, грудастая, конопатая, из тех, что волновали и влекли с виду тщедушного, но пылкого поэта, она ненасытной своей плотью, не ЗНАЯ УСТАЛОСТИ, тешила возлюбленного, наслаждаясь свободой в новой квартире, ничего там не моя, не убирая.", "Пока вы читаете эти фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых ЗНАТЬ НИЧЕГО не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Но он не мог ЗНАТЬ ТОГО, что открыли недавно историки науки, рискнувшие-- во всеоружии вычислительной техники-- проверить шаг за шагом его неимоверные по трудоёмкости вычисления.", "Честно говоря, я сам не ЗНАЮ ОТВЕТА на поставленный вопрос, но думаю, что тут может быть усмотрена большая группа собственно научно-психологических проблем, над которыми надо бы поломать голову заинтересованным людям.", "Мы не ЗНАЕМ НИЧЕГО вполне достоверного ни о среде, в которой жил и писал Гонорий, ни о его социальном происхождении.", "Классическая Греция не ЗНАЛА ОСОБОГО специального жанра сатиры.", "Как вы считаете, вот проблема то, что Лахова сказала, что женщины не ЗНАЮТ СВОИХ прав?", "Е. ДАНИЛОВА: И мужчины не ЗНАЮТ СВОИХ прав.", "И мужчины тоже не ЗНАЮТ СВОИХ прав.", "Многие молодые люди уже не ЗНАЮТ ЭТОГО понятия/ но в советское время существовали так называемые ЛТП/ которые тоже не давали особого эффекта.", "Это всё не по мне/ мы не ЗНАЛИ ТАКОЙ жадности.", "Вообще это очень большая вещь в Интернете/ что люди не ЗНАЮТ ЭТИКЕТА и очень некультурно себя ведут.", "А больше я не ЗНАЮ ПОДРОБНОСТЕЙ и не могу ничего сказать.", "Не нравится/ что во дворе не ЗНАЮТ ЭЛЕМЕНТАРНЫХ правил автомобилисты/ всё время заезжают/ стоят на газонах.", "Такие меры могут снять значительную долю слухов для людей/ которые заявляют/ что коррупция существует/ только потому/ что не ЗНАЮТ ЭТИХ правил.", "Поэтому я наверно выйду ЗНАЕШЬ МИНУТ через пять даже.", "Мы не ЗНАЕМ ВСЕХ тонкостей.", "Вообще не ЗНАЮТ ФАРСИ/ а если их спросишь/ почему он не читал Коран/\" Потому/ что я фарси не знаю\".", "Мы не ЗНАЕМ СВОИХ прав.", "И Буш/ этот венец вот этого мандалайства всего/ заявил недавно/ что он не поедет в Латинскую Америку/ потому что он не ЗНАЕТ ЛАТИНСКОГО языка.", "Когда вы/ Явлинский/ заявили/ что вы услышали что-то такое/ как я сказал о смерти сына Шпака/ вы не ЗНАЛИ СУТИ."], "о/об + LOC": ["Но сейчас, в ноябре 1973, Вячеслав Тихонов не ЗНАЕТ ОБ ЭТОМ.", "Николай не может внятно ответить, что именно ему нужно, он даже не ЗНАЕТ О ЧЕМ мечтает, именно в этот момент я поняла, что ничего хорошего в жизни у него не будет.", "Только не все ЗНАЮТ ОБ ЭТОМ.", "Мы долго не ЗНАЛИ ОБ ЭТОМ.", "Я подтвердил, что ничего не ЗНАЛ О ПРОДАЖЕ иконы и вообще всё это для меня полная неожиданность.", "В первые годы с Ритой разговаривали ночами напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, спорили бог ЗНАЕТ О ЧЁМ.", "Лёва уже ЗНАЕТ ОБ ЭТОМ.", "Всё, оказывается, ЗНАЛА О НЁМ-- о том, что вернулся, что принят полчаса назад в институт и что пришёл сюда за читательским билетом.", "В женщину эту она вцепилась, та и рассказала, что не в ателье, конечно, шилось платье для выхода в театральный свет, Анечка-- так зовут портниху, ЗНАЮТ О НЕЙ немногие, добираются до неё по цепочке знакомств, связь только по телефону, и односторонняя, обычно она звонит, называет себя и рекомендательницу, хватает одной примерки, деньги гребёт немалые, но и шьёт так, что Москва позавидует.", "Просыпаясь в том дошкольном детстве, я долго лежала, разглядывая узоры на обоях, и Бог ЗНАЕТ О ЧЁМ думала.", "Кому-то могло показаться, что мысли у старушки скачут как голодные блохи, но Анна Фёдоровна ЗНАЛА ОБ УДИВИТЕЛЬНОЙ материнской особенности: она всегда думала о нескольких вещах одновременно, как будто плела пряжу из нескольких нитей.", "-- Что вы ЗНАЕТЕ О НЕЙТРОНАХ!-- крикнул я уже не для сторожа, а для моей Прекрасной Дамы.", "Она не так уж много ЗНАЛА О НЁМ.", "Меркадо не мог не ЗНАТЬ О КОНФУЗЕ, случившемся на венгерском радио, где Фишер выступил в 1999 году( к слову, до того момента великий шахматист наотрез отказывался от интервью-- если только ему авансом не выдадут миллион долларов).", "Какие юридические тонкости домовладельцы должны ЗНАТЬ О ТСЖ, чтобы в полной мере пользоваться своими правами?", "Неважно, что эта жизнь не вполне убедительна-- сегодняшний зритель ЗНАЕТ О НЕЙ ещё меньше.", "Пратс принял это решение также потому, что ЗНАЛ О ЗАГОВОРЕ и о том, что не может его предотвратить.", "Я точно понял, что он и до моего визита ЗНАЛ ОБ ОСНОВНЫХ событиях драмы\" Известий\", но, как и наши противники, считал устранение Голембиовского необходимым.", "Власть, оказывается, ЗНАЕТ О ПРОИСХОДЯЩИХ в книгоиздании процессах и ничего не делает.", "Я сейчас не в силах описать подробно многое из того, что ЗНАЮ О ПОЭТЕ Рубцове, в частности, все следующие после его гибели дни и события.", "Мы ЗНАЕМ О НЁМ почти исключительно из его сочинений.", "Узнав о всеведении блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик в смущении спрашивает:\" неужели святые ЗНАЮТ ОБО ВСЕМ, что я сделал?", "И то благо: первый Цезарь не ЗНАЛ О СВОЕЙ кончине до последних минут жизни.", "Она противоречит почти всему, что мы ЗНАЕМ О НИТЯХ и тканях...", "Мы потому так подробно остановились на ситуации с проблемой четырёх красок, что, ЗНАЙ О НЕЙ Витгенштейн, она привлекла бы его внимание.", "Вначале, честно сказать, у меня тоже было такое впечатление, как у большинства, несмотря на то, что я уже знал историю 99 года, что ФСБ организовывало все эти взрывы, и непосредственно Путин ЗНАЛ ОБ ЭТОМ, то здесь у меня вcё-таки были сомнения.", "Они, конечно же, ЗНАЛИ ОБ ЭТОМ.", "Вы ЗНАЕТЕ ОБ ЭТОМ?", "Вы ЗНАЕТЕ О ТОМ, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) подписали коммюнике, по которому предлагают создать отдельную систему вне НАТО или рядом с НАТО.", "Я ЗНАЮ О СМЕРТИ многих людей/ которые меня окружали.", "КП. Но мы/ ЗНАЯ О ТОМ/ что вы знаете много языков/ мы попросили их задать эти вопросы на разных языках.", "Вот мы сейчас спорим/ а не ЗНАЕМ О НАЗНАЧЕНИИ этой прокуратуры/ что она делает.", "Моё мнение никак не меняется/ я так и не ЗНАЮ О ДЕЯТЕЛЬНОСТИ прокуратуры/ генерального прокурора.", "Что вы ЗНАЕТЕ О ХОДОРКОВСКОМ/ и как вы к нему относитесь?", "ЗНАЕТ О ПОЛОЖЕНИИ дел/ но идёт.", "Говорили здесь уже не раз/ но все ЗНАЮТ О РЕШЕНИИ США выйти из договора?", "А как вы считаете/ он ЗНАЛ О ГОТОВЯЩЕМСЯ решении?", "Юрий/ Вы тоже считаете/ что он ЗНАЛ ОБ ЭТОМ?"], "INST": ["Не стоит метать бисер перед сами ЗНАЕТЕ КЕМ.", "И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься чёрт ЗНАЕТ ЧЕМ\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "То есть совсем сначала она должна была бы стать чёрт ЗНАЕТ КЕМ.", "Жители этой квартиры погибли/ не ЗНАЮ КАКИМ образом/ на фронте или от голода.", "Америка создавалась чёрт ЗНАЕТ КЕМ/ ворами/ убийцами/ грабителями.", "И ЗНАЕШЬ ЧЕМ не понравилось?"], "DAT": ["Стараюсь помогать коллегам и ученикам в плане компьютера, думаю, что ЗНАЮ СЕБЕ цену.", "Или это я знаю секрет, которого лучше не ЗНАТЬ НИКОМУ.", "Те данные, которые положено ЗНАТЬ ОБЩЕСТВЕННОСТИ, мы публикуем по итогам года в газете.", "Нынче уж нет на месте ни пристани, ни дебаркадера, ни\" Поплавка\", и где, кого сейчас обсчитывает Нинка, кому и где хамит, ЗНАТЬ МНЕ не дано.", "Мне дали её почитать/ а потом она приехала/ она приехала с гастролей/ и говорит/ ты ЗНАЕШЬ МНЕ абсолютно нечего читать/ дай я почитаю/ я говорю ну ладно."], "NOM": ["Чем все закончилось Вы ЗНАЕТЕ САМИ.", "А когда поднимали голоса сирены и разноголосый вой вкрадчиво и гнусно взмывал вверх-- с ней бог ЗНАЕТ ЧТО творилось.", "Ведь я знал то, чего не ЗНАЛА ОНА.", "ЗНАЮ Я, чем он тебе угодил, знаю!-- она злобно засмеялась,-- погоди, я и до твоей Машки доберусь!", "ЗНАЛ Я, что замуж Матрёна вышла ещё до революции, и сразу в эту избу, где мы жили теперь с ней, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра Матрёна взялась за ухват).", "При всём моём порыве помочь этому почтенному старику, заранее ЗНАЛ Я и отвергал всё то бесполезное, что скажет старик сейчас.", "-- А теперь дядю ЗНАЕТ ВСЯ страна, и его охраняет полиция,-- мурлыкающим голосом продолжал Кошачий Зуб, пережевывая табак.", "На его вопрос тогда я ответила отрицательно, но заметила, что он был задан необычно: сын спросил это капризно-плаксивым тоном, явно ЗНАЯ САМ-- откуда?-- простую и страшную истину, но этим тоном как бы сознательно прося его обмануть.", "Чёрт ЗНАЕТ ЧТО происходит с памятью.", "\" Действительно, чёрт ЗНАЕТ ЧТО происходит в мире,-- подумал писатель,-- все что-то сходят с ума.", "И тут писатель увидел, что это совсем не та станция, которую книголюб ему назвал, до той было ещё несколько прогонов.\" Чёрт ЗНАЕТ ЧТО!\" И не успел он подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место.", "А когда младенцу исполнится 7 месяцев, ЗНАЙТЕ ОН уже дорос до того, чтобы пить воду из широкой чашки.", "ЗНАЕТ ОН и спикера Думы Г. Селезнева.", "Президента, правда, ЗНАЮТ ВСЕ.", "Сейчас там ЗНАЕШЬ СКОЛЬКО грибов!-- аж подпрыгивал на прибольничной скамейке Рубцов.", "Пока вы читаете эти фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не ЗНАЮТ АСТРОНОМЫ и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Ельцин, разгромивший гигантскую державу из десяти часовых поясов, развеявший на сквозняках истории тысячелетние труды предков,-- Ивана Калиты, Алексея Михайловича, Петра Первого, Екатерины Великой, Муравьева- Амурского, Семёнова- Тяньшаньского, Сталина, Фрунзе, космического Гагарина и ядерного Курчатова,-- такого метафизического предательства не ЗНАЛИ НАРОДЫ и царства.", "Но вот, как это ни удивительно, оказывается, что точно проверен этот закон лишь для больших расстояний, а как ведёт себя всемирное тяготение в областях меньше миллиметра сегодня не ЗНАЕТ НИКТО.", "Вот и ЗНАЕМ МЫ их очень плохо.", "В начале осени в пригородные леса устремляются любители кизила, овальные красные ягоды которого ЗНАЮТ ВСЕ.", "Демонически-пышный гений-- тот, кто даёт богатым стихиям жизни свободное выражение. Такого гения ЗНАЛ САМ Пушкин:", "Почему существуют эти Скрытые Столетия, не ЗНАЛ НИКТО...", "Но почему об этом не ЗНАЕТ БИЗНЕС?", "А у неё рядом жила модистка/ не модистка/ а уж не ЗНАЮ КТО.", "ЗНАЕТЕ ЧТО/ тут был рынок...", "Тут продавали/ ЗНАЕТЕ ЧТО/ без карточек.", "Раньше/ прежде чем попасть в продавцы или продавщицы/ все должны были ЗНАТЬ ШВЕДСКИЙ язык.", "И один анекдот/ неделя/ и уже ЗНАЕТ ВСЯ страна.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который ЗНАЛ ИВАН Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "Её ЗНАЮТ ВСЕ.", "А вот вы ЗНАЕТЕ КТО-НИБУДЬ/ они устав изменяли?", "Ну/ а теперь его не выпускают под разными предлогами/ потому что у него есть на Путина что-то/ что он не хочет/ чтобы ЗНАЛИ ВСЕ.", "Ну/ насколько ЗНАЮ Я/ он хотел тоже выдвигаться в президенты.", "ЗНАЕТЕ ЧТО/ вы с ним", "Ба/ ЗНАЕШЬ ЧТО?", "Потому что ты ЗНАЕШЬ ПЬЕСА мне не понравилась.", "А в\" Мольере\" тебе там не понравился/ я правда не ЗНАЮ КТО у вас играл/ там два актёра/ мальчик который....", "Ну ЗНАЕШЬ ЧТО/ ну пол часа по крайней мере нужно отводить.", "И было такое ЗНАЕШЬ ПОЛУКОНЦЕРТНОЕ исполнение.", "Которые уже... э- э... они ЗНАЕТЕ АККЛИМАТИЗИРОВАНЫ в нашем климате/ и растут в парках/ прямо кустами...", "Виктор: Безусловно может/ но тут надо ЗНАТЬ КАКАЯ идеология.", "Я не ЗНАЮ ПРАВИЛЬНОЕ или нет/ но на сегодняшний день столько проблем в стране/ что содержать базу в Карибском бассейне с безумным Фиделем Кастро/ особого смысла нет.", "Я не ЗНАЮ КТО/ но если его не остановят/ то победит Израиль.", "Да ну/ ЗНАЮТ ОНИ.", "Вы мне скажите/ я ж не ЗНАЮ Я ж в кассе не сижу.", "А я бы мог на филфаке преподавать/ если б лучше ЗНАЛ РУССКИЙ язык/ я с ошибками пишу до сих пор.", "А ЗНАЕТЕ ЧТО?"], "по + DAT": ["Точно, как на той войне, которую она ЗНАЛА ПО ФИЛЬМАМ, вот так же после немцев раскапывали рвы, и живые опознавали убитых.", "Рита восхищалась этими подвигами, которые ЗНАЛА ПО РАССКАЗАМ гартвиговских приятелей.\" Вот это, я понимаю, мужчина!-- говорила она.-- Представляю себе тебя в роли матроса или землекопа.", "Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все ЗНАЛИ ПО ПИСЬМАМ, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "Некоторые из них ЗНАЛИ ПО ТРИ, четыре языка, но это не меняло их сути.", "ЗНАЮ ПО СВОЕМУ опыту.", "ЗНАЮ ПО СОБСТВЕННОМУ опыту.", "Весёлой, смешанной бригадой совершили агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, ЗНАЛ ПО ЛИТИНСТИТУТСКОМУ общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "Но КТ-- это всё же рентгеновское облучение, которое не может превышать разумного порога, о чём мы ЗНАЕМ ПО ЖЕРТВАМ Хиросимы, Семипалатинска и Чернобыля.", "Больше всего смотрят\" Земля любви/ земля надежды\"/ это ЗНАЮ ПО СВОИМ.", "Ну может быть/ ЗНАЕТЕ ПО ДРУГИМ/ что что-то люди получают.", "Действительно не ЗНАЮТ ПО ВСЕЙ видимости."], "за + INST": ["Лагарпов педагогическим чутьём, которое он ЗНАЛ ЗА СОБОЙ, понял: бесполезно сейчас говорить детям, что пугать других детей нехорошо, они слишком увлечены."], "до + GEN": ["Я должна ЗНАТЬ ДО СУББОТЫ\".", "О гольфе Уля ничего не ЗНАЛА ДО ДЕСЯТИ лет."], "при + LOC": ["Он ушёл, успокаивающе махая на меня руками, как на больного, кивая и подмигивая и твёрдо ЗНАЯ ПРИ ЭТОМ, что всё кончится благородно: я никуда не уеду, пока он не выжмет меня до капли."], "от + GEN": ["К тому же многое он ЗНАЛ ОТ АННЫ..."], "за + ACC": ["Рефлекс, естественный для человека, который сидел чёрт ЗНАЕТ ЗА ЧТО, но мешающий признать его независимым экспертом."], "с/со + GEN": ["Этот закон и легенду о том, как упавшее с дерева яблоко подсказало его Ньютону, мы ЗНАЕМ СО ШКОЛЬНОЙ скамьи.", "Я их ЗНАЮ С АРМЕЙСКИХ времён. Это как будто бы такие же солдаты- мусульмане/ как таджики/ узбеки/ как будто бы."], "на + ACC": ["Очень хороший вопрос/ я до сих пор не ЗНАЮ НА НЕГО ответа.", "Вы ЗНАЕТЕ НА МЕНЯ/ я рассказывал своим коллегам журналистам/ я и сам журналист/ произвело огромное впечатление село Завражье/ это родина Тарковского/ на берегу Волги/ это в Костромской области.", "Потому что я говорю мы... мы выйдем отсюда бог ЗНАЕТ НА ЧТО похожи."], "для + GEN": ["Я не ЗНАЮ ДЛЯ ВСЕХ ли известно и ясно/ что Чань и Дзен не являются религиями."], "у + GEN": ["ЗНАЕТЕ У НЕГО... написано там/ гостиница такая-то."], "на + LOC": ["Ну теперь там наверное электричество провели/ тогда-то не было/ тогда с факелами при... на... ЗНАЕТЕ НА ЛОДКЕ въезжаешь туда/ и... мальчишка это факелом освещает.", "Должен ЗНАТЬ НА СВОЁМ участке всех в лицо/ так сказать..."], "после + GEN": ["Теперь- то уже много/ а в то время... когда мы сели на свой участок/ тогда ещё после блока-а-ды/ ЗНАЕТЕ ПОСЛЕ ВОЙНЫ/ нигде ничего не было."], "с/со + INST": ["Я не ЗНАЮ С ЧЕМ это связано."]}, "2": {"по + DAT": ["Не ЗНАЮ, ПО МНЕ, так ее голос идеально подходит для колыбельной!", "Впрочем, мне кажется, что бабушка и слов- то таких отродясь не ЗНАЛА; ПО КРАЙНЕЙ мере, никогда не употребляла.", "ЗНАЕТЕ/ ПО ВРЕМЕНИ где-то часов пять/ на какой-нибудь веранде...", "Я ЗНАЮ конкретно ПО ЛИСКАМ/ там маслозавод/ сахарный завод."], "у + GEN": ["Я не ЗНАЮ, У МЕНЯ башка нифига фига не варит...", "Вы же этого не ЗНАЕТЕ, У ВАС же нет доступа к счётам...", "ЗНАЕТЕ/ У НАС то/ что всё государство решало и всё должно/ это мы проходили при социализме.", "Ну/ не ЗНАЮ/ У КОГО какие деньги были.", "Вы ЗНАЕТЕ/ У НАС первый концерт был около месяца назад/ он состоял из наших с Георгием песен и/ надо сказать/ что публика была этим обстоятельством несколько недовольна.", "И вот возникло такое выражение/ которое/ я ЗНАЮ/ У ФИЗИКОВ существует и по сей день/\" драма идей\".", "ЗНАЕТЕ/ У ТОМАСА Манна есть такая замечательная маленькая повесть/\" Избранник\"?", "Ну Америка/ вы ЗНАЕТЕ/ У НЕЁ сколько там/ 200 лет уже/ по-моему/ без войны.", "Ты ЗНАЕШЬ что У ТЕБЯ масса свечек здесь?", "А в\" Мольере\" тебе там не понравился/ я правда не ЗНАЮ кто У ВАС играл/ там два актёра/ мальчик который....", "Вы ЗНАЕТЕ/ У ВАС тут квартиру обокрали\".", "Ну/ я не ЗНАЮ- У ВАС это мероприятие/ да?", "И я по этому пропуску везде ходил/ смотрел всё/ ЗНАЕТЕ/ У МЕНЯ заболела голова через полтора часа.", "А вы ЗНАЕТЕ/ У МЕНЯ тоже есть сын."], "о/об + LOC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не ЗНАЮ, О ЧЕМ это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, на следующий день увидел ее идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо...", "Философ ЗНАЕТ ничего ОБО ВСЕМ, а специалист, все ни о чем.", "Я ЗНАЮ, О ЧЁМ говорю.", "Как хорошо не ЗНАТЬ ни О ЧЁМ плохом, что здесь сегодня случится, и просто шагать и шагать, полагаясь на силу своей безвинности и доверчивости, и думать, вспоминать, строить несбыточные планы.", "Ибо знания мои приблизительны, интеллигентность показная, я никогда всерьёз не читал Ницше и ничего по-настоящему не ЗНАЮ ни О ПЕРСИИ, ни о Заратустре, а немецким и французским языками владею лишь в той степени, чтобы в туристской поездке сказать кельнеру в ресторане:\" Пожалуйста, ещё хлеба!\"", "Не ЗНАЮ, О ЧЁМ думал он.", "В неизведанное прошлое летела она, и стала прочитываться собственная биография-- та, которую он даже и не ЗНАЛ, О КОТОРОЙ ни в разговорах, ни в анкетах тем более не упоминал.", "ЗНАЛ ли ОБО ВСЁМ этом Пиночет?", "Я работал в бюро АПН в Восточном Берлине и ЗНАЛ бы ОБ ЭТОМ.", "Я даже не ЗНАЮ/ О ЧЁМ идёт речь.", "Но/ вот если мы не будем цеплять таких ребят/ как какой-то там Матвей/ не ЗНАЮ тогда О ЧЁМ вообще говорить.", "Обратите внимание/ что в диаграммах ответов на первые шесть вопросов пик ответа\" Не ЗНАЮ\" О СИТУАЦИИ в городе возрастает по сравнению с тем же ответом о ситуации в России."], "в/во + ACC": ["Не ЗНАЯ людей В ЛИЦО, мне сложно оценить, скажу по себе...", "И тут мы не ЗНАЕМ, В КАКОЙ момент мы почувствуем, а в какой нет.", "Главное, ЗНАТЬ-- ВО ИМЯ чего.", "Существуют проблемы/ связанные со вступлением в ВТО/ вы ЗНАЕТЕ/ В КОТОРУЮ мы очень хотим/ и которые мешают.", "АМ. вот русские женщины интересные. В полном смысле. Всегда есть интересные люди. Вы ЗНАЕТЕ/ В КОГО я впервые влюбился?", "Я делаю/ Я не ЗНАЮ что В ЭТОТ ящик положить.", "Только их счастье/ что они в отличие от нас с вами в это не верят/ и они не ЗНАЮТ/ В КОГО они превратятся/ негодяи..."], "с/со + GEN": ["Даже не ЗНАЕШЬ, С КАКОГО боку подступиться.", "Но как мы теперь ЗНАЕМ, С ТОЧКИ зрения современной физики каузальность уже нельзя считать абсолютным законом."], "в/во + LOC": ["ЗНАЕТЕ, В СССР умели делать кино.", "ЗНАЙТЕ, ВО МНЕ есть эта сила.", "ВЫ ЗНАЕТЕ: В КИНО Я ИГРАЮ В ОСНОВНОМ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ.", "Но, убей меня бог, если б я ЗНАЛ, В ЧЁМ мне надо колоться!", "Куда именно, пока не ЗНАЮТ ни В БАТАЛЬОНЕ, ни в Министерстве обороны.", "Коммерсанты из Тавричанки рассказали, что о дне их поездки ЗНАЛИ только В ФИРМЕ.", "Как мы ЗНАЕМ, В ПРИРОДЕ могут происходить самопроизвольные процессы самоорганизации, связанные с уменьшением энтропии.", "Б. БЕРЕЗОВСКИЙ-- Вы ЗНАЕТЕ, В ОБЩЕМ- то, никакого ареста не было.", "Я могу ответить только одно/ что насколько я ЗНАЮ/ В СОСТАВЕ\" Электронной России\" работы будут проводиться и по развитию технологий/ а программа/ которую составляла РОСУ по созданию элементной базы/ кстати/ там сказать и техники/ я не знаю/ эта программа ещё находится в не принятом состоянии и нерассмотренном.", "Нормальное дело/ когда собирается отчётность в электронном виде/ только стандарты должны быть открытыми/ то есть все должны ЗНАТЬ/ В КАКОМ электронном виде.", "Так мы с ней почему-то в выходной день уже работали... в 35-м году... не ЗНАЮ/ В 36-М...", "Вы ЗНАЕТЕ/ В ЛОНДОНЕ идёт ежедневно/ наверное/ штук двенадцать мюзиклов.", "Право/ не ЗНАЮ/ В ОСНОВНОМ/ я думаю/ что/ может быть/ немножко в другое время/ немножко в другой форме/ но основное/ что мне удалось/ скажем/ внести в науку/ было бы сделано и в случае немножко другого распределения ролей/ так сказать.", "Андрей Николаевич/ вы ЗНАЕТЕ/ В ФИЛЬМЕ обязательно будет музыка...", "Вы ЗНАЕТЕ/ В КАЧЕСТВЕ встречного замечания/ хочу сказать/ что мы все здесь/ надеюсь/ поддерживаем идею\" Новых правых\"/ мы можем получить 30- 35 миллионов электората под свои знамёна очень легко/ если мы сможем организовать реальную кампанию против...", "Которые уже... э- э... они ЗНАЕТЕ акклиматизированы В НАШЕМ климате/ и растут в парках/ прямо кустами...", "ЗНАЕТЕ/ В ЧЁМ слабая сторона истории и вообще/ всего прошлого?", "Мы можем этого хотеть/ мы можем развивать дискуссию по этому поводу в Думе/ там не ЗНАЮ/ В СОВЕТЕ федераций/ где угодно/ но на данный момент у нас президентское государство/ и оно будет президентским/ как бы в ближайшие/ ну/ сколько-то лет.", "Я считаю/ что я не написал/ кроме того/ что там отчёт за деятельность во всех отраслях/ не ЗНАЮ/ В ПРОШЛОМ отчёте было у него/ он говорил/ оценивал деятельность подведомственных ему структур/ как раньше/ кто ему подчиняется конкретно/ армейские службы/ как он/ доволен этой работой/ справляются эти люди или не справляются/ премьер-министр/ коль скоро он подчиняется непосредственно Президенту/ доволен Президент работой правительства/ то есть."], "про + ACC": ["На то время, это был довольно-таки интересный сюжет, и в СССР еще никто не ЗНАЛ ни ПРО КАКИХ Кать Пушкарёв, Бетти и т.", "Самое удивительное, что подробности были неисчерпаемы,-- про то, что Мур вышла замуж на пари и выиграла бриллиантовую брошь у знаменитой подруги, Анна Фёдоровна давно ЗНАЛА, ПРО ГИПС услышала впервые и прониклась вдруг недобрым чувством к давно умершему отцу, которого в детстве горячо любила.", "У меня девочке 17 лет/ я ей всё рассказываю/ она знает всё/ про 37 год ЗНАЕТ и ПРО ФАШИЗМ знает."], "на + ACC": ["И вот осенью, а именно первого октября одна тысяча девятьсот девяносто четвёртого года, в субботу, он созвал всех, кого ЗНАЛ, НА НОВОСЕЛЬЕ.", "Я ЗНАЮ, НА ЧТО он намекает.", "Не ЗНАЮТ, НА КОГО наехали.", "-- Насколько ЗНАЮ, НА ТАКИЕ вопросы принято отвечать, что тренерам виднее.", "Честно говоря, я сам не ЗНАЮ ответа НА ПОСТАВЛЕННЫЙ вопрос, но думаю, что тут может быть усмотрена большая группа собственно научно-психологических проблем, над которыми надо бы поломать голову заинтересованным людям.", "Более того, насколько я ЗНАЮ, НА СЕГОДНЯШНИЙ день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче вас критиковала правительство, не готовы присоединиться своими подписями к вам.", "КП. Вторая огромная/ и очень по значимости/ видимо/ я не ЗНАЮ/ НА КАКОЕ место вы поставите событие/ которое произошло с вами/ это участие войны во Вьетнаме. Как вы там оказались?", "Александр Викторович/ мы хотим ЗНАТЬ ответ НА ВОПРОС/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение.", "А так в общем редко даже в кино как-то удаётся ходить/ так и не ЗНАЕШЬ даже НА ЧТО и бежать.", "Во-вторых/ я иногда делаю следующее/ я деньги заработанные ЗНАЕТЕ/ НА ЧТО трачу?", "Ты ЗНАЕШЬ/ НА КОГО щас похожа?"], "к + DAT": ["По воспоминаниям родных, Карл Маркс придумал лишь слово\" коммунистический\", но совершенно не ЗНАЛ, К ЧЕМУ его можно применить?.", "Просто Он не такой, как в зеркале, не такой, какого ЗНАЮ, К КАКОМУ привык,... а такой, ужасный...", "Я не ЗНАЮ/ К ЧЕМУ склониться из-за этого/ потому/ что у меня нет достаточной информации/ из которой я смог бы сделать вывод какой-то."], "над + INST": ["По прошествии времени я вижу, что сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и они ЗНАЛИ, НАД ЧЕМ смеялись советские люди совсем недавно..."], "сквозь + ACC": ["А то наберёт воду в ковшик ладоней вместо того, чтобы плеснуть себе в лицо, вдруг остановится на пол пути и слушает, слушает, а вода ЗНАЙ сочится СКВОЗЬ ПАЛЬЦЫ, а он ничего не замечает и продолжает слушать, а потом как шлепнет по щекам пустыми ладонями да ещё и на Юру взглянет подозрительно, словно он нарочно всё это подстроил и даже подсунул ему всех этих говорунов."], "от + GEN": ["Она ЗНАЛА многое ОТ ОТЦА: я успел что-то наговорить.", "Так что все разные были/ то видно... я не ЗНАЮ/ ОТ ЧЕГО.", "Я спрашивал- говорят/ что они там социально более защищены/ не ЗНАЮ/ ОТ ЧЕГО..."], "кроме + GEN": ["Мы плыли сюда, в бухту, издалёка, это было наше место, нигде лучше нет купания на всей реке, но этого никто не ЗНАЛ, КРОМЕ НАС."], "из + GEN": ["Но многие не ЗНАЛИ, ИЗ КАКОГО именно окна летят эти звуки.", "Омска до Москвы, или из Челябинска до Хабаровска, или, я не ЗНАЮ,... ИЗ ПИТЕРА до Берлина, а на какой-нибудь не очень далёкой станции..., ну, в смысле, выехали из Омска, доехали до ближайшей узловой станции, там у них состав отцепляют, разворачивают, подцепляют другой, и обратно в Омск.", "Как меня зовут, я ЗНАЛ, ИЗ КАКОГО я купе-- тоже.", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы ЗНАЕТЕ/ ИЗ СЕНА/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда."], "с/со + INST": ["-- Так вот ЗНАЙ-- С ПОМОЩЬЮ волшебного платка!", "Ты не ЗНАЕШЬ-- С ЧЕМ...", "АМ. ЗНАЕТЕ/ С МОГИЛАМИ.", "На что надеяться/ кто его ЗНАЕТ/ С ЭТИМ президентом."], "на + LOC": ["Сокрушенно покачал головой, дивясь преступной забывчивости, хотя с прошлой субботы ЗНАЛ, НА КАКОМ дне остановится бег памяти, и не ракетница пульнёт в небо, а крупнокалиберное орудие выбросит снаряд, который к самому небу взметнёт мельчайшие подробности того дня 3 сентября 1945 года, потому что в нём была она, Людмила Мишина.", "Я не ЗНАЮ/ НА КАКОМ уровне это происходит/ и действительно ли это чечены/ или иные какие-то разборки.", "Ну это я ЗНАЮ/ НА КОРОБКАХ бывает даже."], "для + GEN": ["И все ЗНАЮТ: ДЛЯ ТОГО, чтобы оставаться всегда красивой, без этого не обойтись."], "перед + INST": ["\" А ещё, ЗНАЕТЕ, ПЕРЕД ПОКАЗОМ я жутко волновалась: хотелось выглядеть достойно на фоне профессиональных моделей\",-- напоследок добавила она."], "до + GEN": ["Впрочем, о чудесных свойствах меди ЗНАЛИ задолго ДО ЭТИХ научных опытов."], "без + GEN": ["Скотины тогда/ что ли/ много резали/ я не ЗНАЮ/ БЕЗ ВСЯКИХ карточек продавали."], "за + INST": ["Я не ЗНАЮ/ ЗА РУБЕЖОМ она пошла?"], "через + ACC": ["Поэтому я наверно выйду ЗНАЕШЬ минут ЧЕРЕЗ ПЯТЬ даже."], "после + GEN": ["Я заканчивала школу/ когда/ ЗНАЕТЕ/ ПОСЛЕ ТРЕТЬЕГО урока звонок/ все бегут просто/ бегут/ потому что там перерыв/ большая перемена и будут кормить."], "за + ACC": ["Ну это уж я не ЗНАЮ/ ЗА КОГО."]}, "3": {"с/со + INST": ["Я ЗНАЮ, что С ЭТИМ делать", "А Рубахин ЗНАЙ толкает тачку С ПЕСКОМ.", "\" Хемингуэя ЗНАЮ\",-- С УДОВЛЕТВОРЕНИЕМ подумал майор.", "Чёрт ЗНАЕТ что происходит С ПАМЯТЬЮ.", "А в\" Отофоне\" Дину, оказывается, давно ЗНАЮТ:\" Дети С ПРОБЛЕМАМИ слуха часто незаурядны.", "ВАЛЕНТИНА: Про вменённый доход я ничего не ЗНАЮ, поскольку С НИМ не работаю, а упрощённую систему изучала очень много, и вопросов у меня возникло больше, чем ответов.", "Вы ЗНАЕТЕ/ мы С ГЕОРГИЕМ мюзиклами\" заболели\" ещё во время нашего учения в Университете.", "Вы/ Андрей Николаевич/ я ЗНАЮ/ писали С ПАВЛОМ Сергеевичем книгу о Лобачевском в своё время в Казани.", "Не являясь специалистом в этой области/ но/ ЗНАЯ проблемы/ С КОТОРЫМИ сталкиваются мои коллеги в этой области."], "для + GEN": ["Я твердо уверена, по себе ЗНАЮ, что ДЛЯ ЖЕНЩИНЫ важно в отношениях чувствовать, что мужчина подчеркивает ей ее значимость для него."], "в/во + LOC": ["И я четко ЗНАЮ, что В МОЕЙ семье роль добытчика исключительно моя.", "ЗНАЕТЕ, как В ТОМ анекдоте...", "Не ЗНАЮ, как В УНИВЕРЕ, но мне в колледже точно легче.", "ЗНАЛИ, что В ДВУХ шагах под холодным брезентом торжествуют отвага и удаль.", "Не ЗНАЮ, почему В МИНСКЕ.", "Я ЗНАЛА, что В ПЕРВОМ отделении будет всего три номера.", "\" Действительно, чёрт ЗНАЕТ что происходит В МИРЕ,-- подумал писатель,-- все что-то сходят с ума.", "Их ЗНАЮТ и любят В ЕВРОПЕ, им рукоплещут на многих мировых сценах.", "-- Господин Абдуллаев, мало кто ЗНАЕТ, что В АЗЕРБАЙДЖАНЕ есть такой университет.", "Не ЗНАЕМ, как В ДРУГИХ вытрезвителях, только ежели попадал человек в сие столичное учреждение за нумером 4, то считай-- пропало.", "Власть, оказывается, ЗНАЕТ о происходящих В КНИГОИЗДАНИИ процессах и ничего не делает.", "Насколько я ЗНАЮ/ Интернета В БАКОВКЕ нет.", "Вы ЗНАЕТЕ/ я В ШКОЛЕ его/ а сейчас неинтересно.", "Не ЗНАЮ/ как В КАЖДОМ конкретном случае это будет происходить/ как-то может формулироваться/ может создаваться.", "Ему нужна поддержка/ и он ЗНАЕТ/ что В ПАРТИИ\" Единство\" реально народа нет.", "Я бы хотела ЗНАТЬ/ сколько В РОССИИ человек/ вcё-таки сколько...", "Народы и страны это соседи/ так вот сегодня весь мир ЗНАЕТ/ что В НАШЕЙ семье народов и стран есть беспредельщики.", "Ждём внучку/ внука/ я не ЗНАЮ кого/ В ОБЩЕМ/ прибавления.", "Вы все/ наверное/ ЗНАЕТЕ/ что В СКОРОМ времени Путин выступит с очередным ежегодным посланием Федеральному Собранию...", "А дети/ которые до 6 лет/ вы ЗНАЕТЕ/ сколько В КВАРТИРАХ таких детей?", "Вы мне скажите/ я ж не ЗНАЮ я ж В КАССЕ не сижу.", "Там были писатели/ там были поэты в нашей компании/ там были какие-то от моделей до жён/ там были бандиты/ там были жёны умные и совершенно тупые модели/ просто такие/ ЗНАЕТЕ/ которых В ПОСТЕЛИ граблями искать надо."], "за + NOM": ["Никто не ЗНАЕТ, что ЗА ПЕСНЯ играет на фоне с женским вокалом?"], "за + INST": ["Не ЗНАЮ, как ЗА ГРАНИЦЕЙ, но в России проблемы при трудоустройстве гарантированы.", "Этот вывод Алёше нравится, но он ЗНАЕТ, что ЗА НИМ не медля может последовать вопрос.", "Такие квартиры он должен ЗНАТЬ и следить ЗА НИМИ."], "у + GEN": ["Она ЗНАЛА, руки У НЕГО железные: случалось, попадётся рытвина на пути, он спешит подставить ладонь под локоть, и тут же убирает.", "Я не ЗНАЮ, как У НИХ там всё получилось, но к утру джип семеновского папаши сгорел в гараже.", "-- Ты ведь ЗНАЛА, что У НЕЁ было больное сердце,-- сказала мне директриса.", "Они ведь тоже ЗНАЛИ, что У НЕЁ больное сердце.", "Мы уже ЗНАЕМ, что У КОЛИ теперь компьютерный слух, и он, к сожалению, куда слабее нашего с вами, обычного.", "-- Тут уж придётся выбирать: либо вы полагаетесь на руководство и подчиняетесь его решениям, а они могут не всегда вас устроить, либо активно вмешиваться в деятельность правления, ЗНАЯ, что У ВАС для этого в общем- то есть все права.", "Может быть/ не все ЗНАЮТ/ какова У НАС ситуация обеспеченности.", "Я думаю, что нельзя, потому что у них там считал только один человек, а со счётом, я уж не ЗНАЮ, как У НЕГО дело обстоит.", "Я ЗНАЮ/ что У ВСЕХ ассоциация офшор/ это что-то/ понятно/ не совсем хорошее.", "За 10 лет у нас было очень много льгот/ и мы ЗНАЕМ/ что У НАС было с бюджетом/ что у нас было с экономикой.", "Однажды у него такие были колики/ а какой врач был/ я даже не ЗНАЮ/ какой У НЕГО диплом.", "Муж у неё погиб/ я не ЗНАЮ/ где У НЕЁ муж был/ на войне где-то был/ но может он погиб или не погиб...", "Вы ЗНАЕТЕ/ вот У МЕНЯ реплика конкретная по Костроме и очень болезненная/ поскольку она связана с моей отставкой с должности.", "Ну/ не ЗНАЮ/ как У ДРУГИХ людей/ как сказать/ а насчёт себя скажу/ что у меня ничего не изменилось.", "Надо ЗНАЕШЬ что попробовать У ТЕБЯ установить?", "Раз ты не ЗНАЕШЬ/ какая У ТЕБЯ Винда стоит...", "Так ну мы только их и ЗНАЕМ/ они У НАС всё проходят.", "Ну/ для того/ чтобы... нужно ЗНАТЬ/ сколько У НАС/ значит/ работоспособного населения/ сколько пенсионеров/ сколько детей."], "из + GEN": ["Она ЗНАЛА, что ИЗ ЦИРКА ему пришлось уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку.", "Впрочем, ещё античные авторы ЗНАЛИ, что ИЗ МОРСКИХ коньков можно готовить лекарства.", "Мы не ЗНАЕМ, один ИЗ ГЛАВНЫХ действующих лиц, наиболее часто упоминавшихся, министр иностранных дел пришёл сам, добровольно сдался, или его поймали, и как он оказался в Узбекистане.", "Вот я ЗНАЮ/ кто-то ИЗ ВАШЕГО состава из Казани?", "Ну/ ЗНАЕШЬ/ там ИЗ СОТНИ фоток несколько удачных."], "в/во + ACC": ["Она не ЗНАЛА, что В ЭТОТ вечер, разложив костерок под скалой, он прощался с нею.", "В отделе семьи областного департамента соцзащиты Надежду Нагорнову ЗНАЮТ отлично:\" В НАСТОЯЩИЙ момент семья стоит в очереди на гуманитарку и матпомощь.", "Ты, видать, не ЗНАЕШЬ, что В МУЖСКОЙ пиджак на плечи подкладывают вату.", "И поэтому все реальные политики, существующие в России, ЗНАЮТ, что В ОЦЕНКУ деятельности правительства в целом необходимо включать весь комплекс вопросов, за которые по Конституции несёт ответственность правительство.", "Но тогда ты ЗНАЕШЬ, что В СЛЕДУЮЩИЙ раз с тобой не будут считаться.", "И о них ЗНАЮТ/ и В ШТАБ звонят/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит.", "Ну вот/ я думаю/ не ЗНАЮ/ я В ПОСЛЕДНИЙ раз не помню/ когда слушал..."], "над + INST": ["\" Почему в\" чахохбили\", он не ЗНАЕТ и улыбается НАД СОБОЙ."], "после + GEN": ["Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты ЗНАЕШЬ, я ПОСЛЕ ЭТОЙ пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "ЗНАЕТЕ/ я ПОСЛЕ ВОЙНЫ ходила/ всё равно люди отличались.", "А вы ЗНАЕТЕ/ что ПОСЛЕ ЭТОГО референдума родился гениальный совершенно анекдот?"], "на + ACC": ["-- Мне, ЗНАЕТЕ ли, НА АЭРОДРОМ пора.", "Товарищи мои, которые теперь обо всем ЗНАЛИ, глядели НА МЕНЯ подобревшими глазами, как на человека, который роздал нищим привалившее ему суетное богатство и вернулся к бедным, но честным друзьям.", "Не ЗНАЮ, что НА МЕНЯ наскочило.", "Через год после краткого свидания Голицына уехала в Париж, не ЗНАЯ, что НА СЛЕДУЮЩИЙ же день Георгий Михайлович был зверски расстрелян.", "Здесь идёт разговор, что теперь нужно вводить ценз, ну да, это, по сути, ценз-- пятьдесят на пятьдесят или там не ЗНАЮ-- шестьдесят НА СОРОК, на женщин, которые рядом.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда ЗНАЛ свою роль НА ЯТЬ/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "А если человек/ ему доставляют всё/ что он пожелает в камеру/ Ходорковский был готов к этому заранее/ занимаясь и ЗНАЯ/ что НА НЕГО идёт охота.", "ЗНАЕШЬ/ нажимаешь НА КНОПКУ/ у тебя\" пуск\" открывается."], "по + DAT": ["Мамочка, ты же ЗНАЕШЬ, что ПО АЛГЕБРЕ я занимаюсь с Милой Улыбкиной и с Юркой Беловым.", "Неожиданность произошла от полного беспорядка в тогдашних лагерях: власти на материке не ЗНАЛИ, что ПО СВОЕМУ произволу предпринимали начальники на острове.", "А так/ что/ Вы ЗНАЕТЕ/ убиваться ПО ЭТОМУ поводу.", "Мы же не ЗНАЕМ/ что ПО ПРИКАЗУ Сталина.", "Вы ЗНАЕТЕ/ и ПО СЛУЖИВОЙ деятельности адвоката много проблем возникает."], "через + ACC": ["Только она ЗНАЕТ верную тропку ЧЕРЕЗ ДЕБРИ мира."], "до + GEN": ["Всё же он поднялся на лестничную площадку второго этажа противоположного дома и увидел Мишину за столом, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( Гастев ЗНАЛ её гардероб ДО ПОСЛЕДНЕЙ комбинашки)."], "с/со + GEN": ["Я ЗНАЛА, что С ШЕСТИ часов вечера буду всем телом вслушиваться в скрежет ключа во входной двери и в шаги по дальним коридорам."], "на + LOC": ["Между прочим, из этого вывода последовала первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что ЗНАЮТ бытовую культуру НА ГЕНЕТИЧЕСКОМ уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка.", "Вы ЗНАЕТЕ/ работая НА РЫНКЕ коммерческих структур/ мы видим с каким трудом там менеджеры/ которые собственники там/ пытаются выразить/ для чего им нужна информатизация.", "КП. К сожалению/ вы ЗНАЕТЕ/ что НА КИТАЙСКОМ языке семьсот сорок три диалекта/ в принципе/ в принципе/ понимаю/ но давайте на русском/ можно? Слушатель- 2. Можно/ да/ на русском. Аа/ мне бы хотелось узнать/ а вот изречения китайских мыслителей и мудрецов/ какое из них вам больше всего по душе или нравится/ спасибо.", "Не ЗНАЮ/ как НА САМОМ деле/ но по песням складывается такая картина.", "В общем/ в прошлом году выбор был не сказать/ чтобы случайным/ Премию получили одни из самых достойных компаний/ продуктов не ЗНАЮ/ представленных НА РЫНКЕ безопасности производителей.", "Мы вообще-то ЗНАЕМ/ что НА УЧАСТКЕ должен быть такой/ который..."], "к + DAT": ["Про него хочется сказать, что он модный московский архитектор-- если не ЗНАТЬ его отношения К СЛОВУ\" мода\".", "А ещё что он известен своей любовью к минимализму и экстравагантными решениями-- если не ЗНАТЬ его отношения К ШТАМПАМ.", "Я не ЗНАЮ/ я К НЕМУ подходила/ разговаривала несколько раз.", "К. ЛАРИНА-- Борис Абрамович, Вы прекрасно ЗНАЕТЕ, что К ВАМ отношение полярное: либо уважают, ценят и прислушиваются, либо ненавидят и желают скорой смерти или ареста( можно на выбор).", "А тогда многие не ЗНАЛИ даже как К НЕМУ подступиться."], "за + ACC": ["Он ЗНАЕТ тех, ЗА КОГО пролил кровь[ 14].", "И если ты точно ЗНАЕШЬ/ что ЗА ВИНУ долбают/ не надо сообщать."], "насчет + GEN": ["В. ЛУКИН-- Не ЗНАЮ, как НАСЧЁТ СПИРАЛИ."], "от + GEN": ["Мы долго говорим, что Леонид Ильич Брежнев проел и просадил все нефтяные деньги, которые на нас свалились, и газовые деньги, на бог ЗНАЕТ что, ОТ РАКЕТ до Варшавского договора, Анголы и всего прочего."], "без + GEN": ["Тут продавали/ ЗНАЕТЕ что/ БЕЗ КАРТОЧЕК.", "Потому что я как всегда ЗНАЕШЬ иду/ БЕЗ БИЛЕТА/ и мне надо там в общем пройти так чтобы не стояла эта администратор всё/ ну вот."], "под + INST": ["Все прекрасно ЗНАЮТ про коммуникации ПОД КРАСНОЙ площадью."], "о/об + LOC": ["ЗНАЕТЕ ли вы О ТОМ/ какая напряжённая ситуация сложилась между министром обороны Сергеевым и Квашниным?"]}}