{"-3": {"о/об + GEN": ["Нет ответа ОБ ЭФФЕКТИВНОСТИ-- ЗНАЧИТ понять и договориться не получится.", "Нет ответа ОБ ЭФФЕКТИВНОСТИ, ЗНАЧИТ понять и договориться не получится»."], "на + ACC": ["Впрочем, списывать трехлетнюю стагнацию легендарной команды НА ОДНОГО Флойда ЗНАЧИЛО бы сильно преувеличить его роль."], "для + GEN": ["Что ДЛЯ ВАС лично ЗНАЧИТ эта фраза?"], "из + GEN": ["Там/ за исключением/ если брать вот ИЗ ТЕХ кто ЗНАЧИТ там кто играет/ там единственный кто производит благоприятное впечатление/ и можно назвать ну такой хорошей актёрской работой..."], "в/во + ACC": ["Надежда: Если люди объединяются/ идут В ПАРТИИ/ ЗНАЧИТ им было это интересно."]}, "-2": {"для + GEN": ["Она вспоминает их романтическое прошлое, а он, в свою очередь интересуется, что за человек тот или иной начальник… В первые минуты разговора понятно, что эти воспоминания ДЛЯ ЖЕНЩИНЫ ЗНАЧАТ очень даже много, а для мужчины это всего лишь прошлое… Самохвалов— берущий по жизни всё самое хорошее, ничего не упускающий для себя.", "ВЕДУЩАЯ А как вы считаете/ что это ДЛЯ НАС ЗНАЧИЛО одиннадцатое сентября?"], "к + DAT": ["К УЖОТКОМУ ЗНАЧИЛО-- к вечеру."], "в/во + LOC": ["Работая непосредственно с клиентами, занимаясь межфилиальными расчётами и межбанковским кредитованием, что предполагало постоянное общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое В РАБОТЕ ЗНАЧАТ личные отношения с клиентом или главами тех или иных организаций»."], "за + ACC": ["\" Не будут ли они молиться за них?\"-- вопрошает ученик, но слышит в ответ: молиться ЗА ПРОКЛЯТЫХ ЗНАЧИТ идти против бога, но избранники его едины с господом, и все его приговоры будут им по душе[ 37]."]}, "-1": {"ACC": ["как МНОГО ЗНАЧИТ личное обаяние...", "Я смутно понимал, ЧТО ЗНАЧИТ« отыграюсь», и почему-то решил, что бабушка утопит меня в ванне.", "Вот ЧТО ЗНАЧИТ стратегическое мышление!", "Какую я ВАМ гарантию предоставить должен, ЧТО ЗНАЧИТ по-ВАШЕМУ« поносить свою РОДИНУ???»", "Кого теперь удивить\" Волгой\";\" самый быстроходный в мире трактор\", с усмешкой говорят о ней, но тогда\" Волга\" КОЕ-ЧТО ЗНАЧИЛА и кое-что о хозяине говорила.", "-- И ЧТО ЗНАЧИТ-- тянешь?", "В тот же день я не без злорадства рассказал об этом позорном случае Рите, она даже не нашлась, что ответить, и только смотрела на меня, улыбаясь, и кивала.\" Вот ЧТО ЗНАЧИТ начитаться всякой дребедени!\" Она молчала.", "Вот ЧТО ЗНАЧИТ поволноваться.", "Так может ли мне кто-нибудь объяснить, ЧТО ЗНАЧИЛА эта бабушкина просьба?...", "-- ЧТО ЗНАЧИТ-- со всеми нами?", "-- ЧТО ЗНАЧИТ\" не всерьёз, неискренне\",-- сказал Антон.", "Вот ЧТО ЗНАЧИТ не подготовиться.", "Катя не знала, ЧТО ЗНАЧИТ\" выезжать\", но чувствовала, что в жизни её ждёт что-то необычайное, какой-то перелом, после чего всё будет так же значительно и прекрасно, как в жизни тёти Мари.", "Впрочем, списывать трехлетнюю стагнацию легендарной команды на одного ФЛОЙДА ЗНАЧИЛО бы сильно преувеличить его роль.", "-- ЧТО ЗНАЧИТ« администрация города закладывает рентабельность»?", "Мы не спрашиваем, ЧТО ЗНАЧИТ\" правильное направление\", мы спрашиваем: согласны ли вы с тем, что сейчас происходит.", "Это один из главных вопросов сейчас: понять, ЧТО ЗНАЧИТ ситуация с койсанскими языками.", "И весь вопрос упирается в невозможность исчерпывающим образом ответить на простой, казалось бы, вопрос:\" ЧТО ЗНАЧИТ, что данное знакосочетание, т. е. предложение, выражает данный факт( в нашем случае-- непротиворечивость рассматриваемой системы)?", "Но ЧТО ЗНАЧИТ\" правильно\"?", "Извините/ подождите/ ЧТО ЗНАЧИТ/ у тебя свидание с поклонником?", "ОЛЬГА: А ЧТО ЗНАЧИТ оказывать давление на власть?", "А ЧТО ЗНАЧИТ\" потеря интереса к технике\"?", "КП. ЧТО ЗНАЧИТ некультурно?", "А вот ЧТО ЗНАЧИТ почти/ я не совсем поняла.", "ВЕДУЩАЯ А для Вас сейчас празднование 7 ноября ЧТО-НИБУДЬ ЗНАЧИТ?", "А ЧТО ЗНАЧИТ активную?"], "NOM": ["Можете, пожалуйста, аргументировать, что ЭТО ЗНАЧИТ?)))", "-- Когда женщине говорят, что она умница, ЭТО ЗНАЧИТ, что она— круглая дура?»", "ЧТО БЫ ЭТО ЗНАЧИЛО", "Вот ЧТО ЗНАЧИТ истинная солидность!", "В некотором обалдении кладу трубку и начинаю бешено соображать: что сей СОН ЗНАЧИТ?", "Земля на дорожке была мягкая от цветов акации, они липли к ботинкам, воздух был душен, и ЭТО ЗНАЧИЛО, что зной нависал, в городе могло быть все сорок.", "Просто: спросят-- ответь, вот было так и так, а что ЭТО ЗНАЧИТ, разбирайтесь сами.", "Что ЭТО ЗНАЧИТ?!", "Когда резкие слова произносят громко, ЭТО ЗНАЧИТ, что их говорят сгоряча.", "Вы арестованы!\"? И ЧТО ЗНАЧИТ--\" оповещать\"? В семнадцатом году с такими мандатами разъезжали по Петрограду\" братишки\", перепоясанные пулемётными лентами, брали почту и телеграф.", "А ЭТО ЗНАЧИТ, что ты же не забыл название этого фильма.", "И ЧТО ЗНАЧИТ--\" личной\"?", "Так вот если война принимает народный характер, то ЭТО ЗНАЧИТ, что армия никуда не годится и по-хорошему её следует распустить.", "Эта концепция виртуозно обыграна в названии: Pret- a- Manger, ЧТО ЗНАЧИТ\" готово, чтобы поесть\"), и наводит на аналогию с модой и показами Pret- a- Porter(\" готово, чтобы носить\").", "А ЭТО ЗНАЧИТ, что в каждом нервном стволе находятся и чувствительные( то есть воспринимающие информацию от органа), и двигательные( то есть посылающие органу распоряжение действовать) волокна.", "Со стороны другой части интеллигенции, а если так, ЭТО ЗНАЧИТ, что та\" другая\", часть необоснованно присвоила себе само определение\" интеллигенция\".", "Что ЭТО ЗНАЧИТ применительно к мирозданию?", "Но что ЭТО ЗНАЧИТ?", "А ЭТО ЗНАЧИТ, что президент готов отвечать за последствия этой нешуточной борьбы, готов рискнуть, учитывая при этом, что борьба с казнокрадством в России ещё пока никому и никогда особо не удавалась\".", "Но если это так( а это так), то ЭТО ЗНАЧИТ, что Пушкин здесь в двуединой этой паре прямо, можно сказать, увидел", "В первый и единственный раз основные слова того и другого руководящего\" воображения\" предстали в подобном соотношении, из чего не следует, что поэзия Пушкина стала религиозной поэзией, тем не менее что-то ЭТО ЗНАЧИЛО не только в малом времени творчества одного поэта, хотя бы и Пушкина.", "А ЭТО ЗНАЧИТ, что каузальность позволяет мысленно охватывать некоторую совокупность физических явлений, но не даёт доступа к глубинным основам законов природы.", "А ЭТО ЗНАЧИТ, что в таком мире всё связано и предопределено.", "-- ЭТО ЗНАЧИТ, что всех будущих потомков этой мыши уже не будет...", "Вы тоже должны понимать и представлять/ что ЭТО ЗНАЧИТ.", "А ну Я ЗНАЧИТ...", "Вообще, считаю, что вовремя сменить правительство-- ЭТО ЗНАЧИТ, предотвратить кризис.", "Потому что/ ЧТО ЗНАЧИТ управление?", "Как бы Вы могли охарактеризовать жизнь в коммунальной квартире/ что ЭТО ЗНАЧИТ для человека/ жить в коммунальной квартире?", "Ни одного магазина/ ни одного ресторана не пропускает и гуляет/ гуляет/ здесь ведь в отпуске/ естественно/ если идёшь за два года/ то получается отпуск вот у меня/ сварщика/ если за год/ сорок два дня/ выходные туда добавить/ это будет сорок шесть/ сорок семь/ или нет/ нет/ пятьдесят/ почти два месяца за год/ ЭТО ЗНАЧИТ за два года будет у нас четыре месяца в отпуск.", "И с 1904 года это здание ни разу не ремонтировалось/ ЭТО ЗНАЧИТ/ 100 лет прошло с тех пор как это здание стоит/ и там до сих пор учатся дети.", "Что ЭТО ЗНАЧИТ/ текущий контроль?", "Я на этот критерий резко ответил/ потому что я знаю/ что ЭТО ЗНАЧИТ/ это продавливание товаров на рынке.", "То есть они приходили/ и МЫ ЗНАЧИТ своими худосочными силами/ потому что состав у нас/ очень маленькая струнная группа/ это/ духовой у нас фактически малый симфонический состав.", "Там/ за исключением/ если брать вот из тех КТО ЗНАЧИТ там кто играет/ там единственный кто производит благоприятное впечатление/ и можно назвать ну такой хорошей актёрской работой...", "А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда ЭТО ЗНАЧИТ она что-то изображает вроде такого общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я тебе хочу сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо.", "И ты понимаешь ли/ значит/ ну ВЫГОРОДКА ЗНАЧИТ ширмами/ стоит стул/ ну какие-то у неё принадлежности там туалета/ причём она в такой полуночной рубашке/ потому что... в основном это в общем её покинул любовник.", "И ОНА ЗНАЧИТ всё время просит мадмуазель...", "И вот ОНИ ЗНАЧИТ эти жёны/ э- э...", "И МЫ ЗНАЧИТ посмотрели как едят.", "А ЧТО ЗНАЧИТ\" делать счастливым\"?", "Ну ЧТО ЗНАЧИТ технически?", "ВЕДУЩАЯ А что этот ДЕНЬ ЗНАЧИТ для России сейчас?", "ВЕДУЩАЯ Как вы считаете всё-таки для России/ что ЭТО ЗНАЧИТ одиннадцатое сентября?", "Когда всё правительство уходит в отставку/ ЭТО ЗНАЧИТ либо меняется премьер-министр/ он набирает/ опять-таки кого-то можно оставить/ кого-то убрать/ частично поменять.", "Что ЭТО ЗНАЧИТ?", "Если нет/ то это не отец/ и ЭТО ЗНАЧИТ/ что он не приедет уже никогда.", "Вот ЧТО ЗНАЧИТ наши женские слабости- то."], "GEN": ["Раскрыть тайну МИРОЗДАНИЯ ЗНАЧИЛО, по Кеплеру, ответить на вопрос, который он сам же себе и поставил-- впервые в истории мысли.", "Признать его темой СТИХОТВОРЕНИЯ ЗНАЧИТ признать, что оно покрывает картину сада и лики двух античных божеств."], "DAT": ["Раз мы зашли в такую маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но мы хотели посмотреть/ и НАМ ЗНАЧИТ подали/ там все сидели ели макароны."]}, "0": {}, "1": {"NOM": ["как много ЗНАЧИТ ЛИЧНОЕ обаяние...", "Вот что ЗНАЧИТ СТРАТЕГИЧЕСКОЕ мышление!", "Вот что ЗНАЧИТ ИСТИННАЯ солидность!", "Скелет внутри, ЗНАЧИТ ВСЁ нормально.", "Так может ли мне кто-нибудь объяснить, что ЗНАЧИЛА ЭТА бабушкина просьба?...", "\" СЕРДАЛО\"-- ЗНАЧИТ СВЕТ.", "Работая непосредственно с клиентами, занимаясь межфилиальными расчётами и межбанковским кредитованием, что предполагало постоянное общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе ЗНАЧАТ ЛИЧНЫЕ отношения с клиентом или главами тех или иных организаций».", "Что же тогда ЗНАЧИТ ЧИСЛО 69 процентов?", "Это один из главных вопросов сейчас: понять, что ЗНАЧИТ СИТУАЦИЯ с койсанскими языками.", "ЗНАЧИТ ПОРА вешать.", "Потому что/ что ЗНАЧИТ УПРАВЛЕНИЕ?", "ЗНАЧИТ ЭТО способ для не талантливых людей?.", "Это хорошо/ ЗНАЧИТ ПАМЯТЬ возвращается.", "Так вы извините меня/ ЗНАЧИТ СМЫСЛ/ надо было тогда в первую войну набраться жёсткости немножко/ не посмотреть ни на кого и всё/ и сравнять с землёй эту Чечню/ не посмотрев на мирных жителей/ ни на детей.", "ЗНАЧИТ ГАЗЕТЫ с тиражом 1000- 1200/ 900/ 800/ 600 экземпляров по определению не могут быть рентабельны/ особенно в разваленных районах/ где один леспромхоз/ где все пьют/ или где все бывшие зеки/ но уже на пенсии/ уже со всем чем можно отбитым/ работать не могут и так далее.", "А потому что мы уже привыкли/ если что/ ЗНАЧИТ ЧЕЧЕНЕЦ.", "Само собой разумеется/ если что-то взорвали/ ЗНАЧИТ ЧЕЧЕНЦЫ.", "Что для вас лично ЗНАЧИТ ЭТА фраза?", "Что ЗНАЧИТ КОМПЛЕКСНОСТЬ.", "ЗНАЧИТ Я уезжала/ было тридцать.", "То чуть-чуть спадает/ дождичек проходит/ и вот ЗНАЧИТ ЭТО вот самое... в общем если б я не уехала сейчас сюда/ то я б сегодня великолепно загорала на Сыр-Дарье.", "Ну и-и понимаешь/ у них там знаешь вот был какой-то один американец/ и ЗНАЧИТ НАШ этот/ причём наш идёт на первом месте/ американец на втором.", "А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда это ЗНАЧИТ ОНА что-то изображает вроде такого общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я тебе хочу сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо.", "И вот они ЗНАЧИТ ЭТИ жёны/ э- э...", "Если народ вступает в них/ поддерживает/ ЗНАЧИТ ОНИ на данный момент нужны.", "Светлана: ЗНАЧИТ ГОЛОДНЫЕ такие.", "ВЕДУЩАЯ А как вы считаете/ что это для нас ЗНАЧИЛО ОДИННАДЦАТОЕ сентября?", "Володя ЗНАЧИТ ОНИ не по тому пути пошли и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные.", "ВЕДУЩАЯ Как вы считаете всё-таки для России/ что это ЗНАЧИТ ОДИННАДЦАТОЕ сентября?", "ЗНАЧИТ ВЫ ему не верите?", "ЗНАЧИТ Я включил душ/ а оттуда комары на меня полетели вместо воды/ прямо струйками такими.", "Вот что ЗНАЧИТ НАШИ женские слабости- то."], ", что": ["Согласен, но это вовсе не ЗНАЧИТ, ЧТО надо НАПЛЕВАВ на ДОБРО, СПРАВЕДЛИВОСТЬ, ЧУВСТВЕННОСТЬ и прочие положительные качества человека, выкинуть всех за борт лодки и пусть плывут...", "Это ЗНАЧИТ, ЧТО первые год-- два нужно учиться хорошо, чтобы оценки были хорошие, а потом преподаватели смотрят на ваши предыдущие оценки.", "Разумеется, это не ЗНАЧИТ, ЧТО можно совсем ничего не знать, хотя почти любой зачёт, экзамен можно весьма недорого купить-- до 50$ за удовл.", "-- Когда женщине говорят, что она умница, это ЗНАЧИТ, ЧТО она— круглая дура?»", "И то, что она назвала кого-то неведомого, кто займёт её место, так спокойно и равнодушно\" человек\", ЗНАЧИЛО, ЧТО она смирилась и ни о чём говорить не нужно.", "Земля на дорожке была мягкая от цветов акации, они липли к ботинкам, воздух был душен, и это ЗНАЧИЛО, ЧТО зной нависал, в городе могло быть все сорок.", "Это ЗНАЧИЛО, ЧТО наступил вечер.", "Когда резкие слова произносят громко, это ЗНАЧИТ, ЧТО их говорят сгоряча.", "А это ЗНАЧИТ, ЧТО ты же не забыл название этого фильма.", "Это ЗНАЧИТ, ЧТО бабушка, приготовив", "Так вот если война принимает народный характер, то это ЗНАЧИТ, ЧТО армия никуда не годится и по-хорошему её следует распустить.", "Однако это не ЗНАЧИТ, ЧТО судьи КС останутся неприкосновенными.", "Это вовсе не ЗНАЧИТ, ЧТО нигде в мире нет домов со своей историей или интересных по своему архитектурному решению.", "А это ЗНАЧИТ, ЧТО в каждом нервном стволе находятся и чувствительные( то есть воспринимающие информацию от органа), и двигательные( то есть посылающие органу распоряжение действовать) волокна.", "Это ЗНАЧИТ, ЧТО пошлина на вывоз того же дизельного топлива в принципе не может быть выше пошлины на нефть, ниже-- пожалуйста.", "Со стороны другой части интеллигенции, а если так, это ЗНАЧИТ, ЧТО та\" другая\", часть необоснованно присвоила себе само определение\" интеллигенция\".", "А это ЗНАЧИТ, ЧТО президент готов отвечать за последствия этой нешуточной борьбы, готов рискнуть, учитывая при этом, что борьба с казнокрадством в России ещё пока никому и никогда особо не удавалась\".", "Это ЗНАЧИТ, ЧТО на решение местных проблем мы будем вносить разовые платежи.", "Это ЗНАЧИТ, ЧТО чем лучше себя чувствует элита, тем спокойнее массы.", "Разумеется, это не ЗНАЧИТ, ЧТО должны быть прекращены поисковые исследования по другим гепатотропным вирусам.", "Если термин не поддаётся однозначному переводу-- это не ЗНАЧИТ, ЧТО переводчик потерпел фиаско.", "Но это не ЗНАЧИТ, ЧТО это будущее зачеркнёт, отменит или ослабит прошлое.", "Но то, с чем мы не согласны, вовсе не ЗНАЧИТ, ЧТО это ошибка.", "Но если это так( а это так), то это ЗНАЧИТ, ЧТО Пушкин здесь в двуединой этой паре прямо, можно сказать, увидел", "Но это вовсе не ЗНАЧИТ, ЧТО, подготовив ребёнка к первому классу, родители могут считать свою миссию выполненной и вправе полностью переложить ответственность на учителя.", "Это ЗНАЧИТ, ЧТО он нападает только на мёртвых, т. е. на прошлое, на Домицианов век( писал он при Траяне).", "А это ЗНАЧИТ, ЧТО каузальность позволяет мысленно охватывать некоторую совокупность физических явлений, но не даёт доступа к глубинным основам законов природы.", "А это ЗНАЧИТ, ЧТО в таком мире всё связано и предопределено.", "-- Это ЗНАЧИТ, ЧТО всех будущих потомков этой мыши уже не будет...", "И весь вопрос упирается в невозможность исчерпывающим образом ответить на простой, казалось бы, вопрос:\" Что ЗНАЧИТ, ЧТО данное знакосочетание, т. е. предложение, выражает данный факт( в нашем случае-- непротиворечивость рассматриваемой системы)?", "Это ЗНАЧИТ, ЧТО я знаю психологический факт\"( ЗпОМ, III, 44).", "Это ЗНАЧИТ, ЧТО химические реакции обменных процессов у хламидомонады могут осуществляться только при температуре от нуля до четырёх градусов тепла, а у водорослей, живущих в горячих источниках, лишь при 50-- 90 градусах.", "Но это не ЗНАЧИТ, ЧТО эта польза будет завтра."], "INFINITIVE": ["Нет ответа об эффективности-- ЗНАЧИТ ПОНЯТЬ и договориться не получится.", "Нет ответа об эффективности, ЗНАЧИТ ПОНЯТЬ и договориться не получится».", "« Любить— ЗНАЧИТ ЖЕЛАТЬ другому того, что считаешь за благо, и желать притом не ради себя, но ради того, кого любишь, и стараться по возможности доставить ему это благо»© Аристотель.", "В тот же день я не без злорадства рассказал об этом позорном случае Рите, она даже не нашлась, что ответить, и только смотрела на меня, улыбаясь, и кивала.\" Вот что ЗНАЧИТ НАЧИТАТЬСЯ всякой дребедени!\" Она молчала.", "Вот что ЗНАЧИТ ПОВОЛНОВАТЬСЯ.", "Сказать, что Казань в эти дни живёт одним хоккеем, ЗНАЧИТ ПОГРЕШИТЬ против истины.", "Сказать, что\" инженерный разум Бенца, смекалка Форда и сумрачный гений доктора Дизеля уравняли шансы паралитика и марафонца\",-- ЗНАЧИТ СКАЗАТЬ неправду.", "Кеплер разделял традиционное понимание истины как слияния вещи с интеллектом:\" Познавать-- ЗНАЧИТ СОПОСТАВЛЯТЬ воспринятое извне с внутренними идеями и выносить суждение о том, насколько они совпадают\".", "\" Не будут ли они молиться за них?\"-- вопрошает ученик, но слышит в ответ: молиться за проклятых ЗНАЧИТ ИДТИ против бога, но избранники его едины с господом, и все его приговоры будут им по душе[ 37].", "Признать его темой стихотворения ЗНАЧИТ ПРИЗНАТЬ, что оно покрывает картину сада и лики двух античных божеств.", "Однако они же составляют органический источник и жизни, и искусства, и художнику отказаться от\" наития стихий\", говоря уже языком Марины Цветаевой, но тем самым не нарушая мысли Федотова, залепить уши воском, подобно спутникам Одиссея,-- ЗНАЧИТ ОТКАЗАТЬСЯ от творчества.", "Мир есть совокупность фактов\" и т. д. И ещё:\" Предложение есть картина действительности\"( ЛФТ, 4. 01);\" Понять предложение-- ЗНАЧИТ ЗНАТЬ, что имеет место, когда оно истинно\"( ЛФТ, 4. 024).", "ОЛЬГА: А что ЗНАЧИТ ОКАЗЫВАТЬ давление на власть?", "АМ. А потому/ что/ вы знаете/ много лет назад я читал статью/ в которой говорилось о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ ЗНАЧИТ ОДЕВАТЬСЯ и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "Сергей: Но/ по-моему/ получить образование это не ЗНАЧИТ СТАТЬ учёным.", "Володя Быть не согласным не ЗНАЧИТ БЫТЬ правым."], "ACC": ["Выдумка теперь ЗНАЧИТ МНОГОЕ, она стиль жизни, апофеоза, как говорят философы, витрина успеха, водружение знамени над рейхстагом.", "И она ЗНАЧИТ ВСЁ время просит мадмуазель...", "А что ЗНАЧИТ АКТИВНУЮ?"], "в/во + LOC": ["И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет ЗНАЧИТЬ В ЭТОМ мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Жили мы на Турбинке... значит... с 31-го... с 32-го даже до 64-го года... ЗНАЧИТ В ЭТОЙ квартире.", "Комплексность/ это ЗНАЧИТ В РЕШЕНИИ отдельных продуктов основного объёма задач/ если говорить об информационной безопасности/ это осуществление защиты некого базового уровня.", "И вот он там стажировался ЗНАЧИТ В ВЕНЕ/ и вот сейчас он приехал/ и он не лауреат."], "из + GEN": ["И тут наконец до меня дошло, что раз он в бордовом халате, то ЗНАЧИТ ИЗ ПЕРВОГО отделения-- это их цвет."], "DAT": ["А Октябрина Михайловна сказала:\" ЗНАЧИТ МНЕ тоже пора.", "Надежда: Если люди объединяются/ идут в партии/ ЗНАЧИТ ИМ было это интересно."], "INST": ["Одной семьёй-- ЗНАЧИТ СПЛОЧЁННЫМ мужским коллективом, без жён и подруг.", "То есть они приходили/ и мы ЗНАЧИТ СВОИМИ худосочными силами/ потому что состав у нас/ очень маленькая струнная группа/ это/ духовой у нас фактически малый симфонический состав.", "И ты понимаешь ли/ значит/ ну выгородка ЗНАЧИТ ШИРМАМИ/ стоит стул/ ну какие-то у неё принадлежности там туалета/ причём она в такой полуночной рубашке/ потому что... в основном это в общем её покинул любовник."], "для + GEN": ["Как бы Вы могли охарактеризовать жизнь в коммунальной квартире/ что это ЗНАЧИТ ДЛЯ ЧЕЛОВЕКА/ жить в коммунальной квартире?", "ВЕДУЩАЯ А что этот день ЗНАЧИТ ДЛЯ РОССИИ сейчас?"], "у + GEN": ["Потом ЗНАЧИТ У НАС билеты в театр/ мы не сидели дома."], "за + ACC": ["Ни одного магазина/ ни одного ресторана не пропускает и гуляет/ гуляет/ здесь ведь в отпуске/ естественно/ если идёшь за два года/ то получается отпуск вот у меня/ сварщика/ если за год/ сорок два дня/ выходные туда добавить/ это будет сорок шесть/ сорок семь/ или нет/ нет/ пятьдесят/ почти два месяца за год/ это ЗНАЧИТ ЗА ДВА года будет у нас четыре месяца в отпуск."], "GEN": ["А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там ЗНАЧИТ МЕЛОДИКИ/ когда это значит она что-то изображает вроде такого общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я тебе хочу сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо."], "вместо + GEN": ["Если так менять правительство/ ЗНАЧИТ ВМЕСТО ОДНОЙ команды поставить другую."]}, "2": {"к + DAT": ["К ужоткому ЗНАЧИЛО-- К ВЕЧЕРУ.", "Она говорит-- ну вот, ЗНАЧИТ как К БАБУШКЕ.", "Что это ЗНАЧИТ применительно К МИРОЗДАНИЮ?"], "с/со + INST": ["-- Что ЗНАЧИТ-- СО ВСЕМИ нами?", "Это один из главных вопросов сейчас: понять, что ЗНАЧИТ ситуация С КОЙСАНСКИМИ языками.", "ЗНАЧИТ газеты С ТИРАЖОМ 1000- 1200/ 900/ 800/ 600 экземпляров по определению не могут быть рентабельны/ особенно в разваленных районах/ где один леспромхоз/ где все пьют/ или где все бывшие зеки/ но уже на пенсии/ уже со всем чем можно отбитым/ работать не могут и так далее."], "против + GEN": ["Сказать, что Казань в эти дни живёт одним хоккеем, ЗНАЧИТ погрешить ПРОТИВ ИСТИНЫ.", "\" Не будут ли они молиться за них?\"-- вопрошает ученик, но слышит в ответ: молиться за проклятых ЗНАЧИТ идти ПРОТИВ БОГА, но избранники его едины с господом, и все его приговоры будут им по душе[ 37]."], "по + DAT": ["Раскрыть тайну мироздания ЗНАЧИЛО, ПО КЕПЛЕРУ, ответить на вопрос, который он сам же себе и поставил-- впервые в истории мысли."], "от + GEN": ["Однако они же составляют органический источник и жизни, и искусства, и художнику отказаться от\" наития стихий\", говоря уже языком Марины Цветаевой, но тем самым не нарушая мысли Федотова, залепить уши воском, подобно спутникам Одиссея,-- ЗНАЧИТ отказаться ОТ ТВОРЧЕСТВА."], "у + GEN": ["Извините/ подождите/ что ЗНАЧИТ/ У ТЕБЯ свидание с поклонником?"], "в/во + ACC": ["ЗНАЧИТ опять ВО ИМЯ очищения и восстановления целостности."], "на + ACC": ["Если народ вступает в них/ поддерживает/ ЗНАЧИТ они НА ДАННЫЙ момент нужны."]}, "3": {"о/об + LOC": ["Кого теперь удивить\" Волгой\";\" самый быстроходный в мире трактор\", с усмешкой говорят о ней, но тогда\" Волга\" кое-что ЗНАЧИЛА и кое-что О ХОЗЯИНЕ говорила."], "с/со + INST": ["Работая непосредственно с клиентами, занимаясь межфилиальными расчётами и межбанковским кредитованием, что предполагало постоянное общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе ЗНАЧАТ личные отношения С КЛИЕНТОМ или главами тех или иных организаций».", "ЗНАЧИТ придётся спорить С ИМПРЕСАРИО/ они обещали от 100 до 500."], "в/во + LOC": ["А это ЗНАЧИТ, что В КАЖДОМ нервном стволе находятся и чувствительные( то есть воспринимающие информацию от органа), и двигательные( то есть посылающие органу распоряжение действовать) волокна.", "В первый и единственный раз основные слова того и другого руководящего\" воображения\" предстали в подобном соотношении, из чего не следует, что поэзия Пушкина стала религиозной поэзией, тем не менее что-то это ЗНАЧИЛО не только В МАЛОМ времени творчества одного поэта, хотя бы и Пушкина.", "А это ЗНАЧИТ, что В ТАКОМ мире всё связано и предопределено."], "на + ACC": ["Это ЗНАЧИТ, что НА РЕШЕНИЕ местных проблем мы будем вносить разовые платежи.", "ОЛЬГА: А что ЗНАЧИТ оказывать давление НА ВЛАСТЬ?"], "по + DAT": ["Володя ЗНАЧИТ они не ПО ТОМУ пути пошли и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные."]}}