{"-3": {"с/со + INST": ["Вы ни С КЕМ не ЗНАКОМИЛИСЬ за последнее время?\""]}, "-2": {"с/со + INST": ["А когда лучше С НИМИ ЗНАКОМИТЬСЯ?"]}, "-1": {"NOM": ["Они наняли энергичного менеджера, КОТОРЫЙ ЗНАКОМИТСЯ с сотнями малых фирм и даёт рекомендации, кого стоит рассмотреть внимательнее; потом несколько человек из группы встречаются с представителями этих фирм и решают, стоит ли покупать в них доли.", "В процессе игры РЕБЁНОК ЗНАКОМИТСЯ с различными профессиями, при этом он сталкивается с тем, что ещё практически ничего не знает и не умеет.", "А вот когда ЧЕЛОВЕК ЗНАКОМИТСЯ с Интернетом/ куда он идёт в первую очередь?"]}, "0": {}, "1": {"с/со + INST": ["Мы ЗНАКОМИЛИСЬ С РАБОТОЙ многих компаний, специализирующихся в этой сфере, и обнаружили, что практически всегда рекламируемый товар не соответствует содержанию.", "Но сам он таких примеров не помнит и потому предпочитает ЗНАКОМИТЬСЯ С ИСТОРИЕЙ любого вопроса по архивам.", "Я ЗНАКОМИЛСЯ С НИМ и обнаружил оазис тишины, покоя.", "Они наняли энергичного менеджера, который ЗНАКОМИТСЯ С СОТНЯМИ малых фирм и даёт рекомендации, кого стоит рассмотреть внимательнее; потом несколько человек из группы встречаются с представителями этих фирм и решают, стоит ли покупать в них доли.", "Но судья решил: адвокат будет ЗНАКОМИТЬСЯ С ДЕЛОМ в свободное от заседаний время, а так будьте любезны немедля защищать своего клиента.", "Группы туристов идут по горным перевалам и ущельям, поднимаются к вершинам Маркхотского хребта, ЗНАКОМЯТСЯ С ПРИРОДОЙ, достопримечательностями здешних мест.", "В процессе игры ребёнок ЗНАКОМИТСЯ С РАЗЛИЧНЫМИ профессиями, при этом он сталкивается с тем, что ещё практически ничего не знает и не умеет.", "Подрастаем/ ЗНАКОМИМСЯ С РАБЛЕ/ ну а потом...", "А вот когда человек ЗНАКОМИТСЯ С ИНТЕРНЕТОМ/ куда он идёт в первую очередь?", "Мы занимаемся тем/ что ЗНАКОМИМСЯ С ИНТЕРЕСНЫМИ нам людьми.", "Встреча могла произойти прошлым летом на фестивале\" Нашествие\"- но Шнур опоздал и приехал в Раменское днём позже/ пришлось ЗНАКОМИТЬСЯ С ГРЕБЕНЩИКОВЫМ."], "NOM": ["\" Общую химию\" дайте пожалуйста; Мне пожалуйста\" Непобежденный пленник\"/ и\" ЗНАКОМЬТЕСЬ БАЛУЕВ\"; Мне две пожалуйста\" Сын полка\"; Девушка/ мне\" О глупом мышонке\"/ и Пушкина про попа."], "за + ACC": ["Вы ни с кем не ЗНАКОМИЛИСЬ ЗА ПОСЛЕДНЕЕ время?\""]}, "2": {"с/со + INST": ["Не, Сашка, надо тесно ЗНАКОМИТЬСЯ, С ВЛАДЕЛЬЦАМИ баз..."]}, "3": {"в/во + ACC": ["Но судья решил: адвокат будет ЗНАКОМИТЬСЯ с делом В СВОБОДНОЕ от заседаний время, а так будьте любезны немедля защищать своего клиента."]}}