{"-3": {"в/во + LOC": ["Ди Каприо ВО ВСЕХ фильмах ИГРАЕТ хорошо, уже раз десять доказал, что он не смазливый герой девочек- подростков из« Титаника», а настоящий, серьезный актер.", "Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть В МАШИНЕ, ИГРАЯ с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "Который( вероятно, от того, что В ИНТЕРМЕДИЯХ часто ИГРАЕТ зарубежного гостя) в народе именуется по-чужеземному--\" Державиндт\".", "ВЫ ЗНАЕТЕ: В КИНО Я ИГРАЮ В ОСНОВНОМ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ.", "А я смотрю кино, В КОТОРОМ она ИГРАЛА, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "-- Дядя Альберт В ДЕТСТВЕ так ИГРАЛ-- и доигрался!", "Последние три картины снимали по новой системе: работали сразу три камеры, актёры, как В ТЕАТРЕ, ИГРАЛИ эпизоды целиком и чувствовали себя свободными, зато и людям у камер было гораздо труднее.", "А накануне вечером я как раз смотрел старый фильм Жан-Поля Ле Шануа с поразительным эпизодом, В КОТОРОМ Бурвиль ИГРАЕТ Тенардье.", "Главные роли В ЭТИХ спектаклях ИГРАЕТ дочь Анны-- Тереза.", "В Японии, наряду с преобладающим частным предпринимательством, немалую роль В ЖИЗНИ страны ИГРАЮТ общественные предприятия.", "Дело в том, что в этом смысле мне очень повезло-- В ТЮЗЕ я ИГРАЮ много самых разнообразных ролей, в том числе и в серьёзных спектаклях.", "В гольф сегодня ВО ВСЁМ мире ИГРАЮТ 60 миллионов человек.", "По оценке Вашингтона, американо-японские связи В ОБЛАСТИ безопасности ИГРАЮТ важную роль в плане ведения политики США в АТР.", "Безусловно, общение ребёнка с воспитателями и со сверстниками В ДЕТСКОМ саду ИГРАЕТ весьма важную роль.", "Сегодня в интервью на радио вы сказали/ что энергетика вашего концерта зависит во многом от зала/ В КОТОРОМ вы ИГРАЕТЕ.", "В ЭТОМ спектакле ИГРАЛА до первого апреля Лида Чебоксарова.", "Большая группа игроков будет В ДУБЛИРУЮЩЕМ составе ИГРАТЬ.", "И я так понял/ что её благословила на эту роль как раз первая актриса/ они В ОДНОМ театре ИГРАЛИ.", "А вы В КАКОМ клубе ИГРАЛИ?", "могут пойти побухать/ а женщины не могут В ТАКОМ режиме ИГРАТЬ каждый день концерты/ я не настолько сильна."], "ради + GEN": ["Или бы, зная о его любовных похождениях, согласилась бы РАДИ КРАСИВОЙ жизни ИГРАТЬ роль второй скрипки?"], "в/во + ACC": ["В КУЛИКАЛКИ будут ИГРАТЬ, прячась в пустых классах.", "-- Мы В ФИЛЬМ ужасов ИГРАЕМ,-- ответили они.", "Зря В БАСКЕТБОЛ не ИГРАЕШЬ.", "В БАСКЕТБОЛ перестали ИГРАТЬ.", "Может быть/ телевидение будет показывать передачу нашего концерта в Москве/ а может быть нет/ а потом я сразу укачу В ЛОНДОН/ ИГРАТЬ ещё один концерт."], "под + ACC": ["Ликуя, кувыркаясь, подныривая верхним ПОД НИЖНЕЕ, ИГРАЛ перед ним мир, ликованием своим обжигал Алёшу-- и так хорошо было, точно свечке под огнём, истаивать под этим всеобъемлющим праздничным сиянием, так хорошо было чувствовать свою неотрывность, вместе с камнями и водой, от всего, от всего, что окружало его и было звано на это великолепное зрелище!"], "за + ACC": ["Рассказывали, что он выучил иврит ЗА НЕДЕЛЮ, ИГРАЕТ на нём много ролей( в том числе и женских под фамилией\" Селезнева\")."], "возле + GEN": ["Груз почти не давит на плечо, ступать мягко, склон не слишком крутой, ноги свободно удерживают тело от разгона, а тут ещё ВОЗЛЕ САМОГО рта ИГРАЮТ сверкающие бусинки черники."], "с/со + INST": ["А иногда его выпускали во двор, и я тогда ни С КЕМ не ИГРАЛА.", "Потому что они подумали, что он С НИМИ начал ИГРАТЬ.", "Отвозивший меня на матч таксист даже уточнил, С КЕМ сегодня ИГРАЕТ\" Ак Барс\" и хорошо ли идут у него дела в чемпионате.", "С ТАКИМИ соперниками ИГРАТЬ невозможно.", "И ещё/ как бы/ собственно/ наш флейтист/ С КОТОРЫМ мы ИГРАЛИ двенадцать лет/ он отсюда.", "Тогда Бог с ней/ с Россией/ приезжайте к нам 16 июня/ мы С ЦСКА будем ИГРАТЬ/ нам очень надо/ чтоб мы выиграли."], "у + GEN": ["Кроме малыша Эмре, У МИЛАНЦЕВ складно ИГРАЕТ правый фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а под конец игры проснулся Креспо и опасно пробил в перекладину.", "Ты же не делаешь всё сам, У ТЕБЯ артисты ИГРАЮТ, оператор снимает, работают художники, костюмеры..."], "без + GEN": ["\" Милан\" без Каладзе, Гаттузо, а главное-- БЕЗ РИВАЛДО, ИГРАЛ свою самую невыразительную за последние недели игру, а\" Рома\" без травмированного Дельвеккио, а главное-- без дисквалифицированного Тотти, вообще перестала быть командой."], "под + INST": ["В начале девяностых спортивный образ жизни вошёл в моду: стало стильным не только играть в гольф и крикет, но и летать на воздушном шаре, ходить ПОД ПАРУСОМ, ИГРАТЬ в футбол."], "на + LOC": ["При обгоне в конце подъёма и на регулируемых перекрёстках; общее количество полос НА ДОРОГЕ не ИГРАЕТ роли( пункт 11. 5)."], "до + GEN": ["- Реорганизовать общую правительственную систему кадрового контроля, в которой центральную роль в послевоенной Японии ДО СИХ пор ИГРАЛА Кадровая палата, учреждаемая при кабинете министров в качестве самостоятельного органа, наделённого значительными реальными правами."], "на + ACC": ["С внучками Валентин Михайлович становится настоящим ребёнком-- садится НА ПОЛ, ИГРАЕТ в мяч."], "сквозь + ACC": ["Во втором-- содержание иррационально мерцает СКВОЗЬ ВЫРАЖЕНИЕ и ИГРАЕТ роль как бы моста из рационального мира в мир мистический."], "по + DAT": ["Правильно ли я понял/ что ПО ГРОТОВСКОМУ/ ИГРАЯ роль( или как её теперь называть?)/"], "между + INST": ["До войны и после войны в кинотеатре МЕЖДУ СЕАНСАМИ обязательно ИГРАЛ 20 минут оркестр..."]}, "-2": {"с/со + INST": ["У меня, кстати, был один опыт общения с ментами)) это было в 8 классе, мы С ДРУГОМ ИГРАЛИ в снежки, и нас забрали за\" драку\")) просидели там часа 4...", "Научный мир привык к Железке, привык прислушиваться к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе С НЕЙ ИГРАТЬ в тяжёлую игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "Он слышит, что я кричу, но думает, что мы всё ещё С НИМ ИГРАЕМ.", "Игорь Тимофеев играет с нами начиная с записи\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя С НАМИ ИГРАЕТ тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "Он хороший мальчишка такой/ когда ему было лет 10/ 11/ 12/ он всё С ДЕВЧОНКАМИ ИГРАЛ/ они его любили всегда/ Слава/ Слава/ и так и вырос хорошим.", "Первую Бетховена/ ну это всё такие более камерного плана симфонии/ вот мы С НИМИ ИГРАЛИ.", "Только он наверно в очередь С КЕМ-НИБУДЬ ИГРАЕТ."], "в/во + ACC": ["Я там только В ИГРЫ ИГРАЛ", "Поселиться в доме директорши, учиться в настоящей школе со спортзалом, где и зимой В ФУТБОЛ ИГРАЮТ.", "Тебе самой ещё В КУКЛЫ ИГРАТЬ надо.", "- Кто же в семье В ШАХМАТЫ ИГРАЛ?", "Напрасно говорят, что гольф, мол, элитный вид спорта и В НЕГО ИГРАЮТ только богатые.", "-- Всё В МАЛЬЧИКА ИГРАЕШЬ?", "Что касается наших конкурентов, наверное, они будут этим пользоваться, только я не думаю, что такие технологии-- запуски воздушных шариков и т. д.-- очень уж сильно В ПЛЮС ИГРАЮТ.", "Вместе с тем, насколько мы можем судить, не даты поступления статей В ПЕЧАТЬ ИГРАЮТ определяющую роль при вынесении решений Нобелевским комитетом,« срабатывают» в основном другие обстоятельства*.", "Мы собирались в прихожей/ сидели там/ В КАРТЫ ИГРАЛИ.", "У нас была прихожая вот такой ширины и такой длины/ мы В ФУТБОЛ ИГРАЛИ.", "Там качели летом/ потом... В БИЛЬЯРД ИГРАЛИ/ настольный бильярд/ в карты играли/ компания собиралась/ веселье было.", "Там качели летом/ потом... в бильярд играли/ настольный бильярд/ В КАРТЫ ИГРАЛИ/ компания собиралась/ веселье было.", "Жириновский/ могу даже процитировать/ он говорил/ что если человек попал в банду/ он пришёл туда не В ФАНТИКИ ИГРАТЬ/ если он попал в банду/ значит/ бандит/ значит/ должен отвечать полностью/ никакой амнистии не должно быть/ я с ним полностью согласен.", "Что можно требовать от обычного человека/ от обычного пацана/ который во дворе В ФУТБОЛ ИГРАЕТ/ но если даже эти люди/ которые сейчас/ на данный момент/ в данную секунду/ представляют всю нашу страну/ не делают ничего..."], "за + NOM": ["Никто не знает, что ЗА ПЕСНЯ ИГРАЕТ на фоне с женским вокалом?"], "за + ACC": ["- Потому что ЗА НИХ ИГРАЕТ Микки Мэнтл.—"], "на + LOC": ["А когда первый раз сходила в кино и увидела музыкантов, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди НА СЦЕНЕ ИГРАЛИ вальс.", "У каждого завода/ там каждый цех идёт/ у каждого своя музыка/ или духовой оркестр цех имеет/ или кто-то НА БАЯНЕ ИГРАЕТ..."], "до + GEN": ["-- Ты неплохо устроилась,-- как-то сказала мама.-- Значит, Лёва будет учиться, с утра ДО ВЕЧЕРА ИГРАТЬ на кларнете, совершенствоваться, готовиться к конкурсам, а ты будешь всего-навсего посвящать ему свою жизнь."], "к + DAT": ["По крайней мере, когда она предупреждает папу:\" Сегодня вечером ко мне в гости придёт очаровательная женщина\",-- папа почти всегда усмехается и преспокойно уходит вечером К СОСЕДУ ИГРАТЬ в шахматы."], "за + INST": ["Сегодня проснулся оттого, что ЗА СТЕНОЙ ИГРАЛИ на фортепиано."], "в/во + LOC": ["В РЕСТОРАНЕ ИГРАЛА музыка, та самая вечная кассета, где в конце был записан обрывающийся на середине\" Bridge over troubled waters\".", "Мы с ним почти всегда ВО ДВОРЕ ИГРАЕМ.", "Предположительно, В КРАСНОГВАРДЕЙСКОМ ИГРАЕТ роль более консервативный сельский образ жизни( сильнее привязанность к своему дому и семье), а в Буинске-- национальный фактор.", "А вообще/ они В ВОСЬМИДЕСЯТЫХ ИГРАТЬ начали.", "Потому/ что за каждым спектаклем надо следить/ иначе мы получим обычную ситуацию/ когда спектакль/ пройдя пол года/ год/ начинается разваливаться/ теряет остроту/ новизну/ перестаёт быть интересным и зрителям/ и актёрам/ которые В НЁМ ИГРАЮТ.", "В том числе Ирина Линдт/ которая играла Марию Васильевну/ одну из главных ролей( это/ артистка Таганки)/ Серёжа Ли/ который сейчас В НОТР-ДАМЕ ИГРАЕТ/ Павел Бердичевский/ который сейчас затеял сольную оперную карьеру..."], "по + DAT": ["-- В этом фильме вы ПО СУТИ ИГРАЕТЕ романтического героя."], "из + GEN": ["Его действительно продемонстрировали; но даже в июне это было решение, состоящее из двух плат, одна ИЗ КОТОРЫХ ИГРАЛА роль моста между PCI Express и AGP.", "Каждый день никто ИЗ НИХ ИГРАТЬ не решается."], "у + GEN": ["То есть вот эта самая красивая мадам/ которая У НИХ ИГРАЕТ Наталью Гончарову/ она-а просто ну как статистка.", "А в\" Мольере\" тебе там не понравился/ я правда не знаю кто У ВАС ИГРАЛ/ там два актёра/ мальчик который...."]}, "-1": {"NOM": ["А Гитлера и Чарли ЧАПЛИН ИГРАЛ, может, и его форму рассмотрим детально?", "Но поскольку речь идет именно о фильме… Тихонов, удивительно точный, ни разу не сфальшививший( впрочем, это ко всем относится— ВСЕ ИГРАЮТ, как по нотам), с легкой ироничностью смотрящий на окружающих:« Все равно наша возьмет.", "Без риска в этой профессии никак, ЛЮДИ ИГРАЮТ по обе стороны, придерживаясь одной, они не принадлежат себе.", "« Она не женщина…» Алиса ФРЕЙНДЛИНХ ИГРАЕТ женщину, у которой, что ни день, то будни, рабочие будни.", "Лиза долго огорчалась, даже плакала по временам на кухне, особенно когда РАДИО ИГРАЛО.", "ВЫ ЗНАЕТЕ: В КИНО Я ИГРАЮ В ОСНОВНОМ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ.", "-- А Я ИГРАЮ,-- живо возразил Краснопёров,-- за честь института.", "Люблю дурацкие двустишия, вроде такого, но это моё старое:\" ОН ИГРАЕТ в банде роль, посылает бандероль\".", "Неужели я и впрямь был так жаден и завистлив, и внешнее УБРАНСТВО ИГРАЛО такую роль в моей жизни?", "Мой БРАТ ИГРАЕТ на кларнете", "Мой БРАТ ИГРАЕТ на кларнете.", "А когда первый раз сходила в кино и увидела музыкантов, КОТОРЫЕ ИГРАЮТ в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Когда я пришла домой, ЛЁВА ИГРАЛ на кларнете.", "И была очень рада: мне хотелось, чтоб в этот вечер ОН ИГРАЛ так замечательно, как никогда!", "Я не слышала, как ОН ИГРАЛ: я волновалась.", "Музыканты, КОТОРЫЕ ИГРАЮТ в фойе, не имеют права быть\" не от мира сего\", и им как-то не принято посвящать свою жизнь.", "-- Интересно, как ты будешь держать кларнет замерзшими пальцами?-- сказала я.-- Хорошо ещё, что ТЫ ИГРАЕШЬ не на рояле.", "Я не слышала, как ОН ИГРАЛ, потому что всё время тайком разглядывала зрителей.", "\" И всё,... кино уже не смотришь, а пытаешься вспомнить, где же эта АКТРИСА ИГРАЛА, и весь вечер пытаешься вспомнить, и ещё половину следующего дня.", "А я смотрю кино, в котором ОНА ИГРАЛА, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "Или смотрим передачу про какую-нибудь картинную галерею, и показывают картины... этих фламандцев, и обязательно какая-нибудь скрипичная МУЗЫКА ИГРАЕТ, чтобы подчеркнуть, что это классика...", "Из-за грохота колёс музыки совсем не было слышно, но ясно было, что маленький оркестр выкладывается изо всех сил,-- тот, ЧТО ИГРАЛ на флейте Пана, от напряжения даже чуть приседал на месте, а у гитаристов были такие исступлённые лица, словно в руках у них были не гитары, а винтовки и они шли на штурм бронекупе самого Пабло Эскобара.", "Ещё до того, как МЫ ИГРАЛИ в школу на стройке.", "Ну и Я ИГРАТЬ не стала!", "Пока его КОМАНДА ИГРАЕТ так, как в двух первых матчах серии против\" Авангарда\", Моисеев может себе позволить всё что угодно.", "В старинном водевиле ПЕРВЫЙ ИГРАЛ бы роль корыстной супруги, второй-- мужа- мачо.", "Во-вторых, ОН ИГРАЕТ многократно точнее, и даже рискованные удары в его исполнении перестают называться рискованными, потому что он всегда попадает: то, что для других-- авантюра, для Агасси-- обычное дело.", "Можно, но все эти разговоры будут бессмысленны до тех пор, пока Серена и ВИНУС ИГРАЮТ так, как они играли в четверг.", "Можно, но все эти разговоры будут бессмысленны до тех пор, пока Серена и Винус играют так, как ОНИ ИГРАЛИ в четверг.", "Игра на результат носила в сборной России характер самого строгого табу, и Плющев постоянно подчеркивал, что его КОМАНДА ИГРАЕТ для зрителей и будет играть так всегда, невзирая на острую критику со стороны.", "- На вступительном экзамене Я ИГРАЛ\" Бабу-Ягу\" из\" Детского альбома\" Чайковского.", "Великий народный артист Владимир ГАРДИН ИГРАЛ роль отца, моего отца... Выбор в школе пал на одиннадцатилетнего кудрявого мальчика, Марка Тайманова.", "В битком набитом пабе МУЗЫКАНТЫ ИГРАЛИ свои протяжные мелодии.", "Иногда ТЫ ИГРАЕШЬ с ней в одной сцене и не понимаешь, что она делает, пока не посмотришь отснятый материал.", "Ты же не делаешь всё сам, у тебя АРТИСТЫ ИГРАЮТ, оператор снимает, работают художники, костюмеры...", "-- Актёр котируется лучше, если ОН ИГРАЕТ трагедию, а не водевиль.", "А накануне вечером я как раз смотрел старый фильм Жан-Поля Ле Шануа с поразительным эпизодом, в котором БУРВИЛЬ ИГРАЕТ Тенардье.", "Это-- собственный театр« У камина», где АКТРИСА ИГРАЕТ любимые роли, работает директором и художественным руководителем.", "Одна-- французская комедия« Чёрт возьми!», причём АКТЁРЫ ИГРАЮТ её, следуя французской комедийной школе.", "Того же« Дядю Маяковского» МЫ ИГРАЛИ в Музее Маяковского...", "Дело в том, что в этом смысле мне очень повезло-- в ТЮЗе Я ИГРАЮ много самых разнообразных ролей, в том числе и в серьёзных спектаклях.", "В развитие главной темы Летней школы--\" Опыт стратегического и оперативного управления издательством\"-- состоялись дискуссии, круглые столы, разбор конкретных деловых ситуаций, таких, как\" Организация работы редакции: что обязаны делать и что делают ваши сотрудники?\"\" Секреты финансового анализа: снижаем расходы и находим новые источники доходов\"\" Руководитель предприятия: какую роль ВЫ ИГРАЕТЕ*\" и другие.", "В силу своего положения МЫ ИГРАЕМ активную публичную роль.", "Но в следственных делах оставались лишь те документы, КОТОРЫЕ ИГРАЛИ на руку следовательской версии, выбитой из подследственных иногда пытками, и не только физическими.", "Поэт Всеволод НЕКРАСОВ ИГРАЕТ звуками, тонко чувствует их переливы.", "Уже принятый закон об общих принципах организации органов госвласти субъектов предполагает, что перейти на новые принципы федеративных отношений центру и регионам придётся с 2005 года, а в новой схеме взаимоотношений( в том числе и финансовых) МУНИЦИПАЛИТЕТЫ ИГРАЮТ не последнюю роль.", "Приведённые данные показывают, что вакцинный ПОЛИОВИРУС ИГРАЕТ не только решающую роль в деле ликвидации полиомиелита, вытесняя из популяции дикие вирусы, но при определённых условиях может стать причиной появления вирусов, неотличимых по своим свойствам от диких вирусов, вызывающих заболевания.", "Однако основная закономерность гештальта заключается в том, что части оптического поля, т. е. его элементы, зависят от того, частью какого целого они являются, как они расположены в целом и какую роль ОНИ ИГРАЮТ в целом, будучи его элементами.", "Известно, что зрительная обратная СВЯЗЬ ИГРАЕТ главенствующую роль в процессах построения действия и регуляции двигательных актов.", "Сегодня мы слушали человека, КОТОРЫЙ ИГРАЕТ ключевую роль в корабельной ядерной энергетике, так что получили, как говорится, информацию из первых рук.", "Что же касается горной зоны, то Главный Кавказский хребет ограничивает район Большого Сочи с юго-востока на северо-запад, а его ОТРОГИ ИГРАЮТ роль барьера, защищающего побережье от проникновения континентальных масс холодного воздуха.", "А педагоги и медицинские РАБОТНИКИ ИГРАЮТ важную, но всё же второстепенную роль.", "И ещё/ как бы/ собственно/ наш флейтист/ с которым МЫ ИГРАЛИ двенадцать лет/ он отсюда.", "Эти ЛЮДИ ИГРАЮТ с нами на протяжении уже полугода.", "Игорь ТИМОФЕЕВ ИГРАЕТ с нами начиная с записи\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "Игорь Тимофеев играет с нами начиная с записи\" Рыбака\"/ БЕРЕНСОН ИГРАЕТ с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "По крайней мере/ ОНИ ИГРАЮТ в живую.", "он играет все эти паттерны... ОН ИГРАЕТ их руками.", "Сегодня в интервью на радио вы сказали/ что энергетика вашего концерта зависит во многом от зала/ в котором ВЫ ИГРАЕТЕ.", "Они не будут более известными/ ОНИ ИГРАЮТ/ в общем- то/ одну и ту же телегу.", "Если посмотреть/ что МЫ ИГРАЛИ с самого начала восьмидесятых/ посмотрите", "Ну/ у вас было время/ когда ВЫ ИГРАЛИ другую музыку.", "Мы украли из концертной ямы нашего НО замечательного музыканта Илью Лысака/ КОТОРЫЙ ИГРАЕТ вообще на всем/ что издаёт какие-то звуки.", "Я спросил/\" Как ВЫ ИГРАЕТЕ вот так вот?\"", "В том числе Ирина Линдт/ КОТОРАЯ ИГРАЛА Марию Васильевну/ одну из главных ролей( это/ артистка Таганки)/ Серёжа Ли/ который сейчас в Нотр-Даме играет/ Павел Бердичевский/ который сейчас затеял сольную оперную карьеру...", "Она к ней очень долго готовится... ОНА ИГРАЕТ её раз или два в неделю наряду с другими исполнителями/ их там четыре исполнительницы...", "Вы помните прекрасно/ как ОН ИГРАЛ с Интером.", "Он уже перерос дубль/ где ОН ИГРАЛ достаточно хорошо.", "Когда ОН ИГРАЛ в Спартаке/ видели мы/ что на нижней футболке была надпись очень интересная.", "Если сможем мы показать футбол тот/ в который/ вы помните/ МЫ ИГРАЛИ в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы имеем большие шансы.", "Вы помните/ за тот сезон/ который ОН ИГРАЛ(??)/", "Просто в прошлом году ОН ИГРАЛ на позиции правого полузащитника/ поэтому/ видимо/ у него небольшая была результативность.", "Кампира/ он в игре 24-го участия не примет а в дальнейшем будет ОН ИГРАТЬ в дубле или в основном составе/ во многом зависит от него.", "Вот именно её имидж/ как она выглядит/ какие-то мудрые высказывания/ нравится она мне/ там потом актриса/ вот ОНА ИГРАЛА\" Таёжный роман\".", "А КТО ИГРАЛ?", "Вы/ наверное/ не помните старый фильм\" Идиот\"/ где БОРИСОВА ИГРАЛА?", "Вы сказали/ что там ВЕЛЕЖЕВА ИГРАЕТ/ вы как бы слышали/ сами не смотрели?", "Я писал не Кодекс этики/ а некий сборник этических норм муниципальной деятельности/ который был рассчитан на всех/ КТО ИГРАЕТ существенную роль в жизнедеятельности муниципалитетов.", "Там/ за исключением/ если брать вот из тех кто значит там КТО ИГРАЕТ/ там единственный кто производит благоприятное впечатление/ и можно назвать ну такой хорошей актёрской работой...", "Это\" Крылья\" в этом году/ в Тушино/ где МЫ ИГРАЛИ."], "LOC": ["Ди Каприо во всех ФИЛЬМАХ ИГРАЕТ хорошо, уже раз десять доказал, что он не смазливый герой девочек- подростков из« Титаника», а настоящий, серьезный актер.", "Он на этой своей ГАРМОШКЕ ИГРАЕТ и поёт какую-то дурную песню, уже долго- долго.", "Главные роли в этих СПЕКТАКЛЯХ ИГРАЕТ дочь Анны-- Тереза.", "В гольф сегодня во всём МИРЕ ИГРАЮТ 60 миллионов человек.", "Безусловно, общение ребёнка с воспитателями и со сверстниками в детском САДУ ИГРАЕТ весьма важную роль.", "В этом СПЕКТАКЛЕ ИГРАЛА до первого апреля Лида Чебоксарова.", "Большая группа игроков будет в дублирующем СОСТАВЕ ИГРАТЬ.", "И я так понял/ что её благословила на эту роль как раз первая актриса/ они в одном ТЕАТРЕ ИГРАЛИ.", "А вы в каком КЛУБЕ ИГРАЛИ?", "могут пойти побухать/ а женщины не могут в таком РЕЖИМЕ ИГРАТЬ каждый день концерты/ я не настолько сильна."], "ACC": ["Он не серость, в одном из фильмов он прекрасно охарактеризовал большинство своих героев, КОТОРЫХ ИГРАЕТ… способные на Поступок, на безумства, на спонтанные решения.", "Они финансировали фильм, но требовали, чтобы ЧОНКИНА ИГРАЛ Барышников.)", "Они финансируют фильм, но требуют, чтобы ЧОНКИНА ИГРАЛ...", "Так иногда женщины выходят грустные из кино после картины, где главную РОЛЬ ИГРАЕТ красавица.", "Я спросил, не научит ли он МЕНЯ ИГРАТЬ на пианино.", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, КОТОРОГО ИГРАЕТ худой, остроносый литовский артист, говорит другому противному, толстому немецкому генералу, которого играет... другой литовский артист... так вот он говорит:\" Вы не знаете этих русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, которого играет худой, остроносый литовский артист, говорит другому противному, толстому немецкому генералу, КОТОРОГО ИГРАЕТ... другой литовский артист... так вот он говорит:\" Вы не знаете этих русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "Поскольку за меня эту гениальную МУЗЫКУ ИГРАЛ замечательный советский скрипач Мирон Борисович Полякин.", "Такую же РОЛЬ ИГРАЕТ отсыпка границ инертными материалами, например, упомянутой уже корой, мелким гравием или гранитным отсевом.", "Тут уж приходится задуматься над ролью, КОТОРУЮ ИГРАЛ в этих историях НКВД, без чьего одобрения в те годы не делалось ни шагу.", "Букетики из настоящих весенних цветов могут стоять в твоём доме повсюду, посели на своём туалетном столике крошечную бабочку- подсвечник и заставь ВЕТЕРОК ИГРАТЬ с оранжевыми подсолнухами, разносящими по дому свой музыкальный звон.", "Основную же РОЛЬ ИГРАЮТ США.", "Свою РОЛЬ ИГРАЛИ общие интересы, спортивные увлечения, совместные занятия, но главным содержанием возникновения собственно дружеских отношений была увлекательность общения.", "В-четвёртых, в оценке динамики масштабов миграции заметную РОЛЬ ИГРАЮТ правила регистрации.", "Заканчивая краткий обзор природной растительности района Сочи, следует отметить, что здесь, как нигде в России, большую РОЛЬ ИГРАЮТ искусственные насаждения декоративных растений, в первую очередь древесных.", "Такую же обновляющую РОЛЬ ИГРАЛА сатира и в истории литературных языков: она освежала эти языки за счёт бытового разноречия, она осмеивала устаревшие языковые и стилистические формы.", "« Пример Рамана показывает, что при номинации на Нобелевскую премию решающую РОЛЬ ИГРАЮТ контакты с известными учёными.", "В этом\" странном\" и необычном мире кардинальную РОЛЬ ИГРАЕТ человеческое сознание, потому что именно оно из необъятного множества сценариев выбирает один, единственный, только одну из его\" копий\".", "Много отношений у нас было с первоначальными организаторами этой экспедиции/ т. е. с новосибирскими ребятами/ Володя Юдин здесь первую СКРИПКУ ИГРАЛ/ Серёжа Соколов.", "Скажите/ а вы никогда не задумывались/ какую РОЛЬ ИГРАЕТ в вашей жизни случай?", "Спартак/ Динамо/ ЦСКА живут старым багажом/ большинство болеет за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую РОЛЬ ИГРАЕТ случай и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "Вот она КИБРИТ ИГРАЛА/ и я её переключала/ я на дух её не воспринимаю.", "Она ведь ВОРОВКУ ИГРАЛА.", "Там она действительно такую РОЛЬ ИГРАЛА/ стерву.", "Шумана даже четвёртую СИМФОНИЮ ИГРАЛИ.", "Это Мышлаевский/ КОТОРОГО ИГРАЕТ Зимин/ от которого я даже не ожидала/ что он в общем- то так/ такой органичный/ прямо замечательный."], "GEN": ["Или бы, зная о его любовных похождениях, согласилась бы ради красивой ЖИЗНИ ИГРАТЬ роль второй скрипки?", "-- Мы в фильм УЖАСОВ ИГРАЕМ,-- ответили они.", "Груз почти не давит на плечо, ступать мягко, склон не слишком крутой, ноги свободно удерживают тело от разгона, а тут ещё возле самого РТА ИГРАЮТ сверкающие бусинки черники.", "Лучше ДРУГИХ ИГРАЮТ Элизабет Макговерн и Уильям Херт. Кассеты\" Екатеринбург-арт\", оценки 6/ 5.", "Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 ЧАСОВ ИГРАТЬ в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания.", "Приказы РЕВКОМА ИГРАЛИ роль закона не только на территории города-- Сочи тогда был центром большого района.", "В Японии, наряду с преобладающим частным предпринимательством, немалую роль в жизни СТРАНЫ ИГРАЮТ общественные предприятия.", "- Реорганизовать общую правительственную систему кадрового контроля, в которой центральную роль в послевоенной Японии до сих ПОР ИГРАЛА Кадровая палата, учреждаемая при кабинете министров в качестве самостоятельного органа, наделённого значительными реальными правами.", "А доказательством того, что у нас всё больше ЖЕЛАЮЩИХ ИГРАТЬ в гольф и что россиянки скоро войдут в мировую элиту в этом виде спорта, может служить хотя бы тот факт, что в подмосковном Нахабино недавно состоялся первый командный чемпионат Европы по гольфу среди девушек до 21 года.", "По оценке Вашингтона, американо-японские связи в области БЕЗОПАСНОСТИ ИГРАЮТ важную роль в плане ведения политики США в АТР.", "Вряд ли можно согласиться также с той точкой зрения, что основную роль в выделении вирусов- РЕВЕРТАНТОВ ИГРАЮТ лица с иммунопатологией.", "Рассмотрим задачу, построенную аналогичным образом:\" Два ЧЕЛОВЕКА ИГРАЛИ в шахматы.", "Немаловажное значение имеют\" прочие инвестиции\", которые в платёжном балансе РОССИИ ИГРАЮТ существенную роль и значимы в расчётах с другими странами.", "\"). Иногда это объясняется отказом ятрибских евреев принять ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи МЕДИНЫ ИГРАЛИ роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Педагогические способности УЧИТЕЛЯ ИГРАЮТ здесь первостепенную роль, а потому родители должны пообщаться с ним лично и определить, насколько он профессионален и компетентен.", "Взаимоосмеяние СОСЛОВИЙ ИГРАЕТ громадную роль в средневековом сатирическом творчестве.", "Элементы образного отрицания этой ДЕЙСТВИТЕЛЬНОСТИ ИГРАЮТ в романе 19-го века большую или меньшую роль.", "Жилищный фактор при выборе направления будущей МИГРАЦИИ ИГРАЕТ второстепенную роль.", "А сам этот человек/ фамилию которого Вы забыли/ жена КОТОРОГО ИГРАЛА на фортепиано/ он чем занимался?", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого БОЯРИНА ИГРАЛ чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."], "INST": ["То и дело кавалькады машин, одна породистей другой, разукрашенных отнятыми у троек дугами, колокольцами и шёлковыми разноцветными лентами, звенящими и трепещущими на ходу, да вдобавок и куклами, кричащими с лакированных капотов машин, что некому ИМИ ИГРАТЬ,-- брачные эти кавалькады мчатся к Байкалу, с ревностью сталкиваясь со встречными\" поездами\" ещё богаче, нарядней, длинней и породистей, мечутся по городу, разметывая по сторонам движение мещан, и, после того как на Байкале\" побрызгают\" из бутылок языческому богу Бурхану, поворачивают к православному храму на венчание.", "С такими СОПЕРНИКАМИ ИГРАТЬ невозможно.", "Обмен ВЗГЛЯДАМИ ИГРАЕТ важную роль в нашей жизни.", "MTV я не могу смотреть больше часа/ даже если оно ФОНОМ ИГРАЕТ."], "DAT": ["И вот мы сейчас пришли в это состояние/ когда группа сама определяет/ что ЕЙ ИГРАТЬ."], "INFINITIVE": ["И второй вопрос к Марату Измайлову/ как считают врачи/ с которыми ты консультировался/ застарелые травмы позади или могут ещё ПОМЕШАТЬ ИГРАТЬ в этом сезоне?", "Как считают врачи/ с которыми ты консультировался в Мюнхене/ застарелые травмы уже окончательно залечены или могут ещё ПОМЕШАТЬ ИГРАТЬ в этом сезоне?"]}, "0": {}, "1": {"в/во + ACC": ["Ты тоже ИГРАЕШЬ В ЭТУ игру??? [гиперссылка]", "Саша тоже ИГРАЕТ В ЭТУ игру!8-)", "У меня, кстати, был один опыт общения с ментами)) это было в 8 классе, мы с другом ИГРАЛИ В СНЕЖКИ, и нас забрали за\" драку\")) просидели там часа 4...", "-- Давайте лучше,-- сказал он,-- ИГРАТЬ В КИНОКОМЕДИЮ.", "Пассажиры ИГРАЛИ В КАРТЫ, штопали и тихо напевали.", "Дочки звали пить чай, купаться, ИГРАТЬ В НАСТОЛЬНЫЙ теннис.", "ИГРАЛИ В ДОМИНО.", "С нею было хорошо месяца два, она была такая же плотная, синеглазая, с крепким телесным запахом, ИГРАЛА В ГАНДБОЛ за студенческую команду.", "Балтийский климат, как всегда, действовал целительно: я дышал глубоко и ровно, давление пришло в норму, и в конце нашего пребывания я даже достал ракетку и немного ИГРАЛ В ТЕННИС", "Я обманывал сам себя, думал я, ИГРАЯ В ЭТУ игру с деревенским совратителем, не верил и играл, и вот доигрался...", "По крайней мере, когда она предупреждает папу:\" Сегодня вечером ко мне в гости придёт очаровательная женщина\",-- папа почти всегда усмехается и преспокойно уходит вечером к соседу ИГРАТЬ В ШАХМАТЫ.", "Он оглянулся в её сторону, сделал знакомый жест кистью руки, как будто ИГРАЛ В ПИНГ-ПОНГ,-- и Анна Фёдоровна вспомнила, как он ловко играл в пинг-понг, входивший в моду во времена их жениховства.", "Он оглянулся в её сторону, сделал знакомый жест кистью руки, как будто играл в пинг-понг,-- и Анна Фёдоровна вспомнила, как он ловко ИГРАЛ В ПИНГ-ПОНГ, входивший в моду во времена их жениховства.", "Научный мир привык к Железке, привык прислушиваться к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе с ней ИГРАТЬ В ТЯЖЁЛУЮ игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "Мы там ИГРАЛИ В ШКОЛУ.", "Ещё до того, как мы ИГРАЛИ В ШКОЛУ на стройке.", "В это время препарат сыну вводили каждый день, и он даже научился немного ИГРАТЬ В ВОЛЕЙБОЛ.", "Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов ИГРАТЬ В ХОККЕЙ, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания.", "Можно, но все эти разговоры будут бессмысленны до тех пор, пока Серена и Винус играют так, как они ИГРАЛИ В ЧЕТВЕРГ.", "В начале девяностых спортивный образ жизни вошёл в моду: стало стильным не только ИГРАТЬ В ГОЛЬФ и крикет, но и летать на воздушном шаре, ходить под парусом, играть в футбол.", "В начале девяностых спортивный образ жизни вошёл в моду: стало стильным не только играть в гольф и крикет, но и летать на воздушном шаре, ходить под парусом, ИГРАТЬ В ФУТБОЛ.", "Миша( 3 года) ИГРАЕТ В ЗООПАРК:-- Чур, я буду щеночком крокодила.", "С внучками Валентин Михайлович становится настоящим ребёнком-- садится на пол, ИГРАЕТ В МЯЧ.", "А доказательством того, что у нас всё больше желающих ИГРАТЬ В ГОЛЬФ и что россиянки скоро войдут в мировую элиту в этом виде спорта, может служить хотя бы тот факт, что в подмосковном Нахабино недавно состоялся первый командный чемпионат Европы по гольфу среди девушек до 21 года.", "На её зелёном, влажном дне 22 живых человека пытаются ИГРАТЬ В ФУТБОЛ.", "\" Спартак\" честно пытался ИГРАТЬ В ФУТБОЛ и во всем был узнаваем.", "Рассмотрим задачу, построенную аналогичным образом:\" Два человека ИГРАЛИ В ШАХМАТЫ.", "Мне кажется/ бизнес должен определиться/ ему интересно ИГРАТЬ В ЭТИ долгие тяжёлые и сложные игры с государством/ потому что одно дело/ работать на коммерческом рынке/ там всё более понятно/ там деньги не менее сложные/ но более быстрые.", "По крайней мере/ они ИГРАЮТ В ЖИВУЮ.", "Когда я приехал в Соединённые Штаты/ я не умел ИГРАТЬ В ЭТИ спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть они делали/ ээ/", "И в этом смысле/ может быть/ действительно стоит не ИГРАТЬ В СЛОВА/ а каждый раз обращать внимание какая версия понятия правые там употребляется.", "Которое я очень любил/ и весной/ в первый день/ когда не... было- не слякоть/ а чуть-чуть подтаивало/ и уже девочки начинали ИГРАТЬ В КЛАССИКИ/ я сюда приходил/ и просто стоял смотрел на людей/ которые проходили..."], "ACC": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов в России подрабатывал гидом для группы итальянских туристов, в число которых входил хромой профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно ИГРАЛА РОЛЬ сына пианистки Кэт.", "да, и теперь ясно кто будет ИГРАТЬ ГОРЛУМА в Хоббите( это внутренняя шутка такая).", "Старый консерватор, почти отец Блэйда, при его первом появлении даже ИГРАЕТ ЧТО-ТО такое олдскуловое, хотя весь саундтрек заточен был под хип-хоп и всевозможную электронщину.", "« Она не женщина…» Алиса Фрейндлинх ИГРАЕТ ЖЕНЩИНУ, у которой, что ни день, то будни, рабочие будни.", "Она не так часто появляется в фильме, но её так много, что складывается, ИГРАЕТ ОДНУ из главных ролей.", "Актер Андрей Мягков очень талантливо ИГРАЛ ПОДОБНЫХ персонажей, которые сначала кажутся не очень самостоятельными и легко поддающимися влиянию, но в конце храбро показывают свой характер.", "В этом фильме Мягков сыграл блестяще, показав эмоции Новосельцева очень реальными и правдоподобными, иногда создавалось такое впечатление, что Андрей не ИГРАЛ РОЛЬ, а жил её, браво!", "Или бы, зная о его любовных похождениях, согласилась бы ради красивой жизни ИГРАТЬ РОЛЬ второй скрипки?", "В городах, где мало сеют, да много жнут, стало принято теперь ИГРАТЬ СВАДЬБЫ в мае.", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом ИГРАЕТ СПЕКТАКЛЬ, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "Который( вероятно, от того, что в интермедиях часто ИГРАЕТ ЗАРУБЕЖНОГО гостя) в народе именуется по-чужеземному--\" Державиндт\".", "КАК ВЫ ПОМНИТЕ, Я ВСЕГДА ИГРАЛ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ!", "Неужели я и впрямь был так жаден и завистлив, и внешнее убранство ИГРАЛО ТАКУЮ роль в моей жизни?", "А когда первый раз сходила в кино и увидела музыкантов, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене ИГРАЛИ ВАЛЬС.", "ИГРАЕТ НАФ-НАФА или Нуф-Нуфа, не помню, и Бедную Лизу.", "ИГРАТЬ АГЛАЮ и другие обещанные большие роли русского репертуара.", "Последние три картины снимали по новой системе: работали сразу три камеры, актёры, как в театре, ИГРАЛИ ЭПИЗОДЫ целиком и чувствовали себя свободными, зато и людям у камер было гораздо труднее.", "\" Милан\" без Каладзе, Гаттузо, а главное-- без Ривалдо, ИГРАЛ СВОЮ самую невыразительную за последние недели игру, а\" Рома\" без травмированного Дельвеккио, а главное-- без дисквалифицированного Тотти, вообще перестала быть командой.", "Предположить подобный ход мысли Грожана позволяет самое начало встречи, когда француз пытался чаще ИГРАТЬ УКОРОЧЁННЫЕ мячи, вынуждая Агасси выходить к сетке.", "Великий народный артист Владимир Гардин ИГРАЛ РОЛЬ отца, моего отца... Выбор в школе пал на одиннадцатилетнего кудрявого мальчика, Марка Тайманова.", "В битком набитом пабе музыканты ИГРАЛИ СВОИ протяжные мелодии.", "\" Кулиска\" всегда ИГРАЕТ НОВОГОДНИЕ утренники.", "-- В этом фильме вы по сути ИГРАЕТЕ РОМАНТИЧЕСКОГО героя.", "Я ИГРАЮ АКТЁРА, изображаю плохую актёрскую игру-- это очень забавно.", "Мы планировали сделать его совершенно другим, я уже приготовился ИГРАТЬ ПАРНЯ с итальянским акцентом, но меня посадили в кресло гримёра, надели парик, и я сказал:\" Эй, это же совершенно другой парень!", "-- О, я буду ИГРАТЬ БИОНИЧЕСКОГО человека.", "Деревянный самодеятельный, точно как в постановке 1898 года, театрик, на подмостках которого Нина в белом платье, напоминающая ибсеновских героинь раннего МХТ, ИГРАЕТ ПЬЕСУ Треплева, но никаких деревьев, никакой природы, кроме той, что на огромном экране, заменившем здесь все декорации, все ухищрения мхатовской натуральности и иллюзорной\" правды жизни\".", "-- Актёр котируется лучше, если он ИГРАЕТ ТРАГЕДИЮ, а не водевиль.", "А накануне вечером я как раз смотрел старый фильм Жан-Поля Ле Шануа с поразительным эпизодом, в котором Бурвиль ИГРАЕТ ТЕНАРДЬЕ.", "Это-- собственный театр« У камина», где актриса ИГРАЕТ ЛЮБИМЫЕ роли, работает директором и художественным руководителем.", "Одна-- французская комедия« Чёрт возьми!», причём актёры ИГРАЮТ ЕЁ, следуя французской комедийной школе.", "Приказы Ревкома ИГРАЛИ РОЛЬ закона не только на территории города-- Сочи тогда был центром большого района.", "Его действительно продемонстрировали; но даже в июне это было решение, состоящее из двух плат, одна из которых ИГРАЛА РОЛЬ моста между PCI Express и AGP.", "НАТО уже ИГРАЕТ ЗАМЕТНУЮ роль в процессе нормализации обстановки в Афганистане.", "По оценке Вашингтона, американо-японские связи в области безопасности ИГРАЮТ ВАЖНУЮ роль в плане ведения политики США в АТР.", "В силу своего положения мы ИГРАЕМ АКТИВНУЮ публичную роль.", "Для России проблема\" Восток-- Запад\" ИГРАЕТ МЕНЬШУЮ роль, чем связи\" Юг-- Север\".", "Всего восемь лет, а ИГРАЕТ ШОПЕНА на пианино, как Рихтер, наверное.", "Известно, что зрительная обратная связь ИГРАЕТ ГЛАВЕНСТВУЮЩУЮ роль в процессах построения действия и регуляции двигательных актов.", "Немаловажное значение имеют\" прочие инвестиции\", которые в платёжном балансе России ИГРАЮТ СУЩЕСТВЕННУЮ роль и значимы в расчётах с другими странами.", "Поскольку банки всегда ИГРАЛИ ВАЖНУЮ роль в осуществлении внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов помогают банкам делать новые предложения своим клиентам, осуществляющим указанные виды деятельности.", "Способствуя совершенствованию и сотрудничеству банковских, почтовых систем и НОМФ, денежные переводы мигрантов являются мощным фактором развития мировой финансовой инфраструктуры и ИГРАЮТ ВАЖНЕЙШУЮ роль в решении актуальных социально-экономических задач современного мира.", "По существу, эти хозяйства смогут уже ИГРАТЬ РОЛЬ массовых малых фермерских хозяйств, которые возьмут на себя значительную долю сельскохозяйственного производства.", "Поскольку Гонорий придаёт столь важное значение предопределению в судьбах людей и управлении миром, то и диавол в его устройстве также ИГРАЕТ ВЫДАЮЩУЮСЯ роль.", "Задание неявно предлагает выбрать некоторую жизненную роль и ИГРАТЬ ЕЁ, используя здравый смысл.", "\"). Иногда это объясняется отказом ятрибских евреев принять ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи Медины ИГРАЛИ РОЛЬ балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Обмен взглядами ИГРАЕТ ВАЖНУЮ роль в нашей жизни.", "Иначе говоря, биологически унаследованные свойства составляют у человека лишь одно из условий формирования его психических функций и способностей, условие, которое, конечно, ИГРАЕТ ВАЖНУЮ роль.", "Во втором-- содержание иррационально мерцает сквозь выражение и ИГРАЕТ РОЛЬ как бы моста из рационального мира в мир мистический.", "Сегодня мы слушали человека, который ИГРАЕТ КЛЮЧЕВУЮ роль в корабельной ядерной энергетике, так что получили, как говорится, информацию из первых рук.", "Что же касается горной зоны, то Главный Кавказский хребет ограничивает район Большого Сочи с юго-востока на северо-запад, а его отроги ИГРАЮТ РОЛЬ барьера, защищающего побережье от проникновения континентальных масс холодного воздуха.", "А педагоги и медицинские работники ИГРАЮТ ВАЖНУЮ, но всё же второстепенную роль.", "Взаимоосмеяние сословий ИГРАЕТ ГРОМАДНУЮ роль в средневековом сатирическом творчестве.", "Умирающий мир-- старая власть, старый строй, старая правда-- в лице его представителей продолжает субъективно-серьезно ИГРАТЬ СВОЮ роль, но объективно он уже оказывается в положении шута, его претензии вызывают только смех.", "Предположительно, в Красногвардейском ИГРАЕТ РОЛЬ более консервативный сельский образ жизни( сильнее привязанность к своему дому и семье), а в Буинске-- национальный фактор.", "Жилищный фактор при выборе направления будущей миграции ИГРАЕТ ВТОРОСТЕПЕННУЮ роль.", "Вместе с тем, насколько мы можем судить, не даты поступления статей в печать ИГРАЮТ ОПРЕДЕЛЯЮЩУЮ роль при вынесении решений Нобелевским комитетом,« срабатывают» в основном другие обстоятельства*.", "Сообщения, которые нам пока что не удаётся расшифровать и понять и которые, быть может, ИГРАЮТ РОЛЬ своеобразного\" теста\", предназначенного для того, чтобы выявить уровень наших знаний об окружающем мире и степень готовности к непосредственному участию в свершениях и акциях космического порядка.", "Я уже сказал/ что для меня эта роль не совсем радостная/ я не хотел бы ИГРАТЬ ЭТУ роль/ роль руководителя.", "И ещё/ как бы/ собственно/ наш флейтист/ с которым мы ИГРАЛИ ДВЕНАДЦАТЬ лет/ он отсюда.", "он ИГРАЕТ ВСЕ эти паттерны... он играет их руками.", "он играет все эти паттерны... он ИГРАЕТ ИХ руками.", "Мы не уверены/ что мы стали ИГРАТЬ ДРУГУЮ музыку.", "Ну/ у вас было время/ когда вы ИГРАЛИ ДРУГУЮ музыку.", "И теперь/ повзрослев и созрев/ они продолжают ИГРАТЬ СОВЕТСКУЮ эстраду/ в том виде/ в котором она приемлема/", "Правильно ли я понял/ что по Гротовскому/ ИГРАЯ РОЛЬ( или как её теперь называть?)/", "/\" Нет/ нельзя/ нужно ИГРАТЬ НОРД-ОСТ/ нужно работать\".", "Она ИГРАЛА СЕМЬ маленьких ролей по спектаклю/ ни одной из них/ главной.", "В том числе Ирина Линдт/ которая ИГРАЛА МАРИЮ Васильевну/ одну из главных ролей( это/ артистка Таганки)/ Серёжа Ли/ который сейчас в Нотр-Даме играет/ Павел Бердичевский/ который сейчас затеял сольную оперную карьеру...", "Она к ней очень долго готовится... она ИГРАЕТ ЕЁ раз или два в неделю наряду с другими исполнителями/ их там четыре исполнительницы...", "Интуиция ИГРАЛА РОЛЬ в ваших размышлениях/ рассуждениях/ работе и в какой мере?", "он ИГРАЛ ОТТЯНУТОГО полузащитника.", "Я писал не Кодекс этики/ а некий сборник этических норм муниципальной деятельности/ который был рассчитан на всех/ кто ИГРАЕТ СУЩЕСТВЕННУЮ роль в жизнедеятельности муниципалитетов.", "А потом мы с ними/ вообще так сказать вот летом/ это было даже очень приятно/ что мы с ними летом/ ИГРАЛИ СИМФОНИЧЕСКУЮ музыку.", "То есть вот эта самая красивая мадам/ которая у них ИГРАЕТ НАТАЛЬЮ Гончарову/ она-а просто ну как статистка.", "могут пойти побухать/ а женщины не могут в таком режиме ИГРАТЬ КАЖДЫЙ день концерты/ я не настолько сильна."], "по + ACC": ["Без риска в этой профессии никак, люди ИГРАЮТ ПО ОБЕ стороны, придерживаясь одной, они не принадлежат себе."], "NOM": ["Главную роль, роль знаменитого Штирлица, ИГРАЕТ ПРЕКРАСНЫЙ актер Вячеслав Тихонов.", "- Потому что за них ИГРАЕТ МИККИ Мэнтл.—", "ИГРАЕТ ОН по-прежнему хорошо, хоть и немного потолстел.", "Бывает, не достать в него билет, Когда ИГРАЮТ ЛУЧШИЕ актеры, Когда непредсказуемый сюжет Великие готовят режиссеры.", "Они финансировали фильм, но требовали, чтобы Чонкина ИГРАЛ БАРЫШНИКОВ.)", "Хотя ИГРАЛ ОН лучше всех.", "Груз почти не давит на плечо, ступать мягко, склон не слишком крутой, ноги свободно удерживают тело от разгона, а тут ещё возле самого рта ИГРАЮТ СВЕРКАЮЩИЕ бусинки черники.", "Я объяснила, что это ИГРАЕТ МОЙ брат.", "Так иногда женщины выходят грустные из кино после картины, где главную роль ИГРАЕТ КРАСАВИЦА.", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, которого ИГРАЕТ ХУДОЙ, остроносый литовский артист, говорит другому противному, толстому немецкому генералу, которого играет... другой литовский артист... так вот он говорит:\" Вы не знаете этих русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "Потому что\" сетка\"-- это домик наподобие Теремка-- с башенками, крылечками, оконцами и резными ставенками; домик полным-полон зверей и человечков, и даже можно ухитриться увидеть, если смотреть не отрываясь, что они потихоньку высовывают свои мордочки,-- а чаще всего они это делают, когда ИГРАЕТ БЫСТРАЯ, весёлая музыка.", "Радио не работало, зато из купе, где жил Авель, неслась тягостная музыка: ИГРАЛ МАЛЕНЬКИЙ магнитофон.", "В ресторане ИГРАЛА МУЗЫКА, та самая вечная кассета, где в конце был записан обрывающийся на середине\" Bridge over troubled waters\".", "И ИГРАТЬ ОНА поэтому может только\" гостей\", \" других девушек\" и\" кушать подано\".", "Лучше других ИГРАЮТ ЭЛИЗАБЕТ Макговерн и Уильям Херт. Кассеты\" Екатеринбург-арт\", оценки 6/ 5.", "Мирную жизнь нарушает известие о приезде некоего Дона Логана, при имени которого лицо Гэла мрачнеет, взгляд становится невидящим и затравленным( ИГРАЕТ РЭЙ Уинстоун).", "Кроме малыша Эмре, у миланцев складно ИГРАЕТ ПРАВЫЙ фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а под конец игры проснулся Креспо и опасно пробил в перекладину.", "А научила ИГРАТЬ МАМА.", "Поскольку за меня эту гениальную музыку ИГРАЛ ЗАМЕЧАТЕЛЬНЫЙ советский скрипач Мирон Борисович Полякин.", "Такую же роль ИГРАЕТ ОТСЫПКА границ инертными материалами, например, упомянутой уже корой, мелким гравием или гранитным отсевом.", "Главные роли в этих спектаклях ИГРАЕТ ДОЧЬ Анны-- Тереза.", "В Японии, наряду с преобладающим частным предпринимательством, немалую роль в жизни страны ИГРАЮТ ОБЩЕСТВЕННЫЕ предприятия.", "- Реорганизовать общую правительственную систему кадрового контроля, в которой центральную роль в послевоенной Японии до сих пор ИГРАЛА КАДРОВАЯ палата, учреждаемая при кабинете министров в качестве самостоятельного органа, наделённого значительными реальными правами.", "Основную же роль ИГРАЮТ США.", "Вряд ли можно согласиться также с той точкой зрения, что основную роль в выделении вирусов- ревертантов ИГРАЮТ ЛИЦА с иммунопатологией.", "Свою роль ИГРАЛИ ОБЩИЕ интересы, спортивные увлечения, совместные занятия, но главным содержанием возникновения собственно дружеских отношений была увлекательность общения.", "В-четвёртых, в оценке динамики масштабов миграции заметную роль ИГРАЮТ ПРАВИЛА регистрации.", "Заканчивая краткий обзор природной растительности района Сочи, следует отметить, что здесь, как нигде в России, большую роль ИГРАЮТ ИСКУССТВЕННЫЕ насаждения декоративных растений, в первую очередь древесных.", "Такую же обновляющую роль ИГРАЛА САТИРА и в истории литературных языков: она освежала эти языки за счёт бытового разноречия, она осмеивала устаревшие языковые и стилистические формы.", "« Пример Рамана показывает, что при номинации на Нобелевскую премию решающую роль ИГРАЮТ КОНТАКТЫ с известными учёными.", "В этом\" странном\" и необычном мире кардинальную роль ИГРАЕТ ЧЕЛОВЕЧЕСКОЕ сознание, потому что именно оно из необъятного множества сценариев выбирает один, единственный, только одну из его\" копий\".", "Соответственно при изучении поведения тел трехмерного мира роль условного пространства будет ИГРАТЬ ЧЕТЫРЕХМЕРНОЕ многообразие\" пространство-время\", где по трем осям откладываются перемещения того или иного объекта, а четвёртая ось является осью времени.", "В этих условиях, я думаю, многие понимают и чувствуют, что признание того, что какую-то очень активную роль будут ИГРАТЬ МЕЖДУНАРОДНЫЕ организации,- это признание слабости России.", "Спартак/ Динамо/ ЦСКА живут старым багажом/ большинство болеет за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль ИГРАЕТ СЛУЧАЙ и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина ИГРАЛ ЧУДЕСНЫЙ актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Я вот так смотрю характеры/ как ИГРАЮТ АКТЁРЫ так воодушевленно/ действительно вживаются в роль/ но опять же не всё.", "А там ИГРАЕТ ИВАНОВ?", "Это Мышлаевский/ которого ИГРАЕТ ЗИМИН/ от которого я даже не ожидала/ что он в общем- то так/ такой органичный/ прямо замечательный."], "на + LOC": ["Никто не знает, что за песня ИГРАЕТ НА ФОНЕ с женским вокалом?", "ИГРАЕТ НА УРОВНЕ!", "Рассказывали, что он выучил иврит за неделю, ИГРАЕТ НА НЁМ много ролей( в том числе и женских под фамилией\" Селезнева\").", "\" Какое счастье, что Жванецкий не ИГРАЕТ НА СКРИПКЕ!\"-- сказал Спиваков.", "Мой брат ИГРАЕТ НА КЛАРНЕТЕ", "Мой брат ИГРАЕТ НА КЛАРНЕТЕ.", "-- Ты неплохо устроилась,-- как-то сказала мама.-- Значит, Лёва будет учиться, с утра до вечера ИГРАТЬ НА КЛАРНЕТЕ, совершенствоваться, готовиться к конкурсам, а ты будешь всего-навсего посвящать ему свою жизнь.", "Когда я пришла домой, Лёва ИГРАЛ НА КЛАРНЕТЕ.", "Сегодня проснулся оттого, что за стеной ИГРАЛИ НА ФОРТЕПИАНО.", "Я спросил, не научит ли он меня ИГРАТЬ НА ПИАНИНО.", "Из-за грохота колёс музыки совсем не было слышно, но ясно было, что маленький оркестр выкладывается изо всех сил,-- тот, что ИГРАЛ НА ФЛЕЙТЕ Пана, от напряжения даже чуть приседал на месте, а у гитаристов были такие исступлённые лица, словно в руках у них были не гитары, а винтовки и они шли на штурм бронекупе самого Пабло Эскобара.", "Она закончила музыкальную школу, ИГРАЕТ НА ПИАНИНО.", "Дизайнеры от мира моды, ИГРАЯ НА ЧУЖОМ поле, меньше-- возможно, пока?-- экспериментируют с формой и материалами.", "Сборная ИГРАЕТ НА МЕЖДУНАРОДНЫХ товарищеских турнирах, но делает это исключительно за рубежом, а сейчас готовится к отборочному циклу чемпионата Европы.", "Я специально учился ИГРАТЬ НА СКРИПКЕ.", "Там новичкам не разрешают ИГРАТЬ НА ТРАВЕ-- прежде надо окончить курсы молодого гольфиста, а это ещё 250 долларов.", "ИГРАЛА НА ПОЛЯХ Испании, Австрии, Шотландии, Италии, Португалии, Словакии, США, Финляндии, Швеции.", "Родом он из села Ковырино, что под Вологдой, рос и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то выучился ИГРАТЬ НА БАЯНЕ; затем поступил в местный пединститут, успешно закончил его и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, подался учительствовать в деревню.", "Не был он никаким страдальцем, забубённой головушкой он был и забулдыгой, пьяницей и наркоманом, но при этом умел прекрасно ИГРАТЬ НА СЦЕНЕ и в кино, виртуозно владел гитарой и сгубил себя и свой талант сам.", "Ну и потом/ понимаете/ все этнические инструменты очень хороши/ если человек может ИГРАТЬ НА ВСЁМ остальном тоже.", "У него была молодая жена/ которая очень хорошо ИГРАЛА НА ФОРТЕПИАНО.", "А сам этот человек/ фамилию которого Вы забыли/ жена которого ИГРАЛА НА ФОРТЕПИАНО/ он чем занимался?", "Паша Мордюков/ саксофонист/ который просто на наших глазах научился ИГРАТЬ НА САКСОФОНЕ по самоучителю и стал блестящим музыкантом- виртуозом.", "Просто в прошлом году он ИГРАЛ НА ПОЗИЦИИ правого полузащитника/ поэтому/ видимо/ у него небольшая была результативность."], "в/во + LOC": ["Скорее всего… Потому что ИГРАЮТ В ФИЛЬМЕ просто потрясающе абсолютно все: от Фрейндлих до Басилашвили!", "Старик, напиши для меня, я хочу ИГРАТЬ В ТВОЕЙ пьесе.", "ВЫ ЗНАЕТЕ: В КИНО Я ИГРАЮ В ОСНОВНОМ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ.", "Люблю дурацкие двустишия, вроде такого, но это моё старое:\" Он ИГРАЕТ В БАНДЕ роль, посылает бандероль\".", "Товарищ Мергенов мог бы ИГРАТЬ В ДЕТСКОМ театре Идолище Поганое.", "Долгие годы я слышала о том, что наш дедушка\" ИГРАЛ В ФОЙЕ\".", "А когда первый раз сходила в кино и увидела музыкантов, которые ИГРАЮТ В ФОЙЕ, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Мой брат не будет ИГРАТЬ В ФОЙЕ!", "-- Ты ещё будешь ИГРАТЬ В ФОЙЕ!", "Если Лёва станет ИГРАТЬ В ШКОЛЬНОМ джазе, ему это может понравиться: ведь у него такая опасная наследственность по линии дедушки.", "Музыканты, которые ИГРАЮТ В ФОЙЕ, не имеют права быть\" не от мира сего\", и им как-то не принято посвящать свою жизнь.", "Того же« Дядю Маяковского» мы ИГРАЛИ В МУЗЕЕ Маяковского...", "Тут уж приходится задуматься над ролью, которую ИГРАЛ В ЭТИХ историях НКВД, без чьего одобрения в те годы не делалось ни шагу.", "Зашли туда огромной толпой, открыли бутылку шампанского, распили её, начали ИГРАТЬ ВО ДВОРЕ в снежки и так заигрались, что когда глянули на часы, то чуть не остолбенели...", "За городом его милицейские патрули цепляют, хотят узнать, что он будет ИГРАТЬ В КИНО в ближайшее время.", "Однако основная закономерность гештальта заключается в том, что части оптического поля, т. е. его элементы, зависят от того, частью какого целого они являются, как они расположены в целом и какую роль они ИГРАЮТ В ЦЕЛОМ, будучи его элементами.", "Свобода воли( liberum arbitrium), о которой не может не упомянуть богослов[ 42], по сути дела не ИГРАЕТ В РАССУЖДЕНИЯХ Гонория сколько-нибудь существенной роли[ 43], ибо склонность того или иного человека ко греху, или, наоборот, его отвращение к нему, от века предестинированы.", "Элементы образного отрицания этой действительности ИГРАЮТ В РОМАНЕ 19-го века большую или меньшую роль.", "Интернет ИГРАЕТ В ЭТОМ плане роль такого сита/ то/ что снизу какой-то юмор поднимается/ от народа/ благодаря широкой аудитории он просеивается.", "Скажите/ а вы никогда не задумывались/ какую роль ИГРАЕТ В ВАШЕЙ жизни случай?", "Я хочу сказать/ что в предстоящем сезоне так же есть ещё два резервных варианта/ это бело-красно-зеленый/ и если уж нам попадутся соперники как Монако/ с которыми мы не можем ИГРАТЬ В НАШИХ традиционных цветах/ то на этот случай у нас есть чёрный с красным и зелёный с жёлтым...", "Когда он ИГРАЛ В СПАРТАКЕ/ видели мы/ что на нижней футболке была надпись очень интересная.", "Если сможем мы показать футбол тот/ в который/ вы помните/ мы ИГРАЛИ В ПРОШЛОМ году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы имеем большие шансы.", "И второй вопрос к Марату Измайлову/ как считают врачи/ с которыми ты консультировался/ застарелые травмы позади или могут ещё помешать ИГРАТЬ В ЭТОМ сезоне?", "Как считают врачи/ с которыми ты консультировался в Мюнхене/ застарелые травмы уже окончательно залечены или могут ещё помешать ИГРАТЬ В ЭТОМ сезоне?", "Кампира/ он в игре 24-го участия не примет а в дальнейшем будет он ИГРАТЬ В ДУБЛЕ или в основном составе/ во многом зависит от него.", "Я/ например/ ИГРАЛА В РЕСТОРАНАХ."], "перед + INST": ["Ликуя, кувыркаясь, подныривая верхним под нижнее, ИГРАЛ ПЕРЕД НИМ мир, ликованием своим обжигал Алёшу-- и так хорошо было, точно свечке под огнём, истаивать под этим всеобъемлющим праздничным сиянием, так хорошо было чувствовать свою неотрывность, вместе с камнями и водой, от всего, от всего, что окружало его и было звано на это великолепное зрелище!"], "с/со + INST": ["Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, ИГРАЯ С НИМ, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "А малыш, неподалёку от двери, продолжает ИГРАТЬ С КОШКОЙ.", "Лёва будет ИГРАТЬ С НАШИМ школьным джазом!", "Сегодня ИГРАЛ С ПАЦАНАМИ во дворе в баскетбол.", "Сказал, что ИГРАТЬ С АЛБАНИЕЙ готовы все 24 его подопечных, включая восстановившегося от субботней травмы Соломатина.", "Иногда ты ИГРАЕШЬ С НЕЙ в одной сцене и не понимаешь, что она делает, пока не посмотришь отснятый материал.", "Я люблю ИГРАТЬ С КОНСТАНТИНОМ Константиновым, Дмитрием Ошеровым, Юрием Кузьменковым, Верой Пересветовой.", "Букетики из настоящих весенних цветов могут стоять в твоём доме повсюду, посели на своём туалетном столике крошечную бабочку- подсвечник и заставь ветерок ИГРАТЬ С ОРАНЖЕВЫМИ подсолнухами, разносящими по дому свой музыкальный звон.", "Эти люди ИГРАЮТ С НАМИ на протяжении уже полугода.", "Игорь Тимофеев ИГРАЕТ С НАМИ начиная с записи\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "Игорь Тимофеев играет с нами начиная с записи\" Рыбака\"/ Беренсон ИГРАЕТ С НАМИ/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "Вы помните прекрасно/ как он ИГРАЛ С ИНТЕРОМ."], ", что": ["Он так упоенно ИГРАЛ, ЧТО даже ел невнимательно, а поесть любил."], "для + GEN": ["Часто ИГРАЛ ДЛЯ НЕГО на гармонике и давал ему творческие советы типа:", "Игра на результат носила в сборной России характер самого строгого табу, и Плющев постоянно подчеркивал, что его команда ИГРАЕТ ДЛЯ ЗРИТЕЛЕЙ и будет играть так всегда, невзирая на острую критику со стороны."], "против + GEN": ["А завтра идём ИГРАТЬ ПРОТИВ ПАЦАНОВ из другого двора.", "Спектакль по мере сил обслуживает текст: режиссёр Вячеслав Долгачев сдержан, Лев Дуров( мафиози Ефим Миндлер) ИГРАЕТ ПРОТИВ ОБЫКНОВЕНИЯ мягко, Борис Щербаков( кандидат Дубов и его двойник) всласть комикует."], "по + DAT": ["Он всё время чего-то требовал: то повышения гонорара( и ведь добился в своё время достойной оплаты профессионального труда), то хорошего освещения, то разрешения не ИГРАТЬ ПО СУББОТАМ.", "Далее он пояснил, что его и всех членов РСПП волнует не столько нынешняя ситуация с самим\" ЮКОСом\", который\" к нынешнему часу понял, что надо ИГРАТЬ ПО ПРАВИЛАМ\", а ситуация вокруг этого.", "Всё равно мы не можем сначала изменить условия/ а потом ИГРАТЬ ПО НОВЫМ правилам.", "Мы должны ИГРАТЬ ПО ЭТИМ правилам и в процессе их пытаться менять.", "Преуспел/ ИГРАЯ ПО ЭТИМ правилам/ больше/ чем любой из них."], "INST": ["Здесь и сказывается клиповый опыт Глейзера: он легко жонглирует действием, отматывает его назад или перебрасывает в сферу желаемого, ИГРАЕТ ВОЗМОЖНЫМИ вариантами сюжета, мучит героя сознанием неиспользованных возможностей и т. п. Кассеты\" Екатеринбург-арт\", оценки 7/ 7.", "ИГРАЕТ ПРАВОЙ рукой.", "Мы попеременно ИГРАЛИ ИМИ с Машей Костиной.", "Поэт Всеволод Некрасов ИГРАЕТ ЗВУКАМИ, тонко чувствует их переливы."], "на + ACC": ["Теперь, когда выяснилось, что сборная России умеет ИГРАТЬ НА РЕЗУЛЬТАТ, а её главный тренер готов в случае необходимости наступить на горло собственной песне, общее впечатление от команды становится целостным и радующим глаз.", "Правда, участники рынка не спешат ИГРАТЬ НА ПОНИЖЕНИЕ.", "Но в следственных делах оставались лишь те документы, которые ИГРАЛИ НА РУКУ следовательской версии, выбитой из подследственных иногда пытками, и не только физическими."], "без + GEN": ["Уже в воскресенье в матче против чехов россияне вернулись к своей привычной манере, слишком часто ИГРАЯ БЕЗ ОГЛЯДКИ на оборону, и в последние минуты едва не упустили добытый перевес в счёте."], "GEN": ["При обгоне в конце подъёма и на регулируемых перекрёстках; общее количество полос на дороге не ИГРАЕТ РОЛИ( пункт 11. 5).", "В Микрокосме действует квантовая теория Макса Планка, а гравитация не ИГРАЕТ НИКАКОЙ роли.", "При этом на вирусы вакцинного происхождения, в том числе на вирусы- ревертанты не было обращено никакого внимания, как будто они не существуют и не ИГРАЮТ НИКАКОЙ роли в эпидемическом процессе.", "Доля же непроизведенных нематериальных активов, куда входит приобретение патентных лицензий, деловая репутация организаций(\" гудвилл\"), организационные расходы, инжиниринговые услуги и прочие, незначительна и в конечном счёте практически не ИГРАЕТ НИКАКОЙ роли.", "И для того чтобы у нас было нормальное понимание всего этого/ это не должно ИГРАТЬ КАКОЙ-ТО особой роли/ поскольку экспедиция непростая и ситуация нетривиальная/ а довольно серьёзная/ сложная/ поэтому стартовые условия для всех идентичны.", "Но, к сожалению, видная интеллигенция не ИГРАЕТ ТОЙ важной роли в строительстве нового общества, которую она исторически могла бы сыграть.", "Причём уровень благосостояния не ИГРАЕТ РОЛИ."], "с/со + GEN": ["Если посмотреть/ что мы ИГРАЛИ С САМОГО начала восьмидесятых/ посмотрите"], "до + GEN": ["В этом спектакле ИГРАЛА ДО ПЕРВОГО апреля Лида Чебоксарова."], "под + ACC": ["Он уже сбросил личину правого/ он уже так ИГРАЛ ПОД\" ЕДИНУЮ Россию\"/ ну/ результат вы знаете/ по-моему/ 8%/ второе место/ которое даже трудно назвать призовым."], "DAT": ["Я финнам не играла/ но ИГРАЛА ЛАТЫШАМ много раз."]}, "2": {"в/во + LOC": ["да, и теперь ясно кто будет ИГРАТЬ Горлума В ХОББИТЕ( это внутренняя шутка такая).", "В городах, где мало сеют, да много жнут, стало принято теперь ИГРАТЬ свадьбы В МАЕ.", "Они не будут более известными/ они ИГРАЮТ/ В ОБЩЕМ- то/ одну и ту же телегу.", "Интуиция ИГРАЛА роль В ВАШИХ размышлениях/ рассуждениях/ работе и в какой мере?", "Вы же ИГРАЕТЕ теперь В ЛОКОМОТИВЕ/ что же ожидается сейчас на нижней футболке?", "Здравствуйте/ меня Николай зовут/ у меня есть свой фанатский сайт в интернете/ у меня вопрос к Юрию Палычу/ Кампира поначалу тренировался с дублем/ прежде чем прийти в\" Локомотив\" и я хотел бы узнать/ во-первых/ он будет ИГРАТЬ сразу В ОСНОВЕ или в дубле."], "из + GEN": ["Она не так часто появляется в фильме, но её так много, что складывается, ИГРАЕТ одну ИЗ ГЛАВНЫХ ролей."], "на + LOC": ["-- Интересно, как ты будешь держать кларнет замерзшими пальцами?-- сказала я.-- Хорошо ещё, что ты ИГРАЕШЬ не НА РОЯЛЕ.", "Всего восемь лет, а ИГРАЕТ Шопена НА ПИАНИНО, как Рихтер, наверное.", "Мы украли из концертной ямы нашего НО замечательного музыканта Илью Лысака/ который ИГРАЕТ вообще НА ВСЕМ/ что издаёт какие-то звуки."], "с/со + INST": ["Мы планировали сделать его совершенно другим, я уже приготовился ИГРАТЬ парня С ИТАЛЬЯНСКИМ акцентом, но меня посадили в кресло гримёра, надели парик, и я сказал:\" Эй, это же совершенно другой парень!", "Мы попеременно ИГРАЛИ ими С МАШЕЙ Костиной.", "Вряд ли можно согласиться также с той точкой зрения, что основную роль в выделении вирусов- ревертантов ИГРАЮТ лица С ИММУНОПАТОЛОГИЕЙ.", "« Пример Рамана показывает, что при номинации на Нобелевскую премию решающую роль ИГРАЮТ контакты С ИЗВЕСТНЫМИ учёными."], "с/со + GEN": ["Игорь Тимофеев играет с нами начиная с записи\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами ИГРАЕТ тоже С\" ПЕСЕН Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки."]}, "3": {"по + DAT": ["Но поскольку речь идет именно о фильме… Тихонов, удивительно точный, ни разу не сфальшививший( впрочем, это ко всем относится— все ИГРАЮТ, как ПО НОТАМ), с легкой ироничностью смотрящий на окружающих:« Все равно наша возьмет.", "Паша Мордюков/ саксофонист/ который просто на наших глазах научился ИГРАТЬ на саксофоне ПО САМОУЧИТЕЛЮ и стал блестящим музыкантом- виртуозом."], "с/со + INST": ["Никто не знает, что за песня ИГРАЕТ на фоне С ЖЕНСКИМ вокалом?", "ИГРАЛА бы лучше С НОРМАЛЬНЫМИ детьми."], "у + GEN": ["« Она не женщина…» Алиса Фрейндлинх ИГРАЕТ женщину, У КОТОРОЙ, что ни день, то будни, рабочие будни.", "Да все пластинки/ которые/ сейчас уже/ правда/ не ИГРАЮ/ они У МЕНЯ тут стоят."], "на + ACC": ["Он не серость, в одном из фильмов он прекрасно охарактеризовал большинство своих героев, которых ИГРАЕТ… способные НА ПОСТУПОК, на безумства, на спонтанные решения.", "Уже в воскресенье в матче против чехов россияне вернулись к своей привычной манере, слишком часто ИГРАЯ без оглядки НА ОБОРОНУ, и в последние минуты едва не упустили добытый перевес в счёте."], "в/во + LOC": ["В куликалки будут ИГРАТЬ, прячась В ПУСТЫХ классах.", "Неужели я и впрямь был так жаден и завистлив, и внешнее убранство ИГРАЛО такую роль В МОЕЙ жизни?", "Сегодня ИГРАЛ с пацанами ВО ДВОРЕ в баскетбол.", "Иногда ты ИГРАЕШЬ с ней В ОДНОЙ сцене и не понимаешь, что она делает, пока не посмотришь отснятый материал.", "НАТО уже ИГРАЕТ заметную роль В ПРОЦЕССЕ нормализации обстановки в Афганистане.", "По оценке Вашингтона, американо-японские связи в области безопасности ИГРАЮТ важную роль В ПЛАНЕ ведения политики США в АТР.", "При этом на вирусы вакцинного происхождения, в том числе на вирусы- ревертанты не было обращено никакого внимания, как будто они не существуют и не ИГРАЮТ никакой роли В ЭПИДЕМИЧЕСКОМ процессе.", "Известно, что зрительная обратная связь ИГРАЕТ главенствующую роль В ПРОЦЕССАХ построения действия и регуляции двигательных актов.", "Поскольку банки всегда ИГРАЛИ важную роль В ОСУЩЕСТВЛЕНИИ внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов помогают банкам делать новые предложения своим клиентам, осуществляющим указанные виды деятельности.", "Способствуя совершенствованию и сотрудничеству банковских, почтовых систем и НОМФ, денежные переводы мигрантов являются мощным фактором развития мировой финансовой инфраструктуры и ИГРАЮТ важнейшую роль В РЕШЕНИИ актуальных социально-экономических задач современного мира.", "Обмен взглядами ИГРАЕТ важную роль В НАШЕЙ жизни.", "Сегодня мы слушали человека, который ИГРАЕТ ключевую роль В КОРАБЕЛЬНОЙ ядерной энергетике, так что получили, как говорится, информацию из первых рук.", "Такую же обновляющую роль ИГРАЛА сатира и В ИСТОРИИ литературных языков: она освежала эти языки за счёт бытового разноречия, она осмеивала устаревшие языковые и стилистические формы.", "Взаимоосмеяние сословий ИГРАЕТ громадную роль В СРЕДНЕВЕКОВОМ сатирическом творчестве.", "Я писал не Кодекс этики/ а некий сборник этических норм муниципальной деятельности/ который был рассчитан на всех/ кто ИГРАЕТ существенную роль В ЖИЗНЕДЕЯТЕЛЬНОСТИ муниципалитетов."], "на + LOC": ["Часто ИГРАЛ для него НА ГАРМОНИКЕ и давал ему творческие советы типа:", "Ещё до того, как мы ИГРАЛИ в школу НА СТРОЙКЕ.", "Эти люди ИГРАЮТ с нами НА ПРОТЯЖЕНИИ уже полугода."], "за + ACC": ["С нею было хорошо месяца два, она была такая же плотная, синеглазая, с крепким телесным запахом, ИГРАЛА в гандбол ЗА СТУДЕНЧЕСКУЮ команду."], "из + GEN": ["А завтра идём ИГРАТЬ против пацанов ИЗ ДРУГОГО двора."], "в/во + ACC": ["Зашли туда огромной толпой, открыли бутылку шампанского, распили её, начали ИГРАТЬ во дворе В СНЕЖКИ и так заигрались, что когда глянули на часы, то чуть не остолбенели...", "За городом его милицейские патрули цепляют, хотят узнать, что он будет ИГРАТЬ в кино В БЛИЖАЙШЕЕ время."], "между + INST": ["\"). Иногда это объясняется отказом ятрибских евреев принять ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи Медины ИГРАЛИ роль балансира МЕЖДУ ДВУМЯ враждующими арабскими общинами и поэтому были ненавидимы обеими\"."], "при + LOC": ["Вместе с тем, насколько мы можем судить, не даты поступления статей в печать ИГРАЮТ определяющую роль ПРИ ВЫНЕСЕНИИ решений Нобелевским комитетом,« срабатывают» в основном другие обстоятельства*."], "изо + GEN": ["Они ИГРАЛИ 22 года ИЗО ДНЯ в день одних и тех же кошек!"], "от + GEN": ["Это Мышлаевский/ которого ИГРАЕТ Зимин/ ОТ КОТОРОГО я даже не ожидала/ что он в общем- то так/ такой органичный/ прямо замечательный."]}}