{"-3": {}, "-2": {}, "-1": {"NOM": ["patrol, ВЫ ИГНОРИРУЕТЕ мои слова.", "Однако ДЕВЧОНКИ ИГНОРИРОВАЛИ его замечание.", "Будем прямо говорить: ПРАВИТЕЛЬСТВО ИГНОРИРУЕТ голос бизнеса и, имея сегодня большой ресурс, может блокировать в Государственной Думе не выгодные для Правительства законопроекты.", "В ряде случаев наблюдались ПОПЫТКИ ИГНОРИРОВАТЬ прямые указания премьер-министра, в связи с чем Д. Коидзуми был вынужден публично осудить\" сильное ведомственное сопротивление\" [ 5]."], "ACC": ["Почему кино такие ФАКТЫ ИГНОРИРУЕТ?"]}, "0": {}, "1": {"ACC": ["Не вникая, или сознательно ИГНОРИРУЯ ГЛУБИНУ вопроса, учит нас жить...", "patrol, вы ИГНОРИРУЕТЕ МОИ слова.", "Почти ИГНОРИРУЯ НЕИЗБЕЖНУЮ( и неотразимую) комедию знакомства пришельца с чудесами типа трафика и тостера, авторы из всех возможных игр со временем выбирают столкновение аристократической учтивости с нынешним панибратством, не приспособленным для взаимоуважения и романтики.", "Будем прямо говорить: Правительство ИГНОРИРУЕТ ГОЛОС бизнеса и, имея сегодня большой ресурс, может блокировать в Государственной Думе не выгодные для Правительства законопроекты.", "В целом региональные рынки представляют собой значительный резерв для развития интернет-торговли, ИГНОРИРОВАТЬ ЕГО было бы просто смешно.", "В ряде случаев наблюдались попытки ИГНОРИРОВАТЬ ПРЯМЫЕ указания премьер-министра, в связи с чем Д. Коидзуми был вынужден публично осудить\" сильное ведомственное сопротивление\" [ 5].", "Не исключено, что наша неспособность понять содержание подобных\" сообщений\" в значительной степени связана как раз с тем, что мы воспринимаем феномены, о которых идёт речь, как реальные космические и другие объекты и полностью ИГНОРИРУЕМ ВОЗМОЖНОСТЬ их информационной природы.", "То/ что сейчас происходит с компьютерным рынком/ в некоторой мере напоминает это состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще ИГНОРИРУЕТ ОТРАСЛИ IT и так далее."], "при + LOC": ["Как считают в кругах красноярских журналистов, своими словами Хлопонин, как и многие его коллеги из российских краёв и областей, устанавливает приоритет производственной целесообразности над проблемами человека, абсолютно ИГНОРИРУЯ ПРИ ЭТОМ действующее законодательство."], "NOM": ["Это как-то ИГНОРИРОВАЛИ ПРЕДСТАВИТЕЛИ дореволюционного литературоведения."]}, "2": {}, "3": {}}