{"-3": {"у + GEN": ["мы встречаемся У УНИВЕРА и ИДЕМ искать место для пальбы.", "Только если у вас цикл« усиление центра-- ослабление» занимает десятилетия, У НАС счёт ИДЁТ на годы.", "\" У МЕНЯ сейчас ИДЁТ только анализ\".", "У МЕНЯ сейчас ИДЁТ только анализ.", "Считать Нинка умела, но по экономическому соответствию далее трех счёт в уме У НЕЁ не ШЁЛ.", "Вы не боитесь, что у вас нет страхового полиса, пенсионного полиса, У ВАС не ИДЁТ в накопление пенсии?", "У НИХ время ИДТИ помыться/ а тут занято.", "Ведь тогда уже логичность такого пути достаточно ясна/ раз дело нужное/ У МЕНЯ оно ИДЁТ лучше/ чем у других/ надо им заниматься.", "У НАС разговор ИДЁТ о людях с достатком/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но он может себя назвать средним классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям."], "на + LOC": ["Хотя говорят, в нашем старом цирке НА ЦВЕТНОМ Бульваре ИДУТ отличные программы.", "Где-то далеко НА ГОРНОЙ дороге ШЛА машина-- в тишине отчётливо слышалось, как шофёр сбавлял газ на поворотах.", "Однако НА ПРАКТИКЕ речь ИДЁТ о том, кто будет\" принимать\" приходящие в Россию крупные инвестиции-- либо сложившийся при Ельцине бизнес, либо новая государственная бюрократия.", "Пробка НА ДОРОГЕ: ИДУ пешком на обгон", "Например/ вспоминается\" Пикник НА ОБОЧИНЕ\"/ ИДУ/ вижу/ будто стоит.../ та самая слоговая манера/ фиктивный рассказчик.", "НА СЛЕДУЮЩЕМ этапе ИДЁТ вновь внутренняя работа/ и новая мозаика/ уже другая/ и спектакль сегодня не тот/ что пол года назад.", "НА САМОМ деле ИДЁТ градация/ вот/ допустим/ такой-то возраст/ сколько там такого-то возраста людей/ сколько/ такого/ и так далее."], "в/во + LOC": ["И если в школе постараться, то в универе довольно легко учиться, ибо там уже идет совершенствование преобретенных знаний+ в универе контроль не такой как в школе, там ты уже учишься для себя полностью+ В УНИВЕРЕ уже ИДУТ в основном профильные предметы, которые мы сами выбираем для изучения, и по идее они должны быть интересны.", "Помните, В КИНО-- ИДУТ солдаты..., какой-то косогор, разбитая вдрызг дорога, погода плохая, солдаты идут с вещмешками и винтовками...", "-- Если В ОДНОЙ квартире ИДЁТ ремонт, то страдают все соседи.", "Сбор всех налогов( за исключением ЕСН) В ПЕРВОМ полугодии ШЁЛ крайне туго, и налоговое ведомство систематически не справлялось с планом.", "Особенно, если говорить о лидерах, которые на Западе, как и В РОССИИ, ИДУТ« ноздря в ноздрю».", "Я полагал, что В НЁМ\" ИДЁТ\", слагается стихотворение силы зрелой и светлой, судя по запеву, а то что-то начал он выдавать продукцию мрачную, порой непродышливо печальную, но ведь ещё молод и как поэт, и как мужик.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской организации дали ему такого перцу, что В ДАЛЬНЕЙШЕМ, ИДЯ на рандеву с властью, он надевал чистую рубаху, и заметно было по пиджаку, что пытался его где-то погладить.", "-- Поиск третьего В СПИСКЕ по-прежнему ИДЁТ?", "-- Законопроект\" Об общих принципах организации местного самоуправления В РФ\" ИДЁТ не сам по себе, а в паре с подобным, регламентирующим отношения федерального центра с субъектами Федерации, а тот не предполагает никаких отсрочек,- комментирует Иван Харченко, председатель комитета Законодательного собрания края, детально изучивший оба законопроекта.", "В СПЕЦИАЛЬНОМ телерепортаже ШЛА речь об истории правительственных лимузинов.", "Так, основной поток денежных переводов бразильских мигрантов, проживающих В ЯПОНИИ, ИДЁТ через японскую почту.", "Подавляющая часть производимой В ЛПХ продукции ШЛА на питание.", "Просто В ЛОНДОНЕ дождь ИДЁТ чаще, но мелкий.", "Черешки листьев белокопытника белого-- крупнолистного растения сырых ущелий, называемого лопухом из-за величины листьев( настоящий лопух в районе Сочи не растёт)-- также В КВАШЕНОМ виде ИДУТ в пищу.", "В ЭТОМ направлении ИДУТ интенсивные теоретические поиски.", "И речь В ДАННОМ случае ИДЁТ даже не об инфляционной теории образования нашей Вселенной в результате флюктуации физического вакуума и о том, что в природе скорее всего существует бесчисленное множество вселенных, возможно различающихся своими физическими свойствами.", "И оказалось/ что мы об этом не подозревали/ а 40% снабжения В ДЕВЯНОСТЫХ годах ШЛО так."], "от + GEN": ["Луна и сопровождала её, а на земле, на белой известковой дороге, короткая её тень, не отставая ОТ НОГ, ШЛА вместе с нею.", "В небе чайки и Нло( переворачивает листок вверх ногами)... есть качка, а может, это пароход уплывает, почему бы нет; рис. 4--( внимательно всматривается, недоуменное выражение лица) корабль уплывает ОТ НАС... ИДЁТ дым... самолёты улетают... качка небольшая; рис. 5--( хмурится, наклоняет голову) это похоже на человека...", "Представьте себе корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или уходя ОТ УДАРА, ИДЁТ на глубине почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же корабль движется со скоростью 5- 6 узлов, и акустическая энергия, которая при этом выделяется, равна всего 50 Вт/ с. Сопоставление этих цифр производит очень сильное впечатление."], "спустя + NOM": ["И когда неделю СПУСТЯ ЯКОВ надумал ИДТИ в хутор Алешкин, мать пугала его:"], "ради + GEN": ["-- В райцентре, дочка забрала,-- сказал Яков и повернул на своё, РАДИ ЧЕГО и ШЁЛ:-- Она померла, а мы остались ни с чем."], "на + ACC": ["У него трое в школу ходят, и Вовке НА ТОТ год ИДТИ.", "-- А НА ЧТО вы ИДЁТЕ?-- спросил Андрей.", "А чтобы НА ЭКСПОРТ всё ШЛО поглаже/ нужно менять законодательство/ потому что на каждую партию/ они маленькие у нас/ заключение ФАПСИ получи/ заключение ФАПРИТ получили/ из Торгово-промышленной палаты/ справку.", "Голосуют 30%/ а остальные НА ВЫБОРЫ не ИДУТ.", "Простите/ девушка/ я НА ТОМШИНО правильно ИДУ?"], "по + DAT": ["ПО ЖИЗНИ Вера ШЛА напролом и одерживала победы.", "ПО БУЛЬВАРУ Капуцинов ШЁЛ уж.", "-- Я думаю, что они там,-- сказал Хан и кивнул за окно, где плыло бесконечное поле, заросшее травой, по которой, как ПО ВОДЕ, ШЛИ волны от ветра."], "через + ACC": ["ЧЕРЕЗ МИНУТУ она ШЛА вдоль кресел, проверяя, застегнуты ли ремни.", "Данные о том, как поделён сегодня рынок переводов и ЧЕРЕЗ КАКИЕ системы ИДУТ максимальные потоки, весьма противоречивы и сильно различаются для разных стран."], "с/со + GEN": ["Билеты куплены, и, кроме того,-- неохота подниматься С МЕСТА и ИДТИ по рядам, переступая через чьи-то ноги, под осуждающими взглядами зала.", "Аркадина у Штайна С САМОГО начала ШЛА к такому финалу на всех парах по своей колее, не замечая попадающих под колёса."], "в/во + ACC": ["Мол, в нашу избу ты идти хотела, В НАШУ и ИДИ.", "Избиение госпожи Соболевой-- иллюстрация важной закономерности: В РОССИЙСКУЮ армию ИДУТ низшие слои общества.", "Память надолго сохраняет день, когда мы В ПЕРВЫЙ раз ИДЁМ в школу, вооружившись пока ещё лёгкими ранцами и огромными букетами цветов.", "И в этом Арсе\" Путёвка В ЖИЗНЬ\" ШЛА/ Вы видели?"], "до + GEN": ["ДО ОКОЛИЦЫ народ ШЁЛ медленно и пел хором.", "Человек давно не пил, от станции Бушуиха ДО ДЕРЕВНИ ему ИДТИ полями вёрст пять, ослабел, упал на пахоту, и лишь через несколько дней его нашли мёртвого.", "ДО СИХ пор ШЛА речь об обретениях в практике, которые могут и должны задать некоторые процессы развития психологии.", "Переговоры всегда идут очень долго/ консенсус вырабатывается болезненно/ плюс ещё постоянная ротация кадров/ она зачастую сводит на нет все договорённости/ ДО КОТОРЫХ ты ШЁЛ месяцами/ иногда и годами.", "Да и шоу-бизнес/\" Иисус Христос/ суперзвезда\" ДО СИХ пор ИДЁТ/ а Масяня как суперзвезда телевидения вроде не получилась.", "Ну как недлинный/ он где-то в середине/ где-то после праздников начался и ДО СИХ пор ИДЁТ."], "за + INST": ["Следом ЗА ЭТИМ валом ШЁЛ второй, ещё более высокий и грозный."], "с/со + INST": ["Часто воды не хватало на всех, и С ПОЛНЫМИ вёдрами ШЛИ только счастливые, первые.", "С моей точки зрения, если элементы этого послания, С КОТОРЫМИ партия ИДЁТ на выборы, будут обнародованы равномерно и одинаково для всех социальных групп, то социальная база партии действительно может быть размыта.", "Ну С БАБОЙ/ ИДИ одевайся.", "Которая всегда рядом С ЭТИМ днём ИДЁТ/ она оттенок совершенно другой вносит/ что почему те кто погибли на Куликовом поле/ например/ не посеяли хлеб.", "Нам ведь два С ЛИШНИМ часа ИДТИ."], "из + GEN": ["Характер: подвижный, но маловыносливый-- лишь около 200 ИЗ МИЛЛИОНОВ готовы ИДТИ до конца."], "без + GEN": ["Говорю: не надо надевать часы, пока всё не пройдёт, но внуку они так нравятся, что он БЕЗ НИХ отказывается ИДТИ в школу\"."], "о/об + LOC": ["Разговоры ОБ ЭТОЙ линии ШЛИ давно, как, впрочем, и об оборудовании для брикетирования пластиковых бутылок.", "О трудностях в работе учителя по формированию у школьников представлений О СМЫСЛЕ жизни ШЛА речь в докладе А. С. Турбовского( Москва).", "Я/ например/ не понимаю/ О ЧЁМ речь ИДЁТ.", "ЕЛЕНА: Надеюсь, что в ближайшем будущем от неё откажутся-- ОБ ЭТОМ уже ШЛИ разговоры.", "Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ что происходит на окраинах/ а мы сдаём. Женя О КАКИХ окраинах ИДЁТ речь/ если это Куба и Вьетнам.", "Кто-то помнит/ О ЧЁМ речь ШЛА там?"], "при + LOC": ["ПРИ ЭТОМ следует ИДТИ по пути дальнейшего укрепления президентской власти."], "за + ACC": ["\" Не будут ли они молиться за них?\"-- вопрошает ученик, но слышит в ответ: молиться ЗА ПРОКЛЯТЫХ значит ИДТИ против бога, но избранники его едины с господом, и все его приговоры будут им по душе[ 37].", "Ну/ в общем- то/ да/ ЗА СТАЛИНА любой ШЁЛ на смерть."], "для + GEN": ["Возможности мультимедийных технологий так и остаются до сих пор потенциальными, их освоение и использование ДЛЯ ДИДАКТИЧЕСКИХ целей ИДЁТ медленно и едва ли будет идти быстрее, чем освоение возможностей преждевременно скончавшегося обычного печатного слова."], "впереди + GEN": ["И они все собрались и вышли из пустыни, как из Египта, и разделились на двенадцать колен, и ВПЕРЕДИ КАЖДОГО колена ШЛА тысяча израильтян, дабы показать им путь в Землю Израиля."], "к + DAT": ["Я вот видел лузинское дерево/ так от той ветви/ которая относилась К ВАМ/ ШЛО огромное количество\" веточек\".", "И само понятие мой дом/ К ЧЕМУ ты ШЁЛ домой/ почитать газету/ посидеть за столом/ попить чай/ сейчас всё это на каждом углу/ пожалуйста.", "К ЭТОМУ уже ИДЁТ/ что выпустят."], "из-за + GEN": ["ИЗ-ЗА ЧЕГО там ИДЁТ вся эта бодяга/ вопрос ставился."]}, "-2": {"у + GEN": ["Эта хорошая традиция У МЕНЯ ИДЕТ еще с антички.", "Мне недавно стукнуло 21 год, я учился на 3-м курсе, и голова У МЕНЯ ШЛА кругом.", "Этот рассказ У БАБУШКИ ШЁЛ в подбор с рассказом о красавце красном комиссаре.", "Когда были маленькие, драка У НИХ ШЛА бесперебойно, как будто дома всё время работал какой-то моторчик.", "Я позвонил Марье Семеновне, обсказал, как У НАС ИДУТ дела, она порадовалась этим известиям и сказала, что найдёт временный выход из положения, сошьёт вместе два детских одеяльца, потом уж как-нибудь и настоящее одеяло Коля приобретёт.", "Хотя что касается малого бизнеса-- У НАС ИДЁТ резкое, просто абсолютное сокращение числа малых предприятий и числа занятых в малом бизнесе, поскольку если на заре перестройки, на начало 90-х гг. у нас в малом бизнесе было занято свыше 12 млн. человек, то сейчас-- 7 млн., т. е. сокращение практически в два раза.", "Вырезали ему аппендикс/ а У НЕГО ШЁЛ камень.", "У НАС ИДЁТ голосование по теме/\" Ваша любимая тема для шуток\".", "А математиком я сделался окончательно только тогда/ когда убедился в том/ что дело это У МЕНЯ ИДЁТ хорошо/ а совершенно неизвестно/ какое-нибудь другое дело пошло бы или нет.", "Я столкнулся с этим/ У НАС ИДЁТ внедрение.", "Так что/ в принципе/ работа У НИХ ИДЁТ."], "в/во + ACC": ["Еще мы с Русланом ВО ВТОРНИК ИДЕМ записываться в горный клуб наш мгушный( если хочешь, присоединяйся) это не альпинизм, а горный туризм, то есть, не так опасно.", "-- Извини, старик,-- сказал он,-- мы В ТЕАТР ИДЁМ.", "Но когда дело касается растений, почему-то некоторые забывают эту истину, и В ХОД ИДЁТ всё, что попадётся под руку.", "Однако проникновение математиков В ШКОЛУ ИДЁТ сверху вниз и останавливается, как правило, перед начальными классами.", "В ДОМОУПРАВЛЕНИЕ ШЛИ/ вот и всё.", "Пусть они поживут/ поймут/ что им В ГОРЫ ИДТИ не надо/ может быть так/ если они поймут/ конечно.", "Виктор: В НАУКУ ИДЁТ тот/ у кого больше серого вещества.", "Сергей: Кто к власти рвётся/ те В ПАРТИЮ ИДУТ."], "мимо + GEN": ["Из университета, МИМО КОТОРОГО ИДЁТ Коренев, выпархивает стайка студенток, одна красивей другой, но ни одна из них не задерживает на нём взгляда; как-то быстро они затихают и деловито направляются в лабиринты города.", "Во тьме, озарённые неясным светом звёзд и городских фонарей с того берега, с шорохом, скрежетом и скрипом МИМО НАС ШЛИ льдины одна за другой."], "на + LOC": ["Уже стоит весёлая галда, гремит посуда, НА КОТОРОЙ ИДЁТ немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и подходят с дальних столов обняться с ними."], "на + ACC": ["Зачем НА ГИБЕЛЬ ИДТИ из-за этого?", "-- НА РАЗОРУЖЕНИЕ ИДУТ.", "Но занижение численности мест-- не единственная уловка, НА КОТОРУЮ ИДЁТ администрация фонда.", "Современная модель ядра галактики- это сверхмассивная чёрная дыра, НА КОТОРУЮ ИДЁТ аккреция звёздного вещества и газа[ 13].", "Ну как можно НА РАБОТУ ИДТИ в такую погоду?", "А расходы/ они как расходы НА РЕАЛИЗАЦИЮ ИДУТ.", "А если человек/ ему доставляют всё/ что он пожелает в камеру/ Ходорковский был готов к этому заранее/ занимаясь и зная/ что НА НЕГО ИДЁТ охота.", "А когда поднимаешься в ночи на эту гору/ то множество людей с фонариками НА НЕЁ ИДЁТ/ на 2200 метров высотой... и вот эта змейка ползёт из фонариков- огоньков/ растворяется в небе и превращается в Млечный путь..."], "под + ACC": ["-- Этот участок улицы ПОД СНОС ИДЁТ по планам застройки данного микрорайона."], "из + GEN": ["Всю ночь ИЗ ТРУБЫ ШЁЛ дым.", "Наоборот/ ИЗ КВН ИДУТ в Интернет/ вроде бы люди рассказывают уже как своё.", "Я вошла на фразе/ которую он произносил/ пока я ИЗ ПРИХОЖЕЙ ШЛА в комнату и слышала/ как он произносит/\" Народ всегда прав\"."], "к + DAT": ["Дело К ЭТОМУ ШЛО.", "Слабо затрепетали над нашими головами листья деревьев, и в ту же минуту мы увидели, как с океана К БЕРЕГУ ИДЁТ, растянувшись на несколько километров, высокий чёрный вал.", "С каким посланием К ИЗБИРАТЕЛЮ ИДЁТ на выборы партия власти\" Единая Россия\"?", "Кто-то страшный К НАМ ИДЁТ...", "В Англии и Америке, хотя, может быть, я и ошибаюсь, интерес К ДОСТОЕВСКОМУ ИДЁТ на убыль.", "Хороший человек/ значит/ я К НЕМУ ИДУ/ плохой/ отхожу.", "И я уверен даже/ что всё К ЭТОМУ ИДЁТ.", "Надежда 2 Вы считаете К ДИКТАТУРЕ ИДЁТ?"], "с/со + INST": ["Не может она С БУТЫЛКОЙ ИДТИ домой, после того что с ней случилось,-- люди знают, люди что подумают...", "Форму шили свои портные, пьеса С УСПЕХОМ ШЛА, раскаты режиссёрской удачи достигли Москвы, недруги зашевелились и усмотрели то, что можно было предотвратить ещё до премьеры: морская шинель чем-то отличается от сухопутной.", "На одной из встреч с Альенде команданте Че сказал ему:\" Мы С ТОБОЙ ИДЁМ разными путями, но цель у нас одна и конец будет один...\"", "В июне 1941-го, закончив второй курс, Лавров вместе С ОДНОКАШНИКАМИ ИДЁТ в народное ополчение, а затем становится курсантом Ленинградской военной воздушной академии, которая позволила получить\" сумбурное, но достаточно полное инженерное образование\".", "Рука об руку С ОЖИРЕНИЕМ ИДУТ подагра, бесплодие, варикоз нижних конечностей и высокий риск тромбоэмболии.", "Мы смотрели/ как дедушка там С ФЛАГОМ ИДЁТ.", "Боюсь/ что это у нас не очень С ВАМИ ИДЁТ...", "Лен/ пойдём/ Катя С НАМИ ИДЁТ."], "по + DAT": ["-- Так ведь лёд ПО ОКЕ ИДЁТ!-- крикнул я, и жгучий ветер ворвался ко мне под шубу.", "А ПО ТЕЛЕВИЗОРУ ИДУТ какие-то неторопливые прошловековые передачи, а на часах полтретьего Нового Века.", "У них год ПО СЕМИ ИДЁТ...", "А. КЛИМОВ-- В случае с ОБСЕ всё ПО СПИРАЛИ ИДЁТ, со времён Гульдеманса всё не везёт этой организации.", "Можно сколь угодно заниматься\" Электронной Россией\"/ но если тендеры международных организаций/ ПО КОТОРЫМ ИДЁТ значительное количество денег/ будут идти в стороне/ то тогда/ извините/ это как бы сильно уменьшает масштаб.", "То есть ПО ТЕКСТУ ИДЁТ анализ того/ что каждый человек понимает под сущностью хронопа."], "через + ACC": ["Помню, проходя мимо ванной, я ещё подумал:\" Ну, от Машки что-нибудь добиться, это раз плюнуть!\" А когда я минут ЧЕРЕЗ ДВАДЦАТЬ ШЁЛ обратно, они уже сговаривались снова.", "Сначала я работаю с рукой/ когда ничего не видишь/ ЧЕРЕЗ РУКУ ИДЁТ попытка чувствования того/ что здесь есть."], "под + INST": ["Или с мешком ПОД МЫШКОЙ ШЛА за торфом."], "до + GEN": ["Сопровождать сани ДО ЧЕРУСТЕЙ ШЛИ зять- машинист, хромой сын Фаддея и ещё племянник один."], "в/во + LOC": ["Несколько готовых расписных банок стояло на столике-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами В РУКАХ ИДУТ румяные девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц торчали длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "Но дела В НЕЙ ШЛИ плохо, и Арафат начал серьёзно задумываться над политической карьерой.", "Во второй половине 60-- начале 70-х годов В РВСН ИДЁТ массовое развёртывание группировки ракетных комплексов с одиночными стартами( ОС), оснащённых моноблочными ракетами второго поколения.", "Сейчас В ЯПОНИИ ИДЁТ подготовка к осуществлению кадровой реформы, затрагивающей всю существующую систему общественной службы.", "Помню, как года три назад Петр Авен убеждал меня, что, напротив, ненависть к состоятельным гражданам отступает, В ОБЩЕСТВЕ ИДЁТ оздоровительный процесс к принятию нового социального слоя...", "О проблемах разработки методологического аппарата В ПСИХОЛОГИИ ШЛА речь в сообщении Ю. С. Жуйкова( Москва) \" Описательный и объяснительный подходы к феномену акме\".", "Разговоры В КЛАССЕ ШЛИ непрерывно-- и на уроках, и на переменах, и на прогулках, и в группе продлённого дня.", "Курт пишет/ что он не дошёл( он В ДВОЙКЕ ШЁЛ с оператором).", "Вы знаете/ В ЛОНДОНЕ ИДЁТ ежедневно/ наверное/ штук двенадцать мюзиклов.", "По дому/ чуть запоздал/ В ПОДЪЕЗДЕ ИДЁШЬ/ как сквозь строй.", "Но я как-то вот собралась идти/ у нас там В КЛУБЕ ШЛО.", "ждёт другого/ засилие этнических бандитов В СТРАНЕ ИДЁТ/ чего вы об экономике говорите?"], "за + INST": ["В атаке миланский клуб рассчитывал исключительно на вездехода Вьери, который раз ЗА РАЗОМ ШЁЛ к воротам напролом, по центру поля, стараясь упасть как можно ближе к штрафной.", "В приведённом выше рассуждении\" Элуцидария\" о возможности спасения души представителями разных разрядов и слоёв общества эта схема тонет в довольно беспорядочном перечне, в котором друг ЗА ДРУГОМ ИДУТ священники и монахи, рыцари, купцы, ремесленники, жонглёры, лица, приносящие публичные покаяния, сумасшедшие, крестьяне, дети...", "Вот самое главное освобождение женщины-- поскольку вслед ЗА ЭТИМ ИДЁТ освобождение во всех прочих сферах-- это экономическая самостоятельность.", "Оказывается/ если на деревню выписывается больше 15 газет/ туда приезжает машина/ которая чистит дорогу/ ЗА НЕЙ ИДЁТ почтовая машина/ а почтарь привезёт нитки/ почтарь привезёт хлеб."], "о/об + LOC": ["ОБ ЭТОМ ШЁЛ разговор в программе В. Познера\" Времена\" в минувшее воскресенье.", "Как показала Всероссийская перепись населения 2002 г., О ЧЁМ ШЛА речь выше, недоучёт населения ограничен как группой районов массового оттока, так и притока населения.", "Где-то уже почта перешла полностью на электронные технологии почтовых переводов, а где-то информация О ПЕРЕВОДЕ ИДЁТ заказной корреспонденцией.", "Чтобы было понятно, О ЧЁМ ИДЁТ речь, напомним, что френологию, или учение о\" шишках головы\" придумал предшественник Фрейда Франц-Иосиф Галль( 1758- 1828), венский врач- невропатолог и достаточно крупный нейроанатом.", "Третья особенность функциональных органов, О КОТОРЫХ ИДЁТ речь, состоит в том, что они формируются иначе, чем простые цепи рефлексов или так называемые динамические стереотипы.", "Разница в переводах отдельных терминах, в концепциях и установках переводчиков, О КОТОРЫХ ШЛА речь, пойдёт, как мне кажется, только на пользу читателю.", "Видимо, амбиции, О КОТОРЫХ ШЛА речь в рассказе директора шарьинской школы, появляются позже, после получения образования.", "Однако Нобелевскую премию по физике за 1930 г. получил один Раман, и эффект, О КОТОРОМ ИДЁТ речь, обычно называют эффектом Рамана.", "Можно лишь предполагать, что общий закон, О КОТОРОМ ИДЁТ речь, должен не только разрешать течение тех или иных процессов в определённом направлении, но и запрещать их протекание в обратном направлении.", "Явное противоречие, О КОТОРОМ ИДЁТ речь, получило наименование\" психофизического парадокса\".", "С подобной точки зрения квантовые переходы, то есть происходящие в мире события-- представляют собой либо\" предъявление\" наблюдателю одного из бесчисленных допустимых состояний Вселенной, то есть либо\" смещение\" сознания с одной\" копии\" на другую, либо результат воздействия на реальность сознания самого наблюдателя, которое способно оказывать влияние на направление и интенсивность смещения, О КОТОРОМ ИДЁТ речь.", "Разумеется, в процессе взаимоотношений передовых государств со странами\" третьего мира\" возникало немало отрицательных явлений, но когда их общение сделалось достаточно цивилизованным, помощь, О КОТОРОЙ ИДЁТ речь, существенно способствовала скорейшему развитию тех, кто отстал.", "Не исключено, что наша неспособность понять содержание подобных\" сообщений\" в значительной степени связана как раз с тем, что мы воспринимаем феномены, О КОТОРЫХ ИДЁТ речь, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы.", "Я даже не знаю/ О ЧЁМ ИДЁТ речь.", "Но ведь в данном случае не О КОНФЛИКТАХ ИДЁТ речь/ а о терроризме.", "Сейчас мы этот вопрос зададим/ а для тех/ кто уже понял/ О КОМ ИДЁТ речь/ и для тех/ кто не понял/ сообщаем/ Михаил Задорнов гость студии Радио Борнео/ гость города Воронежа/ ура.", "И если сегодня прийти на концерт и послушать/ О ЧЁМ ИДЁТ речь/ и вдуматься/ то наверно это далеко от желания рассказать анекдот/ я отвечаю тому/ кто первый позвонил."], "после + GEN": ["ПОСЛЕ ЭТОГО ИДЁТ субъективная работа."], "от + GEN": ["А сестра училась в школе... ОТ ШЕСТОГО ИДТИ... круглое такое здание/ вот эта школа была.", "Дорога ОТ СТАНЦИИ ШЛА через Игнатьево/ поворачивала в сторону/ следуя изгибу Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."], "за + ACC": ["ЗА СТАЛИНА ШЛИ.", "Оно все одно ЗА ДРУГОЕ ИДЁТ.", "Там уже борьба ЗА ВЕРУ ИДЁТ."], "без + GEN": ["Вы знаете/ что эта передача БЕЗ ПОДЛОГА ИДЁТ/ и никаких там не сделаешь просто-напросто.", "Они что там/ БЕЗ ПЕРЕРЫВА ИДУТ?"]}, "-1": {"NOM": ["а так ВСЕ ШЛО к 5... ну и ладно...", "\" Филфаковский ТАБУН ИДЕТ прыгать с парашютом\", называется))", "Действо( не поиск, а пальба) длится примерно до 12: 30, потом МЫ ИДЕМ ко мне пить чай, оставляем лук в покое и едем на спецкурс\"", "Есть же люди, которые как электрический ТОК ИДУТ по пути наименьшего сопротивления.", "Потому что тем, КТО ШЁЛ в бой на фронтах приходилось полагаться как на свои силы, так и на удачу.", "Но поскольку РЕЧЬ ИДЕТ именно о фильме… Тихонов, удивительно точный, ни разу не сфальшививший( впрочем, это ко всем относится— все играют, как по нотам), с легкой ироничностью смотрящий на окружающих:« Все равно наша возьмет.", "А ненавижу всего из-за одного момента-- момент, когда ОН ИДЕТ по городу-- все вокруг движется быстро, и он идет медленно.", "А ненавижу всего из-за одного момента-- момент, когда он идет по городу-- все вокруг движется быстро, и ОН ИДЕТ медленно.", "Да о чем в третьей вообще РЕЧЬ ШЛА?", "Двукратный обладатель премии Оскар, актер умело воплотился в образ скупого на слова и серьезного федерального агента, КОТОРЫЙ ИДЕТ по следам бандита.", "Позже я понял, что РЕЧЬ ШЛА не о безопасности, а о наших малых жилплощадях.", "правда, вот ПАРА ИДЁТ час двадцать, но это почти незаметно...", "Здесь РЕЧЬ ИДЕТ не только о любви, но и о смысле жизни.", "Кадр за кадром смотрела она всю сцену на свет: вот ОНИ ИДУТ, ближе, крупней...", "А ОНА ШЛА по коридору, как слепая, и встречные оборачивались ей вслед.", "И УРОКИ ШЛИ, как и раньше: по расписанию, с переменами.", "Алёша КОРЕНЕВ ИДЁТ в сторону набережной, навстречу тому неминуемому, что будет сегодня, и постепенно успокаивается.", "По жизни ВЕРА ШЛА напролом и одерживала победы.", "Может, ОНА ШЛА в печали, вспоминая молодость, а может, наоборот, радовалась весеннему дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, ОН ИДЁТ мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "Однажды ОН ШЁЛ по переулку и увидел, как стайка детишек лет восьми- десяти что-то со смехом несёт в подворотню.", "-- Встать, УЧИТЕЛЬ ИДЁТ!-- приказали дети, и Лагарпов послушно встал.", "Через минуту ОНА ШЛА вдоль кресел, проверяя, застегнуты ли ремни.", "Полуодетый ЧЕЛОВЕК ШЁЛ вдоль коридора.", "На следующий день КРАСНОПЁРОВ ШЁЛ по Ленинграду.", "Но ВРЕМЯ ИДЁТ, и всё тихо, и я начинаю замечать, что моя белая рубашка вся в грязи, что дома мне за это не поздоровится, что надо как-нибудь незаметно проникнуть в дом, выбросить рубашку в грязное бельё и надеть что-нибудь другое.", "Полого опускаясь в котловину, ОНА ИДЁТ вдоль гребня.", "И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, ЧТО ИДУТ сами по себе, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "-- ПЕПЕ ИДЁТ!-- кричит Ремзик, первым заметив отца.", "По дороге между киоском и летним кинотеатром, куда МЫ ШЛИ, я только и думал, как с достоинством увернуться от его новой благотворительности, и никак ничего не мог сообразить.", "Гартвиг был такой человек: если ОН ШЁЛ по улице и где-то раздавалась музыка, он должен был непременно прислушаться и объявить:\" Ага, вот и товарищ Бах!\", или:\" Кажется, мы имеем товарища Моцарта!\", или ещё как-нибудь в таком же дурацком стиле.", "В таком настроении Я ШЁЛ на бессмысленное новоселье.", "Было жарко, хотя Я ШЁЛ тенью: сначала под сводами старых чинар, им лет по полтораста, вокруг них текучая мгла, земля пуста, всё забито исполинской силой, потом-- под высокими яблонями, грушами, в тени акаций и американского клёна.", "-- Мансур Гельдыевич приехал два дня, суббота, воскресенье, обратно просил:\" Пускай Валя постелю принесёт!\" Утром ЗЛОЙ ИДЁТ.", "И это\" тсыканье\" означало, что настроение отличное, пищеварение в порядке, ДЕЛА ИДУТ хорошо и виды на будущее ещё лучше.", "Но когда ОНА ШЛА в воду, осторожно ступая своими длинными ногами, никто бы ничего не заметил.", "Пока ВСЁ ШЛО довольно успешно, и учитель даже начал сомневаться в обоснованности своих прежних сомнений.", "Так же наскоро слепив над ним холмик земли( приметный насыпной холм), СОЛДАТЫ ИДУТ дальше.", "Удивительно, как сразу эта МОЛОДУХА ИДЁТ навстречу-- словно бы только и ждала солдата, который ласково с ней заговорит.", "Оба затесались в число тех, КТО ШЁЛ на разоружение, однако Вовку высмотрели и тотчас изгнали: старлей Савкин полагался только на своих.", "В тёплых и крепких шерстяных носках ЮНОША ШЁЛ заметно увереннее.", "И МЫ ШЛИ по сугробам.", "Да, Я ИДУ...", "Стоял этот госпиталь далеко за городом на отшибе, был сооружён из тёсаного гранита ещё при Екатерине, и когда Я ШЁЛ под массивными сводами из корпуса в сад и видел в саду такие же мощные корпуса, арки, фонтаны и фронтоны с распластанными на них орлами, мне уж плохо верилось, что пять минут назад я вылез из московского трамвая.", "У него уже взяли винтовку, сняли с него пояс, и ОН ШЁЛ по росистому визжащему гравию в расстёгнутой шинели, нарочито не торопясь, засунув глубоко руки в карманы галифе.", "А дальше целый КРАЙ ИДЁТ деревень:", "Всегда ОНИ ШЛИ вперёд, и Матрёна не беспокоилась-- лишь бы не отставали, чтоб утром не запоздниться.", "Да и русская печь, как я пригляделся, неудобна для стряпни: ВАРКА ИДЁТ скрыто от стряпухи, жар к чугунку подступает с разных сторон неравномерно.", "А мы нашли дверь незапертую, впёрлись, прям так, без билетов,-- а вагоны- то все ПРОСТЫЕ ИДУТ, все простые, хоть на полке растягивайся.", "А дело всякое начинала\" с Богом!\" и мне всякий раз\" с Богом!\" говорила, когда Я ШЁЛ в школу.", "Мол, в нашу избу ТЫ ИДТИ хотела, в нашу и иди.", "А управление дороги само было виновно и в том, что оживлённый переезд не охранялся, и в том, что паровозная СПЛОТКА ШЛА без фонарей.", "До околицы НАРОД ШЁЛ медленно и пел хором.", "Когда же мой\" острый практический ум\" составляет какой-нибудь план, то вначале, пока я придумываю, ВСЁ ИДЁТ очень легко и просто, потому что участники будущих событий действуют так, как мне хочется.", "Я гладила это платье, врала маме, что Я ИДУ к подруге на день рождения.", "И вот какая-то ЛИНИЯ ИДЁТ, потом загибается и заканчивается, а мне нужно просто её точно так же провести...", "Помните, в кино-- идут солдаты..., какой-то косогор, разбитая вдрызг дорога, погода плохая, СОЛДАТЫ ИДУТ с вещмешками и винтовками...", "И Я ИДУ по этой дороге.", "Наконец мама, делая бодрое лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она делала лицо весёлое, а когда и это не помогло, потому что я любила её больше жизни и заходилась от рыданий, мама сделала лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и ВСЁ ИДЁТ как надо.", "Если стоять спиной к Дому, то влево ОНА ШЛА к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она шла под уклон и пускалась в какие-то сумеречные края.", "Если стоять спиной к Дому, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, ОНА ШЛА под уклон и пускалась в какие-то сумеречные края.", "Я, думая, что РЕЧЬ ИДЁТ о заклинаниях злых волшебниц:\" Какое слово?", "Торопиться было некуда, но всё равно ОН ШЁЛ быстро, время от времени с извинениями задевая кого-нибудь из множества людей, бродивших, как и всегда в это время дня, по узким коридорам.", "--\" Жёлтая стрела\"-- это поезд, КОТОРЫЙ ИДЁТ к разрушенному мосту.", "Они тебе объяснят, откуда ОН ИДЁТ.", "Из-за грохота колёс музыки совсем не было слышно, но ясно было, что маленький оркестр выкладывается изо всех сил,-- тот, что играл на флейте Пана, от напряжения даже чуть приседал на месте, а у гитаристов были такие исступлённые лица, словно в руках у них были не гитары, а винтовки и ОНИ ШЛИ на штурм бронекупе самого Пабло Эскобара.", "\" Куда они ВСЕ ИДУТ?", "Им всё известно про эту жизнь, но ОНИ ИДУТ дальше по коридору, из сортира в купе и из тамбура в ресторан, понемногу превращая сегодня в очередное вчера, и думают, что есть такой Бог, который их за это вознаградит или накажет.", "-- ПОРА ИДТИ,-- сказала Ольга, отдергивая висящее в дверном проёме одеяло,-- опоздаем.", "-- А на что ВЫ ИДЁТЕ?-- спросил Андрей.", "-- ГОДЫ ИДУТ тебе на пользу.", "Москва гудит, ЖИЗНЬ ИДЁТ...", "Утренний КОФЕ ШЁЛ с молоком, а послеобеденный полагался чёрным.", "Допустим, Я ИДУ по улице...", "Прорабы, правда, удивлялись: что-то уж очень споро ВСЁ ИДЁТ, всё как-то ловко, гладко, быстро-- и бетон схватывается быстрее, и арматура вяжется чуть ли не сама собой, и механизмы не ломаются, а, напротив, обнаруживают в себе какие-то дополнительные мощности.", "Я САМ ИДУ.", "-- А здесь ДОЖДИЧЕК ШЁЛ,-- сказал он, вдыхая полной грудью смолистый воздух.", "А теперь мне ПОРА ИДТИ.", "Как всё неслось, захлебывалось, когда ОНИ ШЛИ в свою бесконечную прогулку.", "Когда ОНА ШЛА по утрам на работу, её шатало, словно ветром, а ноги были лёгкие- лёгкие и как будто чужие.", "Помнится, однажды она вышла на мороз ранним утром: небо было страшно розовое, с клубами на нём не то дыма, не то тумана, а ОНА ШЛА на своих чужих и лёгких ногах-- как будто летела.", "В своём роде он был такой же мастер своего дела, как она, тоже умел владеть вниманием людей, только его умение было выше-- ОНО ШЛО не от строгости, а от радости.", "Потому что лёд совсем тонкий, и ОН ИДЁТ по этому льду за кошкиным мячиком, который я подарила ему на день рождения всего два дня назад.", "Мне было ЛЕНЬ ИДТИ на стоянку и сметать снег с машины.", "Но больше всего она удивилась муравью, КОТОРЫЙ ШЁЛ с большой поклажей:", "\" Первые минут пять мы проговорили о шахматах, и ВСЁ ШЛО хорошо,-- рассказывает венгерский ведущий Даниел Молнар.", "Очень быстро летит время, когда ОТСЧЁТ ИДЁТ на уменьшение.", "В данном случае, поскольку РЕЧЬ ИДЁТ о ликвидации морщин, предпочтительнее использовать не обычный\" пистолет\", применяемый в мезотерапии, а ручной способ, когда врач вводит препарат непосредственно в морщинку( уколы-- не глубже 1- 2 мм).", "Банные линии бывают разными, но когда РЕЧЬ ИДЁТ об аксессуарах для бани и сауны, то тут уместнее всего экологические мотивы-- натуральные цвета, природные ароматы", "-- Эти ПЕРЕГОВОРЫ ИДУТ спонтанно или по плану?", "-- После того как мы определимся предварительно, по каким округам МЫ ИДЁМ, а по каким нет, мы проведём серьёзный анализ наших соперников, посмотрим, где мы мешаем друг другу и где нам нужно договариваться о взаимных уступках.", "Коммунистические правители СССР любили указывать, что советский рубль-- самая стабильная валюта в мире(\" Посторонись, советский РУБЛЬ ИДЁТ\",-- сказал поэт).", "-- Мы определили пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( РЕЧЬ ИДЁТ об экологических и гуманитарных проблемах); госслужба( планируется разработать рекомендации по повышению эффективности работников госаппарата).", "Только если у вас цикл« усиление центра-- ослабление» занимает десятилетия, у нас СЧЁТ ИДЁТ на годы.", "Он крепко строит сюжет, и первый акт его пьесы весьма занимателен: подлинный кандидат в президенты тихо спивается, рьяный ДВОЙНИК ИДЁТ к победе, серый кардинал- мафиози удовлетворенно потирает руки.", "Но ВРЕМЯ ИДЁТ, и сейчас я не вижу препятствий на пути её создания, кроме банального отсутствия денег.", "Однако ВРЕМЯ ШЛО\" золотое поколение\" зальных футболистов первого призыва во главе с самым знаменитым из них-- Константином Ерёменко-- собралось закончить карьеру, а команды Козлова( к которым можно было отнести и сборную страны) потерпели несколько чувствительных поражений.", "И если к снятию с чемпионата безнадёжных аутсайдеров из Питера и Нижнего Новгорода ВСЁ ШЛО как минимум год, то исчезновение уральского гранда( некогда самой богатой команды чемпионата) неприятно удивило.", "Правда, когда РЕЧЬ ИДЁТ о Владимире Плющеве, предсказать что-либо со стопроцентной уверенностью невозможно.", "Ему не может быть отказано, если РЕЧЬ ИДЁТ не о секретной информации.", "Разве что за исключением тех случаев, когда РЕЧЬ ИДЁТ о совершении собственниками уголовно-наказуемых деяний.", "Сегодня, спустя 30 лет, в этот день одни ЧИЛИЙЦЫ ИДУТ на кладбище Сантьяго возлагать венки к мемориалу пропавших без вести.", "О новом кровопускании РЕЧЬ ИДТИ уже не могла.", "В\" Шоу Трумэна\" РЕЧЬ ИДЁТ о фальшивой памяти, в\" Маджестике\"-- о потере памяти, в\" Вечном сиянии...\"-- о стирании памяти.", "И ОН ИДЁТ вслед за Чеховым, приводя к символическому обобщению цепь картин заурядной, обыденной жизни.", "Актриса тонко передаёт замкнутое глухое презрение богачки к бедному жениху, потом к мужу, с которым свела её судьба, когда РЕЧЬ ИДЁТ о деньгах.", "И ОНА ИДЁТ, послушная, за своим учителем.", "Да и вообще о сохранении традиций национального кино РЕЧЬ ИДТИ не могла, потому что самих этих традиций просто не существовало, они не успели сложиться.", "И ВСЁ ИДЁТ не« от головы», а от тех чувств, что вложил в фильм режиссёр.", "Радует появление номинации« Информационно-аналитическая программа»-- сегодня ОНИ ИДУТ на всех каналах, но далеко не на всех журналистский анализ адекватен происходящему в жизни.", "Однако на практике РЕЧЬ ИДЁТ о том, кто будет\" принимать\" приходящие в Россию крупные инвестиции-- либо сложившийся при Ельцине бизнес, либо новая государственная бюрократия.", "Увы, РЕЧЬ ИДЁТ не о любви, а о целлюлите.", "Метод оказался действительно эффективным, ОБУЧЕНИЕ ШЛО по четырем направлениям: речь, восприятие речи на слух, чтение и письмо и постоянные тесты между этапами по всем четырем дисциплинам, это очень разумно, ни в чём не отстанешь.", "Прежде всего, РЕЧЬ ИДЁТ об ассортименте предлагаемых через Интернет товаров.", "О бесславном« бесплатном Интернете от Rambler» вспоминать особенно жаль, поскольку в данном случае РЕЧЬ ИДЁТ о компании с именем, остающейся безусловным лидером по охвату аудитории российской Сети.", "Дальнейшая РАБОТА ИДЁТ по ежегодным планам САЮЛ.", "На составление Плана упорядочения и рационализации особых и санкционированных юридических лиц, утверждённого в декабре 2001 г., потребовалось пол года, но эта РАБОТА ШЛА чрезвычайно трудно.", "Призывая к поиску компромиссных решений, Нонака, с удовлетворением отмечает, что таковые, в конечном счёте, достигаются, когда РЕЧЬ ИДЁТ и о некоторых общественных корпорациях[ 11].", "Чаще всего РЕЧЬ ИДЁТ о более тонких материях, а именно об общественном сознании и его феноменах.", "К внедрению подобных диспетчерских АРМов железная ДОРОГА ИДЁТ давно.", "Надо сказать, что аллергических реакций у детей не так много, чаще всего РЕЧЬ ИДЁТ о так называемой атопии, а не об истинной аллергии.", "Потому что РЕЧЬ ИДЁТ вовсе не о прямой форме аллергии, а об атопии, то есть реакции ребёнка на все недорасщепленные продукты.", "Наверное, есть супермужественные граждане, готовые присутствовать на собственной операции, чувствовать, как кто-то копается в их внутренностях, слышать, как переговариваются хирурги и операционные сёстры( при этом дай Бог, чтобы ВСЁ ШЛО правильно и строго по плану).", "И если с центральной нервной системой всё более-менее понятно, то понимание процессов, происодящих в другой её части, требует некоторой умозрительности и способности к абстрактному мышлению, хотя на самом деле РЕЧЬ ИДЁТ о вполне реальных анатомических структурах, отвечающих за работу вполне конкретных органов и тканей человеческого организма.", "Дело в том, что каждый сегмент спинного мозга и, следовательно, нервный ствол, оттуда выходящий, отвечают за конкретный участок тела или орган, то есть, если вдруг заболели желудок, спина, рука, почка или что-то ещё, то вполне можно себе представить, что РЕЧЬ ИДЁТ о корешковых или спинномозговых нарушениях.", "Даже у торговцев около\" Олимпийского\", где цены на модные журналы прошлых месяцев снижены на 60- 70%, ТОРГОВЛЯ ИДЁТ не ахти как бойко.", "Перспективная ЗРС\" Триумф\"-- РАБОТЫ ИДУТ по графику", "Понятно, что РЕЧЬ ИДЁТ в первую очередь о русскоязычных меньшинствах в Латвии и Эстонии.", "Ты каждый день принимаешь решения, КОТОРЫЕ ИДУТ, что называется, в двух шагах от беды.", "Высвобождающиеся ЛЮДИ ИДУТ в средний и в основном малый бизнес, тогда структура ВВП меняется и большая доля начинает приходиться на услуги и интеллектуальный продукт.", "Но мы поддерживаем всех, КТО ИДЁТ в любые вузы, лишь бы учились там в соответствии с нашими стандартами.", "Неспроста нынешний ЗАКОНОПРОЕКТ ИДЁТ в контексте программы нашей партии за духовное возрождение общества\".", "Золотуха-- не река\", далее там НЕПРИСТОЙНОСТЬ ИДЁТ-- ныне неприличий на Руси столько, что я попущусь самой значительной частью напева, тем более, что Золотуха и в самом деле не река.", "С вечера она жаловалась на головную боль, на ногу, поражённую костным туберкулёзом, и я настоял, чтобы утром ОНА ШЛА в больницу.", "Хоть какой-то СТИМУЛ ИДТИ быстрее, а то иначе до дома до ночи не доберёшься.", "История с продажей\" Славнефти\" доказала, что в тех случаях, когда РЕЧЬ ИДЁТ о бизнесе, деловая элита обыгрывает президентских самураев всухую.", "А ВРЕМЯ ШЛО.", "Предполагается, что создаваемые комитеты будут следить за соблюдением трудового законодательства на предприятиях и организациях всех форм собственности.\" РЕЧЬ ИДЁТ прежде всего о своевременной выплате заработной платы.", "Всё это вовсе не значит, будто Россия неизменно имела союзников на Западе и противников на Востоке, история этого никак не подтверждает, но ведь и РЕЧЬ ИДЁТ вовсе не о военных союзах, а об истоках русской национальной культуры.", "А вот что происходит с тем же мозгом, когда гроза САМА ИДЁТ на нас?", "Когда звонил телефон, когда Я ШЁЛ из другой комнаты, когда я снимал трубку, когда я слышал первые слова матери-- не пойму точно, когда, но я всё знал.", "Трудно поверить, что РЕЧЬ ИДЁТ о мокрицах-- всем известных\" броневичках\", которые сворачиваются в шарик, едва их положишь на ладонь!", "В Институте технологии старейшего в Швеции университета ЛУНД ИДЁТ напряжённая работа во всех направлениях научного поиска.", "Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели использовали кремлёвские встречи в основном для лоббирования своих интересов, то теперь РЕЧЬ ИДЁТ о выработке конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "Молодой АВТОР ШЁЛ в редакцию толстого журнала-- альтернативой было литературное подполье во всех его разновидностях.", "С моей точки зрения, если элементы этого послания, с которыми ПАРТИЯ ИДЁТ на выборы, будут обнародованы равномерно и одинаково для всех социальных групп, то социальная база партии действительно может быть размыта.", "И что правительство работает под лозунгом\" МЫ ИДЁМ неизвестно куда, но придём быстрее других\".", "Первая живая коревая вакцина была получена в США в 1963 г. Аналогичные поисковые РАБОТЫ ШЛИ и в бывшем СССР, что позволило приступить к массовой вакцинации всего детского населения в 1968 г. В нашей стране вакцинация была осуществлена живой вакциной против кори на основе оригинального вакцинного штамма Л- 16, полученного акад. А. А. Смородинцевым и соавт. Оригинальная технология крупносерийного производства отечественной живой коревой вакцины из штамма Л- 16 была разработана несколько позже в НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН совместно с НИИ эпидемиологии и микробиологии им. Пастера( Санкт-Петербург).", "В докладе А. Б. Николаевой( Москва) РЕЧЬ ШЛА об обеднении содержательно-смысловой сферы личности.", "Так, в этой задаче РЕЧЬ ИДЁТ об убийстве моли и спасённых вещах.", "Отличительной чертой ЛПХ как формы хозяйствования в прошлом и в настоящее время является производство продукции, КОТОРАЯ ИДЁТ прежде всего на собственное потребление в домашних хозяйствах и затем уже на продажу.", "В данном случае РЕЧЬ ИДЁТ о том, чтобы синтезатор Leonardo смог по произвольному алгоритмическому описанию построить комбинационную схему только из комбинационных примитивов БМК.", "На самом деле РЕЧЬ ИДЁТ об использовании морфологического словаря со множеством правил образований словоформ.", "Теперь берём лист берёсты, располагаем его так, чтобы ВОЛОКНА ШЛИ горизонтально, и обрезаем по нужной высоте и ширине( фото 2, 3).", "-- Куда ОНА ИДЁТ покупать это?", "Здесь РЕЧЬ ИДЁТ даже не просто о предпочтительности аграрного труда перед другими видами деятельности[ 91], а о чём-то большем.", "О четвёртом пространственном измерении РЕЧЬ ИДЁТ лишь в фантастических романах.", "Просто в Лондоне ДОЖДЬ ИДЁТ чаще, но мелкий.", "В этой семье более или менее всё ясно( хотя и там остаются свои проблемы): уже написано колоссальное количество этимологических словарей, обобщающей литературы и т. д. Дальше ВСЁ ИДЁТ по убывающей: уралистов уже на порядок меньше, чем индоевропеистов, алтаистов ещё меньше, афразистов уже можно пересчитать по пальцам.", "В первом, третьем и пятом опытах, КОТОРЫЕ ШЛИ без пропевания, этот испытуемый не мог дать правильного суждения об относительной высоте разнотембровых звуков даже при различии их на 1200 центов.", "В своём полотне Рембрандт далеко отошёл от библейского сюжета: в 13-й главе книги пророка Даниила, где рассказывается история Сусанны, РЕЧЬ ИДЁТ о почтенной замужней женщине, хозяйке дома.", "Известно, что перевод-- дело субъективное, особенно если РЕЧЬ ИДЁТ о памятниках инокультурной традиции.", "Напомню вкратце, что РЕЧЬ ИДЁТ о предмете истории индийской философии.", "Во-первых, опыт общения с текстами даршан уже давно привёл нас к выводу, что они сами себя( особенно если РЕЧЬ ИДЁТ о комментаторской литературе) хорошо реконструируют.", "Оператору по вызову предоставляется интересующая его информация, и только при отклонении эксплуатационных параметров за пределы проектных диапазонов оператору поступает информация с рекомендацией необходимых действий в зависимости от ситуации( здесь РЕЧЬ ИДЁТ об отклонениях, не достигающих аварийных значений, при которых срабатывает аварийная защита).", "До сих пор РЕЧЬ ШЛА о растениях довольно широко распространённых в районе Сочи, даже если они и редко встречаемые.", "И те, и ДРУГИЕ ИДУТ в пищу в качестве местного деликатеса.", "Разумеется, РЕЧЬ ИДЁТ не о тех случаях, когда в силу определённых обстоятельств( болезнь, семейные обстоятельства и пр.) школьник не совсем хорошо усвоил какой-то материал и получил неудовлетворительную оценку, а о стойкой неуспеваемости, когда ребёнок просто не желает учиться и, соответственно, посещать школу.", "Конечно, когда РЕЧЬ ШЛА об уже свершившихся фактах отъезда в близком окружении школьников, результаты получились несколько скромнее( 54%« много» и« очень много» уехавших, и 39%-- что« не очень много, но есть»), но и в этом случае миграционная тенденция возобладала.", "Ведь когда РЕЧЬ ИДЁТ о том, что\" причина порождает следствие\", подразумевается, что следствие появилось после причины.", "А, может быть, эта вероятность даже и выше, поскольку в случае с вечным двигателем РЕЧЬ ИДЁТ не о самопроизвольном явлении, а об активной целенаправленной деятельности человека по использованию природных процессов.", "Что же касается синхронистического мышления, то его можно назвать\" пространственным\"; оно как бы центрировано относительно времени, то есть, РЕЧЬ ИДЁТ об определённом комплексе событий, совершившихся в определённый момент времени.", "-- ПОРА ИДТИ вниз, в подвал.", "Что касается последнего, то РЕЧЬ ИДЁТ о воздействии, в том числе психокинетическом, на прошлое, то есть на уже состоявшиеся события.", "Особенно в тех случаях, когда РЕЧЬ ИДЁТ о наиболее фундаментальных представлениях, лежащих в основе научной картины мира.", "Следовательно, когда РЕЧЬ ИДЁТ о Вселенной, наше обычное противопоставление бесконечной и конечной длительности утрачивает физический смысл.", "В случае с космическими цивилизациями РЕЧЬ ИДЁТ о содействии более развитых обществ разумных существ менее развитым в достижении ими научно-технического могущества, разрешении социальных и экологических проблем, в преодолении других трудностей.", "А разве они не могли бы сказать: раньше наши ДЕЛА ШЛИ лучше, наша интуиция не была отягощена мёртвой буквой?", "-- Ты знаешь/ было прохладно когда МЫ ШЛИ/ а сейчас не знаю.", "Иду я сегодня на работу по Арбату/ смотрю/ навстречу МУЖИК ИДЁТ. Куртка как у меня/ кепка тоже как у меня/ и лицо знакомое.", "На одном из снимков видно/ что там ВЕРБЛЮД ИДЁТ по брюхо/ не выше/ но где-то он всё равно проваливается в яму.", "Откуда ОНА ИДЁТ?", "В 90-м году вышел там очередной сборничек квазилитературных произведений/ а время было как раз такое/ жаркая ПОЛЕМИКА ШЛА во многих изданиях/ и в предисловии было сказано/ что всё хорошо в нашей фантастике/ если бы не враги.", "Ты не понял/ РЕЧЬ ШЛА о гебешнике В ХОРОШЕМ СМЫСЛЕ.", "Я/ например/ не понимаю/ о чём РЕЧЬ ИДЁТ.", "Ну вот/ смотри/ если ТЫ ИДЁШЬ на конфликт/ то она идёт на конфликт/ а сама она не идёт на конфликт.", "Ну вот/ смотри/ если ты идёшь на конфликт/ то ОНА ИДЁТ на конфликт/ а сама она не идёт на конфликт.", "Что МЫ ИДЁМ своеобразным европейским путём, самым ближним к нам, то есть белорусским.", "Среди прочего, РАЗГОВОР ШЁЛ и о том, что надо бы выдать тех граждан России, которые там осуждены, по этому делу о покушении.", "А. ЖУКОВ-- Она меняется, естественно, это зависит от уровня инфляции и т. д. А как раз РЕЧЬ ИДЁТ наоборот о том, чтобы не облагать налогом значительно большую сумму дохода по вкладам в банке.", "А РЕЧЬ ИДЁТ о попытке мою мобильность, мою гибкость уменьшить, чтобы я был занят этим делом, а не выборами в парламент.", "Винить учителя, что ОН ИДЁТ на более высокую зарплату, наверное, сложно.", "О. ДМИТРИЕВА: Когда это НАЛОГООБЛОЖЕНИЕ ШЛО, у нас был другой, альтернативный вариант, где мы по упрощённой системе налогообложения, наша партия упрощала налоговый пресс, упрощала систему.", "Но это не должен знать и бухгалтер маленького предприятия, потому что ОТСЫЛКИ ИДУТ всё равно на общий режим налогообложения, поэтому я с вами согласна, и рада, что когда мы отстаивали иную позицию, мы вcё-таки отражали интересы.", "О. ДМИТРИЕВА: То, что вы говорите сейчас, мы, Партия развития предпринимательства, примерно то же самое говорили, когда эти ЗАКОНЫ ШЛИ в Госдуме.", "А когда касается малых предприятий, то мы стараемся собрать их, попросить, чтобы они просчитали разные варианты, но всё равно ЭТО ИДЁТ очень сложно, и нам иногда представляется особенно сложным дать какую-то выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий.", "А власть заинтересована тоже-- у нас же сейчас нет усиления тенденции к демократии-- надеюсь, вы согласитесь с этим, что СИСТЕМА ИДЁТ к единомыслию, к закручиванию гаек?", "О. ДМИТРИЕВА: Тогда зачем вам платить 3, 6% налога, КОТОРЫЙ ИДЁТ на обязательное медстрахование, если вы всё равно для того, чтобы получить услугу, должны дополнительно платить или дополнительно добровольно страховаться?", "Потому что предприниматель воспринимает это как налог, эти 3, 6, а ОН ИДЁТ на деревню дедушке.", "И то, что сейчас предлагается-- это из Пенсионного фонда, то есть из денег, КОТОРЫЕ ИДУТ на пенсии, часть средств идёт на медицинские страховые компании, и опять же эти выплаты недостаточны ни для чего.", "В. ВАРФОЛОМЕЕВ-- Но сейчас наш гость, лидер\" Яблока\" Григорий Явлинский выбирает уже другие формы протеста, когда РЕЧЬ ИДЁТ об основном виде его современной деятельности, занятии политикой.", "Мы анализировали, когда шли, женщины, когда ЖЕНЩИНЫ ШЛИ...", "А второй ПУНКТ ИДЁТ, как восприятие какой национальности, в какой он состоит.", "Переговоры всегда идут очень долго/ консенсус вырабатывается болезненно/ плюс ещё постоянная ротация кадров/ она зачастую сводит на нет все договорённости/ до которых ТЫ ШЁЛ месяцами/ иногда и годами.", "Приговоры идут/ СУДЫ ИДУТ.", "А чтобы на экспорт ВСЁ ШЛО поглаже/ нужно менять законодательство/ потому что на каждую партию/ они маленькие у нас/ заключение ФАПСИ получи/ заключение ФАПРИТ получили/ из Торгово-промышленной палаты/ справку.", "Я ещё раз обращаю внимание/ что РЕЧЬ ИДЁТ о сотнях миллионов долларов потенциальных заказов.", "Затронули очень важную тему/ затронули финансовую сторону всех процессов/ КОТОРЫЕ ИДУТ.", "Я правильно понял/ Маргарита Валерьевна/ когда ЗАКОН ШЁЛ об интеллектуальной собственности.", "То есть/ АКТЁР ИДЁТ к этим же решениям/ не раскладывая на составляющие/ не\" разымая музыку как труп\"/ идёт синтетически/ скажем/ через гештальт/ через образ.", "Там РЕЧЬ ШЛА не о персонажах и не о роли.", "Сильная психологическая ЗАЩИТА ИДЁТ. Через панцирь трудно пробиться/ открыться.", "В Школе по Второй Логике ЗАНЯТИЯ ИДУТ таким образом/ интернет/ это очень активная/ очень подвижная среда.", "Основная ВЕТКА ИДЁТ таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ мы чувствуем какое-то родство с ними/ с тем/ что они делали.", "Тому/ КТО ИДЁТ по Пути Будды необходимо иметь голову и ум.", "Смысл в следующем/ так как Чань имеет внутренние задачи для каждого человека/ КОТОРЫЙ ИДЁТ по Пути/ сделаться просветлённым/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою задачу знает/ вот я могу взять вот этого/ вот этого и вот этого.", "У них ВРЕМЯ ИДТИ помыться/ а тут занято.", "Правая сторона была несолнечная/ а левая/ солнечная/ ВСЕ ШЛИ по правой/ а мы по левой.", "Вот МЫ ИДЁМ к Елисеевскому/ и стояли евреи/ одни евреи...", "Вот ОНА ИДЁТ и говорит/ Манюня/ к тебе Абрашечка сегодня придёт?", "У каждого завода/ там каждый ЦЕХ ИДЁТ/ у каждого своя музыка/ или духовой оркестр цех имеет/ или кто-то на баяне играет...", "У нас был Кировский райисполком/ там он меня чуть не задавил/ он на машине был с шофёром/ там СТРОИТЕЛЬСТВО ШЛО/ он приехал проверять.", "Мы уже не ходили на демонстрацию/ но на Стачек выходили/ демонстрация пройдёт/ и МЫ ИДЁМ домой.", "А тут/ знаете/ раза 2 или 3 мы видим/ МЫ ИДЁМ на демонстрацию/ и нам встречаются внизу... девицу пьяную два парня тащат/ она такая пьяная...", "И вот ДЕВУШКА ШЛА с работы/ и они её изнасиловали все/ круг сделали/ и на панели.", "А спектакль/ который называется Норд-Ост/ это/ мюзикл/ огромный трехчасовой/ КОТОРЫЙ ИДЁТ в Москве с октября месяца и прошёл уже более двухсот раз.", "Ну/ пока это/ к счастью/ не закончилось/ всё это продолжается/ всё ЭТО ИДЁТ.", "Сейчас этот СПЕКТАКЛЬ ИДЁТ в Москве/ он идёт уже больше полугода/ сыгран более двухсот раз/ идёт каждый день в живую/ с живым оркестром в 32 человека/ с актёрским составом более чем в 30 человек... одиннадцать человек детей занято в каждом спектакле/ 24 радиомикрофона...", "Сейчас этот спектакль идёт в Москве/ ОН ИДЁТ уже больше полугода/ сыгран более двухсот раз/ идёт каждый день в живую/ с живым оркестром в 32 человека/ с актёрским составом более чем в 30 человек... одиннадцать человек детей занято в каждом спектакле/ 24 радиомикрофона...", "Одиннадцатого мая на сцене Лондонского театра прошло последнее представление мюзикла\" Кошки\"/ КОТОРЫЕ ШЛИ 22 года подряд.", "А вот когда человек знакомится с Интернетом/ куда ОН ИДЁТ в первую очередь?", "Ведь тогда уже логичность такого пути достаточно ясна/ раз дело нужное/ у меня ОНО ИДЁТ лучше/ чем у других/ надо им заниматься.", "Это такая организация/ что преподаватель каждого учебного предмета/ например математики/ которой обычно в школе занимаются/ скажем/ 5 часов[ в неделю] и ЗАНЯТИЯ ИДУТ со всем классом/ когда преподаватель должен сам всё время рассказывать/ увлекать своими рассказами/ какими-нибудь демонстрациями/ вот таких занятий преподаватель имел всего один час в неделю.", "Обычно ДЕЛО ИДЁТ так/ что вы читаете книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то задаче сделать всё не так/ как до сих пор делали?", "Ну/ это вы говорите о тех случаях/ когда РЕЧЬ ИДЁТ о каких-то родственных проникновениях?", "А когда РЕЧЬ ШЛА о той же истории/ об искусстве/ ведь/ вероятно/ вас тоже как-то тянуло к этому миру?", "И у меня есть пожелание/ чтобы БОЛЕЛЬЩИКИ ШЛИ на ваш стадион с огромной радостью.", "Сколько лет ОНА ШЛА/ эта война.", "Мы тут заспорили/ сколько лет ВОЙНА ИДЁТ.", "Сколько лет ВОЙНА ИДЁТ.", "В Чечне милицейская ОПЕРАЦИЯ ИДЁТ/ нет там войны.", "Это как раз объединение/ то есть что-то объединённое/ МЫ ИДЁМ/ не один пошёл вправо/ другой пошёл влево/ мы идём вместе.", "Это как раз объединение/ то есть что-то объединённое/ мы идём/ не один пошёл вправо/ другой пошёл влево/ МЫ ИДЁМ вместе.", "В данном случае ФАШИСТЫ ШЛИ для великой Германии/ и я с удовольствием пойду для великой России со всеми вместе/ если конечно кто-то хочет идти со мной вместе/ или кто-то меня позовёт пойти вместе.", "Ну/ в общем- то/ да/ за Сталина ЛЮБОЙ ШЁЛ на смерть.", "Как ОНИ ШЛИ/ за Сталина/ как шли.", "У него наверняка амбиции даже дальше идут/ чем управление Красноярским краем/ ОН ИДЁТ по пути наименьшего сопротивления/ и так же идут многие/ с этим бороться очень трудно/ потому что многие успешные люди/ не имея столь твёрдых моральных принципов и ценностных установок/ они легко уходят в сторону.", "Для того чтобы быть другой партией/ нужно посмотреть по-другому/ в том числе и на процессы в регионах/ то есть развитие регионов/ где МЫ ИДЁМ на выборы.", "Другое дело/ что там дают или не дают/ и с каким скрипом ЭТО ИДЁТ.", "Если человек на месте сидит/ ему ПЛАТА ИДЁТ/ премия идёт/ зачем ему ещё голову ломать об этом производстве?", "Если человек на месте сидит/ ему плата идёт/ ПРЕМИЯ ИДЁТ/ зачем ему ещё голову ломать об этом производстве?", "Призыв очень хлипкий/ такие РЕБЯТА ИДУТ.", "Если Я ИДУ туда/ цель у меня/ то я вас обойду стороной и дальше пойду.", "Есть случаи/ когда ОТКРОВЕННАЯ ИДЁТ расправа/ самосуд.", "Монотонный ФОН ИДЁТ.", "И само понятие мой дом/ к чему ТЫ ШЁЛ домой/ почитать газету/ посидеть за столом/ попить чай/ сейчас всё это на каждом углу/ пожалуйста.", "Слышал/ что вступают в НАТО бывшие соцстраны/ что такое ДВИЖЕНИЕ ИДЁТ.", "А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее покупали вооружение у нас/ ЧТО ШЛО на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "Да/ и ОНА ИДЁТ уже во всю мочь.", "Ну/ на самом деле понятно/ что ВОЙНА ИДЁТ за ресурсы.", "Меня/ в частности/ интересовало/ будут ли поправки к вопросам/ и здесь Я ШЁЛ на известный риск/ когда вопрос формировался жёстко/\" Кто берёт взятки?\"/ а не\" Кто может брать?\".", "Достаточно сильно представление/ что сейчас сращивание власти и бизнеса произошло повсеместно/ поскольку у нас в России так развивается реформа комплексно/ что чиновник и бизнесмен начинают переливаться/ БИЗНЕСМЕН ИДЁТ во власть/ чиновник уходит в бизнес.", "Если РЕЧЬ ИДЁТ о глубоком исследовании/ если в результате нашего исследования выявились планы/ которые следует развить и изучить/ мы можем подготовить рекомендации и положить в основу новой работы.", "Одно время РЕЧЬ ШЛА о том/ что какой-то преступный клан захватывает город.", "При этом появилось ощущение/ что она думает/ что Иркутск находится где-то за полярным кругом/ что у нас сейчас полярная НОЧЬ ИДЁТ.", "Ладно/ ТЫ ИДИ/ я сделаю.", "Там ДОЖДИ ШЛИ х-м два месяца!", "Ну/ МЫ ИДЁМ.", "Ну и-и понимаешь/ у них там знаешь вот был какой-то один американец/ и значит наш этот/ причём НАШ ИДЁТ на первом месте/ американец на втором.", "Чтобы ОН ШЁЛ дальше/ нужно менять технологию.", "И ЧЕЛОВЕК ИДЁТ в плановый институт/ получает экономическое или юридическое образование.", "Это когда ЧЕЛОВЕК ИДЁТ к определённой цели и добивается её.", "Модератор: Что движет теми людьми/ КОТОРЫЕ ИДУТ сейчас в науку?", "Виктор: Те/ кто может/ ТЕ ИДУТ.", "Вот я и хочу спросить/ КТО ИДЁТ в науку?", "А куда ОНИ ИДУТ?", "И первый/ кто это сказал/ он представлял себе/ вот ряды/ ОНИ ИДУТ/ сомкнуто/ вдруг/ ххххх... она налетает/ вззззз/ вырвала!", "Куда МЫ ИДЁМ?", "А вот соседские деточки/ ОНИ ИДУТ в этот оспенный барак.", "Женя Для меня это день переосмысления/ мне кажется/ и для России это ПЕРЕОСМЫСЛЕНИЕ ИДЁТ. И вот эта Димитровская суббота.", "А одиннадцатого я включила телевизор/ чтобы посмотреть жизнеутверждающий сериал и тут три часа ЭТО ИДЁТ в прямом эфире/ всё происходит на глазах.", "У нас РАЗГОВОР ИДЁТ о людях с достатком/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но он может себя назвать средним классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям.", "Вся БОДЯГА ИДЁТ от ислама/ если Вы внимательно смотрите.", "Сейчас вот только РАЗГОВОР ШЁЛ/ Юрий говорил/ что мизерная зарплата/ вот Ирина/ Ольга/ я говорил.", "Конечно/ это было тяжело для нас/ как для потребителей/ потому что там ЭТО ШЛО параллельно.", "Там фирмы/ которые занимались телевидением или какой-то бытовой техникой/ ОНИ ШЛИ параллельно.", "А там ВОЙНА ИДЁТ на Ближнем Востоке.", "Раньше были активнее во всех вопросах/ возьмите хотя бы выборы/ ВСЕ ШЛИ/ все.", "Потому что это ВСЁ ИДЁТ оттуда/ сверху.", "Кто-то помнит/ о чём РЕЧЬ ШЛА там?", "А ОНИ ИДУТ мне?"], "GEN": ["Время отчета нынешней правящей бандитской ВЕРХУШКИ ИДЕТ на месяцы.", "Мне однозначно школа больше нравится) хотя бы потому, что урок 40 МИНУТ ИДЁТ) ну и нагрузка поменьше) если меня сейчас в школу отправить, я отличницей стану)", "По бульвару КАПУЦИНОВ ШЁЛ уж.", "Девочка сидела на диване, от её РУК ШЁЛ запах йода, и она читала собственные стихи, на мой взгляд, прекрасные.", "Через всю верхнюю часть ЛИСТА ШЛА жирная надпись:", "Указатель часа расположен в окошке, а отсчёт МИНУТ ИДЁТ на секторном циферблате.", "Впрочем, любовь вскоре была уже не с Пашей, но о возвращении в Париж и РЕЧИ ИДТИ не могло, потому что процесс обрусения уже зашёл слишком далеко, чтобы взять вот так да и вернуться.", "Что касается других проектов, то уже четыре ГОДА ИДЁТ работа над энциклопедией\" Русский художественный паркет начала XVII-- начала XX века\".", "Сейчас на большой сцене ТЕАТРА ИДУТ новые юбилейные спектакли, в которых принимают участие бегемоты, слоны, лошади, медведи, обезьяны и ещё уйма всякой живности.", "Переговоры Лондона, Сантьяго и МАДРИДА ШЛИ до марта 2000 года, пока министр внутренних дел Великобритании Джек Строу не воспользовался своим правом на прекращение любого судебного процесса исходя из\" гуманитарных соображений\": медицинское обследование 84-летнего генерала показало невозможность проведения над ним суда из-за кровоизлияния в мозг.", "Аркадина у Штайна с самого НАЧАЛА ШЛА к такому финалу на всех парах по своей колее, не замечая попадающих под колёса.", "Группы ТУРИСТОВ ИДУТ по горным перевалам и ущельям, поднимаются к вершинам Маркхотского хребта, знакомятся с природой, достопримечательностями здешних мест.", "Структура рейтинга наводит на мысль, что развитие потребительского сектора ИНТЕРНЕТ-КОММЕРЦИИ ИДЁТ буквально на ощупь.", "Чуть больше одного ПРОЦЕНТА ИДЁТ на содержание самого фонда.", "Фактически они выставили партии письменный ультиматум: или КПРФ создаёт избирательное объединение под названием\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических ПАРТИЙ ИДУТ на выборы\" параллельной колонной\".", "О жизни и научном подвиге великого физика М. КЮРИ-СКЛОДОВСКОЙ ШЛА речь в докладе Г. А. Вайзер( Москва) \" Смысл жизни учёного\".", "О проблеме самоопределения человека в процессе обращения к смыслу жизни и возможностях быстрого профессионального РОСТА ШЛА речь в докладе О. С. Анисимова( Москва).", "О трудностях в работе учителя по формированию у школьников представлений о смысле ЖИЗНИ ШЛА речь в докладе А. С. Турбовского( Москва).", "О памятовании ушедшего как об одном из важных жизненных смыслов ЖИВОГО ШЛА речь в сообщении И. Н. Разовской( Магнитогорск) \" Смысл жизни и страх смерти\".", "О трудностях обучения детей с тяжёлыми врождёнными и множественными нарушениями РАЗВИТИЯ ШЛА речь в докладе Т. А. Басиловой( Москва) \" Решение смысложизненных вопросов в воспитании ребёнка- инвалида\".", "До сих ПОР ШЛА речь об обретениях в практике, которые могут и должны задать некоторые процессы развития психологии.", "Для того чтобы понять, почему в процессе обучения изменения в значениях собственно моторной стадии и стадии контроля и КОРРЕКЦИИ ИДУТ в противоположных направлениях, необходимо проанализировать микроструктуру действия на разных этапах обучения в условиях задержанной обратной связи и в условиях нормального зрительного контроля.", "Эти виды ПЕРЕВОДОВ ИДУТ до получателя долго-- несколько дней, пока не будут завершены операции по корсчетам всех банков, участвующих в переводе.", "Подавляющая часть производимой в ЛПХ ПРОДУКЦИИ ШЛА на питание.", "Лишь 5% семей отметили, что помимо потребления в семье, часть ПРОДУКЦИИ ИДЁТ на продажу.", "Хотя ресурсный потенциал разнообразных полезных ископаемых республики достаточно высок, однако промышленное освоение и экономическое использование данных РЕСУРСОВ ИДЁТ весьма незначительными темпами.", "В первой части СТАТЬИ ИДЁТ краткое описание сущности метода, вторая часть посвящена задаче автоматического синтеза структурного описания конструкции.", "Анализ состояния рынка программного обеспечения в данной области показывает, что развитие подобных СИСТЕМ ИДЁТ по двум направлениям, основанным на различном подходе разработчиков к структуре конечного программного продукта.", "Возможности мультимедийных технологий так и остаются до сих пор потенциальными, их освоение и использование для дидактических ЦЕЛЕЙ ИДЁТ медленно и едва ли будет идти быстрее, чем освоение возможностей преждевременно скончавшегося обычного печатного слова.", "И они все собрались и вышли из пустыни, как из Египта, и разделились на двенадцать колен, и впереди каждого КОЛЕНА ШЛА тысяча израильтян, дабы показать им путь в Землю Израиля.", "Нужно, наконец, отметить также ещё одно обстоятельство, а именно, что общее направление поиска не всегда, а лишь чаще ВСЕГО ИДЁТ от более низких частот к более высоким.", "Так или иначе, понимание ПУШКИНА ШЛО по пути\" углубления\", преодолевая образ звонкого эха.", "И самое главное, сегодня предлагаемая реформа зарплаты БЮДЖЕТНИКОВ ИДЁТ впереди той самой административной реформы, или бюджетной реформы, которая заработает только с 2005 года, когда на каждом уровне-- на муниципальном, федеральном, региональном будут соответствующие бюджетные поступления.", "Есть естественный вопрос ещё: а как это так, 15 МИНУТ ШЁЛ газ, все ощущали газ, и никто не нажал на гашетку, чтобы взорвать?", "И то, что сейчас предлагается-- это из Пенсионного фонда, то есть из денег, которые идут на пенсии, часть СРЕДСТВ ИДЁТ на медицинские страховые компании, и опять же эти выплаты недостаточны ни для чего.", "Да и шоу-бизнес/\" Иисус Христос/ суперзвезда\" до сих ПОР ИДЁТ/ а Масяня как суперзвезда телевидения вроде не получилась.", "Сколько ЛЕТ ШЛА война?", "Ну как недлинный/ он где-то в середине/ где-то после праздников начался и до сих ПОР ИДЁТ.", "Владимир Она вынуждена в силу своих ОБЯЗАТЕЛЬСТВ ИДТИ за всем сообществом ООНовским/ европейским и американским в особенности.", "Быстрая прокрутка ДЕНЕГ ИДЁТ.", "По телевидению очень много негативной ИНФОРМАЦИИ ИДЁТ.", "Нам ведь два с лишним ЧАСА ИДТИ."], "INST": ["Хотелось бы, чтобы обмен МНЕНИЯМИ ШЕЛ ближе к теме.", "Там вода ВЕРХОМ ИДЁТ.", "Бригадир и в прежние годы не больно разговорчивым слыл, а ныне, когда всё вокруг ПРАХОМ ШЛО, он и вовсе стал молчуном.", "Потом обогнал всех, кто ПЕШИМ ШЁЛ по этой дороге, потом обогнал тех, кто днём раньше вышел со скотом по этой дороге, и ночью обогнал тех, кто пешим днём раньше пустился в путь.", "Почему без огней-- неведомо, а когда паровоз ЗАДОМ ИДЁТ-- машинисту с тендера сыплет в глаза пылью угольной, смотреть плохо.", "Всю пятницу, субботу и воскресенье-- от конца следствия и до похорон-- на переезде днём и НОЧЬЮ ШЁЛ ремонт пути.", "Следом за этим ВАЛОМ ШЁЛ второй, ещё более высокий и грозный.", "Леночка полным ХОДОМ ШЛА к провалу сессии, но занятия в эти решающие дни она забросила, тенью ходила за новеньким дедом.", "Часто воды не хватало на всех, и с полными ВЁДРАМИ ШЛИ только счастливые, первые.", "А Фил Джексон тем ВРЕМЕНЕМ ИДЁТ к своему третьему титулу с\" Лейкерс\", Скотти Пиппен крепит мощь\" Портленда\", Майкл Джордан успешно поднимает свой\" Вашингтон\" из былых глубин и тащит его в плей-офф.", "Полным ХОДОМ ИДЁТ создание единой региональной системы противовоздушной обороны России и Белоруссии.", "Выступая перед собравшимися, Михальчук отметил, что период, когда присматривались, каким ПУТЁМ ИДТИ к выборам, уже завершился.", "А работа по выстраиванию/ то/ по каким принципам/ какими ШАГАМИ ИДЁМ мы к этому- это вещь/ которую можно рассматривать именно с этих позиций/ и сейчас более интересен сам путь.", "Поскольку у нас все данные опроса находятся в компьютерной базе данных/ мы были бы чрезвычайно благодарны всем/ кто высказал бы свои пожелания по построению дополнительных диаграмм и их увязыванию/ что нужно было бы посмотреть/ каким ОБРАЗОМ ИДЁТ расклад между ответившими так на этот вопрос и этак на этот.", "Поверила в продолжение курса/ КАКИМ ШЛА страна.", "Которая всегда рядом с этим ДНЁМ ИДЁТ/ она оттенок совершенно другой вносит/ что почему те кто погибли на Куликовом поле/ например/ не посеяли хлеб."], "DAT": ["Тем, кто усматривает неточности в немецкой форме, ее цвету и фасону, пусть посмотрят на сегодняшние фильмы, где не только немецкая форма не соответствует годам, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь отдать( рука у молодых бойцов только по- американскому ВАРИАНТУ ИДЕТ).", "Нужно было ЕМУ ИДТИ, но, как всегда, встретясь со мной, усаживался надолго и говорил, говорил.", "Расчесываю волосы на голове, смотрюсь в зеркало, брею себя бритвой,... подбираю галстук к рубашке, понимаю, что МНЕ ИДЁТ, а что не идёт, потому что у меня волосы определённого цвета и глаза...", "Предоставив этим ВЫВОДАМ ИДТИ туда в одиночестве, Андрей почистил зубы, быстро умылся и пошёл к себе.", "Считалось, что ЕЙ ШЛИ костюмы, которые она носила со студенческих лет.", "-- Страна, по-моему, уже может позволить СЕБЕ ИДТИ на такие реформы.", "Женщина из редакции, набегавшись до упаду, велела НАМ ИДТИ к реке, где нас дожидается лодка.", "Человек давно не пил, от станции Бушуиха до деревни ЕМУ ИДТИ полями вёрст пять, ослабел, упал на пахоту, и лишь через несколько дней его нашли мёртвого.", "Пока я дойду/ пока я сяду на троллейбус/ а там МНЕ ИДТИ пешком всё равно..."], "LOC": ["Хотя говорят, в нашем старом цирке на Цветном БУЛЬВАРЕ ИДУТ отличные программы.", "Где-то далеко на горной ДОРОГЕ ШЛА машина-- в тишине отчётливо слышалось, как шофёр сбавлял газ на поворотах.", "Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком ЮБИЛЕЙЧИКЕ ИДЁТ речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "Сохранилось лишь одно яркое воспоминание: она, Катя, в пятнистой кошачьей шубе и меховой ШАПКЕ ИДЁТ по узкой тропинке к остановке автобуса, держась одной рукой за тётю Беату, другой-- за отца.", "-- Если в одной КВАРТИРЕ ИДЁТ ремонт, то страдают все соседи.", "Рисунки на фарфоре, цвета стекла, орнаменты на подушках, мягкой мебели и ПЛЕДАХ ИДУТ в ногу с коллекциями одежды, которые в последнее время изрядно повеселели и наводят на мысли об Энди Уорхоле и прочих активистах поп-арта.", "Сбор всех налогов( за исключением ЕСН) в первом ПОЛУГОДИИ ШЁЛ крайне туго, и налоговое ведомство систематически не справлялось с планом.", "В их ДОКЛАДАХ ШЛА речь о разработке систем принятия решений в самых разных областях-- от гидрологии и геологии до медицины и экономики.", "Разговоры об этой ЛИНИИ ШЛИ давно, как, впрочем, и об оборудовании для брикетирования пластиковых бутылок.", "В специальном ТЕЛЕРЕПОРТАЖЕ ШЛА речь об истории правительственных лимузинов.", "Черешки листьев белокопытника белого-- крупнолистного растения сырых ущелий, называемого лопухом из-за величины листьев( настоящий лопух в районе Сочи не растёт)-- также в квашеном ВИДЕ ИДУТ в пищу.", "В этом НАПРАВЛЕНИИ ИДУТ интенсивные теоретические поиски.", "И речь в данном СЛУЧАЕ ИДЁТ даже не об инфляционной теории образования нашей Вселенной в результате флюктуации физического вакуума и о том, что в природе скорее всего существует бесчисленное множество вселенных, возможно различающихся своими физическими свойствами.", "На следующем ЭТАПЕ ИДЁТ вновь внутренняя работа/ и новая мозаика/ уже другая/ и спектакль сегодня не тот/ что пол года назад.", "И оказалось/ что мы об этом не подозревали/ а 40% снабжения в девяностых ГОДАХ ШЛО так.", "На самом ДЕЛЕ ИДЁТ градация/ вот/ допустим/ такой-то возраст/ сколько там такого-то возраста людей/ сколько/ такого/ и так далее.", "Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ что происходит на окраинах/ а мы сдаём. Женя О каких ОКРАИНАХ ИДЁТ речь/ если это Куба и Вьетнам."], "ACC": ["Некоторое ВРЕМЯ ШЛИ молча.", "У него трое в школу ходят, и Вовке на тот ГОД ИДТИ.", "Всю НОЧЬ ШЁЛ он по шпалам к переправе.", "Клянусь нашим хлебом и солью-- день и НОЧЬ ШЁЛ, ни разу нигде не присев, -- говорит дедушка важно и замолкает, положив на колени руки.", "Конечно, всё это ВРЕМЯ ШЛА частая стрельба поверх голов, пугавшая и заставлявшая их уходить.", "А четвёртый ДЕНЬ ИДИ потому, что сослепу они не на той бумажке расписались, бумажки- то все у Матрёны одной пачкой сколоты.", "Когда я думаю о духовых инструментах, то сразу почему-то вспоминаю похороны и медный оркестр, КОТОРЫЙ ИДЁТ за гробом.", "Поди, на эту самую корейскую ВОЙНУ ИДЁТ такая прорва народных денег, что это непостижимо человеческому уму!", "Через весь этот сюжетный РЯД ИДЁТ вопрос: парень, чего там тебе было надо?", "Весь первый ТАЙМ ШЛА равная борьба, но во втором на поле появился Кечинов.", "Избиение госпожи Соболевой-- иллюстрация важной закономерности: в Российскую АРМИЮ ИДУТ низшие слои общества.", "Данные о том, как поделён сегодня рынок переводов и через какие СИСТЕМЫ ИДУТ максимальные потоки, весьма противоречивы и сильно различаются для разных стран.", "Исследования текста Торы уже давно показали, что в иудаизме всё ВРЕМЯ ШЛА подспудная борьба между священниками Храма, пытавшимися\" поднять\" роль Аарона, прародителя левитов, в ущерб авторитету и значению Моисея.", "Ведь языческие философы многие ВЕКА ШЛИ к пониманию таких объектов, как Логос или Космос, Хаос или Апейрон.", "Обычно в мае- июне наблюдается такое чередование погоды: два- три дня стоят погожие, а затем день- ДРУГОЙ ИДЁТ дождь.", "Память надолго сохраняет день, когда мы в первый РАЗ ИДЁМ в школу, вооружившись пока ещё лёгкими ранцами и огромными букетами цветов.", "Важной причиной, по которой ребёнок выражает НЕЖЕЛАНИЕ ИДТИ в школу, может являться неуспеваемость.", "Сейчас всё ВРЕМЯ ИДЁТ разговор непонятно/ о какой из этих составляющих.", "Потому что эти же самые/ как говорят/ аксакалы сами же/ не они ли наталкивают МОЛОДЁЖЬ ИДТИ на войну?", "Видимо предполагая/ что человек по этой лестнице должен всю ЖИЗНЬ ИДТИ к этой 1000$ и вот это была их базовая идея."], "INFINITIVE": ["В противном случае даже при наличии у него необходимого запаса знаний и умений он будет внутренне БОЯТЬСЯ ИДТИ в школу."]}, "0": {}, "1": {"по + DAT": ["Нас ИДЕТ ПО ХОДУ четверо пока что: картограф, ты, я, товарищ Сигги- мой одногруппник, который жаждет ощутить на себе прелести убивания.", "Есть же люди, которые как электрический ток ИДУТ ПО ПУТИ наименьшего сопротивления.", "Эффективный менеджмент никогда не ШЕЛ ПО ЭКСТЕНСИВНОМУ пути, иначе это не эффективный менеджмент.", "«... Эффективный менеджмент никогда не ШЕЛ ПО ЭКСТЕНСИВНОМУ пути, иначе это не эффективный менеджмент...»", "А ненавижу всего из-за одного момента-- момент, когда он ИДЕТ ПО ГОРОДУ-- все вокруг движется быстро, и он идет медленно.", "Двукратный обладатель премии Оскар, актер умело воплотился в образ скупого на слова и серьезного федерального агента, который ИДЕТ ПО СЛЕДАМ бандита.", "А она ШЛА ПО КОРИДОРУ, как слепая, и встречные оборачивались ей вслед.", "-- Этот участок улицы под снос ИДЁТ ПО ПЛАНАМ застройки данного микрорайона.", "Он ИДЁТ ПО ЖИЗНИ пружинисто и настороженно, как охотник, выслеживающий дичь.", "Однажды он ШЁЛ ПО ПЕРЕУЛКУ и увидел, как стайка детишек лет восьми- десяти что-то со смехом несёт в подворотню.", "Краснопёров ШЁЛ ПО НАБЕРЕЖНОЙ Меллерстранд.", "На следующий день Краснопёров ШЁЛ ПО ЛЕНИНГРАДУ.", "Краснопёров ШЁЛ ПО НАБЕРЕЖНОЙ с тяжёлым чемоданом.", "МЫ ИДЁМ ПО УРУГВАЮ", "Потом обогнал всех, кто пешим ШЁЛ ПО ЭТОЙ дороге, потом обогнал тех, кто днём раньше вышел со скотом по этой дороге, и ночью обогнал тех, кто пешим днём раньше пустился в путь.", "И одновременно с этим у меня возникло ощущение, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не смогу воспользоваться одним из её многочисленных ответвлений, я буду ИДТИ ПО НАМЕЧЕННОЙ стезе...", "Гартвиг был такой человек: если он ШЁЛ ПО УЛИЦЕ и где-то раздавалась музыка, он должен был непременно прислушаться и объявить:\" Ага, вот и товарищ Бах!\", или:\" Кажется, мы имеем товарища Моцарта!\", или ещё как-нибудь в таком же дурацком стиле.", "Билеты куплены, и, кроме того,-- неохота подниматься с места и ИДТИ ПО РЯДАМ, переступая через чьи-то ноги, под осуждающими взглядами зала.", "И мы ШЛИ ПО СУГРОБАМ.", "Я медленно ИДУ ПО МОСКОВСКОМУ тротуару, распространяя тревожащее толпу благовоние.", "У него уже взяли винтовку, сняли с него пояс, и он ШЁЛ ПО РОСИСТОМУ визжащему гравию в расстёгнутой шинели, нарочито не торопясь, засунув глубоко руки в карманы галифе.", "Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) ИДТИ ПО МАЛОЛЮДНОЙ улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "И я ИДУ ПО ЭТОЙ дороге.", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот она стоит на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, ИДУТ ПО ЗАСНЕЖЁННОЙ дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "Сохранилось лишь одно яркое воспоминание: она, Катя, в пятнистой кошачьей шубе и меховой шапке ИДЁТ ПО УЗКОЙ тропинке к остановке автобуса, держась одной рукой за тётю Беату, другой-- за отца.", "Допустим, я ИДУ ПО УЛИЦЕ...", "Тот ШЁЛ ПО ПЕРРОНУ и вдруг остановился и помахал рукой кому-то, находившемуся вне поля зрения.", "Когда она ШЛА ПО УТРАМ на работу, её шатало, словно ветром, а ноги были лёгкие- лёгкие и как будто чужие.", "Потому что лёд совсем тонкий, и он ИДЁТ ПО ЭТОМУ льду за кошкиным мячиком, который я подарила ему на день рождения всего два дня назад.", "К примеру, можно ИДТИ ПО ГОРОДУ в модных наушниках, а слушать--« Гамлета»,« Ромео и Джульетту».", "Метод оказался действительно эффективным, обучение ШЛО ПО ЧЕТЫРЕМ направлениям: речь, восприятие речи на слух, чтение и письмо и постоянные тесты между этапами по всем четырем дисциплинам, это очень разумно, ни в чём не отстанешь.", "Группы туристов ИДУТ ПО ГОРНЫМ перевалам и ущельям, поднимаются к вершинам Маркхотского хребта, знакомятся с природой, достопримечательностями здешних мест.", "Дальнейшая работа ИДЁТ ПО ЕЖЕГОДНЫМ планам САЮЛ.", "Перспективная ЗРС\" Триумф\"-- работы ИДУТ ПО ГРАФИКУ", "1. Фильм Игоря Беляева\" Кавказский крест\", который еженедельно ИДЁТ ПО РТР.", "При этом следует ИДТИ ПО ПУТИ дальнейшего укрепления президентской власти.", "Если ИДТИ ПО ПЕРВОМУ пути, то после прекращения вакцинации в человеческой популяции останется большое количество вакцинного вируса, внесённого в неё накануне прекращения применения ОПВ.", "Другие НОМФ не создают собственные телекоммуникационные сети, а ИДУТ ПО ПУТИ сотрудничества с мировыми трансфертными и платёжными системами.", "Анализ состояния рынка программного обеспечения в данной области показывает, что развитие подобных систем ИДЁТ ПО ДВУМ направлениям, основанным на различном подходе разработчиков к структуре конечного программного продукта.", "В этой семье более или менее всё ясно( хотя и там остаются свои проблемы): уже написано колоссальное количество этимологических словарей, обобщающей литературы и т. д. Дальше всё ИДЁТ ПО УБЫВАЮЩЕЙ: уралистов уже на порядок меньше, чем индоевропеистов, алтаистов ещё меньше, афразистов уже можно пересчитать по пальцам.", "Так или иначе, понимание Пушкина ШЛО ПО ПУТИ\" углубления\", преодолевая образ звонкого эха.", "ШЁЛ ПО УЛИЦЕ/ увидел/ понравилось.", "Но чем дальше ИДЁТ ПО ЖИЗНИ человек/ страдающий наркоманией/ тем больше примешивается сюда соматических факторов.", "Тому/ кто ИДЁТ ПО ПУТИ Будды необходимо иметь голову и ум.", "Смысл в следующем/ так как Чань имеет внутренние задачи для каждого человека/ который ИДЁТ ПО ПУТИ/ сделаться просветлённым/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою задачу знает/ вот я могу взять вот этого/ вот этого и вот этого.", "Но было очень красиво/ ИДЁШЬ ПО НЕВСКОМУ/ по левой стороне.", "Правая сторона была несолнечная/ а левая/ солнечная/ все ШЛИ ПО ПРАВОЙ/ а мы по левой.", "У него наверняка амбиции даже дальше идут/ чем управление Красноярским краем/ он ИДЁТ ПО ПУТИ наименьшего сопротивления/ и так же идут многие/ с этим бороться очень трудно/ потому что многие успешные люди/ не имея столь твёрдых моральных принципов и ценностных установок/ они легко уходят в сторону.", "То есть. не ИДТИ ПО ПРОТОРЁННОЙ уже дорожке/ а что-то пытается делать своё."], "INFINITIVE": ["\" Филфаковский табун ИДЕТ ПРЫГАТЬ с парашютом\", называется))", "Еще мы с Русланом во вторник ИДЕМ ЗАПИСЫВАТЬСЯ в горный клуб наш мгушный( если хочешь, присоединяйся) это не альпинизм, а горный туризм, то есть, не так опасно.", "мы встречаемся у универа и ИДЕМ ИСКАТЬ место для пальбы.", "Мне надо ИДТИ СОБИРАТЬ рюкзак", "Квартира у Сидейкиных просторная, он находит место, чтобы отдохнуть, полностью уйдя в себя, покачивая себя, как в люльке, в блаженной истоме, затем, ещё вялый, изнеженный, ИДЁТ ПОЛЮБОВАТЬСЯ на трёх дочерей Сидейкиных, когда они дома, девиц четырнадцати, десяти и восьми лет, черноволосых, глазастых и смешливых, остающихся всякий раз недовольными им, потому что он не может удовлетворить их любопытство к своей работе.", "Полный тоски, разочарования и светлой надежды, встаёт он из-за стола, с шумом отодвинув стул и ИДЁТ СМОТРЕТЬ в тёмное окно, думая о беспросветном прошлом и загадочном грядущем.", "Он ШЁЛ ЗАКЛЕИВАТЬ стёкла.", "Атабалы и Назар продолжали вполголоса браниться.-- Нет!-- говорил Атабалы.-- Фулюган, ИДИ СПАТЬ!", "Наконец, часов в шесть вечера, Кирилл постучал в дверь кабинета и сказал голосом тюремного надзирателя:\" ИДИ ПИТЬ чай!\" Я понял, что прощен, что дело не в ведре, не в моём срыве и крике, а в том, что когда совершается предательство-- даже маленькое,-- всегда потом бывает тошно.", "Она покидала свой черёд дел, ШЛА ПОМОГАТЬ соседке и, воротясь, ещё говорила без тени зависти:", "-- Борька, довольно дурить, ИДЁМТЕ ЛОВИТЬ рыбу.", "Мила, ИДЁМ ЛОВИТЬ рыбу!", "-- Волшебник, ИДИ ЕСТЬ!", "А завтра ИДЁМ ИГРАТЬ против пацанов из другого двора.", "И вы выходите из своего тёплого дома в холодное утро и идёте навстречу другу, который тоже не хочет ИДТИ ЛОВИТЬ рыбу.", "Хорошо.\" Поцелуев торопился с чаем, а Симеонов, заторможенный, улыбающийся, ШЁЛ ОПОЛАСКИВАТЬ после Веры Васильевны, смывать гибким душем серые окатыши с подсохших стенок ванны, выколупывать седые волосы из сливного отверстия.", "Сперва предстояло ИДТИ ЗАВТРАКАТЬ, а потом надо было зайти к Хану-- к нему имелось какое-то смутное дело.", "-- Куда она ИДЁТ ПОКУПАТЬ это?", "У них время ИДТИ ПОМЫТЬСЯ/ а тут занято.", "АМ. ээ/ вы знаете/ таких предложений не поступало. Так что возможно/ если б кто-нибудь сказал/ слушай/ ИДИ РАБОТАТЬ с... даже в ЦРУ/ я не знаю/ может быть/ я бы сказал/ ээ/ ну/ поговорим.", "Вроде бы все говорят/ что Путин жёсткий/ что он бывший КГБшник и так далее/ но вот я/ как обыватель/ как домохозяйка/ пока не почувствовала/ что стала жить лучше/ что у меня появилась возможность куда-то ИДТИ РАБОТАТЬ.", "Будет сигнал/ и он уже будет знать/ куда ИДТИ ПРОВЕРЯТЬ.", "Алеш/ ну собирайтесь/ ИДЁМТЕ ГУЛЯТЬ."], "ко + DAT": ["Действо( не поиск, а пальба) длится примерно до 12: 30, потом мы ИДЕМ КО МНЕ пить чай, оставляем лук в покое и едем на спецкурс\"", "И тогда я сказала-- ИДИ КО МНЕ."], "на + ACC": ["Время отчета нынешней правящей бандитской верхушки ИДЕТ НА МЕСЯЦЫ.", "-- ИДУ НА ИНТЕРЕС,-- говорит он, не оборачиваясь и заряжая ружьё пятой пулей,-- я одной рукой без упора, а ты двумя с упором?", "В таком настроении я ШЁЛ НА БЕССМЫСЛЕННОЕ новоселье.", "Оба затесались в число тех, кто ШЁЛ НА РАЗОРУЖЕНИЕ, однако Вовку высмотрели и тотчас изгнали: старлей Савкин полагался только на своих.", "Вы знаете зачем-- ШЁЛ НА ДЕСЯТЬ минут, а вернулся ночью и пьяный.", "ИДУ НА ПЕРЕМЕНУ...", "Из-за грохота колёс музыки совсем не было слышно, но ясно было, что маленький оркестр выкладывается изо всех сил,-- тот, что играл на флейте Пана, от напряжения даже чуть приседал на месте, а у гитаристов были такие исступлённые лица, словно в руках у них были не гитары, а винтовки и они ШЛИ НА ШТУРМ бронекупе самого Пабло Эскобара.", "Мне было лень ИДТИ НА СТОЯНКУ и сметать снег с машины.", "Очень быстро летит время, когда отсчёт ИДЁТ НА УМЕНЬШЕНИЕ.", "-- Страна, по-моему, уже может позволить себе ИДТИ НА ТАКИЕ реформы.", "Только если у вас цикл« усиление центра-- ослабление» занимает десятилетия, у нас счёт ИДЁТ НА ГОДЫ.", "Сегодня, спустя 30 лет, в этот день одни чилийцы ИДУТ НА КЛАДБИЩЕ Сантьяго возлагать венки к мемориалу пропавших без вести.", "И Международный авиационный комитет имеет свои секреты, но всегда ИДЁТ НА КОНТАКТЫ с прессой.", "Часто ведомства готовы ИДТИ НА КОНТАКТЫ со средствами массовой информации тогда, когда это нужно самим ведомствам, а не тогда, когда в этом заинтересованы редакции, читатели, общественность.", "Чуть больше одного процента ИДЁТ НА СОДЕРЖАНИЕ самого фонда.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской организации дали ему такого перцу, что в дальнейшем, ИДЯ НА РАНДЕВУ с властью, он надевал чистую рубаху, и заметно было по пиджаку, что пытался его где-то погладить.", "Фактически они выставили партии письменный ультиматум: или КПРФ создаёт избирательное объединение под названием\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических партий ИДУТ НА ВЫБОРЫ\" параллельной колонной\".", "Там, как сказал Зюганов, всё и решится: ИДТИ НА ВЫБОРЫ единым фронтом или двумя колоннами.", "\" ИДУ НА ГРОЗУ\"- метафоричное название известной книги.", "А вот что происходит с тем же мозгом, когда гроза сама ИДЁТ НА НАС?", "С каким посланием к избирателю ИДЁТ НА ВЫБОРЫ партия власти\" Единая Россия\"?", "С моей точки зрения, если элементы этого послания, с которыми партия ИДЁТ НА ВЫБОРЫ, будут обнародованы равномерно и одинаково для всех социальных групп, то социальная база партии действительно может быть размыта.", "Ещё бы переименовать Волгоград в Сталинград, и, обнявшись с властью, можно ИДТИ НА ПЕРВОМАЙСКУЮ и октябрьскую демонстрации.", "С ужесточением правил контроля над совершаемыми финансовыми операциями банки всё чаще ИДУТ НА СОТРУДНИЧЕСТВО с известными клиринговыми центрами, не только имеющими необходимые программы, но и входящими также в крупные финансовые группы, обладающими серьёзным авторитетом в международных контролирующих организациях.", "Подавляющая часть производимой в ЛПХ продукции ШЛА НА ПИТАНИЕ.", "Лишь 5% семей отметили, что помимо потребления в семье, часть продукции ИДЁТ НА ПРОДАЖУ.", "В Англии и Америке, хотя, может быть, я и ошибаюсь, интерес к Достоевскому ИДЁТ НА УБЫЛЬ.", "Ну вот/ смотри/ если ты ИДЁШЬ НА КОНФЛИКТ/ то она идёт на конфликт/ а сама она не идёт на конфликт.", "Ну вот/ смотри/ если ты идёшь на конфликт/ то она ИДЁТ НА КОНФЛИКТ/ а сама она не идёт на конфликт.", "Ну вот/ смотри/ если ты идёшь на конфликт/ то она идёт на конфликт/ а сама она не ИДЁТ НА КОНФЛИКТ.", "М. ГАНАПОЛЬСКИЙ-- Вы чувствуете, что правительство готово ИДТИ НА КАКИЕ-ТО компромиссы?", "О. ДМИТРИЕВА: Тогда зачем вам платить 3, 6% налога, который ИДЁТ НА ОБЯЗАТЕЛЬНОЕ медстрахование, если вы всё равно для того, чтобы получить услугу, должны дополнительно платить или дополнительно добровольно страховаться?", "Потому что предприниматель воспринимает это как налог, эти 3, 6, а он ИДЁТ НА ДЕРЕВНЮ дедушке.", "И то, что сейчас предлагается-- это из Пенсионного фонда, то есть из денег, которые ИДУТ НА ПЕНСИИ, часть средств идёт на медицинские страховые компании, и опять же эти выплаты недостаточны ни для чего.", "И то, что сейчас предлагается-- это из Пенсионного фонда, то есть из денег, которые идут на пенсии, часть средств ИДЁТ НА МЕДИЦИНСКИЕ страховые компании, и опять же эти выплаты недостаточны ни для чего.", "Родители ИДУТ НА РАБОТУ.", "Даже если ты не ИДЁШЬ НА ДЕМОНСТРАЦИЮ/ то эта музыка/ эти флаги.", "А тут/ знаете/ раза 2 или 3 мы видим/ мы ИДЁМ НА ДЕМОНСТРАЦИЮ/ и нам встречаются внизу... девицу пьяную два парня тащат/ она такая пьяная...", "Кто ИДЁТ НА СМЕНУ Масяне?", "Есть ли такие пожелания/ потому как Саша Удальцов жалуется/ что игроки очень неохотно ИДУТ НА ОНЛАЙН.", "И у меня есть пожелание/ чтобы болельщики ШЛИ НА ВАШ стадион с огромной радостью.", "Потому что эти же самые/ как говорят/ аксакалы сами же/ не они ли наталкивают молодёжь ИДТИ НА ВОЙНУ?", "Ну/ в общем- то/ да/ за Сталина любой ШЁЛ НА СМЕРТЬ.", "Правда/ пивзавода там нет рядом/ ну/ зато там ягодка растёт черника/ грибки у них/ вот так вот ИДЁШЬ НА ОБЪЕКТ с... ну/ с казармы/ с роты.", "Ну/ я думаю/ этот вопрос обращён скорее к Владимиру Шмелеву/ он ещё не успел прийти/ поскольку я от имени партии не уполномочен делать какие-то заявления/ но эта инициатива мне очень нравится/ я считаю/ мы должны ИДТИ НА ВСТРЕЧУ/ особенно/ если адвокатское сообщество в этом заинтересовано.", "Дело в том/ что мне кажется/ главная проблема/ мы про это очень много говорили относительно Москвы/ когда ШЛИ НА ВЫБОРЫ в местное самоуправление и так далее/ что наше принципиальное отличие от остальных сил в Москве состоит в том/ что мы пытаемся/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ предложить альтернативную программу развития города.", "Для того чтобы быть другой партией/ нужно посмотреть по-другому/ в том числе и на процессы в регионах/ то есть развитие регионов/ где мы ИДЁМ НА ВЫБОРЫ.", "А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее покупали вооружение у нас/ что ШЛО НА ПОЛЬЗУ экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "Они это знают и поэтому не ИДУТ НА НАС.", "Меня/ в частности/ интересовало/ будут ли поправки к вопросам/ и здесь я ШЁЛ НА ИЗВЕСТНЫЙ риск/ когда вопрос формировался жёстко/\" Кто берёт взятки?\"/ а не\" Кто может брать?\".", "У нас молодёжь не работает/ как уже говорили/ вся на рынке она/ не ИДЁТ НА ЗАВОДЫ/ потому что там нищенские зарплаты."], "в/во + ACC": ["Потому что тем, кто ШЁЛ В БОЙ на фронтах приходилось полагаться как на свои силы, так и на удачу.", "Постоянно пересматриваю первый фильм и воспринимаю его как единое целое, ибо сраные сиквелы просто не ИДУТ В СРАВНЕНИЕ.", "И когда неделю спустя Яков надумал ИДТИ В ХУТОР Алешкин, мать пугала его:", "Алёша Коренев ИДЁТ В СТОРОНУ набережной, навстречу тому неминуемому, что будет сегодня, и постепенно успокаивается.", "Так и ШЁЛ В ПЕРВЫЕ часы Алёша: с правой щеки потеребливает прохладцей, с левой ласкает теплом.", "Нет, нате вам-- ИДИ В ДРУГОЙ.", "Но самое ужасное, пожалуй, заключалось в том, что мы уже договорились ИДТИ В КИНО, а денег у меня, как назло, не было.", "Теперь, в создавшихся условиях, ИДТИ В КИНО на его счёт я никак не мог.", "Конец! -- сказал я.-- ИДИ В СВОЮ комнату и занимайся\".--\" А попросить тётю Наташу?\" Я поглядел на него с большим интересом.", "ШЁЛ В ГЛУБИНУ сада, где был виноградник и где прямо из виноградника, выбитая в скале, поднималась в гору тропа.", "Но когда она ШЛА В ВОДУ, осторожно ступая своими длинными ногами, никто бы ничего не заметил.", "Она ШЛА В СЕЛЬПО, покупала рыбные консервы, расстарывалась и сахару и масла, чего не ела сама.", "А дело всякое начинала\" с Богом!\" и мне всякий раз\" с Богом!\" говорила, когда я ШЁЛ В ШКОЛУ.", "Алексей Петрович нарочно зацепляет ногу за ногу: не хочет ИДТИ В АПТЕКУ.", "Радостно ШЁЛ В ИНСТИТУТ, как на школьный праздник с раздачей новогодних гостинцев, а глянул на доску объявлений-- и обомлел: в списках принятых на прокурорско-следовательский факультет фамилии его не было!", "Всё ИДЁТ В ХОД, чтобы вырваться на волю, то есть сдать предмет на тройку и снять с себя обвинение.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался ИДТИ В ИНСТИТУТ-- восстанавливаться.", "Никого в вагонах, кроме него: трамвай, наверное, ШЁЛ В ПАРК.", "Этот рассказ у бабушки ШЁЛ В ПОДБОР с рассказом о красавце красном комиссаре.", "Как всё неслось, захлебывалось, когда они ШЛИ В СВОЮ бесконечную прогулку.", "Рисунки на фарфоре, цвета стекла, орнаменты на подушках, мягкой мебели и пледах ИДУТ В НОГУ с коллекциями одежды, которые в последнее время изрядно повеселели и наводят на мысли об Энди Уорхоле и прочих активистах поп-арта.", "Лящук ИДЁТ В ИРАК.", "Сегодня существует множество разных программ, и они, естественно, ИДУТ В РАЗНЫЕ подразделения министерства.", "Говорю: не надо надевать часы, пока всё не пройдёт, но внуку они так нравятся, что он без них отказывается ИДТИ В ШКОЛУ\".", "11 часов-- Говоров уже в мантии, секретарь Анечка заботливо сдула с неё пылинки, можно ИДТИ В ЗАЛ, но звонит телефон.", "В июне 1941-го, закончив второй курс, Лавров вместе с однокашниками ИДЁТ В НАРОДНОЕ ополчение, а затем становится курсантом Ленинградской военной воздушной академии, которая позволила получить\" сумбурное, но достаточно полное инженерное образование\".", "Понятно, что речь ИДЁТ В ПЕРВУЮ очередь о русскоязычных меньшинствах в Латвии и Эстонии.", "Высвобождающиеся люди ИДУТ В СРЕДНИЙ и в основном малый бизнес, тогда структура ВВП меняется и большая доля начинает приходиться на услуги и интеллектуальный продукт.", "Но мы поддерживаем всех, кто ИДЁТ В ЛЮБЫЕ вузы, лишь бы учились там в соответствии с нашими стандартами.", "С вечера она жаловалась на головную боль, на ногу, поражённую костным туберкулёзом, и я настоял, чтобы утром она ШЛА В БОЛЬНИЦУ.", "ИДИТЕ В КРЕМЛЬ и добивайтесь изменения политического и экономического курса.", "-- Он руководитель штаба, он не собирается ИДТИ В ГОСДУМУ.", "Молодой автор ШЁЛ В РЕДАКЦИЮ толстого журнала-- альтернативой было литературное подполье во всех его разновидностях.", "И те, и другие ИДУТ В ПИЩУ в качестве местного деликатеса.", "Черешки листьев белокопытника белого-- крупнолистного растения сырых ущелий, называемого лопухом из-за величины листьев( настоящий лопух в районе Сочи не растёт)-- также в квашеном виде ИДУТ В ПИЩУ.", "Память надолго сохраняет день, когда мы в первый раз ИДЁМ В ШКОЛУ, вооружившись пока ещё лёгкими ранцами и огромными букетами цветов.", "Случается, что ребёнок не хочет ИДТИ В ШКОЛУ, поскольку он её панически боится.", "В противном случае даже при наличии у него необходимого запаса знаний и умений он будет внутренне бояться ИДТИ В ШКОЛУ.", "Важной причиной, по которой ребёнок выражает нежелание ИДТИ В ШКОЛУ, может являться неуспеваемость.", "Нежелание ИДТИ В ШКОЛУ может быть вызвано плохими отношениями с одноклассниками.", "Ну как можно на работу ИДТИ В ТАКУЮ погоду?", "Кристиночка/ ты сюда/ сюда ИДИ В ОКОШЕЧКО!", "Вы не боитесь, что у вас нет страхового полиса, пенсионного полиса, у вас не ИДЁТ В НАКОПЛЕНИЕ пенсии?", "Если этого не будет/ тогда и будет всё вот так ИДТИ В РАЗНЫЕ стороны.", "Мы ШЛИ В КАФЕ/ собирались в кафе.", "Наоборот/ из КВН ИДУТ В ИНТЕРНЕТ/ вроде бы люди рассказывают уже как своё.", "А вот когда человек знакомится с Интернетом/ куда он ИДЁТ В ПЕРВУЮ очередь?", "Так что каждый школьник большую часть школьного времени проводил за своим столиком/ ШЁЛ В ПОДРУЧНЫЕ библиотечки вынуть нужную книжку/ что-нибудь писал.", "Конечно/ у клуба есть и своя история/ но/ согласитесь/ его достижения не ИДУТ В СРАВНЕНИЕ с признанными грандами нашего футбола.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ ИДЁМ В МОСКВУ защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Достаточно сильно представление/ что сейчас сращивание власти и бизнеса произошло повсеместно/ поскольку у нас в России так развивается реформа комплексно/ что чиновник и бизнесмен начинают переливаться/ бизнесмен ИДЁТ ВО ВЛАСТЬ/ чиновник уходит в бизнес.", "Я считаю/ что если правила есть/ дальше граждане должны ИДТИ В СУД/ если в отношении их нарушаются правила.", "А двадцать восьмого мне уже ИДТИ В ПОСОЛЬСТВО Германии.", "И человек ИДЁТ В ПЛАНОВЫЙ институт/ получает экономическое или юридическое образование.", "Всё спарено/ математик может ИДТИ В ПРОГРАММИРОВАНИЕ.", "Молодёжь ИДЁТ В ТО дело/ которое приносит доход.", "Модератор: Но я говорю о тех/ кто уже ИДЁТ В НАУКУ.", "Вот я и хочу спросить/ кто ИДЁТ В НАУКУ?", "Надежда: Если люди объединяются/ ИДУТ В ПАРТИИ/ значит им было это интересно.", "Но это не ИДЁТ В УЩЕРБ государству.", "Я вошла на фразе/ которую он произносил/ пока я из прихожей ШЛА В КОМНАТУ и слышала/ как он произносит/\" Народ всегда прав\".", "А вот соседские деточки/ они ИДУТ В ЭТОТ оспенный барак.", "А сейчас вообще накоплено столько этой всей писанины- как говорил Бродский/ человечеству уже пора заткнуться и ИДТИ В БИБЛИОТЕКИ.", "Ты ИДИ В КОМНАТУ."], "о/об + LOC": ["Речь не ИДЕТ О ТОМ, что« так все и было»— отнюдь.", "В данной картине речь не ИДЕТ О ТОМ, что войну выиграли разведчики, а вклад остальных вооружений незначителен.", "Спор ШЁЛ О ТОМ, как везти сани-- порознь или вместе.", "Спор ШЁЛ ОБ ИЗБЕ: кому она-- сестре или приёмной дочери.", "Я, думая, что речь ИДЁТ О ЗАКЛИНАНИЯХ злых волшебниц:\" Какое слово?", "Речь ШЛА ОБО МНЕ и в переводе на язык реальных фактов означала, что я сегодня навернула три миски картофельного пюре, котлетки жареные, котлетки тушёные, куриные ножки, банку домашней простокваши, особенные бабушкины голубцы...", "Речь ШЛА О КАКОМ-ТО специальном оборудовании для послеоперационного ухода за больными, к производству которого он имел отношение.", "Речь ИДЁТ О ТОМ, чтобы переключить внимание европейской общественности с событий в Прибалтике.", "В данном случае, поскольку речь ИДЁТ О ЛИКВИДАЦИИ морщин, предпочтительнее использовать не обычный\" пистолет\", применяемый в мезотерапии, а ручной способ, когда врач вводит препарат непосредственно в морщинку( уколы-- не глубже 1- 2 мм).", "Банные линии бывают разными, но когда речь ИДЁТ ОБ АКСЕССУАРАХ для бани и сауны, то тут уместнее всего экологические мотивы-- натуральные цвета, природные ароматы", "Речь фактически ИДЁТ О ПЕРЕРАСПРЕДЕЛЕНИИ власти между президентом и правительством и т. д. Что думаете по этому поводу?", "-- Мы определили пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь ИДЁТ ОБ ЭКОЛОГИЧЕСКИХ и гуманитарных проблемах); госслужба( планируется разработать рекомендации по повышению эффективности работников госаппарата).", "Правда, когда речь ИДЁТ О ВЛАДИМИРЕ Плющеве, предсказать что-либо со стопроцентной уверенностью невозможно.", "Речь ИДЁТ О МОЛОДЫХ людях в возрасте от 23 до 28 лет, практически все они разведены либо не женаты.", "Разве что за исключением тех случаев, когда речь ИДЁТ О СОВЕРШЕНИИ собственниками уголовно-наказуемых деяний.", "Речь ИДЁТ О СПОРАХ, связанных с фактом наличия прописки( ныне преобразованной в регистрацию по месту жительства) по адресу спорного жилого помещения у граждан, не проживающих в нём.", "В\" Шоу Трумэна\" речь ИДЁТ О ФАЛЬШИВОЙ памяти, в\" Маджестике\"-- о потере памяти, в\" Вечном сиянии...\"-- о стирании памяти.", "Актриса тонко передаёт замкнутое глухое презрение богачки к бедному жениху, потом к мужу, с которым свела её судьба, когда речь ИДЁТ О ДЕНЬГАХ.", "Однако на практике речь ИДЁТ О ТОМ, кто будет\" принимать\" приходящие в Россию крупные инвестиции-- либо сложившийся при Ельцине бизнес, либо новая государственная бюрократия.", "Прежде всего, речь ИДЁТ ОБ АССОРТИМЕНТЕ предлагаемых через Интернет товаров.", "О бесславном« бесплатном Интернете от Rambler» вспоминать особенно жаль, поскольку в данном случае речь ИДЁТ О КОМПАНИИ с именем, остающейся безусловным лидером по охвату аудитории российской Сети.", "Согласно его разъяснениям, \" реформа системы общественных служащих\" ( то есть не только государственных служащих, но и служащих органов местного самоуправления) должна стать\" ядром\" всей административной реформы, поскольку речь фактически ИДЁТ О ВОЗДЕЙСТВИИ на сознание и поведение людей, представляющих администрацию, повседневно формирующих и осуществляющих её планы[ 14].", "Дело в том, что каждый сегмент спинного мозга и, следовательно, нервный ствол, оттуда выходящий, отвечают за конкретный участок тела или орган, то есть, если вдруг заболели желудок, спина, рука, почка или что-то ещё, то вполне можно себе представить, что речь ИДЁТ О КОРЕШКОВЫХ или спинномозговых нарушениях.", "История с продажей\" Славнефти\" доказала, что в тех случаях, когда речь ИДЁТ О БИЗНЕСЕ, деловая элита обыгрывает президентских самураев всухую.", "Международная группа биологов установила недавно, что при обследовании скелета, находящегося в приделе базилики Санта-Юстина в итальянском древнейшем городе Падуя, речь может ИДТИ О ПОСМЕРТНЫХ останках апостола Луки.", "Трудно поверить, что речь ИДЁТ О МОКРИЦАХ-- всем известных\" броневичках\", которые сворачиваются в шарик, едва их положишь на ладонь!", "Речь ИДЁТ О ЛИКВИДАЦИИ\" самой базы для коррупции и об установлении партнерских цивилизованных отношений между бизнесом и государством\".", "Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели использовали кремлёвские встречи в основном для лоббирования своих интересов, то теперь речь ИДЁТ О ВЫРАБОТКЕ конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "На этом этапе здесь речь должна ИДТИ О ДАЛЬНЕЙШИХ научных исследованиях по изучению роли уже известных и вновь открываемых вирусов в патологии печени и возникновении некоторых системных заболеваний.", "В докладе А. Б. Николаевой( Москва) речь ШЛА ОБ ОБЕДНЕНИИ содержательно-смысловой сферы личности.", "Речь ИДЁТ ОБ ИСПОЛЬЗОВАНИИ психологических понятий, подходов в других( непсихологических) гуманитарных науках.", "Речь ИДЁТ О ТОМ, что в области не только гуманитарных, но также и естественных наук наблюдаются обращения к явлениям психики.", "Дело ИДЁТ О ВСЕЙ совокупности событий и изменений, которые успевают совершиться за данный отрезок времени.", "Так, в этой задаче речь ИДЁТ ОБ УБИЙСТВЕ моли и спасённых вещах.", "Однако в исследованиях особенностей психического развития детей речь преимущественно ИДЁТ О ЗДОРОВЫХ детях; значительно меньше данных о детях с отдалёнными последствиями перинатальной патологии ЦНС.", "В данном случае речь ИДЁТ О ТОМ, чтобы синтезатор Leonardo смог по произвольному алгоритмическому описанию построить комбинационную схему только из комбинационных примитивов БМК.", "Речь ИДЁТ О СХЕМЕ, пригодной для генерации прежде всего бесконечных сериалов с бессвязными сериями и прочих\" любовных\" романов.", "На самом деле речь ИДЁТ ОБ ИСПОЛЬЗОВАНИИ морфологического словаря со множеством правил образований словоформ.", "В своём полотне Рембрандт далеко отошёл от библейского сюжета: в 13-й главе книги пророка Даниила, где рассказывается история Сусанны, речь ИДЁТ О ПОЧТЕННОЙ замужней женщине, хозяйке дома.", "Известно, что перевод-- дело субъективное, особенно если речь ИДЁТ О ПАМЯТНИКАХ инокультурной традиции.", "Напомню вкратце, что речь ИДЁТ О ПРЕДМЕТЕ истории индийской философии.", "Речь ИДЁТ О ТАКИХ метафорах, как\" загрязнённый\"\" незагрязненный\" для обозначения аффектов и их отсутствия в сознании\" зритель\" и\" зримое\"-- для пуруши и пракрити( Там же, с. 17).", "Во-первых, опыт общения с текстами даршан уже давно привёл нас к выводу, что они сами себя( особенно если речь ИДЁТ О КОММЕНТАТОРСКОЙ литературе) хорошо реконструируют.", "Оператору по вызову предоставляется интересующая его информация, и только при отклонении эксплуатационных параметров за пределы проектных диапазонов оператору поступает информация с рекомендацией необходимых действий в зависимости от ситуации( здесь речь ИДЁТ ОБ ОТКЛОНЕНИЯХ, не достигающих аварийных значений, при которых срабатывает аварийная защита).", "До сих пор речь ШЛА О РАСТЕНИЯХ довольно широко распространённых в районе Сочи, даже если они и редко встречаемые.", "Ведь когда речь ИДЁТ О ТОМ, что\" причина порождает следствие\", подразумевается, что следствие появилось после причины.", "Что же касается синхронистического мышления, то его можно назвать\" пространственным\"; оно как бы центрировано относительно времени, то есть, речь ИДЁТ ОБ ОПРЕДЕЛЁННОМ комплексе событий, совершившихся в определённый момент времени.", "Речь ИДЁТ О ТОМ, что предположение о возможной торсионной природе загадочного\" физического агента\", обеспечивающего существование опережающей компоненты причинно-следственного потока, может в будущем сыграть в физике кардинальную роль...", "Что касается последнего, то речь ИДЁТ О ВОЗДЕЙСТВИИ, в том числе психокинетическом, на прошлое, то есть на уже состоявшиеся события.", "Следовательно, когда речь ИДЁТ О ВСЕЛЕННОЙ, наше обычное противопоставление бесконечной и конечной длительности утрачивает физический смысл.", "В случае с космическими цивилизациями речь ИДЁТ О СОДЕЙСТВИИ более развитых обществ разумных существ менее развитым в достижении ими научно-технического могущества, разрешении социальных и экологических проблем, в преодолении других трудностей.", "Ведь речь должна ИДТИ О МАТЕМАТИЧЕСКИХ, а не о физических объектах, а говоря об изменчивости сверхдлинной строки, или цепочки, знаков, мы трактуем её как реальный физический объект.", "Мне это непонятно и вызывает тревогу/ но речь- то ШЛА О НАУЧНОЙ фантастике.", "Ты не понял/ речь ШЛА О ГЕБЕШНИКЕ В ХОРОШЕМ СМЫСЛЕ.", "А. ЖУКОВ-- Да, то вот эта часть облагается 13% налога, но речь наоборот ИДЁТ О ТОМ, чтобы поднять эту планку до ставки рефинансирования, т. е. не облагать именно до 14%.", "А речь ИДЁТ О ПОПЫТКЕ мою мобильность, мою гибкость уменьшить, чтобы я был занят этим делом, а не выборами в парламент.", "В. ВАРФОЛОМЕЕВ-- Но сейчас наш гость, лидер\" Яблока\" Григорий Явлинский выбирает уже другие формы протеста, когда речь ИДЁТ ОБ ОСНОВНОМ виде его современной деятельности, занятии политикой.", "И речь не ИДЁТ О ТОМ, чтобы власть, прийти к власти вместо мужчин.", "Я ещё раз обращаю внимание/ что речь ИДЁТ О СОТНЯХ миллионов долларов потенциальных заказов.", "Я правильно понял/ Маргарита Валерьевна/ когда закон ШЁЛ ОБ ИНТЕЛЛЕКТУАЛЬНОЙ собственности.", "Ну/ это вы говорите о тех случаях/ когда речь ИДЁТ О КАКИХ-ТО родственных проникновениях?", "А когда речь ШЛА О ТОЙ же истории/ об искусстве/ ведь/ вероятно/ вас тоже как-то тянуло к этому миру?", "Если речь ИДЁТ О ГЛУБОКОМ исследовании/ если в результате нашего исследования выявились планы/ которые следует развить и изучить/ мы можем подготовить рекомендации и положить в основу новой работы.", "Одно время речь ШЛА О ТОМ/ что какой-то преступный клан захватывает город.", "Речь ИДЁТ О МИНИМИЗАЦИИ явления.", "У нас разговор ИДЁТ О ЛЮДЯХ с достатком/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но он может себя назвать средним классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям."], "NOM": ["Хотя говорят, в нашем старом цирке на Цветном Бульваре ИДУТ ОТЛИЧНЫЕ программы.", "правда, вот пара ИДЁТ ЧАС двадцать, но это почти незаметно...", "И если в школе постараться, то в универе довольно легко учиться, ибо там уже ИДЕТ СОВЕРШЕНСТВОВАНИЕ преобретенных знаний+ в универе контроль не такой как в школе, там ты уже учишься для себя полностью+ в универе уже идут в основном профильные предметы, которые мы сами выбираем для изучения, и по идее они должны быть интересны.", "Мамка глядит-- точно, ИДЁТ КАРПИХА и её вправду корежит: то остановится, топчется, то кинется назад, то опять ко двору.", "Это ШЁЛ ДОЖДЬ и замерзал на лету.", "Из университета, мимо которого ИДЁТ КОРЕНЕВ, выпархивает стайка студенток, одна красивей другой, но ни одна из них не задерживает на нём взгляда; как-то быстро они затихают и деловито направляются в лабиринты города.", "Всю ночь ШЁЛ ОН по шпалам к переправе.", "Уже стоит весёлая галда, гремит посуда, на которой ИДЁТ НЕМИЛОСЕРДНАЯ расправа после великолепного выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и подходят с дальних столов обняться с ними.", "Картина, достойная кисти Иванова: ИДЁТ ШУРА с развевающейся бородой по барханам, дымит трубкой, подбадривает слабых, осаживает нахальных.", "Причём я в этот момент( так он посчитал), возможно, окажусь где-то в эмиграции и мне будет интересно узнать, как ИДУТ ДЕЛА в стране...", "Не торопясь ШЛИ МОНАХИНИ в деревянных сандалиях.", "Рядом, опережая слухи, ШЛА ДЕВУШКА.", "Всю ночь из трубы ШЁЛ ДЫМ.", "По бульвару Капуцинов ШЁЛ УЖ.", "Навстречу ШЛИ ЧЕТВЕРО полицейских.", "Опустив голову, ШЁЛ КРАСНОПЁРОВ, нёс тяжёлый чемодан.", "Впереди ШЛА ЗЕЛЁНАЯ узкая тропинка, из которой торчали кочерыжки болтов, о которых тоже надо было помнить.", "ШЛА КАКАЯ-ТО потрясающая картина, вокруг нас колыхалась толпа подростков.", "ШЛИ МЫ из Атары в нашу деревню.", "И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что ИДУТ САМИ по себе, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "Девочка сидела на диване, от её рук ШЁЛ ЗАПАХ йода, и она читала собственные стихи, на мой взгляд, прекрасные.", "Где-то далеко на горной дороге ШЛА МАШИНА-- в тишине отчётливо слышалось, как шофёр сбавлял газ на поворотах.", "Конечно, всё это время ШЛА ЧАСТАЯ стрельба поверх голов, пугавшая и заставлявшая их уходить.", "Рубахин глянул тому в лицо: юноша тоже мгновенно понял( понял, что ИДУТ СВОИ), лоб и щёки его медленно наливались краской-- признак непредсказуемого поведения.", "И вот, когда я признался ему, я увидел, что он не дрогнул, лишь воскликнул с удивлением:\" ИДИ ТЫ!..\" и потом:", "Как-то я встретил его на улице и сказал по городской привычке:\" А вот ИДЁТ МОЛОДОЙ многообещающий директор\".", "Во тьме, озарённые неясным светом звёзд и городских фонарей с того берега, с шорохом, скрежетом и скрипом мимо нас ШЛИ ЛЬДИНЫ одна за другой.", "А направо ШЛА САМА изба, с чердаком и подпольем.", "И ШЛИ ГОДА, как плыла вода...", "Сопровождать сани до Черустей ШЛИ ЗЯТЬ- машинист, хромой сын Фаддея и ещё племянник один.", "Машинист всё смотрел, чтобы с Черустей поезд не нагрянул, его б фонари далеко видать, а с другой стороны, от станции нашей, ШЛИ ДВА паровоза сцепленных-- без огней и задом.", "Всю пятницу, субботу и воскресенье-- от конца следствия и до похорон-- на переезде днём и ночью ШЁЛ РЕМОНТ пути.", "-- Не верю...-- совсем неуверенно сказала Мила и, услышав в передней шаги, быстро прибавила:-- Вот, кажется, ИДЁТ ЮРИК Белов...", "Следом за этим валом ШЁЛ ВТОРОЙ, ещё более высокий и грозный.", "А ШЛА РЕЧЬ о романе известного писателя, живописавшего подвиги комсомольцев, всецело посвятивших себя борьбе с немецкими оккупантами.", "Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике ИДЁТ РЕЧЬ, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "И ещё, прямо сейчас...... Вот это очень скользкая тема... прямо сейчас где-то ИДЁТ ВОЙНА.", "Но где-то же ИДЁТ ВОЙНА.", "Помните, в кино-- ИДУТ СОЛДАТЫ..., какой-то косогор, разбитая вдрызг дорога, погода плохая, солдаты идут с вещмешками и винтовками...", "А по телевизору ИДУТ КАКИЕ-ТО неторопливые прошловековые передачи, а на часах полтретьего Нового Века.", "Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть ИДЁТ ОНА, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой.", "Вы рискуете быть сбитыми с ног толпами людей, которые несутся за город, на бегу жалуясь, что сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что ИДЁТ ДОЖДЬ.", "-- Я думаю, что они там,-- сказал Хан и кивнул за окно, где плыло бесконечное поле, заросшее травой, по которой, как по воде, ШЛИ ВОЛНЫ от ветра.", "Откуда ИДЁТ ЭТОТ поезд?", "Через всю верхнюю часть листа ШЛА ЖИРНАЯ надпись:", "В соседнем вагоне была пробка-- там ШЛИ ПОХОРОНЫ.", "-- ИДУ Я, значит, из ресторана, один.", "Несколько готовых расписных банок стояло на столике-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках ИДУТ РУМЯНЫЕ девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц торчали длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "Считалось, что ей ШЛИ КОСТЮМЫ, которые она носила со студенческих лет.", "Он был великий музыкант,-- она хихикнула тонко и многозначительно, и Анна Фёдоровна поежилась, потому что дальше ШЛА ОБЫКНОВЕННАЯ площадная лексика, и матери доставляло удовольствие именно это поеживание.", "Далее ШЛА ПОДРУЖКА и соперница Лилечка.", "ШЁЛ ПОСЛЕДНИЙ вечер семейного экстаза, в котором Анна Фёдоровна старалась принимать наименьшее участие.", "Впереди, обняв громадную, набитую слежавшейся землёй кастрюлю, ШЁЛ РЕЖИССЁР Малиновский.", "В-- С. через подставное лицо спустил ему со своего Олимпа тему для диссертации и иногда интересовался, как ИДЁТ ДЕЛО.", "Прекрасная Дама!\" ШЛИ СЕКУНДЫ, и страх сегмент за сегментом сжимал мою кожу: если я сейчас не пошучу, всё рухнет.", "Поди, на эту самую корейскую войну ИДЁТ ТАКАЯ прорва народных денег, что это непостижимо человеческому уму!", "А дальше ШЁЛ НОМЕР факса.", "Что касается других проектов, то уже четыре года ИДЁТ РАБОТА над энциклопедией\" Русский художественный паркет начала XVII-- начала XX века\".", "Вам больше ИДЁТ ЗОЛОТОЙ цвет кожи?", "-- Если в одной квартире ИДЁТ РЕМОНТ, то страдают все соседи.", "Сейчас на большой сцене театра ИДУТ НОВЫЕ юбилейные спектакли, в которых принимают участие бегемоты, слоны, лошади, медведи, обезьяны и ещё уйма всякой живности.", "Рачительные сибиряки обязательства перед национальной командой выполняли, пока ШЁЛ ОТБОРОЧНЫЙ турнир.", "-- Вылет самолёта задерживается по погодным условиям Пскова,-- заявил в девять утра диспетчер военного аэродрома Чкаловский лидеру правых, депутату Госдумы Борису Немцову, решившему лично посмотреть, как ИДЁТ НАЧАВШИЙСЯ 1 сентября эксперимент по переводу Псковской дивизии на контракт.", "Во второй половине 60-- начале 70-х годов в РВСН ИДЁТ МАССОВОЕ развёртывание группировки ракетных комплексов с одиночными стартами( ОС), оснащённых моноблочными ракетами второго поколения.", "Над Сантьяго-де-Чили 11 сентября к центру города тоже ШЛИ САМОЛЁТЫ, гремели взрывы, рушились здания, горел президентский дворец Ла Монеда.", "Окончил училище Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... Менялись названия полков и места службы, ШЛО ПРОДВИЖЕНИЕ вперёд по карьерной лестнице примерного офицера, который не имел возможности отличиться в боевых действиях.", "ШЛИ СТИХИЙНЫЕ захваты предприятий.", "До 6 октября в парке им. 1 Мая будут ИДТИ ГАСТРОЛИ Московского цирка XXI века с красочной программой« Северное сияние».", "Но когда дело касается растений, почему-то некоторые забывают эту истину, и в ход ИДЁТ ВСЁ, что попадётся под руку.", "Через весь этот сюжетный ряд ИДЁТ ВОПРОС: парень, чего там тебе было надо?", "Сейчас в России скупаются партии, устанавливается контроль над региональными властями, ИДЁТ СКУПКА элементов государственных структур.", "Интересные документы о том, как ШЛА ПОДГОТОВКА к переписи населения, мне удалось обнаружить в Сочинском госархиве.", "На счету Татьяны Николаевны много научных заслуг и побед, успешно ИДУТ ДЕЛА и в её лаборатории.", "В их докладах ШЛА РЕЧЬ о разработке систем принятия решений в самых разных областях-- от гидрологии и геологии до медицины и экономики.", "ШЛА Я легко, свободно, с большим удовольствием, но месяца через четыре стала замечать, что благоверный мой как-то долго думает перед тем как сказать что-нибудь, выстраивает фразу и заботится о чистоте интонации.", "Весь первый тайм ШЛА РАВНАЯ борьба, но во втором на поле появился Кечинов.", "Другое дело, что ИДУТ ОНИ неспешно и разными темпами на каждом из их направлений.", "Сейчас в Японии ИДЁТ ПОДГОТОВКА к осуществлению кадровой реформы, затрагивающей всю существующую систему общественной службы.", "А Аська появилась у нас год назад-- ШЛИ МЫ как-то по Ленинградской, а там бабушка котят продавала.", "Но занижение численности мест-- не единственная уловка, на которую ИДЁТ АДМИНИСТРАЦИЯ фонда.", "Рука об руку с ожирением ИДУТ ПОДАГРА, бесплодие, варикоз нижних конечностей и высокий риск тромбоэмболии.", "Эти заболевания встречаются только в раннем возрасте, когда ИДЁТ ФОРМИРОВАНИЕ этой самой взаимосвязи между усвоением и синтезом витамина D.", "Полным ходом ИДЁТ СОЗДАНИЕ единой региональной системы противовоздушной обороны России и Белоруссии.", "ШЛИ ДИСКУССИИ, был отснят видеофильм...", "Появление на должности председателя Высшего совета партии министра внутренних дел Бориса Грызлова навело аналитиков на мысль, что внутри\" Единой России\" ИДЁТ БОРЬБА разных политических кланов.", "Помню, как года три назад Петр Авен убеждал меня, что, напротив, ненависть к состоятельным гражданам отступает, в обществе ИДЁТ ОЗДОРОВИТЕЛЬНЫЙ процесс к принятию нового социального слоя...", "Я позвонил Марье Семеновне, обсказал, как у нас ИДУТ ДЕЛА, она порадовалась этим известиям и сказала, что найдёт временный выход из положения, сошьёт вместе два детских одеяльца, потом уж как-нибудь и настоящее одеяло Коля приобретёт.", "ИДУ Я по набережной, навстречу мне едва живой тащится знакомый врач.", "Избиение госпожи Соболевой-- иллюстрация важной закономерности: в Российскую армию ИДУТ НИЗШИЕ слои общества.", "В Институте технологии старейшего в Швеции университета Лунд ИДЁТ НАПРЯЖЁННАЯ работа во всех направлениях научного поиска.", "Об этом ШЁЛ РАЗГОВОР в программе В. Познера\" Времена\" в минувшее воскресенье.", "В специальном телерепортаже ШЛА РЕЧЬ об истории правительственных лимузинов.", "ИДЁТ ВЫЗДОРОВЛЕНИЕ.", "Именно тогда, в пору\" экономического ельцинизма\", творилось небывалое зло, ШЛО ЧУДОВИЩНОЕ воровство, совершались невиданные злодеяния, лилась кровь, миллиарды долларов утекали за рубеж, пало навзничь народное хозяйство, началось вымирание населения и стремительное, среди крови и слёз, возникала узкая\" семья\" олигархов.", "О жизни и научном подвиге великого физика М. Кюри-Склодовской ШЛА РЕЧЬ в докладе Г. А. Вайзер( Москва) \" Смысл жизни учёного\".", "О проблемах разработки методологического аппарата в психологии ШЛА РЕЧЬ в сообщении Ю. С. Жуйкова( Москва) \" Описательный и объяснительный подходы к феномену акме\".", "О проблеме самоопределения человека в процессе обращения к смыслу жизни и возможностях быстрого профессионального роста ШЛА РЕЧЬ в докладе О. С. Анисимова( Москва).", "О трудностях в работе учителя по формированию у школьников представлений о смысле жизни ШЛА РЕЧЬ в докладе А. С. Турбовского( Москва).", "О памятовании ушедшего как об одном из важных жизненных смыслов живого ШЛА РЕЧЬ в сообщении И. Н. Разовской( Магнитогорск) \" Смысл жизни и страх смерти\".", "О трудностях обучения детей с тяжёлыми врождёнными и множественными нарушениями развития ШЛА РЕЧЬ в докладе Т. А. Басиловой( Москва) \" Решение смысложизненных вопросов в воспитании ребёнка- инвалида\".", "Видимо, ИДЁТ ДЫМ, море спокойное...( непонимающее выражение лица);, рис. 2-- пароход стоит на приколе.", "В небе чайки и Нло( переворачивает листок вверх ногами)... есть качка, а может, это пароход уплывает, почему бы нет; рис. 4--( внимательно всматривается, недоуменное выражение лица) корабль уплывает от нас... ИДЁТ ДЫМ... самолёты улетают... качка небольшая; рис. 5--( хмурится, наклоняет голову) это похоже на человека...", "До сих пор ШЛА РЕЧЬ об обретениях в практике, которые могут и должны задать некоторые процессы развития психологии.", "Или же фольклорное:\" ШЛИ ДВОЕ: студент и дождь; один в пальто, другой-- в осенний вечер\".", "Как показала Всероссийская перепись населения 2002 г., о чём ШЛА РЕЧЬ выше, недоучёт населения ограничен как группой районов массового оттока, так и притока населения.", "Выше уже ШЛА РЕЧЬ о том, что идентификация и классификация пространственной мобильности в современных условиях, включая временные перемещения, является самостоятельной научной задачей.", "Данные о том, как поделён сегодня рынок переводов и через какие системы ИДУТ МАКСИМАЛЬНЫЕ потоки, весьма противоречивы и сильно различаются для разных стран.", "ИДУТ ПОДГОТОВИТЕЛЬНЫЕ работы по вводу мощностей новых месторождений стратегических, остродефицитных и высоколиквидных полезных ископаемых( цинка, свинца, урана).", "Сразу следует отметить, что в этой статье не ИДЁТ РЕЧЬ о развитии работ М. Г. Гаазе- Рапопорта, Д. А. Поспелова и Е. Т. Семеновой[ 1, 2]-- известных\" Поисков вариантов...\" и уж тем более-- о программной реализации исследований В. Я. Проппа.", "В приведённом выше рассуждении\" Элуцидария\" о возможности спасения души представителями разных разрядов и слоёв общества эта схема тонет в довольно беспорядочном перечне, в котором друг за другом ИДУТ СВЯЩЕННИКИ и монахи, рыцари, купцы, ремесленники, жонглёры, лица, приносящие публичные покаяния, сумасшедшие, крестьяне, дети...", "Исследования текста Торы уже давно показали, что в иудаизме всё время ШЛА ПОДСПУДНАЯ борьба между священниками Храма, пытавшимися\" поднять\" роль Аарона, прародителя левитов, в ущерб авторитету и значению Моисея.", "И они все собрались и вышли из пустыни, как из Египта, и разделились на двенадцать колен, и впереди каждого колена ШЛА ТЫСЯЧА израильтян, дабы показать им путь в Землю Израиля.", "Г. Зеленко:-- Когда-то ШЁЛ РАЗГОВОР об урало-алтайской семье.", "Чтобы было понятно, о чём ИДЁТ РЕЧЬ, напомним, что френологию, или учение о\" шишках головы\" придумал предшественник Фрейда Франц-Иосиф Галль( 1758- 1828), венский врач- невропатолог и достаточно крупный нейроанатом.", "Третья особенность функциональных органов, о которых ИДЁТ РЕЧЬ, состоит в том, что они формируются иначе, чем простые цепи рефлексов или так называемые динамические стереотипы.", "Разница в переводах отдельных терминах, в концепциях и установках переводчиков, о которых ШЛА РЕЧЬ, пойдёт, как мне кажется, только на пользу читателю.", "Обычно в мае- июне наблюдается такое чередование погоды: два- три дня стоят погожие, а затем день- другой ИДЁТ ДОЖДЬ.", "ИДЁТ ВРЕМЯ и лепестки начинают зеленеть, вместо того чтобы опасть.", "\" Речь эта характерна для Достоевского-- и ИДЁТ ВСЯ мимо Пушкина\"^ 28.", "Затем ИДУТ УМЫВАНИЕ, причёсывание, завтрак и сборы в школу.", "Современная модель ядра галактики- это сверхмассивная чёрная дыра, на которую ИДЁТ АККРЕЦИЯ звёздного вещества и газа[ 13].", "Следующими ИДУТ СФЕРЫ науки, здравоохранения, педагогики.", "Видимо, амбиции, о которых ШЛА РЕЧЬ в рассказе директора шарьинской школы, появляются позже, после получения образования.", "Однако Нобелевскую премию по физике за 1930 г. получил один Раман, и эффект, о котором ИДЁТ РЕЧЬ, обычно называют эффектом Рамана.", "В этом направлении ИДУТ ИНТЕНСИВНЫЕ теоретические поиски.", "Можно лишь предполагать, что общий закон, о котором ИДЁТ РЕЧЬ, должен не только разрешать течение тех или иных процессов в определённом направлении, но и запрещать их протекание в обратном направлении.", "Явное противоречие, о котором ИДЁТ РЕЧЬ, получило наименование\" психофизического парадокса\".", "С подобной точки зрения квантовые переходы, то есть происходящие в мире события-- представляют собой либо\" предъявление\" наблюдателю одного из бесчисленных допустимых состояний Вселенной, то есть либо\" смещение\" сознания с одной\" копии\" на другую, либо результат воздействия на реальность сознания самого наблюдателя, которое способно оказывать влияние на направление и интенсивность смещения, о котором ИДЁТ РЕЧЬ.", "Разумеется, в процессе взаимоотношений передовых государств со странами\" третьего мира\" возникало немало отрицательных явлений, но когда их общение сделалось достаточно цивилизованным, помощь, о которой ИДЁТ РЕЧЬ, существенно способствовала скорейшему развитию тех, кто отстал.", "Не исключено, что наша неспособность понять содержание подобных\" сообщений\" в значительной степени связана как раз с тем, что мы воспринимаем феномены, о которых ИДЁТ РЕЧЬ, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы.", "ИДУ Я сегодня на работу по Арбату/ смотрю/ навстречу мужик идёт. Куртка как у меня/ кепка тоже как у меня/ и лицо знакомое.", "Насколько я понял, ИДЁТ РАЗГОВОР о двух принципиальных вещах.", "О чём тут может ИДЁТ РЕЧЬ?", "Есть естественный вопрос ещё: а как это так, 15 минут ШЁЛ ГАЗ, все ощущали газ, и никто не нажал на гашетку, чтобы взорвать?", "То есть ИДЁТ СПАД.", "Но это не должен знать и бухгалтер маленького предприятия, потому что отсылки ИДУТ ВСЁ равно на общий режим налогообложения, поэтому я с вами согласна, и рада, что когда мы отстаивали иную позицию, мы вcё-таки отражали интересы.", "Когда ИДЁТ ВОПРОС, касающийся крупной корпорации, то когда этот вопрос обсуждается в Госдуме, там сидит команда из налоговых департаментов, главных бухгалтеров этих крупных компаний.", "Хотя что касается малого бизнеса-- у нас ИДЁТ РЕЗКОЕ, просто абсолютное сокращение числа малых предприятий и числа занятых в малом бизнесе, поскольку если на заре перестройки, на начало 90-х гг. у нас в малом бизнесе было занято свыше 12 млн. человек, то сейчас-- 7 млн., т. е. сокращение практически в два раза.", "ЕЛЕНА: Надеюсь, что в ближайшем будущем от неё откажутся-- об этом уже ШЛИ РАЗГОВОРЫ.", "Она выражается именно в том, на мой взгляд, что сейчас ИДЁТ ПОПЫТКА свести всё налогообложение в единый документ.", "Здесь ИДЁТ РАЗГОВОР, что теперь нужно вводить ценз, ну да, это, по сути, ценз-- пятьдесят на пятьдесят или там не знаю-- шестьдесят на сорок, на женщин, которые рядом.", "Ж. АЛЕМИ: Я думаю, мужчины очень любят преувеличивать несогласие между женщинами, особенно когда ИДЁТ ДИСКУССИЯ, особенно когда мужчины ведут эту дискуссию.", "Вот самое главное освобождение женщины-- поскольку вслед за этим ИДЁТ ОСВОБОЖДЕНИЕ во всех прочих сферах-- это экономическая самостоятельность.", "И там ИДУТ ДОЛГИЕ- долгие заседания/ и очень много вопросов/ связанных с налогообложением/ связанных с освобождением от армии и так далее/ и так далее/ с большим количеством таких вот мер.", "Сейчас всё время ИДЁТ РАЗГОВОР непонятно/ о какой из этих составляющих.", "Можно сколь угодно заниматься\" Электронной Россией\"/ но если тендеры международных организаций/ по которым ИДЁТ ЗНАЧИТЕЛЬНОЕ количество денег/ будут идти в стороне/ то тогда/ извините/ это как бы сильно уменьшает масштаб.", "Если мы будем действительно поддерживать постоянно такой приоритет государственной политики/ то тогда можно ставить вот такие вопросы и решать их/ самое главное/ тогда иностранные заказы не будут ИДТИ САМИ по себе/ они могут быть введены в определённое русло/ чтобы они отвечали большим интересам государства в целом/ чем ведомства.", "Я даже не знаю/ о чём ИДЁТ РЕЧЬ.", "Существует вот такая теория( или точка зрения)/ что допустим в эпоху серебряного века... из тех эпох как бы ШЛА ПОЭЗИЯ/ она умы захватывала.", "А работа по выстраиванию/ то/ по каким принципам/ какими шагами ИДЁМ МЫ к этому- это вещь/ которую можно рассматривать именно с этих позиций/ и сейчас более интересен сам путь.", "Сначала я работаю с рукой/ когда ничего не видишь/ через руку ИДЁТ ПОПЫТКА чувствования того/ что здесь есть.", "Потом ИДЁТ РАБОТА с сущностными характеристиками персонажа.", "То есть по тексту ИДЁТ АНАЛИЗ того/ что каждый человек понимает под сущностью хронопа.", "После этого ИДЁТ СУБЪЕКТИВНАЯ работа.", "ИДЁТ ОБМЕН.", "ИДЁТ ИНТЕНСИВНЫЙ обмен.", "Вырезали ему аппендикс/ а у него ШЁЛ КАМЕНЬ.", "Так вот я хочу сказать/ когда ШЁЛ СУД в Доме культуры/ в главном здании.", "Ему предлагали однажды пройти... там есть такой эпизод блокады/ там по заднему плану далеко- далеко наверху ИДУТ ТЕНИ голодных людей.", "И там ИДЁТ ЖЕНЩИНА с ребёнком.", "Тут ИДЁТ ТАКОЙ общий обмен/ который только помогает юмору.", "У нас ИДЁТ ГОЛОСОВАНИЕ по теме/\" Ваша любимая тема для шуток\".", "Я вот видел лузинское дерево/ так от той ветви/ которая относилась к вам/ ШЛО ОГРОМНОЕ количество\" веточек\".", "АМ. Вы знаете/ ээ/ редко кто спрашивает/ расскажи всю твою жизнь/ ээ/ с тех пор/ как тебе было один год. Рассказать/ конечно/ кое-что есть/ но обычно ИДЁТ РЕЧЬ о каком-нибудь/ эээ/ давнем году или службы во Вьетнаме или/ ээ/ скажем работе в полиции/ о каком-то там давнем сюжете.", "Сколько лет ШЛА ВОЙНА?", "А там как раз мы можем это сделать/ ИДЁТ ВОЙНА/ по законам военного времени пойман с оружием в руках/ расстрел/ всё/ никакого.", "Вот теперь вы всё знаете/ что ИДЁТ СЕРИАЛ на канале РТР?", "У него наверняка амбиции даже дальше идут/ чем управление Красноярским краем/ он идёт по пути наименьшего сопротивления/ и так же ИДУТ МНОГИЕ/ с этим бороться очень трудно/ потому что многие успешные люди/ не имея столь твёрдых моральных принципов и ценностных установок/ они легко уходят в сторону.", "То есть сейчас вот ИДУТ КАКИЕ-ТО разговоры о том/ что вот может быть хорошо что-то там такое сделать/ чтобы эдакое.", "А оттуда уже ИДЁТ РАСПРЕДЕЛЕНИЕ/ то есть это такой советский командно-административный принцип.", "Оказывается/ если на деревню выписывается больше 15 газет/ туда приезжает машина/ которая чистит дорогу/ за ней ИДЁТ ПОЧТОВАЯ машина/ а почтарь привезёт нитки/ почтарь привезёт хлеб.", "Я хотела сказать/ сейчас ИДЁТ ФИЛЬМ/ я утром серию смотрела.", "Но/ значит. ИДЁТ УХОД информации.", "А в принципе/ я считаю/ что там конечно ИДЁТ САМАЯ натуральная борьба за власть.", "ИДЁТ УТЕЧКА информации.", "И вообще ИДЁТ РАЗГОВОР/ что в Морфлоте и порядок есть.", "Вот ИДЁТ МОЯ сестра по улице/ её останавливают двое человек в штатском/ показывают ей эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ нашли сколько там грамм опия\".", "Есть случаи/ когда откровенная ИДЁТ РАСПРАВА/ самосуд.", "Потом/ плохо/ что ИДЁТ ТРАССА под окнами/ магистраль 52-я.", "ИДЁТ ВОЙНА за энергоносители.", "Это давно известно/ что ИДЁТ ВОЙНА за нефть.", "Но ведь в данном случае не о конфликтах ИДЁТ РЕЧЬ/ а о терроризме.", "А если человек/ ему доставляют всё/ что он пожелает в камеру/ Ходорковский был готов к этому заранее/ занимаясь и зная/ что на него ИДЁТ ОХОТА.", "Поскольку у нас все данные опроса находятся в компьютерной базе данных/ мы были бы чрезвычайно благодарны всем/ кто высказал бы свои пожелания по построению дополнительных диаграмм и их увязыванию/ что нужно было бы посмотреть/ каким образом ИДЁТ РАСКЛАД между ответившими так на этот вопрос и этак на этот.", "В городах/ входящих в Ассоциацию городов Северо-Запада России/ я знаю/ ИДЁТ ПОСТОЯННЫЙ обмен и опытом/ и конкретными актами/ причём на отраслевом уровне.", "Я столкнулся с этим/ у нас ИДЁТ ВНЕДРЕНИЕ.", "Сейчас ИДУ АЛЁША.", "Я не хочу ИДТИ НОГИ следят.", "Иду- ИДУ АЛЁША!!", "Я сейчас ШЛА ЭТО самое... в метро/", "Поверила в продолжение курса/ каким ШЛА СТРАНА.", "Сейчас и ИДЁТ ВОЙНА/ только необъявленная.", "Виктор: В науку ИДЁТ ТОТ/ у кого больше серого вещества.", "Я считаю/ что обязательно/ что вот сейчас недостаточно элементарно/ потому что слишком долго ШЁЛ ПЕРЕХОДНЫЙ период/ он затягивался... и так далее.", "На самом деле ИДЁТ ГРАДАЦИЯ/ вот/ допустим/ такой-то возраст/ сколько там такого-то возраста людей/ сколько/ такого/ и так далее.", "Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ что происходит на окраинах/ а мы сдаём. Женя О каких окраинах ИДЁТ РЕЧЬ/ если это Куба и Вьетнам.", "И фактически ИДЁТ РАСПАД того/ что есть/ наше пространство сжимается и сжимается.", "Женя Я думаю/ что ИДЁТ ВОССТАНОВЛЕНИЕ режима такого государственного.", "То есть в последнее время там ИДЁТ МЕСТЬ?", "Из-за чего там ИДЁТ ВСЯ эта бодяга/ вопрос ставился.", "Потому/ что ИДЁТ ЧЕЛОВЕК/ где-то пошатнулся/ и все они его и оберут/ и изобьют/ и столько на него собак навешают/ что...", "Сейчас мы этот вопрос зададим/ а для тех/ кто уже понял/ о ком ИДЁТ РЕЧЬ/ и для тех/ кто не понял/ сообщаем/ Михаил Задорнов гость студии Радио Борнео/ гость города Воронежа/ ура.", "И если сегодня прийти на концерт и послушать/ о чём ИДЁТ РЕЧЬ/ и вдуматься/ то наверно это далеко от желания рассказать анекдот/ я отвечаю тому/ кто первый позвонил."], "с/со + INST": ["Это ни в какое сравнение не ИДЁТ СО ШКОЛОЙ, гди были эти дневники, эти страшные компроматы с цифирками, звонки домой, если даже всего на один урок не пришёл, двойки за несделанное домашнее задание, уффф!", "Пьеса ШЛА С БОЛЬШИМ успехом в театрах 134 городов Союза.", "Рита сказала, что она против категорически: во-первых, на другой день была какая-то ответственная контрольная, во-вторых, дорого, два билета по пять рублей, он собирался ИДТИ СО СВОЕЙ девочкой, и, в-третьих, Рите не нравилась девочка.", "ИДТИ СО СВЯЗАННЫМИ руками( и с плохой ногой) непросто, если подъём крут.", "Пленный боевик оступался; ШЁЛ С ТРУДОМ.", "Помните, в кино-- идут солдаты..., какой-то косогор, разбитая вдрызг дорога, погода плохая, солдаты ИДУТ С ВЕЩМЕШКАМИ и винтовками...", "Утренний кофе ШЁЛ С МОЛОКОМ, а послеобеденный полагался чёрным.", "Возможности автобуса, не говоря уже о личном автомобильном транспорте, не могут ИДТИ С ЖЕЛЕЗНОДОРОЖНЫМ сообщением ни в какое сравнение, поэтому строительство даже широкополосного шоссе на Усово не решит транспортную проблему.", "Но больше всего она удивилась муравью, который ШЁЛ С БОЛЬШОЙ поклажей:", "Курт пишет/ что он не дошёл( он в двойке ШЁЛ С ОПЕРАТОРОМ).", "Это такая организация/ что преподаватель каждого учебного предмета/ например математики/ которой обычно в школе занимаются/ скажем/ 5 часов[ в неделю] и занятия ИДУТ СО ВСЕМ классом/ когда преподаватель должен сам всё время рассказывать/ увлекать своими рассказами/ какими-нибудь демонстрациями/ вот таких занятий преподаватель имел всего один час в неделю.", "В данном случае фашисты шли для великой Германии/ и я с удовольствием пойду для великой России со всеми вместе/ если конечно кто-то хочет ИДТИ СО МНОЙ вместе/ или кто-то меня позовёт пойти вместе."], "в/во + LOC": ["И если в школе постараться, то в универе довольно легко учиться, ибо там уже идет совершенствование преобретенных знаний+ в универе контроль не такой как в школе, там ты уже учишься для себя полностью+ в универе уже ИДУТ В ОСНОВНОМ профильные предметы, которые мы сами выбираем для изучения, и по идее они должны быть интересны.", "Может, она ШЛА В ПЕЧАЛИ, вспоминая молодость, а может, наоборот, радовалась весеннему дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "ШЁЛ В НЁМ прямо по улице, а потом показывал фокусы.", "У нас его с самого начала стали показывать лишь на детских сеансах, зато он по-прежнему ИДЁТ В ЦЕЛОМ ряде кинотеатров.", "Но чем дальше ШЛИ В РЕФОРМАХ, тем больше пробуксовывали, вдобавок на мировом рынке упали цены на медь, которая давала 4/ 5 внешнего дохода страны.", "Неспроста нынешний законопроект ИДЁТ В КОНТЕКСТЕ программы нашей партии за духовное возрождение общества\".", "Для того чтобы понять, почему в процессе обучения изменения в значениях собственно моторной стадии и стадии контроля и коррекции ИДУТ В ПРОТИВОПОЛОЖНЫХ направлениях, необходимо проанализировать микроструктуру действия на разных этапах обучения в условиях задержанной обратной связи и в условиях нормального зрительного контроля.", "У испытуемых, стоящих на более высоком уровне, этот процесс имеет характер короткой\" атаки\", т. е. ИДЁТ В ОДНОМ направлении в пределах интервала 10- 40 Гц и занимает всего лишь несколько сотых секунды.", "В 90-м году вышел там очередной сборничек квазилитературных произведений/ а время было как раз такое/ жаркая полемика ШЛА ВО МНОГИХ изданиях/ и в предисловии было сказано/ что всё хорошо в нашей фантастике/ если бы не враги.", "О. ДМИТРИЕВА: То, что вы говорите сейчас, мы, Партия развития предпринимательства, примерно то же самое говорили, когда эти законы ШЛИ В ГОСДУМЕ.", "Можно сколь угодно заниматься\" Электронной Россией\"/ но если тендеры международных организаций/ по которым идёт значительное количество денег/ будут ИДТИ В СТОРОНЕ/ то тогда/ извините/ это как бы сильно уменьшает масштаб.", "А спектакль/ который называется Норд-Ост/ это/ мюзикл/ огромный трехчасовой/ который ИДЁТ В МОСКВЕ с октября месяца и прошёл уже более двухсот раз.", "Сейчас этот спектакль ИДЁТ В МОСКВЕ/ он идёт уже больше полугода/ сыгран более двухсот раз/ идёт каждый день в живую/ с живым оркестром в 32 человека/ с актёрским составом более чем в 30 человек... одиннадцать человек детей занято в каждом спектакле/ 24 радиомикрофона...", "Это не перед выборами должно начинаться и вообще не ИДТИ В ФОРМЕ агитации/ это должна быть не заметная черновая работа.", "А одиннадцатого я включила телевизор/ чтобы посмотреть жизнеутверждающий сериал и тут три часа это ИДЁТ В ПРЯМОМ эфире/ всё происходит на глазах."], "вне + GEN": ["Я думаю, что« Служебный роман» ИДЕТ ВНЕ ПОКОЛЕНИЙ, это фильм для всех."], "INST": ["Жизнь ИДЕТ СВОИМ ходом, у него и девушка любимая есть и свадьба скоро, но у него нет самого главного— нет цели в жизни.", "Всё ШЛО НЕУМОЛИМЫМ своим ходом, меняющим местами великое и низкое.", "Было жарко, хотя я ШЁЛ ТЕНЬЮ: сначала под сводами старых чинар, им лет по полтораста, вокруг них текучая мгла, земля пуста, всё забито исполинской силой, потом-- под высокими яблонями, грушами, в тени акаций и американского клёна.", "Рубахин ШЁЛ ПЕРВЫМ, более опытный.", "Я то и дело натыкался на них, когда ШЁЛ БЕРЕГОМ ручья.", "Я ИДУ ЗАДОМ наперёд!!!", "Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное благоразумие взяло верх: не побежал, ШЁЛ ОСМОТРИТЕЛЬНЫМ ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только на улице почувствовал себя свободным, раскрытым для запахов и шумов большого города, который и подтолкнёт его сейчас к наилучшему маршруту.", "На одной из встреч с Альенде команданте Че сказал ему:\" Мы с тобой ИДЁМ РАЗНЫМИ путями, но цель у нас одна и конец будет один...\"", "Я человек прямолинейный, а в некоторых ситуациях лучше ИДТИ ОБХОДНЫМ путём.", "Человек давно не пил, от станции Бушуиха до деревни ему ИДТИ ПОЛЯМИ вёрст пять, ослабел, упал на пахоту, и лишь через несколько дней его нашли мёртвого.", "ШЁЛ ТУЧЕЮ и падал на воду поденок, рыба нажралась и на моего червяка не хотела смотреть, на спиннинг я выдернул всего двух щурят в карандаш длиною.", "Наркотики ИДУТ ТРАНЗИТОМ", "Он ШЁЛ СВОБОДНОЙ дорогой и\" жил один\".", "-- А бизнес-элита понимает, что это эпизод, и мы по-прежнему ИДЁМ ВЕРНОЙ дорогой?", "Где-то уже почта перешла полностью на электронные технологии почтовых переводов, а где-то информация о переводе ИДЁТ ЗАКАЗНОЙ корреспонденцией.", "Такое сотрудничество уже ИДЁТ ПОЛНЫМ ходом, особенно по направлениям движения основных потоков переводов.", "Что мы ИДЁМ СВОЕОБРАЗНЫМ европейским путём, самым ближним к нам, то есть белорусским.", "После референдума в Чечне всё должно ИДТИ ЕСТЕСТВЕННЫМ путём к выбору президента Чеченской республики.", "Переговоры всегда идут очень долго/ консенсус вырабатывается болезненно/ плюс ещё постоянная ротация кадров/ она зачастую сводит на нет все договорённости/ до которых ты ШЁЛ МЕСЯЦАМИ/ иногда и годами.", "В Школе по Второй Логике занятия ИДУТ ТАКИМ образом/ интернет/ это очень активная/ очень подвижная среда.", "Основная ветка ИДЁТ ТАКИМ образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ мы чувствуем какое-то родство с ними/ с тем/ что они делали.", "Вопросам поддержки культуры/ чтобы не ШЛИ СПЛОШНЯКОМ одни мюзиклы в театрах/ но и что-то более-менее серьёзное создавалось."], "вдоль + GEN": ["Алёша ИДЁТ ВДОЛЬ ТРАМВАЙНОЙ линии, вслед за нею поворачивает влево, огибая четырехэтажный зелёный дом, в котором он когда-то часто бывал.", "Алёша ИДЁТ ВДОЛЬ ВЫСОКОЙ металлической ограды с белыми, белёнными извёсткой, рядами тумб, тяжёлым форменным строем наступающими на него, задевающими его ветерком полого дыхания.", "Через минуту она ШЛА ВДОЛЬ КРЕСЕЛ, проверяя, застегнуты ли ремни.", "Полуодетый человек ШЁЛ ВДОЛЬ КОРИДОРА.", "Полого опускаясь в котловину, она ИДЁТ ВДОЛЬ ГРЕБНЯ.", "Мы продолжали ИДТИ ВДОЛЬ НАБЕРЕЖНОЙ."], "из-за + GEN": ["Зачем на гибель ИДТИ ИЗ-ЗА ЭТОГО?"], "от + GEN": ["Он ШЁЛ ОТ ВОКЗАЛА с книгами под мышкой и пел через нос.", "Время движется от акта творения через последовательный ряд моментов священной истории к завершению и возвращению к вечности, так же как жизнь отдельного человека неуклонно ИДЁТ ОТ РОЖДЕНИЯ к смерти.", "Всё опять ИДЁТ ОТ НАУКИ.", "Вся бодяга ИДЁТ ОТ ИСЛАМА/ если Вы внимательно смотрите."], "к + DAT": ["Дедушка выдергивает из вязанки кукурузные стебли и ИДЁТ К ЗАГОНУ, где заперты козлята.", "Надо было ИДТИ К РАФИКУ.", "Я гладила это платье, врала маме, что я ИДУ К ПОДРУГЕ на день рождения.", "-- Борик, ИДИ К КОСТРУ,-- позвала Мила.", "Мои парни боятся ИДТИ К ВАМ, но я подумал, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса...", "Алексей Петрович тихо- тихо берёт две коробочки, осторо-ожно, на цы-ыпочках, тупу-тупу-тупочки-- ИДЁТ К КРОВАТИ, аккура-атненько кладёт под подушку.", "Нельзя ИДТИ К МИШИНОЙ ещё и потому, что та болезненно нетерпима к алкоголю, забеснуется, унюхав запашок, и Гастев поторопился домой, к бутылке коньяка, услаждая себя рассуждениями о человечестве, которое пресеклось бы ещё в каменном веке, вздумай дикарки прыгать на баобабе с ветки на ветку, отвергая нетерпеливых самцов.", "Если стоять спиной к Дому, то влево она ШЛА К ЦЕНТРУ нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она шла под уклон и пускалась в какие-то сумеречные края.", "--\" Жёлтая стрела\"-- это поезд, который ИДЁТ К РАЗРУШЕННОМУ мосту.", "Леночка полным ходом ШЛА К ПРОВАЛУ сессии, но занятия в эти решающие дни она забросила, тенью ходила за новеньким дедом.", "Они ШЛИ К САДОВОДСТВУ-- каким только чудом сохранилось оно в военное время?-- и на них светило солнце.", "ИДИ К МАМЕ.", "А Фил Джексон тем временем ИДЁТ К СВОЕМУ третьему титулу с\" Лейкерс\", Скотти Пиппен крепит мощь\" Портленда\", Майкл Джордан успешно поднимает свой\" Вашингтон\" из былых глубин и тащит его в плей-офф.", "Он крепко строит сюжет, и первый акт его пьесы весьма занимателен: подлинный кандидат в президенты тихо спивается, рьяный двойник ИДЁТ К ПОБЕДЕ, серый кардинал- мафиози удовлетворенно потирает руки.", "В атаке миланский клуб рассчитывал исключительно на вездехода Вьери, который раз за разом ШЁЛ К ВОРОТАМ напролом, по центру поля, стараясь упасть как можно ближе к штрафной.", "Аркадина у Штайна с самого начала ШЛА К ТАКОМУ финалу на всех парах по своей колее, не замечая попадающих под колёса.", "Мы чётко ШЛИ К ПОСТАВЛЕННОЙ цели.", "-- Они готовы ИДТИ К ЛЮБОМУ, кто их утешит.", "Женщина из редакции, набегавшись до упаду, велела нам ИДТИ К РЕКЕ, где нас дожидается лодка.", "ИДУТ К СТОЛУ, протягивают руки", "Выступая перед собравшимися, Михальчук отметил, что период, когда присматривались, каким путём ИДТИ К ВЫБОРАМ, уже завершился.", "Установив для неба законы земли, учредив первые законы геометрической оптики, заложив или, как ныне предпочитают выражаться\" предвосхитив\" основы дифференциального исчисления в\" Новой стереометрии винных бочек\" и основания кристаллографии в трактате\" О снежинке\", Кеплер упорно ШЁЛ К\" ГАРМОНИИ мира\".", "Ведь языческие философы многие века ШЛИ К ПОНИМАНИЮ таких объектов, как Логос или Космос, Хаос или Апейрон.", "Брахмана- слово оставив, ИДИ К ВЫСШЕМУ Брахману\" Майтри упанишада 6. 2.).", "А власть заинтересована тоже-- у нас же сейчас нет усиления тенденции к демократии-- надеюсь, вы согласитесь с этим, что система ИДЁТ К ЕДИНОМЫСЛИЮ, к закручиванию гаек?", "Если ИДТИ К УПРАВЛЯЕМОЙ демократии, то малый бизнес здесь препятствие.", "То есть/ актёр ИДЁТ К ЭТИМ же решениям/ не раскладывая на составляющие/ не\" разымая музыку как труп\"/ идёт синтетически/ скажем/ через гештальт/ через образ.", "Вот мы ИДЁМ К ЕЛИСЕЕВСКОМУ/ и стояли евреи/ одни евреи...", "Ну/ можно ещё немножко продолжить/ но/ я думаю/ вcё-таки всё уже ИДЁТ К ИСЧЕРПАНИЮ/ конечно.", "Видимо предполагая/ что человек по этой лестнице должен всю жизнь ИДТИ К ЭТОЙ 1000$ и вот это была их базовая идея.", "Но/ тем не менее/ ИДТИ К ЭТОМУ популизму/ допустим/ если вдруг правые заявят/ что у нас президент отбирает натуральные льготы и заменяет/ монетаризует/ как говорят экономисты.", "Это когда человек ИДЁТ К ОПРЕДЕЛЁННОЙ цели и добивается её."], "в/во + NOM": ["Вечером должны были ИДТИ В ГОСТИ к Володе, моему кузену, который получил квартиру на Живописной улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы под разными предлогами отказывались-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но настал день, когда отступать некуда, визит неотвратим, иначе кровная обида на десятилетия.", "Лучше воевать, чем ИДТИ В БАНДИТЫ или искать идеологические суррогаты взрослости.", "Например, Шарапов заявил предпринимателям:\" Если у вас выручка полторы тысячи в месяц, вам нужно не торговать, а ИДТИ В НАЁМНЫЕ работники\".", "Про себя матерно себя ругал за то, что согласился ИДТИ В ДЕПУТАТЫ и дохнуть в такую вот проклятую погоду в столице."], "под + INST": ["Стоял этот госпиталь далеко за городом на отшибе, был сооружён из тёсаного гранита ещё при Екатерине, и когда я ШЁЛ ПОД МАССИВНЫМИ сводами из корпуса в сад и видел в саду такие же мощные корпуса, арки, фонтаны и фронтоны с распластанными на них орлами, мне уж плохо верилось, что пять минут назад я вылез из московского трамвая."], "GEN": ["А дальше целый край ИДЁТ ДЕРЕВЕНЬ:", "Сейчас ИДЁТ ИХ инвентаризация и параллельно-- разработка методики разграничения."], "за + INST": ["Или с мешком под мышкой ШЛА ЗА ТОРФОМ.", "Она поднялась с убогой тряпичной кровати и медленно выходила ко мне, как бы ИДЯ ЗА СВОИМИ словами.", "Когда я думаю о духовых инструментах, то сразу почему-то вспоминаю похороны и медный оркестр, который ИДЁТ ЗА ГРОБОМ.", "Можно было ИДТИ ЗА СИГАРЕТАМИ, но Андрей всё стоял и глядел в окно.", "ИДЯ ЗА НЕЙ, Татьяна Васильевна соображала: откуда такое странное слово?", "Кто ИДЁТ ЗА НАМИ?", "Люблю открытое кино, когда человек судит о фильме, исходя из собственных представлений о жизни, а не ИДЁТ ЗА ПРЕДЛОЖЕННЫМИ ему формулировками.", "Владимир Она вынуждена в силу своих обязательств ИДТИ ЗА ВСЕМ сообществом ООНовским/ европейским и американским в особенности."], "для + GEN": ["ШЛА ДЛЯ ЭТОГО вполне Матренина горница.", "В данном случае фашисты ШЛИ ДЛЯ ВЕЛИКОЙ Германии/ и я с удовольствием пойду для великой России со всеми вместе/ если конечно кто-то хочет идти со мной вместе/ или кто-то меня позовёт пойти вместе."], "DAT": ["ИДТИ МНЕ было некуда.", "-- Годы ИДУТ ТЕБЕ на пользу.", "Косина теперь едва заметна, она даже ИДЁТ ЕМУ-- делает взгляд ещё горячее и диче.", "А они ИДУТ МНЕ?"], "без + GEN": ["А управление дороги само было виновно и в том, что оживлённый переезд не охранялся, и в том, что паровозная сплотка ШЛА БЕЗ ФОНАРЕЙ.", "В первом, третьем и пятом опытах, которые ШЛИ БЕЗ ПРОПЕВАНИЯ, этот испытуемый не мог дать правильного суждения об относительной высоте разнотембровых звуков даже при различии их на 1200 центов."], "под + ACC": ["Если стоять спиной к Дому, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она ШЛА ПОД УКЛОН и пускалась в какие-то сумеречные края.", "Скорей всего/ они больше боятся непредсказуемости Америки/ поэтому и ИДУТ ПОД КРЫЛЫШКО НАТО."], "через + ACC": ["Поезд ШЁЛ ЧЕРЕЗ НОЧНОЙ город по низкой эстакаде, отделённой от улиц железной решёткой.", "Так, основной поток денежных переводов бразильских мигрантов, проживающих в Японии, ИДЁТ ЧЕРЕЗ ЯПОНСКУЮ почту.", "Дорога от станции ШЛА ЧЕРЕЗ ИГНАТЬЕВО/ поворачивала в сторону/ следуя изгибу Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."], "на + LOC": ["Разговор ШЁЛ НА СПЛОШНОМ подтексте.", "Помнится, однажды она вышла на мороз ранним утром: небо было страшно розовое, с клубами на нём не то дыма, не то тумана, а она ШЛА НА СВОИХ чужих и лёгких ногах-- как будто летела.", "Указатель часа расположен в окошке, а отсчёт минут ИДЁТ НА СЕКТОРНОМ циферблате.", "Съёмки ШЛИ НА ВДНХ, и в перерыв они куда-то исчезли-- вся группа не могла их дождаться.", "Радует появление номинации« Информационно-аналитическая программа»-- сегодня они ИДУТ НА ВСЕХ каналах, но далеко не на всех журналистский анализ адекватен происходящему в жизни.", "Представьте себе корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или уходя от удара, ИДЁТ НА ГЛУБИНЕ почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же корабль движется со скоростью 5- 6 узлов, и акустическая энергия, которая при этом выделяется, равна всего 50 Вт/ с. Сопоставление этих цифр производит очень сильное впечатление.", "Ну и-и понимаешь/ у них там знаешь вот был какой-то один американец/ и значит наш этот/ причём наш ИДЁТ НА ПЕРВОМ месте/ американец на втором.", "Речь ИДЁТ НА САМОМ деле/ о личности.", "А там война ИДЁТ НА БЛИЖНЕМ Востоке."], "до + GEN": ["Характер: подвижный, но маловыносливый-- лишь около 200 из миллионов готовы ИДТИ ДО КОНЦА.", "Переговоры Лондона, Сантьяго и Мадрида ШЛИ ДО МАРТА 2000 года, пока министр внутренних дел Великобритании Джек Строу не воспользовался своим правом на прекращение любого судебного процесса исходя из\" гуманитарных соображений\": медицинское обследование 84-летнего генерала показало невозможность проведения над ним суда из-за кровоизлияния в мозг.", "Эти виды переводов ИДУТ ДО ПОЛУЧАТЕЛЯ долго-- несколько дней, пока не будут завершены операции по корсчетам всех банков, участвующих в переводе."], "у + GEN": ["Отвозивший меня на матч таксист даже уточнил, с кем сегодня играет\" Ак Барс\" и хорошо ли ИДУТ У НЕГО дела в чемпионате.", "Поэтому и ИДЁТ У НАС разговор об этом."], "против + GEN": ["Но федеральное правительство сказало: если население Квебека действительно хочет отделиться от Канады, мы начинаем переговоры, потому что не можем ИДТИ ПРОТИВ ВОЛИ граждан.", "\" Не будут ли они молиться за них?\"-- вопрошает ученик, но слышит в ответ: молиться за проклятых значит ИДТИ ПРОТИВ БОГА, но избранники его едины с господом, и все его приговоры будут им по душе[ 37].", "Они же ШЛИ ПРОТИВ НАС и кричали/ хайль/ Гитлер."], "при + LOC": ["Они не только осыпают его похвалами, но и ИДУТ ПРИ СЛУЧАЕ на уступки, показывая, что по крайней мере по форме Вашингтон считается с чувствами русских..."], "с/со + GEN": ["Аргентинские\" звёзды\" ИДУТ С МОЛОТКА", "Она ШЛА С РАБОТЫ/ с Треугольника.", "И вот девушка ШЛА С РАБОТЫ/ и они её изнасиловали все/ круг сделали/ и на панели."], ", что": ["Ты каждый день принимаешь решения, которые ИДУТ, ЧТО называется, в двух шагах от беды."], "сквозь + ACC": ["Идёте и ИДЁТЕ СКВОЗЬ ЭТУ грязищу..."], "прежде + GEN": ["Предполагается, что создаваемые комитеты будут следить за соблюдением трудового законодательства на предприятиях и организациях всех форм собственности.\" Речь ИДЁТ ПРЕЖДЕ ВСЕГО о своевременной выплате заработной платы.", "Отличительной чертой ЛПХ как формы хозяйствования в прошлом и в настоящее время является производство продукции, которая ИДЁТ ПРЕЖДЕ ВСЕГО на собственное потребление в домашних хозяйствах и затем уже на продажу."], "из + GEN": ["Когда звонил телефон, когда я ШЁЛ ИЗ ДРУГОЙ комнаты, когда я снимал трубку, когда я слышал первые слова матери-- не пойму точно, когда, но я всё знал.", "Они ИДУТ ИЗ ТЕКСТА в глубь памяти, а символ-- из глубин памяти в текст."], "за + ACC": ["Кто-то готов ИДТИ ЗА ПРАВОЕ дело, кто-то-- за левое, кто-то-- за интересы граждан, за центр никто на амбразуру не пойдёт.", "Ни одного магазина/ ни одного ресторана не пропускает и гуляет/ гуляет/ здесь ведь в отпуске/ естественно/ если ИДЁШЬ ЗА ДВА года/ то получается отпуск вот у меня/ сварщика/ если за год/ сорок два дня/ выходные туда добавить/ это будет сорок шесть/ сорок семь/ или нет/ нет/ пятьдесят/ почти два месяца за год/ это значит за два года будет у нас четыре месяца в отпуск.", "Ну/ на самом деле понятно/ что война ИДЁТ ЗА РЕСУРСЫ."], "ACC": ["В первой части статьи ИДЁТ КРАТКОЕ описание сущности метода, вторая часть посвящена задаче автоматического синтеза структурного описания конструкции.", "Сейчас этот спектакль идёт в Москве/ он идёт уже больше полугода/ сыгран более двухсот раз/ ИДЁТ КАЖДЫЙ день в живую/ с живым оркестром в 32 человека/ с актёрским составом более чем в 30 человек... одиннадцать человек детей занято в каждом спектакле/ 24 радиомикрофона...", "Кать/ ИДИ ЧАЙ пей."], "по + ACC": ["На одном из снимков видно/ что там верблюд ИДЁТ ПО БРЮХО/ не выше/ но где-то он всё равно проваливается в яму."], "впереди + GEN": ["И самое главное, сегодня предлагаемая реформа зарплаты бюджетников ИДЁТ ВПЕРЕДИ ТОЙ самой административной реформы, или бюджетной реформы, которая заработает только с 2005 года, когда на каждом уровне-- на муниципальном, федеральном, региональном будут соответствующие бюджетные поступления."], "около + GEN": ["Ну ИДИ ОКОЛО ЛИФТА постой."], "вместо + GEN": ["Глазьев ИДЁТ ВМЕСТО ЗЮГАНОВА/ Рогозин новый лжепатриот."]}, "2": {"с/со + GEN": ["Эта хорошая традиция у меня ИДЕТ еще С АНТИЧКИ.", "А. КЛИМОВ-- В случае с ОБСЕ всё по спирали ИДЁТ, СО ВРЕМЁН Гульдеманса всё не везёт этой организации."], "с/со + INST": ["\" Филфаковский табун ИДЕТ прыгать С ПАРАШЮТОМ\", называется))", "Луна и сопровождала её, а на земле, на белой известковой дороге, короткая её тень, не отставая от ног, ШЛА вместе С НЕЮ.", "Картина, достойная кисти Иванова: ИДЁТ Шура С РАЗВЕВАЮЩЕЙСЯ бородой по барханам, дымит трубкой, подбадривает слабых, осаживает нахальных.", "День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и ШЛА рядом С ГАСТЕВЫМ так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "Я ШЛА точно С ТОЙ же скоростью, что он ехал, но, с другой стороны, собеседник, тёплая машина, не надо шевелить ногами...", "Потом ИДЁТ работа С СУЩНОСТНЫМИ характеристиками персонажа.", "И там ИДЁТ женщина С РЕБЁНКОМ.", "ИДИ попрощайся С ОТЦОМ."], "в/во + ACC": ["Еще мы с Русланом во вторник ИДЕМ записываться В ГОРНЫЙ клуб наш мгушный( если хочешь, присоединяйся) это не альпинизм, а горный туризм, то есть, не так опасно.", "Полный тоски, разочарования и светлой надежды, встаёт он из-за стола, с шумом отодвинув стул и ИДЁТ смотреть В ТЁМНОЕ окно, думая о беспросветном прошлом и загадочном грядущем.", "Цена набора из трех предметов( от 16 до 64 рублей в зависимости от качества и дизайна) не ИДЁТ ни В КАКОЕ сравнение с ценой некоторых комнатных растений, так что экономить на этом нет никакого смысла.", "Да/ и она ИДЁТ уже ВО ВСЮ мочь.", "Модератор: Что движет теми людьми/ которые ИДУТ сейчас В НАУКУ?"], "к + DAT": ["Хотелось бы, чтобы обмен мнениями ШЕЛ ближе К ТЕМЕ.", "Интересные документы о том, как ШЛА подготовка К ПЕРЕПИСИ населения, мне удалось обнаружить в Сочинском госархиве.", "Сейчас в Японии ИДЁТ подготовка К ОСУЩЕСТВЛЕНИЮ кадровой реформы, затрагивающей всю существующую систему общественной службы.", "А работа по выстраиванию/ то/ по каким принципам/ какими шагами ИДЁМ мы К ЭТОМУ- это вещь/ которую можно рассматривать именно с этих позиций/ и сейчас более интересен сам путь."], "о/об + LOC": ["Но поскольку речь ИДЕТ именно О ФИЛЬМЕ… Тихонов, удивительно точный, ни разу не сфальшививший( впрочем, это ко всем относится— все играют, как по нотам), с легкой ироничностью смотрящий на окружающих:« Все равно наша возьмет.", "А ШЛА речь О РОМАНЕ известного писателя, живописавшего подвиги комсомольцев, всецело посвятивших себя борьбе с немецкими оккупантами.", "Ему не может быть отказано, если речь ИДЁТ не О СЕКРЕТНОЙ информации.", "Впоследствии Киссинджер утверждал, что не несёт за это никакой ответственности, поскольку, согласно его плану, речь могла ИДТИ только О ПОХИЩЕНИИ.", "Видимо, речь пока ИДЁТ не О РЕАЛИЗАЦИИ продуманного плана атаки на российский бизнес, а о цепной реакции.", "Увы, речь ИДЁТ не О ЛЮБВИ, а о целлюлите.", "В их докладах ШЛА речь О РАЗРАБОТКЕ систем принятия решений в самых разных областях-- от гидрологии и геологии до медицины и экономики.", "Призывая к поиску компромиссных решений, Нонака, с удовлетворением отмечает, что таковые, в конечном счёте, достигаются, когда речь ИДЁТ и О НЕКОТОРЫХ общественных корпорациях[ 11].", "В специальном телерепортаже ШЛА речь ОБ ИСТОРИИ правительственных лимузинов.", "Речь ИДЁТ уже ОБ УТОЧНЕНИИ нюансов, так как в целом проект правительства учитывает наши основные пожелания, и в этом смысле мы готовы принять предложения правительства.", "До сих пор ШЛА речь ОБ ОБРЕТЕНИЯХ в практике, которые могут и должны задать некоторые процессы развития психологии.", "Выше уже ШЛА речь О ТОМ, что идентификация и классификация пространственной мобильности в современных условиях, включая временные перемещения, является самостоятельной научной задачей.", "Сразу следует отметить, что в этой статье не ИДЁТ речь О РАЗВИТИИ работ М. Г. Гаазе- Рапопорта, Д. А. Поспелова и Е. Т. Семеновой[ 1, 2]-- известных\" Поисков вариантов...\" и уж тем более-- о программной реализации исследований В. Я. Проппа.", "Г. Зеленко:-- Когда-то ШЁЛ разговор ОБ УРАЛО-АЛТАЙСКОЙ семье.", "Речь ИДЁТ не О ТОМ, чтобы наиболее точным и полным образом описать некоторый единый во всех случаях объект, а о наличии в каждой семиотической системе структурной позиции, без которой система не оказывается полной: некоторые существенные функции не получают реализации.", "Математика\"( М.\" Просвещение\", 1965), то легко обнаружить, что речь здесь ИДЁТ лишь О ПОСЛЕДНИХ четырёх классах из восьми, т. е. о классах с V по VIII.", "Разумеется, речь ИДЁТ не О ТЕХ случаях, когда в силу определённых обстоятельств( болезнь, семейные обстоятельства и пр.) школьник не совсем хорошо усвоил какой-то материал и получил неудовлетворительную оценку, а о стойкой неуспеваемости, когда ребёнок просто не желает учиться и, соответственно, посещать школу.", "Как нам представляется, вера в вечность человеческого рода на Земле( ибо речь может ИДТИ только О ВЕРЕ) столь же нелепа и бессмысленна, как и вера в личное бессмертие индивидуума.", "А, может быть, эта вероятность даже и выше, поскольку в случае с вечным двигателем речь ИДЁТ не О САМОПРОИЗВОЛЬНОМ явлении, а об активной целенаправленной деятельности человека по использованию природных процессов.", "Речь, разумеется, ИДЁТ не ОБ ОТРАЖЁННЫХ сигналах, а о возвращении всей излучённой энергии обратно в источник.", "Среди прочего, разговор ШЁЛ и О ТОМ, что надо бы выдать тех граждан России, которые там осуждены, по этому делу о покушении.", "Насколько я понял, ИДЁТ разговор О ДВУХ принципиальных вещах.", "А. ЖУКОВ-- Она меняется, естественно, это зависит от уровня инфляции и т. д. А как раз речь ИДЁТ наоборот О ТОМ, чтобы не облагать налогом значительно большую сумму дохода по вкладам в банке.", "Там речь ШЛА не О ПЕРСОНАЖАХ и не о роли.", "АМ. Вы знаете/ ээ/ редко кто спрашивает/ расскажи всю твою жизнь/ ээ/ с тех пор/ как тебе было один год. Рассказать/ конечно/ кое-что есть/ но обычно ИДЁТ речь О КАКОМ-НИБУДЬ/ эээ/ давнем году или службы во Вьетнаме или/ ээ/ скажем работе в полиции/ о каком-то там давнем сюжете."], "о/об + GEN": ["Позже я понял, что речь ШЛА не О БЕЗОПАСНОСТИ, а о наших малых жилплощадях."], "на + ACC": ["Квартира у Сидейкиных просторная, он находит место, чтобы отдохнуть, полностью уйдя в себя, покачивая себя, как в люльке, в блаженной истоме, затем, ещё вялый, изнеженный, ИДЁТ полюбоваться НА ТРЁХ дочерей Сидейкиных, когда они дома, девиц четырнадцати, десяти и восьми лет, черноволосых, глазастых и смешливых, остающихся всякий раз недовольными им, потому что он не может удовлетворить их любопытство к своей работе.", "И в пять утра вас будит будильник,... а это ваш единственный выходной,... и вы понимаете, что вы больше всего на свете не хотите ИДТИ ни НА КАКУЮ рыбалку.", "-- Давай делай порядок со своими пластинками и ИДИ хоть НА ВОЗДУХ на минутку выйди!\"", "-- Годы ИДУТ тебе НА ПОЛЬЗУ.", "Структура рейтинга наводит на мысль, что развитие потребительского сектора интернет-коммерции ИДЁТ буквально НА ОЩУПЬ.", "Пробка на дороге: ИДУ пешком НА ОБГОН"], "по + DAT": ["Всю ночь ШЁЛ он ПО ШПАЛАМ к переправе.", "И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что ИДУТ сами ПО СЕБЕ, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "Им всё известно про эту жизнь, но они ИДУТ дальше ПО КОРИДОРУ, из сортира в купе и из тамбура в ресторан, понемногу превращая сегодня в очередное вчера, и думают, что есть такой Бог, который их за это вознаградит или накажет.", "ИДУ я ПО НАБЕРЕЖНОЙ, навстречу мне едва живой тащится знакомый врач.", "До последнего времени банки, создающие системы денежных переводов и объединяющиеся на договорных началах, фактически ШЛИ лишь ПО ПУТИ, давно придуманному WU, а клиенты таких систем могут отправить и получить перевод в отделениях одного из банков-- членов альянса.", "Таким образом, большинство выпускников, стремясь к высшему образованию, вовсе не ИДУТ« ПО СТОПАМ» родителей.", "Если мы будем действительно поддерживать постоянно такой приоритет государственной политики/ то тогда можно ставить вот такие вопросы и решать их/ самое главное/ тогда иностранные заказы не будут ИДТИ сами ПО СЕБЕ/ они могут быть введены в определённое русло/ чтобы они отвечали большим интересам государства в целом/ чем ведомства.", "У нас ИДЁТ голосование ПО ТЕМЕ/\" Ваша любимая тема для шуток\".", "А по поводу Америки почему мы говорим/ как раз Америка сейчас ИДЁТ именно ПО ПУТИ гитлеровской Германии."], "в/во + LOC": ["Причём я в этот момент( так он посчитал), возможно, окажусь где-то в эмиграции и мне будет интересно узнать, как ИДУТ дела В СТРАНЕ...", "Не торопясь ШЛИ монахини В ДЕРЕВЯННЫХ сандалиях.", "Предоставив этим выводам ИДТИ туда В ОДИНОЧЕСТВЕ, Андрей почистил зубы, быстро умылся и пошёл к себе.", "ИДИ и В ДЕЖУРКЕ жди.", "Об этом ШЁЛ разговор В ПРОГРАММЕ В. Познера\" Времена\" в минувшее воскресенье.", "Первая живая коревая вакцина была получена в США в 1963 г. Аналогичные поисковые работы ШЛИ и В БЫВШЕМ СССР, что позволило приступить к массовой вакцинации всего детского населения в 1968 г. В нашей стране вакцинация была осуществлена живой вакциной против кори на основе оригинального вакцинного штамма Л- 16, полученного акад. А. А. Смородинцевым и соавт. Оригинальная технология крупносерийного производства отечественной живой коревой вакцины из штамма Л- 16 была разработана несколько позже в НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН совместно с НИИ эпидемиологии и микробиологии им. Пастера( Санкт-Петербург).", "О жизни и научном подвиге великого физика М. Кюри-Склодовской ШЛА речь В ДОКЛАДЕ Г. А. Вайзер( Москва) \" Смысл жизни учёного\".", "О проблемах разработки методологического аппарата в психологии ШЛА речь В СООБЩЕНИИ Ю. С. Жуйкова( Москва) \" Описательный и объяснительный подходы к феномену акме\".", "О проблеме самоопределения человека в процессе обращения к смыслу жизни и возможностях быстрого профессионального роста ШЛА речь В ДОКЛАДЕ О. С. Анисимова( Москва).", "О трудностях в работе учителя по формированию у школьников представлений о смысле жизни ШЛА речь В ДОКЛАДЕ А. С. Турбовского( Москва).", "О памятовании ушедшего как об одном из важных жизненных смыслов живого ШЛА речь В СООБЩЕНИИ И. Н. Разовской( Магнитогорск) \" Смысл жизни и страх смерти\".", "О трудностях обучения детей с тяжёлыми врождёнными и множественными нарушениями развития ШЛА речь В ДОКЛАДЕ Т. А. Басиловой( Москва) \" Решение смысложизненных вопросов в воспитании ребёнка- инвалида\".", "О четвёртом пространственном измерении речь ИДЁТ лишь В ФАНТАСТИЧЕСКИХ романах.", "Видимо, амбиции, о которых ШЛА речь В РАССКАЗЕ директора шарьинской школы, появляются позже, после получения образования.", "Вот самое главное освобождение женщины-- поскольку вслед за этим ИДЁТ освобождение ВО ВСЕХ прочих сферах-- это экономическая самостоятельность.", "Так вот я хочу сказать/ когда ШЁЛ суд В ДОМЕ культуры/ в главном здании.", "Вот как начинается смена/ он должен ИДТИ/ ВО ДВОРАХ сидеть."], "из + GEN": ["ШЛИ мы ИЗ АТАРЫ в нашу деревню.", "То есть если бы к этому можно было бы подойти там/ ну/ например/ чтобы центр этого влияния был/ например/ не в той же Костроме/ а так или иначе ШЁЛ откуда-то ИЗ ЦЕНТРА/ то с этими людьми справиться было бы гораздо сложнее."], "от + GEN": ["Да и русская печь, как я пригляделся, неудобна для стряпни: варка ИДЁТ скрыто ОТ СТРЯПУХИ, жар к чугунку подступает с разных сторон неравномерно.", "-- Я думаю, что они там,-- сказал Хан и кивнул за окно, где плыло бесконечное поле, заросшее травой, по которой, как по воде, ШЛИ волны ОТ ВЕТРА.", "В своём роде он был такой же мастер своего дела, как она, тоже умел владеть вниманием людей, только его умение было выше-- оно ШЛО не ОТ СТРОГОСТИ, а от радости."], "против + GEN": ["А завтра ИДЁМ играть ПРОТИВ ПАЦАНОВ из другого двора."], "после + GEN": ["Хорошо.\" Поцелуев торопился с чаем, а Симеонов, заторможенный, улыбающийся, ШЁЛ ополаскивать ПОСЛЕ ВЕРЫ Васильевны, смывать гибким душем серые окатыши с подсохших стенок ванны, выколупывать седые волосы из сливного отверстия."], "над + INST": ["Что касается других проектов, то уже четыре года ИДЁТ работа НАД ЭНЦИКЛОПЕДИЕЙ\" Русский художественный паркет начала XVII-- начала XX века\"."], "за + INST": ["И он ИДЁТ вслед ЗА ЧЕХОВЫМ, приводя к символическому обобщению цепь картин заурядной, обыденной жизни."], "мимо + GEN": ["\" Речь эта характерна для Достоевского-- и ИДЁТ вся МИМО ПУШКИНА\"^ 28."], "у + GEN": ["О. ДМИТРИЕВА: Когда это налогообложение ШЛО, У НАС был другой, альтернативный вариант, где мы по упрощённой системе налогообложения, наша партия упрощала налоговый пресс, упрощала систему.", "У каждого завода/ там каждый цех ИДЁТ/ У КАЖДОГО своя музыка/ или духовой оркестр цех имеет/ или кто-то на баяне играет...", "Но я как-то вот собралась ИДТИ/ У НАС там в клубе шло."], "через + ACC": ["Сильная психологическая защита ИДЁТ. ЧЕРЕЗ ПАНЦИРЬ трудно пробиться/ открыться."], "за + ACC": ["Как они ШЛИ/ ЗА СТАЛИНА/ как шли.", "ИДЁТ война ЗА ЭНЕРГОНОСИТЕЛИ.", "Это давно известно/ что ИДЁТ война ЗА НЕФТЬ."], "на + LOC": ["Вот теперь вы всё знаете/ что ИДЁТ сериал НА КАНАЛЕ РТР?"], "под + INST": ["Потом/ плохо/ что ИДЁТ трасса ПОД ОКНАМИ/ магистраль 52-я."], "между + INST": ["Поскольку у нас все данные опроса находятся в компьютерной базе данных/ мы были бы чрезвычайно благодарны всем/ кто высказал бы свои пожелания по построению дополнительных диаграмм и их увязыванию/ что нужно было бы посмотреть/ каким образом ИДЁТ расклад МЕЖДУ ОТВЕТИВШИМИ так на этот вопрос и этак на этот."], "без + GEN": ["Потому что я как всегда знаешь ИДУ/ БЕЗ БИЛЕТА/ и мне надо там в общем пройти так чтобы не стояла эта администратор всё/ ну вот."]}, "3": {"для + GEN": ["мы встречаемся у универа и ИДЕМ искать место ДЛЯ ПАЛЬБЫ.", "Банные линии бывают разными, но когда речь ИДЁТ об аксессуарах ДЛЯ БАНИ и сауны, то тут уместнее всего экологические мотивы-- натуральные цвета, природные ароматы"], "на + LOC": ["Потому что тем, кто ШЁЛ в бой НА ФРОНТАХ приходилось полагаться как на свои силы, так и на удачу."], "о/об + LOC": ["Здесь речь ИДЕТ не только О ЛЮБВИ, но и о смысле жизни.", "Потому что речь ИДЁТ вовсе не О ПРЯМОЙ форме аллергии, а об атопии, то есть реакции ребёнка на все недорасщепленные продукты.", "При этом важно, чтобы ребёнка посмотрел доктор и определил, ИДЁТ ли речь О РАЗЛИТОЙ реакции или же имеют место локальные изменения, которые у маленького ребёнка могут быть на что угодно-- на воду, воздух, смену температур и т. д. При этом у ребёнка могут тоже появиться краснота и сыпь.", "Не ИДЁТ ли речь О ТОМ самом импульсе правительству, о котором говорил президент в своём послании?", "Предполагается, что создаваемые комитеты будут следить за соблюдением трудового законодательства на предприятиях и организациях всех форм собственности.\" Речь ИДЁТ прежде всего О СВОЕВРЕМЕННОЙ выплате заработной платы.", "Всё это вовсе не значит, будто Россия неизменно имела союзников на Западе и противников на Востоке, история этого никак не подтверждает, но ведь и речь ИДЁТ вовсе не О ВОЕННЫХ союзах, а об истоках русской национальной культуры.", "И речь в данном случае ИДЁТ даже не ОБ ИНФЛЯЦИОННОЙ теории образования нашей Вселенной в результате флюктуации физического вакуума и о том, что в природе скорее всего существует бесчисленное множество вселенных, возможно различающихся своими физическими свойствами.", "То есть сейчас вот ИДУТ какие-то разговоры О ТОМ/ что вот может быть хорошо что-то там такое сделать/ чтобы эдакое.", "Они ИДУТ/ просто О НИХ не много говорят..."], "после + GEN": ["Уже стоит весёлая галда, гремит посуда, на которой ИДЁТ немилосердная расправа ПОСЛЕ ВЕЛИКОЛЕПНОГО выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и подходят с дальних столов обняться с ними.", "Не может она с бутылкой ИДТИ домой, ПОСЛЕ ТОГО что с ней случилось,-- люди знают, люди что подумают..."], "в/во + ACC": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он ИДЁТ мимо, В НЕГО попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "Мол, в нашу избу ты ИДТИ хотела, В НАШУ и иди.", "Особенно, если говорить о лидерах, которые на Западе, как и в России, ИДУТ« ноздря В НОЗДРЮ».", "Они ИДУТ из текста В ГЛУБЬ памяти, а символ-- из глубин памяти в текст.", "-- Пора ИДТИ вниз, В ПОДВАЛ.", "А потом приходишь/ что-то возьмёшь/ потом ИДЁШЬ опять заниматься В ЛАБОРАТОРИЮ...", "Сейчас этот спектакль идёт в Москве/ он идёт уже больше полугода/ сыгран более двухсот раз/ ИДЁТ каждый день В ЖИВУЮ/ с живым оркестром в 32 человека/ с актёрским составом более чем в 30 человек... одиннадцать человек детей занято в каждом спектакле/ 24 радиомикрофона...", "Дело в том/ что мне кажется/ главная проблема/ мы про это очень много говорили относительно Москвы/ когда ШЛИ на выборы В МЕСТНОЕ самоуправление и так далее/ что наше принципиальное отличие от остальных сил в Москве состоит в том/ что мы пытаемся/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ предложить альтернативную программу развития города."], "с/со + INST": ["Он ШЁЛ от вокзала С КНИГАМИ под мышкой и пел через нос.", "Краснопёров ШЁЛ по набережной С ТЯЖЁЛЫМ чемоданом.", "Этот рассказ у бабушки ШЁЛ в подбор С РАССКАЗОМ о красавце красном комиссаре.", "Рисунки на фарфоре, цвета стекла, орнаменты на подушках, мягкой мебели и пледах ИДУТ в ногу С КОЛЛЕКЦИЯМИ одежды, которые в последнее время изрядно повеселели и наводят на мысли об Энди Уорхоле и прочих активистах поп-арта.", "О бесславном« бесплатном Интернете от Rambler» вспоминать особенно жаль, поскольку в данном случае речь ИДЁТ о компании С ИМЕНЕМ, остающейся безусловным лидером по охвату аудитории российской Сети.", "И Международный авиационный комитет имеет свои секреты, но всегда ИДЁТ на контакты С ПРЕССОЙ.", "Часто ведомства готовы ИДТИ на контакты СО СРЕДСТВАМИ массовой информации тогда, когда это нужно самим ведомствам, а не тогда, когда в этом заинтересованы редакции, читатели, общественность.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской организации дали ему такого перцу, что в дальнейшем, ИДЯ на рандеву С ВЛАСТЬЮ, он надевал чистую рубаху, и заметно было по пиджаку, что пытался его где-то погладить.", "С ужесточением правил контроля над совершаемыми финансовыми операциями банки всё чаще ИДУТ на сотрудничество С ИЗВЕСТНЫМИ клиринговыми центрами, не только имеющими необходимые программы, но и входящими также в крупные финансовые группы, обладающими серьёзным авторитетом в международных контролирующих организациях.", "Конечно/ у клуба есть и своя история/ но/ согласитесь/ его достижения не ИДУТ в сравнение С ПРИЗНАННЫМИ грандами нашего футбола.", "У него наверняка амбиции даже дальше идут/ чем управление Красноярским краем/ он идёт по пути наименьшего сопротивления/ и так же ИДУТ многие/ С ЭТИМ бороться очень трудно/ потому что многие успешные люди/ не имея столь твёрдых моральных принципов и ценностных установок/ они легко уходят в сторону.", "У нас разговор ИДЁТ о людях С ДОСТАТКОМ/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но он может себя назвать средним классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям."], "в/во + LOC": ["Где-то далеко на горной дороге ШЛА машина-- В ТИШИНЕ отчётливо слышалось, как шофёр сбавлял газ на поворотах.", "Несколько готовых расписных банок стояло на столике-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках ИДУТ румяные девушки В КОКОШНИКАХ и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц торчали длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "К примеру, можно ИДТИ по городу В МОДНЫХ наушниках, а слушать--« Гамлета»,« Ромео и Джульетту».", "В Институте технологии старейшего в Швеции университета Лунд ИДЁТ напряжённая работа ВО ВСЕХ направлениях научного поиска.", "И те, и другие ИДУТ в пищу В КАЧЕСТВЕ местного деликатеса.", "Ты не понял/ речь ШЛА о гебешнике В ХОРОШЕМ СМЫСЛЕ."], "к + DAT": ["Вечером должны были ИДТИ в гости К ВОЛОДЕ, моему кузену, который получил квартиру на Живописной улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы под разными предлогами отказывались-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но настал день, когда отступать некуда, визит неотвратим, иначе кровная обида на десятилетия.", "Помню, как года три назад Петр Авен убеждал меня, что, напротив, ненависть к состоятельным гражданам отступает, в обществе ИДЁТ оздоровительный процесс К ПРИНЯТИЮ нового социального слоя...", "Время движется от акта творения через последовательный ряд моментов священной истории к завершению и возвращению к вечности, так же как жизнь отдельного человека неуклонно ИДЁТ от рождения К СМЕРТИ.", "После референдума в Чечне всё должно ИДТИ естественным путём К ВЫБОРУ президента Чеченской республики."], "поверх + GEN": ["Конечно, всё это время ШЛА частая стрельба ПОВЕРХ ГОЛОВ, пугавшая и заставлявшая их уходить."], "за + INST": ["Во тьме, озарённые неясным светом звёзд и городских фонарей с того берега, с шорохом, скрежетом и скрипом мимо нас ШЛИ льдины одна ЗА ДРУГОЙ."], "с/со + GEN": ["Почему без огней-- неведомо, а когда паровоз задом ИДЁТ-- машинисту С ТЕНДЕРА сыплет в глаза пылью угольной, смотреть плохо.", "А спектакль/ который называется Норд-Ост/ это/ мюзикл/ огромный трехчасовой/ который ИДЁТ в Москве С ОКТЯБРЯ месяца и прошёл уже более двухсот раз."], "на + ACC": ["Я гладила это платье, врала маме, что я ИДУ к подруге НА ДЕНЬ рождения.", "Слабо затрепетали над нашими головами листья деревьев, и в ту же минуту мы увидели, как с океана к берегу ИДЁТ, растянувшись НА НЕСКОЛЬКО километров, высокий чёрный вал.", "Когда она ШЛА по утрам НА РАБОТУ, её шатало, словно ветром, а ноги были лёгкие- лёгкие и как будто чужие.", "Они не только осыпают его похвалами, но и ИДУТ при случае НА УСТУПКИ, показывая, что по крайней мере по форме Вашингтон считается с чувствами русских...", "Согласно его разъяснениям, \" реформа системы общественных служащих\" ( то есть не только государственных служащих, но и служащих органов местного самоуправления) должна стать\" ядром\" всей административной реформы, поскольку речь фактически ИДЁТ о воздействии НА СОЗНАНИЕ и поведение людей, представляющих администрацию, повседневно формирующих и осуществляющих её планы[ 14].", "Отличительной чертой ЛПХ как формы хозяйствования в прошлом и в настоящее время является производство продукции, которая ИДЁТ прежде всего НА СОБСТВЕННОЕ потребление в домашних хозяйствах и затем уже на продажу.", "ИДУ я сегодня НА РАБОТУ по Арбату/ смотрю/ навстречу мужик идёт. Куртка как у меня/ кепка тоже как у меня/ и лицо знакомое.", "Но это не должен знать и бухгалтер маленького предприятия, потому что отсылки ИДУТ всё равно НА ОБЩИЙ режим налогообложения, поэтому я с вами согласна, и рада, что когда мы отстаивали иную позицию, мы вcё-таки отражали интересы."], "без + GEN": ["Дело ШЛО недурно, БЕЗ ВСЯКОГО плевания: видно, всё-таки не зря пустил Китоусов по ветру волшебное самовлюблённое лицо."], "по + DAT": ["-- Эти переговоры ИДУТ спонтанно или ПО ПЛАНУ?", "-- После того как мы определимся предварительно, по каким округам мы ИДЁМ, а ПО КАКИМ нет, мы проведём серьёзный анализ наших соперников, посмотрим, где мы мешаем друг другу и где нам нужно договариваться о взаимных уступках.", "Нежелание ИДТИ навстречу предпринимателям ПО ВОПРОСУ предоставления помещений в аренду.", "Окончил училище Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... Менялись названия полков и места службы, ШЛО продвижение вперёд ПО КАРЬЕРНОЙ лестнице примерного офицера, который не имел возможности отличиться в боевых действиях.", "А Аська появилась у нас год назад-- ШЛИ мы как-то ПО ЛЕНИНГРАДСКОЙ, а там бабушка котят продавала.", "-- Законопроект\" Об общих принципах организации местного самоуправления в РФ\" ИДЁТ не сам ПО СЕБЕ, а в паре с подобным, регламентирующим отношения федерального центра с субъектами Федерации, а тот не предполагает никаких отсрочек,- комментирует Иван Харченко, председатель комитета Законодательного собрания края, детально изучивший оба законопроекта.", "ИДУТ подготовительные работы ПО ВВОДУ мощностей новых месторождений стратегических, остродефицитных и высоколиквидных полезных ископаемых( цинка, свинца, урана).", "А там как раз мы можем это сделать/ ИДЁТ война/ ПО ЗАКОНАМ военного времени пойман с оружием в руках/ расстрел/ всё/ никакого.", "Вот ИДЁТ моя сестра ПО УЛИЦЕ/ её останавливают двое человек в штатском/ показывают ей эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ нашли сколько там грамм опия\"."], "от + GEN": ["И всё ИДЁТ не« ОТ ГОЛОВЫ», а от тех чувств, что вложил в фильм режиссёр."], "впереди + GEN": ["ИДЯ, заметила ВПЕРЕДИ СЕБЯ белую\" Волгу\"."], "сквозь + ACC": ["ИДЁТЕ и идёте СКВОЗЬ ЭТУ грязищу...", "По дому/ чуть запоздал/ в подъезде ИДЁШЬ/ как СКВОЗЬ СТРОЙ."], "между + INST": ["Исследования текста Торы уже давно показали, что в иудаизме всё время ШЛА подспудная борьба МЕЖДУ СВЯЩЕННИКАМИ Храма, пытавшимися\" поднять\" роль Аарона, прародителя левитов, в ущерб авторитету и значению Моисея."], "через + ACC": ["Обратно ИДЁМ/ часа ЧЕРЕЗ ЧЕТЫРЕ/ через пять/ опять по этой же тропинке/ на этом же месте опять грибы полные."], "у + GEN": ["Виктор: В науку ИДЁТ тот/ У КОГО больше серого вещества."]}}