{"-3": {}, "-2": {}, "-1": {"ACC": ["Смотри, кого я привела!..\"-- сделала она последнюю ПОПЫТКУ ИЗБЕЖАТЬ нравственного и физического падения, открыв дверь квартиры."], "GEN": ["Стоит ли добавлять, как не любили медики к нам ездить и как всячески пытались ЭТОГО ИЗБЕЖАТЬ.", "Можно ли ИХ ИЗБЕЖАТЬ?", "Чтобы в случае нормально распределенных ФЕНОТИПОВ ИЗБЕЖАТЬ подгонки модели к возмущениям, обусловленным ошибками выборки, свободные параметры модели следует определять как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений.", "Как ЭТОГО ИЗБЕЖАТЬ?"], "NOM": ["Как наиболее соответствующая задачам работы была выбрана форма клинического исследования, ПОЗВОЛЯЮЩАЯ ИЗБЕЖАТЬ среднестатистического подхода к характеристике особенностей детей, а также не терять из виду разный темп их развития.", "Т. ПЕЛИПЕЙКО-- Себе в убыток банки работать не будут, это единственный ШАНС ИЗБЕЖАТЬ уплаты налогов с дохода по банковскому вкладу.", "Дидье Дешам не скрывает своей радости/ что по результатам жеребьёвки в 1/ 8 Лиги Чемпионов ОНИ ИЗБЕЖАЛИ встречи с Баварией/ Штутгартом/ Порто/ и единственным препятствием в предстоящем матче видят лишь погодные условия России."], "INST": ["Она отвергает онтологический подход, которого, кстати, придерживалась и сама в своей книге о Шанкаре и по которому одни элементы\" реальнее\" или\" нереальнее\" других, а значит, Гаудапада предстаёт эдаким непоследовательным и незрелым ведантистом, не СУМЕВШИМ ИЗБЕЖАТЬ буддийского влияния, выразившегося в придании определённой степени реальности внутренним структурам сознания.", "\" Одновременно,-- отмечает Девис,-- я пытался таким СПОСОБОМ ИЗБЕЖАТЬ проблемы творения в начальный момент времени\"."]}, "0": {}, "1": {"GEN": ["При этом мне хотелось ИЗБЕЖАТЬ ИЗЛИШНЕЙ серьёзности.", "Смотри, кого я привела!..\"-- сделала она последнюю попытку ИЗБЕЖАТЬ НРАВСТВЕННОГО и физического падения, открыв дверь квартиры.", "Причинами дедова ничегонеделанья были, кроме болезненного душевного бессилия( а может, и следствиями его), какая-то окаянная неспособность ничем себя серьёзно занять, фатальная склонность к мелочной панике, вздорной суете, да вдобавок редчайший сорт лени, неволящей человека бегать, утомляя себя попусту, лишь бы ИЗБЕЖАТЬ ЧЕГО-ТО более серьёзного, всё сразу начинать, ничего не заканчивать, любые дела делать кое-как,-- с озлоблением и в состоянии крайнего раздражения на себя, на предмет своего труда, которое, в конце концов, перерастало каждый раз в ненависть к себе, привычно срываемую на окружающих.", "Мы ИЗБЕЖАЛИ ТОГО, что неминуемо должно было случиться...\"", "Чтобы ИЗБЕЖАТЬ ОБВИНЕНИЙ в необъективности и прожектёрстве, тренеры сборной России должны в Рупольдинге выпустить на старт обеих.", "Хунта заявила, что переворот был необходим, чтобы ИЗБЕЖАТЬ ГРАЖДАНСКОЙ войны, восстановить порядок и спасти экономику.", "Он же и принял старт, благополучно ИЗБЕЖАВ НЕИЗБЕЖНОЙ неразберихи: 55 автомобилей всё-таки не шутка.", "Надеюсь, что приведённые в этой статье примеры помогут читателям сделать правильные выводы относительно своих жилищных прав, ИЗБЕЖАТЬ ПОВТОРЕНИЯ чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд.", "Но главное, надо действительно подготовить почву: нужна вертикальная планировка, чтобы ИЗБЕЖАТЬ ЗАСТОЯ воды.", "Чтобы ИЗБЕЖАТЬ МНОГИХ проблем, предусмотрительный садовод заранее произведёт замену грунта на более плодородный, добавит в посадочные ямы деревьев и кустарников комплекс удобрений.", "Этому- то как удалось ИЗБЕЖАТЬ ВИСЕЛИЦЫ?", "Посоветуйтесь с невропатологом о том, как ИЗБЕЖАТЬ СЕЗОННЫХ срывов.", "По словам Марычевой, пострадавший внезапно выскочил на проезжую часть, поэтому водитель не смог ИЗБЕЖАТЬ СТОЛКНОВЕНИЯ.", "Поэтому дифференцированный подход и трезвое отношение к ситуации со стороны мамы помогут ИЗБЕЖАТЬ МНОГИХ неприятностей.", "Дифференцированный подход и трезвое отношение к ситуации со стороны мамы помогут ИЗБЕЖАТЬ МНОГИХ неприятностей.", "Но время показало, что стратегия была выбрана правильно, поэтому области и удалось ИЗБЕЖАТЬ ЭНЕРГЕТИЧЕСКИХ кризисов.", "Чтобы в случае нормально распределенных фенотипов ИЗБЕЖАТЬ ПОДГОНКИ модели к возмущениям, обусловленным ошибками выборки, свободные параметры модели следует определять как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений.", "Как наиболее соответствующая задачам работы была выбрана форма клинического исследования, позволяющая ИЗБЕЖАТЬ СРЕДНЕСТАТИСТИЧЕСКОГО подхода к характеристике особенностей детей, а также не терять из виду разный темп их развития.", "Она отвергает онтологический подход, которого, кстати, придерживалась и сама в своей книге о Шанкаре и по которому одни элементы\" реальнее\" или\" нереальнее\" других, а значит, Гаудапада предстаёт эдаким непоследовательным и незрелым ведантистом, не сумевшим ИЗБЕЖАТЬ БУДДИЙСКОГО влияния, выразившегося в придании определённой степени реальности внутренним структурам сознания.", "\" Одновременно,-- отмечает Девис,-- я пытался таким способом ИЗБЕЖАТЬ ПРОБЛЕМЫ творения в начальный момент времени\".", "Т. ПЕЛИПЕЙКО-- Себе в убыток банки работать не будут, это единственный шанс ИЗБЕЖАТЬ УПЛАТЫ налогов с дохода по банковскому вкладу.", "Дидье Дешам не скрывает своей радости/ что по результатам жеребьёвки в 1/ 8 Лиги Чемпионов они ИЗБЕЖАЛИ ВСТРЕЧИ с Баварией/ Штутгартом/ Порто/ и единственным препятствием в предстоящем матче видят лишь погодные условия России.", "Ну/ для начала/ конечно/ хотелось бы ИЗБЕЖАТЬ ДЕФИНИЦИЙ/ кто такие правые?", "В одних говорится/ что М. Ходорковский написал статью/ чтобы ИЗБЕЖАТЬ НАКАЗАНИЯ и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\".", "То есть/ он написал/ чтобы ИЗБЕЖАТЬ НАКАЗАНИЯ и получить свободу?"], "DAT": ["Вчера отбыл в столицу первый секретарь обкома( Мишина, сообщая о сем, важно поджала губки, будто знает много больше того, что говорит), то ли вызванный\" на ковёр\", то ли на сезонный доклад об урожае, но не ИЗБЕЖАТЬ ЕМУ там вопроса: а как в области с общественным порядком накануне семидесятилетия?"]}, "2": {"в/во + LOC": ["Чтобы ИЗБЕЖАТЬ обвинений В НЕОБЪЕКТИВНОСТИ и прожектёрстве, тренеры сборной России должны в Рупольдинге выпустить на старт обеих."], "с/со + INST": ["Дидье Дешам не скрывает своей радости/ что по результатам жеребьёвки в 1/ 8 Лиги Чемпионов они ИЗБЕЖАЛИ встречи С БАВАРИЕЙ/ Штутгартом/ Порто/ и единственным препятствием в предстоящем матче видят лишь погодные условия России."]}, "3": {"к + DAT": ["Чтобы в случае нормально распределенных фенотипов ИЗБЕЖАТЬ подгонки модели К ВОЗМУЩЕНИЯМ, обусловленным ошибками выборки, свободные параметры модели следует определять как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений.", "Как наиболее соответствующая задачам работы была выбрана форма клинического исследования, позволяющая ИЗБЕЖАТЬ среднестатистического подхода К ХАРАКТЕРИСТИКЕ особенностей детей, а также не терять из виду разный темп их развития."], "в/во + ACC": ["\" Одновременно,-- отмечает Девис,-- я пытался таким способом ИЗБЕЖАТЬ проблемы творения В НАЧАЛЬНЫЙ момент времени\"."], "с/со + GEN": ["Т. ПЕЛИПЕЙКО-- Себе в убыток банки работать не будут, это единственный шанс ИЗБЕЖАТЬ уплаты налогов С ДОХОДА по банковскому вкладу."]}}