{"-3": {}, "-2": {"от + GEN": ["Военная реформа, к примеру, напрямую наших сторонников не касается, потому что значительная часть наших избирателей люди достаточно состоятельные, чтобы своих сыновей ОТ АРМИИ ИЗБАВИТЬ."], "в/во + LOC": ["Всякий может отнять у нас жизнь/ но никто ни В СОСТОЯНИИ ИЗБАВИТЬ нас от смерти\"."]}, "-1": {"NOM": ["В самый разгар работы с эллипсами он тоскует:\" Если бы Господь БОГ ИЗБАВИЛ меня от астрономии, дабы я мог сосредоточить все свои помыслы на работе о гармонии мира\".", "Именно Эдвард ДЖЕННЕР ИЗБАВИЛ человечество от страшной напасти и стал прародителем новой науки, которую впоследствии назвали иммунологией- одной из важнейших медицинских наук, последователи которой получили за свои открытия едва ли не больше всего Нобелевских премий."], "INST": ["Каким же ОБРАЗОМ ИЗБАВИТЬ дошкольника от страха перед школой и как сохранить у ребёнка интерес к процессу обучения-- об этом и пойдёт речь в следующей главе."]}, "0": {}, "1": {"ACC": ["Желая ИЗБАВИТЬ ЛЮДЕЙ от тайной и могущественной армии вампиров, заполонившей общество, он отправляется на решающий бой...", "Он застыл, не понимая, что это вдруг на него накатило, откуда злоба к женщине, с которой спит он, которая ничего дурного ему не сделала и даже, если верить декану, ИЗБАВИЛА ЕГО от картошки; она же-- ходит такой гнусный слушок-- устроила ему нынешнюю некислую жизнь.", "Существенно облегчит труд и ИЗБАВИТ ВАС от тревог во время отсутствия автоматическая система полива, которая в нужное время прольёт на ваших зелёных питомцев заданное количество воды.", "Однако такое капиталовложение позволит вам сберечь не только силы, время и нервы, но и ИЗБАВИТ ВАС от необходимости тратить немалые средства для восстановления своих владений после пагубного воздействия засухи.", "В самый разгар работы с эллипсами он тоскует:\" Если бы Господь Бог ИЗБАВИЛ МЕНЯ от астрономии, дабы я мог сосредоточить все свои помыслы на работе о гармонии мира\".", "Именно Эдвард Дженнер ИЗБАВИЛ ЧЕЛОВЕЧЕСТВО от страшной напасти и стал прародителем новой науки, которую впоследствии назвали иммунологией- одной из важнейших медицинских наук, последователи которой получили за свои открытия едва ли не больше всего Нобелевских премий.", "Каким же образом ИЗБАВИТЬ ДОШКОЛЬНИКА от страха перед школой и как сохранить у ребёнка интерес к процессу обучения-- об этом и пойдёт речь в следующей главе.", "Тем самым вы не только сделаете общение с ним более приятным для себя, своих родственников и друзей, но и ИЗБАВИТЕ ЕГО от многих проблем в школе.", "Всякий может отнять у нас жизнь/ но никто ни в состоянии ИЗБАВИТЬ НАС от смерти\"."], "от + GEN": ["Даже роса в этот день считалась лечебной: ИЗБАВИТ ОТ ЛЮБЫХ болячек на лице."]}, "2": {"от + GEN": ["Желая ИЗБАВИТЬ людей ОТ ТАЙНОЙ и могущественной армии вампиров, заполонившей общество, он отправляется на решающий бой...", "Он застыл, не понимая, что это вдруг на него накатило, откуда злоба к женщине, с которой спит он, которая ничего дурного ему не сделала и даже, если верить декану, ИЗБАВИЛА его ОТ КАРТОШКИ; она же-- ходит такой гнусный слушок-- устроила ему нынешнюю некислую жизнь.", "Существенно облегчит труд и ИЗБАВИТ вас ОТ ТРЕВОГ во время отсутствия автоматическая система полива, которая в нужное время прольёт на ваших зелёных питомцев заданное количество воды.", "Однако такое капиталовложение позволит вам сберечь не только силы, время и нервы, но и ИЗБАВИТ вас ОТ НЕОБХОДИМОСТИ тратить немалые средства для восстановления своих владений после пагубного воздействия засухи.", "В самый разгар работы с эллипсами он тоскует:\" Если бы Господь Бог ИЗБАВИЛ меня ОТ АСТРОНОМИИ, дабы я мог сосредоточить все свои помыслы на работе о гармонии мира\".", "Именно Эдвард Дженнер ИЗБАВИЛ человечество ОТ СТРАШНОЙ напасти и стал прародителем новой науки, которую впоследствии назвали иммунологией- одной из важнейших медицинских наук, последователи которой получили за свои открытия едва ли не больше всего Нобелевских премий.", "Каким же образом ИЗБАВИТЬ дошкольника ОТ СТРАХА перед школой и как сохранить у ребёнка интерес к процессу обучения-- об этом и пойдёт речь в следующей главе.", "Тем самым вы не только сделаете общение с ним более приятным для себя, своих родственников и друзей, но и ИЗБАВИТЕ его ОТ МНОГИХ проблем в школе.", "Всякий может отнять у нас жизнь/ но никто ни в состоянии ИЗБАВИТЬ нас ОТ СМЕРТИ\"."]}, "3": {}}