{"-3": {"на + LOC": ["От стола он ушёл к телевизору, потом возил маленькую сестру НА ЗАКОРКАХ, ИЗОБРАЖАЯ коня."], "за + ACC": ["Когда российское правительство стало, извините ЗА ВЫРАЖЕНИЕ, ИЗОБРАЖАТЬ какой-то там великий стратегический союз с Францией и Германией, оно просто поставило себя в состояние правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности."]}, "-2": {"в/во + LOC": ["В этом отношении можно говорить о слиянии иконы с индексом: выражение указывает на содержание в такой же мере, В КАКОЙ ИЗОБРАЖАЕТ его."]}, "-1": {"NOM": ["Вот оно, единение двух родственных душ— сцена когда ОНИ ИЗОБРАЖАЮТ американскую семью, принимающую гостей.", "Берёт микрофон, включается цветной эстрадный свет, и РАССКАЗЧИК ИЗОБРАЖАЕТ, что поёт под фонограмму песни из любимого мультфильма."], "GEN": ["Ранние боги Египта были зооморфны, и жители долины НИЛА ИЗОБРАЖАЛИ Аммона с головой барана, которого почитали за его\" мудрость\", проявляющуюся в лихо закрученных рогах.", "Я думаю/ люди моего возраста при госучреждениях на полулегальных началах что-то подрабатывают/ и у них могут быть свои механизмы/ а двадцатипятилетние/ которые нигде не числятся и не должны НИЧЕГО ИЗОБРАЖАТЬ/ наверное/ налом рассчитываются/ и/ наверное/ это не взятка."], "ACC": ["А у меня достаточно развита фантазия/ чтобы не надо было ВИДЕО ИЗОБРАЖАТЬ.", "А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда это значит она ЧТО-ТО ИЗОБРАЖАЕТ вроде такого общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я тебе хочу сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо."]}, "0": {}, "1": {"ACC": ["Его визави в интерпретации Хэнкса с противоположного полюса— не блещет эмоциями, но умело ИЗОБРАЖАЕТ МОГУЧУЮ фигуру, несокрушимую и неотвратимую, как сам американский закон.", "Вот оно, единение двух родственных душ— сцена когда они ИЗОБРАЖАЮТ АМЕРИКАНСКУЮ семью, принимающую гостей.", "От стола он ушёл к телевизору, потом возил маленькую сестру на закорках, ИЗОБРАЖАЯ КОНЯ.", "ИЗОБРАЖАЯ СМУЩЕНИЕ, Гастев отвечал вежливо, смиренно, с лёгкой иронией и мысленно посматривая на часы...", "Я играю актёра, ИЗОБРАЖАЮ ПЛОХУЮ актёрскую игру-- это очень забавно.", "И тем не менее Нинка, лютая воровка, ИЗОБРАЖАЛА ЧЕСТНОСТЬ, считала каждому клиенту по отдельности, чего и сколько он съел и выпил.", "Ранние боги Египта были зооморфны, и жители долины Нила ИЗОБРАЖАЛИ АММОНА с головой барана, которого почитали за его\" мудрость\", проявляющуюся в лихо закрученных рогах.", "В этом отношении можно говорить о слиянии иконы с индексом: выражение указывает на содержание в такой же мере, в какой ИЗОБРАЖАЕТ ЕГО.", "Вот эти особенности: 1) основа сатиры-- диалогическая, тип диалога-- не сюжетно-драматический и не философско-исследовательский, но беседно-разговорный; автор беседует сам, заставляет говорить своих персонажей( так, в 14 кн., как говорящий, выступал Сципион Младший), ИЗОБРАЖАЕТ ДИАЛОГИЧЕСКИЕ сцены( например, два собрания богов в 1 кн., судебный процесс во второй книге); 2) в сатиры входят элементы литературной пародии( например, на ходульную трагическую героизацию), литературной полемики( по вопросам стиля, грамматики, орфографии; этим вопросам была посвящена 10 кн.);", "В начале её ярмарочный шарлатан рекламирует чудодейственное средство\" vertu catholicon\", а затем ИЗОБРАЖАЕТ ЗАСЕДАНИЕ членов Лиги, которые в своих прямых и откровенных выступлениях разоблачают себя и свою политику.", "Когда российское правительство стало, извините за выражение, ИЗОБРАЖАТЬ КАКОЙ-ТО там великий стратегический союз с Францией и Германией, оно просто поставило себя в состояние правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности."], "из + GEN": ["Поэтому они и дальше будут ИЗОБРАЖАТЬ ИЗ СЕБЯ утомлённых\" героев нашего времени\", которых ничем на свете не удивишь."], ", что": ["Берёт микрофон, включается цветной эстрадный свет, и рассказчик ИЗОБРАЖАЕТ, ЧТО поёт под фонограмму песни из любимого мультфильма."], "в/во + LOC": ["Гораций ИЗОБРАЖАЕТ В ОДНОМ из своих посланий( epist."], "вроде + GEN": ["А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда это значит она что-то ИЗОБРАЖАЕТ ВРОДЕ ТАКОГО общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я тебе хочу сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо."]}, "2": {"с/со + INST": ["Ранние боги Египта были зооморфны, и жители долины Нила ИЗОБРАЖАЛИ Аммона С ГОЛОВОЙ барана, которого почитали за его\" мудрость\", проявляющуюся в лихо закрученных рогах."]}, "3": {"из + GEN": ["Гораций ИЗОБРАЖАЕТ в одном ИЗ СВОИХ посланий( epist."]}}