{"-3": {"в/во + ACC": ["Концы прятали В ВОДУ, ИЗВЛЕКАЯ из безымянных могил останки тех, кто был уничтожен."]}, "-2": {}, "-1": {"NOM": ["Подобно царю, который, увидев на дороге больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, ГОСПОДЬ ИЗВЛЕКАЕТ нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81]."], "ACC": ["Умение читать подразумевает, кроме того, СПОСОБНОСТЬ ИЗВЛЕКАТЬ информацию и интерпретировать."]}, "0": {}, "1": {"из + GEN": ["В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, ИЗВЛЕКАЛ ИЗ РВАНОГО, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "Концы прятали в воду, ИЗВЛЕКАЯ ИЗ БЕЗЫМЯННЫХ могил останки тех, кто был уничтожен.", "Цели изучения литературы в нашей школе были поставлены грандиозные: втиснуть в сознание школьника русскую классику, дополнить её невнятной идеологией и добиться, чтобы бедняга понимал литературу и как иллюстрацию к этой идеологии, и как искусство, да ещё ИЗВЛЕКАЛ ИЗ НЕЁ определённую мораль."], "ACC": ["Из четырёх крупных ресурсов этой компании лишь магазин 24 x 7, по словам генерального директора netBridge Юрия Мильнера, к концу 2001 года может стать окупаемым, три других изначально не были« заточены», чтобы ИЗВЛЕКАТЬ ДОХОДЫ каким-либо иным путём, кроме как от рекламы.", "Это предполагает, что и банки, и правительства учатся ИЗВЛЕКАТЬ ВЫГОДЫ из миграции.", "Подобно царю, который, увидев на дороге больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь ИЗВЛЕКАЕТ НАС из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81].", "Умение читать подразумевает, кроме того, способность ИЗВЛЕКАТЬ ИНФОРМАЦИЮ и интерпретировать."]}, "2": {"из + GEN": ["Это предполагает, что и банки, и правительства учатся ИЗВЛЕКАТЬ выгоды ИЗ МИГРАЦИИ.", "Подобно царю, который, увидев на дороге больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь ИЗВЛЕКАЕТ нас ИЗ ГРЯЗИ греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81]."]}, "3": {}}