{"-3": {}, "-2": {}, "-1": {"NOM": ["Шёпотом ВОВКА ИЗЛАГАЕТ ей нехитрый солдатский наказ: просит молодую женщину сходить в сельпо и купить там дрянного их портвейна, солдату в форме не продадут, а ей это пустяк...", "О среднем уровне адаптации свидетельствует то, что посещение школы не вызывает у первоклассника каких-то отрицательных переживаний, он понимает учебный материал( если УЧИТЕЛЬ ИЗЛАГАЕТ его подробно и наглядно)."], "LOC": ["И наконец, каждая школа располагала более или менее обширной литературой логико-дискурсивного характера( трактаты и комментарии к ним), т. е. такой литературой, которая в теоретически доказательной ФОРМЕ ИЗЛАГАЛА концептуальное осмысление исходных идей и опыта преобразования сознания\"( Островская, Рудой, 1992, с. 10)."]}, "0": {}, "1": {"DAT": ["Шёпотом Вовка ИЗЛАГАЕТ ЕЙ нехитрый солдатский наказ: просит молодую женщину сходить в сельпо и купить там дрянного их портвейна, солдату в форме не продадут, а ей это пустяк..."], "ACC": ["Говорил-- будто ИЗЛАГАЛ ОБЪЯСНИТЕЛЬНУЮ записку, одну из многих: декан, трус и ханжа, под замком державший книги буржуазных юристов, всех преподавателей заставлял писать на себя доносы.", "И наконец, каждая школа располагала более или менее обширной литературой логико-дискурсивного характера( трактаты и комментарии к ним), т. е. такой литературой, которая в теоретически доказательной форме ИЗЛАГАЛА КОНЦЕПТУАЛЬНОЕ осмысление исходных идей и опыта преобразования сознания\"( Островская, Рудой, 1992, с. 10).", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, происходит переход от\" мистических\" пассажей к философским, Шохин объясняет это так:\" Теперь мы расстанемся с Ишваракришной- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не мешают ИЗЛАГАТЬ ДОКТРИНУ санкхьи...\"( с. 67).", "\" Языческий, мятежный, чувственный и героический Пушкин\",-- так ИЗЛАГАЕТ ЛЕОНТЬЕВА Франк, на которого леонтьевские эпитеты произвели впечатление, так что этот серьёзнейший представитель христианской пушкинистики признаёт оправданным возражение Леонтьева Достоевскому и выписывает леонтьевскую языческую характеристику охотно и даже сочувственно, ссылаясь на исключительную многосторонность поэта.", "О среднем уровне адаптации свидетельствует то, что посещение школы не вызывает у первоклассника каких-то отрицательных переживаний, он понимает учебный материал( если учитель ИЗЛАГАЕТ ЕГО подробно и наглядно)."]}, "2": {}, "3": {}}