{"-3": {"в/во + LOC": ["Но В ГЕРМАНИИ/ ИЗВИНИТЕ/ они практически все оставались.", "В АМЕРИКЕ/ ИЗВИНИТЕ/ 70% населения жирные/ и они умирают/ потому что сердце не выдерживает/ от одышки."]}, "-2": {}, "-1": {"NOM": ["Так ВЫ ИЗВИНИТЕ меня/ значит смысл/ надо было тогда в первую войну набраться жёсткости немножко/ не посмотреть ни на кого и всё/ и сравнять с землёй эту Чечню/ не посмотрев на мирных жителей/ ни на детей."], "ACC": ["Вы МЕНЯ ИЗВИНИТЕ."]}, "0": {}, "1": {"за + ACC": ["З. Ы. ИЗВИНИТЕ ЗА ЗАДЕРЖКУ, оказалось, что я случайно( хотя, вроде, все проверил) нажал в редакторе опрос« только опрос, без ответов».", "ИЗВИНИТЕ ЗА РЕЗКИЕ слова.", "ИЗВИНИТЕ ЗА ФАМИЛЬЯРНОЕ« тётка».", "-- ИЗВИНИТЕ ЗА МОЙ внешний вид,-- сказал Гриша, широко улыбаясь разбитым ртом и косясь на свой изуродованный лацкан,-- так обстоятельства сложились.", "Так или иначе, существует вероятность, что человечество в обозримом будущем исправит одну из фатальных ошибок, совершённых на заре времён, когда, увлёкшись игрой в слова-- неоднозначные и неточные, обманчиво лёгкие в эксплуатации,-- оно разучилось видеть мир таким, каков он есть на самом деле, и, ИЗВИНИТЕ ЗА ВЫРАЖЕНИЕ, оглохло.", "ИЗВИНИТЕ ЗА ВЫСОКОПАРНОСТЬ, но случай Балабанова-- это именно то, о чём спел однажды Гребенщиков.", "А если ты ещё напряжёшь память, то вспомнишь, что наш с тобой первый, ИЗВИНИ ЗА ВЫРАЖЕНИЕ, сексуальный контакт состоялся не далее как через неделю после начала знакомства...", "У нас вся интеллигенция сейчас ломанулась, ИЗВИНИТЕ ЗА ВЫРАЖЕНИЕ, в\" Единство\".", "Когда российское правительство стало, ИЗВИНИТЕ ЗА ВЫРАЖЕНИЕ, изображать какой-то там великий стратегический союз с Францией и Германией, оно просто поставило себя в состояние правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности.", "Это ублюдочное/ ИЗВИНИТЕ ЗА ВЫРАЖЕНИЕ/ образование.", "ИЗВИНИТЕ ЗА НЕБОЛЬШУЮ задержку/ но я к вам так торопился/ что была встреча с милицией у меня небольшая..."], ", что": ["ИЗВИНИТЕ, ЧТО я говорю, когда Вы перебиваете."], "ACC": ["Так вы ИЗВИНИТЕ МЕНЯ/ значит смысл/ надо было тогда в первую войну набраться жёсткости немножко/ не посмотреть ни на кого и всё/ и сравнять с землёй эту Чечню/ не посмотрев на мирных жителей/ ни на детей."]}, "2": {"без + GEN": ["Ну все, я побежал— до Нового года еще обязательно выйду на связь:))) P. S. На этот раз, уж ИЗВИНИТЕ, БЕЗ ФОТОК— фотографирование в цирке не приветствуется."], "на + LOC": ["ИЗВИНИТЕ!-- НА ХОДУ обрывает Алёша себя, чувствуя, что душа просит пощады, и с незрячими глазами опускается на стул.", "А я/ ИЗВИНИТЕ/ НА ПРАВАХ адвоката."], "в/во + ACC": ["У нас есть ещё часа полтора вольной жизни( до сна), то есть ровно столько, чтобы жалость опять уступила место тупому животному отчаянию, когда постоянные\" нельзя\" в сторону ребёнка и постоянные\" ИЗВИНИТЕ\" В СТОРОНУ соседей рождают электрическую дугу."], "у + GEN": ["ИЗВИНИТЕ, У МЕНЯ просто с утра настроение плохое.", "ИЗВИНИТЕ/ У НАС/ у правого электората вcё-таки есть масса представителей деловой элиты/ которые действительно способны дать работу."], "для + GEN": ["Учебники/ ИЗВИНИТЕ/ ДЛЯ ВТОРОГО класса 270 рублей/ а с 7 по 9 один учебник стоит 75 рублей."], "в/во + LOC": ["Виктор: Одуматься/ ИЗВИНИТЕ/ В ЧЁМ?"], "ради + GEN": ["Нет- нет/ мы передумали/ ИЗВИНИТЕ/ РАДИ БОГА."]}, "3": {"у + GEN": ["ИЗВИНИТЕ, почти У ВСЕХ."], "в/во + ACC": ["ИЗВИНИТЕ/ он В КАЖДУЮ палату ходил и бросал пачку денег/ больные бежали подбирать/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и это запомнили/ понимаете."], "с/со + INST": ["Все они использовали/ и они ещё и на этом работали/ и на этом они набирали проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ ИЗВИНИТЕ/ расфуфыренные С ПЕРСТНЯМИ на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее."]}}