{"-3": {"к + DAT": ["Я согласна)) если ничего К СУББОТЕ не ИЗМЕНИТСЯ- я за!", "За последние несколько месяцев ваше отношение К ДЕЯТЕЛЬНОСТИ прокуратуры ИЗМЕНИЛОСЬ или нет?", "То есть/ отношение людей к дому/ К ЖИЛИЩУ сейчас ИЗМЕНИЛОСЬ?"], "в/во + ACC": ["Человечество вообще В ПОСЛЕДНЕЕ время ИЗМЕНИЛОСЬ не в лучшую сторону."], "для + GEN": ["Женщины не каждому смогут доверить свои самые сокровенные мысли, не ДЛЯ КАЖДОГО попробуют ИЗМЕНИТЬСЯ, не каждый увидит их слезы."], "в/во + LOC": ["Но, видно, и она почувствовала, что ВО МНЕ что-то ИЗМЕНИЛОСЬ.", "Мы же с вами видим каждый год/ и в этом году В ЧАСТНОСТИ/ ИЗМЕНИЛОСЬ много/ там магазин/ там магазин."], "от + GEN": ["Суть ОТ ЭТОГО не ИЗМЕНИЛАСЬ-- полный привод по-прежнему может быть либо полным, либо подключаемым."], "у + GEN": ["У КОЧЕВЫХ скотоводов ИЗМЕНИЛСЯ язык, у оседлых же пахарей сменилась вера.", "А на фоне этого отношение к фашизму У НИХ как-то ИЗМЕНИЛОСЬ за 60 лет?", "Вроде бы мнение У НАС должно ИЗМЕНИТЬСЯ."], "за + ACC": ["Вот что он говорит о строке, содержащей около ста триллионов знаков:\" А если я посмотрю на неё через час, разве она не может ЗА ЭТО время ИЗМЕНИТЬСЯ?"]}, "-2": {"с/со + GEN": ["За последние дни вид С БАЛКОНА ИЗМЕНИЛСЯ."], "у + GEN": ["Мне кажется, что У ТЕБЯ ИЗМЕНИЛСЯ почерк...", "Так что уровень отношений с Вашингтоном У НАС ИЗМЕНИТСЯ не сильно, а удовольствие от участия в заседаниях совета НАТО, где будут принимать страны Восточной Европы, мы скорее всего получим.", "Она говорит/ что ты ей нагадила/ и поэтому У НЕЁ ИЗМЕНИЛОСЬ мнение о тебе.", "ВЕДУЩАЯ Как вы считаете У ВАС ИЗМЕНИЛОСЬ отношение к Путину в связи с этим или осталось прежним?"], "между + INST": ["Бабушкины методы открывания для кормёжки моего шестнадцатилетнего клюва МЕЖДУ ТЕМ ИЗМЕНИЛИСЬ."], "на + LOC": ["Однако со временем рисунок НА МОНЕТЕ ИЗМЕНИЛСЯ-- на экземплярах 1933 года выпуска, сделанных по эскизам известного художника Огастеса Сент-Годенса, изображена аллегорическая фигура Свободы и на обороте-- парящий орёл."], "спустя + NOM": ["Столетие СПУСТЯ СИТУАЦИЯ ИЗМЕНИЛАСЬ, решающим для судьбы писателя оказалось не столько мнение критика, сколько\" официальная позиция\" властей."], "к + DAT": ["Ваше отношение К РУССКИМ ИЗМЕНИЛОСЬ за последние десять лет?", "Вот отношение К ТЕРРОРИЗМУ ИЗМЕНИЛОСЬ/ к отношению между Россией и Чечнёй. Посмотрели другими глазами на это.", "И отношение американцев К ТЕРРОРИЗМУ ИЗМЕНИЛОСЬ.", "А вот если взять несколько последних месяцев/ то ваше отношение за это время К ПРАВИТЕЛЬСТВУ ИЗМЕНИЛОСЬ или нет?"], "в/во + LOC": ["Ещё В ЧЁМ ИЗМЕНИЛОСЬ отношение людей к дому/ к жилищу?", "ВЕДУЩАЯ А как вы думаете/ что-то В РОССИИ ИЗМЕНИЛОСЬ после одиннадцатого сентября?"], "от + GEN": ["Никита А что ОТ ЭТОГО ИЗМЕНИТСЯ."], "для + GEN": ["Владимир Я считаю/ ДЛЯ РОССИИ ИЗМЕНИЛОСЬ в худшую сторону."]}, "-1": {"NOM": ["Но, опять же, МИР ИЗМЕНИЛСЯ...", "Теперь ВСЁ ИЗМЕНИЛОСЬ.", "-- Тут ВСЁ ИЗМЕНИЛОСЬ,-- сказал шофёр,-- новый кегельбан открыли у дороги.", "Но, видно, и она почувствовала, что во мне ЧТО-ТО ИЗМЕНИЛОСЬ.", "Три здоровых мужика отклонили бы приглашение к чаю, мужикам нужна выпивка, но если с ними женщина, то поведенческий СТЕРЕОТИП ИЗМЕНИТСЯ.", "Затем бабушкины МЕТОДЫ ИЗМЕНИЛИСЬ.", "Весь МИР ИЗМЕНИЛСЯ, всё другое, только этот дом всё тот же.", "Но скоро ВСЁ ИЗМЕНИТСЯ к лучшему.", "С тех пор во взаимоотношениях масонов и монархов мало ЧТО ИЗМЕНИЛОСЬ.", "Однако за два последующих сезона ВСЁ ИЗМЕНИЛОСЬ.", "За это время МНОГОЕ ИЗМЕНИЛОСЬ: пьесы, посвящённые интеллигенции, политикам, коммунистам и банкирам, устарели бы бесповоротно.", "У городов денег недостаточно, но с 1991 года СИТУАЦИЯ ИЗМЕНИЛАСЬ радикально.", "И вот в совсем недавнем уже прошлом СИТУАЦИЯ ИЗМЕНИЛАСЬ вновь: роль главного эксперта перешла к читателю, который и выносит\" приговор\" автору-- часто под влиянием рекламных кампаний\" PR-ных\" акций и провокаций...", "С тех пор прошло четыре столетия; ЧТО ИЗМЕНИЛОСЬ в вековом диалоге оседлой империи Востока с её кочевыми партнёрами?", "Может быть, когда начнёт функционировать Государственный комитет по Северу, СИТУАЦИЯ ИЗМЕНИТСЯ.", "Все мы их читали/ все вышли из\" Шинели\" Гоголя/ тем не менее СИТУАЦИЯ ИЗМЕНИЛАСЬ/ и надо об этом как-то попроще/ без патетики.", "Вот сегодня 27-го числа и 28-го завтра она пройдёт, а с 1 марта ВСЁ ИЗМЕНИТСЯ.", "А мне скажут-- всё, поезд ушёл, СИСТЕМА ИЗМЕНИЛАСЬ.", "А сейчас через 60 лет после войны их ОТНОШЕНИЕ ИЗМЕНИЛОСЬ/ у немцев?", "А вы как думаете/ какое было отношение у немцев после войны и через 60 лет/ сейчас ЧТО-ТО ИЗМЕНИЛОСЬ?", "А ЧТО ИЗМЕНИЛОСЬ?", "говорят вобще ВСЁ ИЗМЕНИЛОСЬ/ вот пожалуйста в этом году/ даже это необычно для них/ вот такая погода.", "Но остаётся надежда/ что ЧТО-ТО ИЗМЕНИТСЯ.", "По-моему/ мало ЧТО ИЗМЕНИЛОСЬ.", "Конечно/ эффектно/ что это небоскрёб/ громадное здание/ поэтому может это на психику давит больше/ но говорить о том/ что МИР ИЗМЕНИЛСЯ.", "Строго говоря/ МИР ИЗМЕНИЛСЯ в сорок пятом году/ когда американцы бомбили Японию.", "У меня год был очень тяжёлым/ но ЖИЗНЬ ИЗМЕНИЛАСЬ к лучшему.", "А коль он вышел и теперь вышел на работу/ я думаю/ что моя ЖИЗНЬ ИЗМЕНИТСЯ к лучшему.", "Как это будет/ выигрышно или невыигрышно/ но/ я думаю/ что что-то сдвинется/ ЧТО-ТО ИЗМЕНИТСЯ.", "Потому что как может быть/ в этом послании в этом году он/ например/ скажет одно/ потом СИТУАЦИЯ ИЗМЕНИТСЯ/ и он уже будет ставить другие планы/ скажет/ что этих не добились.", "Сейчас ЛЮДИ ИЗМЕНИЛИСЬ/ конечно."], "ACC": ["Человечество вообще в последнее ВРЕМЯ ИЗМЕНИЛОСЬ не в лучшую сторону.", "Вот что он говорит о строке, содержащей около ста триллионов знаков:\" А если я посмотрю на неё через час, разве она не может за это ВРЕМЯ ИЗМЕНИТЬСЯ?"], "GEN": ["А больше ВСЕГО ИЗМЕНИЛИСЬ глаза-- не так уж часто они теперь хохотали...", "Возможно, со временем появятся ещё более низкодозные гормональные таблетки для женщин, но очевидно, что режим их ПРИЁМА ИЗМЕНИТСЯ.", "В предстоящем сезоне облик УРАЛЬЦЕВ ИЗМЕНИТСЯ практически до неузнаваемости: из состава, который на протяжении двух лет выигрывал золото российского чемпионата, в команде можно узнать лишь одного- всегда оптимистичного защитника Сергея Пегушина.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы ДИСПЕТЧЕРА ИЗМЕНИЛОСЬ: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Рис. 5 и 6 показывают заметное снижение почти всех повозрастных коэффициентов в 2002 г. по сравнению с 1998 г. В целом интенсивность внутрирегиональной миграции мужчин сократилась с 9, 39% о в 1998 г. до 7, 59% о в 2002 г., женщин-- с 9, 81 до 8, 09% о. Соответственно показатели интенсивности межрегиональной МИГРАЦИИ ИЗМЕНИЛИСЬ у мужчин с 8, 38 до 6, 42% о, у женщин-- с 7, 48 до 5, 91% о. Обращает на себя внимание снижение показателей мобильности в молодых возрастах, особенно в группе 18- 19 лет.", "У кочевых СКОТОВОДОВ ИЗМЕНИЛСЯ язык, у оседлых же пахарей сменилась вера.", "Некоторые физики и астрофизики считают, что если расширение нашей Вселенной сменится сжатием, то направление течения ВРЕМЕНИ ИЗМЕНИТСЯ на противоположное.", "За последние несколько месяцев ваше отношение к деятельности ПРОКУРАТУРЫ ИЗМЕНИЛОСЬ или нет?", "Никита Просто сознание АМЕРИКАНЦЕВ ИЗМЕНИЛОСЬ."], "INST": ["Однако за прошедшие с момента массовой иммиграции четыре столетия облик лесов коренным ОБРАЗОМ ИЗМЕНИЛСЯ.", "В период реформ положение кардинальным ОБРАЗОМ ИЗМЕНИЛОСЬ.", "Возвратившись в свою эпоху, Элнис и сопровождавший его проводник обнаруживают, что действительность, которой они принадлежали, катастрофическим ОБРАЗОМ ИЗМЕНИЛАСЬ..."]}, "0": {}, "1": {"с/со + GEN": ["Он совсем не ИЗМЕНИЛСЯ С МОМЕНТА нашей последней встречи в Москве-- разве что стал сосредоточенней и добрей: ни о ком из своих коллег не говорит плохо.", "Вряд ли есть повод утверждать, что она сильно ИЗМЕНИЛАСЬ СО ВРЕМЁН Али Абдул Гассан Масуди\" Записок о славянских народах\".", "Мы сильно ИЗМЕНИЛИСЬ С ТЕХ пор?"], "в/во + LOC": ["Помрачнел, то есть буквально ИЗМЕНИЛСЯ В ЛИЦЕ.", "Похоже, ничего уже не ИЗМЕНИТСЯ В СИТУАЦИИ, которую создали железнодорожники для новороссийских пассажиров.", "С тех пор прошло четыре столетия; что ИЗМЕНИЛОСЬ В ВЕКОВОМ диалоге оседлой империи Востока с её кочевыми партнёрами?", "Вот сколько он работает/ что конкретно ИЗМЕНИЛОСЬ В НАШЕЙ жизни?"], "NOM": ["Мне кажется, что у тебя ИЗМЕНИЛСЯ ПОЧЕРК...", "А больше всего ИЗМЕНИЛИСЬ ГЛАЗА-- не так уж часто они теперь хохотали...", "-- ИЗМЕНИЛОСЬ МНОГОЕ.", "В декларации по ЕНВД уменьшится количество показателей и ИЗМЕНИТСЯ СТРУКТУРА.", "-- Самое главное в том, что ИЗМЕНИЛАСЬ САМА Дума.", "У кочевых скотоводов ИЗМЕНИЛСЯ ЯЗЫК, у оседлых же пахарей сменилась вера.", "Она говорит/ что ты ей нагадила/ и поэтому у неё ИЗМЕНИЛОСЬ МНЕНИЕ о тебе.", "Сейчас/ войдя в рыночные отношения/ ИЗМЕНИЛАСЬ СОБСТВЕННОСТЬ.", "А когда вы пошли в 35-м году на завод работать/ ИЗМЕНИЛСЯ ВАШ круг?", "ИЗМЕНИЛОСЬ ОТНОШЕНИЕ к дому/ мне кажется.", "Я думаю/ что ИЗМЕНИЛОСЬ ОТНОШЕНИЕ людей к дому.", "Ещё в чём ИЗМЕНИЛОСЬ ОТНОШЕНИЕ людей к дому/ к жилищу?", "Я думаю/ ИЗМЕНИЛОСЬ ОТНОШЕНИЕ.", "Мне кажется/ ИЗМЕНИЛОСЬ ОТНОШЕНИЕ к подъезду жильцов.", "ВЕДУЩАЯ Как вы считаете у вас ИЗМЕНИЛОСЬ ОТНОШЕНИЕ к Путину в связи с этим или осталось прежним?", "ВЕДУЩАЯ А как вы считаете/ ИЗМЕНИЛСЯ МИР после одиннадцатого сентября или нет?", "Мы же с вами видим каждый год/ и в этом году в частности/ ИЗМЕНИЛОСЬ МНОГО/ там магазин/ там магазин."], "к + DAT": ["Но скоро всё ИЗМЕНИТСЯ К ЛУЧШЕМУ.", "У меня год был очень тяжёлым/ но жизнь ИЗМЕНИЛАСЬ К ЛУЧШЕМУ.", "А коль он вышел и теперь вышел на работу/ я думаю/ что моя жизнь ИЗМЕНИТСЯ К ЛУЧШЕМУ."], "с/со + INST": ["Всё могло бы ИЗМЕНИТЬСЯ С ПОЯВЛЕНИЕМ профессионального войска.", "Что ИЗМЕНИТСЯ С НАСТУПЛЕНИЕМ новой эры?"], "после + GEN": ["Что ИЗМЕНИТСЯ ПОСЛЕ ЭТОГО?", "ВЕДУЩАЯ А как вы думаете/ что-то в России ИЗМЕНИЛОСЬ ПОСЛЕ ОДИННАДЦАТОГО сентября?"], "у + GEN": ["Рис. 5 и 6 показывают заметное снижение почти всех повозрастных коэффициентов в 2002 г. по сравнению с 1998 г. В целом интенсивность внутрирегиональной миграции мужчин сократилась с 9, 39% о в 1998 г. до 7, 59% о в 2002 г., женщин-- с 9, 81 до 8, 09% о. Соответственно показатели интенсивности межрегиональной миграции ИЗМЕНИЛИСЬ У МУЖЧИН с 8, 38 до 6, 42% о, у женщин-- с 7, 48 до 5, 91% о. Обращает на себя внимание снижение показателей мобильности в молодых возрастах, особенно в группе 18- 19 лет.", "Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- это даёт себя знать в том именно, как ИЗМЕНИЛАСЬ У ДОСТОЕВСКОГО общая пушкинская картина после аполлоногригорьевской."], "на + ACC": ["Некоторые физики и астрофизики считают, что если расширение нашей Вселенной сменится сжатием, то направление течения времени ИЗМЕНИТСЯ НА ПРОТИВОПОЛОЖНОЕ.", "Вот сейчас форма наконец- то/ слава Богу/ ИЗМЕНИЛАСЬ НА КРАСНО-ЗЕЛЕНУЮ/ но ещё хотелось бы/ чтобы это изменение клубных цветов/ если оно произошло/ было объявлено официально."], "в/во + ACC": ["Всё это вместе привело нас к выводу, что если не поставить вопрос о правительстве ребром, то ничего не ИЗМЕНИТСЯ В БЛИЖАЙШЕЕ время.", "Сегодня была программа почти такая же/ как вчера была у нас в Нижнем Новгороде/ но волею Господней она очень сильно ИЗМЕНИЛАСЬ ВО ВРЕМЯ концерта/ то есть было несколько незапланированных вещей.", "Строго говоря/ мир ИЗМЕНИЛСЯ В СОРОК пятом году/ когда американцы бомбили Японию.", "Владимир Я считаю/ для России ИЗМЕНИЛОСЬ В ХУДШУЮ сторону."], "за + ACC": ["Ваше отношение к русским ИЗМЕНИЛОСЬ ЗА ПОСЛЕДНИЕ десять лет?"]}, "2": {"в/во + ACC": ["Человечество вообще в последнее время ИЗМЕНИЛОСЬ не В ЛУЧШУЮ сторону."], "на + LOC": ["Однако со временем рисунок на монете ИЗМЕНИЛСЯ-- НА ЭКЗЕМПЛЯРАХ 1933 года выпуска, сделанных по эскизам известного художника Огастеса Сент-Годенса, изображена аллегорическая фигура Свободы и на обороте-- парящий орёл."], "до + GEN": ["В предстоящем сезоне облик уральцев ИЗМЕНИТСЯ практически ДО НЕУЗНАВАЕМОСТИ: из состава, который на протяжении двух лет выигрывал золото российского чемпионата, в команде можно узнать лишь одного- всегда оптимистичного защитника Сергея Пегушина."], "о/об + LOC": ["Она говорит/ что ты ей нагадила/ и поэтому у неё ИЗМЕНИЛОСЬ мнение О ТЕБЕ."], "у + GEN": ["А сейчас через 60 лет после войны их отношение ИЗМЕНИЛОСЬ/ У НЕМЦЕВ?", "Но пока ничего не ИЗМЕНИЛОСЬ/ У НЕГО руки связаны."], "к + DAT": ["ИЗМЕНИЛОСЬ отношение К ДОМУ/ мне кажется.", "Мне кажется/ ИЗМЕНИЛОСЬ отношение К ПОДЪЕЗДУ жильцов.", "ВЕДУЩАЯ Как вы считаете у вас ИЗМЕНИЛОСЬ отношение К ПУТИНУ в связи с этим или осталось прежним?", "Вот отношение к терроризму ИЗМЕНИЛОСЬ/ К ОТНОШЕНИЮ между Россией и Чечнёй. Посмотрели другими глазами на это."], "после + GEN": ["ВЕДУЩАЯ А как вы считаете/ ИЗМЕНИЛСЯ мир ПОСЛЕ ОДИННАДЦАТОГО сентября или нет?"]}, "3": {"для + GEN": ["Столетие спустя ситуация ИЗМЕНИЛАСЬ, решающим ДЛЯ СУДЬБЫ писателя оказалось не столько мнение критика, сколько\" официальная позиция\" властей."], "на + LOC": ["Иерархия описания комбинационного блока сохранилась, однако листовые описания подсхем add 1, add 2 ИЗМЕНИЛИСЬ и представляются НА УРОВНЕ двухвходовых логических элементов и инверторов."], "у + GEN": ["У кочевых скотоводов ИЗМЕНИЛСЯ язык, У ОСЕДЛЫХ же пахарей сменилась вера."], "в/во + LOC": ["Что же касается порогов выделения, измеренных до и после такой чисто\" сенсорной\" тренировки, то оказалось, что в семи случаях из девяти они вовсе не ИЗМЕНИЛИСЬ, а В ДВУХ случаях хотя и понизились, но незначительно.", "И если ИЗМЕНИЛОСЬ/ то В ЧЁМ?", "Если ИЗМЕНИЛОСЬ/ то В ЧЁМ/ и как эти изменения вы оцениваете?"], "в/во + ACC": ["Если ИЗМЕНИЛОСЬ/ то В КАКУЮ сторону?"], "к + DAT": ["Я думаю/ что ИЗМЕНИЛОСЬ отношение людей К ДОМУ.", "Ещё в чём ИЗМЕНИЛОСЬ отношение людей К ДОМУ/ к жилищу?"]}}