{"-3": {"в/во + LOC": ["3) в сатиры вводится автобиографический, мемуарный элемент( так, В ТРЕТЬЕЙ книге ИЗОБРАЖАЛОСЬ путешествие автора из Рима к Сицилийскому проливу); 4) основным содержанием сатир является"]}, "-2": {"на + LOC": ["Молодой человек без пиджака, в белой льняной рубашке и с галстуком, НА КОТОРОМ ИЗОБРАЖАЛИСЬ пять олимпийских колец, спросил:\" Это ваша икона?\" Я увидел старую икону тёти Глаши, недавно висевшую рядом с Пикассо.\" Да!"]}, "-1": {"LOC": ["3) в сатиры вводится автобиографический, мемуарный элемент( так, в третьей КНИГЕ ИЗОБРАЖАЛОСЬ путешествие автора из Рима к Сицилийскому проливу); 4) основным содержанием сатир является"], "NOM": ["Слово в этой системе сцепляющихся бесед несёт прямые изобразительные и выразительные функции, т. е. изображает, размышляет, и одновременно САМО ИЗОБРАЖАЕТСЯ, показывается, как характерное, типическое, смешное слово."]}, "0": {}, "1": {"NOM": ["Молодой человек без пиджака, в белой льняной рубашке и с галстуком, на котором ИЗОБРАЖАЛИСЬ ПЯТЬ олимпийских колец, спросил:\" Это ваша икона?\" Я увидел старую икону тёти Глаши, недавно висевшую рядом с Пикассо.\" Да!", "3) в сатиры вводится автобиографический, мемуарный элемент( так, в третьей книге ИЗОБРАЖАЛОСЬ ПУТЕШЕСТВИЕ автора из Рима к Сицилийскому проливу); 4) основным содержанием сатир является", "Подробно ИЗОБРАЖАЮТСЯ ОТНОШЕНИЯ автора с Меценатом.", "Такова сатира\" День некоего аббата\", где ИЗОБРАЖАЕТСЯ ВРЕМЯПРЕПРОВОЖДЕНИЕ аббата, состоящее исключительно из безмерной еды, питья и очищения желудка всякими способами( с этого он начинает свой день).", "В другой замечательной сатире\" Tractatus Garsiae Tholetani\"( XI в.) ИЗОБРАЖАЕТСЯ НЕПРЕРЫВНОЕ и безмерное пьянство всей римской курии во главе с папой."]}, "2": {}, "3": {"из + GEN": ["3) в сатиры вводится автобиографический, мемуарный элемент( так, в третьей книге ИЗОБРАЖАЛОСЬ путешествие автора ИЗ РИМА к Сицилийскому проливу); 4) основным содержанием сатир является"], "с/со + INST": ["Подробно ИЗОБРАЖАЮТСЯ отношения автора С МЕЦЕНАТОМ."]}}