{"-3": {"в/во + LOC": ["Если логистические издержки измеряются в стоимостном выражении, то издержки потребления В ОДНОЙ части ИЗМЕРЯЮТСЯ временем, затрачиваемым на приобретение товаров, в другой-- деньгами, израсходованными на дорогу в магазин и обратно, стоимостью упаковочных материалов."]}, "-2": {}, "-1": {"NOM": ["Наше неравенство очевидно, ОНО ИЗМЕРЯЕТСЯ многими факторами: от рабочего объёма камеры сгорания до маленького шильдика на корме.", "Для проводимого анализа необходимо, чтобы представляющие интерес ПАРАМЕТРЫ ИЗМЕРЯЛИСЬ по шкале, не зависящей от времени( т. е. методика тестирования должна учитывать возрастную эволюцию, как это имеет место для IQ).", "Если логистические ИЗДЕРЖКИ ИЗМЕРЯЮТСЯ в стоимостном выражении, то издержки потребления в одной части измеряются временем, затрачиваемым на приобретение товаров, в другой-- деньгами, израсходованными на дорогу в магазин и обратно, стоимостью упаковочных материалов.", "В рассматриваемой задаче ТРАФИК ИЗМЕРЯЕТСЯ числом каналов Kl между каждой парой узлов, т. е. задана матрица T трафика, её элемент T ij есть трафик между узлами i и j;"], "LOC": ["Если логистические издержки измеряются в стоимостном выражении, то издержки потребления в одной ЧАСТИ ИЗМЕРЯЮТСЯ временем, затрачиваемым на приобретение товаров, в другой-- деньгами, израсходованными на дорогу в магазин и обратно, стоимостью упаковочных материалов."]}, "0": {}, "1": {"INST": ["Наше неравенство очевидно, оно ИЗМЕРЯЕТСЯ МНОГИМИ факторами: от рабочего объёма камеры сгорания до маленького шильдика на корме.", "Нехватку поступлений в бюджет правительство покрывало за счёт работы печатного станка: уровень инфляции стал ИЗМЕРЯТЬСЯ 3-ЗНАЧНЫМИ цифрами.", "Если логистические издержки измеряются в стоимостном выражении, то издержки потребления в одной части ИЗМЕРЯЮТСЯ ВРЕМЕНЕМ, затрачиваемым на приобретение товаров, в другой-- деньгами, израсходованными на дорогу в магазин и обратно, стоимостью упаковочных материалов.", "В рассматриваемой задаче трафик ИЗМЕРЯЕТСЯ ЧИСЛОМ каналов Kl между каждой парой узлов, т. е. задана матрица T трафика, её элемент T ij есть трафик между узлами i и j;"], "по + DAT": ["Для проводимого анализа необходимо, чтобы представляющие интерес параметры ИЗМЕРЯЛИСЬ ПО ШКАЛЕ, не зависящей от времени( т. е. методика тестирования должна учитывать возрастную эволюцию, как это имеет место для IQ)."], "в/во + LOC": ["Время ИЗМЕРЯЛОСЬ В ГОДАХ.", "Если логистические издержки ИЗМЕРЯЮТСЯ В СТОИМОСТНОМ выражении, то издержки потребления в одной части измеряются временем, затрачиваемым на приобретение товаров, в другой-- деньгами, израсходованными на дорогу в магазин и обратно, стоимостью упаковочных материалов."]}, "2": {}, "3": {}}