{"-3": {"на + LOC": ["В ней НА ГОЛУБОМ глазу ИЗЛАГАЕТСЯ кодекс поведения девушки, которая хочет выйти замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет любить всю оставшуюся жизнь."], "в/во + LOC": ["О том, что\" Санкхья-карика\" стала каноническим текстом санкхьи, свидетельствует обширная комментаторская литература и ссылки в авторитетных источниках других традиций, а также в компендиумах\" Шад-даршана-саммучая\" Харибхадры( VIII в.) и\" Сарва-даршана-санграха\" Мадхавы( XIV в.). В КНИГЕ подробно ИЗЛАГАЕТСЯ содержание каждой карики, а затем даётся перечень и анализ комментариев к этому тексту."]}, "-2": {"на + ACC": ["В первой книге\" Элуцидария\", озаглавленной\" De divinis rebus\", в виде ответов НА ВОПРОСЫ ИЗЛАГАЕТСЯ священная история: здесь повествуется о боге и акте творения, об ангелах и демонах, о создании первого человека, его грехопадении и наказании, о воплощении и земной жизни Христа, его искупительной жертве, мистическом теле Христовом и евхаристии; книга завершается рассуждением о дурных священниках."]}, "-1": {"NOM": ["И свои СОБСТВЕННЫЕ ИЗЛАГАЛИСЬ мысли и чувства.", "И вот думаешь/ почему правительство никак на это не реагирует/ на те факты/ КОТОРЫЕ ИЗЛАГАЮТСЯ в этой передаче?"], "LOC": ["В ней на голубом ГЛАЗУ ИЗЛАГАЕТСЯ кодекс поведения девушки, которая хочет выйти замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет любить всю оставшуюся жизнь."]}, "0": {}, "1": {"в/во + ACC": ["Несмотря на то, что возможно это в действительности так и есть, я бы заострил ваше внимание на том факте, что история во все времена, в одних и тех же школьных учебниках, ИЗЛАГАЛАСЬ В КАЖДОЕ время, каждый раз по-разному."], "NOM": ["И свои собственные ИЗЛАГАЛИСЬ МЫСЛИ и чувства.", "Поскольку анализ индивидуальных данных показал незначительную межиндивидуальную вариативность основных анализируемых параметров, ниже ИЗЛАГАЮТСЯ РЕЗУЛЬТАТЫ, полученные на основе данных, усреднённых по всем испытуемым.", "В первой книге\" Элуцидария\", озаглавленной\" De divinis rebus\", в виде ответов на вопросы ИЗЛАГАЕТСЯ СВЯЩЕННАЯ история: здесь повествуется о боге и акте творения, об ангелах и демонах, о создании первого человека, его грехопадении и наказании, о воплощении и земной жизни Христа, его искупительной жертве, мистическом теле Христовом и евхаристии; книга завершается рассуждением о дурных священниках.", "Мы употребляем этот термин условно, так как средневековый\" катехизис\"-- не сборник вопросов, обращённых наставником к прихожанину; он представлял собой беседу учителя с учеником, в ходе которой последний вопрошал первого; в форме диалога и ИЗЛАГАЛОСЬ ХРИСТИАНСКОЕ учение.", "О том, что\" Санкхья-карика\" стала каноническим текстом санкхьи, свидетельствует обширная комментаторская литература и ссылки в авторитетных источниках других традиций, а также в компендиумах\" Шад-даршана-саммучая\" Харибхадры( VIII в.) и\" Сарва-даршана-санграха\" Мадхавы( XIV в.). В книге подробно ИЗЛАГАЕТСЯ СОДЕРЖАНИЕ каждой карики, а затем даётся перечень и анализ комментариев к этому тексту."], "ACC": ["В ней на голубом глазу ИЗЛАГАЕТСЯ КОДЕКС поведения девушки, которая хочет выйти замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет любить всю оставшуюся жизнь."], "через + ACC": ["То, что для Шохина является свойством личности, для них выступает характеристикой системы, чья целостность сохраняется при всех переходах с одного уровня на другой:\" Философская проблематика во\" Вьяса-бхашье\" ИЗЛАГАЕТСЯ ЧЕРЕЗ АНАЛИЗ опыта йогической работы с психикой, знание, его содержание тоже трактуется через опыт и даже более того-- к опыту сводится\"( Островская, Рудой, 1992, с. 80)."], "в/во + LOC": ["И вот думаешь/ почему правительство никак на это не реагирует/ на те факты/ которые ИЗЛАГАЮТСЯ В ЭТОЙ передаче?"]}, "2": {}, "3": {}}