{"-3": {"к + DAT": ["Они, К ПРИМЕРУ, ИЗМЕНЯЮТ информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество стало привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они стремятся примкнуть к хакерам как к референтной группе, повысить свой социальный статус."]}, "-2": {}, "-1": {"DAT": ["-- МУЖУ ИЗМЕНЯЛА и на весь мир бахвалилась.", "Это БАБАМ ИЗМЕНЯЮТ, а машинам-- никогда..."], "NOM": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, ОНА ИЗМЕНЯЛА ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина."], "INST": ["Никому не дано СИЛОЙ ИЗМЕНЯТЬ ход истории."], "ACC": ["А вот вы знаете кто-нибудь/ они УСТАВ ИЗМЕНЯЛИ?"]}, "0": {}, "1": {"ACC": ["Дракула, практически бог( ИЗМЕНЯЕТ ВНЕШНОСТЬ и черт знает что еще может натворить), оказался самым слабым противником Блэйда, вообще никакой, да и экшн в третьей как-то посерее что- ли.", "Вот здесь- то Кеплер и возводит на небеса земную механику, ИЗМЕНЯЯ САМ строй физической мысли.", "Они, к примеру, ИЗМЕНЯЮТ ИНФОРМАЦИЮ на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество стало привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они стремятся примкнуть к хакерам как к референтной группе, повысить свой социальный статус.", "В результате последующих воздействий систематических факторов начальные распределения в течение времени наблюдений постепенно ИЗМЕНЯЮТ СВОЮ форму.", "4. В приёме остроумия ложное усиление заключительная часть высказывания по форме усиливает начальную, а по существу отрицает её, ИЗМЕНЯЯ ПЕРВОНАЧАЛЬНОЕ восприятие.", "Использование объекта« часы» позволяет легко ИЗМЕНЯТЬ ЭТИ параметры без внесения изменений в код программы.", "Первый-- наиболее предпочтителен для многостаночных систем, однако для его использования необходимо ИЗМЕНЯТЬ МИКРОПРОГРАММНОЕ обеспечение контроллера стойки ЧПУ, что не всегда возможно и сопряжено с определёнными трудностями.", "Путём манипулирования молекулами ДНК и РНК современный человек может произвольно и направленно ИЗМЕНЯТЬ НАСЛЕДСТВЕННОСТЬ окружающего его живого мира-- бактерий, растений, животных и человека.", "Никому не дано силой ИЗМЕНЯТЬ ХОД истории."], "DAT": ["Все равно переход от школы к универу предполагает уменьшение степени опеки, и люди по-своему каждый переживают это: одни не ИЗМЕНЯЮТ ПРИНЦИПАМ, другие« расклеиваются»...", "Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она ИЗМЕНЯЛА ЕМУ с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина."], "GEN": ["Но задача оказалась не так проста: у мужчин нет того механизма, который можно было бы воспроизвести таблеткой,-- сперматозоид за всю жизнь мужчины не ИЗМЕНЯЕТ СВОЕГО поведения, в отличие от женской яйцеклетки, которая созревает каждый месяц."], "NOM": ["Впрочем, гораздо раньше, буквально на заре эволюции геологический лик Земли уже ИЗМЕНЯЛИ ДРУГИЕ колониальные организмы-- цианобактерии, образовавшие огромные каменные подушки, строматолиты."], "по + DAT": ["Как утверждает Борегар, подобное положение вещей позволяет человеку, оказавшись в таком пространстве, ИЗМЕНЯТЬ ПО СОБСТВЕННОЙ воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!"]}, "2": {"на + ACC": ["-- Мужу ИЗМЕНЯЛА и НА ВЕСЬ мир бахвалилась."], "с/со + INST": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она ИЗМЕНЯЛА ему С ЭТИМИ пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина."], "на + LOC": ["Они, к примеру, ИЗМЕНЯЮТ информацию НА ВЕБ-САЙТАХ политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество стало привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они стремятся примкнуть к хакерам как к референтной группе, повысить свой социальный статус."]}, "3": {"без + GEN": ["Использование объекта« часы» позволяет легко ИЗМЕНЯТЬ эти параметры БЕЗ ВНЕСЕНИЯ изменений в код программы."]}}