{"-3": {}, "-2": {"у + GEN": ["Ночной этот налёт показался Марку столь невероятным, что он даже с интересом прочитал предъявленную бумажку и не мог сдержать нервной улыбки, когда У НЕГО ИЗЪЯЛИ черновик заметки для стенгазеты, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя."]}, "-1": {"LOC": ["Во время обысков в их КВАРТИРАХ ИЗЪЯЛИ арсенал, которого хватило бы, чтобы вооружить пехотное отделение,-- два гранатомёта, противотанковые мины, четыре пистолета Макарова, револьвер, автомат Калашникова, глушители, четыре гранаты, шесть тротиловых шашек по 200 и 900 граммов, детонаторы, дубинки, жезлы, наручники, множество патронов плюс оружие солдат\" теневой армии\"-- нунчаки, кастеты, а также поддельные документы."], "NOM": ["Как сообщает пресс-служба УФСБ, в тот же день, досматривая квартиру одного из задержанных на теплоходе, ОПЕРАТИВНИКИ ИЗЪЯЛИ ещё столько же гашиша, подготовленного к отправке за рубеж."]}, "0": {}, "1": {"ACC": ["Ночной этот налёт показался Марку столь невероятным, что он даже с интересом прочитал предъявленную бумажку и не мог сдержать нервной улыбки, когда у него ИЗЪЯЛИ ЧЕРНОВИК заметки для стенгазеты, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя.", "На её возражения\" старший милиции\" Михайлов А. Б. не отреагировал, а ИЗЪЯЛ ВОДИТЕЛЬСКОЕ удостоверение и выдал взамен временное разрешение, забыв, кстати, указать срок его действия.", "Во время обысков в их квартирах ИЗЪЯЛИ АРСЕНАЛ, которого хватило бы, чтобы вооружить пехотное отделение,-- два гранатомёта, противотанковые мины, четыре пистолета Макарова, револьвер, автомат Калашникова, глушители, четыре гранаты, шесть тротиловых шашек по 200 и 900 граммов, детонаторы, дубинки, жезлы, наручники, множество патронов плюс оружие солдат\" теневой армии\"-- нунчаки, кастеты, а также поддельные документы."], "из + GEN": ["К тому же путешественники в прошлое, решившись на подобные акции, рисковали бы ИЗЪЯТЬ ИЗ РЕАЛЬНОСТИ самих себя."]}, "2": {}, "3": {"для + GEN": ["Ночной этот налёт показался Марку столь невероятным, что он даже с интересом прочитал предъявленную бумажку и не мог сдержать нервной улыбки, когда у него ИЗЪЯЛИ черновик заметки ДЛЯ СТЕНГАЗЕТЫ, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя."]}}