{"-3": {"над + INST": ["К середине 20-х годов с собирательным\" Гершензоном\" как методом как будто было покончено; в 1925 г. в обобщающей работе Б. В. Томашевский объявил исчерпанной традицию безответственного ненаучного размышления НАД ПУШКИНЫМ, ИЗБРАВ показательными примерами известную статью Мережковского и того же Гершензона."]}, "-2": {}, "-1": {"NOM": ["-- Да, ОНИ ИЗБРАЛИ его идеалом."], "ACC": ["А буквально через несколько дней ЛИГАЧЕВА ИЗБРАЛИ первым секретарём Томского обкома КПСС.", "Вы думаете/ если мы сейчас новое ПРАВИТЕЛЬСТВО ИЗБЕРЁМ/ будет что-то лучше?"], "GEN": ["Другой путь ПОИСКА ИЗБРАЛ известный в Скандинавии и в ряде зарубежных стран Европы и Америки специалист по иммунологии профессор Карл Борребэк, который применил генные технологии в производстве антител для внедрения их в протеиновые микрочипы.", "Оба ВОЕВОДЫ ИЗБРАЛИ своим девизом\" Время и Небо\", то есть положились на милость Судьбы, не жалея личных усилий и соблазняя живым примером подобных себе безродных удальцов."]}, "0": {}, "1": {"ACC": ["-- Да, они ИЗБРАЛИ ЕГО идеалом.", "В своё время вы сделали ошибку, ИЗБРАВ НАС\".", "Я ИЗБРАЛ ПРОБЛЕМУ биологического и социального потому, что и до сих пор ещё существуют взгляды, которые утверждают фаталистическую обусловленность психики людей биологической наследственностью.", "То есть установить, что вот надо ИЗБРАТЬ ПОЛОВИНУ мужчин и половину женщин.", "Может быть/ не мечтать о поддержке силовиков/ а найти реальные финансовые средства и сделать программу реальных финансовых шагов/ а потом навалиться на пару регионов/ на ту же Костромскую область/ где губернатор не пользуется/ точнее говоря/ пользуется ненавистью и прокурора области/ и ФСБшника области и депутатов областного собрания/ и ИЗБРАТЬ НОРМАЛЬНОГО человека/ в двух- трех регионах/ и избрать их полигоном реформ.", "Может быть/ не мечтать о поддержке силовиков/ а найти реальные финансовые средства и сделать программу реальных финансовых шагов/ а потом навалиться на пару регионов/ на ту же Костромскую область/ где губернатор не пользуется/ точнее говоря/ пользуется ненавистью и прокурора области/ и ФСБшника области и депутатов областного собрания/ и избрать нормального человека/ в двух- трех регионах/ и ИЗБРАТЬ ИХ полигоном реформ."], "INST": ["А буквально через несколько дней Лигачева ИЗБРАЛИ ПЕРВЫМ секретарём Томского обкома КПСС.", "Оба воеводы ИЗБРАЛИ СВОИМ девизом\" Время и Небо\", то есть положились на милость Судьбы, не жалея личных усилий и соблазняя живым примером подобных себе безродных удальцов.", "К середине 20-х годов с собирательным\" Гершензоном\" как методом как будто было покончено; в 1925 г. в обобщающей работе Б. В. Томашевский объявил исчерпанной традицию безответственного ненаучного размышления над Пушкиным, ИЗБРАВ ПОКАЗАТЕЛЬНЫМИ примерами известную статью Мережковского и того же Гершензона."], "в/во + ACC": ["-- Всего за два года нам удалось создать по всей стране 80 организаций, 18 думских фракций СПС на региональном уровне, ИЗБРАТЬ В ОРГАНЫ местного самоуправления около 500 депутатов."], "NOM": ["Другой путь поиска ИЗБРАЛ ИЗВЕСТНЫЙ в Скандинавии и в ряде зарубежных стран Европы и Америки специалист по иммунологии профессор Карл Борребэк, который применил генные технологии в производстве антител для внедрения их в протеиновые микрочипы."], "у + GEN": ["\". Тогда Метатрон, повелитель воинств, ответил ему и сказал:\" Не страшись, ибо Всевышний, да будет Он благословен, ИЗБРАЛ У НИХ пророка по воле Своей и привёл его покорить землю твою, дабы возродить её в величии её\"."]}, "2": {"в/во + LOC": ["Другой путь поиска ИЗБРАЛ известный В СКАНДИНАВИИ и в ряде зарубежных стран Европы и Америки специалист по иммунологии профессор Карл Борребэк, который применил генные технологии в производстве антител для внедрения их в протеиновые микрочипы."]}, "3": {}}