{"-3": {"для + GEN": ["Он как бы предчувствовал их опасность ДЛЯ ГОСУДАРСТВА, ИЗБЕГАЛ встреч с западноевропейскими мыслителями."]}, "-2": {}, "-1": {"ACC": ["Кто угождает Богу, тот ЕЁ ИЗБЕГАЕТ, грешник же будет ею уловлен."], "NOM": ["Если сравнить двух разных людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не стремится к переменам/ ОН ИЗБЕГАЕТ риска или тот/ кто постоянно\" крутится\"/ рискует/ ставит перед собой новые задачи?"]}, "0": {}, "1": {"ACC": ["Краснопёров ИЗБЕГАЛ ЗНАМЕНИТОСТЕЙ."], "GEN": ["Некто, гражданин в кителе без погон, пытался перебежать улицу впереди трамвая, и шофёр машины, ИЗБЕГАЯ НАЕЗДА на него, резко отвернул влево, но в дальнейшем с управлением не совладал и протаранил первый, моторный, вагон трамвая, где находились почему-то сразу обе кондукторши.", "Вытирая их, ИЗБЕГАЙТЕ РЕЗКИХ движений, лучше слегка\" отожмите\" и оберните полотенцем.", "Он как бы предчувствовал их опасность для государства, ИЗБЕГАЛ ВСТРЕЧ с западноевропейскими мыслителями.", "И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, он начинает чувствовать себя изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет ИЗБЕГАТЬ ОБЩЕНИЯ с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу.", "Если сравнить двух разных людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не стремится к переменам/ он ИЗБЕГАЕТ РИСКА или тот/ кто постоянно\" крутится\"/ рискует/ ставит перед собой новые задачи?"], "INFINITIVE": ["Путин, чьи основные задачи лежат в сфере внутренней политики... знает, что имеет дело со значительно превосходящим его по силе противником, и ИЗБЕГАЕТ ВВЯЗЫВАТЬСЯ в заранее проигранные сражения.", "Во-первых, он мог маневрировать между этими группами, ИЗБЕГАЯ ОКАЗАТЬСЯ в\" тёплых объятиях\" одной из них."]}, "2": {"на + ACC": ["Некто, гражданин в кителе без погон, пытался перебежать улицу впереди трамвая, и шофёр машины, ИЗБЕГАЯ наезда НА НЕГО, резко отвернул влево, но в дальнейшем с управлением не совладал и протаранил первый, моторный, вагон трамвая, где находились почему-то сразу обе кондукторши."], "в/во + LOC": ["Во-первых, он мог маневрировать между этими группами, ИЗБЕГАЯ оказаться В\" ТЁПЛЫХ объятиях\" одной из них."], "с/со + INST": ["Он как бы предчувствовал их опасность для государства, ИЗБЕГАЛ встреч С ЗАПАДНОЕВРОПЕЙСКИМИ мыслителями.", "И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, он начинает чувствовать себя изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет ИЗБЕГАТЬ общения С ОТВЕРГНУВШИМ его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу."]}, "3": {}}