{"-3": {"в/во + LOC": ["В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы будущего включать отопление В ДОМЕ, ИЗМЕРЯТЬ температуру тела, а в дальнейшем и выучиться говорить бодрящие и уместные комплименты своему хозяину."]}, "-2": {}, "-1": {"NOM": ["Здесь столько сенсоров; ОНИ ИЗМЕРЯЮТ свет, шум, температуру, влажность и давление воздуха.", "Сначала МЫ ИЗМЕРЯЛИ дифференциальные пороги на раздражителях с одинаковой амплитудой."], "INFINITIVE": ["Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы УМЕТЬ ИЗМЕРЯТЬ углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!", "Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь измерять углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы УМЕТЬ ИЗМЕРЯТЬ лучевые скорости с точностью 10 м в секунду!"]}, "0": {}, "1": {"ACC": ["В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности о том, смогут ли часы будущего включать отопление в доме, ИЗМЕРЯТЬ ТЕМПЕРАТУРУ тела, а в дальнейшем и выучиться говорить бодрящие и уместные комплименты своему хозяину.", "ИЗМЕРЯЮТ ЭТУ способность в диоптриях.", "Здесь столько сенсоров; они ИЗМЕРЯЮТ СВЕТ, шум, температуру, влажность и давление воздуха.", "Ещё несколько датчиков следят за вашим здоровьем- ИЗМЕРЯЮТ ПУЛЬС, содержание кислорода в крови и электрическую проводимость кожи.", "Большая скорость движения киноплёнки, на которой велась запись, позволила ИЗМЕРЯТЬ ИНТОНИРУЕМУЮ частоту на очень коротких последовательных отрезках времени-- по 10 мс каждый.", "Сначала мы ИЗМЕРЯЛИ ДИФФЕРЕНЦИАЛЬНЫЕ пороги на раздражителях с одинаковой амплитудой.", "Затем с помощью сопоставления частоты раздражителей, имеющих разную амплитуду, ИЗМЕРЯЛИ ПОРОГИ выделения.", "Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь ИЗМЕРЯТЬ УГЛЫ на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!", "Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь измерять углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь ИЗМЕРЯТЬ ЛУЧЕВЫЕ скорости с точностью 10 м в секунду!", "\" Мы не только ИЗМЕРЯЕМ ДВИЖЕНИЕ временем, но и время движением... ибо время определяет движение, будучи его числом, а движение-- время\",-- говорил Аристотель.", "Поэтому нам/ мне кажется/ вполне чётко и ясно надо определить две вещи/ государство/ как оно будет ИЗМЕРЯТЬ ЭФФЕКТИВНОСТЬ и ради чего оно всё делает/ бизнесу/ хочет и может он участвовать в этих проектах/ этих программах или же ему лучше заниматься на рынке коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное."]}, "2": {"на + LOC": ["Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь ИЗМЕРЯТЬ углы НА НЕБЕ с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!"]}, "3": {"в/во + LOC": ["ИЗМЕРЯЮТ эту способность В ДИОПТРИЯХ."], "на + LOC": ["Сначала мы ИЗМЕРЯЛИ дифференциальные пороги НА РАЗДРАЖИТЕЛЯХ с одинаковой амплитудой."], "с/со + INST": ["Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь измерять углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь ИЗМЕРЯТЬ лучевые скорости С ТОЧНОСТЬЮ 10 м в секунду!"], "ради + GEN": ["Поэтому нам/ мне кажется/ вполне чётко и ясно надо определить две вещи/ государство/ как оно будет ИЗМЕРЯТЬ эффективность и РАДИ ЧЕГО оно всё делает/ бизнесу/ хочет и может он участвовать в этих проектах/ этих программах или же ему лучше заниматься на рынке коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное."]}}