{"-3": {"с/со + INST": ["Он предварялся некой преамбулой, в которой С КАЗЁННОЙ грациозностью ИЗЪЯСНЯЛОСЬ, что даётся он исключительно по дружбе, лицом частным лицу частному, а заключался совет в следующем: почему бы не взять прочную металлическую сетку, не выкрасить её в зелёный цвет да и не расположить позади кустов, что раньше сами были позади забора?"], "от + GEN": ["Можно ли будет выдать упражнения политиков на тему нравственности и духовности за апелляцию к религиозным ценностям, зависит ОТ СПОСОБНОСТИ политиков ИЗЪЯСНЯТЬСЯ в религиозных терминах, от способности избирателей их понимать, а также от готовности религиозных лидеров помочь политикам."]}, "-2": {"на + LOC": ["Потому что Рунет формально объединён только кириллицей/ причём кириллицей/ НА КОТОРОЙ ИЗЪЯСНЯЮТСЯ... да и не только на русском языке/ украинские сайты тоже часто вылезают/ когда в поисковую машину вводишь какое-нибудь слово."]}, "-1": {"INST": ["Он предварялся некой преамбулой, в которой с казённой ГРАЦИОЗНОСТЬЮ ИЗЪЯСНЯЛОСЬ, что даётся он исключительно по дружбе, лицом частным лицу частному, а заключался совет в следующем: почему бы не взять прочную металлическую сетку, не выкрасить её в зелёный цвет да и не расположить позади кустов, что раньше сами были позади забора?"], "GEN": ["Можно ли будет выдать упражнения политиков на тему нравственности и духовности за апелляцию к религиозным ценностям, зависит от способности ПОЛИТИКОВ ИЗЪЯСНЯТЬСЯ в религиозных терминах, от способности избирателей их понимать, а также от готовности религиозных лидеров помочь политикам."]}, "0": {}, "1": {", что": ["Он предварялся некой преамбулой, в которой с казённой грациозностью ИЗЪЯСНЯЛОСЬ, ЧТО даётся он исключительно по дружбе, лицом частным лицу частному, а заключался совет в следующем: почему бы не взять прочную металлическую сетку, не выкрасить её в зелёный цвет да и не расположить позади кустов, что раньше сами были позади забора?"], "с/со + INST": ["Несколько раз он обходил кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего поражало то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже ИЗЪЯСНЯЛИСЬ С ОДНИМ и тем же южным выговором, словно это была особая народность, где с детства изучали искусство прятать под грязным ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана."], "в/во + LOC": ["Можно ли будет выдать упражнения политиков на тему нравственности и духовности за апелляцию к религиозным ценностям, зависит от способности политиков ИЗЪЯСНЯТЬСЯ В РЕЛИГИОЗНЫХ терминах, от способности избирателей их понимать, а также от готовности религиозных лидеров помочь политикам."]}, "2": {}, "3": {}}