{"-3": {"на + ACC": ["Этот человек, присев НА КОРТОЧКИ, ИЗУЧАЛ, как и остальные, фару\" Форда\"."], "кроме + GEN": ["К примеру, в школе Brillantmont, находящейся в центре Лозанны, школьники КРОМЕ АНГЛИЙСКОГО могут ИЗУЧАТЬ немецкий, итальянский, испанский, русский или китайский языки.", "КРОМЕ ТОГО, ИЗУЧАЯ потребительские запасы, необходимо проводить подобного рода анализ и в части непродовольственных товаров повседневного спроса: хозяйственные товары( предметы гигиены, мыло и моющие средства, спички, некоторые канцелярские товары, предметы и принадлежности для растущего числа пользователей компьютерной техники и т. д.)."], "в/во + LOC": ["Где уж учёным В ТАКИХ условиях ИЗУЧАТЬ становление ислама и Корана?!"]}, "-2": {"без + GEN": ["Средний возраст чувствует себя уверенней, среди него заводятся разговоры и слышится сытый смех, дамы БЕЗ ПОДОЗРИТЕЛЬНОСТИ ИЗУЧАЮТ костюмы одна другой и добродушно нахваливают, имея такт не удивляться вслух драгоценностям."], "с/со + GEN": ["Несколько раз он обходил кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего поражало то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где С ДЕТСТВА ИЗУЧАЛИ искусство прятать под грязным ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана."], "в/во + LOC": ["В ШКОЛЕ ИЗУЧАЛ финский просто как предмет?"]}, "-1": {"NOM": ["-- Вы говорите по-немецки?-- спросил я и, обернувшись к нему, продолжал, даже не пытаясь укоротить шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- ВЫ ИЗУЧАЛИ его самостоятельно или в высшем учебном заведении?", "О, понимаю, ВЫ ИЗУЧАЛИ его, находясь в Германии в качестве офицера союзнической армии.", "Расположившись кружком, ОНИ ИЗУЧАЛИ непонятную геометрическую фигуру, начерченную углём на крыше вагона.", "Складывалось впечатление, что ДЕПУТАТЫ ИЗУЧАЛИ обстановку в области, чтобы определить, какой коэффициент стоит принять, чтобы поступления в бюджет были максимальными и бизнес при этом не умер.", "Уверенность Bank of America в перспективности бизнеса такова, что в настоящее время ОН ИЗУЧАЕТ возможность ипотечного кредитования мигрантов из Мексики под залог недвижимости, приобретаемой мигрантами на родине( 49).", "Поиски истоков славянства и развития праславянского языка были начаты лингвистами в XIX в. Вообще, язык-- надёжный признак всякой этнической общности, однако ЛИНГВИСТИКА ИЗУЧАЕТ глоттогенез, а он далеко не тождествен этногенезу."], "ACC": ["Я вообще человек бесхитростный, стал разъяснять, ничтоже сумняся, давать мудрые советы, а потом меня вдруг ударило: господи, да ведь он МЕНЯ ИЗУЧАЕТ!", "Андрей повернулся на спину и некоторое ВРЕМЯ ИЗУЧАЛ тусклый жёлтый плафон на потолке.", "При посещении Бакинского Славянского университета Владимир Путин заявил, что только в Азербайджане, как ни в одной другой бывшей республике Советского Союза, русский ЯЗЫК ИЗУЧАЮТ 20 тысяч студентов.", "Его сотрудники будут решать не организационные вопросы, а содержательные: как готовить учителя, какие' ПРЕДМЕТЫ ИЗУЧАТЬ, в каком виде, в каком объёме...", "-- Мы регулярно с 1993 ГОДА ИЗУЧАЕМ мнение так называемых статусных элитных групп.", "ВАЛЕНТИНА: Про вменённый доход я ничего не знаю, поскольку с ним не работаю, а упрощённую СИСТЕМУ ИЗУЧАЛА очень много, и вопросов у меня возникло больше, чем ответов.", "И чань и дзен сделать не предметами изучения/ в том смысле/ что вот есть древнеегипетский фараон/ есть его статуя и вот ЕГО ИЗУЧАЮТ/ что когда происходило/ т. е. изучают историю этого явления/ изучаю некоторые завитушки на этом направлении/ так вот мы НЕ занимаемся этим.", "Про всё это читает/ всё ЭТО ИЗУЧАЕТ/ может быть передаёт дальше/ но всегда у него остаётся такое/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!", "Да/ я могу привет от вас передать/ я еду в ту сторону осенью/ ВОСТОК ИЗУЧАТЬ."], "GEN": ["На этот раз слушатели ШКОЛЫ ИЗУЧАЛИ тему\" Калькулирование себестоимости печатной продукции.", "Пока, однако, наука антропология не имеет ВОЗМОЖНОСТИ ИЗУЧАТЬ славянский этногенез в том объёме, как нам бы хотелось."], "LOC": ["Где уж учёным в таких УСЛОВИЯХ ИЗУЧАТЬ становление ислама и Корана?!"]}, "0": {}, "1": {"ACC": ["Бабушка принялась накручивать на нее вафельное полотенце наподобие портянки, а я от нечего делать стал ИЗУЧАТЬ СЕБЯ в зеркале.", "Средний возраст чувствует себя уверенней, среди него заводятся разговоры и слышится сытый смех, дамы без подозрительности ИЗУЧАЮТ КОСТЮМЫ одна другой и добродушно нахваливают, имея такт не удивляться вслух драгоценностям.", "( Позже, познакомившись с Савелием поближе, я с удивлением обнаружил, что он-- довольно образованный молодой человек, любит литературу, мечтает сыграть Хлестакова и всерьёз ИЗУЧАЕТ ОСНОВЫ иудаизма.", "-- Ты, кажется, ИЗУЧАЕШЬ НЕМЕЦКИЙ?", "Немецкий я уже ИЗУЧАЛ ДВА года, уже кое-как болтал с военнопленными, которые хвалили моё произношение, по-видимому, в обмен на сигареты, которые я им дарил.", "-- Вы говорите по-немецки?-- спросил я и, обернувшись к нему, продолжал, даже не пытаясь укоротить шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- Вы ИЗУЧАЛИ ЕГО самостоятельно или в высшем учебном заведении?", "О, понимаю, вы ИЗУЧАЛИ ЕГО, находясь в Германии в качестве офицера союзнической армии.", "Но, к счастью, Лёва не замечал этого взгляда: он опустил голову и ИЗУЧАЛ СВОИ ноги.", "Зато здешняя театральная обслуга наблюдательна и злопамятна, суфлерша, зрителей на спектакле никогда не видевшая, толкалась среди них в перерывах и ревниво рассматривала женщин, а певица из второго состава отводила душу, ИЗУЧАЯ НАРЯДЫ первых рядов партера.", "Несколько раз он обходил кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего поражало то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где с детства ИЗУЧАЛИ ИСКУССТВО прятать под грязным ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана.", "Расположившись кружком, они ИЗУЧАЛИ НЕПОНЯТНУЮ геометрическую фигуру, начерченную углём на крыше вагона.", "Андрей повернулся на спину и некоторое время ИЗУЧАЛ ТУСКЛЫЙ жёлтый плафон на потолке.", "Немало бумаги было измарано в честь её бледных локонов и неизреченных тайн души лучшими перьями, а по её портретам, хранящимся в музеях и частных собраниях, можно было бы ИЗУЧАТЬ ХУДОЖЕСТВЕННЫЕ течения начала века.", "Там он преподавал, ИЗУЧАЛ ГЕОПОЛИТИКУ, военную географию и разведывательную службу.", "Пиночет ИЗУЧАЛ ВОЕННУЮ историю, страна сползала в анархию.", "\" Моё неприятие марксизма- ленинизма основано на моём знании их доктрины\",- писал генерал-капитан в своей книге\" Критический день\", сообщая, что специально ИЗУЧАЛ РАБОТЫ Маркса и Энгельса.", "\" Чикагские мальчики\" ИЗУЧАЛИ ЕЁ в Чикагском университете и были далеко не мальчиками.", "К примеру, в школе Brillantmont, находящейся в центре Лозанны, школьники кроме английского могут ИЗУЧАТЬ НЕМЕЦКИЙ, итальянский, испанский, русский или китайский языки.", "Очевидно, что в Японии не хотят отказываться от общественных предприятий, а ИЗУЧАЮТ ВОЗМОЖНОСТИ для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "Складывалось впечатление, что депутаты ИЗУЧАЛИ ОБСТАНОВКУ в области, чтобы определить, какой коэффициент стоит принять, чтобы поступления в бюджет были максимальными и бизнес при этом не умер.", "На этот раз слушатели школы ИЗУЧАЛИ ТЕМУ\" Калькулирование себестоимости печатной продукции.", "И пока я осматривался, ИЗУЧАЛ ОБСТАНОВКУ, гуляки настороженно следили за мной.", "ИЗУЧАЯ ТОЛЧКИ Земли", "-- Мы регулярно с 1993 года ИЗУЧАЕМ МНЕНИЕ так называемых статусных элитных групп.", "За исключением переписей 1897, 1926 и 1970 гг., с помощью переписей нельзя ИЗУЧАТЬ ВАЖНЕЙШИЕ характеристики миграции-- её объём, направления и результаты[ 15, с. 124- 129].", "Кроме того, ИЗУЧАЯ ПОТРЕБИТЕЛЬСКИЕ запасы, необходимо проводить подобного рода анализ и в части непродовольственных товаров повседневного спроса: хозяйственные товары( предметы гигиены, мыло и моющие средства, спички, некоторые канцелярские товары, предметы и принадлежности для растущего числа пользователей компьютерной техники и т. д.).", "Уверенность Bank of America в перспективности бизнеса такова, что в настоящее время он ИЗУЧАЕТ ВОЗМОЖНОСТЬ ипотечного кредитования мигрантов из Мексики под залог недвижимости, приобретаемой мигрантами на родине( 49).", "Но с таким же успехом можно ИЗУЧАТЬ ИСТОРИЮ раннего христианства, пользуясь только Евангелиями.", "Где уж учёным в таких условиях ИЗУЧАТЬ СТАНОВЛЕНИЕ ислама и Корана?!", "Когда в конце восьмидесятых Аманда Винсент из Монреальского университета Макгилла начала ИЗУЧАТЬ МОРСКИХ коньков, она была разочарована:\" Поначалу я не могла заметить этих субчиков\".", "Это означало многое-- и прежде всего утрату Пушкиным перед новой наукой того\" абсолютного\" статуса, какой он имел в традиции вольной пушкинистской критики:\" Пора вдвинуть Пушкина в исторический процесс и ИЗУЧАТЬ ЕГО так же, как и всякого рядового деятеля литературы\".", ": « Пушкина можно ценить и ИЗУЧАТЬ ЕГО по-разному&#60;...&#62; достойнейшим предмета подходом был бы подход не био- или библиографический, не школьно-философский, не историко-литературный, а эстетический&#60;...&#62;", "Поиски истоков славянства и развития праславянского языка были начаты лингвистами в XIX в. Вообще, язык-- надёжный признак всякой этнической общности, однако лингвистика ИЗУЧАЕТ ГЛОТТОГЕНЕЗ, а он далеко не тождествен этногенезу.", "Антропология ИЗУЧАЕТ АНТРОПОГЕНЕЗ, который часто полностью не соответствует этноязыковым процессам.", "Пока, однако, наука антропология не имеет возможности ИЗУЧАТЬ СЛАВЯНСКИЙ этногенез в том объёме, как нам бы хотелось.", "И чань и дзен сделать не предметами изучения/ в том смысле/ что вот есть древнеегипетский фараон/ есть его статуя и вот его изучают/ что когда происходило/ т. е. ИЗУЧАЮТ ИСТОРИЮ этого явления/ изучаю некоторые завитушки на этом направлении/ так вот мы НЕ занимаемся этим.", "И чань и дзен сделать не предметами изучения/ в том смысле/ что вот есть древнеегипетский фараон/ есть его статуя и вот его изучают/ что когда происходило/ т. е. изучают историю этого явления/ ИЗУЧАЮ НЕКОТОРЫЕ завитушки на этом направлении/ так вот мы НЕ занимаемся этим.", "В школе ИЗУЧАЛ ФИНСКИЙ просто как предмет?", "Нет/ ну то рассказать/ а если они будут ИЗУЧАТЬ ЭТИ дисциплины в школе/ им будут показывать какую-то хронику/ и они будут действительно интересоваться/ смотреть фильмы/ потому что очень много детей/ они лучше посмотрят там какие-то свои боевики кровожадные/ а про войну смотреть не будут.", "Мы ИЗУЧАЛИ ВАШИ интервью.", "Подзаряжаться/ ИЗУЧАТЬ ИСТОРИЮ/ понимать/ откуда мы."], "вне + GEN": ["Пушкина же приличествует ИЗУЧАТЬ ВНЕ ВРЕМЕНИ, сопоставляя его-- если сопоставления, вообще, нужны-- с такими же великанами поэтического творчества, а не с поэтами\" его\" школы и\" его\" стиля\"( П. М. Бицилли. Избранные труды по филологии."], "NOM": ["Б-- Объясните мне такую вещь, когда я подбирала школу для своего ребёнка и ИЗУЧАЛА ЧТО есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем."]}, "2": {"в/во + LOC": ["Бабушка принялась накручивать на нее вафельное полотенце наподобие портянки, а я от нечего делать стал ИЗУЧАТЬ себя В ЗЕРКАЛЕ.", "\" Чикагские мальчики\" ИЗУЧАЛИ её В ЧИКАГСКОМ университете и были далеко не мальчиками.", "Его сотрудники будут решать не организационные вопросы, а содержательные: как готовить учителя, какие' предметы ИЗУЧАТЬ, В КАКОМ виде, в каком объёме...", "Складывалось впечатление, что депутаты ИЗУЧАЛИ обстановку В ОБЛАСТИ, чтобы определить, какой коэффициент стоит принять, чтобы поступления в бюджет были максимальными и бизнес при этом не умер."], "для + GEN": ["Очевидно, что в Японии не хотят отказываться от общественных предприятий, а ИЗУЧАЮТ возможности ДЛЯ РАЦИОНАЛЬНОГО сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми."], "к + DAT": ["Физики ИЗУЧАЮТ, К ПРИМЕРУ, весьма таинственные вещи-- элементарные частицы."]}, "3": {"под + INST": ["Несколько раз он обходил кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего поражало то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где с детства ИЗУЧАЛИ искусство прятать ПОД ГРЯЗНЫМ ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана."], "на + LOC": ["В двадцатом веке Пушкина много и хорошо ИЗУЧАЛИ; но НА ИСХОДЕ века и накануне заветного двухсотлетия заговорили об ощущаемом нами\" разрыве между изучением и пониманием\"^ 1-- т. е. о дефиците нашего понимания Пушкина при столь обширном изучении.", "И чань и дзен сделать не предметами изучения/ в том смысле/ что вот есть древнеегипетский фараон/ есть его статуя и вот его изучают/ что когда происходило/ т. е. изучают историю этого явления/ ИЗУЧАЮ некоторые завитушки НА ЭТОМ направлении/ так вот мы НЕ занимаемся этим."], "в/во + LOC": ["Пока, однако, наука антропология не имеет возможности ИЗУЧАТЬ славянский этногенез В ТОМ объёме, как нам бы хотелось.", "Нет/ ну то рассказать/ а если они будут ИЗУЧАТЬ эти дисциплины В ШКОЛЕ/ им будут показывать какую-то хронику/ и они будут действительно интересоваться/ смотреть фильмы/ потому что очень много детей/ они лучше посмотрят там какие-то свои боевики кровожадные/ а про войну смотреть не будут."], "у + GEN": ["Сначала они получают определённое описание продукта/ ИЗУЧАЮТ/ если У НИХ возникают вопросы/ они формируют эти вопросы."]}}