{"-3": {"согласно + DAT": ["СОГЛАСНО ЛЕГЕНДЕ он ИЗГНАЛ с острова всех змей, которых в Ирландии действительно нет."]}, "-2": {}, "-1": {"NOM": ["Когда зоркий СТАРЛЕЙ ИЗГНАЛ его из числа тех, кто пошёл на разоружение, Вовка от нечего делать вернулся в домишко, где жила молодая женщина.", "Согласно легенде ОН ИЗГНАЛ с острова всех змей, которых в Ирландии действительно нет.", "\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, мужчина дал имена животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, сделала смертным мужчину, который поел его из любви к ней, и затем, в девятом часу, ГОСПОДЬ ИЗГНАЛ их из рая\"[ 45]."]}, "0": {}, "1": {"ACC": ["Когда зоркий старлей ИЗГНАЛ ЕГО из числа тех, кто пошёл на разоружение, Вовка от нечего делать вернулся в домишко, где жила молодая женщина.", "ИЗГНАВ ДЬЯВОЛА из всего, что было под рукой, Палыч упёрся в необходимость расширить ареал.", "\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, мужчина дал имена животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, сделала смертным мужчину, который поел его из любви к ней, и затем, в девятом часу, господь ИЗГНАЛ ИХ из рая\"[ 45]."], "с/со + GEN": ["Согласно легенде он ИЗГНАЛ С ОСТРОВА всех змей, которых в Ирландии действительно нет."], "из + GEN": ["6. И уж, конечно, следует беспощадно ИЗГНАТЬ ИЗ ШКОЛЬНОГО курса арифметики( как из начальных, так и из последующих классов) такие задачи, алгебраическое решение которых проще, чем так называемое\" арифметическое\"."]}, "2": {"из + GEN": ["Когда зоркий старлей ИЗГНАЛ его ИЗ ЧИСЛА тех, кто пошёл на разоружение, Вовка от нечего делать вернулся в домишко, где жила молодая женщина.", "ИЗГНАВ дьявола ИЗ ВСЕГО, что было под рукой, Палыч упёрся в необходимость расширить ареал.", "\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, мужчина дал имена животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, сделала смертным мужчину, который поел его из любви к ней, и затем, в девятом часу, господь ИЗГНАЛ их ИЗ РАЯ\"[ 45]."]}, "3": {}}