{"-3": {"от + GEN": ["И ОТ БЕССИЛЬЯ что-либо ИЗМЕНИТЬ Яков заплакал."], "вместо + GEN": ["И ты, ВМЕСТО ТОГО чтобы ИЗМЕНИТЬ такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично."], "в/во + ACC": ["То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который В СВОЮ очередь ИЗМЕНИЛ бы среду обитания микробов, врачи пытаются что-то найти в кишечнике или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему."]}, "-2": {"от + GEN": ["Именно унижение ОТ НЕВОЗМОЖНОСТИ ИЗМЕНИТЬ навязанный ход событий доводило меня до отчаяния."]}, "-1": {"NOM": ["После всех Ваших высказываний Я ИЗМЕНИЛА к Вам отношение.", "-- На протяжении двух лет\" Урал-Грейт\" был\" самой российской\" командой, теперь МЫ ИЗМЕНИЛИ подход.", "Лучше использовать подращённую рассаду, тогда уже к концу июня ваш УГОЛОК ИЗМЕНИТ свой внешний облик.", "Когда те, встретив на пути огромные трудности и нехватку продовольствия, забыв о целях пути, стали захватывать и грабить их земли, восточные ХРИСТИАНЕ ИЗМЕНИЛИ свою политику.", "Программу работы прибора ОН ИЗМЕНИЛ так, что через пол минуты после начала обжаривания один из шаблонов закрывает ломтик хлеба.", "Если Основной закон субъекта РФ противоречит федеральному закону, прокуратура требовала, чтобы РЕГИОН ИЗМЕНИЛ свой нормативный акт.", "Если же в прошлое вмешиваются путешественники во времени, то это-- вмешательство в уже состоявшиеся события, ПОПЫТКИ ИЗМЕНИТЬ ход уже совершившейся истории, что в принципе недопустимо.", "Я считаю/ что самое главное/ мы должны как уже ВЛАСТЬ ИЗМЕНИТЬ отношение/ когда мы принимаем решение/ законы и на заседании правительства говорим/ знаете/ этот вот закон обеспечит дополнительный сбор средств в нашу казну.", "Почему ВЫ ИЗМЕНИЛИ решение?", "Нет/ ОН ИЗМЕНИЛ кардинально всю систему налогообложения.", "И если бы сейчас представилась бы ВОЗМОЖНОСТЬ ИЗМЕНИТЬ свой выбор/ вы бы его изменили или оставили бы прежним?", "Модератор: А если бы у вас была ВОЗМОЖНОСТЬ ИЗМЕНИТЬ своё решение?", "Но его мнение/ может ОН ИЗМЕНИТЬ что-то или нет?", "Вон ЧУБАЙС ИЗМЕНИЛ что-нибудь?"], "ACC": ["И от бессилья ЧТО-ЛИБО ИЗМЕНИТЬ Яков заплакал.", "Но поздно, поздно ЧТО-ТО ИЗМЕНИТЬ", "То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою ОЧЕРЕДЬ ИЗМЕНИЛ бы среду обитания микробов, врачи пытаются что-то найти в кишечнике или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему.", "Многие морские коньки, словно гуттаперчевые пупсики, умеют даже ТЕЛО ИЗМЕНИТЬ.", "Экспериментатор, указывая испытуемому на неточное интонирование, поощрял его ПОПЫТКИ ИЗМЕНИТЬ высоту звука в правильном направлении и, конечно, отмечал момент совпадения высоты вокализирующего звука с высотой звучащего эталона.", "Теперь у них есть средства/ возможности/ время/ способности всё сделать и вместо того/ чтобы делать замечательную фантастическую новую музыку/ которая всё сметёт и ВСЁ ИЗМЕНИТ/ они предпочитают повторять одни и те же старые формулы.", "Как вы говорите/ мы все работали на производстве/ у нас были какие-то мысли/ как улучшить. как ЧТО-ТО ИЗМЕНИТЬ/ это были производственные вопросы.", "И если бы сейчас представилась бы возможность изменить свой выбор/ вы бы ЕГО ИЗМЕНИЛИ или оставили бы прежним?", "Сейчас новый КЗОТ будут принимать/ может он ЧТО-ТО ИЗМЕНИТ к худшему.", "Потому что он не является такой инициативной фигурой/ яркой фигурой/ фигурой/ которая стремится что-то сделать и ЧТО-ТО ИЗМЕНИТЬ.", "Ну/ сейчас они хотят просто сделать/ чтобы ПРАВИТЕЛЬСТВО ИЗМЕНИТЬ/ как бы изменить/ у нас сейчас республиканский строй/ а хотят сделать парламентским/ чтобы правительство было/ как бы/ во главе государства."], "GEN": ["-- Ой-ой-ойиньки, ЧЕГО-НИБУДЬ ИЗМЕНЯТ, зиму или лето.", "Никто не может ЭТОГО ИЗМЕНИТЬ.", "-- Нет, если особые права застройщика были внесены в устав, то без его СОГЛАСИЯ ИЗМЕНИТЬ их уже нельзя-- правда, лишь до тех пор, пока жильё будет полностью реализовано.", "Могу ещё припомнить вам такие слова/ как\" Место ВСТРЕЧИ ИЗМЕНИТЬ нельзя\"/ когда Шарапов говорит Жеглову/\" Давайте его захватим/ здесь допросим\"."], "DAT": ["Сначала мы займёмся вами, тем более что именно вы виноваты в том, что ВАМ ИЗМЕНИЛИ."], "INST": ["Таким МАНИПУЛИРОВАНИЕМ ИЗМЕНИТЬ статус правительства/ как-то попытаться/ чтобы выбрать нормального человека/ который бы отвечал за свои действия."]}, "0": {}, "1": {"ACC": ["Знаешь, если ты правда ИЗМЕНИШЬ ЧТО-ТО в себе...", "Гильермо решил немного ИЗМЕНИТЬ СТИЛИСТИКУ первой части, подработав материал под свое видение всего и вся.", "На днях пересмотрел Сорвибашку в режиссерке-- впервые с 2003 года, думал, ИЗМЕНЮ СВОЕ мнение в лучшую сторону( как это у меня было с Терминатором 3)...", "А сегодня почему-то ИЗМЕНИЛ МНЕНИЕ.", "ИЗМЕНИТ ПРИВЫЧКИ.", "Октябрьская площадь, рядом с которой мы жили когда-то, совершенно ИЗМЕНИЛА ОБЛИК.", "И ты, вместо того чтобы ИЗМЕНИТЬ ТАКОЕ положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Я тут же ИЗМЕНИЛА ПЛАН действий.", "Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их мешками везли из Германии), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка ИЗМЕНИВ ТОН, каким говорила со студентами.", "Это было наваждением-- желание хоть как-то ИЗМЕНИТЬ ХОД событий; и события хлынули.", "Именно унижение от невозможности ИЗМЕНИТЬ НАВЯЗАННЫЙ ход событий доводило меня до отчаяния.", "-- Но ведь товарищество может проголосовать и ИЗМЕНИТЬ УСТАВ.", "-- Нет, если особые права застройщика были внесены в устав, то без его согласия ИЗМЕНИТЬ ИХ уже нельзя-- правда, лишь до тех пор, пока жильё будет полностью реализовано.", "Вот тогда, на общем собрании членов товарищества можно настаивать на каких-то изменениях-- например, менять состав правления, созданного застройщиком, выбрать другую обслуживающую организацию, скорректировать ранее принятые решения, допустим, ИЗМЕНИТЬ РАЗМЕР взносов.", "-- На протяжении двух лет\" Урал-Грейт\" был\" самой российской\" командой, теперь мы ИЗМЕНИЛИ ПОДХОД.", "Однако, впоследствии, стороны могут ИЗМЕНИТЬ КАКОЕ-ЛИБО условие договора, в том числе и цену.", "Доказано результативной пропагандой Hennessy и Martell, которые смогли ИЗМЕНИТЬ НАСКУЧИВШИЙ имидж коньяка и научить воспринимать его как отличный ингредиент клубных коктейлей.", "В рамках реформы системы социального страхования Минтруд России предлагает ИЗМЕНИТЬ СХЕМУ выплаты компенсаций сотрудникам по больничным листам.", "Истица реализовала данное право, ИЗМЕНИЛА СВОИ исковые требования, которые после судебного разбирательства были удовлетворены.", "По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", в которой он участвовал несколько лет назад, вопреки ожиданиям оказалась не только\" абсолютно доступной\", но и\" круто ИЗМЕНИЛА СУДЬБУ и карьеру\" тогдашнего политического обозревателя.", "Хотя представители бизнеса весьма сомневаются, что это самое администрирование есть ещё куда дальше усиливать-- в частности, глава холдинга« Базовый элемент» Олег Дерипаска на днях опять выступил с предложением уменьшить НДС и ИЗМЕНИТЬ ПОРЯДОК расчёта налога на прибыль.", "Шесть миллионов долларов не ИЗМЕНЯТ ТЕБЯ-- я имел возможность в этом убедиться.", "Лучше использовать подращённую рассаду, тогда уже к концу июня ваш уголок ИЗМЕНИТ СВОЙ внешний облик.", "Что объединяет большинство её вольных и невольных участников, так это желание не ИЗМЕНИТЬ ХРОМАЮЩИЕ законы, а сделать так, чтобы легче было этими законами воспользоваться.", "- ИЗМЕНИТЬ ПОРЯДОК оплаты труда высших руководящих служащих, на которых система классификации кадрового соответствия не распространяется: отменить элементы выплат по стажу, установить годовое жалование и две дополнительные выплаты, размеры которых при отсутствии успехов в работе могут существенно уменьшаться.", "Послевоенные годы несколько ИЗМЕНИЛИ ПОЛИТИЧЕСКИЙ вектор восприятия дореволюционных вещей.", "Отказавшись от курения, вы можете полностью ИЗМЕНИТЬ СВОЮ жизнь.", "ИЗМЕНИТЬ ХОД событий в рыночной среде не так- то просто.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько ИЗМЕНИЛА ТОНАЛЬНОСТЬ своих заявлений и стала делать упор на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами.", "Не видно причин, почему церковное священноначалие должно именно сейчас ИЗМЕНИТЬ СВОЙ подход и пойти на риск.", "Когда те, встретив на пути огромные трудности и нехватку продовольствия, забыв о целях пути, стали захватывать и грабить их земли, восточные христиане ИЗМЕНИЛИ СВОЮ политику.", "Если Основной закон субъекта РФ противоречит федеральному закону, прокуратура требовала, чтобы регион ИЗМЕНИЛ СВОЙ нормативный акт.", "Но и в недрах собственно исследовательской работы психологов наверняка есть обстоятельства( находки, открытия, новые подходы), которые тоже, как можно ожидать, ИЗМЕНЯТ СТРОЕНИЕ нашей науки в будущем.", "К сожалению, эти фотографии не вошли в сборник, так как при издании книги было решено ИЗМЕНИТЬ ИМЕНА и фамилии детей, и даже классный руководитель выступала под своей девичьей фамилией: мы опасались, что книга попадёт в руки детей или их родителей, и мы тогда окажемся в роли\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы.", "При воскрешении мёртвых перед Страшным судом тела не обязательно примут свой прежний облик: гончар, разбив сосуд и изготовляя из той же глины новый, может ИЗМЕНИТЬ РУЧКУ или днище; так и бог может из прежней материи сформировать иное тело, лишённое былых недостатков[ 76].", "Но как бы мы с моральной точки зрения ни осуждали списывание, нужно признать, что пока это единственное масштабное явление, связанное с информационными технологиями, которое уже существенно ИЗМЕНИЛО ОБРАЗОВАТЕЛЬНУЮ среду.", "И ИЗМЕНИТЬ ПОЛОЖЕНИЕ дел непросто: изучение литературы превратилось в обряд, который уже не поддаётся рациональному анализу.", "Экспериментатор, указывая испытуемому на неточное интонирование, поощрял его попытки ИЗМЕНИТЬ ВЫСОТУ звука в правильном направлении и, конечно, отмечал момент совпадения высоты вокализирующего звука с высотой звучащего эталона.", "Для этого Вычислители-- люди, занимающие высшее положение в иерархии Вечности, рассчитывают развитие событий и определяют те\" Минимальные Воздействия\", с помощью которых можно ИЗМЕНИТЬ ДАЛЬНЕЙШИЙ ход истории-- вызвать изменения Реальности.", "-- Ты собираешься ИЗМЕНИТЬ ПЕРВОБЫТНУЮ историю?", "Если же в прошлое вмешиваются путешественники во времени, то это-- вмешательство в уже состоявшиеся события, попытки ИЗМЕНИТЬ ХОД уже совершившейся истории, что в принципе недопустимо.", "Его сторонники, их немного,-- партия, безусловно, никакой опасности не представляла для каких-либо политических сил, потому что в лучшем случае за неё проголосовало бы максимум 2% избирателей, никак ИЗМЕНИТЬ РЕЗУЛЬТАТЫ выборов она не могла.", "Или вы можете ещё ИЗМЕНИТЬ ВАШЕ мнение?\"", "Потому что пришлось ИЗМЕНИТЬ КОНСТИТУЦИЮ, чтобы внедрить в неё принцип равенства, полного равенства приоритетов в политике.", "Я считаю/ что самое главное/ мы должны как уже власть ИЗМЕНИТЬ ОТНОШЕНИЕ/ когда мы принимаем решение/ законы и на заседании правительства говорим/ знаете/ этот вот закон обеспечит дополнительный сбор средств в нашу казну.", "Всё равно мы не можем сначала ИЗМЕНИТЬ УСЛОВИЯ/ а потом играть по новым правилам.", "Почему вы ИЗМЕНИЛИ РЕШЕНИЕ?", "Ну/ нельзя было ИЗМЕНИТЬ СВОЁ положение жилищное или купить вещь/ которую тебе нужно/ даже имея деньги.", "Если это причина/ на неё надо каким-то образом воздействовать/ чтобы ИЗМЕНИТЬ СИТУАЦИЮ в лучшую сторону.", "Посоветовавшись и с теми членами Жюри/ которые принимали участие в работе/ и в основном с компаниями рынка безопасности/ мы приняли решение немножко ИЗМЕНИТЬ ПРОЦЕДУРУ.", "И если бы сейчас представилась бы возможность ИЗМЕНИТЬ СВОЙ выбор/ вы бы его изменили или оставили бы прежним?", "Модератор: А если бы у вас была возможность ИЗМЕНИТЬ СВОЁ решение?", "То есть/ они хотят/ как бы/ правительство поменять/ ну/ может и не поменять/ просто заявить об этом/ но чтобы ИЗМЕНИТЬ СТАТУС правительства.", "Таким манипулированием ИЗМЕНИТЬ СТАТУС правительства/ как-то попытаться/ чтобы выбрать нормального человека/ который бы отвечал за свои действия.", "Но его мнение/ может он ИЗМЕНИТЬ ЧТО-ТО или нет?", "Вон Чубайс ИЗМЕНИЛ ЧТО-НИБУДЬ?", "Если бы он мог ИЗМЕНИТЬ ЧТО-ТО/ он бы изменил."], "к + DAT": ["После всех Ваших высказываний я ИЗМЕНИЛА К ВАМ отношение.", "Сейчас новый КЗОТ будут принимать/ может он что-то ИЗМЕНИТ К ХУДШЕМУ."], "NOM": ["И от бессилья что-либо ИЗМЕНИТЬ ЯКОВ заплакал.", "Мне недавно ИЗМЕНИЛА ДЕВУШКА, на которой собирался жениться, и я тоже решил к ним обратиться: авось поможет."], "GEN": ["Пока на рынке интернет-рекламы доминируют традиционные способы продвижения товара, например, баннерная реклама, производители не прилагают особых усилий для создания привлекательного креатива, и даже усилия Gap, Absolut и Nike не могут ИЗМЕНИТЬ ОБЩЕЙ ситуации.", "Сами же звуки она так же не способна изменить, как астрономические вычисления не могут ИЗМЕНИТЬ ДВИЖЕНИЯ планет.", "То есть/ фактически не ИЗМЕНИЛ ОТНОШЕНИЯ."], "DAT": ["То, что нобили могут ИЗМЕНИТЬ ДЕЛУ Христа благодаря предложенным им сокровищам, а духовенство и монахи-- поддавшись шарлатанству врага господа[ 24],-- само по себе свидетельствует против искренности их веры и звучит как обвинение."], "в/во + LOC": ["Немаловажную психологическую роль сыграло, по всей вероятности, и то обстоятельство, что мы ничего не можем ИЗМЕНИТЬ В ПРОШЛОМ и не способны во всех деталях предвидеть будущее.", "Я думаю/ только она/ в конечном счёте/ способна ИЗМЕНИТЬ В СТРАНЕ количественный баланс между сторонниками правых и левых взглядов."]}, "2": {"в/во + LOC": ["Знаешь, если ты правда ИЗМЕНИШЬ что-то В СЕБЕ..."], "в/во + ACC": ["Если это причина/ на неё надо каким-то образом воздействовать/ чтобы ИЗМЕНИТЬ ситуацию В ЛУЧШУЮ сторону."], "у + GEN": ["Ну/ сейчас они хотят просто сделать/ чтобы правительство изменить/ как бы ИЗМЕНИТЬ/ У НАС сейчас республиканский строй/ а хотят сделать парламентским/ чтобы правительство было/ как бы/ во главе государства."]}, "3": {"в/во + ACC": ["На днях пересмотрел Сорвибашку в режиссерке-- впервые с 2003 года, думал, ИЗМЕНЮ свое мнение В ЛУЧШУЮ сторону( как это у меня было с Терминатором 3)..."], "в/во + LOC": ["ИЗМЕНИТЬ ход событий В РЫНОЧНОЙ среде не так- то просто.", "Экспериментатор, указывая испытуемому на неточное интонирование, поощрял его попытки ИЗМЕНИТЬ высоту звука В ПРАВИЛЬНОМ направлении и, конечно, отмечал момент совпадения высоты вокализирующего звука с высотой звучащего эталона."], "на + LOC": ["Мне недавно ИЗМЕНИЛА девушка, НА КОТОРОЙ собирался жениться, и я тоже решил к ним обратиться: авось поможет."], "благодаря + DAT": ["То, что нобили могут ИЗМЕНИТЬ делу Христа БЛАГОДАРЯ ПРЕДЛОЖЕННЫМ им сокровищам, а духовенство и монахи-- поддавшись шарлатанству врага господа[ 24],-- само по себе свидетельствует против искренности их веры и звучит как обвинение."]}}