{"-3": {"на + ACC": ["Из его комнаты было слышно, как он двигал стулья, лез НА ПОДОКОННИК и ИЗДАВАЛ такой\" пурум\", что небу было жарко."]}, "-2": {"при + LOC": ["Половина, если не больше, пружинок из раскладушки была вырвана с мясом и болталась по бокам, ПРИ ШЕВЕЛЕНИИ ИЗДАВАЯ скорбящий звон."], "для + GEN": ["За свой счёт/ да/ можно/ но хочется ведь всё-таки не ДЛЯ ДРУЗЕЙ ИЗДАВАТЬ/ а для читателей."]}, "-1": {"NOM": ["Тут ПУБЛИКА ИЗДАЁТ вой, вскакивает с мест, плачет от счастья...", "На протяжении практически всего 1920 года РЕВКОМ ИЗДАВАЛ приказы, которые следовало неукоснительно выполнять.", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции на дому, вели занятия по логике, а А. Ф. ЛОСЕВ ИЗДАВАЛ свои философские работы за собственный счёт.", "Появился такой элемент как свободное пересечение границ/ ВОЗМОЖНОСТЬ ИЗДАВАТЬ журналы/ заниматься какой-то экономической деятельность/ активно проявляться в жизни/ таких возможностей стало больше.", "Мы украли из концертной ямы нашего НО замечательного музыканта Илью Лысака/ который играет вообще на всем/ ЧТО ИЗДАЁТ какие-то звуки."], "ACC": ["Но ЧТО ИЗДАЮТ?"]}, "0": {}, "1": {"ACC": ["Из его комнаты было слышно, как он двигал стулья, лез на подоконник и ИЗДАВАЛ ТАКОЙ\" пурум\", что небу было жарко.", "Он не был антисемитом, ИЗДАВАЛ ЖУРНАЛ\" Современник\", без добавления\" наш\" в жёстком невзоровском понимании...", "Тут публика ИЗДАЁТ ВОЙ, вскакивает с мест, плачет от счастья...", "Все сотрудники милиции также регулярно ИЗДАЮТ КОМАНДЫ\" Проходим, проходим, не задерживаемся\".", "На протяжении практически всего 1920 года Ревком ИЗДАВАЛ ПРИКАЗЫ, которые следовало неукоснительно выполнять.", "Половина, если не больше, пружинок из раскладушки была вырвана с мясом и болталась по бокам, при шевелении ИЗДАВАЯ СКОРБЯЩИЙ звон.", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции на дому, вели занятия по логике, а А. Ф. Лосев ИЗДАВАЛ СВОИ философские работы за собственный счёт.", "Появился такой элемент как свободное пересечение границ/ возможность ИЗДАВАТЬ ЖУРНАЛЫ/ заниматься какой-то экономической деятельность/ активно проявляться в жизни/ таких возможностей стало больше.", "Мы украли из концертной ямы нашего НО замечательного музыканта Илью Лысака/ который играет вообще на всем/ что ИЗДАЁТ КАКИЕ-ТО звуки."], "INST": ["Вообще, историю муми-звукозаписи можно ИЗДАВАТЬ ОТДЕЛЬНЫМ детективом."]}, "2": {}, "3": {"для + GEN": ["За свой счёт/ да/ можно/ но хочется ведь всё-таки не для друзей ИЗДАВАТЬ/ а ДЛЯ ЧИТАТЕЛЕЙ."]}}