{"-3": {"с/со + GEN": ["Комбинированное использование программ позволяет С НОВЫХ позиций ИЗУЧИТЬ речевые и речеподобные сигналы человека и животных и выявить их сходство и различия."]}, "-2": {}, "-1": {"NOM": ["А после того как СУД ИЗУЧИЛ фотографии-- дело фактически было закончено.", "Увлечённый проблемами автоматизации программирования, ЛАВРОВ ИЗУЧИЛ работы Ершова, посвящённые технике трансляции, и нашёл возможность познакомиться с ним.", "Это для меня и очень важная ВОЗМОЖНОСТЬ ИЗУЧИТЬ реальную ситуацию в России и пообщаться с вашими гостями.", "После того/ как человек приходит в Школу по Второй Логике/ перед ним/ прежде всего/ ставится ЗАДАЧА ИЗУЧИТЬ архив Школы по Второй Логике."], "GEN": ["Т. К. Поддубная( Белгород) предложила модель экспериментального исследования, ПОЗВОЛЯЮЩЕГО ИЗУЧИТЬ содержательные, структурно-функциональные и временные аспекты развития человека в процессе профессионализации.", "Комбинированное использование программ позволяет с новых ПОЗИЦИЙ ИЗУЧИТЬ речевые и речеподобные сигналы человека и животных и выявить их сходство и различия."], "INST": ["По нашему мнению, представляется ЦЕЛЕСООБРАЗНЫМ ИЗУЧИТЬ мотивы поведения хакеров с позиций различения внутренней и внешней мотивации."], "ACC": ["Так что мировую ФАНТАСТИКУ ИЗУЧИЛИ хорошо и пользовались этим активно."]}, "0": {}, "1": {"ACC": ["Бытовые дела, напомнил он, кажущиеся мелкими, незначительными, могут быть следствиями или даже причинами крупных преступлений, и поэтому надо ИЗУЧИТЬ ВСЕ происшествия последних месяцев или даже лет, поднять все прекращённые, отказные и приостановленные дела, и членам Штаба будет оказано необходимое содействие, оружие же можно получить здесь...", "И Гастев уселся рядом и углубился в сводки как прошедших суток, так и нынешнего утра, ИЗУЧИЛ ПЛАН оперативно-розыскных мероприятий и донесения агентуры.", "Если вы хотите ИЗУЧИТЬ НАШ судебный опыт и тот путь, который мы прошли, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, мы пришлём экспертов- правоведов.", "А после того как суд ИЗУЧИЛ ФОТОГРАФИИ-- дело фактически было закончено.", "Как-то совершенно случайно я узнала про один образовательный центр, где можно очень быстро, а главное, хорошо ИЗУЧИТЬ АНГЛИЙСКИЙ.", "Выездные совещания были организованы, чтобы ИЗУЧИТЬ СИТУАЦИЮ на местах.", "Увлечённый проблемами автоматизации программирования, Лавров ИЗУЧИЛ РАБОТЫ Ершова, посвящённые технике трансляции, и нашёл возможность познакомиться с ним.", "Т. К. Поддубная( Белгород) предложила модель экспериментального исследования, позволяющего ИЗУЧИТЬ СОДЕРЖАТЕЛЬНЫЕ, структурно-функциональные и временные аспекты развития человека в процессе профессионализации.", "По нашему мнению, представляется целесообразным ИЗУЧИТЬ МОТИВЫ поведения хакеров с позиций различения внутренней и внешней мотивации.", "Основная исходная предпосылка теории целостного восприятия заключается в том, что нужно отправляться не от элементов и частных отношений между ними, не от анализа к последующему синтезу через связывание элементов в большие комплексы, а, наоборот, от понимания психологического явления как целостного комплекса, который нужно расчленить на составляющие элементы, ИЗУЧИТЬ ЗАКОНОМЕРНЫЕ отношения и лишь затем воспринимать проблему как целостное системное образование.", "В итоге результаты подобных наблюдений позволяют детально ИЗУЧИТЬ СЛЕДУЮЩИЕ вопросы:", "Исходное содержание металлов в отобранных пробах воды не превышают значения ПДК для большинства загрязнителей, однако за счёт высокой чувствительности используемого метода удалось ИЗУЧИТЬ РАСПРЕДЕЛЕНИЕ микропримесей металлов во фракциях и определить некоторые токсичные элементы As, Cd, U, Pb.", "Комбинированное использование программ позволяет с новых позиций ИЗУЧИТЬ РЕЧЕВЫЕ и речеподобные сигналы человека и животных и выявить их сходство и различия.", "Или, по более современным взглядам, классы I- III( см. А. М. Пышкало, А. Д. Семушин, А. Д. Терентьев, ИЗУЧИТЬ ПОЗНАВАТЕЛЬНЫЕ возможности учащихся восьмилетней школы\" Математика в школе\", 1965, N 2, с. 47; Н. А. Менчинская, М. И. Моро, Об изменении содержания начального курса математики\" Начальная школа\", 1964, N 9).", "С помощью современных методов межконтинентальной радиоинтерферометрии в миллиметровом диапазоне удалось ИЗУЧИТЬ ПРОЦЕСС формирования джета во внутренних частях ядра галактики М 87 и получить прямое ограничение на радиус сверхмассивной чёрной дыры-- менее( 30- 100) r g[ 37].", "Это для меня и очень важная возможность ИЗУЧИТЬ РЕАЛЬНУЮ ситуацию в России и пообщаться с вашими гостями.", "После того/ как человек приходит в Школу по Второй Логике/ перед ним/ прежде всего/ ставится задача ИЗУЧИТЬ АРХИВ Школы по Второй Логике.", "Я не успею ИЗУЧИТЬ БОТАНИКУ так/ как я бы хотела.", "Я не успею ИЗУЧИТЬ ИСТОРИЮ так/ как мне бы хотелось."], "в/во + LOC": ["Дорожные корпорации намечено приватизировать к 2005 г., но конкретный порядок и условия реорганизации предстоит ещё ИЗУЧИТЬ В ФОРМИРУЕМОМ правительством\" третейском органе\"."]}, "2": {"на + LOC": ["Выездные совещания были организованы, чтобы ИЗУЧИТЬ ситуацию НА МЕСТАХ."], "над + INST": ["Их истинную роль в патологии человека ещё предстоит ИЗУЧИТЬ, НАД ЭТИМ мы работаем."]}, "3": {"в/во + LOC": ["Это для меня и очень важная возможность ИЗУЧИТЬ реальную ситуацию В РОССИИ и пообщаться с вашими гостями."], "по + DAT": ["После того/ как человек приходит в Школу по Второй Логике/ перед ним/ прежде всего/ ставится задача ИЗУЧИТЬ архив Школы ПО ВТОРОЙ Логике."]}}