{"-3": {"между + INST": ["И поскольку взаимные расстояния МЕЖДУ ГАЛАКТИКАМИ непрерывно ИЗМЕНЯЮТСЯ только в сторону увеличения-- этому соответствует и единое направление времени--\" космологическая стрела времени\"."]}, "-2": {"вследствие + GEN": ["А для того, чтобы задача превратилась в головоломку, введены однородные стимулы, названия цветов, переключающие внимание в процессе решения, ВСЛЕДСТВИЕ ЧЕГО ИЗМЕНЯЕТСЯ семантическое поле восприятия парадоксальной задачи."], "от + GEN": ["В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, находясь совершенно вне времени; но в направлении к нему и исходя ОТ НЕГО ИЗМЕНЯЕТСЯ движущееся, переходя к покою, и покоящееся, переходя к движению\".", "Очень действенным рычагом был бы реальный показ того/ как перерождается мозг наркомана/ как год от года или даже месяц ОТ МЕСЯЦА ИЗМЕНЯЕТСЯ функционирование клеток его головного мозга."]}, "-1": {"INST": ["В настоящее время медленными ТЕМПАМИ ИЗМЕНЯЕТСЯ система мер по стимулированию процесса совершенствования боевого дежурства."], "GEN": ["Учёные пришли к следующему выводу: восточные леса США ИЗМЕНЯЮТСЯ как путём естественного распространения, так и под влиянием экономических преобразований.", "Одновременно с началом движения с помощью блока запаздывания вводилась задержка зрительной обратной связи, величина КОТОРОЙ ИЗМЕНЯЛАСЬ в случайном порядке.", "Показатели объёмов производства продукции растениеводства в хозяйствах населения, опубликованные Вологодским облкомстатом, свидетельствуют о том, что в последние годы в личных подсобных хозяйствах ГРАЖДАН ИЗМЕНЯЕТСЯ структура производства продукции."], "NOM": ["Можно показать, что в пространстве, у которого n дополнительных координатных осей, ГРАВИТАЦИЯ ИЗМЕНЯЕТСЯ с расстоянием как 1/ r^ 2+ n( пусть простит читатель-- всё же не удалось обойтись без простенькой формулы!).", "У испытуемых, стоящих на более низком уровне развития, интонирование, процесс подстройки голоса, занимает довольно длительное время( порядка 1- 2 с). При этом он имеет как бы\" пробующий\" характер, т. е. интонируемая ВЫСОТА ИЗМЕНЯЕТСЯ то в сторону повышения, то в сторону занижения-- до момента совпадения с заданной высотой, на которой он и стабилизируется.", "Так что постепенно/ постепенно/ но ЧТО-ТО ИЗМЕНЯЕТСЯ.", "Вообще ГОРОД ИЗМЕНЯЕТСЯ к лучшему?"]}, "0": {}, "1": {"под + INST": ["Внутри же Дома протекала жизнь, сущность которой не ИЗМЕНЯЛАСЬ ПОД ВЛИЯНИЕМ новых примет; менялись лишь декорации."], "NOM": ["В настоящее время медленными темпами ИЗМЕНЯЕТСЯ СИСТЕМА мер по стимулированию процесса совершенствования боевого дежурства.", "А для того, чтобы задача превратилась в головоломку, введены однородные стимулы, названия цветов, переключающие внимание в процессе решения, вследствие чего ИЗМЕНЯЕТСЯ СЕМАНТИЧЕСКОЕ поле восприятия парадоксальной задачи.", "На первый взгляд, тенденции внутренней миграции объясняются её недоучётом, хотя в принципе неясно, как ИЗМЕНЯЛАСЬ ПОЛНОТА учёта миграции в целом.", "Показатели объёмов производства продукции растениеводства в хозяйствах населения, опубликованные Вологодским облкомстатом, свидетельствуют о том, что в последние годы в личных подсобных хозяйствах граждан ИЗМЕНЯЕТСЯ СТРУКТУРА производства продукции.", "В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, находясь совершенно вне времени; но в направлении к нему и исходя от него ИЗМЕНЯЕТСЯ ДВИЖУЩЕЕСЯ, переходя к покою, и покоящееся, переходя к движению\".", "Очень действенным рычагом был бы реальный показ того/ как перерождается мозг наркомана/ как год от года или даже месяц от месяца ИЗМЕНЯЕТСЯ ФУНКЦИОНИРОВАНИЕ клеток его головного мозга."], "в/во + LOC": ["Одновременно с началом движения с помощью блока запаздывания вводилась задержка зрительной обратной связи, величина которой ИЗМЕНЯЛАСЬ В СЛУЧАЙНОМ порядке."], "с/со + INST": ["Следует отметить, что металлы могут существовать в виде инертных и лабильных форм, то есть тех, которые не прочно связаны с частицами, которые могут их переносить в воде, а также могут ИЗМЕНЯТЬСЯ С ИЗМЕНЕНИЕМ pH, концентрации солей и комплексообразователей в водах.", "Можно показать, что в пространстве, у которого n дополнительных координатных осей, гравитация ИЗМЕНЯЕТСЯ С РАССТОЯНИЕМ как 1/ r^ 2+ n( пусть простит читатель-- всё же не удалось обойтись без простенькой формулы!)."], "к + DAT": ["Вообще город ИЗМЕНЯЕТСЯ К ЛУЧШЕМУ?"]}, "2": {"путем + GEN": ["Учёные пришли к следующему выводу: восточные леса США ИЗМЕНЯЮТСЯ как ПУТЁМ ЕСТЕСТВЕННОГО распространения, так и под влиянием экономических преобразований."], "в/во + ACC": ["У испытуемых, стоящих на более низком уровне развития, интонирование, процесс подстройки голоса, занимает довольно длительное время( порядка 1- 2 с). При этом он имеет как бы\" пробующий\" характер, т. е. интонируемая высота ИЗМЕНЯЕТСЯ то В СТОРОНУ повышения, то в сторону занижения-- до момента совпадения с заданной высотой, на которой он и стабилизируется.", "И поскольку взаимные расстояния между галактиками непрерывно ИЗМЕНЯЮТСЯ только В СТОРОНУ увеличения-- этому соответствует и единое направление времени--\" космологическая стрела времени\"."]}, "3": {"по + DAT": ["В настоящее время медленными темпами ИЗМЕНЯЕТСЯ система мер ПО СТИМУЛИРОВАНИЮ процесса совершенствования боевого дежурства."], "с/со + INST": ["( Естественно предполагать, что интенсивности переходов не ИЗМЕНЯЮТСЯ слишком быстро С РОСТОМ GIQ.)"], "через + ACC": ["Язык постоянно ИЗМЕНЯЕТСЯ и приблизительно ЧЕРЕЗ ТЫСЯЧУ лет меняется до неузнаваемости."]}}