{"-3": {"до + GEN": ["Они начнут превращать Николая Рубцова в херувима, возносить его ДО НЕБЕС, ИЗДАДУТ роскошно книги поэта."]}, "-2": {}, "-1": {"NOM": ["Рыжий ПЁС ИЗДАЛ вдруг какой-то странный шипящий звук.", "И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему ПОМОЩНИК ИЗДАЛ горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."], "GEN": ["И добро бы похоть влекла её сюда, так нет, посланницей прогрессивного человечества заваливается в квартиру, как бы по общественным делам, весной ЦК ВЛКСМ ИЗДАЛ клич: шире вовлекать несоюзную молодёжь в комсомольскую жизнь, вот она сразу и припёрлась, заодно и проконтролировать овечку, оставшуюся без кнута и присмотра."]}, "0": {}, "1": {"NOM": ["Мы ещё ИЗДАЛИ ДРУГ друга узнали, и он, широко улыбаясь, встал из-за столика."], "ACC": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник ИЗДАЛ ГОРЛОВОЙ всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "И добро бы похоть влекла её сюда, так нет, посланницей прогрессивного человечества заваливается в квартиру, как бы по общественным делам, весной ЦК ВЛКСМ ИЗДАЛ КЛИЧ: шире вовлекать несоюзную молодёжь в комсомольскую жизнь, вот она сразу и припёрлась, заодно и проконтролировать овечку, оставшуюся без кнута и присмотра.", "Например, летом 2001 года противники кандидата в нижегородские губернаторы Вадима Булавинова даже ИЗДАЛИ ГАЗЕТУ\" Вестник католической молодёжи\", в которой поносили РПЦ и представляли Булавинова как католика."], "в/во + LOC": ["Убийца отсидит в тюрьме, вернётся на родину, в райцентр, и ИЗДАСТ В РАЙГОРОДИШКЕ Вельск сборник стихов под названием\" Крушина\".", "А в качестве положительного примера привёл давний инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может гарантировать безопасность тем, кто попытается ИЗДАТЬ В РОССИИ\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились."], "на + LOC": ["В ближайшее время его собираются ИЗДАТЬ НА ДИСКЕ/ причём большим тиражом/ какая-то компания/ чуть ли не американская..."]}, "2": {"в/во + LOC": ["После моего отъезда из Вологды, уже во время перестройки, Витя проявился как деловой человек, вёл издательское и книготорговое дело, помогал, чем и как мог, местной литературе, ИЗДАЛ впервые В СТРАНЕ двухтомник Николая Рубцова, поднял двоих детей, но однажды, где-- то за компанию, хватанул палёной водки, у него случился тяжёлый сердечный приступ-- и на Руси не стало ещё одного очень крепкого, очень этой земле нужного мужика и силу набравшего поэта."]}, "3": {"по + DAT": ["Пиночет, уже став генералом, ИЗДАЛ\" Эссе ПО ИЗУЧЕНИЮ чилийской геополитики\" и следующий свой труд\" Геополитика\"."]}}