{"-3": {"в/во + LOC": ["Заранее предупреждайте ребёнка обо всех переменах: посещении врача, поездках, если планируете пригласить няню, отлучиться по делам, переставить мебель В ДЕТСКОЙ, ИЗБАВИТЬСЯ от лишних игрушек...", "И только В НЕКОТОРЫХ случаях ИЗБАВИТЬСЯ от целлюлита за большие деньги помогут врачи."]}, "-2": {"от + GEN": ["Почему я не могу ОТ ЭТОГО ИЗБАВИТЬСЯ?"]}, "-1": {"NOM": ["А КАМИЙ ИЗБАВИЛАСЬ от простонародного выговора сама(\" я хороший попугай\").", "Граждане, РЕШИВШИЕ ИЗБАВИТЬСЯ в законном порядке от оружия, боеприпасов и взрывчатых веществ, вправе выбрать любой отдел внутренних дел на территории Республики Марий Эл.", "У меня нет никаких иллюзий( я хотел бы/ чтобы и ВЫ ИЗБАВИЛИСЬ от иллюзий)/ что эти правила будут соблюдаться на основании того/ что у человека сильны человеческие начала."], "LOC": ["И только в некоторых СЛУЧАЯХ ИЗБАВИТЬСЯ от целлюлита за большие деньги помогут врачи."], "GEN": ["Примерно так же возрождаются к жизни и лёгкие заядлого курильщика, РЕШИВШЕГО ИЗБАВИТЬСЯ от своей пагубной привычки."], "DAT": ["Вот почему Президент Российской Федерации нам сказал/ что для того/ чтобы НАМ ИЗБАВИТЬСЯ от\" нефтяной\" зависимости/ нам эти показатели нужно увеличить/ по крайней мере/ на 40 процентов."]}, "0": {}, "1": {"от + GEN": ["Но я прекрасно понимаю, что и бизнес старается ИЗБАВИТЬСЯ ОТ СВОИХ обязанностей( конечно, нужно учитывать огромное налоговое бремя для перерабатывающих предприятий, в отличии от добывающих предприятий и финансово- банковской системы).", "Конструкторы современных внедорожников стремятся ИЗБАВИТЬСЯ ОТ ВСЕХ минусов, характерных для каждой схемы полного привода.", "А Камий ИЗБАВИЛАСЬ ОТ ПРОСТОНАРОДНОГО выговора сама(\" я хороший попугай\").", "Пока, к сожалению, не существует средства, позволяющего полностью ИЗБАВИТЬСЯ ОТ ГЕРПЕСА.", "А заранее ИЗБАВИВШИСЬ ОТ СОРНЯКОВ, особенно от многолетних корневищных, таких как пырей, осот, сныть, конский щавель и др., мы во многом облегчим себе труд по уходу за садом.", "Заранее предупреждайте ребёнка обо всех переменах: посещении врача, поездках, если планируете пригласить няню, отлучиться по делам, переставить мебель в детской, ИЗБАВИТЬСЯ ОТ ЛИШНИХ игрушек...", "И только в некоторых случаях ИЗБАВИТЬСЯ ОТ ЦЕЛЛЮЛИТА за большие деньги помогут врачи.", "Поэтому я понял: чтобы ИЗБАВИТЬСЯ ОТ НАВАЖДЕНИЯ, навеянного« Строителем Сольнесом», необходимо поставить этот спектакль.", "Примерно так же возрождаются к жизни и лёгкие заядлого курильщика, решившего ИЗБАВИТЬСЯ ОТ СВОЕЙ пагубной привычки.", "Хотя полностью ИЗБАВИТЬСЯ ОТ НЕЁ пока не можем.", "Есть эффективный рецепт, который поможет ИЗБАВИТЬСЯ ОТ ВЫПАДЕНИЯ волос.", "Они порой настолько ранят неокрепшую психику ребёнка, что впоследствии он долго не может ИЗБАВИТЬСЯ ОТ РАЗЛИЧНЫХ комплексов.", "Нельзя не отметить, что важнейшая, а в какой-то степени и определяющая роль сознания в течении процессов окружающего нас мира противоречит традициям европейской науки, которая на протяжении своей истории стремилась ИЗБАВИТЬСЯ ОТ ВСЕГО\" человеческого\", то есть, субъективного.", "Вот почему Президент Российской Федерации нам сказал/ что для того/ чтобы нам ИЗБАВИТЬСЯ ОТ\" НЕФТЯНОЙ\" зависимости/ нам эти показатели нужно увеличить/ по крайней мере/ на 40 процентов.", "У меня нет никаких иллюзий( я хотел бы/ чтобы и вы ИЗБАВИЛИСЬ ОТ ИЛЛЮЗИЙ)/ что эти правила будут соблюдаться на основании того/ что у человека сильны человеческие начала."], "в/во + LOC": ["Граждане, решившие ИЗБАВИТЬСЯ В ЗАКОННОМ порядке от оружия, боеприпасов и взрывчатых веществ, вправе выбрать любой отдел внутренних дел на территории Республики Марий Эл."]}, "2": {"от + GEN": ["То есть, ИЗБАВИВШИСЬ самостоятельно ОТ« СЛАБОГО звена», российский рынок получает шанс выстоять в грядущей либерализации."]}, "3": {"за + ACC": ["И только в некоторых случаях ИЗБАВИТЬСЯ от целлюлита ЗА БОЛЬШИЕ деньги помогут врачи."]}}