{"-3": {"из + GEN": ["Сели с краю-- и тут же ИЗ ВЕЩМЕШКА Вовка ИЗВЛЁК ополовиненную бутылку портвейна; скрытным движением он сунул её под столом Рубахину, чтобы тот, зажав бутылку, как водится, меж колен, незаметно для других её допил."]}, "-2": {"на + LOC": ["Рубахин всё ещё НА ПОРЫВЕ ИЗВЛЁК из кармана ремешок, скрутил руки, посадил у дерева, притолкнув несильное тело к стволу-- сиди!."]}, "-1": {"NOM": ["Сели с краю-- и тут же из вещмешка ВОВКА ИЗВЛЁК ополовиненную бутылку портвейна; скрытным движением он сунул её под столом Рубахину, чтобы тот, зажав бутылку, как водится, меж колен, незаметно для других её допил.", "Я считаю, что нефтяные компании и так неплохо зарабатывают за счёт благоприятной мировой конъюнктуры, и их ПОПЫТКИ ИЗВЛЕЧЬ дополнительную выгоду за счёт повышения цен на внутреннем рынке выглядят просто некрасиво."], "GEN": ["За эти\" полотенца\" суперкраны грузоподъёмностью до 200 ТОНН ИЗВЛЕКУТ корабли из-под воды."]}, "0": {}, "1": {"из + GEN": ["Рубахин всё ещё на порыве ИЗВЛЁК ИЗ КАРМАНА ремешок, скрутил руки, посадил у дерева, притолкнув несильное тело к стволу-- сиди!.", "Буш делает что хочет, позволяя своему партнёру сохранить лицо и ИЗВЛЕЧЬ ИЗ ЭТОГО пользу.", "Указанные пропорции представляют всю ограниченную информацию, которую можно ИЗВЛЕЧЬ ИЗ АНАЛИЗА ковариационных структур."], "ACC": ["Сели с краю-- и тут же из вещмешка Вовка ИЗВЛЁК ОПОЛОВИНЕННУЮ бутылку портвейна; скрытным движением он сунул её под столом Рубахину, чтобы тот, зажав бутылку, как водится, меж колен, незаметно для других её допил.", "За эти\" полотенца\" суперкраны грузоподъёмностью до 200 тонн ИЗВЛЕКУТ КОРАБЛИ из-под воды.", "Интернет быстро превращается в полноценную профессиональную среду, и вирусописатели всё чаще пытаются ИЗВЛЕЧЬ МАТЕРИАЛЬНЫЕ выгоды из своих навыков.", "Я считаю, что нефтяные компании и так неплохо зарабатывают за счёт благоприятной мировой конъюнктуры, и их попытки ИЗВЛЕЧЬ ДОПОЛНИТЕЛЬНУЮ выгоду за счёт повышения цен на внутреннем рынке выглядят просто некрасиво.", "Но вы допускаете/ что кто-то другой может/ ИЗВЛЕЧЁТ ПОЛЬЗУ?"]}, "2": {"из-под + GEN": ["За эти\" полотенца\" суперкраны грузоподъёмностью до 200 тонн ИЗВЛЕКУТ корабли ИЗ-ПОД ВОДЫ."]}, "3": {"из + GEN": ["Интернет быстро превращается в полноценную профессиональную среду, и вирусописатели всё чаще пытаются ИЗВЛЕЧЬ материальные выгоды ИЗ СВОИХ навыков."], "за + ACC": ["Я считаю, что нефтяные компании и так неплохо зарабатывают за счёт благоприятной мировой конъюнктуры, и их попытки ИЗВЛЕЧЬ дополнительную выгоду ЗА СЧЁТ повышения цен на внутреннем рынке выглядят просто некрасиво."]}}