{"-3": {}, "-2": {"с/со + INST": ["Где-то в конце 70-х годов прошлого века Диего делло Валле всё носился С ИДЕЕЙ ИЗОБРЕСТИ вечную обувь-- во-первых, крепкую и надёжную, а во-вторых, такую, чтобы её можно было носить семь дней в неделю, и утром, и вечером, и почти что в любой ситуации."]}, "-1": {"NOM": ["А вот итальянский писатель Джанни РОДАРИ ИЗОБРЁЛ свой способ и назвал его БИНОМ ФАНТАЗИИ.", "Практически одновременно с врачом эту ситуацию обыграл в художественной форме А. Дюма в своём\" Графе Монте-Кристо\": дед Валентины граф Нуаре всё понимал, но после\" удара\" не мог говорить, поэтому ВНУЧКА ИЗОБРЕЛА способ общения с ним при помощи словарного алфавита-- когда на\" дисплее\" возникала нужная буква, граф моргал глазами, давая понять, что его правильно поняли.", "Это ОНИ ИЗОБРЕЛИ/ да?", "Нет/ это не ОНИ ИЗОБРЕЛИ/ но.", "Пока ОН ИЗОБРЕТЁТ/ с голоду помрёт/ зарплата- то."], "ACC": ["Вот японцы, например, новое ВОЛОКНО ИЗОБРЕЛИ.", "Сергей: Попов/ который РАДИО ИЗОБРЁЛ."]}, "0": {}, "1": {"ACC": ["Именно Георгий Семёнович вытурил его из прокуратуры Нижнеузенского района, ИЗОБРЕТЯ ЛЮБОПЫТНЫЙ предлог.", "Где-то в конце 70-х годов прошлого века Диего делло Валле всё носился с идеей ИЗОБРЕСТИ ВЕЧНУЮ обувь-- во-первых, крепкую и надёжную, а во-вторых, такую, чтобы её можно было носить семь дней в неделю, и утром, и вечером, и почти что в любой ситуации.", "Вот ИЗОБРЕСТИ ЧТО-НИБУДЬ эдакое-- это ещё у нас осталось.", "А вот итальянский писатель Джанни Родари ИЗОБРЁЛ СВОЙ способ и назвал его БИНОМ ФАНТАЗИИ.", "Практически одновременно с врачом эту ситуацию обыграл в художественной форме А. Дюма в своём\" Графе Монте-Кристо\": дед Валентины граф Нуаре всё понимал, но после\" удара\" не мог говорить, поэтому внучка ИЗОБРЕЛА СПОСОБ общения с ним при помощи словарного алфавита-- когда на\" дисплее\" возникала нужная буква, граф моргал глазами, давая понять, что его правильно поняли."], "GEN": ["Ведь, отгородившись от возможных проверок буфером из арендаторов, Ковш не ИЗОБРЁЛ ВЕЛОСИПЕДА."]}, "2": {"с/со + DAT": ["Пока он ИЗОБРЕТЁТ/ С ГОЛОДУ помрёт/ зарплата- то."]}, "3": {"с/со + INST": ["Практически одновременно с врачом эту ситуацию обыграл в художественной форме А. Дюма в своём\" Графе Монте-Кристо\": дед Валентины граф Нуаре всё понимал, но после\" удара\" не мог говорить, поэтому внучка ИЗОБРЕЛА способ общения С НИМ при помощи словарного алфавита-- когда на\" дисплее\" возникала нужная буква, граф моргал глазами, давая понять, что его правильно поняли."]}}