{"-3": {"в/во + LOC": ["Великие тени Гоголя и Булгакова содрогнулись бы/ увидав/ под какими обложками и В КАКИХ компаниях ИЗДАЮТСЯ книги их более или менее успешных/ но прилежных учеников/ Стругацких/ Вячеслава Рыбакова/ Андрея Измайлова/ Михаила Успенского/ Евгения Лукина..."]}, "-2": {}, "-1": {"NOM": ["Ford Magazine-- международное издание автоконцерна, КОТОРОЕ ИЗДАЁТСЯ компанией Citrus Publishing, входящей в состав William Reed Group.", "Ведь одно время он писал детские стихи для весёлых журналов\" Ёж\" и\" Чиж\", КОТОРЫЕ ИЗДАВАЛИСЬ в Ленинграде в начале тридцатых годов."], "LOC": ["Великие тени Гоголя и Булгакова содрогнулись бы/ увидав/ под какими обложками и в каких КОМПАНИЯХ ИЗДАЮТСЯ книги их более или менее успешных/ но прилежных учеников/ Стругацких/ Вячеслава Рыбакова/ Андрея Измайлова/ Михаила Успенского/ Евгения Лукина..."]}, "0": {}, "1": {"NOM": ["В нашем университете, помимо факультетов и кафедр, научно-исследовательских лабораторий, функционируют отдел международных связей, гуманитарный лицей, украинская воскресная школа, издательско-полиграфический центр, студенческий театр, клуб\" Посольский час\", ИЗДАЁТСЯ НАУЧНО-МЕТОДИЧЕСКИЙ журнал\" Русский язык и литература в Азербайджане\", выходит газета\" Студенческий мир\".", "Это один из активных функционирующих языков в нашей стране: на русском языке выпускаются газеты и журналы, ИЗДАЁТСЯ ХУДОЖЕСТВЕННАЯ, научная и научно-популярная литература, учебники и учебные пособия, транслируются передачи Общественного российского телевидения, имеется широкая сеть средних и высших учебных заведений, где обучение ведётся на русском языке.", "Великие тени Гоголя и Булгакова содрогнулись бы/ увидав/ под какими обложками и в каких компаниях ИЗДАЮТСЯ КНИГИ их более или менее успешных/ но прилежных учеников/ Стругацких/ Вячеслава Рыбакова/ Андрея Измайлова/ Михаила Успенского/ Евгения Лукина..."], "INST": ["Ford Magazine-- международное издание автоконцерна, которое ИЗДАЁТСЯ КОМПАНИЕЙ Citrus Publishing, входящей в состав William Reed Group."], "в/во + LOC": ["Ведь одно время он писал детские стихи для весёлых журналов\" Ёж\" и\" Чиж\", которые ИЗДАВАЛИСЬ В ЛЕНИНГРАДЕ в начале тридцатых годов."], "на + ACC": ["Всё, что последние семьдесят лет писалось и ИЗДАВАЛОСЬ НА ЭТУ тему, но искусственно сдерживалось советскими идеологическими запретами, хлынуло в единочасье на российский рынок."]}, "2": {}, "3": {"в/во + LOC": ["Ведь одно время он писал детские стихи для весёлых журналов\" Ёж\" и\" Чиж\", которые ИЗДАВАЛИСЬ в Ленинграде В НАЧАЛЕ тридцатых годов."]}}