{"-3": {"для + GEN": ["ДЛЯ ВИТГЕНШТЕЙНА характерно ИЛЛЮСТРИРОВАТЬ терзающие его вопросы на примере математических вычислений."]}, "-2": {}, "-1": {"NOM": ["Это пять моделей с бриллиантами и без, помещённые в деревянную шкатулку, КОТОРЫЕ ИЛЛЮСТРИРУЮТ успешную историю коллекции DiaStar.", "Эту трактовку ОНА ИЛЛЮСТРИРУЕТ на другой четверичной структуре из текста Гаудапады-- фазах рецитации священного слога Ом( по правилам санскритской фонетики этот слог раскладывается на\" a\"\" u\"\" m\" с назализацией всего дифтонга, графически представленной точкой\" бинду\"), которые мыслитель ставит в соответствие с четырьмя состояниями сознания- Атмана:\" a\" соответствует\" Всеобщему\"\" y\"--\" Сияющему\"\" м\"--\" Сознающему\", а точка--\" Четвёртому\" состоянию."], "ACC": ["В то время как ДОСТОЕВСКОГО ИЛЛЮСТРИРУЮТ так, как если бы это были драматические или бытовые события."], "INST": ["Известный американский астроном О. Л. Струве следующим ОБРАЗОМ ИЛЛЮСТРИРУЕТ это положение."]}, "0": {}, "1": {"ACC": ["Это пять моделей с бриллиантами и без, помещённые в деревянную шкатулку, которые ИЛЛЮСТРИРУЮТ УСПЕШНУЮ историю коллекции DiaStar.", "Он призван ИЛЛЮСТРИРОВАТЬ СОБСТВЕННЫЕ идеи автора, которые она развивает в исследовательской части своего труда.", "В своём фундаментальном труде\" Перечень отношений\" и философия языка Бхартрихари\" голландский исследователь Ян Хаубен отмечает, что и Бхартрихари, и Харивришабха опираются на трехстадийную концепцию речи и что ссылка последнего на четырехчленное деление в Ригведе( РВ 1. 164. 45) ИЛЛЮСТРИРУЕТ ДРУГОЕ положение[ 7].", "Известный американский астроном О. Л. Струве следующим образом ИЛЛЮСТРИРУЕТ ЭТО положение.", "Для Витгенштейна характерно ИЛЛЮСТРИРОВАТЬ ТЕРЗАЮЩИЕ его вопросы на примере математических вычислений."], "на + LOC": ["Эту трактовку она ИЛЛЮСТРИРУЕТ НА ДРУГОЙ четверичной структуре из текста Гаудапады-- фазах рецитации священного слога Ом( по правилам санскритской фонетики этот слог раскладывается на\" a\"\" u\"\" m\" с назализацией всего дифтонга, графически представленной точкой\" бинду\"), которые мыслитель ставит в соответствие с четырьмя состояниями сознания- Атмана:\" a\" соответствует\" Всеобщему\"\" y\"--\" Сияющему\"\" м\"--\" Сознающему\", а точка--\" Четвёртому\" состоянию."]}, "2": {}, "3": {}}