{"-3": {"у + GEN": ["Наверно, кроме силы, надобна ещё и голова, а с головой У КУЗНЕЦА давно ИМЕЛИСЬ проблемы, вспомнил учитель.", "Какие У ВАС ещё ИМЕЮТСЯ уязвимые части тела, сударыня?", "Это означает, что, если не хватает других ресурсов, У НИХ всегда ИМЕЕТСЯ ресурс собственности или будущих доходов, которые могут продаваться как оплата за некоторые услуги.", "Наконец, в работе Шкловского\" За и против\" показано, что У ДОСТОЕВСКОГО всегда ИМЕЕТСЯ\" за\" и\" против\"."], "на + LOC": ["НА ЗАДНЕЙ стенке ИМЕЛОСЬ созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего."], "в/во + LOC": ["Для большого числа проблем, с которыми сталкивается предприниматель В США, ИМЕЕТСЯ универсальное решение: делиться собственностью в фирме.", "Сегодня В РАСПОРЯЖЕНИИ издателей ИМЕЮТСЯ следующие каналы распространения: подписка, розничные продажи, прямые продажи( Direct Marketing).", "От КПСС сегодняшнюю\" Единую Россию\" отличают два обстоятельства: во-первых, она ещё не перевоплотилась в государство, во-вторых, В СТРАНЕ пока ИМЕЮТСЯ другие политические силы, с которыми ей придётся делить Государственную думу.", "Несбалансированность потребности в рабочей силе регионального рынка труда преодолевается с помощью мигрантов из других районов страны, если В ЭТИХ районах ИМЕЕТСЯ избыток рабочей силы и рабочая сила имеет определённый миграционный потенциал.", "О статье[ 13] мы уже писали, в ней В ЛУЧШЕМ случае ИМЕЛСЯ лишь намёк на существование комбинационного рассеяния, ибо спектральные линии не наблюдались."], "за + INST": ["ЗА КАДРОВОЙ палатой ИМЕЕТСЯ в виду сохранить вопросы, касающиеся условий службы, внесение рекомендаций по улучшению управления кадрами( в рамках новых норм), \" последующий кадровый контроль\" , а также возложить на неё задачу предупреждения протекционизма при кадровых назначениях, относимых исключительно к правам руководителей министерств.", "В его глубине, ЗА СЕТЧАТКОЙ, ИМЕЕТСЯ особый отражающий слой-- Tapetum lucidum."], "в/во + ACC": ["Каждый грех представлен особыми демонами, в подчинении которым В СВОЮ очередь ИМЕЕТСЯ бесчисленное множество других демонов; всё это иерархически построенное адское воинство толкает души на путь греха."], "на + ACC": ["Закон исключённого третьего требует, чтобы НА ЭТОТ вопрос ИМЕЛСЯ один из двух возможных ответов:\" да\" или\" нет\"."]}, "-2": {"для + GEN": ["Однако: ни в пьяном, ни в трезвом виде даже самый неопытный шофёр не направит машину на движущийся и хорошо обозреваемый транспортный объект, тем более что пространство ДЛЯ МАНЕВРА ИМЕЛОСЬ.", "ДЛЯ ЭТОГО ИМЕЕТСЯ немало оснований, поскольку соответствующие феномены допускают трактовку и с позиций психологии личности, и с позиций когнитивной психологии, и с позиций психологии развития или эволюционной психологии, и-- не в последнюю очередь-- с позиций психологии мотивации.", "В качестве оценок свободных параметров берутся значения, минимизирующие сумму рассмотренных мер соответствия в те моменты времени, ДЛЯ КОТОРЫХ ИМЕЮТСЯ результаты наблюдений."], "в/во + LOC": ["А В ПОРТФЕЛЕ ИМЕЕТСЯ пьеса о родной Советской Армии-- так не поделится ли музкомедия реквизитом, нужна офицерская форма, два комплекта.", "А также В СЕМЬЕ ИМЕЮТСЯ: двулетняя дочка Катя и собака Джеки, помесь эрдельтерьера с карликовым пуделем.", "Но В США ИМЕЕТСЯ много желающих покупать собственность в небольших фирмах.", "Выступая за внедрение ЧФИ в Японии, начальник управления экономического планирования Т. Сакаия отмечал, что В СТРАНЕ ИМЕЕТСЯ\" расточительный общественный капитал\" и настало время, когда нужен акцент на умелое и эффективное управление этим капиталом.", "- Принять меры для предотвращения пагубных последствий явления\" опускания с небес\", под которым В ЯПОНИИ ИМЕЕТСЯ в виду переход правительственных чиновников после их увольнения на руководящие должности в общественные предприятия и вторичный их наём в частные предприятия.", "В РОССИИ ИМЕЕТСЯ 2500 пунктов WU, расположенных в 123 городах.", "В пользу указанной тенденции говорит и тот факт, что сокращение численности коров коснулось в первую очередь тех хозяйств, В КОТОРЫХ ИМЕЛАСЬ всего одна корова, соответственно 37, 3 и 19, 6%.", "Прежде всего, возникает вопрос: в какой степени обосновано утверждение, что В ГАЛАКТИКЕ ИМЕЕТСЯ определённое число звёзд, окружённых системами планет, наподобие нашей Солнечной системы?", "Интересно, что В ДРЕВНЕАНГЛИЙСКОМ ИМЕЛСЯ и этноним« венеды»[ 8]."], "к + DAT": ["Сперва предстояло идти завтракать, а потом надо было зайти к Хану-- К НЕМУ ИМЕЛОСЬ какое-то смутное дело."], "у + GEN": ["Поэтому, если У ВАС ИМЕЕТСЯ дополнительное соглашение об изменении цены, составленное в виде одного документа, по нашему мнению, в споре с налоговым органом необходимо сослаться на него.", "У ПОЛЬШИ ИМЕЮТСЯ возможности увеличения поставок в Россию мяса( в основном свиные полутуши), детского питания и молочных продуктов.", "Потом поднялся адвокат Саенко и неспешно сообщил, что У НЕГО ИМЕЕТСЯ масса ходатайств к суду.", "У НИХ ИМЕЕТСЯ объединяющее начало: периодические издания( журналы www. 2600. org, www- хакер. ru и др.), специфические язык и мифология, герои( Кевин Митник, Линус Торвальд).", "При этом У ПЕРСОНАЖЕЙ ИМЕЕТСЯ некий набор предметов, которые они могут передавать друг другу, а целевой функцией является нахождение/ приобретение некоторого предмета персонажем, называемым главным героем.", "Мы предполагаем, что во всех случаях У НАС ИМЕЕТСЯ множество персонажей с некоторыми характеристиками, определёнными в( 1).", "Подобно тому, как, согласно языческим верованиям, У ЧЕЛОВЕКА ИМЕЕТСЯ своя персонифицированная судьба( в облике некоего существа или духа, fylgja, hamingja, сопровождающего его на протяжении жизни и либо умирающего вместе с ним, либо переходящего к его родственнику[ 51]), так и у каждого христианина( а равно и у всякого народа или города) есть свой ангел- хранитель, направляющий его помыслы и поступки[ 52].", "Посреди глазного дна У ЧЕЛОВЕКА ИМЕЕТСЯ\" жёлтое пятно\".", "В школе- интернате У НАС ИМЕЕТСЯ три потока учащихся/ девятые классы/ десятые и одногодичные десятые/ куда поступает довольно много ребят после побед на олимпиадах всяких/ на один год всего.", "К тому же вcё-таки большинство математиков начинает работать под чьим-нибудь руководством/ тогда дело руководителя/ У НЕГО ИМЕЕТСЯ много задач/ кому именно из молодых людей поручить размышления над такой-то задачей."], "на + ACC": ["Недоумение по поводу выбора академиков в этой номинации возникло не потому, что с\" Нефтью\" что-то не так-- что-то не так оказалось с голосами, не отданными двум другим фильмам, у которых шансов НА ПРЕМИЮ ИМЕЛОСЬ, пожалуй, поболее."], "из + GEN": ["Теперь, имея множество персонажей, у каждого ИЗ КОТОРЫХ ИМЕЕТСЯ что-то и каждый из которых чего-то желает получить, можно сформулировать следующую задачу развития детективного сюжета: определить последовательность обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы добиться своей цели( получения необходимого).", "Известно, что формирование памяти требует белковых синтезов, а это-- работа генов и их конкретных протеиновых продуктов, в частности, конкретных рецепторов, некоторые ИЗ КОТОРЫХ ИМЕЮТСЯ только у конкретных нейронов."]}, "-1": {"GEN": ["Даже ДРАМА ИМЕЕТСЯ.", "Ученые подсчитали, что в языках различных НАРОДОВ ИМЕЕТСЯ примерно двадцать тысяч его имитаций, из которых около восемнадцати тысяч относится к мёртвым языкам; большинство из этих забытых звукосочетаний даже невозможно воспроизвести по сохранившимся скудным, а часто и нерасшифрованным записям.", "Иначе говоря, объектом РЕФОРМЫ ИМЕЛОСЬ в виду сделать одновременно и людей, и организацию, под руководством и контролем которой они исполняют свои обязанности.", "Сегодня в распоряжении ИЗДАТЕЛЕЙ ИМЕЮТСЯ следующие каналы распространения: подписка, розничные продажи, прямые продажи( Direct Marketing).", "Путём изменения угла пуска и скорости полёта РАКЕТЫ ИМЕЕТСЯ возможность менять траекторию полёта и имитировать различные типы баллистических целей.", "С удовольствием использовал данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также нет зубов, и на жёлтой поверхности её ТЕЛА ИМЕЕТСЯ несколько белых пятен\".", "В целом в собственности одного ДОМОХОЗЯЙСТВА ИМЕЛОСЬ в среднем до 4 и максимум-- до 5 га земли.", "В передней части их ТЕЛА ИМЕЮТСЯ два симметричных пятна: в каждом из них до тысячи светочувствительных клеток.", "Как считает Эверетт, в каждом квантовом переходе мир расщепляется на столько\" копий\", сколько ВАРИАНТОВ ИМЕЕТСЯ у данного перехода.", "Уместно заметить, что именно такой подход лежит в основе того способа, посредством которого знаменитая Теорема Гёделя о неполноте была установлена её автором в 1931 г.( Теорема утверждает, что при любом достаточно разумном и достаточно точном определении понятия ДОКАЗАТЕЛЬСТВА ИМЕЮТСЯ такие утверждения, которые нельзя ни доказать, ни опровергнуть; или, в другом варианте,-- такие истины, которые нельзя доказать.)"], "NOM": ["Может быть, стоит обратить внимание на посольские школы, если ТАКОВЫЕ ИМЕЮТСЯ?", "Подобные пластиковые КРАСАВЦЫ ИМЕЮТСЯ сегодня в каждом уважающем себя российском городе, ну в крайнем случае-- в каждом, мечтающем принять у себя матчи чемпионата континента через 6 лет.", "-- ЧТО ИМЕЕТСЯ в виду?", "Это симбиоз всех и всяческих идеологий, КОТОРЫЕ ИМЕЮТСЯ в обществе.", "Это не имеет значения, поскольку за иммунитет ответственна только групповая детерминанта a, КОТОРАЯ ИМЕЕТСЯ у всех 4 известных вариантов, а ведь такие, с позволения сказать\" аргументы\" приводились недавно при обсуждении проблемы в Государственной думе.", "Ею может быть, например, чистосердечное признание( как то, ЧТО ИМЕЕТСЯ у кого-то).", "Наверное, такая СВЯЗЬ ИМЕЕТСЯ.", "Нет, АКРОПОЛЬ ИМЕЕТСЯ во многих городах, это просто\" место на возвышенности\".", "Подобно русскому кремлю, КОТОРЫЙ ИМЕЕТСЯ не только в Москве.", "И опять же, больше всего их встречается в прибрежной зоне, в глубине леса ОНИ ИМЕЮТСЯ, но не буйствуют, как на побережье.", "В первую очередь это влияние родителей и старших братьев и сестёр, если ТАКОВЫЕ ИМЕЮТСЯ, чьи положительные эмоции, связанные со временем, проведённым в школе, передаются младшему в семье.", "Вместо этого предложите проверить её и исправить ошибки, если ТАКОВЫЕ ИМЕЮТСЯ.", "Однако, как любезно сообщил нам А. М. Блох, в переданной ему секретарём комитета подборке копий нобелевского« дела» Ландсберга и Мандельштама эта СТАТЬЯ ИМЕЕТСЯ.", "\"\" Но разве ты действительно не понимаешь, ЧТО ИМЕЕТСЯ в виду?!", "Девушка/\" Основы ремонта машин\" здесь СЕЛЬСКОХОЗЯЙСТВЕННЫЕ ИМЕЕТСЯ в виду?", "Высотный ОПЫТ ИМЕЕТСЯ/ в том числе на Эвересте( 1992 год).", "Предположим, техасские полоумные ребята, КОТОРЫЕ ИМЕЮТСЯ в очень небольшом количестве, вдруг начнут какие-то военные действия на предмет отделения Техаса от США, на уровне словоблудия такие тенденции время от времени пробиваются у десятка- другого человек.", "Это ГОДОВОЙ ИМЕЕТСЯ в виду/ у них налоги 50% минус."], "DAT": ["Правда, бабушкой допускались разные чудеса природы, но она всегда доверчиво полагала, что ТОМУ ИМЕЕТСЯ строгое естественно-научное толкование."], "LOC": ["На задней СТЕНКЕ ИМЕЛОСЬ созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего.", "Несбалансированность потребности в рабочей силе регионального рынка труда преодолевается с помощью мигрантов из других районов страны, если в этих РАЙОНАХ ИМЕЕТСЯ избыток рабочей силы и рабочая сила имеет определённый миграционный потенциал.", "На его СЕТЧАТКЕ ИМЕЕТСЯ до четырёх миллионов светочувствительных клеток.", "О статье[ 13] мы уже писали, в ней в лучшем СЛУЧАЕ ИМЕЛСЯ лишь намёк на существование комбинационного рассеяния, ибо спектральные линии не наблюдались."], "INST": ["За Кадровой ПАЛАТОЙ ИМЕЕТСЯ в виду сохранить вопросы, касающиеся условий службы, внесение рекомендаций по улучшению управления кадрами( в рамках новых норм), \" последующий кадровый контроль\" , а также возложить на неё задачу предупреждения протекционизма при кадровых назначениях, относимых исключительно к правам руководителей министерств."], "ACC": ["Каждый грех представлен особыми демонами, в подчинении которым в свою ОЧЕРЕДЬ ИМЕЕТСЯ бесчисленное множество других демонов; всё это иерархически построенное адское воинство толкает души на путь греха.", "Закон исключённого третьего требует, чтобы на этот ВОПРОС ИМЕЛСЯ один из двух возможных ответов:\" да\" или\" нет\"."]}, "0": {}, "1": {"NOM": ["Что особенно примечательно, при более близком знакомстве, оказывается, что у этих уборщиков-- ИМЕЕТСЯ ВЫСШЕЕ образование.", "Наверно, кроме силы, надобна ещё и голова, а с головой у кузнеца давно ИМЕЛИСЬ ПРОБЛЕМЫ, вспомнил учитель.", "А в портфеле ИМЕЕТСЯ ПЬЕСА о родной Советской Армии-- так не поделится ли музкомедия реквизитом, нужна офицерская форма, два комплекта.", "Правда, бабушкой допускались разные чудеса природы, но она всегда доверчиво полагала, что тому ИМЕЕТСЯ СТРОГОЕ естественно-научное толкование.", "Сперва предстояло идти завтракать, а потом надо было зайти к Хану-- к нему ИМЕЛОСЬ КАКОЕ-ТО смутное дело.", "На задней стенке ИМЕЛОСЬ СОЗВЕЗДИЕ загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не считая отверстий для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего.", "Кроме общего зала, в\" Наврузе\" ИМЕЕТСЯ ДАСТАРХАН.", "ИМЕЮТСЯ ЗЕЛЁНЫЕ и сиреневые.", "Какие у вас ещё ИМЕЮТСЯ УЯЗВИМЫЕ части тела, сударыня?", "Это один из активных функционирующих языков в нашей стране: на русском языке выпускаются газеты и журналы, издаётся художественная, научная и научно-популярная литература, учебники и учебные пособия, транслируются передачи Общественного российского телевидения, ИМЕЕТСЯ ШИРОКАЯ сеть средних и высших учебных заведений, где обучение ведётся на русском языке.", "Поэтому, если у Вас ИМЕЕТСЯ ДОПОЛНИТЕЛЬНОЕ соглашение об изменении цены, составленное в виде одного документа, по нашему мнению, в споре с налоговым органом необходимо сослаться на него.", "Для большого числа проблем, с которыми сталкивается предприниматель в США, ИМЕЕТСЯ УНИВЕРСАЛЬНОЕ решение: делиться собственностью в фирме.", "Это означает, что, если не хватает других ресурсов, у них всегда ИМЕЕТСЯ РЕСУРС собственности или будущих доходов, которые могут продаваться как оплата за некоторые услуги.", "Но в США ИМЕЕТСЯ МНОГО желающих покупать собственность в небольших фирмах.", "ИМЕЕТСЯ ЦЕЛАЯ индустрия по покупке собственности фирм.", "У Польши ИМЕЮТСЯ ВОЗМОЖНОСТИ увеличения поставок в Россию мяса( в основном свиные полутуши), детского питания и молочных продуктов.", "Например, граждане требуют признать неких лиц утратившими право пользования жилым помещением, хотя ИМЕЮТСЯ ИНЫЕ основания для непризнания упомянутого права за этими лицами.", "Потом поднялся адвокат Саенко и неспешно сообщил, что у него ИМЕЕТСЯ МАССА ходатайств к суду.", "На что, кстати, ИМЕЕТСЯ СООТВЕТСТВУЮЩЕЕ свидетельство от 21 июля 2000 года.", "Сегодня в распоряжении издателей ИМЕЮТСЯ СЛЕДУЮЩИЕ каналы распространения: подписка, розничные продажи, прямые продажи( Direct Marketing).", "Путём изменения угла пуска и скорости полёта ракеты ИМЕЕТСЯ ВОЗМОЖНОСТЬ менять траекторию полёта и имитировать различные типы баллистических целей.", "С тремя членами АСЕАН-- Филиппинами, Таиландом и Сингапуром- ИМЕЮТСЯ ДОГОВОРНЫЕ отношения, предусматривающие обязательства Вашингтона в сфере безопасности.", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь ИМЕЕТСЯ БОГАТЫЙ буфет, и затруднять себя хождением в лавку не приходится.", "От КПСС сегодняшнюю\" Единую Россию\" отличают два обстоятельства: во-первых, она ещё не перевоплотилась в государство, во-вторых, в стране пока ИМЕЮТСЯ ДРУГИЕ политические силы, с которыми ей придётся делить Государственную думу.", "Да, британский физик Стивен Хоукинг полагает:\" ИМЕЕТСЯ БЕСКОНЕЧНОЕ множество вселенных, являющихся двойниками нашей Вселенной\".", "ИМЕЕТСЯ ШИРОКИЙ спектр конкурирующих вакцин.", "ИМЕЮТСЯ ПРОДВИЖЕНИЯ в понимании этого сложного психологического образования( структуры, содержания, способов измерения и т. д.). Необходима разработка видов психологической помощи людям, нуждающимся в осмыслении своей жизни в трудных обстоятельствах.", "У них ИМЕЕТСЯ ОБЪЕДИНЯЮЩЕЕ начало: периодические издания( журналы www. 2600. org, www- хакер. ru и др.), специфические язык и мифология, герои( Кевин Митник, Линус Торвальд).", "Для этого ИМЕЕТСЯ НЕМАЛО оснований, поскольку соответствующие феномены допускают трактовку и с позиций психологии личности, и с позиций когнитивной психологии, и с позиций психологии развития или эволюционной психологии, и-- не в последнюю очередь-- с позиций психологии мотивации.", "В качестве оценок свободных параметров берутся значения, минимизирующие сумму рассмотренных мер соответствия в те моменты времени, для которых ИМЕЮТСЯ РЕЗУЛЬТАТЫ наблюдений.", "С удовольствием использовал данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также нет зубов, и на жёлтой поверхности её тела ИМЕЕТСЯ НЕСКОЛЬКО белых пятен\".", "Динамика масштабов миграции, особенно межрегиональной, означает уменьшение влияния миграции на количественные параметры предложения рабочей силы, занятости, уровня безработицы и т. д. Следствием преобладания внутрирегиональной миграции является пространственная локализация перемещений и их последствий, относительная замкнутость местных рынков труда, уменьшение влияния межрегиональной миграции на социально-экономическое развитие в результате сокращения перераспределения рабочей силы в регионы, где ИМЕЮТСЯ ВОЗМОЖНОСТИ повышения занятости, заработной платы, роста социальной мобильности.", "Несбалансированность потребности в рабочей силе регионального рынка труда преодолевается с помощью мигрантов из других районов страны, если в этих районах ИМЕЕТСЯ ИЗБЫТОК рабочей силы и рабочая сила имеет определённый миграционный потенциал.", "В простейшем случае, когда ИМЕЕТСЯ ВЗАИМНООДНОЗНАЧНОЕ соответствие между элементами интенсионального и экстенсионального уровней, функционально-семантическая сеть и библиотека понятий могут быть представлены в виде таблицы\" данные-- подзадачи\":", "Ребро второго ранга-- это хорда( i, j) такая, что ИМЕЮТСЯ ВЕРШИНА k и рёбра( i, k) и( k, j), включённые в каркас.", "Хорда р-го ранга-- это хорда( i, j) такая, что ИМЕЮТСЯ ВЕРШИНА k и рёбра( i, k) и( k, j), являющиеся рёбрами ранга меньше p, причём одна из них имеет ранг p- 1.", "Библиотеки синтеза кристаллов ПЛИС встроены в Leonardo. Подчеркнём, что в Leonardo ИМЕЕТСЯ СПЕЦИАЛЬНАЯ программа, позволяющая создать собственную библиотеку синтеза.", "Поэтому при практической разработке сложных имитационных моделей, если ИМЕЮТСЯ ОГРАНИЧЕНИЯ по сроку разработки и времени моделирования, во многих случаях оправдано применение универсальных языков программирования в сочетании с технологией объектно-ориентированного программирования[ 4, 5].", "При этом у персонажей ИМЕЕТСЯ НЕКИЙ набор предметов, которые они могут передавать друг другу, а целевой функцией является нахождение/ приобретение некоторого предмета персонажем, называемым главным героем.", "Мы предполагаем, что во всех случаях у нас ИМЕЕТСЯ МНОЖЕСТВО персонажей с некоторыми характеристиками, определёнными в( 1).", "Итак, пусть ИМЕЕТСЯ МНОЖЕСТВО равноправных персонажей.", "Теперь, имея множество персонажей, у каждого из которых ИМЕЕТСЯ ЧТО-ТО и каждый из которых чего-то желает получить, можно сформулировать следующую задачу развития детективного сюжета: определить последовательность обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы добиться своей цели( получения необходимого).", "Пусть ИМЕЮТСЯ ПЕРСОНАЖИ", "ИМЕЮТСЯ ПРОЗАИЧЕСКИЕ переводы на старофранцузский, провансальский, итальянский, уэльсский, английский, нижне- и верхненемецкий, древнеисландский и древнешведский языки, а также метрические переводы и переработки на старофранцузский и средненидерландский[ 7].", "Подобно тому, как, согласно языческим верованиям, у человека ИМЕЕТСЯ СВОЯ персонифицированная судьба( в облике некоего существа или духа, fylgja, hamingja, сопровождающего его на протяжении жизни и либо умирающего вместе с ним, либо переходящего к его родственнику[ 51]), так и у каждого христианина( а равно и у всякого народа или города) есть свой ангел- хранитель, направляющий его помыслы и поступки[ 52].", "Каждый грех представлен особыми демонами, в подчинении которым в свою очередь ИМЕЕТСЯ БЕСЧИСЛЕННОЕ множество других демонов; всё это иерархически построенное адское воинство толкает души на путь греха.", "В передней части их тела ИМЕЮТСЯ ДВА симметричных пятна: в каждом из них до тысячи светочувствительных клеток.", "В его глубине, за сетчаткой, ИМЕЕТСЯ ОСОБЫЙ отражающий слой-- Tapetum lucidum.", "Несколько лет назад, будучи в Соединённых Штатах Америки, я был извещён о том, что ИМЕЕТСЯ ДОГОВОРЁННОСТЬ о моём посещении одной из атомных подводных лодок раннего поколения.", "Прежде всего, возникает вопрос: в какой степени обосновано утверждение, что в Галактике ИМЕЕТСЯ ОПРЕДЕЛЁННОЕ число звёзд, окружённых системами планет, наподобие нашей Солнечной системы?", "Раман и Кришнан предполагали, что ИМЕЕТСЯ КАКАЯ-ТО уменьшённая по частоте радиация, они её и« увидели».", "В трудах византийских историков VI- VII вв. ИМЕЮТСЯ ФРАГМЕНТАРНЫЕ известия о жизни и деяниях антов.", "Уместно заметить, что именно такой подход лежит в основе того способа, посредством которого знаменитая Теорема Гёделя о неполноте была установлена её автором в 1931 г.( Теорема утверждает, что при любом достаточно разумном и достаточно точном определении понятия доказательства ИМЕЮТСЯ ТАКИЕ утверждения, которые нельзя ни доказать, ни опровергнуть; или, в другом варианте,-- такие истины, которые нельзя доказать.)", "Закон исключённого третьего требует, чтобы на этот вопрос ИМЕЛСЯ ОДИН из двух возможных ответов:\" да\" или\" нет\".", "В самом деле, ИМЕЕТСЯ ПРОСТОЙ и наглядный, но гипотетический факт: раскрашиваемость любой карты посредством четырёх красок.", "То есть ИМЕЕТСЯ ЛИТЕРАТУРНАЯ традиция.", "В школе- интернате у нас ИМЕЕТСЯ ТРИ потока учащихся/ девятые классы/ десятые и одногодичные десятые/ куда поступает довольно много ребят после побед на олимпиадах всяких/ на один год всего.", "А начинают математики обычно просто с того/ что ИМЕЕТСЯ КАКОЙ-ТО\" каталог\" поставленных задач/ интересующих данный круг математиков( Московскую лузинскую школу/ скажем).", "К тому же вcё-таки большинство математиков начинает работать под чьим-нибудь руководством/ тогда дело руководителя/ у него ИМЕЕТСЯ МНОГО задач/ кому именно из молодых людей поручить размышления над такой-то задачей.", "Он на своём рабочем месте разбирается с документацией/ у него возник вопрос по фирме\" Бастион\"/ ИМЕЕТСЯ НОМЕР телефона/ он поднимает трубку и выясняет вопрос у компетентного сотрудника компании."], "в/во + LOC": ["Свободного времени хоть не очень много( ИМЕЕТСЯ В ВИДУ подготовка к урокам), но при грамотной его организации можно выделить день-- другой для хобби( ну, или для калыма), да много чего еще...", "Когда барышня говорит:\" Настроение неважное, надо пойти и накупить себе всякой\" ла перлы\", ИМЕЕТСЯ В ВИДУ накупить себе не только женственного белья тонкой работы оной марки, но и прочей изящной всячины, которая по весне так повышает девичий тонус.", "-- Что ИМЕЕТСЯ В ВИДУ?", "ИМЕЕТСЯ В ВИДУ создание системы непрерывного образования.", "Видимо, ИМЕЛАСЬ В ВИДУ\" блокировка\" целого ряда инициатив, направленных на перераспределение ресурсов в нефтяной сфере,-- от изменения налогообложения ТЭКа до замены лицензий на месторождения концессиями.", "Очевидно, что под применяемым в Японии термином\" коке киге\" ИМЕЕТСЯ В ВИДУ организация, в которой в разной степени могут сочетаться общественный и предпринимательский характер деятельности.", "Конкретно ИМЕЛОСЬ В ВИДУ использование частных компаний в строительстве и эксплуатации инфраструктуры и других сооружений общественного пользования на основе долгосрочных контрактов с государством, органами местного самоуправления или представляющими их организациями.", "ИМЕЕТСЯ В ВИДУ, что государство откажется от вмешательства в дела этих организаций, а часть задач последних будет решаться либо государственными учреждениями, либо самостоятельными административными юридическими лицами.", "Иначе говоря, объектом реформы ИМЕЛОСЬ В ВИДУ сделать одновременно и людей, и организацию, под руководством и контролем которой они исполняют свои обязанности.", "За Кадровой палатой ИМЕЕТСЯ В ВИДУ сохранить вопросы, касающиеся условий службы, внесение рекомендаций по улучшению управления кадрами( в рамках новых норм), \" последующий кадровый контроль\" , а также возложить на неё задачу предупреждения протекционизма при кадровых назначениях, относимых исключительно к правам руководителей министерств.", "- Принять меры для предотвращения пагубных последствий явления\" опускания с небес\", под которым в Японии ИМЕЕТСЯ В ВИДУ переход правительственных чиновников после их увольнения на руководящие должности в общественные предприятия и вторичный их наём в частные предприятия.", "ИМЕЕТСЯ В ВИДУ формирование такой группы из числа не только правительственных чиновников, но и гражданских лиц.", "С начала торгов он продал зерна в сотни раз больше, чем ИМЕЕТСЯ В\" РОДНИКЕ\".", "При этом, по закрытой информации Министерства обороны, имеющейся в распоряжении думского комитета по обороне, в 2002 году в войсках погибли 2070 человек-- ИМЕЮТСЯ В ВИДУ погибшие в мирной жизни, не при учениях.", "Это симбиоз всех и всяческих идеологий, которые ИМЕЮТСЯ В ОБЩЕСТВЕ.", "В целом в собственности одного домохозяйства ИМЕЛОСЬ В СРЕДНЕМ до 4 и максимум-- до 5 га земли.", "Основными проблемами генерации текстов являются, во-первых, проблемы методологического характера( ИМЕЮТСЯ В ВИДУ возможные замечания со стороны филологов/ лингвистов вообще и литературоведов в частности), а во-вторых,-- отсутствие автоматической генерации самих шаблонов- словарей.", "Эта формула была ортодоксальной с точки зрения августинизма: ИМЕЕТСЯ В ВИДУ предизбранность ко спасению, но не предопределённость к погибели[ 10]( тезис, осуждённый католической церковью в IX в.). Однако, как мы далее увидим, и неизбежность гибели\" злых\", отвергнутых богом, тоже понимается Гонорием как изначальное предопределение.", "Нет, акрополь ИМЕЕТСЯ ВО МНОГИХ городах, это просто\" место на возвышенности\".", "В теориях литературы и поэтиках сатира обычно фигурирует в разделе лирических жанров, т. е. ИМЕЕТСЯ В ВИДУ только римский сатирический жанр и его неоклассические подражания.", "ИМЕЮТСЯ В ВИДУ вещи значительно более сложные.", "\"\" Но разве ты действительно не понимаешь, что ИМЕЕТСЯ В ВИДУ?!", "Таким образом, сверхдлинные строки знаков оказываются нежёсткими и потому не внушают доверия; именно это и ИМЕЛОСЬ В ВИДУ выше, в нашем п. 2, когда при обсуждении вклада Витгенштейна в основания математики говорилось о его насторожённом отношении к объектам очень большого размера.", "Девушка/\" Основы ремонта машин\" здесь сельскохозяйственные ИМЕЕТСЯ В ВИДУ?", "А. ВЕНЕДИКТОВ-- Я думаю, что ИМЕЮТСЯ В ВИДУ, прежде всего, парламентские и президентские выборы.", "То есть... если я не путаю... ИМЕЕТСЯ В ВИДУ уже второе\" Bardo\"...", "Наверное/ это и ИМЕЕТСЯ В ВИДУ.", "ИМЕЕТСЯ В ВИДУ вообще.", "Это годовой ИМЕЕТСЯ В ВИДУ/ у них налоги 50% минус."], "по + DAT": ["Собственно, ИМЕЕТСЯ ПО КРАЙНЕЙ мере три группы приглашаемых на фирмы с долями в собственности: люди с деньгами( инвесторы); люди с опытом( способные выполнять работу на высоком профессиональном уровне); люди со связями( они могут найти заказчиков или дополнительных инвесторов)."], "у + GEN": ["Это не имеет значения, поскольку за иммунитет ответственна только групповая детерминанта a, которая ИМЕЕТСЯ У ВСЕХ 4 известных вариантов, а ведь такие, с позволения сказать\" аргументы\" приводились недавно при обсуждении проблемы в Государственной думе.", "Каждый из персонажей обладает множеством\" вещей\" и желает заполучить, в свою очередь, то, что может ИМЕТЬСЯ У ДРУГИХ.", "Искомый x ИМЕЕТСЯ У ПЕРСОНАЖА p x.", "Ею может быть, например, чистосердечное признание( как то, что ИМЕЕТСЯ У КОГО-ТО).", "Как считает Эверетт, в каждом квантовом переходе мир расщепляется на столько\" копий\", сколько вариантов ИМЕЕТСЯ У ДАННОГО перехода."], "ACC": ["Таким образом, ИМЕЕТСЯ НЕМАЛО оснований утверждать, что сообщество хакеров неоднородно."], "до + GEN": ["На его сетчатке ИМЕЕТСЯ ДО ЧЕТЫРЁХ миллионов светочувствительных клеток."]}, "2": {"о/об + LOC": ["А в портфеле ИМЕЕТСЯ пьеса О РОДНОЙ Советской Армии-- так не поделится ли музкомедия реквизитом, нужна офицерская форма, два комплекта.", "Несколько лет назад, будучи в Соединённых Штатах Америки, я был извещён о том, что ИМЕЕТСЯ договорённость О МОЁМ посещении одной из атомных подводных лодок раннего поколения."], "в/во + LOC": ["Подобные пластиковые красавцы ИМЕЮТСЯ сегодня В КАЖДОМ уважающем себя российском городе, ну в крайнем случае-- в каждом, мечтающем принять у себя матчи чемпионата континента через 6 лет.", "ИМЕЮТСЯ продвижения В ПОНИМАНИИ этого сложного психологического образования( структуры, содержания, способов измерения и т. д.). Необходима разработка видов психологической помощи людям, нуждающимся в осмыслении своей жизни в трудных обстоятельствах.", "Элементы возрожденческой сатиры( влияние Рабле и Сервантеса) ИМЕЮТСЯ лишь В РОМАНАХ этого периода: у Сореля и Скаррона.", "Высотный опыт ИМЕЕТСЯ/ В ТОМ числе на Эвересте( 1992 год)."], "у + GEN": ["Ответы на них подскажут, ИМЕЮТСЯ ли У РЕБЁНКА основания\" претендовать\" на этот диагноз.", "Известно, что формирование памяти требует белковых синтезов, а это-- работа генов и их конкретных протеиновых продуктов, в частности, конкретных рецепторов, некоторые из которых ИМЕЮТСЯ только У КОНКРЕТНЫХ нейронов.", "Меня интересует качественная сторона/ а отзывы показывают/ ИМЕЕТСЯ ли У ТОГО или иного продукта реализация и какова эта реализация."], "по + DAT": ["Поэтому при практической разработке сложных имитационных моделей, если ИМЕЮТСЯ ограничения ПО СРОКУ разработки и времени моделирования, во многих случаях оправдано применение универсальных языков программирования в сочетании с технологией объектно-ориентированного программирования[ 4, 5]."], "из + GEN": ["Закон исключённого третьего требует, чтобы на этот вопрос ИМЕЛСЯ один ИЗ ДВУХ возможных ответов:\" да\" или\" нет\"."]}, "3": {"о/об + LOC": ["Поэтому, если у Вас ИМЕЕТСЯ дополнительное соглашение ОБ ИЗМЕНЕНИИ цены, составленное в виде одного документа, по нашему мнению, в споре с налоговым органом необходимо сослаться на него.", "В трудах византийских историков VI- VII вв. ИМЕЮТСЯ фрагментарные известия О ЖИЗНИ и деяниях антов."], "по + DAT": ["ИМЕЕТСЯ целая индустрия ПО ПОКУПКЕ собственности фирм.", "Раман и Кришнан предполагали, что ИМЕЕТСЯ какая-то уменьшённая ПО ЧАСТОТЕ радиация, они её и« увидели»."], "для + GEN": ["Например, граждане требуют признать неких лиц утратившими право пользования жилым помещением, хотя ИМЕЮТСЯ иные основания ДЛЯ НЕПРИЗНАНИЯ упомянутого права за этими лицами."], "к + DAT": ["Потом поднялся адвокат Саенко и неспешно сообщил, что у него ИМЕЕТСЯ масса ходатайств К СУДУ."], "между + INST": ["В простейшем случае, когда ИМЕЕТСЯ взаимнооднозначное соответствие МЕЖДУ ЭЛЕМЕНТАМИ интенсионального и экстенсионального уровней, функционально-семантическая сеть и библиотека понятий могут быть представлены в виде таблицы\" данные-- подзадачи\":"], "с/со + INST": ["Мы предполагаем, что во всех случаях у нас ИМЕЕТСЯ множество персонажей С НЕКОТОРЫМИ характеристиками, определёнными в( 1)."], "на + ACC": ["ИМЕЮТСЯ прозаические переводы НА СТАРОФРАНЦУЗСКИЙ, провансальский, итальянский, уэльсский, английский, нижне- и верхненемецкий, древнеисландский и древнешведский языки, а также метрические переводы и переработки на старофранцузский и средненидерландский[ 7].", "О статье[ 13] мы уже писали, в ней в лучшем случае ИМЕЛСЯ лишь намёк НА СУЩЕСТВОВАНИЕ комбинационного рассеяния, ибо спектральные линии не наблюдались."], "в/во + LOC": ["Подобно русскому кремлю, который ИМЕЕТСЯ не только В МОСКВЕ."]}}