{"-3": {"до + GEN": ["Судя по раннесредневековым документам, венедами называли славян их ближайшие соседи-- германцы, и этим этнонимом немцы ДО СИХ пор ИМЕНУЮТ славян-лужичан."]}, "-2": {"в/во + LOC": ["Поэтому желающим почувствовать всё очарование русского юмора мы и посоветуем обратиться к спиртному и при этом помнить, что\" поллитрой\" В РОССИИ ИМЕНУЮТ обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно..."]}, "-1": {"ACC": ["Мне уже приходилось отмечать характерный для неё низкий уровень перевода и дубляжа, но здесь\" Вест\" перекрыл собственные рекорды: переводчики хулиганят, подменяя канадский акцент то\" хохляцким\", то удалым грузинским, ГЕРЦОГА ИМЕНУЮТ\" ваше величество\", слово\" хорошо\" переводят как\" супер\", а оперу Пуччини\" Богема\" именуют\" Богемией\", где есть герой по имени\" Родольфо\".", "Пиночет родился 25 ноября 1915 года в Вальпараисо, главном порту страны, КОТОРЫЙ ИМЕНУЮТ морскими воротами чилийской столицы: от Вальпараисо до Сантьяго всего 124 километра."], "GEN": ["Многие из них проявляют откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской ЭТИКИ ИМЕНУЮТ их\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "Судя по раннесредневековым документам, венедами называли славян их ближайшие соседи-- германцы, и этим этнонимом немцы до сих ПОР ИМЕНУЮТ славян-лужичан."], "NOM": ["Термин\" конструкторское понятие\" представляет собой некоторое слово или словосочетание, КОТОРОЕ ИМЕНУЕТ свойства классов изделий, узлов, деталей, характеристик, параметров, процессов."]}, "0": {}, "1": {"ACC": ["Спотыкаясь о его фамилию, ИМЕНУЯ ЕГО то\" Ширлингом\", то\" Шилингом\", они всё-таки моментально признают его стопроцентно своим, надёжным мужиком.", "Ньютон использует его при выводе закона всемирного тяготения, даже не называя Кеплера и ИМЕНУЯ ЕГО просто\" явлением 2/ 3\".", "Многие из них проявляют откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики ИМЕНУЮТ ИХ\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "Термин\" конструкторское понятие\" представляет собой некоторое слово или словосочетание, которое ИМЕНУЕТ СВОЙСТВА классов изделий, узлов, деталей, характеристик, параметров, процессов.", "Автором его был, по-видимому( в тексте имя его не указано, и в прологе прямо выражено его намерение остаться анонимным\" дабы не вызвать зависти\"), Гонорий Августодунский[ 2], церковный писатель первой половины XII в. Биография Гонория неизвестна, и исследователи средневековой богословской литературы обычно ИМЕНУЮТ ЕГО\" загадочным\".", "Судя по раннесредневековым документам, венедами называли славян их ближайшие соседи-- германцы, и этим этнонимом немцы до сих пор ИМЕНУЮТ СЛАВЯН-ЛУЖИЧАН."], "INST": ["Пиночет родился 25 ноября 1915 года в Вальпараисо, главном порту страны, который ИМЕНУЮТ МОРСКИМИ воротами чилийской столицы: от Вальпараисо до Сантьяго всего 124 километра."]}, "2": {}, "3": {}}