{"-3": {}, "-2": {"в/во + LOC": ["Который( вероятно, от того, что в интермедиях часто играет зарубежного гостя) В НАРОДЕ ИМЕНУЕТСЯ по-чужеземному--\" Державиндт\".", "См.:\" Старцы В ПИСАНИИ ИМЕНУЮТСЯ люди иногда не по старости лет своих(...) но по старшинству своего звания( Церковный словарь(...) сочинённый Петром Алексеевым."]}, "-1": {"NOM": ["И в них действительно есть тому косвенное подтверждение: калиф ОМАР ИМЕНУЕТСЯ там\" аль-Фарук\", что означает как раз\" Избавитель\", причём утверждается, что это прозвище дал ему, самому выдающемуся своему преемнику, сам Мухаммед, и это весьма знаменательно.", "На правобережье Днестра готы поселились среди гето-даков ещё во время первой миграционной волны, датируемой второй половиной II в. Так, Иордан сообщает о крупных вторжениях северодунайских племён в пределы Римской империи уже в 248 и 251 гг. В письменных источниках IV- V вв. эта ОБЛАСТЬ ИМЕНУЕТСЯ Готией."], "GEN": ["Зато в греческом папирусе 642 года и в некоторых сирийских источниках того же времени первые последователи МУХАММЕДА ИМЕНУЮТСЯ странным словом\" магаритаи\", или\" магараи\", соответствием чему в арабском языке является слово\" мухаджрун\", означающее тех, кто принимал участие в Хиджре."]}, "0": {}, "1": {"INST": ["Да, борьба с оккупантами, но именно эта борьба удваивается, удесятеряется, если юный подпольщик не только любит такую же подпольщицу, но и занимается с нею тем, что необоснованно ИМЕНУЕТСЯ РАЗВРАТОМ.", "Наиболее изученный канадский участок получил несколько необычное на слух название Раб, а вся совокупность древнейших провинций Северной Америки стала ИМЕНОВАТЬСЯ ЛАВРЕНТИЕЙ.", "Зато в греческом папирусе 642 года и в некоторых сирийских источниках того же времени первые последователи Мухаммеда ИМЕНУЮТСЯ СТРАННЫМ словом\" магаритаи\", или\" магараи\", соответствием чему в арабском языке является слово\" мухаджрун\", означающее тех, кто принимал участие в Хиджре.", "При этом механизмы, обслуживающие эти функции, упорно ИМЕНУЮТСЯ СЛОВОМ\" символ\", хотя и природа этих функций, и уж тем более природа механизмов, с помощью которых они реализуются, исключительно трудно сводится к какому-нибудь инварианту.", "На правобережье Днестра готы поселились среди гето-даков ещё во время первой миграционной волны, датируемой второй половиной II в. Так, Иордан сообщает о крупных вторжениях северодунайских племён в пределы Римской империи уже в 248 и 251 гг. В письменных источниках IV- V вв. эта область ИМЕНУЕТСЯ ГОТИЕЙ."], "NOM": ["См.:\" Старцы в Писании ИМЕНУЮТСЯ ЛЮДИ иногда не по старости лет своих(...) но по старшинству своего звания( Церковный словарь(...) сочинённый Петром Алексеевым."]}, "2": {}, "3": {}}