{"-3": {"для + GEN": ["далеко не все можно различить, некоторые фотки просто смазаны, но посылаю всё, там хоть что-то можно понять все равно, даже просто ДЛЯ ТОГО чтобы ИМЕТЬ представление о том что будет.", "Есть хорошие работники, которые умеют трудиться и есть исключения, вот ДЛЯ ИСКЛЮЧЕНИЙ надо ИМЕТЬ жесткий свод правил.", "ДЛЯ ТОГО чтобы ИМЕТЬ возможность выполнять приостановку часов на заданное время, в объект« часы» необходимо ввести вспомогательный счётчик-- счётчик времени ожидания.", "Известны в истории литературы случаи, когда читательское восприятие того или иного произведения определялось репутацией издания, в котором оно было опубликовано, и случаи, когда это обстоятельство никакого значения ДЛЯ ЧИТАТЕЛЯ не ИМЕЛО.", "На повестке дня стоит создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( ДЛЯ ЧЕГО требуется ИМЕТЬ в базе данных геном человека и геномы всех микробов и вирусов!)[ 1]."], "в/во + LOC": ["Украл, имея долю В ГОСУДАРСТВЕ, ИМЕЯ что кушать- смерть!", "Своего автотранспорта милиция никогда В ИЗБЫТКЕ не ИМЕЛА, город по разнарядке ежедневно выделял ей машины, но сегодня в испуге от вчерашнего явно перестарался, весь переулок запружен легковушками, Гастев выбрал\" Москвич\", лихо домчавший его до ГАИ, где ему подали, чуть ли не с поклоном, протокол осмотра места автотранспортного происшествия, подписанный дознавателем и двумя гаишниками.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- ВО СНЕ они ИМЕЛИ какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Для доказательства этого тезиса достаточно обратиться к специальному списку, публикуемому на базе рейтинга Рамблера,-- Индексу- 20, демонстрирующему, какие 20 серверов В ПРОШЕДШЕМ месяце ИМЕЛИ наибольшую совокупную аудиторию.", "Да и фильм« Про уродов и людей», который в нашей стране оказался никому не нужным, хотя я считаю его совсем не маргинальным, в западном прокате( особенно В АНГЛИИ) ИМЕЛ успех.", "Так, В СИТИБАНКЕ клиенты ИМЕЮТ доступ к своему счёту 24 часа.", "В ДАННОМ случае ИМЕЕМ чёткое\" провисание\" расчётной кривой\" концентрация индикатора-- время\" в районе 21-х суток и в районе 37-х суток.", "Если при создании атомного оружия разработчики В КАКОЙ-ТО мере ИМЕЛИ возможность опираться на материалы, предоставленные разведчиками, то при создании корабельных ядерных энергетических установок разработчики действовали абсолютно автономно.", "Энний( Q. Ennius, род. 239, ум. 169 до н. э.). В НИХ также ИМЕЛ место диалогический элемент; об этом свидетельствуют некоторые фрагменты и упоминания среди его сатир спора смерти с жизнью( т. е. типичного народно-праздничного агона).", "Например, древние евреи В ИЕРУСАЛИМСКОМ храме ИМЕЛИ специального оракула, и в случае необходимости священник с помощью этого оракула обращался за советом к Богу Яхве с тем, чтобы узнать его волю.", "Хотя здесь конечно есть масса вопросов, далеко не вся недвижимость имеет рыночную оценку, скажем, В МОСКВЕ она ИМЕЕТ такую оценку, может быть, в Подмосковье, а во многих регионах страны очень трудно определить, сколько стоит реально та или иная недвижимость, то или иное жильё.", "В ИНТЕРНЕТЕ каждый ИМЕЕТ свой так называемый никнейм/ обычно выбирается какое-нибудь достаточно благозвучное название или какое-нибудь оригинальное название/ но так получилось/ что в Интернет я вышел под своей собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно скрывать её.", "В\" Здравствуй, это я\"/ был фильм/ который где-то за границей... В ОБЩЕМ он ИМЕЛ успех."], "к + DAT": ["Реальный же шеф гестапо был 170 см роста, коренастого телосложения с черными глазами и такими же черными волосами и К ТОМУ же ИМЕЛ квадратообразное лицо.", "Догадался наконец, что висевший в шкафу китель Синицына никакого отношения ни к гастроному, ни К ТРАМВАЮ не ИМЕЕТ.", "Вышедшая К ИЗБРАННЫМ-- ИМЕЛ возможность пообщаться с гостьей аж по пол часа каждый-- журналистам Татьяна Михалкова с удовольствием позировала фотографам.", "Наше предприятие, К СЛОВУ, ИМЕЛО из-за этого очень много проблем.", "К ОПЕРАЦИИ не ИМЕЛИ отношения сыщики Подмосковья, пояснил\" Времени МН\" начальник управления информации и общественных связей ГУВД Московской области Александр Алексеев:\" Работу ведут УФСБ и прокуратура Москвы.", "Большое значение для адаптации малыша К ШКОЛЬНЫМ нагрузкам ИМЕЕТ уровень его дошкольной подготовки."], "по + DAT": ["я сама стала свидетелем таких разговоров: а-ля« этот должен ПО ЭТОМ предмету ИМЕТЬ пять»,« у этого то-то должно быть»...", "Умиротворяющий финал-- брат и сестра гуляют ПО ПОБЕРЕЖЬЮ-- ИМЕЕТ разные оттенки.", "ПО МАТЕМАТИКЕ нормально ИМЕТЬ в школе отметку\" пять\"; убеждая в этом знакомых школьников и их родителей, приходится со стыдом признавать, что для отметок по арифметике-- и именно из-за\" задач на соображение\"-- может быть сделано исключение.", "Особенно важное значение ПО СВОЕМУ влиянию ИМЕЛИ( в более поздние периоды средневековья) карнавал и связанные с ним смеховые формы( романы Рабле и Сервантеса носят резко выраженный карнавальный характер)."], "из + GEN": ["Но некоторые ИЗ ГЕРОЕВ всё-таки ИМЕЮТ мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "Каждый ИЗ ЭТИХ каналов ИМЕЕТ свои особенности и свои ограничения.", "По направлению\" США-- Латинская Америка\", имеющему длительную историю миграции, картина та же-- менее чем один ИЗ ПЯТИ мексиканцев ИМЕЕТ банковский счёт( 24), и это притом, что в США существует хорошо развитая банковская инфраструктура."], "с/со + GEN": ["Он только чуть приподнимается, чтобы встретиться глазами с Алешей, кивает ему и продолжает:-- СО СТОРОНЫ невесты ИМЕЕТ честь сказать напутственное слово молодоженам...", "Я пробежал по диагонали страниц двадцать, исписанных крупным и жидким, полудетским почерком,-- было неловко, но я сказал себе, что С ПОЗИЦИЙ воспитателя ИМЕЮ абсолютное право.", "Единственное/ нужно/ чтобы область С ЭТОГО что-то ИМЕЛА."], "на + ACC": ["Зная их, я понимал, что упорное зазыванье НА НОВОСЕЛЬЕ должно ИМЕТЬ подоплёку.", "Медицина НА ЭТОТ счёт ИМЕЕТ такое мнение: женщинам в течение двух- трех лет после родов; обязательно после аборта; после кесарева сечения( в течение как минимум двух лет), после внематочной беременности( не менее одного года), выкидыша( не менее одного года).", "Очень распространённой была ранее прописка детей и внуков к отдельно проживающим старшим родственникам, которые до появления права НА ПРИВАТИЗАЦИЮ не ИМЕЛИ возможности правовым способом закрепить за собой право собственности на жильё.", "И пока государство/ вся вертикаль/ не только местное самоуправление/ не обозначит то/ что учитель должен/ если работает НА ГОСУДАРСТВО/ ИМЕТЬ полный круг социального обеспечения/ естественно/ он/ как и любое должностное лицо/ будет использовать государство/ приватизировать государство/ приватизировать своё место для получения личных доходов."], "без + GEN": ["Значит, мирная встреча троицы с кем-то, домашняя обстановка, прощание с хозяином стола и-- ссора в автомашине, смертельный удар сзади, иного способа разрешить спор сидевший за\" водителем\" и\" пассажиром\" человек в офицерском кителе БЕЗ ПОГОН не ИМЕЛ и машину покинул немедленно, наверняка зная, что\" водитель\" мертв и с управлением не справится."], "после + GEN": ["Шахтёры здесь не бастуют уже давно, но, если попросить шахтёра рассказать о сидении на Горбатом мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и начнёт говорить о результатах той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых ПОСЛЕ ЗАБАСТОВОК не ИМЕЛ только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса."], "у + GEN": ["В США по Закону о свободе информации получить информацию У ФЕДЕРАЛЬНОГО правительства ИМЕЕТ право любой человек, даже иностранец.", "А какой успех У ЗРИТЕЛЯ оно ИМЕЛО!"], "при + LOC": ["ПРИ ЭТОМ дома ИМЕЮТ свойство термоса: летом в них прохладно, зимой максимально сохраняется тепло.", "ПРИ ЭТОМ она ИМЕЕТ радикально более высокую помехозащищенность.", "У испытуемых, стоящих на более низком уровне развития, интонирование, процесс подстройки голоса, занимает довольно длительное время( порядка 1- 2 с). ПРИ ЭТОМ он ИМЕЕТ как бы\" пробующий\" характер, т. е. интонируемая высота изменяется то в сторону повышения, то в сторону занижения-- до момента совпадения с заданной высотой, на которой он и стабилизируется.", "ПРИ ЭТОМ следует ИМЕТЬ в виду, что бортовая радиоаппаратура по ряду естественных причин будет малогабаритной и маломощной.", "А сейчас ты имеешь возможность ПРИ ФИНАНСОВОЙ поддержке ИМЕТЬ несколько недвижимостей/ квартир.", "ПРИ ЭТОМ они ИМЕЮТ все атрибуты/ которые тут назывались."], "от + GEN": ["Прежде двойное обозначение не было широко распространено и образцы флоры, которые требовалось отличать друг ОТ ДРУГА, ИМЕЛИ беспорядочные, а порой и несоответствующие друг другу в разных диалектах обозначения."], "с/со + INST": ["Очевидно, мама желает доставить ей удовольствие, но потворствуя чревоугодию, подталкивает к кончине: ведь люди С ПОДОБНЫМ синдромом ИМЕЮТ крайне слабое сердце.", "Цель рейтинга-- оценить качество интернет-магазинов, чтобы покупатель понимал, С ЧЕМ он ИМЕЕТ дело.", "Люди С ДЛИННЫМ промотером ИМЕЮТ более высокий уровень синтеза транспортёра, и у них серотонин в два раза больше всасывается обратно в клетку по сравнению с людьми, обладающими короткой версией промотера.", "Рядом виднейших специалистов было показано, что образование сложных органических молекул--\" кирпичей жизни\" -- С НЕОБХОДИМОСТЬЮ должно ИМЕТЬ место на сравнительно раннем этапе эволюции планеты.", "С НИМ вы ИМЕЛИ какой-нибудь контакт?"], "на + LOC": ["Любопытно, что в лесах Южной Америки молодые листья НА ДЕРЕВЬЯХ редко ИМЕЮТ красноватый оттенок, и местные обезьяны, как и другие млекопитающие, не различают красный и зелёный цвета!", "Те/ кто был НА ЭВЕРЕСТЕ/ ИМЕЮТ звания мастеров международного класса."], "кроме + GEN": ["Книга, безусловно, очень ценная, читается с огромным интересом, КРОМЕ ТОГО, ИМЕЕТ и пропагандистское значение."], "между + INST": ["МЕЖДУ ТЕМ следует ИМЕТЬ в виду, что массы образующихся звёзд определяются массами\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях.", "Так что это такое разветвление моей научной работы/ находящее в таком довольно узком кругу специалистов полное признание/ МЕЖДУ ПРОЧИМ/ ИМЕЙТЕ это в."], "вблизи + GEN": ["Инфракрасная светимость центра Галактики в диапазоне 3. 8 мкм составляет~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды дуги совпадает с центром Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды ВБЛИЗИ ЦЕНТРА Галактики ИМЕЮТ постоянный блеск и двигаются вокруг центра со скоростями в тысячи километров в секунду!"]}, "-2": {"с/со + INST": ["Вот потому и трудно мне С НЕЙ ИМЕТЬ человеческие отношения- потому что Я так и ОНА- тоже так", "Да и С КОРАБЛЯМИ ИМЕЛ дело.", "Причиной тому-- уникальность ситуаций, С КОТОРЫМИ ИМЕЮТ дело практикующие психологи.", "Большинство станков С ЧПУ ИМЕЮТ два альтернативных канала ввода управляющей информации: канал связи с ЭВМ верхнего уровня и канал связи с накопителем( на магнитной или перфоленте).", "Нечто похожее было и в Нижегородской области/ где Кириенко С НЕМЦОВЫМ ИМЕЛИ различные рычаги тогда для влияния на власть."], "к + NOM": ["Все же не абсолютный офф-топп, К БЛЕЙДУ ИМЕЕТ прямое отношение."], "на + LOC": ["из всех Блейдов в личной собственности НА ДИСКЕ ИМЕЮ именно третий, даже не спрашивайте, как это так получилось, потому что пока буду рассказывать могу заплакать...", "Кожа НА ТЕЛЕ ИМЕЕТ несколько слоёв.", "-- В этом году мы применили жёсткий порядок: торговать зерном НА БИРЖЕ ИМЕЛИ право только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот урожай вырастил."], "из + GEN": ["В итоге— отличный фильм, рассказывающий историю двух парней, каждый ИЗ КОТОРЫХ ИМЕЕТ личную драму и способы ее решить.", "Хорда р-го ранга-- это хорда( i, j) такая, что имеются вершина k и рёбра( i, k) и( k, j), являющиеся рёбрами ранга меньше p, причём одна ИЗ НИХ ИМЕЕТ ранг p- 1."], "в/во + LOC": ["Обычный человек В ГЕРМАНИИ ИМЕЕТ панический страх перед Россией.", "Первый бутик В ГУМЕ ИМЕЛ успех, и этот успех можно измерить: термин\" ла перла\" уже прочно вошёл в лексикон изящных обитательниц столицы не как название, а как имя нарицательное.", "Несомненное значение для транспарентности состояния дел В ОЮЛ ИМЕЛО принятие в 1997 г. закона об открытости финансовой деятельности как самих ОЮЛ, так и создаваемых ими дочерних компаний.", "В 1999 и 2001 гг. В РФ ИМЕЛИ место чрезвычайно интенсивные периодические подъёмы заболеваемости краснухой.", "Все практики/ известные в мировой культуре/ В ЦЕНТРЕ ИМЕЛИ человека."], "на + ACC": ["НА ЭТО ИМЕЮТ право только великие музыканты!", "До этого/ если у тебя дома есть печатная машинка/ ты должен НА НЕЁ ИМЕТЬ регистрационный документ/ как на оружие."], "от + GEN": ["Вы ещё будете ОТ МЕНЯ ИМЕТЬ!", "Лекарство ОТ ЛЫСИНЫ ИМЕЕТ гормональную основу, предназначено в основном для мужчин, которым за 50 лет, и противопоказано тем, кто ещё хочет иметь детей."], "с/со + GEN": ["Есть люди, что весь век живут под её знаком, С МЛАДЕНЧЕСТВА ИМЕЮТ обострённое чувство смерти чаще всего в силу столь же обострённого чувства жизни\".)", "Можно ли вообще выяснить механизм/ взятки дают за что-то/ что С ЭТОГО ИМЕЮТ?"], "в/во + ACC": ["Судя по политическому раскладу, высокие шансы на выборах В ДУМУ ИМЕЮТ левые и центристы.", "Поэтому вступление В НАТО ИМЕЕТ плюс такой/ что Америка на данном этапе развития мира взяла на себя роль следить за странами и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны."], "за + ACC": ["Применительно к психологии борьба ЗА ДОБРО ИМЕЕТ некоторые специфические особенности."], "при + LOC": ["Установлено, что параметры экситонной полосы, спектральное положение и полуширина существенно различаются при прямом и обратном ходе температуры, особенно в области несоразмерной фазы, где ПРИ НАГРЕВАНИИ ИМЕЕТ место замораживание доменных границ, а при охлаждении эффект формирования солитонов и их пиннинг приводят к фазовому переходу первого рода при Tc 2."], "у + GEN": ["Но наличие таких благ у злых и У БЛАЖЕННЫХ ИМЕЕТ противоположное значение.", "То есть борьба как раз с тем недобросовестным чиновником/ который сейчас/ к сожалению/ У НАС ИМЕЕТ место быть."], "по + DAT": ["Но вот тут Клейн сделал очень смелый шаг-- он предположил, что по трем осям Вселенная огромна, а ПО ЧЕТВЁРТОЙ ИМЕЕТ микроскопически малые размеры, и о прячущемся глубоко в недрах пространства четвёртом измерении мы можем догадаться лишь по косвенным его проявлениям в трех других измерениях."], "для + GEN": ["Как показывают результаты исследований, наибольшее значение ДЛЯ ВЫПУСКНИКОВ ИМЕЮТ образование, профессия и семья( табл.).", "Русский язык ДЛЯ МЕНЯ ИМЕЕТ первенство."], "внутри + GEN": ["Но Вы представляете себе, при какой-либо ситуации, чтобы ОБСЕ наблюдало, посредничало, ВНУТРИ США ИМЕЛО своих представителей для решения проблемы?"], "без + GEN": ["И считали/ что тот результат/ который БЕЗ НИХ ИМЕЛА партия в 99-м году/ они легко превзойдут/ потому что они есть."], "к + DAT": ["Это скучная статистика/ которая и К КОРРУПЦИИ ИМЕЕТ отношение."]}, "-1": {"NOM": ["\" Я ИМЕЮ в виду кроме этого гребаного философического письма", "не знаю, что ОН ИМЕЛ в виду под\" цепью бытия\"...", "Я, конечно, понимаю, что ТЫ ИМЕЕШЬ полное право мне этого не говорить.", "- какое ОН ИМЕЕТ право?", "Но КАЖДЫЙ ИМЕЕТ право на ошибку.", "Я не говорю о смерти физической, Я ИМЕЮ в виду гибель моральную.", "Кстати, самая трогательная сцена в фильме, которую потом много раз обсуждали( Я ИМЕЮ в виду немую сцену встречи Штирлица с его женой) в сценарии не было.", "Чем больше МЫ ИМЕЕМ свобод, тем больше нам хочется СС, тайной полиции, концлагерей».", "Кто бы как к нему ни относился, но уровень его главных работ, Я ИМЕЮ в виду« Список Шиндлера»,« Амистад» и, пожалуй,« Инопланетянин», признают многие.", "Важно, что МЫ ИМЕЕМ на выходе качественную литературу.", "В школе так беззаботно, 40 минут урока, каникулы)) В университете ты сам себе начальник, учишься управлять свои временем, чтобы и погулять и поучиться) Я бы с удовольствием вернулась в школу, чтобы потом снова поступить в университет) А вообще радуйтесь тем моментам, КОТОРЫЕ ИМЕЕТЕ) Детство очень быстро проходит.", "Ну Я ИМЕЛ в виду по части получения удовольствия больше, чем по учебе.", "Что Я ИМЕЮ в виду.", "Что ОНА ИМЕЕТ?", "Вы спросите: что ОН ИМЕЛ в виду, если построил дом?", "Сплетни для актёров всегда были важней рецензий, выдумки-- предпочтительней\" правды\", Я ИМЕЮ в виду одноимённую газету...", "Предприятие закончилось успешно, так что ОН ИМЕЛ основания приписывать успех себе, но мне почему-то казалось, что он не сказал Меченову ни слова.", "Гартвиг был такой человек: если он шёл по улице и где-то раздавалась музыка, он должен был непременно прислушаться и объявить:\" Ага, вот и товарищ Бах!\", или:\" Кажется, МЫ ИМЕЕМ товарища Моцарта!\", или ещё как-нибудь в таком же дурацком стиле.", "Потом- то выяснилось, что эта ЛЮБОВЬ ИМЕЕТ границы, но тогда ещё об этом не догадывались.", "\" И ТЫ ИМЕЛ наглость просить у меня какие-то рубли и трёшницы?", "Те, ЧТО ИМЕЛИ рычаги- палки, высоко поднимали их свободные концы, затем, навалясь телами, слегка приподнимали камень.", "-- Я думаю, ОН ИМЕЛ женщину.", "Но Я ИМЕЮ на это право.", "-- Какое ЭТО ИМЕЕТ значение?-- ответила я.", "Великие ЛЮДИ ИМЕЮТ право на странности, и эти странности им надо прощать.", "Честно говоря, мы с Милой тоже не сразу поняли, какого приятеля ЮРКА ИМЕЕТ в виду.", "Да, признался он, третьёводни( он специально употребил это слово для уха декана, падкого-- в период борьбы с космополитизмом-- на всё простонародное),-- третьёводни в его лекции прозвучало:\" Соотношение же между обычаем и правом на Руси таково: есть обычай, есть закон, и РОССИЯ ИМЕЕТ обычай законы не исполнять!\" Но, во-первых, не им первым сказано это, выражение сие бытовало в среде либеральных профессоров прошлого века.", "Чем нанесён был удар\" водителю\"? Можно только предполагать, потому что череп не подскажет, в салоне полыхал огонь, а от высокой температуры ЧЕРЕПА ИМЕЮТ обыкновение расходиться по швам.", "Просто ВСЁ ИМЕЕТ своё устройство...", "Уже тогда я, видно, понимала, что любое ЧУВСТВО ИМЕЕТ предел и, не зная, как это выразить, догадывалась, как пагубно оборачивается неуёмная, случайная трата сердца; мне хотелось оттянуть чудо встречи с лишь единожды предназначенной восхитить хрупкой ёлочной бутафорией...", "Объяснялось это просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы те выглядели после смерти пристойно; кроме того, ЭТО ИМЕЛО какое-то отношение к религии.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне ОНИ ИМЕЛИ какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "-- Да нет, Я ИМЕЮ в виду тогда...", "Речь шла о каком-то специальном оборудовании для послеоперационного ухода за больными, к производству которого ОН ИМЕЛ отношение.", "Ту первую попытку наладить связь с бывшим семейством он не возобновлял все эти годы: ОН ИМЕЛ слишком большой опыт общения с советской властью и в её русском, и в польском варианте.", "Поэтому при их эксплуатации надо учитывать, что полный привод можно включать только в условиях бездорожья, когда КОЛЁСА ИМЕЮТ относительно малое сцепление с дорогой, а скорость движения невелика.", "Сапфировое СТЕКЛО ИМЕЕТ просветляющее покрытие, так что показания можно снимать и при меняющейся освещённости.", "Местное ПИВО ИМЕЕТ четыре традиционных сорта.", "Правда, новая СИСТЕМА ИМЕЕТ одно неприятное отличие от прежней.", "Уже трижды по вашей доброй воле МЫ ИМЕЕМ счастливую возможность в апреле переживать этот Новый год.", "Не следует также забывать, что сейчас РОССИЯ ИМЕЕТ значительное положительное сальдо внешнеторгового баланса, то есть доллары в стране есть.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: ОН ИМЕЕТ диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а ВИД ИМЕЕТ всё более удручённый.", "Да и потом, у тех, КТО ИМЕЕТ машину, есть деньги и на поездку.", "Это неповторимое ОБАЯНИЕ ИМЕЕТ много причин.", "Отсюда феномен современной культуры: эти ТАЛАНТЫ ИМЕЮТ свойство быстрорастворимого кофе.", "Но МЫ ИМЕЕМ современный опыт, которым готовы поделиться.", "Каждая СТРАНА ИМЕЕТ свои культуру, опыт, историю.", "Налоговые ОРГАНЫ ИМЕЮТ право проверять правильность применения цен по сделкам лишь в следующих случаях:", "-- Безусловно, ваше ПРЕДПРИЯТИЕ ИМЕЕТ право на льготу по налогу на имущество предприятий.", "Он имеет рамочный характер, а в рамках этого Закона, к сожалению, и федеральные, и региональные ОРГАНЫ ИМЕЮТ возможность лавировать и принимать разные решения, которые, по сути, сводят на нет все его положительные стороны.", "Если ДОРОГА ИМЕЕТ четыре и более полос для движения( пункт 9. 2).", "При этом ДОМА ИМЕЮТ свойство термоса: летом в них прохладно, зимой максимально сохраняется тепло.", "-- Не могу сказать, с чьей« нелёгкой» руки( ещё до нынешней администрации) это повелось, но в департаменте экономики почему-то посчитали, что, выстроив дом и продав в нём площади, СТРОИТЕЛИ ИМЕЮТ 20-процентную рентабельность.", "Если бы Я ИМЕЛ возможность свои ресурсы вложить в строительство на начальном этапе, тогда понятно: построил, заработал, рассчитался.", "Такие сервисные СЛУЖБЫ ИМЕЮТ представительства практически во всех странах, где есть туристические курорты, и обслуживают исключительно крупные страховые компании.", "Любая авторитетная страховая КОМПАНИЯ ИМЕЕТ соглашение о предоставлении подобных услуг своему клиенту.", "-- ТЕАТР ИМЕЕТ авторитет, артистов любят.", "Шесть миллионов долларов не изменят тебя-- Я ИМЕЛ возможность в этом убедиться.", "Любая уважающая себя ЖЕНЩИНА ИМЕЕТ в своём арсенале множество баночек с кремом, гелей, щёточек и пилочек.", "Кроме практического, ЭТО ИМЕЕТ и эстетическое значение.", "А какой успех у зрителя ОНО ИМЕЛО!", "Ну вы понимаете, что МЫ ИМЕЕМ в виду.", "Очень любопытный и, мягко говоря странный, СЛУЧАЙ ИМЕЛ место в Краснодарском крае.", "В результате что МЫ ИМЕЕМ?", "Тогда ВЫ ИМЕЕТЕ шанс никогда не узнать, что такое целлюлит.", "Все детские ЗДРАВНИЦЫ ИМЕЮТ хорошо оборудованные помещения и пляжи.", "Цель рейтинга-- оценить качество интернет-магазинов, чтобы покупатель понимал, с чем ОН ИМЕЕТ дело.", "Она выставлялась, если МАГАЗИН ИМЕЛ явный потенциал роста или существенные очевидные провалы в своей работе.", "Наверное, с формальной точки зрения УЕФА ИМЕЛ право на этот шаг.", "Строительная БРИГАДА ИМЕЕТ в штате собственного повара, медбрата, парикмахера.", "О том, что же делать с общероссийскими торговыми марками, РОСПАТЕНТ ИМЕЕТ весьма туманное представление.", "Также и категория полезности оказывается неприменимой, когда МЫ ИМЕЕМ дело с фактически бесполезными( или малополезными) вещами, например старинными игрушками, которыми никто не играет, бутылками, в которые ничего не наливают, или стульями, на которых можно сидеть только с большой осторожностью.", "В первом контексте вещи соответствуют эстетическим воззрениям эпохи( если МЫ ИМЕЕМ дело с произведениями искусства), представлениям о комфорте( в случае, например, мебели), являются\" последним достижением техники\"( в случае технических приспособлений).", "Поэтому женщинам во время беременности обязательно нужна витаминно-минеральная дотация, Я ИМЕЮ в виду прежде всего витамин D 3 и кальций.", "Между прочим, если ребёнок находится на грудном вскармливании, то он вместе с материнским молоком потребляет не так уж много витамина D и кальция, но всё дело в том, что грудное МОЛОКО ИМЕЕТ особую структуру, благодаря чему оно хорошо всасывается и почти полностью усваивается.", "Специфика остальных 10 пар в том, что каждый НЕРВ ИМЕЕТ в своём составе либо чувствительные, либо двигательные волокна.", "И симпатическая, и парасимпатическая СИСТЕМЫ ИМЕЮТ свои центры в головном мозге.", "И Международный авиационный КОМИТЕТ ИМЕЕТ свои секреты, но всегда идёт на контакты с прессой.", "-- Вы полагаете, что ПРОИЗОШЕДШЕЕ ИМЕЕТ большое значение для нашей общественности?", "Розничные ПРОДАВЦЫ ИМЕЮТ ограниченные, весьма дорогие торговые площади и работают только с теми изданиями, которые могут обеспечить необходимый оборот и доход с единицы этой площади.", "При этом ОНА ИМЕЕТ радикально более высокую помехозащищенность.", "Сегодня этот вопрос перешёл в категорию риторических-- ПРЕДОСТЕРЕЖЕНИЕ ИМЕЕТ отношение уже к исполнению требований Федерального закона\" О техническом регулировании\".", "То есть специалист, КОТОРЫЙ ИМЕЕТ начальное профессиональное образование( то есть занимался дополнительный год в техникуме), будет получать 1031 рубль( 937 x 1, 1).", "Так, в Ситибанке КЛИЕНТЫ ИМЕЮТ доступ к своему счёту 24 часа.", "-- ЗАПАДНИКИ ИМЕЮТ огромные финансовые ресурсы, не сопоставимые с нашими\".", "Из 1300 банков ПОЛОВИНА ИМЕЕТ капитал меньше 5 млн. евро.", "Во всяком случае, после автомобильной аварии на Камчатке нынешний председатель Совбеза В. РУШАЙЛО ИМЕЕТ некие проблемы со здоровьем.", "Особенно тяжело тем из них, КТО ИМЕЕТ близкий по духу электорат.", "Тем из них, ЧТО ИМЕЮТ достаточное давление на правительство, будет гораздо легче добиваться снижения экспортных пошлин в кулуарах, чем каждый раз вносить технические поправки в проект федерального закона.", "-- Просто теперь благодаря внутренней борьбе в администрации президента РАЙКОВ ИМЕЕТ доступ к телу так же, как и Грызлов\".", "Как князь ОН ИМЕЛ право выбирать своего сюзерена, но как воин, командующий войсками, он бежал не по совести.", "Все три столицы-- Новгород, Киев и ПОЛОЦК ИМЕЛИ своими храмами храмы Софии--\" Премудрости Божией\".", "Он( да и я тоже) был не в чести, но со мной, по крайней мере, считались, вот я и полагал своим долгом-- ему помочь, чтобы ОН ИМЕЛ возможность высказать свою точку зрения, скреплявшую культурно разные народы нашей страны.", "При искусственном самовосстановлении ИЗОБРЕТАТЕЛЬ ИМЕЕТ дело с нанометрами( нм).", "Выявленные генетические маркёры подтверждают, что находящееся в этой базилике ТЕЛО ИМЕЕТ страной своего происхождения Сирию, а не Грецию.", "И хотя женский ОРГАНИЗМ ИМЕЕТ в своём арсенале достаточно средств для противостояния болезням сердца, всё же гнев и чувство враждебности делают его очень ранимым.", "Но ОНА ИМЕЕТ смысл только при наличии денег у этой самой власти,-- говорит председатель городской Думы Владимир Заритовский.", "-- Я ИМЕЮ в виду не последние две- три недели, а всё последнее время до этого.", "Порой по невежеству или по лукавству говорят о невозможности применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- ПРОДУЦЕНТ ИМЕЕТ антигенные субдетерминанты, отличные от тех, что доминируют в России.", "Для проводимого анализа необходимо, чтобы представляющие интерес параметры измерялись по шкале, не зависящей от времени( т. е. методика тестирования должна учитывать возрастную эволюцию, как ЭТО ИМЕЕТ место для IQ).", "Нормальность распределений фенотипа в контрольные моменты времени( как ЭТО ИМЕЕТ место для IQ) фактически выступает в роли дополнительного ограничения при определении значений интенсивностей переходов.", "Рассматривая непрерывно изменяющуюся характеристику как дискретную величину, мы теряем часть информации( ЭТО ИМЕЕТ место при любой идеализации).", "Однако эти потери несущественны в случае достаточно больших выборок, когда МЫ ИМЕЕМ возможность устанавливать длину интервалов состояний так, чтобы она не превышала ошибок измерений.", "Но в последней четверти XX в. усилиями соратников и учеников Б. Г. Ананьева( Я ИМЕЮ в виду Н. В. Кузьмину, Е. И. Степанову, А. А. Бодалева, А. А. Деркача) идея акмеологии была воскрешена( не без противодействия некоторых ведущих отечественных психологов), и соответствующая область знания сейчас сильно продвинулась в своём развитии; она обозначена в перечне специальностей ВАК, есть соответствующие кафедры, диссертационные советы.", "Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи столкнутся не только с благожелательной готовностью вникнуть в понятийный строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что ПСИХОЛОГИЯ ИМЕЕТ дело с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами.", "Кроме того, опасность представляет недостаточное признание( в частности и органами, аттестующими психологию и психологическое образование) того, что наша НАУКА ИМЕЕТ дело с множеством уникальных, невоспроизводимых, нестандартных явлений.", "Наиболее иллюстративным в плане прагматики является такой способ создания метафоры, как разложение фразеологизма, что предполагает оперирование метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы МЕТАФОРА ИМЕЛА прямое значение.", "Несбалансированность потребности в рабочей силе регионального рынка труда преодолевается с помощью мигрантов из других районов страны, если в этих районах имеется избыток рабочей силы и рабочая СИЛА ИМЕЕТ определённый миграционный потенциал.", "Современная МОБИЛЬНОСТЬ ИМЕЕТ три подъёма.", "Ещё в 1994 г. ОНА ИМЕЛА 24000 локальных пунктов приёма- выдачи переводов; при этом 2/ 3 от их общего количества находились в Северной Америке.", "Оплата за перевод составляла почти 10% от пересылаемой суммы, поэтому ПРОГРАММА ИМЕЛА небольшой успех.", "По мнению некоторых аналитиков, около 60% всех переводов в страну проходит через Groupe Banques Populaires( BP)-- основной, принадлежащий государству банк, КОТОРЫЙ ИМЕЕТ отделения и агентов в нескольких европейских странах.", "НОМФ оказались особенно хорошо приспособленными для осуществления денежных переводов по нескольким причинам:( а) ОНИ ИМЕЮТ дело с мелкими трансакциями, где личные отношения чрезвычайно важны,( б) они активно вовлекают группы и ассоциации посредников, и( в) они объединяют методы формального и неформального секторов.", "Городское НАСЕЛЕНИЕ ИМЕЕТ лучшие возможности выбора вариантов трудоустройства, оно лучше информировано и мобильно на рынке труда.", "Основную часть в структуре национального богатства Республики Бурятия занимают непроизведенные активы, КОТОРЫЕ ИМЕЮТ естественное происхождение-- природные ресурсы.", "Водные ресурсы Республики БУРЯТИЯ ИМЕЮТ значительную по размерам долю в составе национального богатства-- 30%, их стоимость оценивается в 3346600 млн. рублей.", "Начальные и граничные УСЛОВИЯ ИМЕЮТ следующий вид: при&#60; formula&#62;, при&#60; formula&#62;; при&#60; formula&#62;, где: S 0-- водонасыщенность в момент начала закачки индикатора; S*-- предельная водонасыщенность; C 0-- концентрация закачиваемого индикатора; P 0, P R-- давления соответственно на нагнетательной и добывающей скважинах.", "Для участка, на котором центральная ЗОНА ИМЕЛА повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации индикатора поступает в добывающую скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного вещества подходит к добывающей скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "Следует понимать, что истинность ответов-- это субъективный фактор, поскольку каждый преподаватель, не обладая абсолютными знаниями по конкретной дисциплине, способен оценивать правильность каждого варианта ответа только исходя из того объёма знаний, который ОН ИМЕЕТ на момент проверки знаний.", "В этой задаче оказалось семь рангов( седьмой РАНГ ИМЕЕТ ребро( 6, 9)) при ранжировании рёбер полного дерева.", "Будем считать, что структура персонажа включает в себя имя, список того, что ОН ИМЕЕТ, и список того, что он хочет иметь( цель).", "Такая СТРУКТУРА ИМЕЕТ определённые преимущества: а) малая себестоимость программного пакета; б) возможность его быстрой адаптации под конкретные нужды предприятия; в) минимальные затраты на переподготовку специалистов.", "По Гонорию, ПРЕДОПРЕДЕЛЕНИЕ ИМЕЕТ не столько индивидуальный, сколько сословный характер: избраны представители определённых общественных разрядов.", "Наверное, АВТОРЫ ИМЕЛИ в виду, что звуки нельзя записать на бумаге так же, как мы записываем буквы.", "И самые точные эксперименты физиков, прямые и косвенные, подтверждают, что это действительно так, пока МЫ ИМЕЕМ дело с не слишком большими и не очень малыми масштабами-- никаких следов экстраразмерностей.", "Но только у морских коньков МЫ ИМЕЕМ дело с\" настоящей\" беременностью.", "Если ОН ИМЕЕТ дефект, глаз не развивается вовсе или остаётся в зачаточном виде.", "Человеческие ЯЗЫКИ ИМЕЮТ абсолютно сходную глубинную структуру.", "Койсанские языки замечательны тем, что ОНИ ИМЕЮТ класс согласных, которых больше нет нигде в мире.", "До появления фЯМР просто не хватало разрешающей способности приборов, чтобы решать задачи, КОТОРЫЕ ИМЕЮТ когнитивный подтекст.", "Эти, казалось бы, мелкие РАЗБОРКИ ИМЕЮТ, однако, историческое значение.", "Напротив, лихой вояка Лю БЭЙ ИМЕЕТ дар личной дружбы с героями разного сорта: он быстро поддался влиянию великого психолога и организатора побед даоса Чжугэ Ляна.", "Даже в обыкновенной материальной промышленности под видом внешних вещей МЫ ИМЕЕМ перед собой\" опредмеченные\" человеческие способности: Wesen Krafte des Menschen( Маркс).", "Мысль ЭТА ИМЕЕТ для научной психологии совершенно генеральное значение.", "Для речевых звуков( Я ИМЕЮ в виду не тональные языки) главными образующими и константами являются, как известно, специфические тембры, иначе говоря, характеристики их спектра.", "Главное же явление, КОТОРОЕ ИМЕЛО место в этих опытах, состоит в том, что, как только интонируемая частота сближается с частотой воздействующего звука, она сразу же стабилизируется.", "У испытуемых, стоящих на более низком уровне развития, интонирование, процесс подстройки голоса, занимает довольно длительное время( порядка 1- 2 с). При этом ОН ИМЕЕТ как бы\" пробующий\" характер, т. е. интонируемая высота изменяется то в сторону повышения, то в сторону занижения-- до момента совпадения с заданной высотой, на которой он и стабилизируется.", "У испытуемых, стоящих на более высоком уровне, этот ПРОЦЕСС ИМЕЕТ характер короткой\" атаки\", т. е. идёт в одном направлении в пределах интервала 10- 40 Гц и занимает всего лишь несколько сотых секунды.", "Таким образом, текст, с одной стороны, уподобляясь культурному макрокосму, становится значительнее самого себя и приобретает черты модели культуры, а с другой, ОН ИМЕЕТ тенденцию осуществлять самостоятельное поведение, уподобляясь автономной личности.", "Тот факт, что они пронизывают собой все построения индийского философа, наводят её на мысль, что МЫ ИМЕЕМ дело не с жёсткими структурами, не с набором элементов, не с фиксированными точками, а с явлением другого порядка, когда важны не элементы сами по себе-- элементы, не имеющие прочного онтологического статуса, а закономерности в их расположении, напряжённое поле, в котором каждый раз организуются одни и те же силовые линии.", "Перечисленные КАЧЕСТВА ИМЕЮТ стратегическое значение не только для коммерческих судов, но и для кораблей военно-морского флота, поэтому становление и развитие судовой ядерной энергетики в какой-то степени испытывало влияние параллельно развивающейся ядерной энергетики для ВМФ.", "Многолетняя эксплуатация нескольких поколений судовых ЯЭУ с реакторами на воде в качестве теплоносителя- замедлителя показала, что ОНИ ИМЕЮТ достаточно высокие характеристики и по ресурсной надёжности, и по безопасности.", "Сейчас МЫ ИМЕЕМ одни из лучших в мире радиопоглощающие покрытия, при изготовлении которых используются эффекты, выявленные в процессе исследования сверхкритического поведения щелочных металлов и ртути.", "Подводная ЛОДКА ИМЕЕТ на борту ядерную установку мощностью порядка 150 МВт. Этого достаточно, чтобы обеспечить энергией небольшой город.", "Впрочем, впоследствии сам Н. Я. Виленкин разъяснил мне, что действия и задачи логико-комбинаторного характера ОН ИМЕЛ в виду относить к числу арифметических и что термин\" арифметические\" употреблялся им лишь как противопоставительный по отношении к громоздкому алгебраическому аппарату.", "И вместо положенных 4 градусов тепла МЫ ИМЕЕМ почти 6.", "Это означало многое-- и прежде всего утрату Пушкиным перед новой наукой того\" абсолютного\" статуса, какой ОН ИМЕЛ в традиции вольной пушкинистской критики:\" Пора вдвинуть Пушкина в исторический процесс и изучать его так же, как и всякого рядового деятеля литературы\".", "Если процесс понимания Пушкина имеет свой сюжет, то ОН ИМЕЕТ, можно сказать, и свой нерв, и вот представляется, что этот нерв был вскрыт одним эпизодом как будто побочным-- репликой Константина Леонтьева на пушкинскую речь Достоевского( 1880).", "Это воплощённое в смеховых образах ОТРИЦАНИЕ ИМЕЛО, следовательно, стихийно-диалектический характер.", "в различных её проявлениях( политическая испорченность и коррупция, власть золота, пустое честолюбие, роскошь и изнеженность, разбогатевшие плебеи, грекомания, религиозные предрассудки и др.), сатирик остро ощущает свой\" век\", настоящее, современность( ОН ИМЕЕТ дело не с единым идеализованным временем, как прочие жанры), в её ограниченности и преходящести( то, что должно отойти, умереть, как разлагающееся, испорченное); 5) положительное начало сатиры, её\" идеал\", даны в форме идеального прошлого: это-- старо-римская добродетель( virtus).", "Это ЗАЯВЛЕНИЕ ИМЕЕТ двоякий смысл: 1) в условиях императорского Рима( хотя бы и при мягком режиме Траяна) такая оговорка была необходима; 2) народно-праздничные осмеяния и срамословия умирающего, уходящего, старого( зимы, старого года, старого царя) и их традиционная свобода использованы здесь Ювеналом.", "Но довольно существенное ЗНАЧЕНИЕ ИМЕЛО и влияние римской культуры смеха-- мима и сатурналий( традиция которых в разных формах продолжала жить на протяжении всего средневековья).", "Если сравнить процент намеревающихся учиться в вузе с образовательным уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего ТРЕТЬ ИМЕЕТ высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование.", "Временный ОТЪЕЗД ИМЕЕТ все шансы превратиться в долгий.", "Но во избежание недоразумений, приведем здесь также заключительную фразу заметки[ 11], написанную почти в то же время Ландсбергом и Мандельштамом:« В какой мере открытое нами ЯВЛЕНИЕ ИМЕЕТ связь с явлениями, наблюдавшимися Раманом и Кришнаном в жидкостях и газах и кратко описанными ими в письмах в« Nature»*, мы в настоящее время ещё затрудняемся сказать».", "После опубликования своего романа АВТОР ИМЕЛ крупные неприятности со специальными службами США, которые пытались обвинить его чуть ли не в шпионаже и разглашении военной тайны.", "Таким образом, признавая феномен ясновидения реально существующим, мы должны также признать, что наша ВСЕЛЕННАЯ ИМЕЕТ существенное сходство с моделью Уилера- Фейнмана.", "В этой модели мы сталкиваемся с парадоксальной ситуацией: с одной стороны, космологическое ВРЕМЯ ИМЕЕТ начало, а с другой-- оно является бесконечным в обоих направлениях.", "Если МЫ ИМЕЕМ дело с перемещением точки вдоль прямой линии, то её поведение с течением времени можно наглядно представить в условном двумерном пространстве, где по одной оси мы будем откладывать перемещения точки, а по другой моменты времени.", "Однако, спросит читатель, какое всё ЭТО ИМЕЕТ отношение к основаниям математики?", "( Математике повезло или не повезло-- зависит от пристрастий-- в том отношении, что о ней высказался Энгельс:\" Чистая МАТЕМАТИКА ИМЕЕТ своим объектом пространственные формы и количественные отношения действительного мира, стало быть-- весьма реальный материал\".", "С другой стороны, в первых строках того же\" Логико-философского трактата\" читаем:\" Мир есть всё, ЧТО ИМЕЕТ место.", "Мир есть совокупность фактов\" и т. д. И ещё:\" Предложение есть картина действительности\"( ЛФТ, 4. 01);\" Понять предложение-- значит знать, ЧТО ИМЕЕТ место, когда оно истинно\"( ЛФТ, 4. 024).", "Любой самый примитивный ОРГАНИЗМ ИМЕЕТ собственную\" печку\", и не одну, а множество.", "Современные самолёты- РАЗВЕДЧИКИ ИМЕЮТ тепловые фотокамеры.", "Деньги Волжского автомобильного завода/ поэтому МЫ ИМЕЕМ определённые обязательства перед этим заводом.", "Были решены вопросы снаряжения/ тоже в основном усилиями новосибирцев и тольяттинцев( Я ИМЕЮ в виду в первую очередь общественное снаряжение).", "Т. е. МЫ ИМЕЕМ обязательства перед заводом/ которые чётко зафиксированы договором.", "Из всех этих Я ИМЕЮ наибольшее право выторговывать себе какие-то отношения/ я этого не делаю и делать не буду/ и поэтому все мы здесь для одной цели.", "И в общем- то все те/ КТО ИМЕЮТ на это право/ включены в этот состав.", "Мы не решились пока в список включать( ещё раз повторяю/ что это непринципиально всегда список подаётся потом) людей/ КОТОРЫЕ ИМЕЮТ альпинистскую квалификацию ниже КМС.", "И очень хотелось бы/ чтобы к концу августа МЫ ИМЕЛИ успех и начали эвакуацию лагерей и спуск вниз.", "А потому что такой открытый МОНИТОРИНГ ИМЕЕТ некоторый унизительный смысл.", "Ну, тяжёлая ситуация, может быть действительно должны быть шаги профсоюзов более решительные, чтобы наконец- то решился этот вопрос, чтобы народ стал жить достойно, Я ИМЕЮ в виду бюджетников.", "Хотя здесь конечно есть масса вопросов, далеко не вся НЕДВИЖИМОСТЬ ИМЕЕТ рыночную оценку, скажем, в Москве она имеет такую оценку, может быть, в Подмосковье, а во многих регионах страны очень трудно определить, сколько стоит реально та или иная недвижимость, то или иное жильё.", "Хотя здесь конечно есть масса вопросов, далеко не вся недвижимость имеет рыночную оценку, скажем, в Москве ОНА ИМЕЕТ такую оценку, может быть, в Подмосковье, а во многих регионах страны очень трудно определить, сколько стоит реально та или иная недвижимость, то или иное жильё.", "И, наконец, когда я сделал заявление по\" Норд-Осту\", что ФСБ ИМЕЕТ отношение, скорее всего, ко всему этому кошмару, который был устроен в Москве, они тут же, ещё одно дело, ещё.", "И сегодня можно твёрдо сказать, что порядка 3- 4 десятков школ высшего класса, то есть это те школы, КОТОРЫЕ ИМЕЮТ материальную базу на уровне лучших государственных школ, прекрасные педагогические коллективы и достаточно большое количество успешных выпускников.", "В- Да, начиная с нуля, тут надо сказать, что мне лично не нравится словосочетание\" негосударственная школа\", я это уже неоднократно говорил, потому что в определённом смысле эта школа практически адекватная государству, то есть ОНИ ИМЕЮТ государственную аккредитацию, полные государственные лицензии, они выполняют абсолютно государственные программы.", "А дальше-- чтобы ЧЕЛОВЕК ИМЕЛ возможность, накопив деньги, совершенствовать образование и делать свою карьеру, и имел бы возможность улучшать себе жизнь-- дайте возможность человеку.", "И для того, чтобы ПОЛИТИКА ИМЕЛА такое мягкое, женское лицо.", "Потому что это тоже воспитание ребёнка, рождение ребёнка для того, чтобы женщина в последующем могла себя реализовать, не отстать от своих коллег по работе, в заработной плате, чтобы ОНА ИМЕЛА ещё плюс какое-то дополнительное образование и так далее.", "Дело в том/ что по своей сути/ по подходу/ по концепции/ это действительно правильный подход/ и ПРЕЗИДЕНТ ИМЕЛ в виду/ что действительно прогресс- то будет/ если случится много\" если\".", "И жестоко рубятся друг с другом/ только МЫ ИМЕЕМ право называть Бога так/ как мы хотим.", "Например- одиночество/ бизнес/ политика/ семья/ отношение между мужчиной и женщиной как гуманитарные практики/ список можно добавлять/ и я мог бы пояснить/ что Я ИМЕЮ в виду.", "Я до реплики Александра понимал гуманитарные практики так/ как я сказал/ а теперь я перестал понимать/ что МЫ ИМЕЕМ в виду.", "Внешний носитель/ объект действия ВЫ ИМЕЕТЕ в виду.", "В Интернете КАЖДЫЙ ИМЕЕТ свой так называемый никнейм/ обычно выбирается какое-нибудь достаточно благозвучное название или какое-нибудь оригинальное название/ но так получилось/ что в Интернет я вышел под своей собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно скрывать её.", "И очень хотелось бы/ чтобы эти ВСТРЕЧИ ИМЕЛИ какое-нибудь продолжение.", "Мы сейчас говорим о том/ что всё это ЯВЛЕНИЕ ИМЕЕТ некоторую суть.", "Обратите внимание/ более простое понимание/ не то/ которое\" Учение Не- Учение\"/ а то/ которое раз- два- три- четыре- пять/ ОНО ИМЕЕТ более простые организационные формы.", "Смысл в следующем/ так как ЧАНЬ ИМЕЕТ внутренние задачи для каждого человека/ который идёт по Пути/ сделаться просветлённым/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою задачу знает/ вот я могу взять вот этого/ вот этого и вот этого.", "У каждого завода/ там каждый цех идёт/ у каждого своя музыка/ или духовой оркестр ЦЕХ ИМЕЕТ/ или кто-то на баяне играет...", "Это такая организация/ что преподаватель каждого учебного предмета/ например математики/ которой обычно в школе занимаются/ скажем/ 5 часов[ в неделю] и занятия идут со всем классом/ когда преподаватель должен сам всё время рассказывать/ увлекать своими рассказами/ какими-нибудь демонстрациями/ вот таких занятий ПРЕПОДАВАТЕЛЬ ИМЕЛ всего один час в неделю.", "С ним ВЫ ИМЕЛИ какой-нибудь контакт?", "Если сможем мы показать футбол тот/ в который/ вы помните/ мы играли в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ МЫ ИМЕЕМ большие шансы.", "АМ. И/ значит/ мамин отец/ ээ/ устроился корректором в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ КОТОРЫЙ ИМЕЛ степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ.", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который Я ИМЕЛ/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел смотрел телевизор/ в течение часа/ по-моему/ она продолжалась/ и тогда я знал/ что рано или поздно/ я обязательно приеду в Россию.", "АМ. Я считаю себя гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. ТЫ ИМЕЕШЬ право жить здесь/ ты не имеешь права ездить сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление.", "КП. смех что ВЫ ИМЕЕТЕ в виду?", "В Сибирь/ что ли ВЫ ИМЕЕТЕ в виду?", "Ко всем вопрос/ вы знаете/ что СЕРИАЛ ИМЕЕТ большой зрительский успех?", "А/ его стиль писателя ВЫ ИМЕЕТЕ в виду?", "Что МЫ ИМЕЕМ исходно?", "Хотя далеко не ВСЕ ИМЕЮТ основание так думать.", "Вам не кажется/ что мы забыли простую такую оперативную работу/ как то/ выход в резиновых сапогах на такие объекты как рынки торговые по всей Москве/ как вот присутствие в каких-нибудь учреждениях/ где ЛЮДИ ИМЕЮТ чуть больше денег/ чем все остальные.", "То есть/ что ВЫ ИМЕЕТЕ в виду под словом бизнес/ где вы видели у нас бизнес?", "Есть такой вот регион как Ростовская область/ Ростов является центром его/ и там существует порядка 20- 40 тысяч бизнесменов/ КОТОРЫЕ ИМЕЮТ/ в принципе/ достаточные деньги/ то есть оборот около 50- 40 тысяч долларов/ но при этом до сих пор не представляют себе механизм отстаивания своих гражданских прав.", "С одной стороны/ Елена Николаевна права/ начинать надо с производства/ чтобы тот же ГОРОД ИМЕЛ возможность купить ту же сельскохозяйственную продукцию в достаточном количестве.", "Во-первых/ тот/ кто нарушает/ тоже человек/ и ОН ИМЕЕТ долю страха.", "Может быть/ я неправильно считаю/ что Генеральная ПРОКУРАТУРА ИМЕЕТ отношение к раскрытию этих преступлений.", "Не суд/ а организация/ КОТОРАЯ ИМЕЛА бы право в любой стране генерального прокурора посмотреть хотя бы однажды/ что же вы делаете.", "А сейчас ТЫ ИМЕЕШЬ возможность при финансовой поддержке иметь несколько недвижимостей/ квартир.", "К вступлению в НАТО моё отношение негативное/ потому что Россия/ это большая/ великая страна/ КОТОРАЯ ИМЕЕТ право проводить самостоятельную политику.", "А ближайшее/ что ВЫ ИМЕЕТЕ в виду?", "Вопрос\" КТО ИМЕЕТ возможность брать взятки?\".", "И первый же человек сказал/\" БАРТЕР ИМЕЕТ место.", "Потому что МЭР ИМЕЕТ сотовый телефон/ оплаченный из бюджета/ персональную машину/ возможность вести международные переговоры/ выезжать в командировки/ получать командировочные/ даже в валюте.", "По одной простой причине/ любой цивилизованный житель государства строит социальную систему/ любое НАРУШЕНИЕ ИМЕЕТ долгосрочные последствия.", "Должны существовать репрессивные органы в помощь населению/ чтобы человек мог обратиться в местные органы в случае/ если у него вымогают взятку/ и он должен быть уверен в этих органах/ чтобы его АПЕЛЛЯЦИЯ ИМЕЛА хороший результат/ на который рассчитывает гражданин.", "То/ что МЫ ИМЕЕМ сейчас/ уже называется Кодексом этики/ причём он уже касается муниципальных служащих.", "То есть номинант может иметь возможность представить отзывы на данный продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может показать те направления развития/ КОТОРЫЕ ИМЕЮТ этот продукт.", "Если МЫ ИМЕЕМ формализованные признаки/ тогда и эксперты не нужны/ мы можем спокойно их оценивать/ в машину заложили/ результат получили.", "Каждое ПРЕДПРИЯТИЕ ИМЕЕТ свою номенклатуру изделий.", "Я не думаю/ что российские ФИРМЫ ИМЕЮТ такой механизм/ кроме\" Автоваза\".", "Александр Викторович/ мы хотим знать ответ на вопрос/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где ОН ИМЕЕТ своё применение.", "В\" Здравствуй, это я\"/ был фильм/ который где-то за границей... в общем ОН ИМЕЛ успех.", "А в плане того/ что ОНИ ИМЕЮТ и какой у них оклад/ нет.", "Надежда: Сейчас люди по 2- 3 высших ОБРАЗОВАНИЯ ИМЕЮТ.", "Светлана: Если я кому-нибудь из вас/ КТО ИМЕЕТ высшее образование заранее скажу/ что возьму вас в аспирантуру/ пойдёте?", "Когда Я ИМЕЛА возможность находиться в городе Санкт-Петербурге больше/ чем/ скажем/ 5 дней/ когда это всё совпадало...", "Да/ Я ИМЕЮ смелость это говорить/ и я об этом сказала.", "Послушай/ ты живёшь в Петербурге/ Я ИМЕЮ московскую прописку/ а на периферии совсем другая история.", "Что ВЫ ИМЕЕТЕ в виду?", "И фактически то. что МЫ ИМЕЕМ Российскую Федерацию это уже не Россия.", "ВЕДУЩАЯ\" Мы\"/ ВЫ ИМЕЕТЕ в виду Россию?", "Я написала/ что это люди/ КОТОРЫЕ ИМЕЮТ возможность жить и не думать сколько денег у них в кармане.", "Если ЧЕЛОВЕК ИМЕЕТ своё дело/ он там не платит/ а себе кладёт в карман/ он и не стремиться особенно...", "При этом ОНИ ИМЕЮТ все атрибуты/ которые тут назывались.", "И при этих доходах/ которые Я ИМЕЮ в данный момент жить вот так вот не возможно.", "Вот проходят годы/ смотришь на улицы на наши/ ВОРОНЕЖ ИМЕЮ в виду/ Москва не берётся в счёт/ а на Воронеж смотришь/ что-то меняется в городе в лучшую сторону?", "Что он думает об этом/ что он заботится/ что он работает над этим/ что он хочет что-то сделать для нас/ для народа/ Я ИМЕЮ в виду.", "Сереж/ Я ИМЕЛ в виду другое/ его не интересно будет слушать/ это послание/ если оно будет сухое/ цифры/ даты.", "Я когда сказал про\" социальные вопросы\"/ Я ИМЕЮ в виду/ что это главные вопросы.", "Но они решили почему-то/ что у меня иностранные номера/ и что ОНИ ИМЕЮТ дело с человеком нерусским/ и поэтому как-то обошлись очень корректно со мной.", "Какое ЭТО ИМЕЕТ значение?"], "ACC": ["Но только Вы не заметили одну вещь, что до кризиса бизнесмен занимавший последнюю СТРОЧКУ ИМЕЛ состояние в 1,100 млн$, а во время кризиса 450 млн$.", "Так знай, я вас ВСЕХ ИМЕЛА в виду, я сама отыграюсь на вас всех.", "Цените момент, пока еще учитесь, нету своей семьи, проблем на работе, вечных финансовых проблем, забот по хозяйству, с детьми и т. д. и т. п., а еще помните, что никакой, даже самый лучший муж вас не будет любить так, как любят родители, в общем, цените то, ЧТО ИМЕЕТЕ сейчас.", "Тем сильнее нужно беречь то, ЧТО ИМЕЕМ.", "-- Я у вас что хочу узнать: вы когда законную БАБУ ИМЕЛИ?", "Чтобы вы уже ВСЁ ИМЕЛИ на том свете!", "-- КАРТОЧКУ ИМЕЕТЕ?-- поинтересовался В-- С.", "Медицина на этот СЧЁТ ИМЕЕТ такое мнение: женщинам в течение двух- трех лет после родов; обязательно после аборта; после кесарева сечения( в течение как минимум двух лет), после внематочной беременности( не менее одного года), выкидыша( не менее одного года).", "Регулярно принимающие оральные КОНТРАЦЕПТИВЫ ИМЕЮТ меньше шансов заболеть воспалениями матки и придатков, а также раком яичников.", "Неназванный представитель словацкой армии признался прессе, что ПРОБЛЕМЫ ИМЕЕТ почти треть подвижного состава.", "Здесь уместен небольшой исторический экскурс, показывающий, насколько глубокие КОРНИ ИМЕЕТ популярная в Европе и США идея продажи собственности.", "В сохранении идеологических корней поддержания значимости боевого дежурства, определения его ведущей роли в обеспечении боевой готовности РВСН, как и прежде, важное ЗНАЧЕНИЕ ИМЕЮТ мероприятия по формированию необходимого уровня мировоззрения у личного состава и его воспитанию, проведению соответствующей политики в информационной сфере( прежде всего в средствах массовой информации).", "Если бы сегодня все режиссёры ЕЁ ИМЕЛИ, то за счёт этого что-то ещё и могло бы возникнуть.", "« Я смотрел на них и пытался понять, как они достигли того, ЧТО ИМЕЮТ»,-- вспоминает Аверин.", "Но принципиальное ЗНАЧЕНИЕ ИМЕЕТ кальциево-фосфорная недостаточность, которая в лёгкой степени присутствует практически у всех.", "У него нет тех связей в Москве, КАКИЕ ИМЕЛ Валентин Цветков, но они, я уверен, наладятся.", "Не кеплерову ли ГАРМОНИЮ ИМЕЛ в виду Вернадский, определяя нашу земную, слышную музыку как\" космос, проходящий сквозь сознание живого существа\"?", "Большое ЗНАЧЕНИЕ ИМЕЕТ то, что электронная таблица Excel поддерживает динамические связи между содержимым ячеек.", "По мотивам высказываний Дона Аминадо создана задача с оттенком чёрного юмора или горькой иронии: \" Какое ПРЕИМУЩЕСТВО ИМЕЕТ виселица перед вешалкой?", "Немаловажное ЗНАЧЕНИЕ ИМЕЮТ\" прочие инвестиции\", которые в платёжном балансе России играют существенную роль и значимы в расчётах с другими странами.", "Наконец, теоретическое и практическое ЗНАЧЕНИЕ ИМЕЕТ сопоставление связанных с содержанием потребительских запасов издержек: логистических и потребительских, о чём мы писали в других работах[ например: 1, с. 184- 190].", "Максимальный РАЗМЕР ИМЕЮТ основные фонды жилищного хозяйства-- 87% стоимости основных фондов, находящихся в собственности граждан.", "Огромное практическое ЗНАЧЕНИЕ ИМЕЕТ количественная оценка органических веществ, нестойких к биохимическому окислению, и поэтому влияющих на кислородный режим водоёма.", "\" Элуцидарий\" хранился во многих монастырских библиотеках, ЕГО ИМЕЛИ священники и даже миряне.", "Злые же, отягчённые нечистой совестью и испытывая сердечную горечь, ВИД ИМЕЮТ сумрачный, слова и дела нетвёрдые, смех у них неумеренный, как и печаль, походка тяжёлая, яд, который они таят в душе, проявляется в их речах, неприятных и нечистых[ 16].", "Мы рассуждали так: если наше предположение правильно, то тогда среди испытуемых, родной язык которых принадлежит к тональным языкам( т. е. таким, в которых смыслоразличительную ФУНКЦИЮ ИМЕЮТ и чисто тональные элементы), не может быть тонально глухих, ведь овладение родным языком должно одновременно формировать у них также и тональный слух.", "Именно подобную РЕКОНСТРУКЦИЮ ИМЕЕТ в виду Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских памятников начала укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста берёт на себя нелёгкую задачу стать его новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру.", "Особенно важное ЗНАЧЕНИЕ ИМЕЕТ широкое отражение в менипповой сатире идеологической действительности.", "Существенное ЗНАЧЕНИЕ ИМЕЛИ памфлеты эпохи Просвещения( особенно английские-- например, Свифта, Дефо и др.), лежащие на границе образного отрицания и публицистики.", "Большое ЗНАЧЕНИЕ ИМЕЛА космогоническая гипотеза О. Ю. Шмидта и развивающие её работы А. И. Лебединского и Л. Э. Гуревича.", "По исследованиям А. Левинсона( Левада- центр), 89% респондентов в возрасте 15- 35 лет считают, что высшее ОБРАЗОВАНИЕ ИМЕТЬ необходимо.", "Этот наш показной, демонстративный нейтралитет какие КОРНИ ИМЕЕТ?", "Я обращаю ваше внимание на другой фактор/ очень забавный с моей точки зрения/ какое ОТНОШЕНИЕ ИМЕЕТ\" Электронная Россия\" к тем тендерам с участием международных организаций/ которые проводятся в нашей стране?", "Я работаю в\" Московском Международном Центре Культуры и Бизнеса\"/ к бизнесу отношения не имею/ ОТНОШЕНИЕ ИМЕЮ скорее к культуре.", "Непонятно/ ЧТО ИМЕЮТ в виду/ то ли жанр/ то ли что...", "Секс\" /\" политика\" и\" 600-й Мерседес\" какой-то ЗНАЧЕНИЕ ИМЕЮТ/ но не такое большое. \"", "Тут надо в первую очередь большое ТЕРПЕНИЕ ИМЕТЬ/ чтобы каждый день с этим справляться без выходных.", "Вот они вынуждены здесь жить/ они свой БИЗНЕС ИМЕЮТ/ это очень хорошо.", "Да нет/ и без войны бы мы ЭТО ИМЕЛИ.", "А вы как думаете/ УСПЕХ ИМЕЕТ?", "У нас в Новосибирской области на занятие цветным металлом и металлоломом МОНОПОЛИЮ ИМЕЕТ один человек. а весь металл.", "Понимая/ что не все воспринимают адекватно термины/ напоминаю/ что в анкете стояла расшифровка/ чтобы человек мог прочитать/ как-то увязать свои представления с тем/ ЧТО ИМЕЛИ в виду спрашивающие/ и уже потом отвечать.", "Я считаю/ что если мы будем исходить из того/ что человек изначально хороший/ добрый и/ работая всю жизнь в этом муниципалитете/ хочет делать для этого муниципалитета добро/ то мы будем иметь то/ ЧТО ИМЕЕМ сейчас.", "Единственное/ нужно/ чтобы область с этого ЧТО-ТО ИМЕЛА.", "У них фирма\" Боинг\"/ по-моему/ в два раза больше БЮДЖЕТ ИМЕЕТ/ чем наш.", "А участковая милиция к этому как/ отношение КАКОЕ ИМЕЕТ?"], "DAT": ["я сама стала свидетелем таких разговоров: а-ля« этот должен по этом ПРЕДМЕТУ ИМЕТЬ пять»,« у этого то-то должно быть»...", "Существование обширного комплекса особых юридических лиц( далее-- ОЮЛ), действовавших под контролем правительства, а также в определённой степени остававшихся в поле зрения парламента, позволяет ГОСУДАРСТВУ ИМЕТЬ инструмент проведения в жизнь целенаправленной политики, ориентированной на ускоренное решение многих задач, труднодостижимых в условиях рыночной экономики силами одних частных предприятий или непосредственно правительственных учреждений.", "Большое значение для адаптации малыша к школьным НАГРУЗКАМ ИМЕЕТ уровень его дошкольной подготовки.", "Особенно важное значение по своему ВЛИЯНИЮ ИМЕЛИ( в более поздние периоды средневековья) карнавал и связанные с ним смеховые формы( романы Рабле и Сервантеса носят резко выраженный карнавальный характер)."], "GEN": ["Он только чуть приподнимается, чтобы встретиться глазами с Алешей, кивает ему и продолжает:-- Со стороны НЕВЕСТЫ ИМЕЕТ честь сказать напутственное слово молодоженам...", "-- Чтоб ты столько КОЗ ИМЕЛ, сколько добра они у меня пережрали, -- отвечает дедушка, не отрываясь от своего дела.", "Да и сам мой сумбурный монолог с подробным объяснением расположения нашей ШКОЛЫ ИМЕЛ сверхзадачу внушить капитану, что с тех давних времён между нами никогда не было не только письменной, но даже устной связи.", "Я пробежал по диагонали страниц двадцать, исписанных крупным и жидким, полудетским почерком,-- было неловко, но я сказал себе, что с позиций ВОСПИТАТЕЛЯ ИМЕЮ абсолютное право.", "Безделье моего ДЕДА ИМЕЛО в корне, напротив, бессилие человека, чей род долго вырождался в черте оседлости, сочетая в себе на веки вечные мышиную запуганность, равно как и душевную хилость.", "( Один мой знакомый любит нынче повторять за праздничным столом, что\" лучше культ еды, чем культ личности\"; некоторые жители ДОМА ИМЕЛИ возможность сравнить эти два блага на практике...)", "Что ОБЩЕГО ИМЕЮ с этим мальчишкой, у которого пальцы в чернилах?\"", "-- Вообще количество РЕГИОНОВ ИМЕЕТ какое-то значение для федерации?", "В США по Закону о свободе информации получить информацию у федерального ПРАВИТЕЛЬСТВА ИМЕЕТ право любой человек, даже иностранец.", "Жители КИЛКЕННИ ИМЕЛИ прозвище\" кошки\".", "\" Чайка\" ШТАЙНА ИМЕЕТ две версии: одна с актёрами Эдинбургского Королевского театра была показана на Эдинбургском театральном фестивале, вторая, рижская, представлена на фестивале в Петербурге, а перед этим посетила Москву, где была принята критикой довольно холодно.", "Но если доставка производится в разные города или же заказанный товар развозится по такому мегаполису, как Москва, то рационально помимо одного большого СКЛАДА ИМЕТЬ несколько территориальных накопителей.", "В соответствие со ст. 18 Федерального закона\" О благотворительной деятельности и благотворительных организациях\" Благотворительный фонд социального РАЗВИТИЯ ИМЕЕТ право на налоговые и иные льготы.", "Каждый из этих КАНАЛОВ ИМЕЕТ свои особенности и свои ограничения.", "В стране 20 млн. автовладельцев, 23 млн. пользователей мобильных телефонов, а также 20 млн. ЧЕЛОВЕК ИМЕЮТ собственные дома.", "В работах авторов НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН достоверно показано, что в среднем лишь 50%( 40- 70%) девочек 12- 15 ЛЕТ ИМЕЮТ антитела к краснухе в защитных титрах, что особенно остро ставит вопрос о профилактике СВК.", "Показано, что кардинальное значение для исследования оптимального смысла ЖИЗНИ ИМЕЕТ проблема соотношения смысложизненных ориентаций и нравственности.", "Поскольку вся работа в классе и в группе продлённого ДНЯ ИМЕЛА целью решение задач исследования, то роль классного руководителя и руководителя группы продлённого дня представлялась особенно важной, и на эту роль Д. Б. Эльконин назначил свою аспирантку Р. Д. Тригер, которая работала в постоянном контакте с ним и с сотрудниками лаборатории, непосредственно изучавшими детей.", "37, 8% ДЕТЕЙ ИМЕЛИ низкий уровень развития мыслительной деятельности.", "Высокий уровень умственной РАБОТОСПОСОБНОСТИ ИМЕЛ место в 75, 7% случаев.", "Исследование сущности и видового состава потребительских ЗАПАСОВ ИМЕЕТ весьма важное значение.", "Для отправки и получения перевода нет НЕОБХОДИМОСТИ ИМЕТЬ счёт в банке.", "По направлению\" США-- Латинская Америка\", имеющему длительную историю миграции, картина та же-- менее чем один из пяти МЕКСИКАНЦЕВ ИМЕЕТ банковский счёт( 24), и это притом, что в США существует хорошо развитая банковская инфраструктура.", "Страны с более длительной историей МИГРАЦИИ ИМЕЮТ тенденцию использовать банковские учреждения.", "Такие системы позволяют не только осуществить денежные переводы, но и непосредственно по месту жительства адресатов ПЕРЕВОДОВ ИМЕТЬ возможность получать услуги НОМФ, предоставляемые с использованием ресурсов глобальной сети.", "Важный вывод состоит также и в том, что банковские и почтовые системы денежного ПЕРЕВОДА ИМЕЮТ один позитивный вектор развития, и, как ни странно, именно конкуренция этих систем на рынке переводов делает почту и банки более приспособленными для взаимовыгодного сотрудничества, в том числе в части реализации потенциала экономического развития, заложенного в денежных переводах мигрантов.", "Шкала итоговых ОЦЕНОК ИМЕЕТ R= 4 значения: S 1=« неудовлетворительно», S 2=« удовлетворительно», S 3=« хорошо», S 4=« отлично».", "Однако в действительности примитивы БМК ИМЕЮТ вполне определённые( ненулевые) задержки, поэтому основной проблемой при автоматизированном перепроектировании FPGA в БМК является проблема не функциональной эквивалентности, а согласования временных задержек.", "Однако применение универсальных пакетов МОДЕЛИРОВАНИЯ ИМЕЕТ и негативную сторону-- ограниченное быстродействие полученной программной модели.", "Пролог ВСТРЕЧИ ИМЕЕТ сложную структуру.", "Несмотря на относительную сложность реализации, такой способ СВЯЗИ ИМЕЕТ свои преимущества: а) не требуется изменение микропрограммного обеспечения ЧПУ; б) скорость обмена информацией ограничена только скоростью её обработки в системе ЧПУ, поэтому управляющую ЭВМ можно рассматривать как быстродействующий накопитель большой ёмкости; в) в режиме работы с дозагрузкой управляющей программы снимается ограничение на длину последней; г) быстрая переналадка на другой тип протокола связи с ЧПУ посредством программной смены параметров передачи.", "По чтению только две СТРАНЫ ИМЕЮТ заметно худшие результаты, чем Россия: Мексика и Бразилия.", "Проблема биологического и СОЦИАЛЬНОГО ИМЕЕТ для научной психологии решающее значение.", "Восприятие механических ВИБРАЦИЙ ИМЕЕТ очень важную для нас особенность: на восприятие частоты вибрации влияет изменение другого её параметра-- интенсивности( амплитуды).", "Условия опытов были следующие: колебания стержня бесшумного вибратора подавались на кончик указательного пальца; площадь КОНТАКТА ИМЕЛА диаметр около 1, 5 мм. Измерения велись в зоне частот 100- 160 Гц; соотношение амплитуд при измерении порогов выделения было 1: 2.", "В представлении санкт-петербургских авторов историк ФИЛОСОФИИ ИМЕЕТ дело с индийскими системами, которые характеризуются отчётливым полиморфизмом:\" Как правило, школьная традиция опиралась на совокупность догматических положений( религиозную доктрину), выдвигавших в качестве цели духовное преображение человека( освобождение, просветление), традиция предписывала и путь обретения этого состояния-- последовательную практику психофизических методик регуляции, и эта практика варьировала от школы к школе.", "Для судовых ЯЭУ компоновка оборудования реакторной ЧАСТИ ИМЕЕТ определяющее значение, поскольку многие характеристики, в том числе оптимальность решения вопросов безопасности, массогабаритные показатели, конструкция основного оборудования, его ремонтопригодность, в значительной степени зависят от вида компоновки[ 3].", "Важное значение для дальнейшего повышения технико-экономических показателей ЯЭУ ИМЕЕТ энергоресурс и надёжность активной зоны реактора.", "Технико-экономическая целесообразность увеличения энергоресурса твэлов и активной ЗОНЫ ИМЕЕТ следствием уменьшение числа перезарядок реактора, а значит, и сокращение времени простоя судна, связанного с заменой отработавших активных зон на новые; к тому же снижаются эксплуатационные расходы на обслуживание выгруженного топлива.", "Однако внешне благоприятные климатические условия СОЧИ ИМЕЮТ существенные недостатки: их проявление по годам непредсказуемо, в нём нет закономерности.", "Если процесс понимания ПУШКИНА ИМЕЕТ свой сюжет, то он имеет, можно сказать, и свой нерв, и вот представляется, что этот нерв был вскрыт одним эпизодом как будто побочным-- репликой Константина Леонтьева на пушкинскую речь Достоевского( 1880).", "Невозможно бегло говорить об этом, но, очевидно, богословие Святого ДУХА ИМЕЕТ отношение к пониманию Пушкина.", "Большое значение для формирования этих ОТНОШЕНИЙ ИМЕЕТ то обстоятельство, как ребёнок относится к взрослым вообще.", "Первостепенное значение в физическом воспитании ДЕТЕЙ ИМЕЮТ всевозможные игры и состязания, ведь мир ребёнка-- это прежде всего мир игры.", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или ПОЛУ-ДИАЛОГА ИМЕЛИ место и в представлениях, которые давали по всей Греции дейкеласты и фаллофоры( о них мы узнаём у Афинея).", "Благодаря такому способу построения, богословский памфлет МАРНИКСА ИМЕЛ художественно-сатирическое значение( в частности он оказал определяющее влияние на\" Тиля Уленшпигеля\" Шарля де Костера).", "Существует довольно много звёзд, спутники КОТОРЫХ ИМЕЮТ незначительные массы, а следовательно, очень малые светимости.", "Большое значение для современной планетной КОСМОГОНИИ ИМЕЕТ анализ вращения звёзд различных типов.", "Большинство ГАЛАКТИК ИМЕЕТ в центральных частях компактные сгущения звёзд и газа, которые принято называть ядрами.", "Инфракрасная светимость центра Галактики в диапазоне 3. 8 мкм составляет~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды дуги совпадает с центром Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды вблизи центра ГАЛАКТИКИ ИМЕЮТ постоянный блеск и двигаются вокруг центра со скоростями в тысячи километров в секунду!", "Если сравнить процент намеревающихся учиться в вузе с образовательным уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины ОТЦОВ ИМЕЮТ среднее или среднее специальное образование.", "Если по вопросу об образовании выпускники высказывались довольно твёрдо( всего 3% не определившихся), то ясное представление о формировании профессиональной КАРЬЕРЫ ИМЕЮТ далеко не все опрошенные молодые люди( 12% вообще ещё не определились; значительная часть называла несколько разных профессий).", "Для освещения сравнительно недавнего прошлого можно привлечь этнографию и фольклористику, но применительно к отдалённым периодам истории данные этих НАУК ИМЕЮТ ограниченное значение.", "В разных частях Черняховского АРЕАЛА ИМЕЛИ место неодинаковые этнические процессы.", "Подобная точка ЗРЕНИЯ ИМЕЕТ довольно веские основания.", "Если окажется, что это в самом деле так, то подтвердится, что причинно-временная ткань нашего МИРА ИМЕЕТ торсионную основу...", "Возможен и такой вариант, при котором\" начало\" РАСШИРЕНИЯ ИМЕЛО место, а продолжительность существования Вселенной от начального момента до сегодняшнего дня тем не менее бесконечна.", "Но не будем забывать, что известные нам объективные законы ПРИРОДЫ ИМЕЮТ определённые границы применения, и то, что невозможно в одних условиях и при одних обстоятельствах, может оказаться возможным и осуществимым в других.", "Действительно, научная фантастика с лёгкой руки Герберта Уэллса, Айзека Азимова и многих других выдающихся представителей этого литературного ЖАНРА ИМЕЕТ к проблеме\" машины времени\" самое непосредственное отношение.", "Обе эти точки ЗРЕНИЯ ИМЕЮТ, каждая, свою правду и могут мирно уживаться друг с другом( если кто и не уживается, то исповедующие эти точки зрения люди).", "Вторая теорема ГЁДЕЛЯ ИМЕЕТ совершенно точную математическую формулировку, традиционное( и в целом верное) истолкование которой таково: непротиворечивость какой-либо формальной логической системы не может быть доказана средствами самой этой системы.", "Нет/ мантры не закончились/ мантр очень много/ но пока у нас ряд ПРОЕКТОВ ИМЕЕТ первенство.", "Понятно/ что каждый способ передачи ИНФОРМАЦИИ ИМЕЕТ свойство каким-то образом ограничивать её.", "Олигархи вон вообще по 20 миллионов ДОЛЛАРОВ ИМЕЮТ."], "LOC": ["Для доказательства этого тезиса достаточно обратиться к специальному списку, публикуемому на базе рейтинга Рамблера,-- Индексу- 20, демонстрирующему, какие 20 серверов в прошедшем МЕСЯЦЕ ИМЕЛИ наибольшую совокупную аудиторию.", "В данном СЛУЧАЕ ИМЕЕМ чёткое\" провисание\" расчётной кривой\" концентрация индикатора-- время\" в районе 21-х суток и в районе 37-х суток.", "На физическом уровне строгости проведено модельное рассмотрение физических процессов, реализующихся при электролитном нагреве металлического электрода, когда в его ОКРЕСТНОСТИ ИМЕЕТ место интенсивное испарение электролита.", "Если при создании атомного оружия разработчики в какой-то МЕРЕ ИМЕЛИ возможность опираться на материалы, предоставленные разведчиками, то при создании корабельных ядерных энергетических установок разработчики действовали абсолютно автономно.", "Например, древние евреи в Иерусалимском ХРАМЕ ИМЕЛИ специального оракула, и в случае необходимости священник с помощью этого оракула обращался за советом к Богу Яхве с тем, чтобы узнать его волю.", "А сейчас ты имеешь возможность при финансовой ПОДДЕРЖКЕ ИМЕТЬ несколько недвижимостей/ квартир."], "INST": ["Очевидно, мама желает доставить ей удовольствие, но потворствуя чревоугодию, подталкивает к кончине: ведь люди с подобным СИНДРОМОМ ИМЕЮТ крайне слабое сердце.", "Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и РЫЦАРСТВОМ ИМЕЛО цель подчеркнуть важность каждой из этих профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением мы встретились уже и с противопоставлением.", "И вот этот- то переход от союза с евреями к союзу с христианами и САМАРИТЯНАМИ ИМЕЛ, по мнению Кроне, решающее значение для агаритян.", "Люди с длинным ПРОМОТЕРОМ ИМЕЮТ более высокий уровень синтеза транспортёра, и у них серотонин в два раза больше всасывается обратно в клетку по сравнению с людьми, обладающими короткой версией промотера.", "В то же время организация производства качественно новых нетканых медицинских полотен по гидроструйной технологии с антимикробными, гемостатическими, атравматическими, анестезирующими СВОЙСТВАМИ ИМЕЕТ большую социальную значимость.", "Религиозная пушкинистика ПРЕДТЕЧЕЙ ИМЕЛА речь Достоевского, но федотовская картина действия Св. Духа в мире, в культуре, в искусстве отличается от картины, внушаемой знаменитой речью( и внушаемым ею унитарным образом русского-христианского духа- Духа).", "И ещё мне кажется очень ВАЖНЫМ ИМЕТЬ не только плоскостной анализ тех практик/ которые вокруг нас/ но и хронологический.", "Если архитектор работает сорок лет и едва сводит концы с концами/ а рядом какой-то сопляк со средним незаконченным ОБРАЗОВАНИЕМ ИМЕЕТ всё/ потому что он наворовал/ то/ хочешь не хочешь/ тоже будешь где-то воровать/ хотя бы для того/ чтобы прожить как-то."], "INFINITIVE": ["Может БЫТЬ ИМЕЕТ смысл, чтобы вы сами выбирали себе медицинский страховой полис?", "Врачи/ преподаватели/ квалифицированные рабочие/ которые могут ПОЗВОЛИТЬ ИМЕТЬ себе квартиру."]}, "0": {}, "1": {"в/во + LOC": ["\" Я ИМЕЮ В ВИДУ кроме этого гребаного философического письма", "не знаю, что он ИМЕЛ В ВИДУ под\" цепью бытия\"...", "Да, ничего такого он и не ИМЕЛ В ВИДУ, просто объяснил, что ТК реально старый и под новые стандарты не подлежит.", "Я не говорю о смерти физической, я ИМЕЮ В ВИДУ гибель моральную.", "Кстати, самая трогательная сцена в фильме, которую потом много раз обсуждали( я ИМЕЮ В ВИДУ немую сцену встречи Штирлица с его женой) в сценарии не было.", "Кто бы как к нему ни относился, но уровень его главных работ, я ИМЕЮ В ВИДУ« Список Шиндлера»,« Амистад» и, пожалуй,« Инопланетянин», признают многие.", "Так знай, я вас всех ИМЕЛА В ВИДУ, я сама отыграюсь на вас всех.", "Ну я ИМЕЛ В ВИДУ по части получения удовольствия больше, чем по учебе.", "Что я ИМЕЮ В ВИДУ.", "Вы спросите: что он ИМЕЛ В ВИДУ, если построил дом?", "Сплетни для актёров всегда были важней рецензий, выдумки-- предпочтительней\" правды\", я ИМЕЮ В ВИДУ одноимённую газету...", "ИМЕТЬ В ВИДУ на крайний случай.", "Всё, и даже больше, подумал он( ИМЕЯ В ВИДУ ключи от огромного холодильника номер два их районного мясокомбината, где складировали свежекопченое мясо).", "Честно говоря, мы с Милой тоже не сразу поняли, какого приятеля Юрка ИМЕЕТ В ВИДУ.", "Я ИМЕЮ В ВИДУ-- ПОЧУВСТВОВАТЬ!...", "Я ИМЕЮ В ВИДУ-- работать певцом.", "Безделье моего деда ИМЕЛО В КОРНЕ, напротив, бессилие человека, чей род долго вырождался в черте оседлости, сочетая в себе на веки вечные мышиную запуганность, равно как и душевную хилость.", "Таким образом, городские блага явились к растерянным жителям нашего предместья не в обличье центрального парового отопления, газовых плит и канализации, что позволило бы ИМЕТЬ В КАЖДОМ доме ванну, тёплый туалет, чистоту, наконец, а в образе никем не виденной бумажки, согласно которой дома и дворы вокруг них вдруг как-то страшно оголились, что сразу напомнило войну, беду, разруху...", "А ведь вполне могло быть, что эти косо падающие из окна жёлтые стрелы обладали сознанием, надеждой на лучшее и пониманием беспочвенности этой надежды-- то есть, как и человек, ИМЕЛИ В СВОЁМ распоряжении все необходимые для страдания ингредиенты.", "-- Да нет, я ИМЕЮ В ВИДУ тогда...", "Но ИМЕЙ В ВИДУ, приготовься.", "Я ИМЕЮ В ВИДУ норвежское правительство, поскольку наше тут ни при чём.", "Тем, кто всё же решился, нужно ИМЕТЬ В ВИДУ, что приживается спираль от 2 до 8 месяцев.", "Я ИМЕЮ В ВИДУ наше лекарство, препарат\" фактор IX\", он постоянно необходим сыну Сереже.", "Отталкиваясь от справедливых слов литературоведа Сергея Бочарова о том, что сегодня\" интерпретация самоопределяется как автономная область порождения собственных смыслов, затем обратным ходом приписываемых тексту\", или, проще говоря, что в произведения бедных почивших литераторов для решения каких-то своих, сиюминутных проблем, вчитывают те смыслы, которых они ни сном, ни духом не mw=' mw' ИМЕЛИ В ВИДУ, автор клянётся, что он этим гадким делом не занимается, ничего никому не вчитывает, а просто\" как бы переселяется душою\" вовнутрь\" произведения и отдаёт себя в его власть, отказавшись от эффектов самодемонстрирования\".", "Любая уважающая себя женщина ИМЕЕТ В СВОЁМ арсенале множество баночек с кремом, гелей, щёточек и пилочек.", "Ну вы понимаете, что мы ИМЕЕМ В ВИДУ.", "Строительная бригада ИМЕЕТ В ШТАТЕ собственного повара, медбрата, парикмахера.", "Поэтому женщинам во время беременности обязательно нужна витаминно-минеральная дотация, я ИМЕЮ В ВИДУ прежде всего витамин D 3 и кальций.", "Тут следует ИМЕТЬ В ВИДУ, что косметические средства, представленные на рынке, в основе своей профилактические, они не лечат кожу.", "Специфика остальных 10 пар в том, что каждый нерв ИМЕЕТ В СВОЁМ составе либо чувствительные, либо двигательные волокна.", "Конечно, люди такой термин не употребляют, да и сами социологи о типах идентификации много спорят, но суть ясна: примерно 70 процентов граждан, называя себя православными, ИМЕЮТ В ВИДУ, что они принадлежат к определённой традиции.", "В будущем, когда станут публиковаться отдельные дела ЧК, ОГПУ или КГБ, опять-таки следует ИМЕТЬ В ВИДУ, что в протоколы следствий заносились только те материалы, которые подтверждали заранее составленную следователем версию.", "И хотя женский организм ИМЕЕТ В СВОЁМ арсенале достаточно средств для противостояния болезням сердца, всё же гнев и чувство враждебности делают его очень ранимым.", "Что именно Творец\" ИМЕЛ В ВИДУ\", останавливаясь на шести светилах?", "Не кеплерову ли гармонию ИМЕЛ В ВИДУ Вернадский, определяя нашу земную, слышную музыку как\" космос, проходящий сквозь сознание живого существа\"?", "-- Я ИМЕЮ В ВИДУ не последние две- три недели, а всё последнее время до этого.", "Жириновский, талантливый\" прилипала власти\", многоцветный, как хамелеон, выходит на выборы с требованием национализации крупных корпораций, ИМЕЯ В ВИДУ\" ЮКОС\".", "В то же время следует ИМЕТЬ В ВИДУ, что при повторном применении у-глобулина его эффективность снижается за счёт антител, вырабатываемых организмом после 1-го и последующих введений.", "Это следует ИМЕТЬ В ВИДУ при распределении ограниченных федеральных и региональных средств по финансированию профилактических мероприятий.", "Но в последней четверти XX в. усилиями соратников и учеников Б. Г. Ананьева( я ИМЕЮ В ВИДУ Н. В. Кузьмину, Е. И. Степанову, А. А. Бодалева, А. А. Деркача) идея акмеологии была воскрешена( не без противодействия некоторых ведущих отечественных психологов), и соответствующая область знания сейчас сильно продвинулась в своём развитии; она обозначена в перечне специальностей ВАК, есть соответствующие кафедры, диссертационные советы.", "Если ИМЕТЬ В ВИДУ региональные исследовательские проекты, представленные на конкурс РГНФ 2003 г., то признак междисциплинарности, комплексности выражен в них особенно ярко: они жёстко не втискиваются в рамки традиционной классификации наук.", "Необходимо ИМЕТЬ В ВИДУ и то, что в 1990-е годы Россия вступила в качественно новую стадию субурбанизации.", "Postbank ИМЕЕТ В СВОЁМ распоряжении 20000 отделений по всей Германии.", "Данные показатели отражают текущее состояние и тенденции развития всех основных сфер жизнедеятельности Челябинской области с 2000 г., ИМЕЮТ В СВОЁМ большинстве территориальный и отраслевой разрез и используют исключительно информацию Челябинского облкомстата.", "Наверное, авторы ИМЕЛИ В ВИДУ, что звуки нельзя записать на бумаге так же, как мы записываем буквы.", "Я ИМЕЮ В ВИДУ, естественно, не одного человека и даже не одну группу людей, а какое-то множество.", "Я, разумеется, не ИМЕЮ В ВИДУ представить здесь обзор работ, которые велись в Советском Союзе в рамках этой проблемы на протяжении многих лет.", "Для речевых звуков( я ИМЕЮ В ВИДУ не тональные языки) главными образующими и константами являются, как известно, специфические тембры, иначе говоря, характеристики их спектра.", "Следует ИМЕТЬ В ВИДУ, что символ может быть выражен в синкретической словесно-зрительной форме, которая, с одной стороны, проецируется в плоскости различных текстов, а с другой, трансформируется под обратным влиянием текстов.", "Именно подобную реконструкцию ИМЕЕТ В ВИДУ Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских памятников начала укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста берёт на себя нелёгкую задачу стать его новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру.", "Следует ИМЕТЬ В ВИДУ, что параллельная работа над проектами ЯЭУ для ВМФ и гражданских судов, включая анализ эксплуатационного опыта по обоим направлениям, существенно расширяет базовую информацию, помогая выбору оптимальных конструктивных решений в каждом из направлений, включая проблему безопасности.", "Но нужно ИМЕТЬ В ВИДУ, что кроме решения чисто научно-технических задач по обеспечению гарантированной безопасности для окружающей среды и конкурентоспособности с традиционным судоходством, предстоит разработать международные нормативы, регулирующие создание и эксплуатацию судов с ЯЭУ, организовать инфраструктуру, соответствующую международным стандартам для обслуживания судов с ЯЭУ.", "Однако следует ИМЕТЬ В ВИДУ, что в интегральной компоновке применяется только отработанное высоконадежное насыщающее оборудование, поскольку по ремонтопригодности она заметно уступает и петлевой, и блочной компоновкам.", "Таким образом, оказывается, что словосочетание\" восьмилетняя школа\" имеет два значения, первое из которых( редкое) ИМЕЕТ В ВИДУ все восемь классов, а второе( частое)-- лишь последние четыре.", "Впрочем, впоследствии сам Н. Я. Виленкин разъяснил мне, что действия и задачи логико-комбинаторного характера он ИМЕЛ В ВИДУ относить к числу арифметических и что термин\" арифметические\" употреблялся им лишь как противопоставительный по отношении к громоздкому алгебраическому аппарату.", "По математике нормально ИМЕТЬ В ШКОЛЕ отметку\" пять\"; убеждая в этом знакомых школьников и их родителей, приходится со стыдом признавать, что для отметок по арифметике-- и именно из-за\" задач на соображение\"-- может быть сделано исключение.", "Это означало многое-- и прежде всего утрату Пушкиным перед новой наукой того\" абсолютного\" статуса, какой он ИМЕЛ В ТРАДИЦИИ вольной пушкинистской критики:\" Пора вдвинуть Пушкина в исторический процесс и изучать его так же, как и всякого рядового деятеля литературы\".", "Он ИМЕЕТ В ВИДУ попытку молодых любомудров в пору\" Московского Вестника\" вручить Пушкину роль главы новой философской поэзии и объявить его нашим Гёте, выраженную особенно в послании Веневитинова( 1826), которое\" следует понимать как предложенную Пушкину программу его будущего развития\"^ 29.", "Возможно, вопрос не такой уж праздный, если ИМЕТЬ В ВИДУ то глубокое понимание этого послепушкинского понятия, какое недаром всё же будет нащупано европейской и русской мыслью.", "Между тем следует ИМЕТЬ В ВИДУ, что массы образующихся звёзд определяются массами\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях.", "Необходимо ещё ИМЕТЬ В ВИДУ, что эти волны не должны существенно ослабляться при прохождении через межзвёздное пространство и планетные атмосферы.", "При этом следует ИМЕТЬ В ВИДУ, что бортовая радиоаппаратура по ряду естественных причин будет малогабаритной и маломощной.", "Следует ИМЕТЬ В ВИДУ два типа помех.", "Большинство галактик ИМЕЕТ В ЦЕНТРАЛЬНЫХ частях компактные сгущения звёзд и газа, которые принято называть ядрами.", "В-третьих, надо ИМЕТЬ В ВИДУ, что на вопрос о соотношении археологических культур с этносами не может быть прямолинейного ответа.", "На повестке дня стоит создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего требуется ИМЕТЬ В БАЗЕ данных геном человека и геномы всех микробов и вирусов!)[ 1].", "Говоря:\" можно записать утверждение о...\" ИМЕЮТ В ВИДУ следующее: можно предъявить знакосочетание, трактуемое как утверждение о непротиворечивости рассматриваемой системы.", "Были решены вопросы снаряжения/ тоже в основном усилиями новосибирцев и тольяттинцев( я ИМЕЮ В ВИДУ в первую очередь общественное снаряжение).", "Я ИМЕЮ В ВИДУ/ что на собрании нет Ильи Сабельникова.", "Ну, тяжёлая ситуация, может быть действительно должны быть шаги профсоюзов более решительные, чтобы наконец- то решился этот вопрос, чтобы народ стал жить достойно, я ИМЕЮ В ВИДУ бюджетников.", "Я ИМЕЮ В ВИДУ тендер Мирового банка или других каких-то сообществ/ которые на самом деле предоставляют кредиты нашей стране.", "Дело в том/ что по своей сути/ по подходу/ по концепции/ это действительно правильный подход/ и Президент ИМЕЛ В ВИДУ/ что действительно прогресс- то будет/ если случится много\" если\".", "Например- одиночество/ бизнес/ политика/ семья/ отношение между мужчиной и женщиной как гуманитарные практики/ список можно добавлять/ и я мог бы пояснить/ что я ИМЕЮ В ВИДУ.", "Я до реплики Александра понимал гуманитарные практики так/ как я сказал/ а теперь я перестал понимать/ что мы ИМЕЕМ В ВИДУ.", "Внешний носитель/ объект действия Вы ИМЕЕТЕ В ВИДУ.", "Я ИМЕЮ В ВИДУ/ что у людей возникают внутренние вопросы/ связанные с самоопределением в жизни/ со своими качествами/ с возможностью улучшения.", "Я ИМЕЮ В ВИДУ выбор мест/ куда ходили...", "Я ИМЕЛ В ВИДУ чтение/ когда получаешь удовольствие или сам выбираешь/ что читать.", "Непонятно/ что ИМЕЮТ В ВИДУ/ то ли жанр/ то ли что...", "Вы ИМЕЕТЕ В ВИДУ/ что речь уже идёт о слишком близкой современности/ да?", "Дмитрий уже ИМЕЕТ В СВОЕЙ коллекции одного Золотого орла/ я желаю в этом году/ Дима/ сделать хет-трик.", "КП. смех что вы ИМЕЕТЕ В ВИДУ?", "В Сибирь/ что ли вы ИМЕЕТЕ В ВИДУ?", "Вы ИМЕЕТЕ В ВИДУ наших или нет/ там?", "То есть в послевоенной Германии я уже ИМЕЮ В ВИДУ?", "Я ИМЕЮ В ВИДУ не только рекламу/ а что по отзывам зрителей?", "А/ его стиль писателя вы ИМЕЕТЕ В ВИДУ?", "Я ИМЕЛА В ВИДУ/ что они бы между собой обсуждали бы там произошедшее в этой серии в данном случае/ может быть/ меня бы заинтересовало.", "Я ИМЕЮ В ВИДУ избиратели тогдашние.", "То есть/ что вы ИМЕЕТЕ В ВИДУ под словом бизнес/ где вы видели у нас бизнес?", "Вы ИМЕЕТЕ В ВИДУ то. что в России произошло/ или вообще мировые?", "Мол/ я не ИМЕЛ В ВИДУ/ это у нас исполнительные люди.", "Вы наверное ИМЕЛИ В ВИДУ Горбачева/ а не Ельцина.", "Я просто ИМЕЮ В ВИДУ девяностые годы/ когда руки в ноги и не знаешь. куда бежать.", "Я не ИМЕЮ В ВИДУ/ что налоговую реформу не надо делать.", "Я ИМЕЛА В ВИДУ/ что у нас тоже на каждом производстве начальника кто-то подсиживал.", "Я ИМЕЮ В ВИДУ чины.", "Я ИМЕЮ В ВИДУ/ убийство Холодова.", "Я ИМЕЮ В ВИДУ тех.", "А ближайшее/ что вы ИМЕЕТЕ В ВИДУ?", "Понимая/ что не все воспринимают адекватно термины/ напоминаю/ что в анкете стояла расшифровка/ чтобы человек мог прочитать/ как-то увязать свои представления с тем/ что ИМЕЛИ В ВИДУ спрашивающие/ и уже потом отвечать.", "Я ИМЕЮ В ВИДУ...", "Я ИМЕЛА В ВИДУ медицину/ которая с реабилитацией всякой связана....", "Ну ИМЕЙ В ВИДУ тогда.", "Я не ИМЕЮ В ВИДУ здесь физический труд.", "Что Вы ИМЕЕТЕ В ВИДУ?", "ВЕДУЩАЯ\" Мы\"/ вы ИМЕЕТЕ В ВИДУ Россию?", "Мы не ИМЕЕМ В ВИДУ криминал.", "Я ИМЕЮ В ВИДУ/ что мало зарабатывающий человек может быть средним классом.", "Я ИМЕЮ В ВИДУ в материальном плане.", "Вот проходят годы/ смотришь на улицы на наши/ Воронеж ИМЕЮ В ВИДУ/ Москва не берётся в счёт/ а на Воронеж смотришь/ что-то меняется в городе в лучшую сторону?", "Что он думает об этом/ что он заботится/ что он работает над этим/ что он хочет что-то сделать для нас/ для народа/ я ИМЕЮ В ВИДУ.", "Сереж/ я ИМЕЛ В ВИДУ другое/ его не интересно будет слушать/ это послание/ если оно будет сухое/ цифры/ даты.", "Я когда сказал про\" социальные вопросы\"/ я ИМЕЮ В ВИДУ/ что это главные вопросы.", "Вы ИМЕЕТЕ В ВИДУ животных?"], "ACC": ["далеко не все можно различить, некоторые фотки просто смазаны, но посылаю всё, там хоть что-то можно понять все равно, даже просто для того чтобы ИМЕТЬ ПРЕДСТАВЛЕНИЕ о том что будет.", "Я, конечно, понимаю, что ты ИМЕЕШЬ ПОЛНОЕ право мне этого не говорить.", "Вот потому и трудно мне с ней ИМЕТЬ ЧЕЛОВЕЧЕСКИЕ отношения- потому что Я так и ОНА- тоже так", "я тоже как раз думала о том, что хорошо бы ИМЕТЬ НЕСКОЛЬКО жизней и все попробовать...", "Украл, ИМЕЯ ДОЛЮ в государстве, имея что кушать- смерть!", "Украл, имея долю в государстве, ИМЕЯ ЧТО кушать- смерть!", "- какое он ИМЕЕТ ПРАВО?", "Но только Вы не заметили одну вещь, что до кризиса бизнесмен занимавший последнюю строчку ИМЕЛ СОСТОЯНИЕ в 1,100 млн$, а во время кризиса 450 млн$.", "Есть хорошие работники, которые умеют трудиться и есть исключения, вот для исключений надо ИМЕТЬ ЖЕСТКИЙ свод правил.", "Но каждый ИМЕЕТ ПРАВО на ошибку.", "Реальный же шеф гестапо был 170 см роста, коренастого телосложения с черными глазами и такими же черными волосами и к тому же ИМЕЛ КВАДРАТООБРАЗНОЕ лицо.", "Все же не абсолютный офф-топп, к Блейду ИМЕЕТ ПРЯМОЕ отношение.", "В итоге— отличный фильм, рассказывающий историю двух парней, каждый из которых ИМЕЕТ ЛИЧНУЮ драму и способы ее решить.", "Я ИМЕЮ ГЕРМАНСКИЙ сертификат« тренер по персоналу» и большой практический опыт специалиста по трудоустройству на германской бирже труда.", "Муж моей подруги, ИМЕЯ СРЕДНЕСПЕЦИАЛЬНОЕ образование, не может устроиться никуда, кроме как охранником, водителем, торговым представителем.", "Получается одно и то же, что и русские в Германии сидят на социале( хотя и ИМЕЮТ ВЫСШЕЕ образование), а по ночам моют туалеты.", "Обычный человек в Германии ИМЕЕТ ПАНИЧЕСКИЙ страх перед Россией.", "я сама стала свидетелем таких разговоров: а-ля« этот должен по этом предмету ИМЕТЬ ПЯТЬ»,« у этого то-то должно быть»...", "По поводы отчислений, я когда поступил в универ на первый курс очень боялся, что если хоть немного отстану, то непременно вылечу из него( пугали же все вокруг, что мол учится жуть как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому ИМЕЛ НАСТРОЙ не пропускать ни одной лекции, ловить каждое слово.", "Мужчины здесь ИМЕЮТ ОДНУ возможность прокормить семью— работая на заводе всю жизнь, а в остальное время находят утешение в бутылке горькой водки.", "Каждая семья здесь ИМЕЕТ СВОЮ историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не в состоянии окружить их заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то стесняется назвать женщина, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая обещавшего приехать за ней прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме в городе появляются представители« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые.", "Но некоторые из героев всё-таки ИМЕЮТ МЕЧТУ и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "Устала бы терпеть его любовные похождения, которые могли бы ИМЕТЬ МЕСТО хотя бы через год, и вернулась бы в родные пенаты из США?", "Средний возраст чувствует себя уверенней, среди него заводятся разговоры и слышится сытый смех, дамы без подозрительности изучают костюмы одна другой и добродушно нахваливают, ИМЕЯ ТАКТ не удивляться вслух драгоценностям.", "Он только чуть приподнимается, чтобы встретиться глазами с Алешей, кивает ему и продолжает:-- Со стороны невесты ИМЕЕТ ЧЕСТЬ сказать напутственное слово молодоженам...", "План явно ИМЕЛ ПОЗДНЕЙШИЕ добавления.", "Когда он вдохновенно живописует какой-то новый наряд, женщины пьянеют, безумеют и готовы либо тут же ИМЕТЬ ТАКОЕ платье, либо, по крайней мере, немедленно скинуть своё...", "Народ ИМЕЛ ТАКОГО Крамарова, которого хотел видеть...)", "Совсем как тот сумасшедший фотограф, что приходил к нам в школу делать коллективные снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или делали вид, что не понимаем, потому что ИМЕЛИ ПРАВО не понимать, да и кому приятно, когда с тобой говорят из-под балдахина.", "Да и сам мой сумбурный монолог с подробным объяснением расположения нашей школы ИМЕЛ СВЕРХЗАДАЧУ внушить капитану, что с тех давних времён между нами никогда не было не только письменной, но даже устной связи.", "Я пробежал по диагонали страниц двадцать, исписанных крупным и жидким, полудетским почерком,-- было неловко, но я сказал себе, что с позиций воспитателя ИМЕЮ АБСОЛЮТНОЕ право.", "Предприятие закончилось успешно, так что он ИМЕЛ ОСНОВАНИЯ приписывать успех себе, но мне почему-то казалось, что он не сказал Меченову ни слова.", "Гартвиг был такой человек: если он шёл по улице и где-то раздавалась музыка, он должен был непременно прислушаться и объявить:\" Ага, вот и товарищ Бах!\", или:\" Кажется, мы ИМЕЕМ ТОВАРИЩА Моцарта!\", или ещё как-нибудь в таком же дурацком стиле.", "Потом- то выяснилось, что эта любовь ИМЕЕТ ГРАНИЦЫ, но тогда ещё об этом не догадывались.", "\" И ты ИМЕЛ НАГЛОСТЬ просить у меня какие-то рубли и трёшницы?", "Каждый думал, что позвонил другой, ИМЕЛ ОСНОВАНИЯ так думать, но нарочно не спрашивал об этом, как бы перекладывая в случае чего вину на другого.", "Мне не приходилось раньше ИМЕТЬ ДЕЛО со следователями.", "Зная их, я понимал, что упорное зазыванье на новоселье должно ИМЕТЬ ПОДОПЛЁКУ.", "Кирилл внезапно свистнул по-бандитски и заорал во всё горло:\" Эй, шеф, вертай сюда!\" Сели в такси, и я подумал, что неплохо всё-таки ИМЕТЬ ВЗРОСЛОГО сына.", "Добро ИМЕЕТ ГУБЫ, шею, его можно обнимать.", "Когда-то он служил в королевской армии, ИМЕЛ СИЛЬНЫЙ фельдфебельский голос, которого все слушались.", "Те, что ИМЕЛИ РЫЧАГИ- палки, высоко поднимали их свободные концы, затем, навалясь телами, слегка приподнимали камень.", "-- Я думаю, он ИМЕЛ ЖЕНЩИНУ.", "-- А ты-- ты давно ИМЕЛ ЖЕНЩИНУ?", "А тогда, только обладая изощрённым воображением, можно было попытаться пофантазировать о кожаной одёжке, а уж ИМЕТЬ ЕЁ-- нечего было и мечтать.", "Трижды в день варить ему, жить для него-- и потом зарезать и ИМЕТЬ САЛО.", "Мы договорились, что сам Лёва, в отличие от меня, будет ИМЕТЬ ПРАВО на личную жизнь, но лишь тогда, когда добьётся больших музыкальных успехов.", "Ну, а ИМЕТЬ МОДНОЕ пальто гораздо труднее, чем модное платье, поэтому женщины выглядят зимой не так нарядно, как летом.", "Они всё время помнят о том, что они красивые, и с ними поэтому очень трудно ИМЕТЬ ДЕЛО.", "На это ИМЕЮТ ПРАВО только великие музыканты!", "-- Какое это ИМЕЕТ ЗНАЧЕНИЕ?-- ответила я.", "Великие люди ИМЕЮТ ПРАВО на странности, и эти странности им надо прощать.", "Согласитесь, сэр, что это очень приятно-- ничего не делать, а ИМЕТЬ МНОГО.", "Если бы ИМЕТЬ ТАКУЮ денежку, как у других Мужчин и Женщин, серебряную, блестящую; или жёлтенькую бумажку, пахнущую хлебом-- их тоже берут в квадратном окошке!", "Да, признался он, третьёводни( он специально употребил это слово для уха декана, падкого-- в период борьбы с космополитизмом-- на всё простонародное),-- третьёводни в его лекции прозвучало:\" Соотношение же между обычаем и правом на Руси таково: есть обычай, есть закон, и Россия ИМЕЕТ ОБЫЧАЙ законы не исполнять!\" Но, во-первых, не им первым сказано это, выражение сие бытовало в среде либеральных профессоров прошлого века.", "Свидетелей, считай, нет: вагоновожатый скончался от инфаркта-- прямо на своём рабочем месте, минут через пять после аварии, два человека были в машине, в живых-- никого: сидевший за рулём сгорел то ли заживо, то ли-- вскрытие покажет-- уже мёртвым, а пассажир справа от него умер в больнице, не приходя в сознание, да и кто и что уцелеет, если автомобиль врезался в двигавшийся навстречу трамвай, ИМЕЯ СКОРОСТЬ более ста километров в час.", "Чем нанесён был удар\" водителю\"? Можно только предполагать, потому что череп не подскажет, в салоне полыхал огонь, а от высокой температуры черепа ИМЕЮТ ОБЫКНОВЕНИЕ расходиться по швам.", "Просто всё ИМЕЕТ СВОЁ устройство...", "Я отлично помню, как начал понимать, что я тоже ИМЕЮ УСТРОЙСТВО.", "Папин меч мне нравился, но я- то хотел ИМЕТЬ НАСТОЯЩИЙ, и вообще хотел быть настоящим рыцарем.", "Но если вы сядете в электричку, идущую сумеречными лесами в сторону Ладожского озера, то минут через тридцать по-прежнему обнаружите мелькающие деревянные домики, чем-то щемяще друг с другом схожие: они, как правило, двухэтажны, ИМЕЮТ ДВА крыльца-- в сени и на летнюю веранду, и с виду выглядят обманчиво-внушительно, а внутри зачастую уютно-тесны и бесхитростны.", "( Один мой знакомый любит нынче повторять за праздничным столом, что\" лучше культ еды, чем культ личности\"; некоторые жители Дома ИМЕЛИ ВОЗМОЖНОСТЬ сравнить эти два блага на практике...)", "Мне страшно подумать, что было бы со мною в жизни, ешь я хорошо и не читай мне бабушка, или ешь я плохо, но ИМЕЙ ДРУГУЮ бабушку( вариант: ешь я хорошо и имей другую бабушку, для меня вообще непредставим, как самый тоскливый).", "Мне страшно подумать, что было бы со мною в жизни, ешь я хорошо и не читай мне бабушка, или ешь я плохо, но имей другую бабушку( вариант: ешь я хорошо и ИМЕЙ ДРУГУЮ бабушку, для меня вообще непредставим, как самый тоскливый).", "Уже тогда я, видно, понимала, что любое чувство ИМЕЕТ ПРЕДЕЛ и, не зная, как это выразить, догадывалась, как пагубно оборачивается неуёмная, случайная трата сердца; мне хотелось оттянуть чудо встречи с лишь единожды предназначенной восхитить хрупкой ёлочной бутафорией...", "Есть люди, что весь век живут под её знаком, с младенчества ИМЕЮТ ОБОСТРЁННОЕ чувство смерти чаще всего в силу столь же обострённого чувства жизни\".)", "И я знаю, что эта фраза--\" я хочу сойти с поезда живым\"-- ИМЕЕТ СМЫСЛ, хотя слова, из которых она состоит, смысла не имеют.", "Объяснялось это просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы те выглядели после смерти пристойно; кроме того, это ИМЕЛО КАКОЕ-ТО отношение к религии.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они ИМЕЛИ КАКОЙ-ТО совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Речь шла о каком-то специальном оборудовании для послеоперационного ухода за больными, к производству которого он ИМЕЛ ОТНОШЕНИЕ.", "Нет, Сашина жена не так живёт, как нужно, ИМЕЯ ТАКОГО мужа.", "Исторически все Land Rover ИМЕЮТ ПОСТОЯННЫЙ полный привод, блокирующийся межосевой дифференциал и раздаточную коробку( демультипликатор с понижающим числом 3, 32).", "Но прогресс не стоит на месте, и все новые Disco ИМЕЮТ СВОБОДНЫЕ дифференциалы и электронную систему, выполняющую роль блокировок посредством притормаживания буксующих колёс.", "Дружеские отношения между хозяином часовой фирмы Girard- Perregaux и производителем болидов и спортивных автомобилей Ferrari ИМЕЮТ МАТЕРИАЛЬНОЕ выражение в виде хронографа GP pour Ferrari с чёрным жеребцом на циферблате и хронографов, ежегодно выпускаемых в честь выигранных\" красными\" соревнований.", "Компания Van der Bauwede тоже ИМЕЕТ ОТНОШЕНИЕ к Ferrari. Швейцарская фирма спонсирует команду в гонках класса Grand Tourismo.", "Сапфировое стекло ИМЕЕТ ПРОСВЕТЛЯЮЩЕЕ покрытие, так что показания можно снимать и при меняющейся освещённости.", "Дело в том, что часы Z ИМЕЮТ МИКРОГЕНЕРАТОР, который превращает кинетическую энергию от движений запястья в электрическую для хода часов.", "Более того, чтобы ИМЕТЬ КОНТРОЛЬ над осуществлением своих проектов от эскиза до готового изделия, Порше Jr взял на себя руководство часовой фирмой Eterna, где и собираются часы Porsche Design.", "Пиво, однако, ИМЕЕТ НЕПРИЯТНОЕ свойство-- неожиданно оно просится наружу.", "Местное пиво ИМЕЕТ ЧЕТЫРЕ традиционных сорта.", "Да и с кораблями ИМЕЛ ДЕЛО.", "Правда, новая система ИМЕЕТ ОДНО неприятное отличие от прежней.", "Медицина на этот счёт ИМЕЕТ ТАКОЕ мнение: женщинам в течение двух- трех лет после родов; обязательно после аборта; после кесарева сечения( в течение как минимум двух лет), после внематочной беременности( не менее одного года), выкидыша( не менее одного года).", "Кроме салонов, складов, мастерских\" Паркет Холл\" ИМЕЕТ КОНТОРЫ по прокату оборудования, учебный центр для дилеров и укладчиков паркета.", "Уже трижды по вашей доброй воле мы ИМЕЕМ СЧАСТЛИВУЮ возможность в апреле переживать этот Новый год.", "Первый бутик в ГУМе ИМЕЛ УСПЕХ, и этот успех можно измерить: термин\" ла перла\" уже прочно вошёл в лексикон изящных обитательниц столицы не как название, а как имя нарицательное.", "Я только один раз проигрывал, ИМЕЯ ТАКОЕ преимущество.", "По словам одного американского эксперта по международному терроризму, Арафат по-прежнему финансирует лагеря в Судане, а люди из\" Фатаха\" ИМЕЮТ ТЕСНЫЕ контакты с суданским и иранским режимами.", "Это ИМЕЛО СВОИ объяснения.", "Да и вообще при нынешней исключительной политической нестабильности лучше ИМЕТЬ ЗАПАС долларов.", "Не следует также забывать, что сейчас Россия ИМЕЕТ ЗНАЧИТЕЛЬНОЕ положительное сальдо внешнеторгового баланса, то есть доллары в стране есть.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он ИМЕЕТ ДИПЛОМ агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "Да и потом, у тех, кто ИМЕЕТ МАШИНУ, есть деньги и на поездку.", "Поэтому в наши дни гостю Мандельштама пришлось бы жаловаться не на узкий круг душителей( власти, издатели), которые его\" не печатают\", а на неопределённое число лиц( скажем, 15 миллионов русскоговорящих пользователей Интернета), которые его не читают, хотя ИМЕЮТ ПОЛНУЮ техническую возможность.", "Для доказательства этого тезиса достаточно обратиться к специальному списку, публикуемому на базе рейтинга Рамблера,-- Индексу- 20, демонстрирующему, какие 20 серверов в прошедшем месяце ИМЕЛИ НАИБОЛЬШУЮ совокупную аудиторию.", "Говоря о феномене интернет-СМИ и о численности их аудитории, ИМЕЕТ СМЫСЛ прежде всего обратить внимание не на количественные показатели, а на качественные изменения структуры потребления информации, связанные отчасти с её подачей в компьютерном формате, а отчасти-- с изменением роли информации как таковой в жизни общества.", "\" Скучающий\" читатель принимает эти правила игры: он заранее согласен узнавать о мире только то, что сочла нужным( или ИМЕЛА ВОЗМОЖНОСТЬ) сообщить его любимая газета.", "\" Профессиональный\" читатель, ИМЕЯ ДЕЛО со многими изданиями одновременно, твёрдо знает: нет источника более ненадёжного, чем исторические справки в ежедневных газетах.", "\" ИМЕЮ ПРАВО немножко расслабиться,-- говорит она.", "Это неповторимое обаяние ИМЕЕТ МНОГО причин.", "Отсюда феномен современной культуры: эти таланты ИМЕЮТ СВОЙСТВО быстрорастворимого кофе.", "Но мы ИМЕЕМ СОВРЕМЕННЫЙ опыт, которым готовы поделиться.", "Люди хотят ИМЕТЬ ТОТ же уровень жизни, что и в западном мире, причём уже сейчас.", "Каждая страна ИМЕЕТ СВОИ культуру, опыт, историю.", "-- Вообще количество регионов ИМЕЕТ КАКОЕ-ТО значение для федерации?", "Мы ИМЕЕМ ВОЗМОЖНОСТЬ проводить конференции, устраивать дискуссии по телефону, выслушивать каждое мнение.", "Путин, чьи основные задачи лежат в сфере внутренней политики... знает, что ИМЕЕТ ДЕЛО со значительно превосходящим его по силе противником, и избегает ввязываться в заранее проигранные сражения.", "ИМЕЕТ ДАВНЮЮ историю и богатые традиции.", "Сегодня важно определиться хотя бы с минимальным уровнем оплаты контрактника, чтобы ИМЕТЬ ПОСТОЯННЫЙ приток добровольцев, из которых уже выбирать лучших.", "Вряд ли в спорте уместно понятие\" справедливость\", вряд ли\" Лацио\" ИМЕЛ ПРАВО упускать при счёте 3: 0 победу, но ничейный результат тем не менее выглядел уместным.", "В США по Закону о свободе информации получить информацию у федерального правительства ИМЕЕТ ПРАВО любой человек, даже иностранец.", "Лящук с друзьями- сержантами получает по 80 долларов в месяц( минимальная ставка) и ИМЕЕТ ШАНСЫ дослужиться до 95-- лет через пять, коли повысят.", "Налоговые органы ИМЕЮТ ПРАВО проверять правильность применения цен по сделкам лишь в следующих случаях:", "-- Безусловно, ваше предприятие ИМЕЕТ ПРАВО на льготу по налогу на имущество предприятий.", "Если же размер выручки от производства и переработки сельскохозяйственной продукции менее 70 процентов общей суммы выручки, вы также ИМЕЕТЕ ПРАВО на льготу по налогу на имущество, но уже в ограниченном варианте.", "Любимая поговорка( точнее, даже совет) венчурных капиталистов: лучше ИМЕТЬ НЕВЕЛИКИЙ процент от большого пирога, чем пирог целиком, но очень маленький.", "Он ИМЕЕТ РАМОЧНЫЙ характер, а в рамках этого Закона, к сожалению, и федеральные, и региональные органы имеют возможность лавировать и принимать разные решения, которые, по сути, сводят на нет все его положительные стороны.", "Он имеет рамочный характер, а в рамках этого Закона, к сожалению, и федеральные, и региональные органы ИМЕЮТ ВОЗМОЖНОСТЬ лавировать и принимать разные решения, которые, по сути, сводят на нет все его положительные стороны.", "Если дорога ИМЕЕТ ЧЕТЫРЕ и более полос для движения( пункт 9. 2).", "При этом дома ИМЕЮТ СВОЙСТВО термоса: летом в них прохладно, зимой максимально сохраняется тепло.", "-- Все дома, которые нами построены в центре города, ИМЕЮТ ЦОКОЛЬНЫЕ гаражи.", "-- Не могу сказать, с чьей« нелёгкой» руки( ещё до нынешней администрации) это повелось, но в департаменте экономики почему-то посчитали, что, выстроив дом и продав в нём площади, строители ИМЕЮТ 20-ПРОЦЕНТНУЮ рентабельность.", "Если бы я ИМЕЛ ВОЗМОЖНОСТЬ свои ресурсы вложить в строительство на начальном этапе, тогда понятно: построил, заработал, рассчитался.", "Прежде двойное обозначение не было широко распространено и образцы флоры, которые требовалось отличать друг от друга, ИМЕЛИ БЕСПОРЯДОЧНЫЕ, а порой и несоответствующие друг другу в разных диалектах обозначения.", "Такие сервисные службы ИМЕЮТ ПРЕДСТАВИТЕЛЬСТВА практически во всех странах, где есть туристические курорты, и обслуживают исключительно крупные страховые компании.", "Любая авторитетная страховая компания ИМЕЕТ СОГЛАШЕНИЕ о предоставлении подобных услуг своему клиенту.", "Жители Килкенни ИМЕЛИ ПРОЗВИЩЕ\" кошки\".", "-- Театр ИМЕЕТ АВТОРИТЕТ, артистов любят.", "Почти все фильмы сделаны о современности, произведены при участии телевидения, ИМЕЮТ НАЦИОНАЛЬНУЮ специфику и небольшой бюджет.", "Умиротворяющий финал-- брат и сестра гуляют по побережью-- ИМЕЕТ РАЗНЫЕ оттенки.", "Шесть миллионов долларов не изменят тебя-- я ИМЕЛ ВОЗМОЖНОСТЬ в этом убедиться.", "\" Чайка\" Штайна ИМЕЕТ ДВЕ версии: одна с актёрами Эдинбургского Королевского театра была показана на Эдинбургском театральном фестивале, вторая, рижская, представлена на фестивале в Петербурге, а перед этим посетила Москву, где была принята критикой довольно холодно.", "В арсенале инструментов желательно ИМЕТЬ НЕСКОЛЬКО кисточек разного размера и жёсткости.", "ИМЕЕТ ПРЯНЫЙ тонкий запах, который, как говорят ароматерапевты, улучшает не только самочувствие, но и состояние больных.", "Да и фильм« Про уродов и людей», который в нашей стране оказался никому не нужным, хотя я считаю его совсем не маргинальным, в западном прокате( особенно в Англии) ИМЕЛ УСПЕХ.", "То внимание, которое сейчас уделяет актёру французская пресса, ИМЕЕТ ПРИЧИНУ довольно забавную.", "Очень любопытный и, мягко говоря странный, случай ИМЕЛ МЕСТО в Краснодарском крае.", "Это опыт всамделишной близкой смерти, преодолев которую мужчина становится взрослым и ИМЕЕТ ПРАВО называть свои решения, жизненные выборы и ценности именно своими.", "Кожа на теле ИМЕЕТ НЕСКОЛЬКО слоёв.", "Лекарство от лысины ИМЕЕТ ГОРМОНАЛЬНУЮ основу, предназначено в основном для мужчин, которым за 50 лет, и противопоказано тем, кто ещё хочет иметь детей.", "Лекарство от лысины имеет гормональную основу, предназначено в основном для мужчин, которым за 50 лет, и противопоказано тем, кто ещё хочет ИМЕТЬ ДЕТЕЙ.", "Тогда вы ИМЕЕТЕ ШАНС никогда не узнать, что такое целлюлит.", "Наш Центр один из немногих, кто помогает в организации опекунства и ИМЕЕТ БОЛЬШОЙ опыт работы с лучшими частными школами Великобритании.", "Но если доставка производится в разные города или же заказанный товар развозится по такому мегаполису, как Москва, то рационально помимо одного большого склада ИМЕТЬ НЕСКОЛЬКО территориальных накопителей.", "Цель рейтинга-- оценить качество интернет-магазинов, чтобы покупатель понимал, с чем он ИМЕЕТ ДЕЛО.", "И-магазины этой группы демонстрируют высокие результаты, ИМЕЮТ ПРОДУМАННЫЕ и функциональные электронные витрины, предлагают обширный ассортимент товаров и услуг, используют онлайновые платёжные системы и эффективные службы доставки.", "Она выставлялась, если магазин ИМЕЛ ЯВНЫЙ потенциал роста или существенные очевидные провалы в своей работе.", "Наверное, с формальной точки зрения УЕФА ИМЕЛ ПРАВО на этот шаг.", "Существование обширного комплекса особых юридических лиц( далее-- ОЮЛ), действовавших под контролем правительства, а также в определённой степени остававшихся в поле зрения парламента, позволяет государству ИМЕТЬ ИНСТРУМЕНТ проведения в жизнь целенаправленной политики, ориентированной на ускоренное решение многих задач, труднодостижимых в условиях рыночной экономики силами одних частных предприятий или непосредственно правительственных учреждений.", "Принципиальная позиция в этом вопросе состоит в том, что лица, увольняющиеся с государственной службы, должны ИМЕТЬ ОТКРЫТУЮ дорогу к использованию своих способностей на другом месте работы в рамках\" надлежащих правил\", устанавливаемых правительственными указами.", "Пиво, разумеется, употреблялось на« дне»-- ИМЕЯ ЗНАКОМЫХ на священном для любого любителя пива заводе, компания бравых студентов, включая Аверина, нередко пробиралась туда потайными тропами...", "В необозримом же будущем вице-президент« Солидарности» хотел бы ИМЕТЬ СОБСТВЕННЫЙ бизнес.", "Вышедшая к избранным-- ИМЕЛ ВОЗМОЖНОСТЬ пообщаться с гостьей аж по пол часа каждый-- журналистам Татьяна Михалкова с удовольствием позировала фотографам.", "Предпринимателям говорившим, что ИМЕЮТ ДОХОД тысячу в месяц, Шарапов просто не поверил.", "В соответствие со ст. 18 Федерального закона\" О благотворительной деятельности и благотворительных организациях\" Благотворительный фонд социального развития ИМЕЕТ ПРАВО на налоговые и иные льготы.", "Сгибова арендовала это помещение уже несколько лет и ИМЕЛА ПЕРВООЧЕРЁДНОЕ право на приватизацию помещения в соответствии с Порядком приватизации муниципальной собственности Саратова.", "Ведь взрослые люди могут отдавать себе отчёт, ИМЕЯ ОПРЕДЕЛЁННЫЙ жизненный опыт, а ребёнок всё, увиденное со сцены, воспринимает, как истину.", "Также и категория полезности оказывается неприменимой, когда мы ИМЕЕМ ДЕЛО с фактически бесполезными( или малополезными) вещами, например старинными игрушками, которыми никто не играет, бутылками, в которые ничего не наливают, или стульями, на которых можно сидеть только с большой осторожностью.", "В первом контексте вещи соответствуют эстетическим воззрениям эпохи( если мы ИМЕЕМ ДЕЛО с произведениями искусства), представлениям о комфорте( в случае, например, мебели), являются\" последним достижением техники\"( в случае технических приспособлений).", "Государственная политика изначально ИМЕЛА ОСОБЫЙ ракурс отношения к дореволюционным вещам, который можно обнаружить в сфере музейного регулирования, градостроительной политики, а также в сфере регулирования владения личной собственностью.", "Достаточно ИМЕТЬ ДОСТУП к базе данных АСОУП, а также специальные программы- надстройки-- и можно быть постоянно в курсе состояния своих грузов.", "Он ИМЕЕТ ВОСЕМЬ конвейеров, поддерживает шины AGP 8 x и PCI Express, 128-битный интерфейс видеопамяти DDR( максимальный объём-- 256 Мбайт), DirectX 9. 0 и OpenGL 1. 4, полноэкранный антиалиасинг по схеме 4 x.", "Рахит ИМЕЕТ ОПРЕДЕЛЁННЫЕ стадии в зависимости от степени тяжести, а также две фазы-- острую, то есть разгар болезни, и стадию остаточных явлений.", "Между прочим, если ребёнок находится на грудном вскармливании, то он вместе с материнским молоком потребляет не так уж много витамина D и кальция, но всё дело в том, что грудное молоко ИМЕЕТ ОСОБУЮ структуру, благодаря чему оно хорошо всасывается и почти полностью усваивается.", "Малыши, даже те, которые получают смеси со сбалансированным кальцием, хуже усваивают его и чаще ИМЕЮТ ПРОЯВЛЕНИЯ рахита.", "При этом важно, чтобы ребёнка посмотрел доктор и определил, идёт ли речь о разлитой реакции или же ИМЕЮТ МЕСТО локальные изменения, которые у маленького ребёнка могут быть на что угодно-- на воду, воздух, смену температур и т. д. При этом у ребёнка могут тоже появиться краснота и сыпь.", "Другое дело, что подгузники должны отвечать требованиям качества: ИМЕТЬ ВСАСЫВАЮЩИЙ слой и гипоаллергенную с небольшим уровнем трения тканую поверхность, через которую влага не сможет просочиться, а также нижний слой, опять-таки не пропускающий влагу.", "Черепные нервы в целом похожи на спинномозговые, но ИМЕЮТ НЕКОТОРЫЕ особенности, связанные с условиями развития.", "И симпатическая, и парасимпатическая системы ИМЕЮТ СВОИ центры в головном мозге.", "Поэтому специализированные магазины по продаже периодики вполне могут ИМЕТЬ УСПЕХ и увеличить сбыт.", "И Международный авиационный комитет ИМЕЕТ СВОИ секреты, но всегда идёт на контакты с прессой.", "-- Вы полагаете, что произошедшее ИМЕЕТ БОЛЬШОЕ значение для нашей общественности?", "Каждый из этих каналов ИМЕЕТ СВОИ особенности и свои ограничения.", "Розничные продавцы ИМЕЮТ ОГРАНИЧЕННЫЕ, весьма дорогие торговые площади и работают только с теми изданиями, которые могут обеспечить необходимый оборот и доход с единицы этой площади.", "Сегодня этот вопрос перешёл в категорию риторических-- предостережение ИМЕЕТ ОТНОШЕНИЕ уже к исполнению требований Федерального закона\" О техническом регулировании\".", "То есть специалист, который ИМЕЕТ НАЧАЛЬНОЕ профессиональное образование( то есть занимался дополнительный год в техникуме), будет получать 1031 рубль( 937 x 1, 1).", "-- В этом году мы применили жёсткий порядок: торговать зерном на бирже ИМЕЛИ ПРАВО только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот урожай вырастил.", "Так, в Ситибанке клиенты ИМЕЮТ ДОСТУП к своему счёту 24 часа.", "-- Западники ИМЕЮТ ОГРОМНЫЕ финансовые ресурсы, не сопоставимые с нашими\".", "Из 1300 банков половина ИМЕЕТ КАПИТАЛ меньше 5 млн. евро.", "Во всяком случае, после автомобильной аварии на Камчатке нынешний председатель Совбеза В. Рушайло ИМЕЕТ НЕКИЕ проблемы со здоровьем.", "Особенно тяжело тем из них, кто ИМЕЕТ БЛИЗКИЙ по духу электорат.", "Толкую ему и ворчу, что он, пролетарий советский, всю дорогу по общагам да по кораблям ошивался, кто-то его обстирывал, постель ему проворил, кормил, но теперь надо это всё делать самому, ИМЕТЬ СВОЁ прибежище, заботиться о себе.", "Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг от друга не скрывать, начала его расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец ИМЕТЬ НОРМАЛЬНУЮ обычную семью...", "Нельзя ИМЕТЬ АРМИЮ, в которую попадает примерно тот же социальный контингент, что в тюрьму.", "Вы не можете ИМЕТЬ АРМИЮ, в которую попадает примерно тот же социальный контингент, что в тюрьму, и надеяться, что в ней будут царить нравы, отличные от лагерных.", "Вопрос спорный, но она точно ИМЕЕТ ВОЗМОЖНОСТЬ: никто не сомневается, что американцы уделают Ирак всухую.", "Как может Россия, ИМЕЯ ТАКУЮ армию, протестовать против войны в Ираке, не выглядя при этом комично?", "Тем из них, что ИМЕЮТ ДОСТАТОЧНОЕ давление на правительство, будет гораздо легче добиваться снижения экспортных пошлин в кулуарах, чем каждый раз вносить технические поправки в проект федерального закона.", "Жалко, что страна, ИМЕЯ ТАКИЕ уникальные возможности, такую благоприятную внешнюю конъюнктуру, теряет шанс для прорыва.", "Это ИМЕЕТ СМЫСЛ в условиях президентской республики?", "ИМЕЯ ТАКОЕ доверие людей, такую власть- все стали такими послушными,-- почему Владимиру Путину не взять на себя всю ответственность и не решить эти проблемы?", "В стране 20 млн. автовладельцев, 23 млн. пользователей мобильных телефонов, а также 20 млн. человек ИМЕЮТ СОБСТВЕННЫЕ дома.", "-- Просто теперь благодаря внутренней борьбе в администрации президента Райков ИМЕЕТ ДОСТУП к телу так же, как и Грызлов\".", "Человек должен ИМЕТЬ ПРАВО менять свои убеждения по серьёзным причинам нравственного порядка.", "Как князь он ИМЕЛ ПРАВО выбирать своего сюзерена, но как воин, командующий войсками, он бежал не по совести.", "Русь ИМЕЛА ДВА равноправных центра на этих путях-- Новгород и Киев.", "Всё это вовсе не значит, будто Россия неизменно ИМЕЛА СОЮЗНИКОВ на Западе и противников на Востоке, история этого никак не подтверждает, но ведь и речь идёт вовсе не о военных союзах, а об истоках русской национальной культуры.", "Он( да и я тоже) был не в чести, но со мной, по крайней мере, считались, вот я и полагал своим долгом-- ему помочь, чтобы он ИМЕЛ ВОЗМОЖНОСТЬ высказать свою точку зрения, скреплявшую культурно разные народы нашей страны.", "При искусственном самовосстановлении изобретатель ИМЕЕТ ДЕЛО с нанометрами( нм).", "Нищие духом-- не потому, что не ИМЕЮТ ЕГО, а потому, что страждут и алчут\".", "Журнал\" Знамя\" ИМЕЕТ САМЫЙ широкий спектр литературных\" интересов\", скажем, в февральском номере напечатаны Андрей Вознесенский, Юрий Буйда, Бахыт Кенжеев, Алексей Слаповский.", "Он ведь получает в свои руки только то, что кто-то за него уже выбрал, ИМЕЕТ ДЕЛО не с динамичной вулканической жизнью современной словесности, а только с застывшими кусками литературной лавы.", "Мы уже ИМЕЕМ ГОРЬКИЙ опыт приватизации промышленных предприятий.", "Но она ИМЕЕТ СМЫСЛ только при наличии денег у этой самой власти,-- говорит председатель городской Думы Владимир Заритовский.", "Формально комиссия, которую возглавила заместитель председателя правительства МО Виктория Митина, ИМЕЕТ СТАТУС коллегиального совещательного органа, который занимается выработкой рекомендаций по развитию местного самоуправления.", "Дальнейшее изучение вирусного генома изолятов показало, что все вирусы, вызвавшие заболевания в Египте, являются вакцинородственными и ИМЕЮТ ОДИН общий источник.", "При разработке глобального плана ликвидации полиомиелита эксперты ВОЗ, на наш взгляд, не учли должным образом ряд существенных моментов, которые могут ИМЕТЬ ВАЖНОЕ значение в деле ликвидации полиомиелита.", "Инфекция может ИМЕТЬ АКТУАЛЬНОЕ значение для воинских контингентов.", "Каждый стоматолог, как мне кажется, должен ИМЕТЬ МЕДИЦИНСКУЮ лицензию, которая бы гарантировала, что он вакцинирован и не является носителем инфекции как гепатита B, так и гепатита C.", "Порой по невежеству или по лукавству говорят о невозможности применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- продуцент ИМЕЕТ АНТИГЕННЫЕ субдетерминанты, отличные от тех, что доминируют в России.", "Так, если в 2001 г. в 30 из 89 регионов РФ заболевания корью не были зарегистрированы, а в 25 ИМЕЛИ МЕСТО лишь от 1 до 4 случаев кори, то в 2002 г. уже в 50 регионах не было ни одного случая кори, а в 19 заболеваемость колебалась от 1 до 4 случаев на 100000 населения.", "В 1999 и 2001 гг. в РФ ИМЕЛИ МЕСТО чрезвычайно интенсивные периодические подъёмы заболеваемости краснухой.", "В работах авторов НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН достоверно показано, что в среднем лишь 50%( 40- 70%) девочек 12- 15 лет ИМЕЮТ АНТИТЕЛА к краснухе в защитных титрах, что особенно остро ставит вопрос о профилактике СВК.", "Реализуемые цели постепенно усложняются эволюционным путём: ИМЕЕТ МЕСТО специфический механизм возрастания притязаний по типу\" планирование от достигнутого\".", "Для проводимого анализа необходимо, чтобы представляющие интерес параметры измерялись по шкале, не зависящей от времени( т. е. методика тестирования должна учитывать возрастную эволюцию, как это ИМЕЕТ МЕСТО для IQ).", "Нормальность распределений фенотипа в контрольные моменты времени( как это ИМЕЕТ МЕСТО для IQ) фактически выступает в роли дополнительного ограничения при определении значений интенсивностей переходов.", "Модель ИМЕЕТ ТРИ параметра: n, 1, и b 2.", "Рассматривая непрерывно изменяющуюся характеристику как дискретную величину, мы теряем часть информации( это ИМЕЕТ МЕСТО при любой идеализации).", "Однако эти потери несущественны в случае достаточно больших выборок, когда мы ИМЕЕМ ВОЗМОЖНОСТЬ устанавливать длину интервалов состояний так, чтобы она не превышала ошибок измерений.", "Применительно к психологии борьба за добро ИМЕЕТ НЕКОТОРЫЕ специфические особенности.", "Причиной тому-- уникальность ситуаций, с которыми ИМЕЮТ ДЕЛО практикующие психологи.", "Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи столкнутся не только с благожелательной готовностью вникнуть в понятийный строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология ИМЕЕТ ДЕЛО с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами.", "Кроме того, опасность представляет недостаточное признание( в частности и органами, аттестующими психологию и психологическое образование) того, что наша наука ИМЕЕТ ДЕЛО с множеством уникальных, невоспроизводимых, нестандартных явлений.", "Наиболее иллюстративным в плане прагматики является такой способ создания метафоры, как разложение фразеологизма, что предполагает оперирование метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы метафора ИМЕЛА ПРЯМОЕ значение.", "Этот приём также ИМЕЕТ СЕМАНТИЧЕСКОЕ сходство с парадоксальными задачами.", "37, 8% детей ИМЕЛИ НИЗКИЙ уровень развития мыслительной деятельности.", "Высокий уровень умственной работоспособности ИМЕЛ МЕСТО в 75, 7% случаев.", "Несбалансированность потребности в рабочей силе регионального рынка труда преодолевается с помощью мигрантов из других районов страны, если в этих районах имеется избыток рабочей силы и рабочая сила ИМЕЕТ ОПРЕДЕЛЁННЫЙ миграционный потенциал.", "Современная мобильность ИМЕЕТ ТРИ подъёма.", "Данные, приведённые в таблице 4, подтверждают общероссийские тенденции: уменьшение масштабов внутренней миграции, как внутрирегиональной, так и межрегиональной, ИМЕЛО МЕСТО во всех федеральных округах.", "Официальные системы представлены мировыми, региональными и локальными платёжными системами, банками, почтовыми ведомствами, небанковскими микрофинансовыми организациями, а также другими субъектами рынка, которые согласно национальному законодательству конкретной страны, ИМЕЮТ ПРАВО совершать финансовые операции, связанные с переводом денег( money transfer).", "Для отправки и получения перевода нет необходимости ИМЕТЬ СЧЁТ в банке.", "По направлению\" США-- Латинская Америка\", имеющему длительную историю миграции, картина та же-- менее чем один из пяти мексиканцев ИМЕЕТ БАНКОВСКИЙ счёт( 24), и это притом, что в США существует хорошо развитая банковская инфраструктура.", "Оплата за перевод составляла почти 10% от пересылаемой суммы, поэтому программа ИМЕЛА НЕБОЛЬШОЙ успех.", "Страны с более длительной историей миграции ИМЕЮТ ТЕНДЕНЦИЮ использовать банковские учреждения.", "В целом можно сказать, что новые банковские системы денежных переводов работают по тем же принципам, что и гранды рынка переводов MG и WU. Однако такие системы, как правило, не являются глобальными и охватывают лишь те территории, где банки представлены и ИМЕЮТ СЕТИ собственных филиалов( отделений), либо сети дочерних банков и банков- партнёров.", "Клиринговый центр должен также ИМЕТЬ ПРОГРАММНОЕ обеспечение, работающее с программами контролирующих организаций( OFAC, AUSTRAC и др.), целью которых является выявление сомнительных трансакций в рамках борьбы с отмыванием денег и финансированием террористических организаций.", "По мнению некоторых аналитиков, около 60% всех переводов в страну проходит через Groupe Banques Populaires( BP)-- основной, принадлежащий государству банк, который ИМЕЕТ ОТДЕЛЕНИЯ и агентов в нескольких европейских странах.", "Для участия в системе переводов банкам не нужно будет заключать между собой какой-либо договор: достаточно лишь стать членами одной платёжной системы, предлагающей сервис\" card- to- card\", а отправителю и получателю перевода необходимо ИМЕТЬ СЧЕТА в банках, прикреплённые к пластиковым картам.", "Технология позволяет клиенту банка( члена Visa Direct), имеющему счёт, прикреплённый к карточке Visa, отправить денежный перевод на карточку Visa получателя перевода( получатель перевода также должен ИМЕТЬ СЧЁТ в каком-либо банке, прикреплённый к карточке Visa).", "Для отправки перевода достаточно пополнить карточку, что можно легко сделать через Интернет или телефон, ИМЕЯ СЧЁТ в банке, прикреплённый к одной из карточек: Visa.", "То есть адресат перевода, получая вместе с первым переводом карточку iKobo( по специальной почте), получает возможность впоследствии снимать деньги с этой карточки в любом ATM, но не обязан ИМЕТЬ СЧЁТ в банке.", "Отправитель перевода должен ИМЕТЬ СЧЁТ в банке, однако не обязан быть участником какой-либо платёжной системы Интернета.", "НОМФ оказались особенно хорошо приспособленными для осуществления денежных переводов по нескольким причинам:( а) они ИМЕЮТ ДЕЛО с мелкими трансакциями, где личные отношения чрезвычайно важны,( б) они активно вовлекают группы и ассоциации посредников, и( в) они объединяют методы формального и неформального секторов.", "Такие системы позволяют не только осуществить денежные переводы, но и непосредственно по месту жительства адресатов переводов ИМЕТЬ ВОЗМОЖНОСТЬ получать услуги НОМФ, предоставляемые с использованием ресурсов глобальной сети.", "Не отрицая важность и необходимость на данном этапе упомянутых систем, в том числе для мигрантов, следует отметить, что банковские и почтовые системы, используемые для осуществления денежных переводов, а также НОМФ, ИМЕЮТ БОЛЬШУЮ позитивную социальную и экономическую направленность.", "Важный вывод состоит также и в том, что банковские и почтовые системы денежного перевода ИМЕЮТ ОДИН позитивный вектор развития, и, как ни странно, именно конкуренция этих систем на рынке переводов делает почту и банки более приспособленными для взаимовыгодного сотрудничества, в том числе в части реализации потенциала экономического развития, заложенного в денежных переводах мигрантов.", "Из них 16 млн. были заняты только этой деятельностью, и 20- 21 млн. ИМЕЛИ ДРУГОЕ доходное занятие.", "Городское население ИМЕЕТ ЛУЧШИЕ возможности выбора вариантов трудоустройства, оно лучше информировано и мобильно на рынке труда.", "Такие хозяйства будут ИМЕТЬ ВОЗМОЖНОСТЬ приобретать необходимую сельхозтехнику, удобрения, пользоваться услугами механизаторов и постепенно превращаться вначале в мелкотоварные, а затем и в товарные хозяйства.", "Стратегические ошибки, возможно не всегда заметные сразу, с течением времени могут ИМЕТЬ МАСШТАБНЫЕ последствия системного характера.", "В составе показателей 24 ИМЕЮТ МЕСЯЧНУЮ периодичность представления, 19-- квартальную и 56-- годовую.", "Основную часть в структуре национального богатства Республики Бурятия занимают непроизведенные активы, которые ИМЕЮТ ЕСТЕСТВЕННОЕ происхождение-- природные ресурсы.", "Водные ресурсы Республики Бурятия ИМЕЮТ ЗНАЧИТЕЛЬНУЮ по размерам долю в составе национального богатства-- 30%, их стоимость оценивается в 3346600 млн. рублей.", "-- относительные фазовые проницаемости для воды и нефти являются однозначными функциями насыщенности и ИМЕЮТ ВИД:", "Начальные и граничные условия ИМЕЮТ СЛЕДУЮЩИЙ вид: при&#60; formula&#62;, при&#60; formula&#62;; при&#60; formula&#62;, где: S 0-- водонасыщенность в момент начала закачки индикатора; S*-- предельная водонасыщенность; C 0-- концентрация закачиваемого индикатора; P 0, P R-- давления соответственно на нагнетательной и добывающей скважинах.", "Для участка, на котором центральная зона ИМЕЛА ПОВЫШЕННУЮ проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации индикатора поступает в добывающую скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного вещества подходит к добывающей скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "На физическом уровне строгости проведено модельное рассмотрение физических процессов, реализующихся при электролитном нагреве металлического электрода, когда в его окрестности ИМЕЕТ МЕСТО интенсивное испарение электролита.", "Язык экспертов для представления знаний о зависимости между выводами по каждой ситуации и возможными наборами показателей, характеризующих соответствующие ситуации, должен ИМЕТЬ ДВА подмножества( диалекта):", "Выбор из базы знаний таблиц MT( NZ, 1, j, i), l= 1, L, содержащих экспертные данные о зависимости результатов её решений от различных описаний ситуации, и приведение их к сокращённому виду путём удаления из таблиц столбцов, соответствующих тем показателям, значения которых в исходном наборе отсутствуют( ИМЕЮТ НЕОПРЕДЕЛЁННОЕ значение).", "При этом другие варианты ответов могут ИМЕТЬ НЕЧЁТКИЕ степени правдоподобия.", "Хорда р-го ранга-- это хорда( i, j) такая, что имеются вершина k и рёбра( i, k) и( k, j), являющиеся рёбрами ранга меньше p, причём одна из них ИМЕЕТ РАНГ p- 1.", "В этой задаче оказалось семь рангов( седьмой ранг ИМЕЕТ РЕБРО( 6, 9)) при ранжировании рёбер полного дерева.", "Схема FPGA может ИМЕТЬ ОДНУ задержку, схема БМК, полученная в результате перепроектирования,-- другую.", "Это требуется как для получения логической схемы, так и для того, чтобы ИМЕТЬ ВОЗМОЖНОСТЬ провести моделирование на языке VHDL синтезированной схемы БМК.", "Алгоритмическое описание для комбинационного блока VLSI 1 F ИМЕЕТ СЛЕДУЮЩИЙ вид:", "VHDL- описание схемы VLSI 1 D с использованием подсхемы VLSI 1 F ИМЕЕТ ВИД;", "Пример ИМЕЕТ ДЕМОНСТРАЦИОННЫЙ характер и ориентирован на решение конструкторских и технологических задач( расчет размерных цепей).", "Любое описание из разделов\" Свойство\"\" Параметры\"\" Внешние\" ИМЕЕТ ВИД конструкторское имя&#62;: список конструкторских понятий.", "Предполагается, что конструкторские понятия\" цилиндрический\"\" конический\"\" спироидный\" ИМЕЮТ СООТВЕТСТВУЮЩИЕ описания.", "Они для краткости изображены треугольниками и должны ИМЕТЬ ТАКОЙ же вид, как и соответствующее узлу Базовая длина: размер поддерево, но при этом будут по-своему параметризованы.", "Для того чтобы ИМЕТЬ ВОЗМОЖНОСТЬ выполнять приостановку часов на заданное время, в объект« часы» необходимо ввести вспомогательный счётчик-- счётчик времени ожидания.", "Безусловно, предложенный класс« отладочных точек» ИМЕЕТ ОГРАНИЧЕННУЮ применимость и в некоторых случаях не может прямо использоваться вместо простых переменных.", "Кроме того, встреча может ИМЕТЬ РАЗЛИЧНЫЕ последствия для каждого из участников.", "Пролог встречи ИМЕЕТ СЛОЖНУЮ структуру.", "В-третьих, желательно ИМЕТЬ ОПИСАНИЕ локуса(\" лес был тих и печален\").", "Теперь, ИМЕЯ МНОЖЕСТВО персонажей, у каждого из которых имеется что-то и каждый из которых чего-то желает получить, можно сформулировать следующую задачу развития детективного сюжета: определить последовательность обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы добиться своей цели( получения необходимого).", "Герою достаточно ИМЕТЬ ФИКТИВНЫЙ предмет для обмена-- большой кулак, свирепый взгляд или служебное удостоверение.", "Подумалось как-то Несчастной Розе, что не плохо было бы ИМЕТЬ БОЛЬШОЕ наследство.", "Установлено, что параметры экситонной полосы, спектральное положение и полуширина существенно различаются при прямом и обратном ходе температуры, особенно в области несоразмерной фазы, где при нагревании ИМЕЕТ МЕСТО замораживание доменных границ, а при охлаждении эффект формирования солитонов и их пиннинг приводят к фазовому переходу первого рода при Tc 2.", "Такая структура ИМЕЕТ ОПРЕДЕЛЁННЫЕ преимущества: а) малая себестоимость программного пакета; б) возможность его быстрой адаптации под конкретные нужды предприятия; в) минимальные затраты на переподготовку специалистов.", "Однако применение жёсткого каркаса для системы и форма реализации надстроек также ИМЕЮТ СУЩЕСТВЕННЫЕ недостатки, на которые необходимо обращать особое внимание: а) невысокий коэффициент использования ресурсов\" ядра\"; б) малая скорость обработки информации, при реализации микропрограмм на интерпретаторах с языков высокого уровня( например Visual LISP); в) сложность выполнения низкоуровневого обмена информацией с внешними устройствами.", "Большинство станков с ЧПУ ИМЕЮТ ДВА альтернативных канала ввода управляющей информации: канал связи с ЭВМ верхнего уровня и канал связи с накопителем( на магнитной или перфоленте).", "Несмотря на относительную сложность реализации, такой способ связи ИМЕЕТ СВОИ преимущества: а) не требуется изменение микропрограммного обеспечения ЧПУ; б) скорость обмена информацией ограничена только скоростью её обработки в системе ЧПУ, поэтому управляющую ЭВМ можно рассматривать как быстродействующий накопитель большой ёмкости; в) в режиме работы с дозагрузкой управляющей программы снимается ограничение на длину последней; г) быстрая переналадка на другой тип протокола связи с ЧПУ посредством программной смены параметров передачи.", "Злые же, отягчённые нечистой совестью и испытывая сердечную горечь, вид ИМЕЮТ СУМРАЧНЫЙ, слова и дела нетвёрдые, смех у них неумеренный, как и печаль, походка тяжёлая, яд, который они таят в душе, проявляется в их речах, неприятных и нечистых[ 16].", "Но наличие таких благ у злых и у блаженных ИМЕЕТ ПРОТИВОПОЛОЖНОЕ значение.", "Все временные координаты, привлекающие самое пристальное внимание автора, ИМЕЮТ САКРАМЕНТАЛЬНЫЙ смысл, в тайны которого учитель посвящает любознательного и благоговеющего ученика.", "Если, как мы уже ИМЕЛИ ВОЗМОЖНОСТЬ убедиться, бог в изображении Гонория-- это грозный судия, не знающий пощады мститель, предопределивший на вечную погибель и загробные муки большую часть рода человеческого по недоступным людскому разумению причинам, то для Ансельма бог есть воплощение разумности, справедливости и милосердия, даровавший спасение бесчисленному множеству людей, превышающему число павших ангелов, и даже многим из тех, кто виновен в смерти Христа(\" Cur Deus homo\", II, 15, 19, 20).", "Мы ИМЕЛИ ВОЗМОЖНОСТЬ убедиться, что Гонорий развивает тезис о церкви- мистическом\" теле Христа\", членами которого являются все разряды и сословия людей; он подчеркивает необходимость повиновения и покорности верующих духовенству и важность церковных обрядов.", "Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и рыцарством ИМЕЛО ЦЕЛЬ подчеркнуть важность каждой из этих профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением мы встретились уже и с противопоставлением.", "И самые точные эксперименты физиков, прямые и косвенные, подтверждают, что это действительно так, пока мы ИМЕЕМ ДЕЛО с не слишком большими и не очень малыми масштабами-- никаких следов экстраразмерностей.", "Физикам- теоретикам часто приходится ИМЕТЬ ДЕЛО с подобными изобретениями-- не зря говорят, что теоретик работает в основном на мусорную корзину!", "Но только у морских коньков мы ИМЕЕМ ДЕЛО с\" настоящей\" беременностью.", "Если он ИМЕЕТ ДЕФЕКТ, глаз не развивается вовсе или остаётся в зачаточном виде.", "Любопытно, что в лесах Южной Америки молодые листья на деревьях редко ИМЕЮТ КРАСНОВАТЫЙ оттенок, и местные обезьяны, как и другие млекопитающие, не различают красный и зелёный цвета!", "40-- 50 тысяч-- это максимум, потому что те макросемьи, которые нам известны, ИМЕЮТ ДАТИРОВКУ порядка 15-- 17 тысяч.", "Койсанские языки замечательны тем, что они ИМЕЮТ КЛАСС согласных, которых больше нет нигде в мире.", "До появления фЯМР просто не хватало разрешающей способности приборов, чтобы решать задачи, которые ИМЕЮТ КОГНИТИВНЫЙ подтекст.", "ФЯМР ИМЕЕТ ТО преимущество, что позволяет уже сегодня\" вычленить\" чуть ли не единственный нейрон.", "Напротив, лихой вояка Лю Бэй ИМЕЕТ ДАР личной дружбы с героями разного сорта: он быстро поддался влиянию великого психолога и организатора побед даоса Чжугэ Ляна.", "Главное же явление, которое ИМЕЛО МЕСТО в этих опытах, состоит в том, что, как только интонируемая частота сближается с частотой воздействующего звука, она сразу же стабилизируется.", "У испытуемых, стоящих на более высоком уровне, этот процесс ИМЕЕТ ХАРАКТЕР короткой\" атаки\", т. е. идёт в одном направлении в пределах интервала 10- 40 Гц и занимает всего лишь несколько сотых секунды.", "Условия опытов были следующие: колебания стержня бесшумного вибратора подавались на кончик указательного пальца; площадь контакта ИМЕЛА ДИАМЕТР около 1, 5 мм. Измерения велись в зоне частот 100- 160 Гц; соотношение амплитуд при измерении порогов выделения было 1: 2.", "Такие\" составные\" акты вначале всегда ИМЕЮТ РАЗВЁРНУТЫЕ внешне-двигательные компоненты, которые затем затормаживаются, а акт в целом, меняя свою первоначальную структуру, всё более сокращается и автоматизируется.", "Наконец, четвёртая их особенность заключается в том, что, как это особенно подчеркивают последние серии наших опытов, отвечая одной и той же задаче, они могут ИМЕТЬ РАЗНОЕ строение.", "Отношения текста к культурному контексту могут ИМЕТЬ МЕТАФОРИЧЕСКИЙ характер, когда текст воспринимается как заменитель всего контекста, которому он в определённом отношении эквивалентен, или же метонимический, когда текст представляет контекст как некоторая часть-- целое[ 2].", "Наконец, тексты, как более стабильные и отграниченные образования, ИМЕЮТ ТЕНДЕНЦИЮ переходить из одного контекста в другой, как это обычно случается с относительно долговечными произведениями искусства: перемещаясь в другой культурный контекст, они ведут себя как информант, перемещённый в новую коммуникативную ситуацию,-- актуализируют прежде скрытые аспекты своей кодирующей системы.", "Таким образом, текст, с одной стороны, уподобляясь культурному макрокосму, становится значительнее самого себя и приобретает черты модели культуры, а с другой, он ИМЕЕТ ТЕНДЕНЦИЮ осуществлять самостоятельное поведение, уподобляясь автономной личности.", "В представлении санкт-петербургских авторов историк философии ИМЕЕТ ДЕЛО с индийскими системами, которые характеризуются отчётливым полиморфизмом:\" Как правило, школьная традиция опиралась на совокупность догматических положений( религиозную доктрину), выдвигавших в качестве цели духовное преображение человека( освобождение, просветление), традиция предписывала и путь обретения этого состояния-- последовательную практику психофизических методик регуляции, и эта практика варьировала от школы к школе.", "Концепция петербургских авторов, с моей точки зрения, ИМЕЕТ ТО несомненное преимущество, что она не заставляет интерпретаторов прибегать к психологическому объяснению.", "Таким образом петербургские авторы допускают, что один и тот же термин даже в пределах одного текста может ИМЕТЬ РАЗНЫЕ значения.", "Конечно\" контекстуальный\" перевод, даже если каждый раз указывать исходный термин, тоже ИМЕЕТ СВОИ недостатки\" бьющие\" прежде всего по читателю, которому может быть трудно согласовать между собой разные значения одного и того же слова, но эта трудность может быть частично устранена созданием терминологических словарей.", "Тот факт, что они пронизывают собой все построения индийского философа, наводят её на мысль, что мы ИМЕЕМ ДЕЛО не с жёсткими структурами, не с набором элементов, не с фиксированными точками, а с явлением другого порядка, когда важны не элементы сами по себе-- элементы, не имеющие прочного онтологического статуса, а закономерности в их расположении, напряжённое поле, в котором каждый раз организуются одни и те же силовые линии.", "Что же до\" трехстадийной речи\", упомянутой в\" Вакья-падии\" всего один раз, 10 попытка\" Вритти\" представить в её свете и другие идеи философа, будет ИМЕТЬ РАЗНОЕ значение в зависимости от того, считать ли Харивришабху идентичным самому Бхартрихари?", "Перечисленные качества ИМЕЮТ СТРАТЕГИЧЕСКОЕ значение не только для коммерческих судов, но и для кораблей военно-морского флота, поэтому становление и развитие судовой ядерной энергетики в какой-то степени испытывало влияние параллельно развивающейся ядерной энергетики для ВМФ.", "Для судовых ЯЭУ компоновка оборудования реакторной части ИМЕЕТ ОПРЕДЕЛЯЮЩЕЕ значение, поскольку многие характеристики, в том числе оптимальность решения вопросов безопасности, массогабаритные показатели, конструкция основного оборудования, его ремонтопригодность, в значительной степени зависят от вида компоновки[ 3].", "Если при создании атомного оружия разработчики в какой-то мере ИМЕЛИ ВОЗМОЖНОСТЬ опираться на материалы, предоставленные разведчиками, то при создании корабельных ядерных энергетических установок разработчики действовали абсолютно автономно.", "Сейчас мы ИМЕЕМ ОДНИ из лучших в мире радиопоглощающие покрытия, при изготовлении которых используются эффекты, выявленные в процессе исследования сверхкритического поведения щелочных металлов и ртути.", "В нашей стране есть уникальные коллективы, занимающиеся этой проблематикой, которая, безусловно, ИМЕЕТ КРИТИЧЕСКОЕ значение для России с точки зрения развития экономики.", "Таким образом, оказывается, что словосочетание\" восьмилетняя школа\" ИМЕЕТ ДВА значения, первое из которых( редкое) имеет в виду все восемь классов, а второе( частое)-- лишь последние четыре.", "Однако внешне благоприятные климатические условия Сочи ИМЕЮТ СУЩЕСТВЕННЫЕ недостатки: их проявление по годам непредсказуемо, в нём нет закономерности.", "Дербянка колосистая также ИМЕЕТ ОСОБЫЕ спороносные ваи, вырастающие в центре плоской розетки длинных и узких, рассечённых на доли листьев.", "В то же время организация производства качественно новых нетканых медицинских полотен по гидроструйной технологии с антимикробными, гемостатическими, атравматическими, анестезирующими свойствами ИМЕЕТ БОЛЬШУЮ социальную значимость.", "Сейчас в таких странах, как Франция, ИМЕЮТ МЕСТО попытки создания нового романа, идущего по пути Достоевского.", "-- У нас, в Советском Союзе, безусловно, ИМЕЕТ МЕСТО нарастание интереса к Достоевскому, и нарастание его понимания.", "То же самое, по-видимому, ИМЕЕТ МЕСТО и во Франции.", "Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь ИМЕЕТ МЕСТО процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда целое собирается из частей, но к этим последним ведёт интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца.", "Если процесс понимания Пушкина ИМЕЕТ СВОЙ сюжет, то он имеет, можно сказать, и свой нерв, и вот представляется, что этот нерв был вскрыт одним эпизодом как будто побочным-- репликой Константина Леонтьева на пушкинскую речь Достоевского( 1880).", "Невозможно бегло говорить об этом, но, очевидно, богословие Святого Духа ИМЕЕТ ОТНОШЕНИЕ к пониманию Пушкина.", "Религиозная пушкинистика предтечей ИМЕЛА РЕЧЬ Достоевского, но федотовская картина действия Св. Духа в мире, в культуре, в искусстве отличается от картины, внушаемой знаменитой речью( и внушаемым ею унитарным образом русского-христианского духа- Духа).", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога ИМЕЛИ МЕСТО и в представлениях, которые давали по всей Греции дейкеласты и фаллофоры( о них мы узнаём у Афинея).", "Энний( Q. Ennius, род. 239, ум. 169 до н. э.). В них также ИМЕЛ МЕСТО диалогический элемент; об этом свидетельствуют некоторые фрагменты и упоминания среди его сатир спора смерти с жизнью( т. е. типичного народно-праздничного агона).", "в различных её проявлениях( политическая испорченность и коррупция, власть золота, пустое честолюбие, роскошь и изнеженность, разбогатевшие плебеи, грекомания, религиозные предрассудки и др.), сатирик остро ощущает свой\" век\", настоящее, современность( он ИМЕЕТ ДЕЛО не с единым идеализованным временем, как прочие жанры), в её ограниченности и преходящести( то, что должно отойти, умереть, как разлагающееся, испорченное); 5) положительное начало сатиры, её\" идеал\", даны в форме идеального прошлого: это-- старо-римская добродетель( virtus).", "Это заявление ИМЕЕТ ДВОЯКИЙ смысл: 1) в условиях императорского Рима( хотя бы и при мягком режиме Траяна) такая оговорка была необходима; 2) народно-праздничные осмеяния и срамословия умирающего, уходящего, старого( зимы, старого года, старого царя) и их традиционная свобода использованы здесь Ювеналом.", "Благодаря такому способу построения, богословский памфлет Марникса ИМЕЛ ХУДОЖЕСТВЕННО-САТИРИЧЕСКОЕ значение( в частности он оказал определяющее влияние на\" Тиля Уленшпигеля\" Шарля де Костера).", "Существует довольно много звёзд, спутники которых ИМЕЮТ НЕЗНАЧИТЕЛЬНЫЕ массы, а следовательно, очень малые светимости.", "Рядом виднейших специалистов было показано, что образование сложных органических молекул--\" кирпичей жизни\" -- с необходимостью должно ИМЕТЬ МЕСТО на сравнительно раннем этапе эволюции планеты.", "Посылаемые сигналы должны ИМЕТЬ НЕКОТОРЫЕ свойства, резко отличающие их от естественных космических радиошумов.", "Эти компактные массивные объекты формально ИМЕЮТ ПОВЕРХНОСТИ, чрезвычайно близкие к горизонту событий.", "Нужно только учесть при интерпретации этой кривой, что оптическая звезда не материальная точка, а ИМЕЕТ ЗНАЧИТЕЛЬНЫЕ размеры, грушевидную форму и сложное распределение температуры на поверхности.", "Если распределение масс углеродно-кислородных ядер в диапазоне значений( 1- 12) M¤ непрерывно, то распределение масс нейтронных звёзд и чёрных дыр, которые образуются в результате коллапса этих ядер, ИМЕЕТ ДВА максимума и провал в интервале масс( 2- 4) M¤.", "Инфракрасная светимость центра Галактики в диапазоне 3. 8 мкм составляет~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды дуги совпадает с центром Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды вблизи центра Галактики ИМЕЮТ ПОСТОЯННЫЙ блеск и двигаются вокруг центра со скоростями в тысячи километров в секунду!", "Если сравнить процент намеревающихся учиться в вузе с образовательным уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего треть ИМЕЕТ ВЫСШЕЕ или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование.", "Если сравнить процент намеревающихся учиться в вузе с образовательным уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов ИМЕЮТ СРЕДНЕЕ или среднее специальное образование.", "ИМЕТЬ ВЫСШЕЕ образование 66, 826, 85, 40, 5", "ИМЕТЬ ХОРОШУЮ профессию 63, 033, 23, 20, 6", "Временный отъезд ИМЕЕТ ВСЕ шансы превратиться в долгий.", "Но во избежание недоразумений, приведем здесь также заключительную фразу заметки[ 11], написанную почти в то же время Ландсбергом и Мандельштамом:« В какой мере открытое нами явление ИМЕЕТ СВЯЗЬ с явлениями, наблюдавшимися Раманом и Кришнаном в жидкостях и газах и кратко описанными ими в письмах в« Nature»*, мы в настоящее время ещё затрудняемся сказать».", "Для освещения сравнительно недавнего прошлого можно привлечь этнографию и фольклористику, но применительно к отдалённым периодам истории данные этих наук ИМЕЮТ ОГРАНИЧЕННОЕ значение.", "В разных частях Черняховского ареала ИМЕЛИ МЕСТО неодинаковые этнические процессы.", "Достаточно очевидно, что такая ситуация могла ИМЕТЬ МЕСТО только в том случае, если славяне продолжительное время проживали в данном ареале.", "ИМЕЯ ОБШИРНЫЙ материал о расселении и миграции народностей в древние времена в Африке, Европе, Азии, как связать результаты биологических и культурных исследований и построить более общую схему того, о чём вы говорили?", "Целый ряд особенностей биологического оружия нового поколения-- молекулярного биологического оружия-- ИМЕЕТ УНИКАЛЬНЫЙ и беспрецедентный характер.", "Но, поскольку это действие должно ИМЕТЬ РАВНОЕ противодействие, реакция в В должна начаться в 13 часов и достигнуть А в 12 часов.", "И если это так, то, следовательно, может ИМЕТЬ МЕСТО своеобразный комплекс взаимосвязанных и взаимообусловленных физических и психологических( психических) событий.", "После опубликования своего романа автор ИМЕЛ КРУПНЫЕ неприятности со специальными службами США, которые пытались обвинить его чуть ли не в шпионаже и разглашении военной тайны.", "Если окажется, что это в самом деле так, то подтвердится, что причинно-временная ткань нашего мира ИМЕЕТ ТОРСИОННУЮ основу...", "Таким образом, признавая феномен ясновидения реально существующим, мы должны также признать, что наша Вселенная ИМЕЕТ СУЩЕСТВЕННОЕ сходство с моделью Уилера- Фейнмана.", "Возможен и такой вариант, при котором\" начало\" расширения ИМЕЛО МЕСТО, а продолжительность существования Вселенной от начального момента до сегодняшнего дня тем не менее бесконечна.", "В этой модели мы сталкиваемся с парадоксальной ситуацией: с одной стороны, космологическое время ИМЕЕТ НАЧАЛО, а с другой-- оно является бесконечным в обоих направлениях.", "Если мы ИМЕЕМ ДЕЛО с перемещением точки вдоль прямой линии, то её поведение с течением времени можно наглядно представить в условном двумерном пространстве, где по одной оси мы будем откладывать перемещения точки, а по другой моменты времени.", "Но не будем забывать, что известные нам объективные законы природы ИМЕЮТ ОПРЕДЕЛЁННЫЕ границы применения, и то, что невозможно в одних условиях и при одних обстоятельствах, может оказаться возможным и осуществимым в других.", "Однако, спросит читатель, какое всё это ИМЕЕТ ОТНОШЕНИЕ к основаниям математики?", "С другой стороны, в первых строках того же\" Логико-философского трактата\" читаем:\" Мир есть всё, что ИМЕЕТ МЕСТО.", "Мир есть совокупность фактов\" и т. д. И ещё:\" Предложение есть картина действительности\"( ЛФТ, 4. 01);\" Понять предложение-- значит знать, что ИМЕЕТ МЕСТО, когда оно истинно\"( ЛФТ, 4. 024).", "Любой самый примитивный организм ИМЕЕТ СОБСТВЕННУЮ\" печку\", и не одну, а множество.", "Пингвины папуа, живущие в Антарктике, даже в пятидесятиградусные морозы и на пронизывающем ветру умудряются ИМЕТЬ ПОСТОЯННУЮ температуру тела-- 39, 8 градуса.", "Современные самолёты- разведчики ИМЕЮТ ТЕПЛОВЫЕ фотокамеры.", "Понятно, что теплоглаз должен ИМЕТЬ ФОРМУ простой ямки.", "Они ИМЕЮТ ОГРОМНУЮ чувствительность, способны улавливать изменение температуры в 0, 002 градуса.", "Те/ кто был на Эвересте/ ИМЕЮТ ЗВАНИЯ мастеров международного класса.", "Андрей тоже ИМЕЕТ ТАКУЮ квалификацию.", "ИМЕЮ ВЫСОТНЫЙ опыт.", "Деньги Волжского автомобильного завода/ поэтому мы ИМЕЕМ ОПРЕДЕЛЁННЫЕ обязательства перед этим заводом.", "Т. е. мы ИМЕЕМ ОБЯЗАТЕЛЬСТВА перед заводом/ которые чётко зафиксированы договором.", "А поскольку есть обязательства\" Лада-Эверест\" перед заводом/ значит/ вы как вступающие в отношения соответственно тоже будете ИМЕТЬ ОБЯЗАТЕЛЬСТВА перед\" Лада-Эверест\"/ или перед руководством экспедиции.", "Из всех этих я ИМЕЮ НАИБОЛЬШЕЕ право выторговывать себе какие-то отношения/ я этого не делаю и делать не буду/ и поэтому все мы здесь для одной цели.", "Мы не решились пока в список включать( ещё раз повторяю/ что это непринципиально всегда список подаётся потом) людей/ которые ИМЕЮТ АЛЬПИНИСТСКУЮ квалификацию ниже КМС.", "И очень хотелось бы/ чтобы к концу августа мы ИМЕЛИ УСПЕХ и начали эвакуацию лагерей и спуск вниз.", "Я вот старика Анта знаю много- много лет/ и вдруг вижу/ сидит талантливый человек и почему-то оправдывается/ мол/ я тоже ИМЕЮ ОТНОШЕНИЕ к литературе/ а вот Стругацкие/ они/ между прочим/ высоки...", "А потому что такой открытый мониторинг ИМЕЕТ НЕКОТОРЫЙ унизительный смысл.", "Но Вы представляете себе, при какой-либо ситуации, чтобы ОБСЕ наблюдало, посредничало, внутри США ИМЕЛО СВОИХ представителей для решения проблемы?", "Хотя здесь конечно есть масса вопросов, далеко не вся недвижимость ИМЕЕТ РЫНОЧНУЮ оценку, скажем, в Москве она имеет такую оценку, может быть, в Подмосковье, а во многих регионах страны очень трудно определить, сколько стоит реально та или иная недвижимость, то или иное жильё.", "Хотя здесь конечно есть масса вопросов, далеко не вся недвижимость имеет рыночную оценку, скажем, в Москве она ИМЕЕТ ТАКУЮ оценку, может быть, в Подмосковье, а во многих регионах страны очень трудно определить, сколько стоит реально та или иная недвижимость, то или иное жильё.", "И, наконец, когда я сделал заявление по\" Норд-Осту\", что ФСБ ИМЕЕТ ОТНОШЕНИЕ, скорее всего, ко всему этому кошмару, который был устроен в Москве, они тут же, ещё одно дело, ещё.", "И сегодня можно твёрдо сказать, что порядка 3- 4 десятков школ высшего класса, то есть это те школы, которые ИМЕЮТ МАТЕРИАЛЬНУЮ базу на уровне лучших государственных школ, прекрасные педагогические коллективы и достаточно большое количество успешных выпускников.", "В- Да, начиная с нуля, тут надо сказать, что мне лично не нравится словосочетание\" негосударственная школа\", я это уже неоднократно говорил, потому что в определённом смысле эта школа практически адекватная государству, то есть они ИМЕЮТ ГОСУДАРСТВЕННУЮ аккредитацию, полные государственные лицензии, они выполняют абсолютно государственные программы.", "И если раньше считалось, что нужно ИМЕТЬ КОВЁР и хрусталь в доме, то теперь понятно, что если стоит выбор, то можно обойтись без хрусталя, а без хорошего образования для детей-- нет.", "С-- Могут говорить, если все места заняты, но в принципе есть две школы в Москве государственные, которые согласно приказу московского департамента образования, ИМЕЮТ ПРАВО устраивать собеседование для первоклассников.", "Н. БОЛТЯНСКАЯ: У нас в гостях Оксана Дмитриева, которая ещё ИМЕЕТ НЕПОСРЕДСТВЕННОЕ отношение к\" Партии развития предпринимательства\".", "А дальше-- чтобы человек ИМЕЛ ВОЗМОЖНОСТЬ, накопив деньги, совершенствовать образование и делать свою карьеру, и имел бы возможность улучшать себе жизнь-- дайте возможность человеку.", "Может быть ИМЕЕТ СМЫСЛ, чтобы вы сами выбирали себе медицинский страховой полис?", "Я ИМЕЛ ОТНОШЕНИЕ к бухгалтерским кругам, и у меня двойственное отношение, и я не знаю, что думать-- то ли это специально всё делается, то ли там сидят дураки, что их надо гнать поганой метлой.", "И для того, чтобы политика ИМЕЛА ТАКОЕ мягкое, женское лицо.", "То есть борьба как раз с тем недобросовестным чиновником/ который сейчас/ к сожалению/ у нас ИМЕЕТ МЕСТО быть.", "Какое это вообще ИМЕЕТ ОТНОШЕНИЕ к отечественной IT-индустрии?", "Русский язык для меня ИМЕЕТ ПЕРВЕНСТВО.", "Нет/ мантры не закончились/ мантр очень много/ но пока у нас ряд проектов ИМЕЕТ ПЕРВЕНСТВО.", "Потому что ИМЕТЬ МУЗЫКАНТА/ которого возишь с собой на четыре песни/ к сожалению/ нам не по силам.", "И жестоко рубятся друг с другом/ только мы ИМЕЕМ ПРАВО называть Бога так/ как мы хотим.", "Мы часто упоминаем о ней/ но сегодня будем обсуждать именно её/ мы будем говорить о людях/ которые покинули этот мир из-за того/ что ИМЕЛИ ДЕЛО с наркотиками.", "С чем мы будем ИМЕТЬ ДЕЛО на самом деле?.", "И постоянно ИМЕТЬ ИХ в виду/ и стараться каким-то образом подключать к существующим.", "Все практики/ известные в мировой культуре/ в центре ИМЕЛИ ЧЕЛОВЕКА.", "Человек может само осуществляться/ во всяком случае/ ИМЕТЬ ОЩУЩЕНИЕ/ что он реализует себя/ и закручивая гайки.", "Она ИМЕЕТ РЯД положительных/ и ряд отрицательных свойств.", "В Интернете каждый ИМЕЕТ СВОЙ так называемый никнейм/ обычно выбирается какое-нибудь достаточно благозвучное название или какое-нибудь оригинальное название/ но так получилось/ что в Интернет я вышел под своей собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно скрывать её.", "И очень хотелось бы/ чтобы эти встречи ИМЕЛИ КАКОЕ-НИБУДЬ продолжение.", "В общем- то/ такие методы приняты в Интернете/ но Школа отличается тем/ что в ней существует какая-то добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие темы обсуждаются в этот момент/ ИМЕЕТ ПРАВО сделать замечание.", "Мы сейчас говорим о том/ что всё это явление ИМЕЕТ НЕКОТОРУЮ суть.", "Тому/ кто идёт по Пути Будды необходимо ИМЕТЬ ГОЛОВУ и ум.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда ИМЕЛО ПРАКТИЧЕСКУЮ ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ умеешь принимать решение/ умеешь быстро проходить через какие-то ситуации/ выживешь.", "До этого/ если у тебя дома есть печатная машинка/ ты должен на неё ИМЕТЬ РЕГИСТРАЦИОННЫЙ документ/ как на оружие.", "Для этого ему нужно ИМЕТЬ КОМПЬЮТЕР/ программу/ уметь этой программой пользоваться/ а дальше всё зависит от того/ что ты хочешь написать/ как ты можешь нарисовать и так далее.", "Понятно/ что каждый способ передачи информации ИМЕЕТ СВОЙСТВО каким-то образом ограничивать её.", "Если мы говорим о тонких процессах/ то они всегда ИМЕЮТ СКОРОСТЬ процесса.", "Смысл в следующем/ так как Чань ИМЕЕТ ВНУТРЕННИЕ задачи для каждого человека/ который идёт по Пути/ сделаться просветлённым/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою задачу знает/ вот я могу взять вот этого/ вот этого и вот этого.", "Ах/ мне дали площадь/ так я теперь ИМЕЮ ПРАВО на всё.", "Мне кажется/ она там ИМЕЕТ НУЛЕВЫЕ шансы где-то проскочить.", "То есть вы хотите сказать/ что в такой коллективной работе вcё-таки необходимо ИМЕТЬ КАКОЕ-ТО количество людей/ которые/ так сказать/ парят над общими проблемами?", "С ним вы ИМЕЛИ КАКОЙ-НИБУДЬ контакт?", "Так что это такое разветвление моей научной работы/ находящее в таком довольно узком кругу специалистов полное признание/ между прочим/ ИМЕЙТЕ ЭТО в.", "Если сможем мы показать футбол тот/ в который/ вы помните/ мы играли в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы ИМЕЕМ БОЛЬШИЕ шансы.", "АМ. И/ значит/ мамин отец/ ээ/ устроился корректором в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который ИМЕЛ СТЕПЕНЬ доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ.", "АМ. Я считаю себя гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты ИМЕЕШЬ ПРАВО жить здесь/ ты не имеешь права ездить сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление.", "Ко всем вопрос/ вы знаете/ что сериал ИМЕЕТ БОЛЬШОЙ зрительский успех?", "Но если они в школе это не пройдут/ так они вообще не будут вот этого знать/ а тут вcё-таки будут ИМЕТЬ ПРЕДСТАВЛЕНИЕ.", "Нечто похожее было и в Нижегородской области/ где Кириенко с Немцовым ИМЕЛИ РАЗЛИЧНЫЕ рычаги тогда для влияния на власть.", "Мы ИМЕЕМ ЛЕВУЮ страну/ в целом левую.", "Хотя далеко не все ИМЕЮТ ОСНОВАНИЕ так думать.", "Вот я думаю/ ИМЕЕТ СМЫСЛ что-то дальше решать/ давайте поспорим.", "Поэтому/ в данном случае/ ИМЕЕТ СМЫСЛ обсуждать какие-то действия/ которые можно сделать самим/ а не благие советы/ пожелания давать.", "У нас в России каждый мужчина старше 25 лет/ каждый восьмой/ ИМЕЕТ СУДИМОСТЬ/ но это тоже граждане Российской Федерации/ почему бы с ними тоже не работать.", "Но/ тем не менее/ я впервые почувствовал/ после\" 500 дней\" Явлинского/ а с тех пор прошло 10 лет/ из всех последних разговоров и починов/ это экономически обосновано и ИМЕЕТ ПОЧВУ.", "Пенсии вообще правительство сейчас ИМЕЕТ ВОЗМОЖНОСТЬ повышать/ кое-что выплачивать и всё прочее за счёт того/ что стоят высокие цены на нефть на мировом рынке.", "С одной стороны/ Елена Николаевна права/ начинать надо с производства/ чтобы тот же город ИМЕЛ ВОЗМОЖНОСТЬ купить ту же сельскохозяйственную продукцию в достаточном количестве.", "А чтобы получить разрешение/ это нужно ИМЕТЬ ЧТО-ТО на эту квартиру/ что там действительно что-то есть.", "Во-первых/ тот/ кто нарушает/ тоже человек/ и он ИМЕЕТ ДОЛЮ страха.", "Может быть/ я неправильно считаю/ что Генеральная прокуратура ИМЕЕТ ОТНОШЕНИЕ к раскрытию этих преступлений.", "А сейчас ты ИМЕЕШЬ ВОЗМОЖНОСТЬ при финансовой поддержке иметь несколько недвижимостей/ квартир.", "А сейчас ты имеешь возможность при финансовой поддержке ИМЕТЬ НЕСКОЛЬКО недвижимостей/ квартир.", "Ну/ нельзя было изменить своё положение жилищное или купить вещь/ которую тебе нужно/ даже ИМЕЯ ДЕНЬГИ.", "Поэтому вступление в НАТО ИМЕЕТ ПЛЮС такой/ что Америка на данном этапе развития мира взяла на себя роль следить за странами и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны.", "Если раньше как-то пытались воевать/ то теперь/ при наличии ядерного оружия и/ ИМЕЯ ПЕЧАЛЬНЫЙ опыт войн с Россией/ мировое сообщество понимает/ что никакого смысла воевать с нами нет.", "Я согласен/ что эти страны вступают в большинстве случаев/ чтобы ИМЕТЬ СИЛЬНУЮ опору за своей спиной.", "К вступлению в НАТО моё отношение негативное/ потому что Россия/ это большая/ великая страна/ которая ИМЕЕТ ПРАВО проводить самостоятельную политику.", "Кто ИМЕЕТ ВОЗМОЖНОСТЬ брать взятки в органах местного самоуправления?", "Он в этом интервью сказал/ что/ наверное/ лучше набирать в чиновники не бесквартирных и безмашинных/ а тех/ кто уже обеспечил себе материальное благосостояние и ИМЕЕТ АМБИЦИИ чисто личностные в смысле самореализации.", "А вот\" Нет контроля государства\" и\" Безнаказанность\" ИМЕЮТ САМЫЕ высокие показатели/ то есть опять же акцент на необходимости силового воздействия.", "Вопрос\" Кто ИМЕЕТ ВОЗМОЖНОСТЬ брать взятки?\".", "Это скучная статистика/ которая и к коррупции ИМЕЕТ ОТНОШЕНИЕ.", "И первый же человек сказал/\" Бартер ИМЕЕТ МЕСТО.", "Не потому же/ что он хочет поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы ИМЕТЬ ВОЗМОЖНОСТИ для своего экономического развития.", "Это ИМЕЕТ МЕСТО быть.", "И пока государство/ вся вертикаль/ не только местное самоуправление/ не обозначит то/ что учитель должен/ если работает на государство/ ИМЕТЬ ПОЛНЫЙ круг социального обеспечения/ естественно/ он/ как и любое должностное лицо/ будет использовать государство/ приватизировать государство/ приватизировать своё место для получения личных доходов.", "Потому что мэр ИМЕЕТ СОТОВЫЙ телефон/ оплаченный из бюджета/ персональную машину/ возможность вести международные переговоры/ выезжать в командировки/ получать командировочные/ даже в валюте.", "По одной простой причине/ любой цивилизованный житель государства строит социальную систему/ любое нарушение ИМЕЕТ ДОЛГОСРОЧНЫЕ последствия.", "Должны существовать репрессивные органы в помощь населению/ чтобы человек мог обратиться в местные органы в случае/ если у него вымогают взятку/ и он должен быть уверен в этих органах/ чтобы его апелляция ИМЕЛА ХОРОШИЙ результат/ на который рассчитывает гражданин.", "Безусловно/ всё/ что здесь сегодня называли/ ИМЕЕТ ОТНОШЕНИЕ к причинам коррупции/ к её формам.", "Если архитектор работает сорок лет и едва сводит концы с концами/ а рядом какой-то сопляк со средним незаконченным образованием ИМЕЕТ ВСЁ/ потому что он наворовал/ то/ хочешь не хочешь/ тоже будешь где-то воровать/ хотя бы для того/ чтобы прожить как-то.", "Я считаю/ что если мы будем исходить из того/ что человек изначально хороший/ добрый и/ работая всю жизнь в этом муниципалитете/ хочет делать для этого муниципалитета добро/ то мы будем ИМЕТЬ ТО/ что имеем сейчас.", "Система должна быть рассчитана на случай/ когда во власть попал плохой человек/ когда в неё приходят плохие люди/ рассчитана на крайний случай/ тогда мы будем ИМЕТЬ ХОРОШИЙ результат даже в случае неблагоприятных очевидных обстоятельств.", "Состоится заседание экспертного совета/ где эксперты будут ИМЕТЬ ВОЗМОЖНОСТЬ задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля.", "То есть номинант может ИМЕТЬ ВОЗМОЖНОСТЬ представить отзывы на данный продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может показать те направления развития/ которые имеют этот продукт.", "То есть номинант может иметь возможность представить отзывы на данный продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может показать те направления развития/ которые ИМЕЮТ ЭТОТ продукт.", "Если мы ИМЕЕМ ФОРМАЛИЗОВАННЫЕ признаки/ тогда и эксперты не нужны/ мы можем спокойно их оценивать/ в машину заложили/ результат получили.", "Каждое предприятие ИМЕЕТ СВОЮ номенклатуру изделий.", "Такие компании/ они будут ИМЕТЬ ПРИОРИТЕТ.", "Я не думаю/ что российские фирмы ИМЕЮТ ТАКОЙ механизм/ кроме\" Автоваза\".", "Александр Викторович/ мы хотим знать ответ на вопрос/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он ИМЕЕТ СВОЁ применение.", "В\" Здравствуй, это я\"/ был фильм/ который где-то за границей... в общем он ИМЕЛ УСПЕХ.", "Модератор: Виктор/ каждый волен ИМЕТЬ СВОЮ точку зрения.", "Потому/ что ИМЕЯ ТАКОЕ образование/ можно заработать деньги.", "Поэтому страна и ИМЕЕТ ТЕНДЕНЦИИ к процветанию.", "Светлана: Если я кому-нибудь из вас/ кто ИМЕЕТ ВЫСШЕЕ образование заранее скажу/ что возьму вас в аспирантуру/ пойдёте?", "Люди должны ИМЕТЬ ВОЗМОЖНОСТЬ отозвать их обратно.", "Когда я ИМЕЛА ВОЗМОЖНОСТЬ находиться в городе Санкт-Петербурге больше/ чем/ скажем/ 5 дней/ когда это всё совпадало...", "Да/ я ИМЕЮ СМЕЛОСТЬ это говорить/ и я об этом сказала.", "Я ИМЕЛА ФРАГМЕНТАРНЫЙ опыт общения с губернаторами.", "Послушай/ ты живёшь в Петербурге/ я ИМЕЮ МОСКОВСКУЮ прописку/ а на периферии совсем другая история.", "И фактически то. что мы ИМЕЕМ РОССИЙСКУЮ Федерацию это уже не Россия.", "Женя ООН себя уже изжило практически ВЕДУЩАЯ Для России эти события/ которые вы перечислили/ будут ИМЕТЬ КАКОЕ-ТО значение?", "Алексей Но никогда не сольёмся потому/ что она не хочет ИМЕТЬ ГРАНИЦУ с Китаем.", "Я написала/ что это люди/ которые ИМЕЮТ ВОЗМОЖНОСТЬ жить и не думать сколько денег у них в кармане.", "У меня/ например/ никто не хочет ИМЕТЬ МАШИНУ/ и я не хочу.", "Эти люди должны ИМЕТЬ КВАРТИРУ/ машину.", "Вы просто говорите/ ИМЕЕШЬ ОБРАЗОВАНИЕ или не имеешь/ а я тебе буду платить столько/ сколько человек/ который землю копает/ тогда это то что есть у нас сейчас.", "Человек ИМЕЕТ СВОИ пределы/ он тоже должен отдыхать/ всё время работать даже лошадь устанет.", "А вы можете ИМЕТЬ ВЫСШЕЕ образование/ получать пять тысяч рублей в месяц и будете нищим.", "Вы начинаете описывать интеллигенцию/ что должно обязательно ИМЕТЬ ОБРАЗОВАНИЕ.", "Если человек ИМЕЕТ СВОЁ дело/ он там не платит/ а себе кладёт в карман/ он и не стремиться особенно...", "При этом они ИМЕЮТ ВСЕ атрибуты/ которые тут назывались.", "Не надо ИМЕТЬ СТОЛЬКО же ядерных боеголовок.", "А ИМЕЕТ СМЫСЛ шоу- то делать?", "Но они решили почему-то/ что у меня иностранные номера/ и что они ИМЕЮТ ДЕЛО с человеком нерусским/ и поэтому как-то обошлись очень корректно со мной.", "Но клянусь честью/ что ни за что на свете я не хотел бы переменить отечество или ИМЕТЬ ДРУГУЮ историю/ кроме истории наших предков/ такой какой нам бог её дал».", "Какое это ИМЕЕТ ЗНАЧЕНИЕ?", "Все вы 15 лет назад ИМЕЛИ ПАРТБИЛЕТЫ серп и молот."], "GEN": ["думаю вообще не ИМЕЕТ ОТНОШЕНИЯ к делу, т. к.", "Они сидят в нескольких метрах друг от друга, но чувствуется такая духовная связь между ними, что не ИМЕЕТ ЗНАЧЕНИЯ, как далеко они друг от друга физически.", "когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не ИМЕЯ ВОЗМОЖНОСТИ надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "Чем больше мы ИМЕЕМ СВОБОД, тем больше нам хочется СС, тайной полиции, концлагерей».", "Критиковать или хвалить сам фильм не ИМЕЕТ СМЫСЛА, история уже все сказала про этот фильм.", "И при упоминании о поездке в Россию, о человеке в Германии думают: 1) что он-- сумасшедший, 2) скрывается от преследования закона 3) мужчина, не ИМЕЕТ ШАНСА найти себе хоть какую-то женщину в Европе, и поэтому едет за невестой-- в Россию.", "Это не ИМЕЕТ ЗНАЧЕНИЯ.", "Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не ИМЕЕМ ПРАВА!", "Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, в которой не водилось ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не потерять голову, как говорят в тех случаях, когда происходит затмение от любви, а не ИМЕТЬ ГОЛОВЫ вовсе, заложить её в ломбард или по рассеянности где-то забыть, чтобы не разгадать её с первого же взгляда.", "Не ИМЕЯ МАШИНЫ, он ежевечерне отвозит на автобусе за 35 километров десяток кирпичей, но не складывает на участке, где запросто растащат, а закапывает каждую новую партию в окрестных лесах, разнообразно помечая эти тайники и нанося на карту.", "Я не ИМЕЮ ПРАВА считать вас хуже, чем, например, я сам.", "Лагарпов любил детей, хотя и не ИМЕЛ ИХ: от первой жены не успел, а вторая не хотела их заводить, потому что, говорила она Лагарпову, хватит мне и тебя.", "Слово, определяющее её профессию, не ИМЕЕТ ЖЕНСКОГО окончания(\" режиссерша\"-- звучит пренебрежительно).", "Вы-- всегда трезвы, немногословны, не ИМЕЕТЕ ВОЗРАСТА, т. е. можете выбираться пожизненно.", "Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего никому нет дела, кроме меня, я не могу быть независимым, не ИМЕЮ ПРАВА совершать поступки, тогда я ничтожество, насекомое.", "Она стала молоть вздор насчёт того, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и я понимаю это умом, но не ИМЕЮ СИЛ восстать против собственного образа жизни.", "С этой тёткой и её роднёй Нюра не желала ИМЕТЬ НИКАКИХ сношений, хотя тётя Шура, бессовестная, мучила её письмами, то просила прислать сахару, то ещё чего-нибудь, и всё жаловалась на жизнь, как трудно корову держать, нанимать косарей.", "Учитель, не ИМЕЯ НИКАКОГО инструмента, вместе со всеми толкал камень руками.", "Солдаты никогда не ИМЕЮТ КРАСИВЫХ женщин.", "Учусь я средне, но это не ИМЕЕТ НИКАКОГО значения.", "И поэтому мои тройки не ИМЕЮТ НИКАКОГО значения.", "Да и вообще Лёва сейчас не ИМЕЕТ НРАВА влюбляться!", "Музыканты, которые играют в фойе, не ИМЕЮТ ПРАВА быть\" не от мира сего\", и им как-то не принято посвящать свою жизнь.", "-- Значит, я не ИМЕЛА ПРАВА вмешаться?!", "И вы не ИМЕЕТЕ ПРАВА так называть его!", "-- Вы не ИМЕЕТЕ ПРАВА!", "-- Цифра не ИМЕЕТ ЗНАЧЕНИЯ,-- сказал Андрей.", "-- Просто это не ИМЕЕТ ОТНОШЕНИЯ ко мне лично.", "Народ не должен ИМЕТЬ НАВЫКА убийства, иначе это уже будет сборище мерзавцев, а не народ, он должен трудиться, обустраивать свою землю, а защищать национальную территорию обязана армия, которую народ содержит из своих средств.", "Некоторые внедорожники с подключаемым полным приводом не ИМЕЮТ ДИФФЕРЕНЦИАЛА в раздаточной коробке.", "Когда недавно списки полицейских- масонов были опубликованы, все узнали, что из полусотни сотрудников Уэстмидлендского отдела масонами были лишь шестеро, да и те не ИМЕЛИ НИКАКОГО отношения к делу\" бирмингемской шестёрки\".", "При этом успокаивают: нынешние гормональные контрацептивы не ИМЕЮТ НИЧЕГО общего с теми, страшными, времён холодной войны,--\" Нон-овлоном\", \" Антеовином\", \" Овидоном\"...", "Время не ИМЕЕТ ЗНАЧЕНИЯ", "А время уже не ИМЕЕТ ЗНАЧЕНИЯ-- в смысле ещё более точными и вечными швейцарские часы стать просто не в состоянии.", "Вы посмотрите на итог моей работы и поймёте, что теперь я не ИМЕЮ ПРАВА ни на какие советы\".", "Главный тренер сборной России не оставил возможностей для двойного толкования своих слов:\" Жёны игроков будут жить отдельно, у них будет своя туристическая и культурная программа и они не будут ИМЕТЬ НИКАКОГО отношения к футболистам\".", "Ситуация осложняется тем, что из 20 клубов первой лиги Аргентины лишь три не ИМЕЮТ ДОЛГОВ перед своими игроками, у остальных они равны от 300 тысяч до 7 миллионов долларов и в сумме составляют более тридцати миллионов.", "Доминирование юристов в американской социальной и экономической жизни связано с тем, что этих специалистов можно нанять, даже не ИМЕЯ СРЕДСТВ, под процент будущих доходов от выигранного дела.", "Многие, прибывавшие на разработки, не ИМЕЛИ СРЕДСТВ начать собственный бизнес и входили в долю с местными богатыми людьми, которые обеспечивали их всем необходимым за существенный процент в случае удачи.", "Окончил училище Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... Менялись названия полков и места службы, шло продвижение вперёд по карьерной лестнице примерного офицера, который не ИМЕЛ ВОЗМОЖНОСТИ отличиться в боевых действиях.", "Генерал Аугусто Пиночет к тому заговору не ИМЕЛ НИКАКОГО отношения.", "Мы пришли к выводу, что Елена была вынуждена терять время в ГИБДД; обращаться к юристам за помощью, так как, не ИМЕЯ СПЕЦИАЛЬНОГО образования, защититься самостоятельно совсем непросто; отпрашиваться с работы на заседание суда...", "Очень распространённой была ранее прописка детей и внуков к отдельно проживающим старшим родственникам, которые до появления права на приватизацию не ИМЕЛИ ВОЗМОЖНОСТИ правовым способом закрепить за собой право собственности на жильё.", "К сожалению, зимой не ИМЕЮ ВОЗМОЖНОСТИ отдыхать на заокеанских курортах.", "Фестиваль не ИМЕЕТ ТЕМАТИКИ.", "Видимо, к искусству она уже не должна ИМЕТЬ ОТНОШЕНИЯ.", "Поздравительные букеты, дорогая оптика( бинокли, подзорные трубы), ружья-- здесь логистика не ИМЕЕТ БОЛЬШОГО значения, поскольку цена единицы каждого товара или услуги несопоставима со стоимостью доставки, а ассортимент не столь велик, чтобы обзаводиться складом.", "Политические партии, участники первых правящих коалиций, признавая в принципе желательность реорганизации общественных предприятий, не ИМЕЛИ ОБЩИХ взглядов по поводу реформирования конкретных ОЮЛ.", "И к рахиту это не ИМЕЕТ НИКАКОГО отношения.", "Анестезиолог не ИМЕЕТ ПРАВА на ошибку на всех этапах наркоза, поскольку риск присутствует всегда, просто на каждом этапе он свой.", "-- Я не знаю ни одного государства, которое не ИМЕЕТ ДОЛГОВ.", "После того как бесславно завершилась эпопея с\" пенсионными\" банками, Фонд некоторое время не ИМЕЛ ПРАВА проводить коммерческие операции с деньгами стариков.", "Я к этой партии не ИМЕЮ НИКАКОГО отношения, не имею перед ней никаких обязательств.", "Он подчеркнул и без того известный факт партийной принадлежности задержанного-- Коданев не ИМЕЕТ НИКАКОГО отношения к официальной партии\" Либеральная Россия\" и входит в другое\" крыло\", финансируемое Борисом Березовским.", "Пока ясно одно: понятия\" организм\"\" колония\"\" индивид\"\" группа\" не ИМЕЮТ ЧЁТКИХ разграничений.", "Ибо её создатели не ИМЕЛИ ДРУГОГО доступа к разумным основаниям Вселенной, кроме проникновения в её творческий смысл.", "К операции не ИМЕЛИ ОТНОШЕНИЯ сыщики Подмосковья, пояснил\" Времени МН\" начальник управления информации и общественных связей ГУВД Московской области Александр Алексеев:\" Работу ведут УФСБ и прокуратура Москвы.", "Соответственно, они заявили, что и генеральный прокурор не ИМЕЕТ ПРАВА обращаться в Верховный суд с заявлениями подобного сорта.", "Это не ИМЕЕТ ЗНАЧЕНИЯ, поскольку за иммунитет ответственна только групповая детерминанта a, которая имеется у всех 4 известных вариантов, а ведь такие, с позволения сказать\" аргументы\" приводились недавно при обсуждении проблемы в Государственной думе.", "Ввиду того что Россия до сих пор не ИМЕЕТ СВОЕГО отечественного препарата против краснухи, в последние годы в нашей стране проводилась лишь ограниченная вакцинация восприимчивых контингентов, определяемых приказом Минздрава РФ N 229 от 27. 06. 01, монопрепаратами и комбинированными импортными препаратами.", "Минздрав РФ до 1999 г. не ИМЕЛ ВОЗМОЖНОСТИ осуществлять закупку импортной вакцины из-за отсутствия средств на это в федеральном бюджете.", "Среди испытуемых, преодолевающих ситуационную связность оптического поля и способных преобразовывать его в новый гештальт, людей, занимающихся творческой деятельностью, оказалось значительно больше, чем тех, кто к творческой деятельности не ИМЕЕТ ОТНОШЕНИЯ.", "Получатель вообще может не ИМЕТЬ СЧЁТА в банке и не пользоваться какими-либо пластиковыми карточками.", "Основные функции НОМФ должны заключаться: в выдаче небольших ссуд под низкий процент( микрокредит, например от 10 долларов до 3000 долларов) и оказании сберегательных услуг бедным семействам( часто специально женщинам, которые обычно не ИМЕЮТ ДОСТУПА к формальным финансовым учреждениям).", "Переводы разных экспертов не ИМЕЛИ СУЩЕСТВЕННЫХ различий, хотя и не все реплики- ответы кота удалось расшифровать.", "Совершенно ясно, что учёные богословы не ИМЕЛИ НИКАКОГО касательства к этой популяризации юношеского трактата Гонория, отразившего в лучшем случае лишь некоторые направления теологии конца XI в. и безвозвратно устаревшего в период бурного расцвета схоластики на протяжении XII и XIII столетий.", "Развертывая цепь силлогизмов с целью демонстрации veritatis soliditas rationabilis, Ансельм ставит своего рода умственные эксперименты, предлагая цепь рассуждений, исходящих из посылки, что божье воплощение не ИМЕЛО МЕСТА(\" Cur Deus homo\", I, 10; II, 25), или вопрошая Бозо: умертвил ли бы он Христа для спасения рода человеческого?", "А их и не надо контролировать, поскольку они не ИМЕЮТ НИЧЕГО общего с правдивостью или ложностью ваших ответов.", "\". Исаева подробно разбирает четырехчленную структуру сознания и космической реальности:\" Всеобщее\"( вишва), или состояние бодрствования, соответствующее восприятию сознанием внешних объектов, сон со сновидениями, соответствующее состоянию\" Сияющего\"( тайджаса), когда сознание воспринимает свои внутренние объекты, глубокий сон( супта), коррелирующего с состоянием атмана, названным праждня или\" Сознающим\", когда сознание уже не ИМЕЕТ ДЕЛА ни с внутренними, ни с внешними объектами, а только с ощущением неизреченного блаженства( ананда), и, наконец, четвёртая ступень-- турия(\" четвёртое\")--\" это предельное состояние, снимающее всякую противоположность между\" внешним\" и\" внутренним\", между сном и бодрствованием, светом и тенью, блаженством и тревогой( там же, с. 21).", "Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь имеет место процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда целое собирается из частей, но к этим последним ведёт интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не ИМЕЕТ КОНЦА.", "К такому Пушкину, хочет сказать Леонтьев, просто не ИМЕЕТ ОТНОШЕНИЯ пушкинская утопия Достоевского.", "Если же ребёнок негативно относится к школе, нередко жалуется на нездоровье, у него часто подавленное настроение, объясняемый учителем материал он воспринимает фрагментарно, а при выполнении самостоятельных и домашних заданий не проявляет интереса, делает их с большой неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не ИМЕЕТ БЛИЗКИХ друзей-- это свидетельствует о том, что у него низкий уровень привыкания и ему необходима экстренная помощь.", "Области, занятые славянами в римское время( II- IV вв. н. э.), не ИМЕЛИ КАКИХ-ЛИБО естественных рубежей.", "Пока, однако, наука антропология не ИМЕЕТ ВОЗМОЖНОСТИ изучать славянский этногенез в том объёме, как нам бы хотелось.", "Обычно в классической электродинамике уравнения с опережающими потенциалами отбрасываются на том основании, что они не ИМЕЮТ ФИЗИЧЕСКОГО смысла.", "И не ИМЕЕМ НИКАКОЙ возможности ни вернуться в прошлое, ни попасть в будущее...", "Например, древние евреи в Иерусалимском храме ИМЕЛИ СПЕЦИАЛЬНОГО оракула, и в случае необходимости священник с помощью этого оракула обращался за советом к Богу Яхве с тем, чтобы узнать его волю.", "Если излучение не ИМЕЕТ ШАНСОВ выйти за пределы Вселенной, то будут наблюдаться только запаздывающие волны.", "И эта последовательность, как и в опытах Шмидта, фиксировалась на магнитной ленте, к которой никто не ИМЕЛ ДОСТУПА.", "А это, в свою очередь, означает, что говорить о\" прямом\" или\" обратном\" направлении времени, в сущности, не ИМЕЕТ СМЫСЛА.", "По словам самого Девиса\" картина состоит из двух темпоральных областей с взаимно противоположными направлениями времени, разделённых малой областью, в которой время не ИМЕЕТ НАПРАВЛЕНИЯ\".", "Не ИМЕЕТ СМЫСЛА вопрос\" а что потом\"?", "4+ 3, ещё не ИМЕЕТ СМЫСЛА.", "Они, как правило, не ИМЕЮТ СОБСТВЕННЫХ индивидуальных\" термостатов\": ни тёплой одежды, ни подкожного жира, и поэтому пользуются термоубежищами, созданными природой, или строят собственные.", "И в этом случае никто не ИМЕЕТ ПРАВА кичиться своим вкладом/ отношением или выторговывать себе какие-то особые условия/ это просто исключается.", "У нас не включён в состав/ а то это не ИМЕЕТ ЗНАЧЕНИЯ/ объявлен район восхождения/ написан состав/ но это непринципиально.", "Поэтому риск/ я думаю/ просто не ИМЕЕТ МЕСТА...", "Ведь они не ИМЕЛИ ПОМЕЩЕНИЙ, они не имели материальной базы, им приходилось привлекать учителей из разных школ, собирать из разных мест.", "Ведь они не имели помещений, они не ИМЕЛИ МАТЕРИАЛЬНОЙ базы, им приходилось привлекать учителей из разных школ, собирать из разных мест.", "Женщины не ИМЕЮТ ТАКИХ возможностей для развития в политике.", "А в арбитраже что творится/ понятно/ главное/ что пираты не ИМЕЮТ НИКАКОГО юрлица/ с ними в арбитраже бес толку бороться.", "Это/ огромный пласт культуры/ я ничего не имею против него как такового/ но к шансону он не ИМЕЕТ НИКАКОГО отношения.", "А что касается колмогоровского семейства/ то со старшим поколением/ с моим дедом/ бабушкой/ прадедом/ я тоже почти не ИМЕЛ ДЕЛА.", "Я думаю/ не ИМЕЕТ ПРИНЦИПИАЛЬНОГО значения/ на какой позиции игрок/ где играет.", "АМ. Я считаю себя гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты имеешь право жить здесь/ ты не ИМЕЕШЬ ПРАВА ездить сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление.", "По поводу\" серых\" абсолютно согласен/ я как раз не ИМЕЮ НИЧЕГО против Матвеева.", "Так вот/ наверное/ не ИМЕЕТ СМЫСЛА путать эти практические дела с конкретной благотворительностью.", "Она не ИМЕЕТ ОПЫТА тактического/ она и меньше/ армия этой страны/ она и экономически слабее.", "Мне вообще кажется/ что это всё не ИМЕЕТ НИКАКОГО значения.", "В этом смысле я делаю вывод/ что пока мы не ИМЕЕМ ОСОЗНАНИЯ гражданами своей роли в этом процессе.", "Люди сейчас делятся на учёных и тех/ кто может заработать деньги/ не ИМЕЯ НИКАКОГО образования.", "Никита Она не ИМЕЕТ НИКАКОГО военного значения/ там только разведка.", "У нас понятие среднего класса размазано/ как такового ярко выраженного ядра у нас в стране нет/ потому что он может получать/ как мой друг две с половиной тысячи долларов/ или как я гораздо меньше/ но/ грубо говоря/ и я и он/ средний класс/ у меня есть кабеля кладёт/ не ИМЕЕТ ВЫСШЕГО образования/ получает 1000$ в месяц/ и он тоже средний класс/ а тот друг кто больше получает/ у него есть высшее образование/ и он/ и он/ и он/ всё это средний класс/ а наши дети будут уже железно средним классом.", "Как можно получать большие деньги/ не ИМЕЯ ОБРАЗОВАНИЯ?", "Я могу быть сыном богатого быть полным идиотом/ не ИМЕТЬ НИКАКОГО образования/ но я буду богатым.", "Студенты/ а кто-то вообще не ИМЕЕТ ОБРАЗОВАНИЯ.", "Это не ИМЕЕТ ЗНАЧЕНИЯ?", "По указке действует/ абсолютно не ИМЕЯ СОБСТВЕННОГО какого-то мнения."], "ввиду + GEN": ["Я не ИМЕЮ ВВИДУ ЛАФЕТА..."], "ввиду + ACC": ["Я не ИМЕЮ ВВИДУ БУКВАЛЬНУЮ аналогию..."], "среди + GEN": ["И правда, ведь ИМЕЯ СРЕДИ НЕСКОЛЬКИХ ответов в тесте тот, который слегка помечен, мы именно на нем останавливаем свое внимание?"], "на + LOC": ["Важно, что мы ИМЕЕМ НА ВЫХОДЕ качественную литературу.", "Чтобы вы уже всё ИМЕЛИ НА ТОМ свете!", "Такие волны, как показывают теоретические исследования[ 7], могут ИМЕТЬ НА СВОЁМ фронте напряжённость электрического поля&#60; formula&#62; кВ/ см и при определённых условиях обеспечить с очень высокий темп ускорения ионов, которое возможно как в направлении перпендикулярном фронту( отражение ионов скачком потенциала), так и вдоль фронта МУВ( резонансное ускорение).", "Подводная лодка ИМЕЕТ НА БОРТУ ядерную установку мощностью порядка 150 МВт. Этого достаточно, чтобы обеспечить энергией небольшой город."], "при + LOC": ["Мечтая о доме и живя с родителями в двухкомнатной квартирке, Алексей Тихонович Благодуров решил жениться, не ИМЕЯ ПРИ ЭТОМ никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Я чувствую, что и мне было бы полезно ИМЕТЬ ПРИ СЕБЕ такой примерчик, потому что дедушка и меня заставляет иногда делать что-нибудь такое, чего я не хочу делать, да и взрослым, я чувствую, если при случае бросить в копилочку такую находку, будет приятно.", "По словам свидетелей, они носили форму сотрудников ГАИ, ИМЕЛИ ПРИ СЕБЕ милицейские корочки.", "А корректировка всего этого будет/ наверное/ исходить из всего/ какую информацию мы будем ИМЕТЬ ПРИ ПОДХОДЕ к маршруту/ при состоянии и ледника/ и маршрута/ и условий погоды."], "к + DAT": ["Хотя Алина не ИМЕЛА К ЭТОМУ ровным счётом никакого отношения.", "Всё происходящее как будто не ИМЕЛО К НЕЙ никакого отношения.", "Действительно, научная фантастика с лёгкой руки Герберта Уэллса, Айзека Азимова и многих других выдающихся представителей этого литературного жанра ИМЕЕТ К ПРОБЛЕМЕ\" машины времени\" самое непосредственное отношение.", "И то/ чем мы занимаемся/ не ИМЕЕТ К РЕЛИГИИ вообще никакого отношения.", "А почему тогда чеченцы заявляют/ что не ИМЕЮТ К ЭТОМУ никакого отношения и даже обещают награду в 100 тысяч долларов за то/ чтобы поймать людей/ которые сделали взрыв в Москве?", "Да/ возможно тот клан/ который объявляет награду/ действительно не ИМЕЕТ К ЭТОМУ отношения.", "Алексей У нас на фоне всех бушующих страстей/ как-то не замеченным произошло событие/ которое не ИМЕЕТ К ЭТОМУ отношения/ началось судебное разбирательство в отношении Аксёненко."], "на + ACC": ["Но я ИМЕЮ НА ЭТО право.", "И на последних региональных выборах мы побеждали, как правило, ИМЕЯ НА ПОРЯДОК или даже на два меньше средств, чем наши конкуренты.", "И клирики, кстати, ИМЕЮТ НА ЭТО право: хотя закон и запрещает им агитировать с амвона, он не может запретить этого в частных разговорах.", "Следует понимать, что истинность ответов-- это субъективный фактор, поскольку каждый преподаватель, не обладая абсолютными знаниями по конкретной дисциплине, способен оценивать правильность каждого варианта ответа только исходя из того объёма знаний, который он ИМЕЕТ НА МОМЕНТ проверки знаний.", "И в общем- то все те/ кто ИМЕЮТ НА ЭТО право/ включены в этот состав."], "с/со + INST": ["Что общего ИМЕЮ С ЭТИМ мальчишкой, у которого пальцы в чернилах?\"", "Сервисная служба располагает перечнем адресов всех врачей и лечебных учреждений данного региона и ИМЕЕТ С НИМИ соглашение об оказании бесплатных медицинских услуг пострадавшим.", "Врач подбирает донора так, чтобы он по физическим характеристикам походил на клиента,-- родившийся ребёнок должен ИМЕТЬ С НИМ как можно больше сходства.", "Поэтому и здесь существует одна возможность пустить сейчас свисток, осудить, после чего лишиться даже тех немногих рычагов реального влияния на позицию и на политику Ашхабада, в том числе и на внутреннюю политику Ашхабада, которые Россия всё же ИМЕЕТ С УЧЁТОМ того, что часть ашхабадского газа проходит через территорию России."], "NOM": ["Но пока сохраняется возможность реструктуризации долгов( в большинстве случаев, по меткому выражению Михаила Задорнова, ответственного в новом правительстве за переговоры с международными финорганизациями, ИМЕЕТ МЕСТО\" реструктуризация де-факто\"), выплачивать их Западу никто не торопится.", "Здесь уместен небольшой исторический экскурс, показывающий, насколько глубокие корни ИМЕЕТ ПОПУЛЯРНАЯ в Европе и США идея продажи собственности.", "В сохранении идеологических корней поддержания значимости боевого дежурства, определения его ведущей роли в обеспечении боевой готовности РВСН, как и прежде, важное значение ИМЕЮТ МЕРОПРИЯТИЯ по формированию необходимого уровня мировоззрения у личного состава и его воспитанию, проведению соответствующей политики в информационной сфере( прежде всего в средствах массовой информации).", "Несомненное значение для транспарентности состояния дел в ОЮЛ ИМЕЛО ПРИНЯТИЕ в 1997 г. закона об открытости финансовой деятельности как самих ОЮЛ, так и создаваемых ими дочерних компаний.", "34% акций находятся у компании\" Базовый элемент\", 19, 9% принадлежат ООО ТК\" Лотос\", 10% ИМЕЕТ ОАО\" Холдинговая компания\" АВИАКОР\", 4, 4%-- ООО\" Авиаресурс\".", "Но принципиальное значение ИМЕЕТ КАЛЬЦИЕВО-ФОСФОРНАЯ недостаточность, которая в лёгкой степени присутствует практически у всех.", "У него нет тех связей в Москве, какие ИМЕЛ ВАЛЕНТИН Цветков, но они, я уверен, наладятся.", "Судя по политическому раскладу, высокие шансы на выборах в Думу ИМЕЮТ ЛЕВЫЕ и центристы.", "Показано, что кардинальное значение для исследования оптимального смысла жизни ИМЕЕТ ПРОБЛЕМА соотношения смысложизненных ориентаций и нравственности.", "Большое значение ИМЕЕТ ТО, что электронная таблица Excel поддерживает динамические связи между содержимым ячеек.", "По мотивам высказываний Дона Аминадо создана задача с оттенком чёрного юмора или горькой иронии: \" Какое преимущество ИМЕЕТ ВИСЕЛИЦА перед вешалкой?", "Наконец, теоретическое и практическое значение ИМЕЕТ СОПОСТАВЛЕНИЕ связанных с содержанием потребительских запасов издержек: логистических и потребительских, о чём мы писали в других работах[ например: 1, с. 184- 190].", "Максимальный размер ИМЕЮТ ОСНОВНЫЕ фонды жилищного хозяйства-- 87% стоимости основных фондов, находящихся в собственности граждан.", "В данном случае ИМЕЕМ ЧЁТКОЕ\" провисание\" расчётной кривой\" концентрация индикатора-- время\" в районе 21-х суток и в районе 37-х суток.", "Огромное практическое значение ИМЕЕТ КОЛИЧЕСТВЕННАЯ оценка органических веществ, нестойких к биохимическому окислению, и поэтому влияющих на кислородный режим водоёма.", "\" Элуцидарий\" хранился во многих монастырских библиотеках, его ИМЕЛИ СВЯЩЕННИКИ и даже миряне.", "Важное значение для дальнейшего повышения технико-экономических показателей ЯЭУ ИМЕЕТ ЭНЕРГОРЕСУРС и надёжность активной зоны реактора.", "Большое значение для формирования этих отношений ИМЕЕТ ТО обстоятельство, как ребёнок относится к взрослым вообще.", "Большое значение для адаптации малыша к школьным нагрузкам ИМЕЕТ УРОВЕНЬ его дошкольной подготовки.", "Первостепенное значение в физическом воспитании детей ИМЕЮТ ВСЕВОЗМОЖНЫЕ игры и состязания, ведь мир ребёнка-- это прежде всего мир игры.", "Особенно важное значение ИМЕЕТ ШИРОКОЕ отражение в менипповой сатире идеологической действительности.", "Существенное значение ИМЕЛИ ПАМФЛЕТЫ эпохи Просвещения( особенно английские-- например, Свифта, Дефо и др.), лежащие на границе образного отрицания и публицистики.", "Большое значение ИМЕЛА КОСМОГОНИЧЕСКАЯ гипотеза О. Ю. Шмидта и развивающие её работы А. И. Лебединского и Л. Э. Гуревича.", "Большое значение для современной планетной космогонии ИМЕЕТ АНАЛИЗ вращения звёзд различных типов.", "Как показывают результаты исследований, наибольшее значение для выпускников ИМЕЮТ ОБРАЗОВАНИЕ, профессия и семья( табл.).", "Акт всегда ИМЕЕТ ВНЕШНИЙ носитель.", "А мы как раз сошлись/ уже ИМЕЯ ОБА некоторый опыт таких купаний.", "И считали/ что тот результат/ который без них ИМЕЛА ПАРТИЯ в 99-м году/ они легко превзойдут/ потому что они есть.", "У нас в Новосибирской области на занятие цветным металлом и металлоломом монополию ИМЕЕТ ОДИН человек. а весь металл."], "от + GEN": ["И не надо келейности-- всё должно быть прозрачно: для каких целей выделен кредит, в каком объёме, что будет ИМЕТЬ ОТ ЭТОГО администрация, что-- жители города."], "под + INST": ["Тем, кто предпочитает ИМЕТЬ ПОД РУКОЙ хороший инструмент на все случаи жизни, можно порекомендовать специальный набор: секаторы, ножницы, пульверизатор и др.", "-- То есть правительство останется до выборов, и все разговоры про смену Касьянова не ИМЕЮТ ПОД СОБОЙ оснований?", "Однако подобное утверждение вряд ли ИМЕЕТ ПОД СОБОЙ серьёзные основания, и не только с точки зрения исторической науки."], "INST": ["Такого рода предприятия формировались и до послевоенных демократических реформ, но их учреждение приняло широкие масштабы позже, ИМЕЯ ЦЕЛЬЮ решение конкретных задач правительственной политики в финансовой, промышленной, научно-технической, социальной и других сферах.", "Все три столицы-- Новгород, Киев и Полоцк ИМЕЛИ СВОИМИ храмами храмы Софии--\" Премудрости Божией\".", "Выявленные генетические маркёры подтверждают, что находящееся в этой базилике тело ИМЕЕТ СТРАНОЙ своего происхождения Сирию, а не Грецию.", "Поскольку вся работа в классе и в группе продлённого дня ИМЕЛА ЦЕЛЬЮ решение задач исследования, то роль классного руководителя и руководителя группы продлённого дня представлялась особенно важной, и на эту роль Д. Б. Эльконин назначил свою аспирантку Р. Д. Тригер, которая работала в постоянном контакте с ним и с сотрудниками лаборатории, непосредственно изучавшими детей.", "Бессловесное невразумительное\" таё\" Акима из\" Власти тьмы\" ИМЕЕТ СОДЕРЖАНИЕМ истину, а красноречие всегда у Толстого лживо.", "Технико-экономическая целесообразность увеличения энергоресурса твэлов и активной зоны ИМЕЕТ СЛЕДСТВИЕМ уменьшение числа перезарядок реактора, а значит, и сокращение времени простоя судна, связанного с заменой отработавших активных зон на новые; к тому же снижаются эксплуатационные расходы на обслуживание выгруженного топлива.", "( Математике повезло или не повезло-- зависит от пристрастий-- в том отношении, что о ней высказался Энгельс:\" Чистая математика ИМЕЕТ СВОИМ объектом пространственные формы и количественные отношения действительного мира, стало быть-- весьма реальный материал\"."], "из-за + GEN": ["Наше предприятие, к слову, ИМЕЛО ИЗ-ЗА ЭТОГО очень много проблем."], "о/об + LOC": ["-- Но те, кто придёт, тоже ИМЕЮТ О ВАС своё мнение."], "перед + INST": ["Я к этой партии не имею никакого отношения, не ИМЕЮ ПЕРЕД НЕЙ никаких обязательств.", "Даже в обыкновенной материальной промышленности под видом внешних вещей мы ИМЕЕМ ПЕРЕД СОБОЙ\" опредмеченные\" человеческие способности: Wesen Krafte des Menschen( Маркс)."], "для + GEN": ["Проблема биологического и социального ИМЕЕТ ДЛЯ НАУЧНОЙ психологии решающее значение.", "Мысль эта ИМЕЕТ ДЛЯ НАУЧНОЙ психологии совершенно генеральное значение.", "При этом сам характер работы пока ИМЕЕТ ДЛЯ РЕБЯТ второстепенное значение-- наличие у себя дома работы именно по специальности отметили лишь 4%."], "с/со + GEN": ["Ещё один гриб из этого же семейства-- ежовик жёлтый-- не только не червивеет, но и ИМЕЕТ С НИЖНЕЙ стороны мясистой и ломкой шляпки не пластинки, как, например, у сыроежки, или трубочки, как у белого гриба, а ломкие шипики."], "ко + DAT": ["Это не ИМЕЕТ КО МНЕ ни малейшего отношения."], "против + GEN": ["Это/ огромный пласт культуры/ я ничего не ИМЕЮ ПРОТИВ НЕГО как такового/ но к шансону он не имеет никакого отношения.", "и сказал/\" Герр профессор/ я надеюсь/ что вы ничего не ИМЕЕТЕ ПРОТИВ ТОГО/ что всю нашу поучительную беседу я записал\"."], "из + GEN": ["Так что там предупреждают/ когда приезжает/ нужно обязательно брать... э... портье/ который... ну ИМЕЕТ ИЗ ГОСТИНИЦЫ."], "DAT": ["Врачи/ преподаватели/ квалифицированные рабочие/ которые могут позволить ИМЕТЬ СЕБЕ квартиру."], "в/во + ACC": ["И при этих доходах/ которые я ИМЕЮ В ДАННЫЙ момент жить вот так вот не возможно."]}, "2": {"о/об + LOC": ["далеко не все можно различить, некоторые фотки просто смазаны, но посылаю всё, там хоть что-то можно понять все равно, даже просто для того чтобы ИМЕТЬ представление О ТОМ что будет.", "Любая авторитетная страховая компания ИМЕЕТ соглашение О ПРЕДОСТАВЛЕНИИ подобных услуг своему клиенту."], "в/во + LOC": ["Украл, ИМЕЯ долю В ГОСУДАРСТВЕ, имея что кушать- смерть!", "Некоторые внедорожники с подключаемым полным приводом не ИМЕЮТ дифференциала В РАЗДАТОЧНОЙ коробке.", "Здесь уместен небольшой исторический экскурс, показывающий, насколько глубокие корни ИМЕЕТ популярная В ЕВРОПЕ и США идея продажи собственности.", "Шесть миллионов долларов не изменят тебя-- я ИМЕЛ возможность В ЭТОМ убедиться.", "Очень любопытный и, мягко говоря странный, случай ИМЕЛ место В КРАСНОДАРСКОМ крае.", "Это ИМЕЕТ смысл В УСЛОВИЯХ президентской республики?", "Данные, приведённые в таблице 4, подтверждают общероссийские тенденции: уменьшение масштабов внутренней миграции, как внутрирегиональной, так и межрегиональной, ИМЕЛО место ВО ВСЕХ федеральных округах.", "Для отправки и получения перевода нет необходимости ИМЕТЬ счёт В БАНКЕ.", "Для участия в системе переводов банкам не нужно будет заключать между собой какой-либо договор: достаточно лишь стать членами одной платёжной системы, предлагающей сервис\" card- to- card\", а отправителю и получателю перевода необходимо ИМЕТЬ счета В БАНКАХ, прикреплённые к пластиковым картам.", "Технология позволяет клиенту банка( члена Visa Direct), имеющему счёт, прикреплённый к карточке Visa, отправить денежный перевод на карточку Visa получателя перевода( получатель перевода также должен ИМЕТЬ счёт В КАКОМ-ЛИБО банке, прикреплённый к карточке Visa).", "Для отправки перевода достаточно пополнить карточку, что можно легко сделать через Интернет или телефон, ИМЕЯ счёт В БАНКЕ, прикреплённый к одной из карточек: Visa.", "То есть адресат перевода, получая вместе с первым переводом карточку iKobo( по специальной почте), получает возможность впоследствии снимать деньги с этой карточки в любом ATM, но не обязан ИМЕТЬ счёт В БАНКЕ.", "Отправитель перевода должен ИМЕТЬ счёт В БАНКЕ, однако не обязан быть участником какой-либо платёжной системы Интернета.", "Получатель вообще может не ИМЕТЬ счёта В БАНКЕ и не пользоваться какими-либо пластиковыми карточками.", "Главное же явление, которое ИМЕЛО место В ЭТИХ опытах, состоит в том, что, как только интонируемая частота сближается с частотой воздействующего звука, она сразу же стабилизируется.", "Мы ИМЕЕМ здесь В ВИДУ и теорию относительности, перевёдшую понятие одновременности из разряда абсолютных в разряд относительных( т. е. зависящих от точки зрения), поставившую свойства пространства и времени в зависимость от полей тяготения и привёдшую к следствиям, кажущимся весьма странными( типа парадокса близнецов); и квантовую механику с её принципом неопределённости; и космологию с её чёрными дырами, допущением конечности Вселенной и идеей\" большого взрыва\"( т. е., по существу, сотворения мира).", "И постоянно ИМЕТЬ их В ВИДУ/ и стараться каким-то образом подключать к существующим.", "И считали/ что тот результат/ который без них ИМЕЛА партия В 99-М году/ они легко превзойдут/ потому что они есть.", "Есть такой вот регион как Ростовская область/ Ростов является центром его/ и там существует порядка 20- 40 тысяч бизнесменов/ которые ИМЕЮТ/ В ПРИНЦИПЕ/ достаточные деньги/ то есть оборот около 50- 40 тысяч долларов/ но при этом до сих пор не представляют себе механизм отстаивания своих гражданских прав."], "к + DAT": ["думаю вообще не ИМЕЕТ отношения К ДЕЛУ, т. к.", "Достаточно ИМЕТЬ доступ К БАЗЕ данных АСОУП, а также специальные программы- надстройки-- и можно быть постоянно в курсе состояния своих грузов.", "Так, в Ситибанке клиенты ИМЕЮТ доступ К СВОЕМУ счёту 24 часа.", "-- Просто теперь благодаря внутренней борьбе в администрации президента Райков ИМЕЕТ доступ К ТЕЛУ так же, как и Грызлов\".", "В работах авторов НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН достоверно показано, что в среднем лишь 50%( 40- 70%) девочек 12- 15 лет ИМЕЮТ антитела К КРАСНУХЕ в защитных титрах, что особенно остро ставит вопрос о профилактике СВК.", "Основные функции НОМФ должны заключаться: в выдаче небольших ссуд под низкий процент( микрокредит, например от 10 долларов до 3000 долларов) и оказании сберегательных услуг бедным семействам( часто специально женщинам, которые обычно не ИМЕЮТ доступа К ФОРМАЛЬНЫМ финансовым учреждениям).", "Невозможно бегло говорить об этом, но, очевидно, богословие Святого Духа ИМЕЕТ отношение К ПОНИМАНИЮ Пушкина.", "Однако, спросит читатель, какое всё это ИМЕЕТ отношение К ОСНОВАНИЯМ математики?", "Я вот старика Анта знаю много- много лет/ и вдруг вижу/ сидит талантливый человек и почему-то оправдывается/ мол/ я тоже ИМЕЮ отношение К ЛИТЕРАТУРЕ/ а вот Стругацкие/ они/ между прочим/ высоки...", "Я ИМЕЛ отношение К БУХГАЛТЕРСКИМ кругам, и у меня двойственное отношение, и я не знаю, что думать-- то ли это специально всё делается, то ли там сидят дураки, что их надо гнать поганой метлой.", "Какое это вообще ИМЕЕТ отношение К ОТЕЧЕСТВЕННОЙ IT-индустрии?", "Я работаю в\" Московском Международном Центре Культуры и Бизнеса\"/ к бизнесу отношения не имею/ отношение ИМЕЮ скорее К КУЛЬТУРЕ.", "Может быть/ я неправильно считаю/ что Генеральная прокуратура ИМЕЕТ отношение К РАСКРЫТИЮ этих преступлений.", "Безусловно/ всё/ что здесь сегодня называли/ ИМЕЕТ отношение К ПРИЧИНАМ коррупции/ к её формам.", "Поэтому страна и ИМЕЕТ тенденции К ПРОЦВЕТАНИЮ."], "на + ACC": ["Но каждый ИМЕЕТ право НА ОШИБКУ.", "Мы договорились, что сам Лёва, в отличие от меня, будет ИМЕТЬ право НА ЛИЧНУЮ жизнь, но лишь тогда, когда добьётся больших музыкальных успехов.", "Великие люди ИМЕЮТ право НА СТРАННОСТИ, и эти странности им надо прощать.", "-- Безусловно, ваше предприятие ИМЕЕТ право НА ЛЬГОТУ по налогу на имущество предприятий.", "Если же размер выручки от производства и переработки сельскохозяйственной продукции менее 70 процентов общей суммы выручки, вы также ИМЕЕТЕ право НА ЛЬГОТУ по налогу на имущество, но уже в ограниченном варианте.", "Наверное, с формальной точки зрения УЕФА ИМЕЛ право НА ЭТОТ шаг.", "В соответствие со ст. 18 Федерального закона\" О благотворительной деятельности и благотворительных организациях\" Благотворительный фонд социального развития ИМЕЕТ право НА НАЛОГОВЫЕ и иные льготы.", "Анестезиолог не ИМЕЕТ права НА ОШИБКУ на всех этапах наркоза, поскольку риск присутствует всегда, просто на каждом этапе он свой.", "Ах/ мне дали площадь/ так я теперь ИМЕЮ право НА ВСЁ.", "А чтобы получить разрешение/ это нужно ИМЕТЬ что-то НА ЭТУ квартиру/ что там действительно что-то есть."], "с/со + INST": ["Мне не приходилось раньше ИМЕТЬ дело СО СЛЕДОВАТЕЛЯМИ.", "\" Профессиональный\" читатель, ИМЕЯ дело СО МНОГИМИ изданиями одновременно, твёрдо знает: нет источника более ненадёжного, чем исторические справки в ежедневных газетах.", "В первом контексте вещи соответствуют эстетическим воззрениям эпохи( если мы ИМЕЕМ дело С ПРОИЗВЕДЕНИЯМИ искусства), представлениям о комфорте( в случае, например, мебели), являются\" последним достижением техники\"( в случае технических приспособлений).", "При искусственном самовосстановлении изобретатель ИМЕЕТ дело С НАНОМЕТРАМИ( нм).", "Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи столкнутся не только с благожелательной готовностью вникнуть в понятийный строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология ИМЕЕТ дело С НЕВОСПРОИЗВОДИМЫМИ, нестандартными и не стандартизуемыми явлениями, процессами.", "Кроме того, опасность представляет недостаточное признание( в частности и органами, аттестующими психологию и психологическое образование) того, что наша наука ИМЕЕТ дело С МНОЖЕСТВОМ уникальных, невоспроизводимых, нестандартных явлений.", "НОМФ оказались особенно хорошо приспособленными для осуществления денежных переводов по нескольким причинам:( а) они ИМЕЮТ дело С МЕЛКИМИ трансакциями, где личные отношения чрезвычайно важны,( б) они активно вовлекают группы и ассоциации посредников, и( в) они объединяют методы формального и неформального секторов.", "Физикам- теоретикам часто приходится ИМЕТЬ дело С ПОДОБНЫМИ изобретениями-- не зря говорят, что теоретик работает в основном на мусорную корзину!", "Но только у морских коньков мы ИМЕЕМ дело С\" НАСТОЯЩЕЙ\" беременностью.", "В представлении санкт-петербургских авторов историк философии ИМЕЕТ дело С ИНДИЙСКИМИ системами, которые характеризуются отчётливым полиморфизмом:\" Как правило, школьная традиция опиралась на совокупность догматических положений( религиозную доктрину), выдвигавших в качестве цели духовное преображение человека( освобождение, просветление), традиция предписывала и путь обретения этого состояния-- последовательную практику психофизических методик регуляции, и эта практика варьировала от школы к школе.", "Но во избежание недоразумений, приведем здесь также заключительную фразу заметки[ 11], написанную почти в то же время Ландсбергом и Мандельштамом:« В какой мере открытое нами явление ИМЕЕТ связь С ЯВЛЕНИЯМИ, наблюдавшимися Раманом и Кришнаном в жидкостях и газах и кратко описанными ими в письмах в« Nature»*, мы в настоящее время ещё затрудняемся сказать».", "Если мы ИМЕЕМ дело С ПЕРЕМЕЩЕНИЕМ точки вдоль прямой линии, то её поведение с течением времени можно наглядно представить в условном двумерном пространстве, где по одной оси мы будем откладывать перемещения точки, а по другой моменты времени.", "Мы часто упоминаем о ней/ но сегодня будем обсуждать именно её/ мы будем говорить о людях/ которые покинули этот мир из-за того/ что ИМЕЛИ дело С НАРКОТИКАМИ.", "Алексей Но никогда не сольёмся потому/ что она не хочет ИМЕТЬ границу С КИТАЕМ.", "Но они решили почему-то/ что у меня иностранные номера/ и что они ИМЕЮТ дело С ЧЕЛОВЕКОМ нерусским/ и поэтому как-то обошлись очень корректно со мной."], "ко + DAT": ["-- Просто это не ИМЕЕТ отношения КО МНЕ лично."], "над + INST": ["Более того, чтобы ИМЕТЬ контроль НАД ОСУЩЕСТВЛЕНИЕМ своих проектов от эскиза до готового изделия, Порше Jr взял на себя руководство часовой фирмой Eterna, где и собираются часы Porsche Design."], "по + DAT": ["Кроме салонов, складов, мастерских\" Паркет Холл\" ИМЕЕТ конторы ПО ПРОКАТУ оборудования, учебный центр для дилеров и укладчиков паркета.", "В сохранении идеологических корней поддержания значимости боевого дежурства, определения его ведущей роли в обеспечении боевой готовности РВСН, как и прежде, важное значение ИМЕЮТ мероприятия ПО ФОРМИРОВАНИЮ необходимого уровня мировоззрения у личного состава и его воспитанию, проведению соответствующей политики в информационной сфере( прежде всего в средствах массовой информации).", "По крайней мере пять из шести магазинов категории« A» ИМЕЮТ, ПО НАШЕМУ мнению, потенциал роста( знак«+» в рейтинговой оценке).", "Особенно тяжело тем из них, кто ИМЕЕТ близкий ПО ДУХУ электорат.", "Водные ресурсы Республики Бурятия ИМЕЮТ значительную ПО РАЗМЕРАМ долю в составе национального богатства-- 30%, их стоимость оценивается в 3346600 млн. рублей.", "И вот этот- то переход от союза с евреями к союзу с христианами и самаритянами ИМЕЛ, ПО МНЕНИЮ Кроне, решающее значение для агаритян."], "прежде + GEN": ["Говоря о феномене интернет-СМИ и о численности их аудитории, ИМЕЕТ смысл ПРЕЖДЕ ВСЕГО обратить внимание не на количественные показатели, а на качественные изменения структуры потребления информации, связанные отчасти с её подачей в компьютерном формате, а отчасти-- с изменением роли информации как таковой в жизни общества."], "перед + INST": ["Ситуация осложняется тем, что из 20 клубов первой лиги Аргентины лишь три не ИМЕЮТ долгов ПЕРЕД СВОИМИ игроками, у остальных они равны от 300 тысяч до 7 миллионов долларов и в сумме составляют более тридцати миллионов.", "По мотивам высказываний Дона Аминадо создана задача с оттенком чёрного юмора или горькой иронии: \" Какое преимущество ИМЕЕТ виселица ПЕРЕД ВЕШАЛКОЙ?", "Т. е. мы ИМЕЕМ обязательства ПЕРЕД ЗАВОДОМ/ которые чётко зафиксированы договором."], "на + LOC": ["Пиво, разумеется, употреблялось на« дне»-- ИМЕЯ знакомых НА СВЯЩЕННОМ для любого любителя пива заводе, компания бравых студентов, включая Аверина, нередко пробиралась туда потайными тропами...", "Всё это вовсе не значит, будто Россия неизменно ИМЕЛА союзников НА ЗАПАДЕ и противников на Востоке, история этого никак не подтверждает, но ведь и речь идёт вовсе не о военных союзах, а об истоках русской национальной культуры.", "С чем мы будем ИМЕТЬ дело НА САМОМ деле?."], "при + LOC": ["Рассматривая непрерывно изменяющуюся характеристику как дискретную величину, мы теряем часть информации( это ИМЕЕТ место ПРИ ЛЮБОЙ идеализации).", "А сейчас ты ИМЕЕШЬ возможность ПРИ ФИНАНСОВОЙ поддержке иметь несколько недвижимостей/ квартир."], "из + GEN": ["Сейчас мы ИМЕЕМ одни ИЗ ЛУЧШИХ в мире радиопоглощающие покрытия, при изготовлении которых используются эффекты, выявленные в процессе исследования сверхкритического поведения щелочных металлов и ртути."], "помимо + GEN": ["Я обращаю ваше внимание на это в связи с тем, что проблема, затронутая сегодня в докладе В. В. Седова, ИМЕЕТ, ПОМИМО НАУЧНОГО, также огромное политическое и морально-этическое значение."], "перед + NOM": ["А поскольку есть обязательства\" Лада-Эверест\" перед заводом/ значит/ вы как вступающие в отношения соответственно тоже будете ИМЕТЬ обязательства ПЕРЕД\" ЛАДА-ЭВЕРЕСТ\"/ или перед руководством экспедиции."], "против + GEN": ["По поводу\" серых\" абсолютно согласен/ я как раз не ИМЕЮ ничего ПРОТИВ МАТВЕЕВА."], "для + GEN": ["Не потому же/ что он хочет поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы ИМЕТЬ возможности ДЛЯ СВОЕГО экономического развития."], "после + GEN": ["Дальше мы даём больше автономию нашим советским республикам/ и что мы теперь ИМЕЕМ/ ПОСЛЕ СЕНТЯБРЬСКИХ событий американцы теперь в Таджикистане/ в Узбекистане и оттуда они теперь вряд ли уйдут."]}, "3": {"кроме + GEN": ["\" Я ИМЕЮ в виду КРОМЕ ЭТОГО гребаного философического письма"], "под + INST": ["не знаю, что он ИМЕЛ в виду ПОД\" ЦЕПЬЮ бытия\"...", "То есть/ что вы ИМЕЕТЕ в виду ПОД СЛОВОМ бизнес/ где вы видели у нас бизнес?"], "перед + INST": ["Обычный человек в Германии ИМЕЕТ панический страх ПЕРЕД РОССИЕЙ.", "Деньги Волжского автомобильного завода/ поэтому мы ИМЕЕМ определённые обязательства ПЕРЕД ЭТИМ заводом."], "по + DAT": ["Ну я ИМЕЛ в виду ПО ЧАСТИ получения удовольствия больше, чем по учебе.", "Своего автотранспорта милиция никогда в избытке не ИМЕЛА, город ПО РАЗНАРЯДКЕ ежедневно выделял ей машины, но сегодня в испуге от вчерашнего явно перестарался, весь переулок запружен легковушками, Гастев выбрал\" Москвич\", лихо домчавший его до ГАИ, где ему подали, чуть ли не с поклоном, протокол осмотра места автотранспортного происшествия, подписанный дознавателем и двумя гаишниками.", "Чем нанесён был удар\" водителю\"? Можно только предполагать, потому что череп не подскажет, в салоне полыхал огонь, а от высокой температуры черепа ИМЕЮТ обыкновение расходиться ПО ШВАМ.", "Политические партии, участники первых правящих коалиций, признавая в принципе желательность реорганизации общественных предприятий, не ИМЕЛИ общих взглядов ПО ПОВОДУ реформирования конкретных ОЮЛ."], "от + GEN": ["Лагарпов любил детей, хотя и не ИМЕЛ их: ОТ ПЕРВОЙ жены не успел, а вторая не хотела их заводить, потому что, говорила она Лагарпову, хватит мне и тебя.", "Любимая поговорка( точнее, даже совет) венчурных капиталистов: лучше ИМЕТЬ невеликий процент ОТ БОЛЬШОГО пирога, чем пирог целиком, но очень маленький."], "на + ACC": ["ИМЕТЬ в виду НА КРАЙНИЙ случай.", "Вы посмотрите на итог моей работы и поймёте, что теперь я не ИМЕЮ права ни НА КАКИЕ советы\".", "Сгибова арендовала это помещение уже несколько лет и ИМЕЛА первоочерёдное право НА ПРИВАТИЗАЦИЮ помещения в соответствии с Порядком приватизации муниципальной собственности Саратова.", "Тем из них, что ИМЕЮТ достаточное давление НА ПРАВИТЕЛЬСТВО, будет гораздо легче добиваться снижения экспортных пошлин в кулуарах, чем каждый раз вносить технические поправки в проект федерального закона.", "Если при создании атомного оружия разработчики в какой-то мере ИМЕЛИ возможность опираться НА МАТЕРИАЛЫ, предоставленные разведчиками, то при создании корабельных ядерных энергетических установок разработчики действовали абсолютно автономно."], "против + GEN": ["Она стала молоть вздор насчёт того, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и я понимаю это умом, но не ИМЕЮ сил восстать ПРОТИВ СОБСТВЕННОГО образа жизни."], "у + GEN": ["\" И ты ИМЕЛ наглость просить У МЕНЯ какие-то рубли и трёшницы?", "А в плане того/ что они ИМЕЮТ и какой У НИХ оклад/ нет."], "к + DAT": ["Объяснялось это просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы те выглядели после смерти пристойно; кроме того, это ИМЕЛО какое-то отношение К РЕЛИГИИ.", "Когда недавно списки полицейских- масонов были опубликованы, все узнали, что из полусотни сотрудников Уэстмидлендского отдела масонами были лишь шестеро, да и те не ИМЕЛИ никакого отношения К ДЕЛУ\" бирмингемской шестёрки\".", "Главный тренер сборной России не оставил возможностей для двойного толкования своих слов:\" Жёны игроков будут жить отдельно, у них будет своя туристическая и культурная программа и они не будут ИМЕТЬ никакого отношения К ФУТБОЛИСТАМ\".", "Принципиальная позиция в этом вопросе состоит в том, что лица, увольняющиеся с государственной службы, должны ИМЕТЬ открытую дорогу К ИСПОЛЬЗОВАНИЮ своих способностей на другом месте работы в рамках\" надлежащих правил\", устанавливаемых правительственными указами.", "Сегодня этот вопрос перешёл в категорию риторических-- предостережение ИМЕЕТ отношение уже К ИСПОЛНЕНИЮ требований Федерального закона\" О техническом регулировании\".", "Он подчеркнул и без того известный факт партийной принадлежности задержанного-- Коданев не ИМЕЕТ никакого отношения К ОФИЦИАЛЬНОЙ партии\" Либеральная Россия\" и входит в другое\" крыло\", финансируемое Борисом Березовским.", "Ибо её создатели не ИМЕЛИ другого доступа К РАЗУМНЫМ основаниям Вселенной, кроме проникновения в её творческий смысл.", "Совершенно ясно, что учёные богословы не ИМЕЛИ никакого касательства К ЭТОЙ популяризации юношеского трактата Гонория, отразившего в лучшем случае лишь некоторые направления теологии конца XI в. и безвозвратно устаревшего в период бурного расцвета схоластики на протяжении XII и XIII столетий.", "А корректировка всего этого будет/ наверное/ исходить из всего/ какую информацию мы будем ИМЕТЬ при подходе К МАРШРУТУ/ при состоянии и ледника/ и маршрута/ и условий погоды.", "Н. БОЛТЯНСКАЯ: У нас в гостях Оксана Дмитриева, которая ещё ИМЕЕТ непосредственное отношение К\" ПАРТИИ развития предпринимательства\"."], "в/во + LOC": ["Дружеские отношения между хозяином часовой фирмы Girard- Perregaux и производителем болидов и спортивных автомобилей Ferrari ИМЕЮТ материальное выражение В ВИДЕ хронографа GP pour Ferrari с чёрным жеребцом на циферблате и хронографов, ежегодно выпускаемых в честь выигранных\" красными\" соревнований.", "Уже трижды по вашей доброй воле мы ИМЕЕМ счастливую возможность В АПРЕЛЕ переживать этот Новый год.", "А время уже не ИМЕЕТ значения-- В СМЫСЛЕ ещё более точными и вечными швейцарские часы стать просто не в состоянии.", "Окончил училище Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... Менялись названия полков и места службы, шло продвижение вперёд по карьерной лестнице примерного офицера, который не ИМЕЛ возможности отличиться В БОЕВЫХ действиях.", "Такие сервисные службы ИМЕЮТ представительства практически ВО ВСЕХ странах, где есть туристические курорты, и обслуживают исключительно крупные страховые компании.", "Рахит ИМЕЕТ определённые стадии В ЗАВИСИМОСТИ от степени тяжести, а также две фазы-- острую, то есть разгар болезни, и стадию остаточных явлений.", "И симпатическая, и парасимпатическая системы ИМЕЮТ свои центры В ГОЛОВНОМ мозге.", "При разработке глобального плана ликвидации полиомиелита эксперты ВОЗ, на наш взгляд, не учли должным образом ряд существенных моментов, которые могут ИМЕТЬ важное значение В ДЕЛЕ ликвидации полиомиелита.", "Что же до\" трехстадийной речи\", упомянутой в\" Вакья-падии\" всего один раз, 10 попытка\" Вритти\" представить в её свете и другие идеи философа, будет ИМЕТЬ разное значение В ЗАВИСИМОСТИ от того, считать ли Харивришабху идентичным самому Бхартрихари?", "То же самое, по-видимому, ИМЕЕТ место и ВО ФРАНЦИИ.", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога ИМЕЛИ место и В ПРЕДСТАВЛЕНИЯХ, которые давали по всей Греции дейкеласты и фаллофоры( о них мы узнаём у Афинея).", "Особенно важное значение ИМЕЕТ широкое отражение В МЕНИППОВОЙ сатире идеологической действительности.", "Достаточно очевидно, что такая ситуация могла ИМЕТЬ место только В ТОМ случае, если славяне продолжительное время проживали в данном ареале.", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который я ИМЕЛ/ это В 50-Х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел смотрел телевизор/ в течение часа/ по-моему/ она продолжалась/ и тогда я знал/ что рано или поздно/ я обязательно приеду в Россию.", "Не суд/ а организация/ которая ИМЕЛА бы право В ЛЮБОЙ стране генерального прокурора посмотреть хотя бы однажды/ что же вы делаете.", "Когда я ИМЕЛА возможность находиться В ГОРОДЕ Санкт-Петербурге больше/ чем/ скажем/ 5 дней/ когда это всё совпадало...", "Я ИМЕЮ в виду В МАТЕРИАЛЬНОМ плане."], "с/со + INST": ["При этом успокаивают: нынешние гормональные контрацептивы не ИМЕЮТ ничего общего С ТЕМИ, страшными, времён холодной войны,--\" Нон-овлоном\", \" Антеовином\", \" Овидоном\"...", "По словам одного американского эксперта по международному терроризму, Арафат по-прежнему финансирует лагеря в Судане, а люди из\" Фатаха\" ИМЕЮТ тесные контакты С СУДАНСКИМ и иранским режимами.", "Вышедшая к избранным-- ИМЕЛ возможность пообщаться С ГОСТЬЕЙ аж по пол часа каждый-- журналистам Татьяна Михалкова с удовольствием позировала фотографам.", "Во всяком случае, после автомобильной аварии на Камчатке нынешний председатель Совбеза В. Рушайло ИМЕЕТ некие проблемы СО ЗДОРОВЬЕМ.", "Он ведь получает в свои руки только то, что кто-то за него уже выбрал, ИМЕЕТ дело не С ДИНАМИЧНОЙ вулканической жизнью современной словесности, а только с застывшими кусками литературной лавы.", "Этот приём также ИМЕЕТ семантическое сходство С ПАРАДОКСАЛЬНЫМИ задачами.", "Наконец, теоретическое и практическое значение ИМЕЕТ сопоставление связанных С СОДЕРЖАНИЕМ потребительских запасов издержек: логистических и потребительских, о чём мы писали в других работах[ например: 1, с. 184- 190].", "А их и не надо контролировать, поскольку они не ИМЕЮТ ничего общего С ПРАВДИВОСТЬЮ или ложностью ваших ответов.", "\". Исаева подробно разбирает четырехчленную структуру сознания и космической реальности:\" Всеобщее\"( вишва), или состояние бодрствования, соответствующее восприятию сознанием внешних объектов, сон со сновидениями, соответствующее состоянию\" Сияющего\"( тайджаса), когда сознание воспринимает свои внутренние объекты, глубокий сон( супта), коррелирующего с состоянием атмана, названным праждня или\" Сознающим\", когда сознание уже не ИМЕЕТ дела ни С ВНУТРЕННИМИ, ни с внешними объектами, а только с ощущением неизреченного блаженства( ананда), и, наконец, четвёртая ступень-- турия(\" четвёртое\")--\" это предельное состояние, снимающее всякую противоположность между\" внешним\" и\" внутренним\", между сном и бодрствованием, светом и тенью, блаженством и тревогой( там же, с. 21).", "Тот факт, что они пронизывают собой все построения индийского философа, наводят её на мысль, что мы ИМЕЕМ дело не С ЖЁСТКИМИ структурами, не с набором элементов, не с фиксированными точками, а с явлением другого порядка, когда важны не элементы сами по себе-- элементы, не имеющие прочного онтологического статуса, а закономерности в их расположении, напряжённое поле, в котором каждый раз организуются одни и те же силовые линии.", "в различных её проявлениях( политическая испорченность и коррупция, власть золота, пустое честолюбие, роскошь и изнеженность, разбогатевшие плебеи, грекомания, религиозные предрассудки и др.), сатирик остро ощущает свой\" век\", настоящее, современность( он ИМЕЕТ дело не С ЕДИНЫМ идеализованным временем, как прочие жанры), в её ограниченности и преходящести( то, что должно отойти, умереть, как разлагающееся, испорченное); 5) положительное начало сатиры, её\" идеал\", даны в форме идеального прошлого: это-- старо-римская добродетель( virtus).", "После опубликования своего романа автор ИМЕЛ крупные неприятности СО СПЕЦИАЛЬНЫМИ службами США, которые пытались обвинить его чуть ли не в шпионаже и разглашении военной тайны.", "Таким образом, признавая феномен ясновидения реально существующим, мы должны также признать, что наша Вселенная ИМЕЕТ существенное сходство С МОДЕЛЬЮ Уилера- Фейнмана."], "для + GEN": ["-- Вообще количество регионов ИМЕЕТ какое-то значение ДЛЯ ФЕДЕРАЦИИ?", "-- Вы полагаете, что произошедшее ИМЕЕТ большое значение ДЛЯ НАШЕЙ общественности?", "Инфекция может ИМЕТЬ актуальное значение ДЛЯ ВОИНСКИХ контингентов.", "Иллюстрация никакого отношения к автоматизированной обработке конструкторских данных не ИМЕЕТ, вводится ДЛЯ УДОБСТВА составителя описания и помогает понять смысл принятых названий и обозначений.", "Кроме того, встреча может ИМЕТЬ различные последствия ДЛЯ КАЖДОГО из участников.", "Герою достаточно ИМЕТЬ фиктивный предмет ДЛЯ ОБМЕНА-- большой кулак, свирепый взгляд или служебное удостоверение.", "Восприятие механических вибраций ИМЕЕТ очень важную ДЛЯ НАС особенность: на восприятие частоты вибрации влияет изменение другого её параметра-- интенсивности( амплитуды).", "В нашей стране есть уникальные коллективы, занимающиеся этой проблематикой, которая, безусловно, ИМЕЕТ критическое значение ДЛЯ РОССИИ с точки зрения развития экономики.", "Но Вы представляете себе, при какой-либо ситуации, чтобы ОБСЕ наблюдало, посредничало, внутри США ИМЕЛО своих представителей ДЛЯ РЕШЕНИЯ проблемы?", "Женщины не ИМЕЮТ таких возможностей ДЛЯ РАЗВИТИЯ в политике.", "Смысл в следующем/ так как Чань ИМЕЕТ внутренние задачи ДЛЯ КАЖДОГО человека/ который идёт по Пути/ сделаться просветлённым/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою задачу знает/ вот я могу взять вот этого/ вот этого и вот этого."], "при + LOC": ["Вряд ли в спорте уместно понятие\" справедливость\", вряд ли\" Лацио\" ИМЕЛ право упускать ПРИ СЧЁТЕ 3: 0 победу, но ничейный результат тем не менее выглядел уместным.", "Но она ИМЕЕТ смысл только ПРИ НАЛИЧИИ денег у этой самой власти,-- говорит председатель городской Думы Владимир Заритовский.", "Это следует ИМЕТЬ в виду ПРИ РАСПРЕДЕЛЕНИИ ограниченных федеральных и региональных средств по финансированию профилактических мероприятий."], "под + ACC": ["Доминирование юристов в американской социальной и экономической жизни связано с тем, что этих специалистов можно нанять, даже не ИМЕЯ средств, ПОД ПРОЦЕНТ будущих доходов от выигранного дела."], "на + LOC": ["К сожалению, зимой не ИМЕЮ возможности отдыхать НА ЗАОКЕАНСКИХ курортах.", "И сегодня можно твёрдо сказать, что порядка 3- 4 десятков школ высшего класса, то есть это те школы, которые ИМЕЮТ материальную базу НА УРОВНЕ лучших государственных школ, прекрасные педагогические коллективы и достаточно большое количество успешных выпускников.", "Но то/ что заложено в 25 главе/ на которую вы всё время ссылаетесь/ и то/ что касается IT/ это и есть проблема в том/ что государство не ИМЕЕТ и вообще НА ПРАКТИКЕ у нас сейчас не происходит сделок с интеллектуальной собственностью."], "за + ACC": ["Если бы сегодня все режиссёры её ИМЕЛИ, то ЗА СЧЁТ этого что-то ещё и могло бы возникнуть.", "Если излучение не ИМЕЕТ шансов выйти ЗА ПРЕДЕЛЫ Вселенной, то будут наблюдаться только запаздывающие волны."], "в/во + ACC": ["Существование обширного комплекса особых юридических лиц( далее-- ОЮЛ), действовавших под контролем правительства, а также в определённой степени остававшихся в поле зрения парламента, позволяет государству ИМЕТЬ инструмент проведения В ЖИЗНЬ целенаправленной политики, ориентированной на ускоренное решение многих задач, труднодостижимых в условиях рыночной экономики силами одних частных предприятий или непосредственно правительственных учреждений.", "Предпринимателям говорившим, что ИМЕЮТ доход тысячу В МЕСЯЦ, Шарапов просто не поверил.", "Нельзя ИМЕТЬ армию, В КОТОРУЮ попадает примерно тот же социальный контингент, что в тюрьму.", "Вы не можете ИМЕТЬ армию, В КОТОРУЮ попадает примерно тот же социальный контингент, что в тюрьму, и надеяться, что в ней будут царить нравы, отличные от лагерных.", "Соответственно, они заявили, что и генеральный прокурор не ИМЕЕТ права обращаться В ВЕРХОВНЫЙ суд с заявлениями подобного сорта.", "Были решены вопросы снаряжения/ тоже в основном усилиями новосибирцев и тольяттинцев( я ИМЕЮ в виду В ПЕРВУЮ очередь общественное снаряжение)."], "прежде + GEN": ["Поэтому женщинам во время беременности обязательно нужна витаминно-минеральная дотация, я ИМЕЮ в виду ПРЕЖДЕ ВСЕГО витамин D 3 и кальций."], "из + GEN": ["Наконец, тексты, как более стабильные и отграниченные образования, ИМЕЮТ тенденцию переходить ИЗ ОДНОГО контекста в другой, как это обычно случается с относительно долговечными произведениями искусства: перемещаясь в другой культурный контекст, они ведут себя как информант, перемещённый в новую коммуникативную ситуацию,-- актуализируют прежде скрытые аспекты своей кодирующей системы."], "о/об + LOC": ["ИМЕЯ обширный материал О РАССЕЛЕНИИ и миграции народностей в древние времена в Африке, Европе, Азии, как связать результаты биологических и культурных исследований и построить более общую схему того, о чём вы говорили?"], "за + INST": ["Я согласен/ что эти страны вступают в большинстве случаев/ чтобы ИМЕТЬ сильную опору ЗА СВОЕЙ спиной."]}}