{"-3": {}, "-2": {}, "-1": {"ACC": ["В своё время много шума наделало изобретение КТ-- компьютерного томографа, который позволил\" нарезать\" мозг с помощью\" мягких\" рентгеновских лучей на тонкие\" томы\"- срезы, а компьютер позволяет всё ЭТО ИНТЕГРИРОВАТЬ и выдавать в виде серии изображений на разных уровнях."], "INST": ["Я это к чему говорю?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы стараемся каким-то ОБРАЗОМ ИНТЕГРИРОВАТЬ."]}, "0": {}, "1": {"ACC": ["В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая на настоящий момент позволяет: ИНТЕГРИРОВАТЬ ИНФОРМАЦИЮ в виде базы готовых документов: систематизировать хранение электронных документов: облегчить поиск нужной информации: организовать быстрый доступ к наиболее важной и оперативно используемой информации; исключить дублирование документов при обмене информацией; упорядочить информационный обмен между структурными подразделениями администрации,"]}, "2": {"в/во + LOC": ["В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая на настоящий момент позволяет: ИНТЕГРИРОВАТЬ информацию В ВИДЕ базы готовых документов: систематизировать хранение электронных документов: облегчить поиск нужной информации: организовать быстрый доступ к наиболее важной и оперативно используемой информации; исключить дублирование документов при обмене информацией; упорядочить информационный обмен между структурными подразделениями администрации,"]}, "3": {"в/во + LOC": ["В своё время много шума наделало изобретение КТ-- компьютерного томографа, который позволил\" нарезать\" мозг с помощью\" мягких\" рентгеновских лучей на тонкие\" томы\"- срезы, а компьютер позволяет всё это ИНТЕГРИРОВАТЬ и выдавать В ВИДЕ серии изображений на разных уровнях."]}}