{"-3": {"в/во + ACC": ["Их явно В ПЕРВУЮ очередь ИНТЕРЕСОВАЛ не итог вчерашнего заседания бюро РСПП, а мнение предпринимателей и лично г-на Вольского о ситуации вокруг\" ЮКОСа\"."], "в/во + LOC": ["Автора В БОЛЬШЕЙ степени ИНТЕРЕСОВАЛА группа потребительских товаров повседневного спроса.", "Меня/ В ЧАСТНОСТИ/ ИНТЕРЕСОВАЛО/ будут ли поправки к вопросам/ и здесь я шёл на известный риск/ когда вопрос формировался жёстко/\" Кто берёт взятки?\"/ а не\" Кто может брать?\"."]}, "-2": {}, "-1": {"GEN": ["А что именно ТЕБЯ ИНТЕРЕСУЕТ?"], "NOM": ["Честно говоря, я не столь тревожился, сколь высказывал тревогу, но Рита резонно заметила, что Кирилла эти КНИГИ ИНТЕРЕСУЮТ ещё меньше, чем вузовские учебники.", "В его представлении деньги были каким-то образом связаны с женщинами, а ЖЕНЩИНЫ ИНТЕРЕСОВАЛИ Лосика чрезвычайно.", "Главное, ЧТО ИНТЕРЕСУЕТ владельцев этих команд,-- конечный результат\".", "Но автора ПЕРСОНАЖИ ИНТЕРЕСОВАЛИ как личности, а не как представители стран третьего мира.", "Смотрю, и книжки меня ДРУГИЕ ИНТЕРЕСУЮТ, никакого Азимова или Уэллса, а только Шекспир да Мильтон, Мильтон да Шекспир.", "Используя соссюрианскую терминологию, можно было бы сказать, что в первом случае РЕЧЬ ИНТЕРЕСУЕТ исследователя как материализация структурных законов языка, а во втором предметом внимания делаются именно те её семиотические аспекты, которые расходятся с языковой структурой.", "Меня ЭТО ИНТЕРЕСУЕТ/ мне странно то/ что они делают."], "ACC": ["Я вспыхнул и спросил, почему это так ЕЁ ИНТЕРЕСУЕТ?", "-- Иерархия демиургов, несовершенный уродливый мир и так далее, если ВАС ИНТЕРЕСУЕТ историческая параллель.", "Вопрос стоит остро: иностранцы придут на наш рынок, а ИХ ИНТЕРЕСУЕТ региональная структура.", "Больше всего меня покорило то, что обычно МУЖЧИНУ ИНТЕРЕСУЕТ женщина как таковая, а он совершенно искренне интересовался моими проблемами, детьми.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но ЕГО ИНТЕРЕСУЮТ только строго определённые вагоны.", "Во время поездок и пребывания в Западной Европе ЕГО ИНТЕРЕСОВАЛИ прежде всего\" профессионалы\": государственные деятели, военные, строители, моряки и рабочий люд-- шкиперы, плотники, корабельщики, то есть все те, кто мог осуществлять его идеи, а не создавать их.", "Их явно в первую ОЧЕРЕДЬ ИНТЕРЕСОВАЛ не итог вчерашнего заседания бюро РСПП, а мнение предпринимателей и лично г-на Вольского о ситуации вокруг\" ЮКОСа\".", "Поэтому в данном обзоре МЕНЯ ИНТЕРЕСУЮТ не достоинства или недостачи конкретных переводов конкретных переводчиков, а скорее методологические принципы и общий подход к интерпретации индийского материала, которого они придерживались в качестве исследователей и интерпретаторов индийской философии.", "О. ДМИТРИЕВА: Партия развития предпринимательства периодически собирает представителей малого бизнеса, и как правило, поскольку мы законодатели, НАС ИНТЕРЕСУЕТ мнение бухгалтеров, поскольку они работают с налоговым законодательством.", "Вот она вышла, говорит, в первую очередь, ВАС ИНТЕРЕСУЕТ идея, о которой она скажет.", "Интернет обладает такими средствами/ чтобы какое-то количество людей( а в Школе их сейчас 70 человек)/ находясь в разных городах/ могли обмениваться посланиями в виде электронных писем/ обсуждать темы/ которые ИХ ИНТЕРЕСУЮТ.", "Понимаете/ в принципе/ не с точки зрения того/ что я непременно что-нибудь сделаю/ а так/ из общего любопытства/ вcё-таки более или менее вся математика МЕНЯ ИНТЕРЕСУЕТ.", "Так что настоящего прикладного МАТЕМАТИКА ИНТЕРЕСУЮТ реальные задачи в какой-нибудь смежной области.", "Меня интересовал круг его работ/ ЕГО ИНТЕРЕСОВАЛ круг моих работ/ но взаимное проникновение такое в полном смысле получилось только один раз.", "Общность интересов была значима или же/ наоборот/ ВАС ИНТЕРЕСОВАЛИ люди из областей/ далёких от вас?", "АМ. А оказался по приказу президента. Когда мне дали анкету и спросили/ на каких языках ты гово... ну какие языки ты знаешь/ я как дурак все их написал. ИХ ИНТЕРЕСОВАЛО сочетание французский русский английский и китайский.", "У меня только вопрос/ КОГО ИНТЕРЕСУЮТ внутриполитические игры?", "Может КОГО-ТО ИНТЕРЕСУЕТ проверка личных гипотез.", "А МЕНЯ ИНТЕРЕСУЕТ/ что после выборов.", "А с кем ещё ВАС ИНТЕРЕСУЮТ мои отношения?", "Я не понимаю/ что ВАС ИНТЕРЕСУЕТ/ дорога на Томшино или где я живу?"], "LOC": ["Автора в большей СТЕПЕНИ ИНТЕРЕСОВАЛА группа потребительских товаров повседневного спроса."]}, "0": {}, "1": {", что": ["Гриша, тебя, конечно, ИНТЕРЕСУЕТ, ЧТО происходит в мире искусства?"], "NOM": ["Ведь меня, собственно, ИНТЕРЕСУЮТ АРХИВЫ Бунина.", "-- Меня, собственно, ИНТЕРЕСУЮТ АРХИВЫ Бунина.", "-- Иерархия демиургов, несовершенный уродливый мир и так далее, если вас ИНТЕРЕСУЕТ ИСТОРИЧЕСКАЯ параллель.", "На месте военные тут же скорректировали план, согласованный лично с Квашниным ещё полтора месяца назад, заявив, что их не ИНТЕРЕСУЕТ ЗАДЕРЖКА по« погоде»--« всё будет делаться по расписанию».", "Вопрос стоит остро: иностранцы придут на наш рынок, а их ИНТЕРЕСУЕТ РЕГИОНАЛЬНАЯ структура.", "Его ИНТЕРЕСУЮТ ЛЮДИ, воспарившие над бытом.", "Больше всего меня покорило то, что обычно мужчину ИНТЕРЕСУЕТ ЖЕНЩИНА как таковая, а он совершенно искренне интересовался моими проблемами, детьми.", "Меня очень ИНТЕРЕСУЕТ ТЕМА этого произведения-- художник и время, художник и окружение, художник и его тупик.", "Автора в большей степени ИНТЕРЕСОВАЛА ГРУППА потребительских товаров повседневного спроса.", "Меня ИНТЕРЕСУЕТ ЮРИДИЧЕСКАЯ сторона вопроса.", "О. ДМИТРИЕВА: Партия развития предпринимательства периодически собирает представителей малого бизнеса, и как правило, поскольку мы законодатели, нас ИНТЕРЕСУЕТ МНЕНИЕ бухгалтеров, поскольку они работают с налоговым законодательством.", "Вот она вышла, говорит, в первую очередь, вас ИНТЕРЕСУЕТ ИДЕЯ, о которой она скажет.", "Так что настоящего прикладного математика ИНТЕРЕСУЮТ РЕАЛЬНЫЕ задачи в какой-нибудь смежной области.", "Меня ИНТЕРЕСУЕТ САМ творческий процесс/ я пытаюсь понять/ был ли это закономерный/ так сказать/ путь для вас/ от рядов/ от теории функций/ туда...", "Андрей Николаевич/ меня ещё ИНТЕРЕСУЕТ ВАШЕ отношение к избранничеству.", "Меня ИНТЕРЕСОВАЛ КРУГ его работ/ его интересовал круг моих работ/ но взаимное проникновение такое в полном смысле получилось только один раз.", "Меня интересовал круг его работ/ его ИНТЕРЕСОВАЛ КРУГ моих работ/ но взаимное проникновение такое в полном смысле получилось только один раз.", "Общность интересов была значима или же/ наоборот/ вас ИНТЕРЕСОВАЛИ ЛЮДИ из областей/ далёких от вас?", "АМ. А оказался по приказу президента. Когда мне дали анкету и спросили/ на каких языках ты гово... ну какие языки ты знаешь/ я как дурак все их написал. Их ИНТЕРЕСОВАЛО СОЧЕТАНИЕ французский русский английский и китайский.", "У меня только вопрос/ кого ИНТЕРЕСУЮТ ВНУТРИПОЛИТИЧЕСКИЕ игры?", "Нас ИНТЕРЕСОВАЛИ ДОПОЛНЕНИЯ/ которые эксперты могли внести в анкеты/ особенно по поводу того/ что может сделать Городское Собрание/ Союз журналистов/ Союз предпринимателей/ они сами/ а не кто-то там ещё.", "Может кого-то ИНТЕРЕСУЕТ ПРОВЕРКА личных гипотез.", "Если назвать исследование по-другому/ тогда понятна логика анализа/ нас будет ИНТЕРЕСОВАТЬ СТРУКТУРА предпочтений.", "Меня ИНТЕРЕСУЕТ КАЧЕСТВЕННАЯ сторона/ а отзывы показывают/ имеется ли у того или иного продукта реализация и какова эта реализация.", "А с кем ещё вас ИНТЕРЕСУЮТ МОИ отношения?"], "ACC": ["Эта часть жизни не ИНТЕРЕСОВАЛА ЕГО напрочь.", "В его представлении деньги были каким-то образом связаны с женщинами, а женщины ИНТЕРЕСОВАЛИ ЛОСИКА чрезвычайно.", "Главное, что ИНТЕРЕСУЕТ ВЛАДЕЛЬЦЕВ этих команд,-- конечный результат\".", "Используя соссюрианскую терминологию, можно было бы сказать, что в первом случае речь ИНТЕРЕСУЕТ ИССЛЕДОВАТЕЛЯ как материализация структурных законов языка, а во втором предметом внимания делаются именно те её семиотические аспекты, которые расходятся с языковой структурой."], "прежде + GEN": ["Во время поездок и пребывания в Западной Европе его ИНТЕРЕСОВАЛИ ПРЕЖДЕ ВСЕГО\" профессионалы\": государственные деятели, военные, строители, моряки и рабочий люд-- шкиперы, плотники, корабельщики, то есть все те, кто мог осуществлять его идеи, а не создавать их."], "в/во + LOC": ["Нет/ ИНТЕРЕСОВАЛИ В ОСНОВНОМ люди с близкими интересами/ конечно."]}, "2": {"по + DAT": ["На месте военные тут же скорректировали план, согласованный лично с Квашниным ещё полтора месяца назад, заявив, что их не ИНТЕРЕСУЕТ задержка ПО« ПОГОДЕ»--« всё будет делаться по расписанию»."], "в/во + LOC": ["Нас будет ИНТЕРЕСОВАТЬ, В ОДИНАКОВОЙ ли степени она характеризует разные категории хакеров."], "из + GEN": ["Общность интересов была значима или же/ наоборот/ вас ИНТЕРЕСОВАЛИ люди ИЗ ОБЛАСТЕЙ/ далёких от вас?"]}, "3": {"к + DAT": ["Нас ИНТЕРЕСОВАЛО их отношение К ВЫБОРАМ, известным политикам, хотят ли они, скажем, из страны уехать и не боятся ли голода.", "Андрей Николаевич/ меня ещё ИНТЕРЕСУЕТ ваше отношение К ИЗБРАННИЧЕСТВУ."], "о/об + LOC": ["Вот она вышла, говорит, в первую очередь, вас ИНТЕРЕСУЕТ идея, О КОТОРОЙ она скажет."], "в/во + LOC": ["Так что настоящего прикладного математика ИНТЕРЕСУЮТ реальные задачи В КАКОЙ-НИБУДЬ смежной области.", "Вы в прошлый раз говорили/ что театр вас как-то не ИНТЕРЕСОВАЛ и что В КИНО вы остановились где-то на конце 20-х годов?"], "после + GEN": ["А меня ИНТЕРЕСУЕТ/ что ПОСЛЕ ВЫБОРОВ."], "на + ACC": ["Я не понимаю/ что вас ИНТЕРЕСУЕТ/ дорога НА ТОМШИНО или где я живу?"]}}