{"-3": {}, "-2": {}, "-1": {"GEN": ["Уже два года руководство ПФР ИНВЕСТИРУЕТ наши деньги в какие-то особо ценные бумаги, которые, по словам председателя г-на Зурабова, приносят солидный процент,-- в прошлом году доходы ПФ выросли на 30%."], "DAT": ["Многосторонний инвестиционный фонд Межамериканского банка развития содействует и финансирует инициативы, которые позволят ЭМИГРАНТАМ ИНВЕСТИРОВАТЬ их деньги в проекты в местах происхождения."], "NOM": ["И даже когда БАНКИ ИНВЕСТИРУЮТ переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ссуды пойдут в бедные районы, из которых происходит активная миграция."]}, "0": {}, "1": {"ACC": ["Типичные проблемы богатых людей в США- не потратить средства на себя, а ИНВЕСТИРОВАТЬ ИХ в какое-то дело, чтобы увеличить доходы.", "Уже два года руководство ПФР ИНВЕСТИРУЕТ НАШИ деньги в какие-то особо ценные бумаги, которые, по словам председателя г-на Зурабова, приносят солидный процент,-- в прошлом году доходы ПФ выросли на 30%.", "Что значит-- сначала ИНВЕСТИРОВАТЬ ДЕНЬГИ\" в промышленность\", а только потом уже--\" в социальную сферу\", когда существует строго определённый порядок федеральных трансферов, бюджетных субвенций государственного и муниципального уровня?", "Крупнейшие мировые финансовые группы за последних два- три года демонстрируют стремительный выход на рынок денежных переводов, ИНВЕСТИРОВАВ ЗНАЧИТЕЛЬНЫЕ средства в долгосрочные проекты развития собственной филиальной сети и сети дочерних банков, расположенных на территории стран-- адресатов переводов.", "И даже когда банки ИНВЕСТИРУЮТ ПЕРЕВЕДЁННЫЕ средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ссуды пойдут в бедные районы, из которых происходит активная миграция.", "Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных их заплатить, и люди отказываются от чего-то, они приносят в жертву что-то, чтобы ИНВЕСТИРОВАТЬ ОБРАЗОВАНИЕ собственных детей."], "в/во + ACC": ["Ни один бизнесмен в своём уме не стал бы ИНВЕСТИРОВАТЬ В ПРОЕКТ с такой низкой рентабельностью.", "А/ например/ в Псковской области ситуация была ещё интереснее/ когда местные бизнесмены просто стали торговаться/ кто готов больше ИНВЕСТИРОВАТЬ В ПАРТИЮ."]}, "2": {"в/во + ACC": ["Типичные проблемы богатых людей в США- не потратить средства на себя, а ИНВЕСТИРОВАТЬ их В КАКОЕ-ТО дело, чтобы увеличить доходы.", "А деньги, полагает чиновник категории\" А\", необходимо ИНВЕСТИРОВАТЬ только В ПРОИЗВОДСТВО!"]}, "3": {"с/со + INST": ["Ни один бизнесмен в своём уме не стал бы ИНВЕСТИРОВАТЬ в проект С ТАКОЙ низкой рентабельностью."], "в/во + ACC": ["Уже два года руководство ПФР ИНВЕСТИРУЕТ наши деньги В КАКИЕ-ТО особо ценные бумаги, которые, по словам председателя г-на Зурабова, приносят солидный процент,-- в прошлом году доходы ПФ выросли на 30%.", "Что значит-- сначала ИНВЕСТИРОВАТЬ деньги\" В ПРОМЫШЛЕННОСТЬ\", а только потом уже--\" в социальную сферу\", когда существует строго определённый порядок федеральных трансферов, бюджетных субвенций государственного и муниципального уровня?", "Крупнейшие мировые финансовые группы за последних два- три года демонстрируют стремительный выход на рынок денежных переводов, ИНВЕСТИРОВАВ значительные средства В ДОЛГОСРОЧНЫЕ проекты развития собственной филиальной сети и сети дочерних банков, расположенных на территории стран-- адресатов переводов.", "Многосторонний инвестиционный фонд Межамериканского банка развития содействует и финансирует инициативы, которые позволят эмигрантам ИНВЕСТИРОВАТЬ их деньги В ПРОЕКТЫ в местах происхождения."], "внутри + GEN": ["И даже когда банки ИНВЕСТИРУЮТ переведённые средства ВНУТРИ СТРАНЫ, слишком невелика вероятность того, что инвестиции или предоставленные ссуды пойдут в бедные районы, из которых происходит активная миграция."]}}