{"-3": {"по + DAT": ["И ПО СОВПАДЕНИЮ она ИНТЕРЕСУЕТСЯ датским языком и ходит с нами на датский"], "в/во + ACC": ["Она вспоминает их романтическое прошлое, а он, В СВОЮ очередь ИНТЕРЕСУЕТСЯ, что за человек тот или иной начальник… В первые минуты разговора понятно, что эти воспоминания для женщины значат очень даже много, а для мужчины это всего лишь прошлое… Самохвалов— берущий по жизни всё самое хорошее, ничего не упускающий для себя."], "к + DAT": ["Я поэтому и начала медленно подползать К ВОПРОСУ/ ИНТЕРЕСУЕТЕСЬ ли вы родиной?"]}, "-2": {}, "-1": {"NOM": ["И по совпадению ОНА ИНТЕРЕСУЕТСЯ датским языком и ходит с нами на датский", "В прежние времена МУР ИНТЕРЕСОВАЛАСЬ событиями и людьми как декорацией собственной жизни и статистами её пьесы, но с годами всё второстепенное линяло и в центре пустой сцены оставалась она одна и её разнообразные желания.", "Это некоммерческий проект, и мы не собираемся продавать книгу-- будем дарить её дизайнерам, которые с нами работают, и просто тем, КТО ИНТЕРЕСУЕТСЯ историей паркета, разошлём в библиотеки и архитектурные вузы.", "Трехлетняя ТАНЯ ИНТЕРЕСУЕТСЯ:-- А кто это мне родинку пришил?", "Иностранные ФИРМЫ ИНТЕРЕСУЮТСЯ возможностью сотрудничества с предприятиями Российского агентства по системам управления( РАСУ) в создании и продвижении средств ПВО.", "И ПРЕЗИДЕНТ ИНТЕРЕСУЕТСЯ/ и министры интересуются/ и программу сделали/ и бюджетируются и государство само ходит за представителями бизнеса и говорит/ ребята/ вы чего хотите/ дайте предложения.", "И президент интересуется/ и МИНИСТРЫ ИНТЕРЕСУЮТСЯ/ и программу сделали/ и бюджетируются и государство само ходит за представителями бизнеса и говорит/ ребята/ вы чего хотите/ дайте предложения.", "Если кому-то нравится Индия/ кому-то Китай/ КТО-ТО ИНТЕРЕСУЕТСЯ йогой/ но суть остаётся/ то ради чего он проявляется.", "В общем/ МЫ ИНТЕРЕСОВАЛИСЬ всем/ а сейчас ничем не интересуюсь."], "ACC": ["Она вспоминает их романтическое прошлое, а он, в свою ОЧЕРЕДЬ ИНТЕРЕСУЕТСЯ, что за человек тот или иной начальник… В первые минуты разговора понятно, что эти воспоминания для женщины значат очень даже много, а для мужчины это всего лишь прошлое… Самохвалов— берущий по жизни всё самое хорошее, ничего не упускающий для себя."], "INST": ["Лицо у него милое и задумчивое-- и при этом непосредственное, то туда посмотрит, то туда, живо ВСЕМ ИНТЕРЕСУЯСЬ, и Лагарпов невольно тоже чувствует себя ребёнком и начинает с детским любопытством первооткрытия смотреть на дома, вывески и людей.", "В Ростовской области в селе Кагальник с работой получше и политической ЖИЗНЬЮ ИНТЕРЕСОВАТЬСЯ некогда.", "Но если занятиям ребёнка не уделяют должного внимания в семье, не придают им достаточного значения, ничем не поощряют усердие и старание малыша, то в конечном итоге он перестаёт ИМИ ИНТЕРЕСОВАТЬСЯ, рассуждая примерно так:\" Зачем я буду старательно заниматься, исправлять свои ошибки и готовиться к школе, если мама и папа не очень хотят этого?", "Вы сказали/ что Вы ЭТИМ ИНТЕРЕСУЕТЕСЬ/ что конкретно Вам интересно?"]}, "0": {}, "1": {"INST": ["И по совпадению она ИНТЕРЕСУЕТСЯ ДАТСКИМ языком и ходит с нами на датский", "Не хочешь плеваться от того, что« как можно так писать о своих родных»  -- не ИНТЕРЕСУЙСЯ БИОГРАФИЕЙ писателя.", "На русском-- живо ИНТЕРЕСУЕТСЯ НОВОСТЯМИ из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "В прежние времена Мур ИНТЕРЕСОВАЛАСЬ СОБЫТИЯМИ и людьми как декорацией собственной жизни и статистами её пьесы, но с годами всё второстепенное линяло и в центре пустой сцены оставалась она одна и её разнообразные желания.", "Это некоммерческий проект, и мы не собираемся продавать книгу-- будем дарить её дизайнерам, которые с нами работают, и просто тем, кто ИНТЕРЕСУЕТСЯ ИСТОРИЕЙ паркета, разошлём в библиотеки и архитектурные вузы.", "Российская столица больше ИНТЕРЕСУЕТСЯ ВЫШЕДШИМИ в тираж деятелями искусств.", "Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского в июле закончилась ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально ИНТЕРЕСОВАТЬСЯ СТРУКТУРАМИ, в той или иной степени связанными с ЮКОСом.", "Больше всего меня покорило то, что обычно мужчину интересует женщина как таковая, а он совершенно искренне ИНТЕРЕСОВАЛСЯ МОИМИ проблемами, детьми.", "Люди всё меньше ИНТЕРЕСУЮТСЯ КРИМИНАЛОМ, расследованиями\" чернухой\", поэтому медленно, но верно снижаются тиражи соответствующих изданий.", "Деятельность направлена на завоевание потребителей\" здесь и сейчас\", при этом продавец обычно не ИНТЕРЕСУЕТСЯ ТЕМ, кто и зачем приобретает его товар.", "Иностранные фирмы ИНТЕРЕСУЮТСЯ ВОЗМОЖНОСТЬЮ сотрудничества с предприятиями Российского агентства по системам управления( РАСУ) в создании и продвижении средств ПВО.", "Многие международные организации, например Международная организация труда, Всемирный банк и Межамериканский банк развития,-- всё более и более ИНТЕРЕСУЮТСЯ ПОТЕНЦИАЛЬНОЙ связью между переводами и НОМФ.", "Если кому-то нравится Индия/ кому-то Китай/ кто-то ИНТЕРЕСУЕТСЯ ЙОГОЙ/ но суть остаётся/ то ради чего он проявляется.", "В общем/ мы ИНТЕРЕСОВАЛИСЬ ВСЕМ/ а сейчас ничем не интересуюсь.", "А сейчас никто не ИНТЕРЕСУЕТСЯ ЭТИМ/ большинство населения.", "Я не ИНТЕРЕСУЮСЬ ПОЛИТИКОЙ."], ", что": ["Она вспоминает их романтическое прошлое, а он, в свою очередь ИНТЕРЕСУЕТСЯ, ЧТО за человек тот или иной начальник… В первые минуты разговора понятно, что эти воспоминания для женщины значат очень даже много, а для мужчины это всего лишь прошлое… Самохвалов— берущий по жизни всё самое хорошее, ничего не упускающий для себя.", "Мой сын Даниил очень настойчиво ИНТЕРЕСУЕТСЯ, ЧТО подарит ему на Новый год Дед Мороз."], "NOM": ["-- Умею?-- перекрывая без усилия шум и красноречиво вытягивая губы со следами краски, ИНТЕРЕСУЕТСЯ БАС.", "Кроме древностей, отцов церкви, ИНТЕРЕСОВАЛСЯ ОН и современными делами: писал что-то по вопросам социологии.", "ИНТЕРЕСОВАЛСЯ ОН разными пустяками моего быта и моей работы: когда встаю, какие газеты читаю, пользуюсь ли словарём синонимов, каковы мои отношения с редакторами и авторами, которых перевожу?"]}, "2": {"из + GEN": ["На русском-- живо ИНТЕРЕСУЕТСЯ новостями ИЗ МОСКВЫ, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу..."], "в/во + ACC": ["Российская столица больше ИНТЕРЕСУЕТСЯ вышедшими В ТИРАЖ деятелями искусств."], "с/со + INST": ["И ищем союзников/ что нас кто-нибудь поддержит/ и будет ИНТЕРЕСОВАТЬСЯ вместе С НАМИ."]}, "3": {"в/во + ACC": ["то есть манера общения со мной: полное отсутствие заинтересованности, и не знаю в разговоре что-нибудь спрашиваешь, ИНТЕРЕСУЕШЬСЯ, а В ОТВЕТ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так хочется уделять ей много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно отбивает всякое желание это внимание выражать..."], "за + NOM": ["Она вспоминает их романтическое прошлое, а он, в свою очередь ИНТЕРЕСУЕТСЯ, что ЗА ЧЕЛОВЕК тот или иной начальник… В первые минуты разговора понятно, что эти воспоминания для женщины значат очень даже много, а для мужчины это всего лишь прошлое… Самохвалов— берущий по жизни всё самое хорошее, ничего не упускающий для себя."], "в/во + LOC": ["Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского в июле закончилась ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально ИНТЕРЕСОВАТЬСЯ структурами, В ТОЙ или иной степени связанными с ЮКОСом."], "с/со + INST": ["Иностранные фирмы ИНТЕРЕСУЮТСЯ возможностью сотрудничества С ПРЕДПРИЯТИЯМИ Российского агентства по системам управления( РАСУ) в создании и продвижении средств ПВО."], "между + INST": ["Многие международные организации, например Международная организация труда, Всемирный банк и Межамериканский банк развития,-- всё более и более ИНТЕРЕСУЮТСЯ потенциальной связью МЕЖДУ ПЕРЕВОДАМИ и НОМФ."]}}