{"-3": {}, "-2": {}, "-1": {"ACC": ["Каждое офисное приложение сегодня представляет собой систему, СПОСОБНУЮ ИНТЕРПРЕТИРОВАТЬ и выполнять программные коды.", "Я согласен с тем/ что можно ЭТО ИНТЕРПРЕТИРОВАТЬ термином\" коррупция\"/ но так же можно и интерпретировать термином\" кто кого любит/ не любит\"/ например/ руководителей исполнительных органов народ любит меньше/ чем руководителей муниципальных учреждений."], "INST": ["М. Вертгеймер следующим ОБРАЗОМ ИНТЕРПРЕТИРУЕТ эту формулу: если мелодия состоит из шести элементов, то эти шесть элементов, являясь некоторой суммой, ещё не составляют мелодии, наряду с этими шестью предполагается седьмой, Gestaltgualitat-- качество формы."], "NOM": ["Вообще надо сказать, что ТРАДИЦИЯ ИНТЕРПРЕТИРОВАТЬ Бхартрихари с точки зрения концепции четырёх стадий речи, сложившаяся прежде всего ввиду важности этой концепции в кашмирском шиваизме, для многих современных специалистов отнюдь не является бесспорной."]}, "0": {}, "1": {"ACC": ["М. Вертгеймер следующим образом ИНТЕРПРЕТИРУЕТ ЭТУ формулу: если мелодия состоит из шести элементов, то эти шесть элементов, являясь некоторой суммой, ещё не составляют мелодии, наряду с этими шестью предполагается седьмой, Gestaltgualitat-- качество формы.", "Последние два способа чрезвычайно важны при интерпретации реальных промысловых данных, так как позволяют ИНТЕРПРЕТИРОВАТЬ ПОЛУЧЕННЫЕ промысловые результаты для условий наиболее близко приближенных к модели, используемой геологом- разработчиком.", "Школьников из намёков и деталей учат собирать\" лишнего человека\"\" провинциальное дворянство\", пушкинскую Татьяну\" тёмное царство\" и\" луч света в нём\"\" народную войну\" и т. д. Только сходство обманчиво: наши школьники не ИНТЕРПРЕТИРУЮТ ТЕКСТЫ, а заучивают готовые интерпретации классических произведений, придуманные чуть ли не одновременно с созданием самих текстов.", "Однако пока ещё далеко до раскрытия нейрокода, который бы позволял ИНТЕРПРЕТИРОВАТЬ МЫСЛИ испытуемого по его электрофизиологическим\" паттернам\"-- узорам.", "В своей главе о Бхартрихари она пытается ИНТЕРПРЕТИРОВАТЬ ЛИНГВОФИЛОСОФСКУЮ концепцию последнего с точки зрения этих четырёх стадий речи.", "Вообще надо сказать, что традиция ИНТЕРПРЕТИРОВАТЬ БХАРТРИХАРИ с точки зрения концепции четырёх стадий речи, сложившаяся прежде всего ввиду важности этой концепции в кашмирском шиваизме, для многих современных специалистов отнюдь не является бесспорной."], "INST": ["Я согласен с тем/ что можно это ИНТЕРПРЕТИРОВАТЬ ТЕРМИНОМ\" коррупция\"/ но так же можно и интерпретировать термином\" кто кого любит/ не любит\"/ например/ руководителей исполнительных органов народ любит меньше/ чем руководителей муниципальных учреждений.", "Я согласен с тем/ что можно это интерпретировать термином\" коррупция\"/ но так же можно и ИНТЕРПРЕТИРОВАТЬ ТЕРМИНОМ\" кто кого любит/ не любит\"/ например/ руководителей исполнительных органов народ любит меньше/ чем руководителей муниципальных учреждений."]}, "2": {"с/со + GEN": ["Вообще надо сказать, что традиция ИНТЕРПРЕТИРОВАТЬ Бхартрихари С ТОЧКИ зрения концепции четырёх стадий речи, сложившаяся прежде всего ввиду важности этой концепции в кашмирском шиваизме, для многих современных специалистов отнюдь не является бесспорной."]}, "3": {}}