{"-3": {"на + ACC": ["\" Тётю\" НА ОРТ я ИСПОЛНИЛ в стильных сапогах."]}, "-2": {"с/со + INST": ["И понимаете, я ведь не только сейчас вам объяснил то, что хотел объяснить..., но и одновременно С ЭТИМ ИСПОЛНИЛ свою детскую мечту, потому что я выступил.", "Российские телезрители видели только малую их часть в фильме Жозе Дайана« Отверженные» по Гюго, где Клавье С БЛЕСКОМ ИСПОЛНИЛ роль Тенардье."], "спустя + ACC": ["Дебютировав в 1993 году в Берне партией Констанцы(« Похищение из сераля» Моцарта), певица СПУСТЯ ВРЕМЯ ИСПОЛНИЛА там же партию Лулу."]}, "-1": {"ACC": ["В погоню за неуловимым аферистом пускается агент ФБР, КОТОРОГО ИСПОЛНИЛ Том Хэнкс."], "NOM": ["В тот же день ТАНЦОРЫ ИСПОЛНИЛИ два обязательных танца, а женщины и мужчины( отдельно) выясняли отношения в короткой программе.", "\" Тётю\" на ОРТ Я ИСПОЛНИЛ в стильных сапогах."], "DAT": ["Андрей Турков отдаёт дань творческому кредо автора: хлёсткости\" ершистости\", саркастичности, его СТРЕМЛЕНИЮ ИСПОЛНИТЬ нравственный долг перед учителями."]}, "0": {}, "1": {"при + LOC": ["Угу, чтоб завтра же его и ИСПОЛНИТЬ ПРИ ВОРОПАЕВЕ..."], "ACC": ["Обаятельный Шелленберг( О. Табаков), эдакий хитрый лис СД; цепляющийся к деталям Мюллер( Л. Броневой); молчаливо- суровая радистка Кэт( Е. Градова) и все остальные актеры великолепно ИСПОЛНИЛИ СВОИ роли… Конечно, Исаев- Штирлиц в исполнении В. Тихонова… Невозможно без эмоций смотреть на его грустные глаза, на седую прядь волос на лбу, на морщины… Практически в каждой серии есть фрагменты военной хроники— вот тут уж, ручаюсь, заплачет каждый… Особенно меня тронул момент, когда молодые советские ребята передают друг другу мины( прошу прощения, если ошибаюсь) с надписью« На Рейхстаг»!", "И понимаете, я ведь не только сейчас вам объяснил то, что хотел объяснить..., но и одновременно с этим ИСПОЛНИЛ СВОЮ детскую мечту, потому что я выступил.", "В тот же день танцоры ИСПОЛНИЛИ ДВА обязательных танца, а женщины и мужчины( отдельно) выясняли отношения в короткой программе.", "Российские телезрители видели только малую их часть в фильме Жозе Дайана« Отверженные» по Гюго, где Клавье с блеском ИСПОЛНИЛ РОЛЬ Тенардье.", "Лишь ИСПОЛНИЛ ПОЛОЖЕННЫЙ ритуал.", "Андрей Турков отдаёт дань творческому кредо автора: хлёсткости\" ершистости\", саркастичности, его стремлению ИСПОЛНИТЬ НРАВСТВЕННЫЙ долг перед учителями."], "NOM": ["В погоню за неуловимым аферистом пускается агент ФБР, которого ИСПОЛНИЛ ТОМ Хэнкс."], "в/во + LOC": ["\" Тётю\" на ОРТ я ИСПОЛНИЛ В СТИЛЬНЫХ сапогах."]}, "2": {}, "3": {"перед + INST": ["Андрей Турков отдаёт дань творческому кредо автора: хлёсткости\" ершистости\", саркастичности, его стремлению ИСПОЛНИТЬ нравственный долг ПЕРЕД УЧИТЕЛЯМИ."]}}