{"-3": {"в/во + LOC": ["В 2002-М Беллю ИСПОЛНИЛОСЬ бы 85 лет."]}, "-2": {"в/во + LOC": ["Коле Кузнецову В МАЕ ИСПОЛНИТСЯ шесть лет."]}, "-1": {"DAT": ["Досмотрел фильм буквально на днях и жалею, что не посмотрел классику Советского кино раньше, а все ждал, пока МНЕ ИСПОЛНИТСЯ двадцать лет.", "Месяца три назад-- ужасно давно в куцей памяти Колюнея!-- у него был день рождения, ЕМУ ИСПОЛНИЛОСЬ два года, и все принесли ему подарки.", "Сколько я помню мою бабушку, а помню я её с тех пор, когда ЕЙ ИСПОЛНИЛОСЬ, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "А Толик меня узнал, когда ЕМУ ИСПОЛНИЛОСЬ одиннадцать.", "А когда МАРИНЕ ИСПОЛНИЛСЯ год, врачи нашли у неё ДЦП.", "Как мы уже сообщали, 1 июля этого года ПРИНЦЕССЕ ИСПОЛНИЛОСЬ бы 40 лет.", "В 2002-м БЕЛЛЮ ИСПОЛНИЛОСЬ бы 85 лет.", "А когда МЛАДЕНЦУ ИСПОЛНИТСЯ 7 месяцев, знайте он уже дорос до того, чтобы пить воду из широкой чашки.", "Когда юному ИМЕНИННИКУ ИСПОЛНИТСЯ 2 года, он должен показать за праздничным столом, на что способен-- есть аккуратно, не обливаться, вытираться салфеткой без напоминаний.", "\" Месяц назад на день рождения внуку( ЕМУ ИСПОЛНИЛОСЬ 10 лет) подарили фирменные часы с браслетом из белого металла."], "GEN": ["Мишину отпустили сразу, как и всех вызванных женщин, начала срочного совещания ожидали мужчины, самые крепкие и грамотные, кое-кого Гастев знал, и очень хорошо знал, надо бы подойти к ним, но мешала прилипшая Мишина, шепнувшая вдруг, что вчера ждала его у себя, ведь маленький юбилей, ровно четыре ГОДА ИСПОЛНИЛОСЬ."]}, "0": {}, "1": {"NOM": ["Досмотрел фильм буквально на днях и жалею, что не посмотрел классику Советского кино раньше, а все ждал, пока мне ИСПОЛНИТСЯ ДВАДЦАТЬ лет.", "Месяца три назад-- ужасно давно в куцей памяти Колюнея!-- у него был день рождения, ему ИСПОЛНИЛОСЬ ДВА года, и все принесли ему подарки.", "А Толик меня узнал, когда ему ИСПОЛНИЛОСЬ ОДИННАДЦАТЬ.", "Потому что Серёжке уже ИСПОЛНИЛОСЬ ДВА года и он всю ночь спал.", "Коле Кузнецову в мае ИСПОЛНИТСЯ ШЕСТЬ лет.", "А когда Марине ИСПОЛНИЛСЯ ГОД, врачи нашли у неё ДЦП.", "Успеешь схватить, пока не исчезнет,-- твоё счастье: ИСПОЛНЯТСЯ ВСЕ твои желания, овладеешь языком зверей и птиц, сумеешь отыскать сокровища, спрятанные в земле."], "в/во + LOC": ["ИСПОЛНИТСЯ В АПРЕЛЕ 47."]}, "2": {}, "3": {}}