{"-3": {"в/во + ACC": ["Свастика была разбита, разломана, превращалась В КРОШКУ, ИСЧЕЗАЛА всякая приверженность к ней.", "Но вот она выскальзывает, вбегает В КАЛИТКУ и ИСЧЕЗАЕТ в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она появляется на освещённом крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что я вижу, как падает на глаза прядь волос, заглядывает в дырочку почтового ящика."], "в/во + LOC": ["Я жил недалеко от пристани, и всякий раз, когда доводилось провожать Колю за реку, на этом утлом, смиренном судёнышке, и огонёк постепенно тускнел, гаснул ВО МРАКЕ, ИСЧЕЗАЛ в надмирном пространстве, мне хотелось отчего-то заплакать."], "при + LOC": ["Многих отпугивает этот необычный цвет, но ПРИ ВАРКЕ он ИСЧЕЗАЕТ, а на вкус поддубовики не хуже белых."]}, "-2": {"с/со + GEN": ["Грязь С НЕГО ИСЧЕЗАЛА мгновенно, стоило прикоснуться влажной ваткой, а если же оно мялось, то вскоре само же восстанавливало былые формы и не нуждалось в утюге."], "у + GEN": ["Вот почему летом в жару У НАС ИСЧЕЗАЕТ аппетит."]}, "-1": {"GEN": ["Филолог увидел, как парафиновая нога СОФИ ИСЧЕЗАЕТ в машине.", "Через 3- 9 МЕСЯЦЕВ ИСЧЕЗАЕТ кашель и объём лёгких увеличивается минимум на 10%.", "В этом случае хакер действует\" на авось\", успехи его обычно невелики, мотивация ПОТОКА ИСЧЕЗАЕТ или становится редкой."], "NOM": ["Когда БОЛЬ ИСЧЕЗАЕТ, думать о смерти легче.", "Скоро мы озябли, перестали выпрыгивать и старались отсидеться в воде, она всё ещё была тёплой, а ВОЗДУХ ИСЧЕЗАЛ, нечем было дышать.", "Но ВСЁ ИСЧЕЗАЕТ.", "Андрей увидел в стекле своё прозрачное отражение и попытался представить себе, как ОНО ИСЧЕЗАЕТ, а на его месте появляется другое, и так без конца.", "Андрей посмотрел в ту точку, откуда появлялись вагоны, а потом в ту, где ОНИ ИСЧЕЗАЛИ,-- с обеих сторон не было видно ничего, кроме тёмной пустоты.", "Уборка стоила огромных трудов, но её СЛЕДЫ ИСЧЕЗАЛИ слишком быстро.", "Но если таблетка подошла, то после нескольких циклов все эти НЕПРИЯТНОСТИ ИСЧЕЗАЮТ.", "То скоропостижно заболевает один адвокат, потом другой внезапно уходит в отпуск, а ТРЕТИЙ ИСЧЕЗАЕТ неведомо куда.", "Через 24 часа угарный ГАЗ ИСЧЕЗАЕТ бесследно.", "Элементы тают и растворяются, ОНИ ИСЧЕЗАЮТ и сменяют друг друга; неизменным остаётся лишь энергетический заряд, снова и снова порождающий те же структуры, те же наборы, те же узоры сущего\"( там же, с. 65).", "Многих отпугивает этот необычный цвет, но при варке ОН ИСЧЕЗАЕТ, а на вкус поддубовики не хуже белых.", "Хотя в формальном аппарате теории Уилера-- Фейнмана запаздывающие и опережающие волны занимают симметричное, равноправное положение, в тех случаях, когда излучение сильно поглощается веществом Вселенной, опережающая КОМПОНЕНТА ИСЧЕЗАЕТ."]}, "0": {}, "1": {"из + GEN": ["Ленивцев на земле миллиарды, но они исчезли и ИСЧЕЗАЮТ ИЗ ПАМЯТИ человечества вместе со вселенской пылью.", "Люди, оказывавшие хоть какое-то сопротивление её нечеловеческому обаянию, просто ИСЧЕЗАЛИ ИЗ ВИДУ: давно всеми забытый муж Анны Фёдоровны, муж внучки Кати и вся родня последнего мужа Мур...", "Бесследно ИСЧЕЗАЛИ ИЗ ДЕЛ те, кто\" помог следствию\" или давал предварительные материалы для ареста-- агентурные данные.", "С точки зрения выдвигаемой гипотезы, в том случае если встречные потоки времени в какой-то момент уравновесят друг друга, то отдельные вещественные объекты могут как бы\" выпадать\" из времени и даже вообще ИСЧЕЗАТЬ ИЗ РЕАЛЬНОСТИ или оказываться перемещёнными в другое время."], "NOM": ["Свастика была разбита, разломана, превращалась в крошку, ИСЧЕЗАЛА ВСЯКАЯ приверженность к ней.", "Официантки в расшитых передниках, дождавшись паузы, ловко и бесшумно убирают грязную посуду и наставляют чистую-- и как только ИСЧЕЗАЮТ ОНИ, выплывают торжественным выходом с поднятыми тяжёлыми блюдами официанты и Сокольский кричит:", "Постепенно из квартиры Коноваловых стали ИСЧЕЗАТЬ СЕРЕБРЯНЫЕ ложки, бельё, различные принадлежности женского туалета и почему-то фотографии Татьяны Николаевны и Кати.", "И уже в ходе сеанса вы можете видеть, как ИСЧЕЗАЮТ МОРЩИНЫ.", "Коже возвращается здоровый цвет, эластичность, ИСЧЕЗАЮТ МОРЩИНКИ.", "Результат: Улучшается цвет лица, ИСЧЕЗАЮТ ОТЁКИ, разглаживаются морщины, кожа приобретает упругость.", "Через 3- 9 месяцев ИСЧЕЗАЕТ КАШЕЛЬ и объём лёгких увеличивается минимум на 10%.", "Жаль, что ИСЧЕЗАЮТ РУССКИЕ народные игры.", "Из этой непрерывной свободно-беседной стихии всё время возникают и снова ИСЧЕЗАЮТ ОТДЕЛЬНЫЕ образы говорящих людей, характерные или типические, более или менее чётко охарактеризованные.", "( Нелишне напомнить, что до сих пор противоречия если и возникали в математике, то отнюдь не в повседневной математической практике, но лишь в парадоксах теории множеств и математической логики, расположенных на отдалённых границах математического мироздания,-- там, где, собственно говоря, ИСЧЕЗАЕТ ПРАВО использования привычных математических понятий, поскольку в таком отдалении эти понятия начинают размываться.)", "Вот почему летом в жару у нас ИСЧЕЗАЕТ АППЕТИТ."], "в/во + LOC": ["Хлопья пены летают вокруг и ИСЧЕЗАЮТ В ГУСТОМ паре.", "Филолог увидел, как парафиновая нога Софи ИСЧЕЗАЕТ В МАШИНЕ.", "Но вот она выскальзывает, вбегает в калитку и ИСЧЕЗАЕТ В ТЕМНОТЕ, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она появляется на освещённом крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что я вижу, как падает на глаза прядь волос, заглядывает в дырочку почтового ящика.", "Он семенил по зловещему берегу, ИСЧЕЗАЛ ВО ТЬМЕ, возникал вновь и наконец окликнул меня из смутной плоскодонки:\" Давай тюки, Шалч!\" Это восклицание прозвучало, как\" Дай руку, брат!\".", "Когда телевизор выключали, его экран мгновенно пересекала поперёк блестящая полоса, которая на глазах сокращалась в синеватую точку и долго не ИСЧЕЗАЛА В ТЁМНОЙ комнате, а я всё глядела да глядела на неё, потому что ещё длилась телевизионная жизнь.", "А мне чудится, что эти люди в чёрном, с венками из мёртвых цветов, не своей волей затягиваются туда, где, пересекая шоссе, ИСЧЕЗАЕТ В СУМЕРЕЧНЫХ краях дорога...", "Девушки ИСЧЕЗАЛИ В ПОТАЙНОЙ комнате, откуда возвращались через некоторое время с довольно интересными сооружениями на голове.", "Я жил недалеко от пристани, и всякий раз, когда доводилось провожать Колю за реку, на этом утлом, смиренном судёнышке, и огонёк постепенно тускнел, гаснул во мраке, ИСЧЕЗАЛ В НАДМИРНОМ пространстве, мне хотелось отчего-то заплакать."], "на + LOC": ["Шрам не портил мужественное это лицо, шрам рассёк нижнюю губу, широкий подбородок, ИСЧЕЗАЛ НА ШЕЕ."], "за + INST": ["Зина ИСЧЕЗАЕТ ЗА ИЗГОРОДЬЮ, а через несколько минут, когда она доходит до самого страшного места, где особенно густо обступают тропу заросли ежевики, папоротников, бузины, вдруг раздаётся её голос."], "на + ACC": ["Тишина прервалась чуть слышным словом.\" Дружище...\",-- произнёс он, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то ИСЧЕЗАЯ НА МЕСЯЦЫ и годы, то, пошлявшись неизвестно где, возвращаясь к нему, влезая в него и становясь тем объектом, над разгадкой неэфемерной сути которого бьются лучшие умы венской школы психиатров."], "с/со + GEN": ["Результат: Мелкие морщины, которые мы ласково называем\" сеточкой\", ИСЧЕЗАЮТ С ПОВЕРХНОСТИ вашей кожи.", "А иначе получается так/ и это наверное мировая тенденция/ если ты банкрот/ если ты не в состоянии работать/ ты просто ИСЧЕЗАЙ С ЛИЦА земли."], "у + GEN": ["Вот это патриотическое благородное чувство/ оно же ИСЧЕЗАЕТ У НАСЕЛЕНИЯ."]}, "2": {"с/со + GEN": ["Андрей посмотрел в ту точку, откуда появлялись вагоны, а потом в ту, где они ИСЧЕЗАЛИ,-- С ОБЕИХ сторон не было видно ничего, кроме тёмной пустоты."]}, "3": {"к + DAT": ["Свастика была разбита, разломана, превращалась в крошку, ИСЧЕЗАЛА всякая приверженность К НЕЙ."], "о/об + LOC": ["Когда боль ИСЧЕЗАЕТ, думать О СМЕРТИ легче."], "на + ACC": ["Многих отпугивает этот необычный цвет, но при варке он ИСЧЕЗАЕТ, а НА ВКУС поддубовики не хуже белых."]}}