{"-3": {}, "-2": {}, "-1": {"ACC": ["Я не говорю, что разрыв с родными-- самая главная боль, испытанная в то время( ЭТО ИСПЫТАЛИ все, кто жил во времена ВОВ)."], "NOM": ["Что-то похожее Я ИСПЫТАЛ, когда однажды отец мне сказал, что царь был плохим человеком.", "В первую секунду, поняв, из-за чего меня вызывали, Я ИСПЫТАЛ мгновенное облегчение.", "Тех, КТО ИСПЫТАЛ прелести войны на собственной шкуре и, вроде нашего случайного знакомца из берлинской пивной, расплатился за ошибки юности, можно понять и принять."]}, "0": {}, "1": {"NOM": ["Я не говорю, что разрыв с родными-- самая главная боль, испытанная в то время( это ИСПЫТАЛИ ВСЕ, кто жил во времена ВОВ)."], "GEN": ["Дело в том, что Хлопцев сперва хотел построить одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и решил продолжить, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не ИСПЫТАТЬ РАЗОЧАРОВАНИЯ при неожиданной нехватке материала."], "ACC": ["Не знаю почему, но мне во что бы то ни стало захотелось ИСПЫТАТЬ СЕБЯ на этом высотном номере.", "В первую секунду, поняв, из-за чего меня вызывали, я ИСПЫТАЛ МГНОВЕННОЕ облегчение.", "Рубахин тоже ИСПЫТАЛ МИНУТУ слабости.", "Но я посмотрел на свой\" Форд\" и неожиданно ИСПЫТАЛ УДОВОЛЬСТВИЕ от мысли, что могу снова прокатиться на нём до Москвы и обратно.", "Они, как и я, тоже ИСПЫТАЛИ ОБЛЕГЧЕНИЕ.", "Тех, кто ИСПЫТАЛ ПРЕЛЕСТИ войны на собственной шкуре и, вроде нашего случайного знакомца из берлинской пивной, расплатился за ошибки юности, можно понять и принять.", "Ведь вы пишете, что остаётесь пассивной и не реагируете на этот калейдоскоп поз-- от этого и не можете ИСПЫТАТЬ ТО разнообразие ощущений, которое даёт каждая позиция."]}, "2": {"при + LOC": ["Дело в том, что Хлопцев сперва хотел построить одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и решил продолжить, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не ИСПЫТАТЬ разочарования ПРИ НЕОЖИДАННОЙ нехватке материала."], "на + LOC": ["Не знаю почему, но мне во что бы то ни стало захотелось ИСПЫТАТЬ себя НА ЭТОМ высотном номере."], "от + GEN": ["Но я посмотрел на свой\" Форд\" и неожиданно ИСПЫТАЛ удовольствие ОТ МЫСЛИ, что могу снова прокатиться на нём до Москвы и обратно."]}, "3": {"на + LOC": ["Тех, кто ИСПЫТАЛ прелести войны НА СОБСТВЕННОЙ шкуре и, вроде нашего случайного знакомца из берлинской пивной, расплатился за ошибки юности, можно понять и принять."]}}