{"-3": {}, "-2": {}, "-1": {"NOM": ["При лечении контактных дерматитов самое ГЛАВНОЕ ИСКЛЮЧИТЬ соприкосновение с источником аллергии.", "Сегодня ПОПЫТКА ИСКЛЮЧИТЬ всё что угодно из рациона мамы чаще всего ни к чему не приводит.", "Наиболее многочисленными были ПРЕДЛОЖЕНИЯ ИСКЛЮЧИТЬ отдельные подотрасли из числа хозяйствующих субъектов, попадающих под юрисдикцию законопроекта, вывести из сферы действия закона вооружение и военную технику, создаваемые по гособоронзаказу."], "GEN": ["Звезда не должна быть кратной, ибо в противном случае орбитальное движение планет было бы существенно отлично от кругового, и резкие, если не катастрофические, изменения температуры поверхности ПЛАНЕТЫ ИСКЛЮЧИЛИ бы возможность развития на ней жизни."]}, "0": {}, "1": {"за + ACC": ["Одного клиента,-- рассказывал Гена,-- ИСКЛЮЧИЛИ ЗА ПЬЯНКУ."], "из + GEN": ["Изнутри шкаф оказался на удивление поместительным: в нём разве что гулять было нельзя, но свободно можно было стоять, не пригибаясь, вольготно сидеть на маленьком пуфике, спать лёжа, немного согнув ноги в коленях, и даже делать гимнастику, если ИСКЛЮЧИТЬ ИЗ ПРОГРАММЫ некоторые особо резкие упражнения, вроде прыжков на месте.", "Скорректируйте свой рацион: ИСКЛЮЧИТЕ ИЗ НЕГО сладости, шипучие напитки, чипсы, консервы( в том числе и консервированные соки), концентрированные бульоны.", "Бывший курильщик снова чувствует запах и вкус, а значит, его обычное меню придётся немного подкорректировать, ИСКЛЮЧИВ ИЗ НЕГО слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие выполнять свои функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова начинают работать в обычном режиме."], "ACC": ["Если ИСКЛЮЧИТЬ СЕЗОННУЮ компоненту, то по основным товарным позициям по сравнению с сентябрём прошлого года цены поднялись на 15- 25 процентов.", "При лечении контактных дерматитов самое главное ИСКЛЮЧИТЬ СОПРИКОСНОВЕНИЕ с источником аллергии.", "Это даст ему время подготовиться к предстоящему событию и ИСКЛЮЧИТ НЕНУЖНЫЕ конфликты.•", "- ИСКЛЮЧИТЬ ДУБЛИРОВАНИЕ функций, провести комплексную рационализацию всех ОЮЛ;", "Сегодня попытка ИСКЛЮЧИТЬ ВСЁ что угодно из рациона мамы чаще всего ни к чему не приводит.", "Например, если выявляется аллергический компонент на яйцо, то надо ИСКЛЮЧИТЬ ВСЁ, что содержит яйцо,-- и макароны, и булки, и прививки, содержащие яйцо, препараты, стабилизированные на яичном желтке.", "Наиболее многочисленными были предложения ИСКЛЮЧИТЬ ОТДЕЛЬНЫЕ подотрасли из числа хозяйствующих субъектов, попадающих под юрисдикцию законопроекта, вывести из сферы действия закона вооружение и военную технику, создаваемые по гособоронзаказу.", "Основное внимание обращается на необходимость заблаговременного вскрытия планов террористов для того, чтобы ИСКЛЮЧИТЬ ВОЗМОЖНОСТЬ их практической реализации.", "В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая на настоящий момент позволяет: интегрировать информацию в виде базы готовых документов: систематизировать хранение электронных документов: облегчить поиск нужной информации: организовать быстрый доступ к наиболее важной и оперативно используемой информации; ИСКЛЮЧИТЬ ДУБЛИРОВАНИЕ документов при обмене информацией; упорядочить информационный обмен между структурными подразделениями администрации,", "Ну/ можно традиционно ИСКЛЮЧИТЬ МОСКВУ/ которая у нас не относится к регионам/ и останется/ в принципе/ не так много."]}, "2": {"с/со + INST": ["При лечении контактных дерматитов самое главное ИСКЛЮЧИТЬ соприкосновение С ИСТОЧНИКОМ аллергии."]}, "3": {"из + GEN": ["Наиболее многочисленными были предложения ИСКЛЮЧИТЬ отдельные подотрасли ИЗ ЧИСЛА хозяйствующих субъектов, попадающих под юрисдикцию законопроекта, вывести из сферы действия закона вооружение и военную технику, создаваемые по гособоронзаказу."], "при + LOC": ["В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая на настоящий момент позволяет: интегрировать информацию в виде базы готовых документов: систематизировать хранение электронных документов: облегчить поиск нужной информации: организовать быстрый доступ к наиболее важной и оперативно используемой информации; ИСКЛЮЧИТЬ дублирование документов ПРИ ОБМЕНЕ информацией; упорядочить информационный обмен между структурными подразделениями администрации,"]}}