{"-3": {"из + GEN": ["Я прежде всего хотел бы огласить радость, которую каждый ИЗ НАС здесь ИСПЫТЫВАЕТ."], "к + DAT": ["-- Неужели вам не совестно заставлять оправдываться женщину, К КОТОРОЙ вы ИСПЫТЫВАЕТЕ если не любовь, то страсть, потому что к такой красивой женщине невозможно не испытывать страсть.", "-- Я тоже хотел бы участвовать в расходах,-- заявил Малиновский,-- пиетета К АЛКОГОЛЮ не ИСПЫТЫВАЮ, однако...", "Когда организм перестраивается на работу в новом температурном и световом режиме, ослабленная нервная система, отвечающая за адаптацию К ПЕРЕМЕНАМ, ИСПЫТЫВАЕТ двойное напряжение."], "в/во + LOC": ["Так, можно ожидать, что высококомпетентные хакеры должны В БОЛЬШЕЙ степени ИСПЫТЫВАТЬ опыт потока, нежели менее компетентные.", "[ 19] В действительности злые часто купаются во всяческих удовольствиях, ни В ЧЁМ не ИСПЫТЫВАЯ недостатка, тогда как добрые подвергаются гонениям и лишениям, но перед лицом господа именно они оказываются блаженными и богатыми, а злые-- нищими и бессильными[ 20].", "Перечисленные качества имеют стратегическое значение не только для коммерческих судов, но и для кораблей военно-морского флота, поэтому становление и развитие судовой ядерной энергетики В КАКОЙ-ТО степени ИСПЫТЫВАЛО влияние параллельно развивающейся ядерной энергетики для ВМФ."], "на + LOC": ["Я/ находясь НА СЦЕНЕ/ ИСПЫТЫВАЮ просто состояние восторга от сосуществования с этим человеком."]}, "-2": {"накануне + GEN": ["Только в эти дни НАКАНУНЕ РАБОТЫ ИСПЫТЫВАЕТ он что-то похожее на уважение к себе-- на уважение, смешанное с удивлением; его, этот поднимающийся парок от более свободного и уверенного дыхания, который можно назвать уважением, не в состоянии испортить ни ирония, ни насмешки, полезные для здоровья, ни раз и навсегда выставленная своей личности нелестная оценка."], "при + LOC": ["Что я ПРИ ЭТОМ ИСПЫТЫВАЛА?"], "для + GEN": ["Новичок, ставя перед собой посильные задачи, увлекается поиском их решения и неожиданно ДЛЯ СЕБЯ ИСПЫТЫВАЕТ переживание, близкое по феноменологии к мотивации потока."], "от + GEN": ["Я вам всем желаю если и общаться с милиционером участковым/ то только положительные эмоции ОТ ЭТОГО ИСПЫТЫВАТЬ."]}, "-1": {"NOM": ["-- Неужели вам не совестно заставлять оправдываться женщину, к которой ВЫ ИСПЫТЫВАЕТЕ если не любовь, то страсть, потому что к такой красивой женщине невозможно не испытывать страсть.", "Я бы сказал, что истинная солидность-- это то состояние, когда человек САМ ИСПЫТЫВАЕТ своё выдающееся положение, как некоторую избыточность физической тяжести в каждом своём движении.", "Кирилл ликовал:\" Мать, ты гений!\" Я ИСПЫТЫВАЛ неясное чувство.", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, ДЕКАН ИСПЫТЫВАЕТ удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "Ведь независимо от того, прошла операция успешно или нет, женский ОРГАНИЗМ ИСПЫТЫВАЕТ сильнейший гормональный стресс.", "Держа в руках диплом, ВЛАДИМИР ИСПЫТЫВАЛ приятное чувство удовлетворения, что важный жизненный этап пройден.", "Не потому ли МЫ ИСПЫТЫВАЕМ необъяснимое удовольствие при чтении этих строк?", "При прохождении территории Раменского района река МОСКВА ИСПЫТЫВАЕТ негативное влияние в результате деятельности очистных сооружений Люберецкой станции аэрации, гг. Жуковского, Раменское, Бронницы, а также впадения pp.", "Теперь Судьба или ПРИРОДА ИСПЫТЫВАЕТ на терпеливых китайцах третий- феодальный- вариант кризиса державы.", "Я понимаю/ что молодые люди могут посмеяться над тем/ что ЧЕЛОВЕК ИСПЫТЫВАЕТ кайф/ выходя на рассвете на берег Волги."], "ACC": ["Руки его расслабленно лежат на коленях, лицо слегка побледнело от усталости, и я всем существом чувствую то удовольствие от неподвижности, КОТОРОЕ ИСПЫТЫВАЕТ он сам и каждый его мускул.", "\" Ах, если бы ты знал, мой современник, ЧТО ИСПЫТЫВАЕТ творец, оставивший далеко позади консервативную эпоху!", "Неподдельный интерес к науке, КОТОРЫЙ ИСПЫТЫВАЮТ молодые исследователи, не мог не порадовать наших мэтров."], "GEN": ["А ведь номера дежурных смен на протяжении всего цикла несения боевого ДЕЖУРСТВА ИСПЫТЫВАЮТ колоссальные нагрузки, которые действуют на них и после смены.", "Целесообразней, на мой взгляд, приблизить к населению не штат чиновников, а специалистов федеральных служб-- тех, в чьих услугах действительно житель дальнего СЕЛА ИСПЫТЫВАЕТ потребность: участкового милиционера, работника пенсионного фонда, земельного комитета...", "И действительно, основную нагрузку при нарушении зрительного КОНТРОЛЯ ИСПЫТЫВАЮТ собственно моторная стадия( стадия реализации) и стадия контроля и коррекций, время которых при переходе от условий с нормальной зрительной афферентацией к условиям с задержкой возросло в несколько десятков раз( см. рис. 1, Б и В, 1 этап).", "63% ДЕТЕЙ ИСПЫТЫВАЮТ чувство неполноценности в семье( рис. 2)."], "LOC": ["Так, можно ожидать, что высококомпетентные хакеры должны в большей СТЕПЕНИ ИСПЫТЫВАТЬ опыт потока, нежели менее компетентные.", "Перечисленные качества имеют стратегическое значение не только для коммерческих судов, но и для кораблей военно-морского флота, поэтому становление и развитие судовой ядерной энергетики в какой-то СТЕПЕНИ ИСПЫТЫВАЛО влияние параллельно развивающейся ядерной энергетики для ВМФ."], "DAT": ["Приходилось ли ВАМ ИСПЫТЫВАТЬ эти чувства?"]}, "0": {}, "1": {"ACC": ["Штирлиц ИСПЫТЫВАЕТ ОГРОМНУЮ моральную боль в своей душе.", "Но после многих попыток« флирта» скромный и застенчивый Новосельцев начинает ИСПЫТЫВАТЬ ЧУВСТВА к« мымре», и у них получается« служебный роман».", "И, торопясь, захлебываясь, пугаясь, пугаясь своей смелости, занявшей и без того слишком много времени, он восторженно и болезненно выстанывает:-- Знали бы вы, какое это счастье-- любить, ИСПЫТЫВАТЬ ВЛЕЧЕНИЕ... да нет, какое там влечение!-- испытывать постоянную потребность друг в друге, когда одному не хватает без другого ни света, ни воздуха.", "И, торопясь, захлебываясь, пугаясь, пугаясь своей смелости, занявшей и без того слишком много времени, он восторженно и болезненно выстанывает:-- Знали бы вы, какое это счастье-- любить, испытывать влечение... да нет, какое там влечение!-- ИСПЫТЫВАТЬ ПОСТОЯННУЮ потребность друг в друге, когда одному не хватает без другого ни света, ни воздуха.", "Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, ИСПЫТЫВАЯ СЕБЯ на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "-- Неужели вам не совестно заставлять оправдываться женщину, к которой вы испытываете если не любовь, то страсть, потому что к такой красивой женщине невозможно не ИСПЫТЫВАТЬ СТРАСТЬ.", "Я знал, что Арканов похож на Марчело Мастрояни, и, когда меня девушки называли Аркановым, ИСПЫТЫВАЛ ОПРЕДЕЛЁННЫЕ секунды мужского тщеславия.", "Я бы сказал, что истинная солидность-- это то состояние, когда человек сам ИСПЫТЫВАЕТ СВОЁ выдающееся положение, как некоторую избыточность физической тяжести в каждом своём движении.", "И этой истинной солидностью обладал он, мой кумир, то есть постоянно ИСПЫТЫВАЛ ИЗБЫТОЧНУЮ физическую тяжесть в каждом движении.", "Кирилл ликовал:\" Мать, ты гений!\" Я ИСПЫТЫВАЛ НЕЯСНОЕ чувство.", "Я ИСПЫТЫВАЮ ДОВЕРИЕ к некрасивым женщинам: они не могут отвлечь моего брата от музыки, и это так благородно с их стороны!", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан ИСПЫТЫВАЕТ УДОВОЛЬСТВИЕ, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "При таком давлении она должна была ИСПЫТЫВАТЬ СОНЛИВОСТЬ, слабость...", "То ли ИСПЫТЫВАЛ СИЛУ, то ли взвешивал груз.", "Ведь независимо от того, прошла операция успешно или нет, женский организм ИСПЫТЫВАЕТ СИЛЬНЕЙШИЙ гормональный стресс.", "А ведь номера дежурных смен на протяжении всего цикла несения боевого дежурства ИСПЫТЫВАЮТ КОЛОССАЛЬНЫЕ нагрузки, которые действуют на них и после смены.", "Когда организм перестраивается на работу в новом температурном и световом режиме, ослабленная нервная система, отвечающая за адаптацию к переменам, ИСПЫТЫВАЕТ ДВОЙНОЕ напряжение.", "Держа в руках диплом, Владимир ИСПЫТЫВАЛ ПРИЯТНОЕ чувство удовлетворения, что важный жизненный этап пройден.", "И Господь, наградив человека дарованием, как бы мучает, ИСПЫТУЕТ ЕГО этим.", "Возможно, продолжает Хоукинг, любые наши таланты, необъяснимые никакой логикой, кроме фразы\" дар случайный\", порождены тем, что их обладатели, вроде\" гуляки Моцарта\", способны, ИСПЫТЫВАЯ ВДОХНОВЕНИЕ, возноситься в высшие\" голосферы\" и-- неосознанно для самих себя-- черпать оттуда информацию: чудесные строки, идеи, созвучия.", "Возможно, человек больше других приматов\" подсел\" на одурманивающие продукты из-за того, что часто ИСПЫТЫВАЛ СТРЕССЫ.", "Целесообразней, на мой взгляд, приблизить к населению не штат чиновников, а специалистов федеральных служб-- тех, в чьих услугах действительно житель дальнего села ИСПЫТЫВАЕТ ПОТРЕБНОСТЬ: участкового милиционера, работника пенсионного фонда, земельного комитета...", "Не потому ли мы ИСПЫТЫВАЕМ НЕОБЪЯСНИМОЕ удовольствие при чтении этих строк?", "Так, можно ожидать, что высококомпетентные хакеры должны в большей степени ИСПЫТЫВАТЬ ОПЫТ потока, нежели менее компетентные.", "Новичок, ставя перед собой посильные задачи, увлекается поиском их решения и неожиданно для себя ИСПЫТЫВАЕТ ПЕРЕЖИВАНИЕ, близкое по феноменологии к мотивации потока.", "63% детей ИСПЫТЫВАЮТ ЧУВСТВО неполноценности в семье( рис. 2).", "ИСПЫТЫВАЯ ВЛИЯНИЕ других видов, он и сам оказывает на них воздействие.", "При прохождении территории Раменского района река Москва ИСПЫТЫВАЕТ НЕГАТИВНОЕ влияние в результате деятельности очистных сооружений Люберецкой станции аэрации, гг. Жуковского, Раменское, Бронницы, а также впадения pp.", "Злые же, отягчённые нечистой совестью и ИСПЫТЫВАЯ СЕРДЕЧНУЮ горечь, вид имеют сумрачный, слова и дела нетвёрдые, смех у них неумеренный, как и печаль, походка тяжёлая, яд, который они таят в душе, проявляется в их речах, неприятных и нечистых[ 16].", "Перечисленные качества имеют стратегическое значение не только для коммерческих судов, но и для кораблей военно-морского флота, поэтому становление и развитие судовой ядерной энергетики в какой-то степени ИСПЫТЫВАЛО ВЛИЯНИЕ параллельно развивающейся ядерной энергетики для ВМФ.", "Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья внучка учится в частной школе\" Мумми-Тролль\", 100% выпускников поступают в вузы, прекрасная психологическая обстановка, оплата ниже, чем в других, но ИСПЫТЫВАЕТ ТРУДНОСТИ с арендой.", "Я понимаю/ что молодые люди могут посмеяться над тем/ что человек ИСПЫТЫВАЕТ КАЙФ/ выходя на рассвете на берег Волги.", "Возможно/ при первых употреблениях человек и ИСПЫТЫВАЕТ НЕКИЙ взлёт/ хотя на самом деле его творческий потенциал падает от приёма к приёму.", "Когда я начинала работать и ИСПЫТЫВАТЬ ЧТО-ТО/ я приводила методологов и говорила/ убейте это лучше на корню( вообще/ когда это всё только начиналось)/ чтобы закрыть это сразу.", "И количество этих факторов/ этой информации/ начиная с книг/ газет/ журналов/ до тех изменений/ которые требуют от людей/ например/ переучиваться/ забывать предыдущие навыки и приобретать новые/ менять профессию/ специализацию/ место жительства/ а самое главное/ это то/ что мир настолько меняется/ что человек постоянно ИСПЫТЫВАЕТ КАКИЕ-НИБУДЬ стрессы/ толчки.", "Вы не рискнули/ значит/ ИСПЫТЫВАТЬ СЕБЯ в качестве директора школы/ да?", "Приходилось ли вам ИСПЫТЫВАТЬ ЭТИ чувства?"], "NOM": ["Только в эти дни накануне работы ИСПЫТЫВАЕТ ОН что-то похожее на уважение к себе-- на уважение, смешанное с удивлением; его, этот поднимающийся парок от более свободного и уверенного дыхания, который можно назвать уважением, не в состоянии испортить ни ирония, ни насмешки, полезные для здоровья, ни раз и навсегда выставленная своей личности нелестная оценка.", "Руки его расслабленно лежат на коленях, лицо слегка побледнело от усталости, и я всем существом чувствую то удовольствие от неподвижности, которое ИСПЫТЫВАЕТ ОН сам и каждый его мускул.", "\" Ах, если бы ты знал, мой современник, что ИСПЫТЫВАЕТ ТВОРЕЦ, оставивший далеко позади консервативную эпоху!", "Неподдельный интерес к науке, который ИСПЫТЫВАЮТ МОЛОДЫЕ исследователи, не мог не порадовать наших мэтров.", "\" Почто ИСПЫТЫВАЮТ ОНИ такие страдания?\"-- спрашивает ученик."], "GEN": ["Костюмерша-- а это была она-- тягучим шагом дошла до кушетки, села, взяла пилочку и стала увлеченно полировать коготочки, не ИСПЫТЫВАЯ НИКАКОГО интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, поглядывая на коготочки кровавого цвета, скакнул, развивая тему, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"...", "Он содержал втрое меньше гормонов, и женщины могли продолжительно принимать его, не ИСПЫТЫВАЯ ДИСКОМФОРТА.", "-- Ни разу не ИСПЫТЫВАЛ ТАКОГО искушения.", "От себя подтверждаю, что в пляжном волейболе, где от солнца, ветра и песка уже не ИСПЫТЫВАЕШЬ УДОВОЛЬСТВИЯ, на первом месте выходит взаимопонимание.", "[ 19] В действительности злые часто купаются во всяческих удовольствиях, ни в чём не ИСПЫТЫВАЯ НЕДОСТАТКА, тогда как добрые подвергаются гонениям и лишениям, но перед лицом господа именно они оказываются блаженными и богатыми, а злые-- нищими и бессильными[ 20]."], "перед + INST": ["Я неизменно ИСПЫТЫВАЮ ПЕРЕД НЕЙ какое-то брезгливое и горестное чувство."], "при + LOC": ["Чуть ли не всю первую неделю жизни в шкафу Ольга Чумовая последовательно изучала его внутренность, ИСПЫТЫВАЯ ПРИ ЭТОМ чувство первопроходца, попавшего в незнакомые, занимательные места."], "к + DAT": ["Не зря выпускники английских вузов традиционно ИСПЫТЫВАЮТ К СЕБЕ повышенный интерес со стороны рекрутеров, занимающихся поисками специалистов высокого класса для различных компаний.", "Родителям необходимо помнить, что большинство детей изначально не ИСПЫТЫВАЮТ К ШКОЛЕ каких-либо негативных эмоций."], "за + ACC": ["Однако в разнообразии таится и некоторая опасность: ИСПЫТЫВАЯ ЗА ОДИН раз слишком много вариантов, вы рискуете нарушить последовательное развитие вашей любовной встречи и уподобить её... гимнастическим упражнениям."], "на + LOC": ["Теперь Судьба или Природа ИСПЫТЫВАЕТ НА ТЕРПЕЛИВЫХ китайцах третий- феодальный- вариант кризиса державы."], "в/во + LOC": ["Вы никогда не ИСПЫТЫВАЛИ В СВОЕЙ жизни подобного\" вакуума\"/ что ли/ в связи с какой-то идеей/ какой-то работой?", "Андрей Николаевич/ а вот скажите/ пожалуйста/ вы не ИСПЫТЫВАЛИ В ДЕТСТВЕ/ в юности недостатка какого-то внимания?"]}, "2": {"к + DAT": ["Но после многих попыток« флирта» скромный и застенчивый Новосельцев начинает ИСПЫТЫВАТЬ чувства К« МЫМРЕ», и у них получается« служебный роман».", "Я ИСПЫТЫВАЮ доверие К НЕКРАСИВЫМ женщинам: они не могут отвлечь моего брата от музыки, и это так благородно с их стороны!"], "на + ACC": ["Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, ИСПЫТЫВАЯ себя НА ПРОЧНОСТЬ, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка."], "с/со + INST": ["Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья внучка учится в частной школе\" Мумми-Тролль\", 100% выпускников поступают в вузы, прекрасная психологическая обстановка, оплата ниже, чем в других, но ИСПЫТЫВАЕТ трудности С АРЕНДОЙ."], "в/во + LOC": ["Вы не рискнули/ значит/ ИСПЫТЫВАТЬ себя В КАЧЕСТВЕ директора школы/ да?"]}, "3": {"на + ACC": ["Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан ИСПЫТЫВАЕТ удовольствие, НА ЛИЦО его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки."], "на + LOC": ["От себя подтверждаю, что в пляжном волейболе, где от солнца, ветра и песка уже не ИСПЫТЫВАЕШЬ удовольствия, НА ПЕРВОМ месте выходит взаимопонимание."], "при + LOC": ["Не потому ли мы ИСПЫТЫВАЕМ необъяснимое удовольствие ПРИ ЧТЕНИИ этих строк?"], "в/во + LOC": ["63% детей ИСПЫТЫВАЮТ чувство неполноценности В СЕМЬЕ( рис. 2).", "При прохождении территории Раменского района река Москва ИСПЫТЫВАЕТ негативное влияние В РЕЗУЛЬТАТЕ деятельности очистных сооружений Люберецкой станции аэрации, гг. Жуковского, Раменское, Бронницы, а также впадения pp."]}}