{"-3": {"в/во + LOC": ["Так или иначе, существует вероятность, что человечество В ОБОЗРИМОМ будущем ИСПРАВИТ одну из фатальных ошибок, совершённых на заре времён, когда, увлёкшись игрой в слова-- неоднозначные и неточные, обманчиво лёгкие в эксплуатации,-- оно разучилось видеть мир таким, каков он есть на самом деле, и, извините за выражение, оглохло."]}, "-2": {}, "-1": {"LOC": ["Так или иначе, существует вероятность, что человечество в обозримом БУДУЩЕМ ИСПРАВИТ одну из фатальных ошибок, совершённых на заре времён, когда, увлёкшись игрой в слова-- неоднозначные и неточные, обманчиво лёгкие в эксплуатации,-- оно разучилось видеть мир таким, каков он есть на самом деле, и, извините за выражение, оглохло."], "ACC": ["Ну/ я думаю/ что если что-то еще возникнет/ то мы ЭТО ИСПРАВИМ.", "Но это не значит что ЧТО-ТО ИСПРАВИТ."]}, "0": {}, "1": {"ACC": ["Я решил ИСПРАВИТЬ ЭТУ оплошность, замазать отчетливо видный пробел на моей кинематографической карте.", "Но ИСПРАВИТЬ ОШИБКУ уже было нельзя.", "Несоветская власть наконец- то спохватилась и старается ИСПРАВИТЬ ОШИБКИ.", "Так или иначе, существует вероятность, что человечество в обозримом будущем ИСПРАВИТ ОДНУ из фатальных ошибок, совершённых на заре времён, когда, увлёкшись игрой в слова-- неоднозначные и неточные, обманчиво лёгкие в эксплуатации,-- оно разучилось видеть мир таким, каков он есть на самом деле, и, извините за выражение, оглохло.", "По нашему мнению, ИСПРАВИТЬ СЛОЖИВШУЮСЯ ситуацию можно в рамках действующей системы стимулирования.", "Иными словами, Суетов отказался ИСПРАВИТЬ СОБСТВЕННУЮ ошибку.", "Вместо этого предложите проверить её и ИСПРАВИТЬ ОШИБКИ, если таковые имеются.", "Ведь это ваш ребёнок, и только вы своей заботой и любовью можете ИСПРАВИТЬ СЛОЖИВШУЮСЯ неблагоприятную ситуацию.", "Чтобы ИСПРАВИТЬ ПОЛОЖЕНИЕ, руководители Вечности возвращают Харлану Нойс и отправляют их в Прошлое, где они должны провести операцию, призванную спасти Вечность.", "Мы считаем, что это правильный путь, для того чтобы оценить, что на самом деле происходит, и ИСПРАВИТЬ ПОЛОЖЕНИЕ дел."]}, "2": {"из + GEN": ["Так или иначе, существует вероятность, что человечество в обозримом будущем ИСПРАВИТ одну ИЗ ФАТАЛЬНЫХ ошибок, совершённых на заре времён, когда, увлёкшись игрой в слова-- неоднозначные и неточные, обманчиво лёгкие в эксплуатации,-- оно разучилось видеть мир таким, каков он есть на самом деле, и, извините за выражение, оглохло."]}, "3": {}}