{"-3": {"о/об + LOC": ["Люблю открытое кино, когда человек судит О ФИЛЬМЕ, ИСХОДЯ из собственных представлений о жизни, а не идёт за предложенными ему формулировками.", "Поговорим ОБ ЭТОМ, ИСХОДЯ из содержания книги.", "Давайте поговорим О ФОРМАХ, ИСХОДЯ из этого сообщения."], "за + ACC": ["ЗА ЭТО время ИСХОДИЛА нахабинские поля вдоль и поперёк, а ведь это сотни километров, выполнила тысячи ударов."], "с/со + INST": ["Кто он-- нахал, обычный уличный приставала, знакомящийся СО ВСЕМИ подряд ИСХОДЯ из того, что одна из десяти согласится, или действительно обычный парень, которому скучно стоять в пробке одному и жалко смотреть на девушку, плетущуюся вдоль дороги?"], "к + DAT": ["В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, находясь совершенно вне времени; но в направлении К НЕМУ и ИСХОДЯ от него изменяется движущееся, переходя к покою, и покоящееся, переходя к движению\".", "Что/ на мой/ взгляд/ может быть предложено К ОБСУЖДЕНИЮ/ ИСХОДЯ из вчерашней постановки вопросов и исходя из сегодняшнего дня/ это вопрос соотношения гуманитарного и технологического."], "при + LOC": ["ПРИ ЭТОМ/ ИСХОДЯ из своей гипотезы/ считаю/ что меры обработки сознания молодёжи/ средней части населения/ пенсионеров могут быть различные."]}, "-2": {"от + GEN": ["ОТ НЕЁ ИСХОДИЛ мягкий, добрый, белый запах, и этот запах и странный акцент приятно ласкали сердце."]}, "-1": {"NOM": ["Гражданский кодекс РФ( статья 434) устанавливает, что договор в письменной форме( а следовательно, и дополнительное соглашение) может быть заключён путём составления одного документа, подписанного сторонами, а также путём обмена документами посредством почтовой, телеграфной, телетайпной, телефонной, электронной или иной связи, позволяющей достоверно установить, что ДОКУМЕНТ ИСХОДИТ от стороны по договору.", "На слушаниях в американском конгрессе в феврале текущего года директор ЦРУ указал на потенциальную угрозу, КОТОРАЯ ИСХОДИТ для Соединённых Штатов из Пекина.", "В вопросах развития отношений со странами АСЕАН( Бруней, Индонезия, Малайзия, Филиппины, Сингапур, Таиланд, Вьетнам, Лаос и Мьянма) США ИСХОДЯТ из того, что Юго-Восточная Азия-- регион с быстро развивающейся экономикой и совокупный валовый национальный продукт( ВНП) этих государств может в перспективе превысить ВНП Китая.", "Ведь Гонорий АВГУСТОДУНСКИЙ ИСХОДИТ из тезиса о предопределении души, предопределённости, которая распространялась и на образ жизни и поведение человека в миру.", "Однако при этом Уилер и ФЕЙНМАН ИСХОДИЛИ, как теперь ясно, из неправильной модели Вселенной.", "Очень важно при издании брошюры в ней написать граничные условия/ что МЫ ИСХОДИЛИ из некой конкретизации/ что мы можем допустить/ что она не совсем полная.", "Потому что сейчас вcё-таки Я ИСХОЖУ из подхода/ что заказчик покупает не продукт/ он покупает решение.", "Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ МЫ ИСХОДИЛИ вот из чего/ чтобы сделать сам механизм выбора лауреата победителя видимым/ мы обязательно пригласим на это заседание наших отраслевых партнёров/ прессу/ которая профессионально работает в области безопасности/ федеральные СМИ/ мы сможем тогда с вами ограничить заседание этой рабочей группы."], "INFINITIVE": ["Согласно постановлению Минтруда России от 12. 08. 03 N 62 пособие по безработице, а также стипендии, выдаваемые безработным, которые учатся от Центра занятости, будет НАЧИСЛЯТЬСЯ ИСХОДЯ из среднего заработка для определения размера пособия по безработице.", "Поскольку нам надо минимизировать наши трудозатраты, то и питомцев для вашего сада следует ВЫБИРАТЬ ИСХОДЯ из тех условий, которые вы в состоянии им обеспечить."], "GEN": ["Переговоры Лондона, Сантьяго и Мадрида шли до марта 2000 года, пока министр внутренних дел Великобритании Джек Строу не воспользовался своим правом на прекращение любого судебного ПРОЦЕССА ИСХОДЯ из\" гуманитарных соображений\": медицинское обследование 84-летнего генерала показало невозможность проведения над ним суда из-за кровоизлияния в мозг."], "ACC": ["За это ВРЕМЯ ИСХОДИЛА нахабинские поля вдоль и поперёк, а ведь это сотни километров, выполнила тысячи ударов."], "INST": ["Был дядя лохмат, небрит, телогрейка на нём была надета прямо на голое тело, и по телу тому вилась, реяла, чёртом прыгала, томительными, любовными ИЗРЕЧЕНИЯМИ ИСХОДИЛА татуированная живопись."]}, "0": {}, "1": {"из + GEN": ["И там и там все усилия разных там сверхумных человеков по урезониванию заигравшихся детишек оказываются смешны перед самим течением Времени, которое, ИСХОДЯ ИЗ САМОГО собственного принципа, делает людей попросту старше и привносит в их душу покой, которого они жаждут в буйной молодости.", "-- Ведь в другой раз вы будете осмотрительнее, ИСХОДЯ ИЗ МОИХ вышеприведённых рассуждений.", "Налоговая инспекция заявляет, что цена за наш товар неоправданно занижена, и требует, чтобы налоги были уплачены ИСХОДЯ ИЗ ЦЕНЫ, указанной в договоре.", "Если к вам применяется одно из указанных выше условий, и при этом цена, по которой вы реализовали товар, отличается от рыночной цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, ИСХОДЯ ИЗ РЫНОЧНЫХ цен.", "Согласно постановлению Минтруда России от 12. 08. 03 N 62 пособие по безработице, а также стипендии, выдаваемые безработным, которые учатся от Центра занятости, будет начисляться ИСХОДЯ ИЗ СРЕДНЕГО заработка для определения размера пособия по безработице.", "Переговоры Лондона, Сантьяго и Мадрида шли до марта 2000 года, пока министр внутренних дел Великобритании Джек Строу не воспользовался своим правом на прекращение любого судебного процесса ИСХОДЯ ИЗ\" ГУМАНИТАРНЫХ соображений\": медицинское обследование 84-летнего генерала показало невозможность проведения над ним суда из-за кровоизлияния в мозг.", "Учиться ИСХОДЯ ИЗ ПРИНЦИПА: посещать занятия не обязательно, но необходимо.", "Поскольку нам надо минимизировать наши трудозатраты, то и питомцев для вашего сада следует выбирать ИСХОДЯ ИЗ ТЕХ условий, которые вы в состоянии им обеспечить.", "Люблю открытое кино, когда человек судит о фильме, ИСХОДЯ ИЗ СОБСТВЕННЫХ представлений о жизни, а не идёт за предложенными ему формулировками.", "ИСХОДЯ ИЗ КОНЦЕПЦИИ максимального освобождения государства от тех функций, которые могут эффективно выполняться частным сектором, были определены первоочередные и перспективные объекты приватизации.", "С помощью специальных программных средств(\" Сетунь\"\" Урал-ВНИИЖТ\") теперь диспетчер может видеть информацию о прохождении поездов на экране монитора и ИСХОДЯ ИЗ ТОГО управлять движением.", "В вопросах развития отношений со странами АСЕАН( Бруней, Индонезия, Малайзия, Филиппины, Сингапур, Таиланд, Вьетнам, Лаос и Мьянма) США ИСХОДЯТ ИЗ ТОГО, что Юго-Восточная Азия-- регион с быстро развивающейся экономикой и совокупный валовый национальный продукт( ВНП) этих государств может в перспективе превысить ВНП Китая.", "ИСХОДЯ ИЗ ТОГО, что он мне этого ни разу не сказал, я делала неутешительные выводы...", "Кто он-- нахал, обычный уличный приставала, знакомящийся со всеми подряд ИСХОДЯ ИЗ ТОГО, что одна из десяти согласится, или действительно обычный парень, которому скучно стоять в пробке одному и жалко смотреть на девушку, плетущуюся вдоль дороги?", "Сосчитали и ИСХОДЯ ИЗ РАСЧЁТА приняли решение.", "Я ИСХОЖУ ИЗ РЕАЛЬНОГО положения дел на своём предприятии\".", "Поговорим об этом, ИСХОДЯ ИЗ СОДЕРЖАНИЯ книги.", "-- ИСХОДЯ ИЗ ДАННЫХ последних опросов, возможна ли в России деприватизация?", "Несмотря на то, что бюджет рассчитывается ИСХОДЯ ИЗ ЦЕНЫ на нефть в 22 долл. за баррель, в расчёт расходной части заложена цифра в 20 долл. за баррель.", "Это определяется тем, как полагает гештальтпсихология, что человек по отношению к зрительному полю связан, по существу, с тенденциями поля, развивающимися по направлению к осмысленности, единству, к тому, чтобы управлять ситуацией, ИСХОДЯ ИЗ ВНУТРЕННЕЙ необходимости.", "Определение состава национального богатства Республики Бурятия и его оценка базируются в данной статье на методологических рекомендациях СНС 1993 г. ИСХОДЯ ИЗ ЭТИХ рекомендаций, национальное богатство Республики Бурятия представляет собой совокупность накопленных нефинансовых и финансовых активов по состоянию на определённый момент времени.", "В Байкале сосредоточены колоссальные водные массы( 23000 м^ 3), из которых условно 63%( ИСХОДЯ ИЗ ПЛОЩАДИ акватории) приходится на долю Бурятии.", "Стоимость водных ресурсов определена ИСХОДЯ ИЗ ОБЩЕРОССИЙСКИХ оценок общих объёмов водных ресурсов, из них на долю Бурятии приходится 15173 км^ 3) или 31, 1% водных ресурсов России.", "Однако ИСХОДЯ ИЗ ЭКОНОМИЧЕСКИХ, экологических и функциональных характеристик лесов, для эксплуатации можно использовать лишь треть всего объёма лесных ресурсов, а в свою очередь реально доступные ресурсы также составляют лишь треть возможных для эксплуатации.", "Стоимость рыбных ресурсов определена ИСХОДЯ ИЗ РЫНОЧНЫХ цен, сложившихся в 2001 г., и составляет 1670, 93 млн. рублей, или 0, 015% стоимости всего национального богатства республики.", "Следует понимать, что истинность ответов-- это субъективный фактор, поскольку каждый преподаватель, не обладая абсолютными знаниями по конкретной дисциплине, способен оценивать правильность каждого варианта ответа только ИСХОДЯ ИЗ ТОГО объёма знаний, который он имеет на момент проверки знаний.", "ИСХОДЯ ИЗ НАШЕГО анализа, речевой сигнал чревовещания сохраняет все характеристики нормальной речи, и уже по осциллограмме можно отличить речевой сигнал человека от такового кошки.", "Ведь Гонорий Августодунский ИСХОДИТ ИЗ ТЕЗИСА о предопределении души, предопределённости, которая распространялась и на образ жизни и поведение человека в миру.", "ИСХОДЯ ИЗ ТОЙ идеи, что тембральный слух формируется в процессе овладения языком, а слух тональный-- в процессе овладения музыкой, мы выдвинули следующее предположение: по-видимому, если ребёнок очень рано овладевает тембровым по своей основе языком, что необходимо приводит к быстрому развитию вербального тембрового слуха, то формирование собственно тонального слуха может у него затормозиться.", "Мы ИСХОДИЛИ ИЗ ЭТОЙ точки зрения.", "ИСХОДЯ ИЗ ЭТОГО, мы перешли к экспериментам по активному формированию собственно тонального слуха у тех испытуемых, у которых эта способность оказалась не сформировавшейся.", "Представление о том, что переводчик не должен оставлять непереведенным ни одного термина, иначе он просто недобросовестно относится к своей работе, как справедливо замечает Шохин, ИСХОДИТ ИЗ ИДЕИ\" преувеличенных человеческих возможностей\"( с. 9).", "ИСХОДЯ ИЗ ИЗЛОЖЕННОГО, освоение гидроструйной технологии в промышленности возможно как путём использования на первой стадии импортного оборудования с объёмом выпуска около 30 млн. м 2 в год, и в этом случае Москва была бы первоначальным рынком сбыта полотен, так и путём разработки более дешёвого отечественного оборудования на основе последних технических достижений в этой области, для чего институт при условии финансирования может разработать техническое задание на изготовление оборудования.", "Если ИСХОДИТЬ ИЗ ТОГО, что причина любого явления не может располагаться в будущем, то эти уравнения описывают процессы, обращённые во времени.", "Еще в 1945 году Дж. Уилер и Р. Фейнман показали, что, если ИСХОДИТЬ ИЗ ПРЕДПОЛОЖЕНИЯ о том, что действие заряжённых частиц друг на друга распространяется со скоростью света, то приходится учитывать как запаздывающие, так и опережающие действия.", "Современная теория расширяющейся Вселенной, как известно, ИСХОДИТ ИЗ ТОГО, что существовал начальный момент T= 0.", "( Я нарочно взял теорию чисел, потому что теоремы этой теории устанавливаются практически работающими математиками не ИСХОДЯ ИЗ КАКИХ-ЛИБО аксиом, а опираясь на непосредственное интуитивное представление о натуральном числе и о натуральном ряде как совокупности таких чисел.)", "В своём рассуждении Гёдель не только ИСХОДИЛ ИЗ ТРАДИЦИОННОГО для математической логики представления математических утверждений в виде цепочек знаков, но и трактовал эти цепочки как элементы действительности; в качестве таковых они, в свою очередь, делались предметом рассмотрения математики( у Гёделя-- арифметики, но можно было бы, что и геометрии; ср. глубокое замечание Витгенштейна:\" Доказательство недоказуемости-- это как бы геометрическое доказательство: доказательство, касающееся геометрии доказательств\"( ЗпОМ, I, Приложение 1, 14)).", "И дальше предполагается следующий график дальнейших действий( это предварительно/ как мы мыслим себе/ он будет/ конечно/ тщательно проработан/ ИСХОДЯ ИЗ СИТУАЦИИ/ когда мы окажемся в базовом лагере и начнут работать группы).", "А корректировка всего этого будет/ наверное/ ИСХОДИТЬ ИЗ ВСЕГО/ какую информацию мы будем иметь при подходе к маршруту/ при состоянии и ледника/ и маршрута/ и условий погоды.", "Давайте поговорим о формах, ИСХОДЯ ИЗ ЭТОГО сообщения.", "Вот ИСХОДЯ ИЗ ЭТОГО принципа, нужно начинать со снижения единого социального налога.", "Бюджет рассчитывался, что ИСХОДЯ ИЗ ТОГО, что среднегодовая цена на нефть будет 21, 5 доллара за баррель.", "Что/ на мой/ взгляд/ может быть предложено к обсуждению/ ИСХОДЯ ИЗ ВЧЕРАШНЕЙ постановки вопросов и исходя из сегодняшнего дня/ это вопрос соотношения гуманитарного и технологического.", "Что/ на мой/ взгляд/ может быть предложено к обсуждению/ исходя из вчерашней постановки вопросов и ИСХОДЯ ИЗ СЕГОДНЯШНЕГО дня/ это вопрос соотношения гуманитарного и технологического.", "Во всяком случая/ в своей сознательной жизни я всегда ИСХОДИЛ ИЗ ТАКИХ положений.", "Необходимость этой дефиниции периодически возникает на наших заседаниях/ но/ я думаю/ сегодня мы будем ИСХОДИТЬ ИЗ ТОГО/ что все примерно одинаково понимают кто это такие/ в политическом смысле.", "Если ИСХОДИТЬ ИЗ ТОЙ характеристики/ которую мы дали/ то работает она плохо потому/ что она так должна работать/ иначе она просто не может работать/ потому что у нас сейчас всё плохо.", "Я ИСХОДИЛ ИЗ ТОГО/ что если эти определения отложились/ то на них и стоит опираться.", "При этом/ ИСХОДЯ ИЗ СВОЕЙ гипотезы/ считаю/ что меры обработки сознания молодёжи/ средней части населения/ пенсионеров могут быть различные.", "Очень важно при издании брошюры в ней написать граничные условия/ что мы ИСХОДИЛИ ИЗ НЕКОЙ конкретизации/ что мы можем допустить/ что она не совсем полная.", "Поэтому/ по факту/ независимо от того/ что показывают результаты опроса в том или ином городе/ в той или иной стране/ нужно ИСХОДИТЬ ИЗ ТОГО/ что коррупция есть.", "Считаю/ что в любой конкурентной среде/ по любому вопросу мы должны ИСХОДИТЬ ИЗ ТОГО/ что часть конкурирующих организаций или людей попытаются получить преференцию/ выйдя за пределы установленных правил.", "Поэтому/ рассматривая способы профилактики/ а/ в первую очередь/ на этом надо акцентировать внимание/ надо ИСХОДИТЬ ИЗ ТОГО/ что это сложное явление/ и меры надо вырабатывать и организационные/ и экономические/ и социальные.", "Я думаю/ что коррупцию надо понимать широко и/ разрабатывая формы профилактики/ ИСХОДИТЬ ИЗ ЭТОГО понимания.", "Я считаю/ что если мы будем ИСХОДИТЬ ИЗ ТОГО/ что человек изначально хороший/ добрый и/ работая всю жизнь в этом муниципалитете/ хочет делать для этого муниципалитета добро/ то мы будем иметь то/ что имеем сейчас.", "Для меня представленный проект/ вcё-таки/ ИСХОДИЛ ИЗ ИДЕОЛОГИИ/ что это Кодекс этики/ нормы этики/ морали/ не нормы права/ и они обеспечиваются не государственным принуждением/ а общественным воздействием.", "Потому что сейчас вcё-таки я ИСХОЖУ ИЗ ПОДХОДА/ что заказчик покупает не продукт/ он покупает решение.", "Надо ИСХОДИТЬ ИЗ ЭТОГО.", "Надо ИСХОДИТЬ ИЗ ТОГО/ что сейчас интересен не отдельный продукт/ если фирма- покупатель накупит разных продуктов/ а они не будут стыковаться между собой/ они не будут стыковаться с системами/ которые используются.", "ИСХОДЯ ИЗ ТОГО/ что представлено в номинациях/ вы правильно сказали/ должны быть общие требования/ которые касаются всех номинаций и требования частного порядка/ касаемые специфической тематики."], "NOM": ["Потому что от неё, младшей, ИСХОДИЛО ТО беспокойство, то нетерпеливое ожидание праздника жизни, которое заражает окружающих.", "От неё ИСХОДИЛ МЯГКИЙ, добрый, белый запах, и этот запах и странный акцент приятно ласкали сердце.", "Был дядя лохмат, небрит, телогрейка на нём была надета прямо на голое тело, и по телу тому вилась, реяла, чёртом прыгала, томительными, любовными изречениями ИСХОДИЛА ТАТУИРОВАННАЯ живопись."], "от + GEN": ["Гражданский кодекс РФ( статья 434) устанавливает, что договор в письменной форме( а следовательно, и дополнительное соглашение) может быть заключён путём составления одного документа, подписанного сторонами, а также путём обмена документами посредством почтовой, телеграфной, телетайпной, телефонной, электронной или иной связи, позволяющей достоверно установить, что документ ИСХОДИТ ОТ СТОРОНЫ по договору.", "В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, находясь совершенно вне времени; но в направлении к нему и ИСХОДЯ ОТ НЕГО изменяется движущееся, переходя к покою, и покоящееся, переходя к движению\"."], "ACC": ["За это время ИСХОДИЛА НАХАБИНСКИЕ поля вдоль и поперёк, а ведь это сотни километров, выполнила тысячи ударов."], "для + GEN": ["На слушаниях в американском конгрессе в феврале текущего года директор ЦРУ указал на потенциальную угрозу, которая ИСХОДИТ ДЛЯ СОЕДИНЁННЫХ Штатов из Пекина."]}, "2": {"из + GEN": ["Участники конференции\" Россия 2003: выборы и религиозные конфессии\", которую провела в начале марта дугинская партия\" Евразия\", ИСХОДИЛИ практически ИЗ ТОГО же тезиса.", "В- Если хорошая негосударственная школа и хорошая государственная, это здорово и можно ИСХОДИТЬ просто ИЗ ИНТЕРЕСОВ ребёнка, я уже об этом говорил.", "Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ мы ИСХОДИЛИ вот ИЗ ЧЕГО/ чтобы сделать сам механизм выбора лауреата победителя видимым/ мы обязательно пригласим на это заседание наших отраслевых партнёров/ прессу/ которая профессионально работает в области безопасности/ федеральные СМИ/ мы сможем тогда с вами ограничить заседание этой рабочей группы."]}, "3": {"по + DAT": ["Гражданский кодекс РФ( статья 434) устанавливает, что договор в письменной форме( а следовательно, и дополнительное соглашение) может быть заключён путём составления одного документа, подписанного сторонами, а также путём обмена документами посредством почтовой, телеграфной, телетайпной, телефонной, электронной или иной связи, позволяющей достоверно установить, что документ ИСХОДИТ от стороны ПО ДОГОВОРУ."], "на + ACC": ["Несмотря на то, что бюджет рассчитывается ИСХОДЯ из цены НА НЕФТЬ в 22 долл. за баррель, в расчёт расходной части заложена цифра в 20 долл. за баррель."], "о/об + LOC": ["Ведь Гонорий Августодунский ИСХОДИТ из тезиса О ПРЕДОПРЕДЕЛЕНИИ души, предопределённости, которая распространялась и на образ жизни и поведение человека в миру.", "Еще в 1945 году Дж. Уилер и Р. Фейнман показали, что, если ИСХОДИТЬ из предположения О ТОМ, что действие заряжённых частиц друг на друга распространяется со скоростью света, то приходится учитывать как запаздывающие, так и опережающие действия."], "для + GEN": ["В своём рассуждении Гёдель не только ИСХОДИЛ из традиционного ДЛЯ МАТЕМАТИЧЕСКОЙ логики представления математических утверждений в виде цепочек знаков, но и трактовал эти цепочки как элементы действительности; в качестве таковых они, в свою очередь, делались предметом рассмотрения математики( у Гёделя-- арифметики, но можно было бы, что и геометрии; ср. глубокое замечание Витгенштейна:\" Доказательство недоказуемости-- это как бы геометрическое доказательство: доказательство, касающееся геометрии доказательств\"( ЗпОМ, I, Приложение 1, 14))."]}}