{"-3": {"с/со + INST": ["-- Да, в субботу в домашнем матче СО ШВЕЙЦАРЦАМИ он ИСПОЛЬЗОВАЛ оборонительную, явно\" ничейную\" схему с одним форвардом, что по душе не всем.", "Манипуляции С ВРЕМЕНЕМ они ИСПОЛЬЗУЮТ как фон, на котором развертывается действие, фон, позволяющий ставить героев в необычные ситуации."], "для + GEN": ["ДЛЯ ТАКОЙ подкормки ИСПОЛЬЗУЮТ суперфосфат, калийные и азотные удобрения.", "Понятно, что так просто группа действовать никак не могла, потому ДЛЯ ПРИКРЫТИЯ преступники ИСПОЛЬЗОВАЛИ удостоверения работников силовых структур.", "Однако, если ДЛЯ ДОКАЗАТЕЛЬСТВА мы ИСПОЛЬЗУЕМ спички и приём\" зевгема\", то становятся возможными маленькие чудеса, формула которых может быть представлена следующим образом:", "ДЛЯ ИЗМЕРЕНИЯ следует ИСПОЛЬЗОВАТЬ только простейшие подручные средства\".", "Однако исходя из экономических, экологических и функциональных характеристик лесов, ДЛЯ ЭКСПЛУАТАЦИИ можно ИСПОЛЬЗОВАТЬ лишь треть всего объёма лесных ресурсов, а в свою очередь реально доступные ресурсы также составляют лишь треть возможных для эксплуатации.", "Отнюдь не фантастичным было бы включение в программу простейших примеров выполнения алгоритмов на вычислительных машинах и даже элементарных задач на программирование на таких машинах-- только, конечно, ДЛЯ ЭТОГО надо ИСПОЛЬЗОВАТЬ не реально существующие машины, а их сильно упрощённые, существующие лишь\" на бумаге\"( или\" на доске\") идеализированные модели^*."], "в/во + LOC": ["Так например, в сообщениях Н. Бородкина, Д. Чиркова, А. Шапеева( все-- аспиранты НГУ), А. Жилина( ИТПМ), О. Крицкого( ТГУ) и др. изложены эффективные вычислительные алгоритмы, позволяющие В ПОЛНОЙ мере ИСПОЛЬЗОВАТЬ возможности современных ЭВМ."], "о/об + LOC": ["Рассматривая представление исходной экспертной информации как\" набор показателей ситуации-- вывод о ситуации\" в качестве основного вида представления, в рамках обосновываемого способа для выявления закономерностей процесса формирования выводов О СИТУАЦИИ предлагается ИСПОЛЬЗОВАТЬ методы индуктивного обобщения качественной информации[ 2].", "Для представления знаний о процессе формирования выводов О СИТУАЦИИ предлагается ИСПОЛЬЗОВАТЬ формальную модель, включающую три взаимосвязанных компонента:"], "к + DAT": ["Я ж не взяла/ и-и всё/ К ЧЁРТУ наверно ИСПОЛЬЗОВАЛИ."]}, "-2": {"с/со + INST": ["С УДОВОЛЬСТВИЕМ ИСПОЛЬЗОВАЛ данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также нет зубов, и на жёлтой поверхности её тела имеется несколько белых пятен\"."]}, "-1": {"NOM": ["А почему тогда МЫ ИСПОЛЬЗУЕМ вместо исконно русского слова труд- слово РАБота, имеющее один корень со словом РАБ?", "Одни ЛЮДИ ИСПОЛЬЗУЮТ ложь во благо, другие в плохих, а то и вообще опасных целях.", "Всё порезать и смешать, заправить сметанным соусом а-ля Цезарь( сметану посолить, добавить чеснок давленный и специи по вкусу( Я ИСПОЛЬЗУЮ приправу для овощных салатов готовую в пакетике).", "Его разбудил взрыв, он выскочил и увидел, что угол основательно разворочен-- КТО-ТО ИСПОЛЬЗОВАЛ неведомое взрывное устройство.", "Его манерам соответствовал особый генеральский падеж, который ДЕБОШИРИН ИСПОЛЬЗОВАЛ в разговоре.", "В своей диссертации Я ИСПОЛЬЗУЮ термин\" духовная репатриация Бунина\".", "У нас с ним были свои многолетние тяжбы, потому что МЫ ИСПОЛЬЗОВАЛИ школьный двор для футбола, а он нас гнал.", "-- Да, в субботу в домашнем матче со швейцарцами ОН ИСПОЛЬЗОВАЛ оборонительную, явно\" ничейную\" схему с одним форвардом, что по душе не всем.", "-- Какой материал ВЫ ИСПОЛЬЗУЕТЕ для облицовки?", "\" МЫ ИСПОЛЬЗУЕМ сайт для передачи потребителю глубокого опыта взаимодействия с брендом и хотим, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Понятно, что так просто группа действовать никак не могла, потому для прикрытия ПРЕСТУПНИКИ ИСПОЛЬЗОВАЛИ удостоверения работников силовых структур.", "Бизнес разделился на олигархический, КОТОРЫЙ ИСПОЛЬЗУЕТ теневые каналы влияния на власть, и просто крупный бизнес-- он занимается своими делами и не лезет в политику.", "Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше ПРЕДПРИНИМАТЕЛИ ИСПОЛЬЗОВАЛИ кремлёвские встречи в основном для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "Жизнь создаёт условия, подобные экспериментальным, и ИССЛЕДОВАТЕЛИ ИСПОЛЬЗУЮТ уникальные местные ситуации, которые, по понятным причинам, нельзя планировать и организовать специально.", "Однако, если для доказательства МЫ ИСПОЛЬЗУЕМ спички и приём\" зевгема\", то становятся возможными маленькие чудеса, формула которых может быть представлена следующим образом:", "Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, КОТОРОЕ ИСПОЛЬЗУЕТ возможности платёжных систем сети Интернет переводить электронные деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Учёные из Цюрихского политеха справились с этой задачей так: ОНИ ИСПОЛЬЗОВАЛИ медные проводки диаметром 40 микрометров, изолировав их слоем полимера.", "По словам этого автора, \" тональная глухота\" ( tone deafness) при отсутствии физиологических дефектов, составляя обычное явление в Англии или Америке, практически не известна среди африканских племён, чей ЯЗЫК ИСПОЛЬЗУЕТ интонирование гласных\".", "Второй раз после известного письма об\" Идиоте\" ОН ИСПОЛЬЗОВАЛ в пушкинской речи формулу положительно прекрасного человека, формулу, заключающую в себе нечто большее, чем сочетание эстетического качества с моральной оценкой( формулу, можно заметить кстати, возвращаясь к спору Леонтьева с ним, как бы нарочито антилеонтьевскую).", "Манипуляции с временем ОНИ ИСПОЛЬЗУЮТ как фон, на котором развертывается действие, фон, позволяющий ставить героев в необычные ситуации.", "И тогда ЛЮДИ ИСПОЛЬЗОВАЛИ бы эти устройства так же, как мы-- вычисление, хотя о таковом они ничего не знают.", "Плюс к этому ещё и невыплаты зарплаты, потому что у ряда регионов либо нет средств, либо те трансферты, которые перечисляются из федерального бюджета, региональные ВЛАСТИ ИСПОЛЬЗУЮТ на совершенно другие нужды.", "Это семья/ бизнес и т. д. а вот есть ли такие гуманитарные практики/ КОТОРЫЕ ИСПОЛЬЗУЮТ вот это всё/ и могут нам сказать/ чего нам делать нельзя.", "И ещё очень важно сказать/ что в своей работе/ для того/ чтобы выводить персонаж на сцену/ МЫ ИСПОЛЬЗУЕМ метод картинок- метод визуализации.", "Говоря о пиротехнических эффектах/ которые ВЫ ИСПОЛЬЗУЕТЕ/ то на самом деле/ не знаю в курсе ли вы или нет/ но(??)", "Все ОНИ ИСПОЛЬЗОВАЛИ/ и они ещё и на этом работали/ и на этом они набирали проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее."], "ACC": ["Все это верно, только для этого надо, чтобы не только мы-- 20 человек на форуме-- приняли РЕШЕНИЕ ИСПОЛЬЗОВАТЬ натуральные моющие средства, а все человечество-- а нас миллионы и миллиарды.", "Но большинство пивоваренных компаний от такого предложения отказались, посчитав нонсенсом платить за марку, КОТОРУЮ ИСПОЛЬЗОВАЛИ десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод.", "Во второй половине 50-х сотрудники группы Лаврова получили ВОЗМОЖНОСТЬ ИСПОЛЬЗОВАТЬ для баллистических расчётов ЭВМ.", "Первый СПОСОБ ИСПОЛЬЗОВАЛ, например, Г. К. Лихтенберг:\" Утверждают, что во всей стране за последние 500 лет никто не умер от радости\".", "Страны с более длительной историей миграции имеют ТЕНДЕНЦИЮ ИСПОЛЬЗОВАТЬ банковские учреждения.", "И вопрос состоит в том, как кому ЧТО ИСПОЛЬЗОВАТЬ.", "Мы очень долгое ВРЕМЯ ИСПОЛЬЗОВАЛИ весь наш потенциал для того, чтобы поддерживать крупные положительные инициативы.", "Потому что как можно ЭТО ИСПОЛЬЗОВАТЬ?", "Когда нам предоставляется такая возможность/ когда нам её дают в МПС или РЖД/ то мы ЕЁ ИСПОЛЬЗУЕМ.", "Вот/ к сожалению/ вот этот вот антисемитский МОМЕНТ ИСПОЛЬЗОВАЛ и господин Жириновский/ господин Лапшин/ который приезжал.", "Будет высокая заработная плата/ всё равно/ если человек гнилой/ он часть ресурса будет находить ВОЗМОЖНОСТЬ ИСПОЛЬЗОВАТЬ для того/ чтобы своё благосостояние увеличить.", "Не те ТЕРМИНЫ ИСПОЛЬЗУЕТ Кодекс.", "Я здесь СЕРТИФИКАЦИЮ ИСПОЛЬЗУЮ/ как гарант подтверждения качества продукта/ я прекрасно понимаю/ я и молчу про\" Элерон\"/ потому что я вижу здесь очень много не известных фирм.", "Ну вот опять НАС ИСПОЛЬЗОВАЛИ."], "GEN": ["Для такой ПОДКОРМКИ ИСПОЛЬЗУЮТ суперфосфат, калийные и азотные удобрения.", "Цена одного флакончика( 0, 6 л)\" SPRING\"- 139 руб.\" POKON\"- 263 руб. В народе часто в качестве заменителя БЛЕСКА ИСПОЛЬЗУЮТ обыкновенное пиво, а некоторые зарубежные авторы рекомендуют смешивать молоко и воду в соотношении 1: 1.", "В народной медицине свежий сок полыни ГОРЬКОЙ ИСПОЛЬЗОВАЛИ как ранозаживляющее и бактерицидное средство, с этой целью салфетку, смоченную свежим соком, прикладывали к ране.", "Что касается региональных аспектов военно-политического курса Соединённых Штатов, то в них также отражается стремление ВАШИНГТОНА ИСПОЛЬЗОВАТЬ благоприятный для себя исторический период в интересах укрепления своих политических, торгово-экономических и военно-стратегических позиций в мире.", "Особое внимание уделялось исследованиям адаптации к задержанной, искажённой, инвертированной обратной связи, в которых было показано, что адаптация возможна в случае способности ОПЕРАТОРА ИСПОЛЬЗОВАТЬ другую модальность обратной связи, например, кинестетическую[ 6],[ 13],[ 15],[ 17].", "Население СТРАНЫ ИСПОЛЬЗУЕТ преимущественно этот банк для осуществления расчётов и мелких платежей.", "Более трех четвертей обследованных городских СЕМЕЙ ИСПОЛЬЗОВАЛИ полученную продукцию только для собственного потребления и лишь 6%-- в основном для семьи и немного на продажу или поровну-- для себя и на продажу.", "Потребление продукции ЛПХ семьями, проживающими в сельской местности, складывалось иначе: примерно 58% сельских СЕМЕЙ ИСПОЛЬЗОВАЛИ полученный урожай только для себя и каждая пятая семья в той или иной мере его продавала или обменивала[ 4, с. 33]( более подробно городские, сельские ЛПХ и различия между ними на примере специальных обследований домохозяйств рассматриваются ниже).", "В нашей выборке лишь 7% домохозяйств незначительную часть ПРОДУКЦИИ ИСПОЛЬЗОВАЛИ для продажи( с усреднённым среднемесячным доходом от продажи в размере 51 рубля).", "Потребление продукции ЛПХ складывалось следующим образом: примерно 73% СЕМЕЙ ИСПОЛЬЗОВАЛИ полученный урожай только для собственного потребления.", "Около 22% СЕМЕЙ ИСПОЛЬЗОВАЛИ продукцию ЛПХ для потребления в семье и поддержки родственников.", "Несомненно, отчасти( в особенности в поисках числовых соответствий, которым он, как и вообще средневековые теологи, придаёт символическое значение) автор ТРАКТАТА ИСПОЛЬЗОВАЛ мысли своих предшественников-- Макробия, Амвросия, Августина, Храбана Мавра[ 57].", "Эти рассуждения было интересно читать, пока существовал выбор: а не попробовать ли нам вместо доски и КНИГИ ИСПОЛЬЗОВАТЬ экран и показать на нём нечто занятное.", "Эпоха ВОЗРОЖДЕНИЯ ИСПОЛЬЗОВАЛА все формы средневековой сатиры и пародии, формы античной сатиры( особенно менипповой-- Лукиана, Петрония, Сенеки) и непосредственно черпала из неиссякаемого источника народно-праздничных смеховых форм-- карнавала, низовой народной комики, мелких речевых жанров."], "INST": ["От начала и до конца Тайманов провёл всю партию очень энергично и поучительным ОБРАЗОМ ИСПОЛЬЗОВАЛ дебютные эксперименты своего опытного противника."], "LOC": ["Так например, в сообщениях Н. Бородкина, Д. Чиркова, А. Шапеева( все-- аспиранты НГУ), А. Жилина( ИТПМ), О. Крицкого( ТГУ) и др. изложены эффективные вычислительные алгоритмы, позволяющие в полной МЕРЕ ИСПОЛЬЗОВАТЬ возможности современных ЭВМ.", "Идею, которую Рэй Бредбери положил в основу своего небольшого рассказа, в гораздо более обобщённой ФОРМЕ ИСПОЛЬЗОВАЛ другой выдающийся американский писатель фантаст и учёный Айзек Азимов в своём романе\" Конец вечности\"."], "DAT": ["Что же мешает мировой почтовой СИСТЕМЕ ИСПОЛЬЗОВАТЬ преимущества глобальной досягаемости и занять достойное место на рынке денежных переводов мигрантов?", "Поэтому коррупция есть и/ наверное/ будет/ и поэтому надо обсуждать/ как отстраивать систему для того/ чтобы возможные механизмы переключения ресурса/ на котором сидит чиновник/ максимально отсечь/ максимально не дать ЕМУ ИСПОЛЬЗОВАТЬ этот ресурс."]}, "0": {}, "1": {"для + GEN": ["Он сумел ИСПОЛЬЗОВАТЬ ДЛЯ СВОЕЙ личной выгоды стратегический поворот китайского руководства к созданию инновационной экономики.", "Полезный: сперму иногда ИСПОЛЬЗУЮТ ДЛЯ ИЗГОТОВЛЕНИЯ косметики.", "-- Какой материал вы ИСПОЛЬЗУЕТЕ ДЛЯ ОБЛИЦОВКИ?", "Натриевый гель можно ИСПОЛЬЗОВАТЬ ДЛЯ ПРОРАЩИВАНИЯ семян или укоренения черенков, а вот калиевый- в качестве субстрата для комнатных растений( например, английский препарат, продающийся под маркой\" Colore\").", "Во второй половине 50-х сотрудники группы Лаврова получили возможность ИСПОЛЬЗОВАТЬ ДЛЯ БАЛЛИСТИЧЕСКИХ расчётов ЭВМ.", "Производство может обеспечивать себя электроэнергией: скажем, для переработки 120 тыс. т мусора в год понадобится турбогенератор мощностью 3900 кВт. Излишки электричества можно ИСПОЛЬЗОВАТЬ ДЛЯ ПОДПИТКИ промышленных и жилых районов.", "Любое горе: руины госпиталя или\" гроб-фестиваль\",-- ИСПОЛЬЗУЕТ ДЛЯ ВОЗВЕЛИЧИВАНИЯ Грызлова, всероссийского мента, лидера\" единороссов\", предводителя\" единорогов\".", "Часто в парадоксальных задачах, являющихся при первом приближении абсурдными, необходимо ИСПОЛЬЗОВАТЬ ДЛЯ РЕШЕНИЯ более широкий контекст.", "В данном случае ставится задача проанализировать ключевые параметры внутренней миграции-- её масштабы, интенсивность, направления, определить её причины и последствия, ИСПОЛЬЗУЯ ДЛЯ ЭТОГО данные текущего учёта, а также ряд независимых источников информации-- выборочные обследования: они дополняют официальный источник, идентифицируют некоторые виды пространственной мобильности населения.", "В нашей выборке лишь 7% домохозяйств незначительную часть продукции ИСПОЛЬЗОВАЛИ ДЛЯ ПРОДАЖИ( с усреднённым среднемесячным доходом от продажи в размере 51 рубля).", "Именно этот канал целесообразно ИСПОЛЬЗОВАТЬ ДЛЯ СВЯЗИ с ЭВМ.", "Таким образом, фЯМР можно ИСПОЛЬЗОВАТЬ ДЛЯ ПОСТАНОВКИ диагноза болезни Альцгеймера.", "Будет высокая заработная плата/ всё равно/ если человек гнилой/ он часть ресурса будет находить возможность ИСПОЛЬЗОВАТЬ ДЛЯ ТОГО/ чтобы своё благосостояние увеличить."], "в/во + LOC": ["До сих пор многие судебные психологи считают этот фильм эталоном жанра и ИСПОЛЬЗУЮТ В КАЧЕСТВЕ учебного материала.", "Но не представляю, как ее можно ИСПОЛЬЗОВАТЬ В КАЧЕСТВЕ порошка.", "Его манерам соответствовал особый генеральский падеж, который Дебоширин ИСПОЛЬЗОВАЛ В РАЗГОВОРЕ.", "Этот препарат содержит ботулинический токсин типа А, и его давно ИСПОЛЬЗУЮТ В МЕДИЦИНЕ, так что безопасность Диспорт проверена практикой.", "Если такого документа нет, но имеются, например, письма, из которых следует, что продавец и покупатель договорились об изменении цен, их также следует ИСПОЛЬЗОВАТЬ В КАЧЕСТВЕ доказательства своей правоты.", "Можно не только наслаждаться их ароматом, но и ИСПОЛЬЗОВАТЬ В КАЧЕСТВЕ приправ.", "Это позволяет принять гипотезу об однородности дисперсий и ИСПОЛЬЗОВАТЬ В ПОСЛЕДУЮЩИХ вычислениях общую оценку дисперсии по всей выборке.", "Например, для отслеживания начала временных интервалов по 10 единиц дискретного времени можно ИСПОЛЬЗОВАТЬ В ПРОГРАММЕ следующую инструкцию:", "Экземпляры класса« отладочная точка» можно включать в тексты программ вместо простых переменных типа Т и затем ИСПОЛЬЗОВАТЬ В ВЫРАЖЕНИЯХ как обычные переменные, например:", "Второй раз после известного письма об\" Идиоте\" он ИСПОЛЬЗОВАЛ В ПУШКИНСКОЙ речи формулу положительно прекрасного человека, формулу, заключающую в себе нечто большее, чем сочетание эстетического качества с моральной оценкой( формулу, можно заметить кстати, возвращаясь к спору Леонтьева с ним, как бы нарочито антилеонтьевскую).", "Очевидно, проникнуть в глубь этнической истории славян, как и других бесписьменных народов, можно лишь на интердисциплинарном уровне, ИСПОЛЬЗУЯ В ПОЛНОЙ мере данные всех вышеназванных наук.", "И/ наверное/ это надо ИСПОЛЬЗОВАТЬ В ПРОФИЛАКТИКЕ коррупции в органах самоуправления.", "Такого рода структуру очень легко ИСПОЛЬЗУЮТ В ПРОТИВОПОЛОЖНЫХ целях те же самые должностные лица."], "ACC": ["ИСПОЛЬЗОВАТЬ ТОМАСА Кретчмана в качестве вампира- пенсионера, загримированного по самое не хочу, и дать ему два- три предложения на весь фильм-- это кощунство.", "Одни люди ИСПОЛЬЗУЮТ ЛОЖЬ во благо, другие в плохих, а то и вообще опасных целях.", "Пользуясь псевдонимами и ИСПОЛЬЗУЯ СМЕЛЫЕ и вычурные образы, он с улыбкой начинает зарабатывать миллионы на подделке банковских чеков.", "Всё порезать и смешать, заправить сметанным соусом а-ля Цезарь( сметану посолить, добавить чеснок давленный и специи по вкусу( я ИСПОЛЬЗУЮ ПРИПРАВУ для овощных салатов готовую в пакетике).", "Но 4 года жила в Греции и на Кипре и говорила только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, ИСПОЛЬЗОВАЛА АНГЛИЙСКИЙ и немецкий, когда прилетали иностранцы и на выставках.", "Все это верно, только для этого надо, чтобы не только мы-- 20 человек на форуме-- приняли решение ИСПОЛЬЗОВАТЬ НАТУРАЛЬНЫЕ моющие средства, а все человечество-- а нас миллионы и миллиарды.", "В разговоре я нередко ИСПОЛЬЗУЮ ЦИТАТЫ из этого фильма:« Мы Вас любим, где-то в глубине души, где-то очень глубоко».", "Все мы знаем этот фильм наизусть, а если и не наизусть, то ИСПОЛЬЗУЕМ ЦИТАТЫ из этого светлого, доброго, семейного, яркого, милого фильма.", "Но некоторые из героев всё-таки имеют мечту и ИСПОЛЬЗУЮТ ШАНСЫ: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "ИСПОЛЬЗУЙТЕ ШАНСЫ.", "Его разбудил взрыв, он выскочил и увидел, что угол основательно разворочен-- кто-то ИСПОЛЬЗОВАЛ НЕВЕДОМОЕ взрывное устройство.", "В своей диссертации я ИСПОЛЬЗУЮ ТЕРМИН\" духовная репатриация Бунина\".", "У нас с ним были свои многолетние тяжбы, потому что мы ИСПОЛЬЗОВАЛИ ШКОЛЬНЫЙ двор для футбола, а он нас гнал.", "И прежде чем выйти из густого кустарника, Вовка- стрелок вскидывает свой карабин и с особой медлительностью ведёт им слева направо, ИСПОЛЬЗУЯ ОПТИЧЕСКИЙ прицел как бинокль.", "В общем- то, я сама виновата: не надо слишком уж откровенничать со своими родителями-- они обязательно ИСПОЛЬЗУЮТ ЭТУ откровенность против тебя.", "Некоторые из вирусов вообще в виде отдельных файлов не существуют: в компьютер по сети передаются определённые данные, которые, ИСПОЛЬЗУЯ УЯЗВИМЫЕ места в программном обеспечении, загружаются в оперативную память и начинают исполняться, как обычная программа, создавая свой\" центр управления\" в оперативной памяти компьютера.", "Последняя мечта вполне может стать былью, если ИСПОЛЬЗОВАТЬ СРЕДСТВА Auto- Bronzants Dores.", "Лужков тоже ИСПОЛЬЗУЕТ МНОГО из того, о чём мы говорили.", "По их мнению, трудно представить, что активисты КПРФ пойдут на такое кощунство, что отроют тело Ленина и попытаются ИСПОЛЬЗОВАТЬ ЕГО в своей предвыборной кампании.", "« Попав» в точку на глобусе под названием Любляна, российские и американские дипломаты сильно подсобили Словении, которая не преминула ИСПОЛЬЗОВАТЬ ПРЕБЫВАНИЕ президента Джорджа Буша для обсуждения своих планов вступления в НАТО( она предполагает сделать это в следующем году) и Евросоюз( в 2004 году).", "Здесь есть неплохие постановочные находки-- Вячеслав Долгачев удачно ИСПОЛЬЗУЕТ ИЗОБРАЖАЮЩИЙ телевизор проекционный экран, и двойник Щербакова ведёт содержательные диалоги с подлинным Дубовым.", "-- Да, в субботу в домашнем матче со швейцарцами он ИСПОЛЬЗОВАЛ ОБОРОНИТЕЛЬНУЮ, явно\" ничейную\" схему с одним форвардом, что по душе не всем.", "Для такой подкормки ИСПОЛЬЗУЮТ СУПЕРФОСФАТ, калийные и азотные удобрения.", "Делать это лучше, ИСПОЛЬЗУЯ СПЕЦИАЛЬНЫЕ дужки или\" воротца\".", "От начала и до конца Тайманов провёл всю партию очень энергично и поучительным образом ИСПОЛЬЗОВАЛ ДЕБЮТНЫЕ эксперименты своего опытного противника.", "И восторженность им не перекупить, хотя, конечно, отъесть долю рынка, ИСПОЛЬЗУЯ ПОХОЖУЮ рекламную концепцию, вполне реально.", "Каждая из этих компаний по-своему ИСПОЛЬЗОВАЛА БЕЗГРАНИЧНЫЕ возможности всемирной паутины.", "\" Мы ИСПОЛЬЗУЕМ САЙТ для передачи потребителю глубокого опыта взаимодействия с брендом и хотим, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Секрет талантливого садовника- ИСПОЛЬЗУЯ ЧЕТЫРЕ- пять видов, создать эффектный сад.", "Лучше ИСПОЛЬЗОВАТЬ ПОДРАЩЁННУЮ рассаду, тогда уже к концу июня ваш уголок изменит свой внешний облик.", "Для декорирования поверхности почвы можно ИСПОЛЬЗОВАТЬ СТРУЖКИ древесной коры, гравий, мох сфагнум.", "Чтобы этого не произошло, ИСПОЛЬЗУЙТЕ СПЕЦИАЛЬНЫЙ измеритель уровня воды, который устанавливается в горшок при посадке растения.", "Чтобы как-то сократить число\" влажных уборок\", можно ИСПОЛЬЗОВАТЬ СПЕЦИАЛЬНЫЙ блеск.", "Цена одного флакончика( 0, 6 л)\" SPRING\"- 139 руб.\" POKON\"- 263 руб. В народе часто в качестве заменителя блеска ИСПОЛЬЗУЮТ ОБЫКНОВЕННОЕ пиво, а некоторые зарубежные авторы рекомендуют смешивать молоко и воду в соотношении 1: 1.", "Понятно, что так просто группа действовать никак не могла, потому для прикрытия преступники ИСПОЛЬЗОВАЛИ УДОСТОВЕРЕНИЯ работников силовых структур.", "По мнению Визенталя, партийной и гэбистской верхушке было удобно ИСПОЛЬЗОВАТЬ БЫВШИХ наци по двум причинам.", "Бизнес разделился на олигархический, который ИСПОЛЬЗУЕТ ТЕНЕВЫЕ каналы влияния на власть, и просто крупный бизнес-- он занимается своими делами и не лезет в политику.", "ИСПОЛЬЗУЙТЕ ШАМПУНЬ, соответствующий вашему типу волос.", "2 раза в месяц применяйте интенсивное средство по уходу за волосами, особенно если часто ИСПОЛЬЗУЕТЕ ЛАК и средства для горячей укладки.", "Так например, в сообщениях Н. Бородкина, Д. Чиркова, А. Шапеева( все-- аспиранты НГУ), А. Жилина( ИТПМ), О. Крицкого( ТГУ) и др. изложены эффективные вычислительные алгоритмы, позволяющие в полной мере ИСПОЛЬЗОВАТЬ ВОЗМОЖНОСТИ современных ЭВМ.", "И-магазины этой группы демонстрируют высокие результаты, имеют продуманные и функциональные электронные витрины, предлагают обширный ассортимент товаров и услуг, ИСПОЛЬЗУЮТ ОНЛАЙНОВЫЕ платёжные системы и эффективные службы доставки.", "С этой точки зрения следует ИСПОЛЬЗОВАТЬ ЧАСТНУЮ финансовую инициативу в качестве\" способа для расширения строительства общественных сооружений посредством привлечения частного капитала\".", "Очевидно, что в Японии не хотят отказываться от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко ИСПОЛЬЗОВАТЬ РАЗНООБРАЗИЕ их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "- В подготовке и воспитании кадров активно ИСПОЛЬЗОВАТЬ МЕТОДЫ, применяемые в частном секторе.", "ОАО\" Жигулёвское пиво\", обладавшее, согласно свидетельству от 1992 года, правом собственности на товарный знак\" Жигулёвское\", решило приступить к реализации своих исключительных прав и обратилось к предприятиям- правонарушителям, то есть тем, кто неправомерно ИСПОЛЬЗОВАЛ САМАРСКУЮ марку, с предложением урегулировать вопрос её использования.", "Но большинство пивоваренных компаний от такого предложения отказались, посчитав нонсенсом платить за марку, которую ИСПОЛЬЗОВАЛИ ДЕСЯТОК лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод.", "Чтобы правильно ИСПОЛЬЗОВАТЬ ПОДПИСНОЙ канал распространения, надо понимать следующие принципы его функционирования.", "Что касается региональных аспектов военно-политического курса Соединённых Штатов, то в них также отражается стремление Вашингтона ИСПОЛЬЗОВАТЬ БЛАГОПРИЯТНЫЙ для себя исторический период в интересах укрепления своих политических, торгово-экономических и военно-стратегических позиций в мире.", "Попробуй приготовить что-нибудь, ИСПОЛЬЗУЯ БУТИЛИРОВАННУЮ воду, например такую, как\" Архыз\" ( 1, 5 л) от ЗАО\" Висма\" из г. Черкесска.", "Не один только А. А. Мейер собирал вокруг себя интеллигенцию, ИСПОЛЬЗУЯ СВОЙ опыт объединения, полученный ещё в ссылках и тюрьмах при царском правительстве.", "Они ИСПОЛЬЗУЮТ ДОМАШНИХ животных и рабов на строительстве циклопических сооружений...", "Американские антропологи Р. Салливан и Э. Хэйген считают, что люди издревле ИСПОЛЬЗОВАЛИ РАСТЕНИЯ, содержащие кокаин и никотин, чтобы преодолевать стрессы, вызванные голодом и другими неблагоприятными факторами.", "Ньютон ИСПОЛЬЗУЕТ ЕГО при выводе закона всемирного тяготения, даже не называя Кеплера и именуя его просто\" явлением 2/ 3\".", "Первые переселенцы из Европы в Северную Америку не столько восхищались густыми лесами Нового Света, сколько ИСПОЛЬЗОВАЛИ ИХ для своих жизненных потребностей.", "Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели ИСПОЛЬЗОВАЛИ КРЕМЛЁВСКИЕ встречи в основном для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "Как показывает реальный исторический опыт, оно менее эффективно ИСПОЛЬЗУЕТ СВОЮ собственность, менее бережно относится к экологии.", "В последнее время в нашем обществе постоянно задаются вопросы: обречён ли наш народ на вечную бедность; почему нации, обладающие скудными ресурсами, живут лучше, чем мы; как надо ИСПОЛЬЗОВАТЬ НАШЕ национальное богатство; сможем ли мы вообще после себя оставить потомкам добротное хозяйство.", "Естественно, они будут противиться, ИСПОЛЬЗУЯ СВОИ рычаги, которых вполне достаточно.", "Подобные подстановки лишают нас возможности непосредственно ИСПОЛЬЗОВАТЬ КРИТЕРИЙ согласия x 2 для оценки адекватности модели.", "Авторы ИСПОЛЬЗОВАЛИ МАКРОС, реализующий метод градиентного спуска, в котором шаг регулируется значением второй производной.", "Следует отметить, что используемая процедура оценки, опирающаяся на возможности электронной таблицы, фактически определяет коэффициенты дифференциальных уравнений модели, ИСПОЛЬЗУЯ ИНФОРМАЦИЮ о решении( решается обратная задача).", "Чтобы разумно сочетать сложность модели и степень подробности исследования, необходимо ИСПОЛЬЗОВАТЬ НАИМЕНЬШЕЕ число свободных параметров, обеспечивающее приемлемое согласование прогноза и наблюдения.", "Однако, ИСПОЛЬЗУЯ СИМПЛЕКС- или марковские модели, мы анализируем различные характеристики: в первом случае-- составляющие наблюдаемой дисперсии, объясняемые различными факторами; во втором-- интенсивности переходов, обусловленные воздействием систематических факторов.", "Жизнь создаёт условия, подобные экспериментальным, и исследователи ИСПОЛЬЗУЮТ УНИКАЛЬНЫЕ местные ситуации, которые, по понятным причинам, нельзя планировать и организовать специально.", "Особое внимание уделялось исследованиям адаптации к задержанной, искажённой, инвертированной обратной связи, в которых было показано, что адаптация возможна в случае способности оператора ИСПОЛЬЗОВАТЬ ДРУГУЮ модальность обратной связи, например, кинестетическую[ 6],[ 13],[ 15],[ 17].", "Однако, если для доказательства мы ИСПОЛЬЗУЕМ СПИЧКИ и приём\" зевгема\", то становятся возможными маленькие чудеса, формула которых может быть представлена следующим образом:", "С удовольствием ИСПОЛЬЗОВАЛ ДАННЫЙ способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также нет зубов, и на жёлтой поверхности её тела имеется несколько белых пятен\".", "Банки, платёжные системы, почтовые ведомства и многие другие операторы мировых финансовых рынков буквально бросились в этот бизнес, и сейчас в рамках жёсткой конкуренции, ИСПОЛЬЗУЯ РАЗНООБРАЗНЫЕ структурные и технологические инновации, пытаются создавать системы, способные не только конкурировать с уже утвердившимися на этом рынке системами переводов Western Union и MoneyGram, но и в значительной степени потеснить неофициальные системы денежных переводов.", "Что же мешает мировой почтовой системе ИСПОЛЬЗОВАТЬ ПРЕИМУЩЕСТВА глобальной досягаемости и занять достойное место на рынке денежных переводов мигрантов?", "С постепенным переходом на рыночные условия работы почта всё больше будет ИСПОЛЬЗОВАТЬ ИМЕЮЩИЕСЯ у неё преимущества.", "Страны с более длительной историей миграции имеют тенденцию ИСПОЛЬЗОВАТЬ БАНКОВСКИЕ учреждения.", "Многие финансовые учреждения Индии также ИСПОЛЬЗУЮТ КУРЬЕРОВ для доставки денег в отдалённые районы страны, где отсутствуют отделения банков( 52).", "Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, которое ИСПОЛЬЗУЕТ ВОЗМОЖНОСТИ платёжных систем сети Интернет переводить электронные деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Более трех четвертей обследованных городских семей ИСПОЛЬЗОВАЛИ ПОЛУЧЕННУЮ продукцию только для собственного потребления и лишь 6%-- в основном для семьи и немного на продажу или поровну-- для себя и на продажу.", "Потребление продукции ЛПХ семьями, проживающими в сельской местности, складывалось иначе: примерно 58% сельских семей ИСПОЛЬЗОВАЛИ ПОЛУЧЕННЫЙ урожай только для себя и каждая пятая семья в той или иной мере его продавала или обменивала[ 4, с. 33]( более подробно городские, сельские ЛПХ и различия между ними на примере специальных обследований домохозяйств рассматриваются ниже).", "Потребление продукции ЛПХ складывалось следующим образом: примерно 73% семей ИСПОЛЬЗОВАЛИ ПОЛУЧЕННЫЙ урожай только для собственного потребления.", "Около 22% семей ИСПОЛЬЗОВАЛИ ПРОДУКЦИЮ ЛПХ для потребления в семье и поддержки родственников.", "ИСПОЛЬЗУЯ ТОКСИКОЛОГИЧЕСКИЙ анализ, решается практическая задача-- оценка биологической доброкачественности природных вод.", "Рассматривая представление исходной экспертной информации как\" набор показателей ситуации-- вывод о ситуации\" в качестве основного вида представления, в рамках обосновываемого способа для выявления закономерностей процесса формирования выводов о ситуации предлагается ИСПОЛЬЗОВАТЬ МЕТОДЫ индуктивного обобщения качественной информации[ 2].", "Для представления знаний о процессе формирования выводов о ситуации предлагается ИСПОЛЬЗОВАТЬ ФОРМАЛЬНУЮ модель, включающую три взаимосвязанных компонента:", "При использовании только предикатных правил, выполняемых над функционально-семантической сетью, для формального представления F предлагаемой формальной системы достаточно ИСПОЛЬЗОВАТЬ ДВЕ многомерные таблицы: ME и MT. В дальнейшем таблицы ME и MT условно будем называть\" базой фактов\" и\" базой правил\" соответственно.", "Для выбора маршрута целесообразно применить генетический алгоритм с эвристическими критериями, например, ИСПОЛЬЗОВАТЬ МАРШРУТ с минимальным числом рёбер или с минимальной стоимостью линий.", "Для решения сложных задач структурного синтеза, подобных рассматриваемой задаче синтеза топологии и распределения трафика в сети SDH, целесообразно ИСПОЛЬЗОВАТЬ СОЧЕТАНИЕ эвристических и генетических алгоритмов, реализованное в методе комбинирования эвристик( HCM-- Heuristic Combination Method)[ 3].", "Стиль data flow ИСПОЛЬЗУЕТ ОПЕРАТОРЫ назначения сигналов, логические, арифметические операторы, операторы процессов языка VHDL.", "Действительно, при использовании цифровой обработки сигнала в компьютерной модели можно прямо ИСПОЛЬЗОВАТЬ РЕАЛЬНЫЕ алгоритмы, а статистические модели для учёта влияния среды( шум, замирания сигнала, многолучевое распространение) хорошо отработаны и многократно верифицированы[ 1, 2].", "В практике программирования для отслеживания границ периодических временных интервалов наиболее удобно ИСПОЛЬЗОВАТЬ ОСТАТОК от деления глобального счётчика дискретного времени на временной интервал.", "В наших рассуждениях мы нигде не ИСПОЛЬЗОВАЛИ ТЕРМИН\" фрейм\", обходясь исключительно введением различного рода параметров структур- описателей.", "Например, высота рисунка на фото 1 составляет 22 см; прибавляем к этому две высоты воротника 2&#215; 4= 8 см и получаем высоту туеска-- 30 см. Ширина листа зависит от вашего желания, но, на мой взгляд, лучше ИСПОЛЬЗОВАТЬ ГАРМОНИЧНОЕ традиционное\" золотое сечение\": соотношение, при котором ширина составляет примерно 3/ 5 или 5/ 8 высоты.", "\" Кот почти не ИСПОЛЬЗОВАЛ ЗВУКОВУЮ сигнализацию, характерную для своего вида, и вообще больше молчал, любил общество людей, весёлую музыку и ткани красного цвета.", "Последние данные показывают, что млекопитающие, в частности кошки и собаки, могут ИСПОЛЬЗОВАТЬ СВОЙ голосовой аппарат для производства речевых звуков.", "Несомненно, отчасти( в особенности в поисках числовых соответствий, которым он, как и вообще средневековые теологи, придаёт символическое значение) автор трактата ИСПОЛЬЗОВАЛ МЫСЛИ своих предшественников-- Макробия, Амвросия, Августина, Храбана Мавра[ 57].", "Как мы уже могли убедиться, автор\" Элуцидария\" широко ИСПОЛЬЗУЕТ НАГЛЯДНЫЕ сравнения, при помощи которых делает доступными разумению несведущих христиан богословские вопросы.", "Эти рассуждения было интересно читать, пока существовал выбор: а не попробовать ли нам вместо доски и книги ИСПОЛЬЗОВАТЬ ЭКРАН и показать на нём нечто занятное.", "Задание неявно предлагает выбрать некоторую жизненную роль и играть её, ИСПОЛЬЗУЯ ЗДРАВЫЙ смысл.", "\" ИСПОЛЬЗОВАВ ВЕРУ Авраама для утверждения и определения себя,- пишет Кроне,- агаритяне взяли затем на вооружение христианский мессианизм, чтобы подчеркнуть, кем они НЕ являются( евреями.", "Ливия и Египет уже ИСПОЛЬЗУЮТ ПОДЗЕМНЫЕ запасы воды для орошения полей и садов.", "Учёные из Цюрихского политеха справились с этой задачей так: они ИСПОЛЬЗОВАЛИ МЕДНЫЕ проводки диаметром 40 микрометров, изолировав их слоем полимера.", "ИСПОЛЬЗУЯ СОССЮРИАНСКУЮ терминологию, можно было бы сказать, что в первом случае речь интересует исследователя как материализация структурных законов языка, а во втором предметом внимания делаются именно те её семиотические аспекты, которые расходятся с языковой структурой.", "Целесообразно ИСПОЛЬЗОВАТЬ РЕКОМЕНДАЦИИ МАГАТЭ и для судовых ЯЭУ.", "Благодаря этому удаётся полнее ИСПОЛЬЗОВАТЬ РЕСУРСНЫЕ возможности оборудования ЯЭУ, а в некоторых случаях предупредить возникновение аварийных ситуаций.", "-- В большинстве случаев литературоведы, такие знатоки Достоевского, как Мережковский, Шестов, Розанов, старались ИСПОЛЬЗОВАТЬ ЕГО для своих целей, для пропаганды своих взглядов.", "Учитель просто обязан ИСПОЛЬЗОВАТЬ ТАКТИКУ индивидуального подхода к таким ученикам, который выражается в подборе для них индивидуальных домашних заданий, вариантов классных и контрольных работ( по степени их трудности) и т. д.", "Эпоха Возрождения ИСПОЛЬЗОВАЛА ВСЕ формы средневековой сатиры и пародии, формы античной сатиры( особенно менипповой-- Лукиана, Петрония, Сенеки) и непосредственно черпала из неиссякаемого источника народно-праздничных смеховых форм-- карнавала, низовой народной комики, мелких речевых жанров.", "ИСПОЛЬЗОВАЛИ ЕЁ политические и протестантские памфлетисты.", "С тех пор наши сведения о Вселенной неизмеримо выросли, исследователи широко ИСПОЛЬЗУЮТ ВЫДАЮЩИЕСЯ достижения теоретической физики.", "Отсюда следует( как это будет показано ниже), что уже сейчас вполне возможно, ИСПОЛЬЗУЯ САМЫЕ большие из существующих антенн и самую чувствительную приёмную аппаратуру, осуществлять радиосвязь на расстоянии\" 10 световых лет.", "Для« современных» чёрных дыр часто ИСПОЛЬЗУЮТ ТЕРМИН« коллапсирующие», или« застывшие», объекты.", "Во-первых, ИСПОЛЬЗУЯ НЕПРЕРЫВНЫЙ спектр солнечного излучения, нельзя, конечно, обнаружить появление комбинационных сателлитов, да авторы на это и не претендуют.", "-- В. Л. Г. и И. Л. Ф. 21 февраля». Пусть в силу каких-то причин комитет не захотел ИСПОЛЬЗОВАТЬ СТАТЬЮ[ 12], но статью[ 10] он цитирует, и сообщение Хвольсона было в его распоряжении.", "ИСПОЛЬЗУЯ СОЧИНЕНИЯ своих предшественников, этот историк освещает и более ранние события, когда анты враждовали с готами.", "Мы очень долгое время ИСПОЛЬЗОВАЛИ ВЕСЬ наш потенциал для того, чтобы поддерживать крупные положительные инициативы.", "Одну из групп составляют представители творческих профессий/ которые начинают ИСПОЛЬЗОВАТЬ НАРКОТИКИ для того/ чтобы повысить свой творческий потенциал.", "И ещё очень важно сказать/ что в своей работе/ для того/ чтобы выводить персонаж на сцену/ мы ИСПОЛЬЗУЕМ МЕТОД картинок- метод визуализации.", "И может быть/ ИСПОЛЬЗУЯ СЕГОДНЯШНИЙ день/ попытаться двигаться в эту сторону.", "Они могут ИСПОЛЬЗОВАТЬ ПРЕДЫДУЩИЕ формы лишь как материал для изучения/ для осмысления/ но не в коем случае не для повторения.", "и я хотел бы спросить/ почему нам/ болельщикам/ запрещают зажигать файера... ну ИСПОЛЬЗОВАТЬ ПИРОТЕХНИЧЕСКИЕ средства(??)", "Америка никогда не воевала своими руками/ всегда ИСПОЛЬЗОВАЛА ЭТОТ блок во всех конфликтах...", "И пока государство/ вся вертикаль/ не только местное самоуправление/ не обозначит то/ что учитель должен/ если работает на государство/ иметь полный круг социального обеспечения/ естественно/ он/ как и любое должностное лицо/ будет ИСПОЛЬЗОВАТЬ ГОСУДАРСТВО/ приватизировать государство/ приватизировать своё место для получения личных доходов.", "Поэтому коррупция есть и/ наверное/ будет/ и поэтому надо обсуждать/ как отстраивать систему для того/ чтобы возможные механизмы переключения ресурса/ на котором сидит чиновник/ максимально отсечь/ максимально не дать ему ИСПОЛЬЗОВАТЬ ЭТОТ ресурс.", "И если бы вы видели Лунгина и этого авторитета в 3 часа ночи/ вы бы думали/ что всё наоборот/ что Лунгин это авторитет/ который с Канн приехал/ а тот... тот говорил тосты/ ИСПОЛЬЗУЯ БИБЛИЮ..."], "на + LOC": ["В. рекомендовали ИСПОЛЬЗОВАТЬ НА ШТАБНЫХ должностях.", "Систему мониторинга планируется ИСПОЛЬЗОВАТЬ НА СТРОЯЩЕМСЯ атомном ледоколе« 50 лет Победы»."], "NOM": ["А скандал, затеянный российскими либералами с их диссидентским инстинктом, попытались ИСПОЛЬЗОВАТЬ ТЕ, кто мечтает втянуть Путина в распри между Семьёй и\" питерскими\".", "По словам этого автора, \" тональная глухота\" ( tone deafness) при отсутствии физиологических дефектов, составляя обычное явление в Англии или Америке, практически не известна среди африканских племён, чей язык ИСПОЛЬЗУЕТ ИНТОНИРОВАНИЕ гласных\".", "Эту карнавальную ситуацию и ИСПОЛЬЗУЕТ САТИРА Возрождения.", "Её ИСПОЛЬЗОВАЛ РАБЛЕ в ряде эпизодов своего романа, использовал Сервантес, использовали авторы\" Писем тёмных людей\".", "Её использовал Рабле в ряде эпизодов своего романа, ИСПОЛЬЗОВАЛ СЕРВАНТЕС, использовали авторы\" Писем тёмных людей\".", "Её использовал Рабле в ряде эпизодов своего романа, использовал Сервантес, ИСПОЛЬЗОВАЛИ АВТОРЫ\" Писем тёмных людей\".", "Идею, которую Рэй Бредбери положил в основу своего небольшого рассказа, в гораздо более обобщённой форме ИСПОЛЬЗОВАЛ ДРУГОЙ выдающийся американский писатель фантаст и учёный Айзек Азимов в своём романе\" Конец вечности\".", "Не те термины ИСПОЛЬЗУЕТ КОДЕКС."], "при + LOC": ["Поэтому предположение некоторых учёных о том, что ночные птицы, например филины, ИСПОЛЬЗУЮТ ПРИ ПОИСКАХ пищи тепловые лучи, вряд ли справедливо."], "GEN": ["Конечно/ первым этим произведением был JCS/ а/ как ни странно/ ещё одним произведением/\" Бременские музыканты\"/ потому/ что стало очевидным/ что совершенно любую историю/ от евангельской сказки до самой человеческой сказки в мире/\" Бременских музыкантов\"/ можно рассказать средствами музыкального театра/ не ИСПОЛЬЗУЯ ПРОЗАИЧЕСКОЙ речи."]}, "2": {"в/во + ACC": ["Одни люди ИСПОЛЬЗУЮТ ложь ВО БЛАГО, другие в плохих, а то и вообще опасных целях."], "для + GEN": ["Всё порезать и смешать, заправить сметанным соусом а-ля Цезарь( сметану посолить, добавить чеснок давленный и специи по вкусу( я ИСПОЛЬЗУЮ приправу ДЛЯ ОВОЩНЫХ салатов готовую в пакетике).", "\" Мы ИСПОЛЬЗУЕМ сайт ДЛЯ ПЕРЕДАЧИ потребителю глубокого опыта взаимодействия с брендом и хотим, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Что касается региональных аспектов военно-политического курса Соединённых Штатов, то в них также отражается стремление Вашингтона ИСПОЛЬЗОВАТЬ благоприятный ДЛЯ СЕБЯ исторический период в интересах укрепления своих политических, торгово-экономических и военно-стратегических позиций в мире.", "Первые переселенцы из Европы в Северную Америку не столько восхищались густыми лесами Нового Света, сколько ИСПОЛЬЗОВАЛИ их ДЛЯ СВОИХ жизненных потребностей.", "Многие финансовые учреждения Индии также ИСПОЛЬЗУЮТ курьеров ДЛЯ ДОСТАВКИ денег в отдалённые районы страны, где отсутствуют отделения банков( 52).", "-- В большинстве случаев литературоведы, такие знатоки Достоевского, как Мережковский, Шестов, Розанов, старались ИСПОЛЬЗОВАТЬ его ДЛЯ СВОИХ целей, для пропаганды своих взглядов.", "Одну из групп составляют представители творческих профессий/ которые начинают ИСПОЛЬЗОВАТЬ наркотики ДЛЯ ТОГО/ чтобы повысить свой творческий потенциал."], "из + GEN": ["В разговоре я нередко ИСПОЛЬЗУЮ цитаты ИЗ ЭТОГО фильма:« Мы Вас любим, где-то в глубине души, где-то очень глубоко».", "Все мы знаем этот фильм наизусть, а если и не наизусть, то ИСПОЛЬЗУЕМ цитаты ИЗ ЭТОГО светлого, доброго, семейного, яркого, милого фильма.", "Лужков тоже ИСПОЛЬЗУЕТ много ИЗ ТОГО, о чём мы говорили."], "в/во + LOC": ["По их мнению, трудно представить, что активисты КПРФ пойдут на такое кощунство, что отроют тело Ленина и попытаются ИСПОЛЬЗОВАТЬ его В СВОЕЙ предвыборной кампании.", "Её ИСПОЛЬЗОВАЛ Рабле В РЯДЕ эпизодов своего романа, использовал Сервантес, использовали авторы\" Писем тёмных людей\".", "А правила игры как раз и включают/ чтобы это всё было единым/ что если это сделано в налоговой инспекции/ чтобы это можно было ИСПОЛЬЗОВАТЬ и В ПЕНСИОННОМ фонде/ хотя бы базу данных/ я не говорю форму документов."], "при + LOC": ["Ньютон ИСПОЛЬЗУЕТ его ПРИ ВЫВОДЕ закона всемирного тяготения, даже не называя Кеплера и именуя его просто\" явлением 2/ 3\"."], "о/об + LOC": ["Следует отметить, что используемая процедура оценки, опирающаяся на возможности электронной таблицы, фактически определяет коэффициенты дифференциальных уравнений модели, ИСПОЛЬЗУЯ информацию О РЕШЕНИИ( решается обратная задача)."], "у + GEN": ["С постепенным переходом на рыночные условия работы почта всё больше будет ИСПОЛЬЗОВАТЬ имеющиеся У НЕЁ преимущества."], "с/со + INST": ["Для выбора маршрута целесообразно применить генетический алгоритм с эвристическими критериями, например, ИСПОЛЬЗОВАТЬ маршрут С МИНИМАЛЬНЫМ числом рёбер или с минимальной стоимостью линий."], "от + GEN": ["В практике программирования для отслеживания границ периодических временных интервалов наиболее удобно ИСПОЛЬЗОВАТЬ остаток ОТ ДЕЛЕНИЯ глобального счётчика дискретного времени на временной интервал."]}, "3": {"в/во + LOC": ["ИСПОЛЬЗОВАТЬ Томаса Кретчмана В КАЧЕСТВЕ вампира- пенсионера, загримированного по самое не хочу, и дать ему два- три предложения на весь фильм-- это кощунство.", "Некоторые из вирусов вообще в виде отдельных файлов не существуют: в компьютер по сети передаются определённые данные, которые, ИСПОЛЬЗУЯ уязвимые места В ПРОГРАММНОМ обеспечении, загружаются в оперативную память и начинают исполняться, как обычная программа, создавая свой\" центр управления\" в оперативной памяти компьютера.", "Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели ИСПОЛЬЗОВАЛИ кремлёвские встречи В ОСНОВНОМ для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "Америка никогда не воевала своими руками/ всегда ИСПОЛЬЗОВАЛА этот блок ВО ВСЕХ конфликтах..."], "для + GEN": ["У нас с ним были свои многолетние тяжбы, потому что мы ИСПОЛЬЗОВАЛИ школьный двор ДЛЯ ФУТБОЛА, а он нас гнал.", "Около 22% семей ИСПОЛЬЗОВАЛИ продукцию ЛПХ ДЛЯ ПОТРЕБЛЕНИЯ в семье и поддержки родственников.", "\" ИСПОЛЬЗОВАВ веру Авраама ДЛЯ УТВЕРЖДЕНИЯ и определения себя,- пишет Кроне,- агаритяне взяли затем на вооружение христианский мессианизм, чтобы подчеркнуть, кем они НЕ являются( евреями."], "против + GEN": ["В общем- то, я сама виновата: не надо слишком уж откровенничать со своими родителями-- они обязательно ИСПОЛЬЗУЮТ эту откровенность ПРОТИВ ТЕБЯ."], "по + DAT": ["По мнению Визенталя, партийной и гэбистской верхушке было удобно ИСПОЛЬЗОВАТЬ бывших наци ПО ДВУМ причинам."], "с/со + INST": ["Именно этот канал целесообразно ИСПОЛЬЗОВАТЬ для связи С ЭВМ."], "из + GEN": ["Отсюда следует( как это будет показано ниже), что уже сейчас вполне возможно, ИСПОЛЬЗУЯ самые большие ИЗ СУЩЕСТВУЮЩИХ антенн и самую чувствительную приёмную аппаратуру, осуществлять радиосвязь на расстоянии\" 10 световых лет."], "на + LOC": ["Говоря о пиротехнических эффектах/ которые вы ИСПОЛЬЗУЕТЕ/ то НА САМОМ деле/ не знаю в курсе ли вы или нет/ но(??)"]}}