{"-3": {"с/со + INST": ["Словно в игре, когда человек С ЗАВЯЗАННЫМИ глазами ИЩЕТ спрятанную вещь, а кругом приговаривают:\" Холодно, холодно, теплее, ещё теплее, горячо\"."], "в/во + NOM": ["Лучше воевать, чем идти В БАНДИТЫ или ИСКАТЬ идеологические суррогаты взрослости."], "в/во + LOC": ["ВО ВСЕХ я ИСКАЛА его-- его глаза, его голос, его волосы, его улыбку.", "А В СУМКАХ тогда ИСКАЛИ деньги-- по их информации, коммерсы при себе должны были иметь не менее 60 тысяч долларов.", "Там были писатели/ там были поэты в нашей компании/ там были какие-то от моделей до жён/ там были бандиты/ там были жёны умные и совершенно тупые модели/ просто такие/ знаете/ которых В ПОСТЕЛИ граблями ИСКАТЬ надо."], "из + GEN": ["Испытуемый Т.: рис. 1-- плывущий пароход, спокойное море, дым, идущий ИЗ ПАРОХОДА...( ИЩЕТ, что ещё можно сказать, кусает губы) спокойная погода; рис. 2-- плывущий пароход, летящая птица, спокойное море...( двигает рисунок ближе к себе, пристально вглядывается в него); рис. 3-- плывущий пароход, спокойное море( кусает губы)..."], "в/во + ACC": ["В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они ушли в пустыню и пришли В АРАВИЮ и ИСКАЛИ помощи у детей Измаила, объяснив им, что они их родственники по Библии."]}, "-2": {"про + ACC": ["даже и не начинала ПРО НЕЕ ИСКАТЬ что-либо..."], "по + DAT": ["Первыми забили тревогу питерское\" Единство\" и нижегородская\" Крона\", которые, перебиваясь с воды на хлеб, с миру ПО НИТКЕ ИСКАЛИ средства для поездки на очередной тур первенства.", "А перчатки/ так я говорю/ в выходной день пойдём ПО МАГАЗИНАМ ИСКАТЬ перчатки/ так и возвращаемся без перчаток."]}, "-1": {"NOM": ["Пусть ДАМА ИЩЕТ спеца по кроссфордам и криптографии и уже ему полощет мозг...", "Была у него одна то ли сказка, то ли притча, сказавшаяся сама собой в один из вечеров, когда ОН ИСКАЛ какие-нибудь связные и свежие слова, которые могли бы обратить на себя внимание, как обращает его в любую минуту невинность в подвенечном платье.", "Тот день начался с того, что я нашёл у Кирилла в комнате в ящике стола-- очень хотелось курить, Я ИСКАЛ сигареты-- маленькую книжечку в кожаном переплёте с запором.", "Раздвигая высокую траву, ОНИ ИЩУТ тело.", "-- Что ТЫ ИЩЕШЬ?-- спросила Мила.", "\". При помощи его люди, разлучённые войной, пытаются найти друг друга: ДЕТИ ИЩУТ своих матерей, матери-- детей...", "Потому что ОНИ ИСКАЛИ кого-то.", "Получив заказ от покупателя, ПРОДАВЕЦ ИЩЕТ товар у поставщиков, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "-- Всю жизнь Я ИСКАЛ себе занятие по душе и наконец- то нашёл,-- сказал о своём увлечении Николай.", "Во всех Я ИСКАЛА его-- его глаза, его голос, его волосы, его улыбку.", "В конце концов, это ОН ИСКАЛ её, а не она его.", "И отправился Шерлок ХОЛМС ИСКАТЬ преступника.", "Дело в том, что ИССЛЕДОВАТЕЛИ ИСКАЛИ модуляцию рассеянного света акустической ветвью частот, а зарегистрировали модуляцию рассеянного света оптической ветвью частот.", "Во сне же Я ИСКАЛА сельсовет, и наяву мне пришлось его искать-- вот такая история...", "Говорят:\" Мы поделимся нашей информацией с наблюдателями из ООН, КОТОРЫЕ ИЩУТ\".", "Что же МЫ ИЩЕМ/ наверное/ человеческое наполнение.", "Но вот это то/ чего мы ВСЕ ИЩЕМ.", "Но СТАНИСЛАВСКИЙ ИСКАЛ пределы возможности актёра и остановился только потому/ что умер.", "Мы пытаемся/ и иногда даже эти попытки бывают успешными/ взять какие-то сутевые моменты учения Чань/ учения Будды/ других каких-то/ не всех!/ направлений и осмыслить их в контексте современной цивилизации/ современных требований и современных потребностей человека/ КОТОРЫЕ ИЩЕТ свою духовную( я не очень люблю это слово/ но тем не менее) позицию в этом мире.", "Те/ КТО ИЩЕТ/ те/ кто не может быть удовлетворён такими простыми решениями/ во-первых/ их мало/ во-вторых/ они не очень любят организационные формы.", "Целый год МЫ ИСКАЛИ сюжет и/ в конце концов/ опять вернулись к этой идее.", "Когда я первый раз в Интернет ходил/ Я ИСКАЛ/ а где это такой Рунет?", "Я уже как-то вам говорил/ что до этого времени Я ИСКАЛ для себя несколько различных путей.", "КП. Скажите/ а какой должна быть та половина/ которую ВЫ ИЩЕТЕ?", "АМ. Которую Я ИЩУ в настоящее время?", "А Я ИСКАЛА- искала...", "Ему же принадлежит кавер-версия песни\" Искала\"- со словами\" ТЫ ИСКАЛА меня\"/ Земфира запретила\" Ленинграду\" включать её в альбом."], "ACC": ["Один скрывается на велике в ночном городе, сто, двести человек ЕГО ИЩУТ, и кто первый найдет, тот из пинбольного маркера« салит».", "Один скрывается на велике в ночном городе, сто, двести человек с пистолетами 45-го калибра, дробовиками и мачете, ЕГО ИЩУТ.", "А беженцы, какие МЕСТА ИЩУТ?", "Они будут твоих ЖЕНИХОВ ИСКАТЬ, а где их теперь взять?", "Мне приходит в голову, что пока мы ИХ ИЩЕМ, они вернулись на наше место и ждут нас.", "Вечно он куда-то пропадает, мать ЕГО ИЩЕТ, и по саду разносится её крик:\" Дурдкули-и!\"", "А я тоже видел Матрену сегодняшнюю, потерянную старуху, и тоже не бередил её прошлого, да и не подозревал, чтоб там было ЧТО ИСКАТЬ.", "Сказал: буду имечко ТВОЁ ИСКАТЬ, вторую Матрену.", "И могут вспомнить только\" Долго я МОГИЛКУ ИСКАЛ\" и\" Где же ты, моя Сулико\".", "Который ГОД ИЩЕМ, прямо несчастье какое-то.", "Между тем за Ольгой не пришли ни на другой день, ни на третий, ни даже через неделю,-- видимо, Круглов оповестил своё начальство об исчезновении Чумовой, и ЕЁ ИСКАЛИ в иных местах.", "-- ЧАС ИЩУ по переулкам этот Зюзинский народный суд.", "Ну понятно, что украли, понятно, что именно в вытрезвителе, но это ж надо какую карусель затевать, это ж надо каких-то СВИДЕТЕЛЕЙ ИСКАТЬ, в прокуратуру или куда там ещё бежать...", "Так что думай: или другого МУЖИКА ИЩИ и с ним рожай, или втихаря забеременей от нормального, а своему скажи, мол, наконец- то получилось!", "Во сне же я искала сельсовет, и наяву мне пришлось ЕГО ИСКАТЬ-- вот такая история...", "Поэтому нам нужно свой ПУТЬ ИСКАТЬ.", "Ты ж ГРЕБЁНКУ ИЩЕШЬ?"], "INST": ["Девушка с высшим непедагогическим ОБРАЗОВАНИЕМ ИСКАЛА работу учителем права или истории.", "Словно в игре, когда человек с завязанными ГЛАЗАМИ ИЩЕТ спрятанную вещь, а кругом приговаривают:\" Холодно, холодно, теплее, ещё теплее, горячо\".", "По наблюдениям зоологов, обезьяны тоже ПОРОЙ ИЩУТ перезревшие фрукты, в которых уже начинается процесс брожения, и с наслаждением поглощают их.", "Там были писатели/ там были поэты в нашей компании/ там были какие-то от моделей до жён/ там были бандиты/ там были жёны умные и совершенно тупые модели/ просто такие/ знаете/ которых в постели ГРАБЛЯМИ ИСКАТЬ надо."], "GEN": ["Да и что ТОЛКУ ИСКАТЬ?", "Ну, Державиндт начал губами шевелить, перевод СЛОВ ИСКАТЬ...", "Возвратился Коля сияющий, неся в пригоршнях первые летние грибы, и начал хвастаться, как он лучше всех детдомовских РЕБЯТ ИСКАЛ грибы, и сейчас вот раз-- и нашёл!"], "DAT": ["Тот приехал/ посмотрел/\" Да где я её ТЕБЕ ИСКАТЬ буду?"]}, "0": {}, "1": {"ACC": ["даже и не начинала про нее ИСКАТЬ ЧТО-ЛИБО...", "потом ИСКАЛИ ОТВЕТЫ в лекциях", "мы встречаемся у универа и идем ИСКАТЬ МЕСТО для пальбы.", "2) Каждый должен заниматься своим делом: Предприниматель Прохоров пахать на новый куршавель и новых девочек, а его работники пахать на него столько сколько он захочет или пусть ИЩУТ НОВУЮ работу и так везде.", "Государство состоит из чиновников, вот то, что общество не может или не хочет ИСКАТЬ КОНКРЕТНОЕ лицо в гос. машине- это уже диагноз...", "ИСКАТЬ АЛЬТЕРНАТИВНЫЕ пути стимулирования работника...", "Пусть дама ИЩЕТ СПЕЦА по кроссфордам и криптографии и уже ему полощет мозг...", "5) С хорошим знанием языка и опытом работы в другой, необразовательной, сфере я рекомендую ИСКАТЬ РАБОТУ вне образования.", "Девушка с высшим непедагогическим образованием ИСКАЛА РАБОТУ учителем права или истории.", "Оказывалось, таким образом, что и семья их попадала под те же общие развалы, свалившие пол мира, и можно не ИСКАТЬ ВИНОВАТЫХ внутри семьи.", "Была у него одна то ли сказка, то ли притча, сказавшаяся сама собой в один из вечеров, когда он ИСКАЛ КАКИЕ-НИБУДЬ связные и свежие слова, которые могли бы обратить на себя внимание, как обращает его в любую минуту невинность в подвенечном платье.", "Он ИСКАЛ ЭТИ слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша старался держать при себе, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет.", "ИЩУТ КАКОГО-ТО Васю, по-видимому шофёра, громко выкликая его, под руки уводят отца невесты, в распахнутую дверь от реки нахлестывает сырой свежестью.", "Многие ИСКАЛИ БИЛЕТЫ, заглядывали в глаза, стараясь угадать перекупщиков.", "Тот день начался с того, что я нашёл у Кирилла в комнате в ящике стола-- очень хотелось курить, я ИСКАЛ СИГАРЕТЫ-- маленькую книжечку в кожаном переплёте с запором.", "Я отлынивал, ИСКАЛ ДРУГИЕ возможности, но ничего не находилось, Рита и Кирилл наседали на меня-- самым недопустимым было, конечно, то, что Кирилл посвящался во все секретные предприятия!", "Она говорила:\" Когда три эгоиста живут вместе, ничего хорошего быть не может\".--\" Да, но у каждого эгоиста есть выход,-- говорил я.-- Найти доброго человека, который будет ему всё прощать\".--\" Это такая волынка-- ИСКАТЬ ДОБРОГО человека.", "Раздвигая высокую траву, они ИЩУТ ТЕЛО.", "Он ИСКАЛ МЕНЯ и топил меня окончательно, перемешав в своём помутнённом сознании мои тщедушные усики с теми холёными и всемирными, и он топил меня, топил, приговаривал к дальней дороге, пьяная сволочь...\" Сталина подавай!..\"", "Он ИСКАЛ НАС глазами.", "-- ИСКАЛ ЧИСТЫЕ носки.", "ИЩИТЕ УБЕЖИЩЕ, пока не поздно, сэр!", "Да, он, двадцативосьмилетний мужчина, капитан запаса, награждённый десятью орденами и медалями, трижды раненный, народный следователь после института, а ныне преподаватель кафедры уголовного процесса, он, побывавший в огне, крови и мерзости сражений, видевший смерть и настрадавшийся вдоволь, он, Сергей Васильевич Гастев, всё ещё мальчишка, он такой, что впору ИСКАТЬ ЗЕРКАЛО, глядеть в него исступленно и в подражание Сане Арзамасцеву обзывать себя обидными, позорными словами, потому что злопамятен, потому что...", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал ИСКАТЬ ТЕЛЕФОН, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "ИСКАЛИ ОРУЖИЕ, ордена, для продажи.", "Это значит, надо учиться на моряка, потом ИСКАТЬ РАБОТУ моряком, уходить в рейс на пол года, минимум.", "\". При помощи его люди, разлучённые войной, пытаются найти друг друга: дети ИЩУТ СВОИХ матерей, матери-- детей...", "Словно в игре, когда человек с завязанными глазами ИЩЕТ СПРЯТАННУЮ вещь, а кругом приговаривают:\" Холодно, холодно, теплее, ещё теплее, горячо\".", "Потому что они ИСКАЛИ КОГО-ТО.", "Мамины деньги к зиме закончились, и надо было ИСКАТЬ РАБОТУ.", "Поэтому я бегала ИСКАТЬ РАБОТУ в кроссовках, которые купила тем самым летом.", "Поэтому на следующее утро я снова пошла ИСКАТЬ РАБОТУ.", "Если я когда-нибудь соберусь обзавестись постоянным домом, буду ИСКАТЬ КАКУЮ-НИБУДЬ старую квартиру, где особенно не разгуляешься.", "Но привыкнуть к\" беззаботной\" жизни нельзя, потому что с ужасом и тоской екает сердце, потому что\" беззаботный\" период кончится, и надо снова ИСКАТЬ ДЕНЬГИ на препарат.", "Арафат начал лихорадочно ИСКАТЬ ВЫХОД.", "В конце концов, им нужно куда-то вкладывать деньги, а ожесточённая конкуренция на западных финансовых рынках заставляет ИСКАТЬ ЗАЁМЩИКОВ по всему миру.", "После первой войны собирался уехать из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока ИСКАЛ ПОКУПАТЕЛЯ на квартиру, началась вторая война.", "Напротив, ИЩЕТ АЛЬТЕРНАТИВУ.", "Как бы ни ругали Windows и Гейтса, до относительно недавнего времени никому из корпоративных пользователей в голову не приходило ИСКАТЬ АЛЬТЕРНАТИВУ( которой, впрочем, и не было).", "Так что теперь РФС лихорадочно ИЩЕТ НОВЫЙ самолёт для сборной.", "В демократическом смысле Россия начала строить федерализм только 10 лет назад, вам неизбежно придётся ИСКАТЬ НОВЫЕ решения, и канадский опыт мог бы оказаться полезным.", "Трансфер Сергея Кущенко, выдумавшего\" Урал-Грейт\" как таковой для Пермской области и российской суперлиги, в ЦСКА в сочетании с заметной невооружённому глазу любого обывателя апатией титулованных по российским меркам баскетболистов\" Урал-Грейта\"- 2001 поставил нового генерального директора клуба Павла Ляха перед простой как баскетбольный мяч дилеммой: либо прощаться с медаленосным тренерским тандемом Белов- Хомичюс( этим летом контракт Белова закончился, и продлевать его тот не торопился), либо ИСКАТЬ НОВЫЙ вектор развития клуба, который был бы тренерскому штабу интересен.", "Первыми забили тревогу питерское\" Единство\" и нижегородская\" Крона\", которые, перебиваясь с воды на хлеб, с миру по нитке ИСКАЛИ СРЕДСТВА для поездки на очередной тур первенства.", "Снять малыми деньгами фильм, с операторскими приёмами и режиссёрскими находками, которые посчитали бы новаторскими... Брэнды в поисках новых рынков сбыта вынуждены вести себя точно так же: продвигать нестандартные идеи, ИСКАТЬ СОЧЕТАНИЯ несочетаемого и создавать новые привычки потребления.", "Крупнейшие российские компании не скрывают того, что ИЩУТ ЗАПАДНЫХ партнёров.", "Надежда Шагрова:\" Я--мал\" ИЩЕТ ЕДИНОМЫШЛЕННИКОВ", "Даже убедившись, что растение живое и чувствует себя прекрасно, начинаешь ИСКАТЬ КАКОЙ-НИБУДЬ подвох.", "Лучше воевать, чем идти в бандиты или ИСКАТЬ ИДЕОЛОГИЧЕСКИЕ суррогаты взрослости.", "Получив заказ от покупателя, продавец ИЩЕТ ТОВАР у поставщиков, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "Интернет-компаниям предстоит либо насмерть сражаться за относительно небольшой рынок рекламы, поступающей в Интернет пока в общем- то самотёком, либо срочно ИСКАТЬ НОВЫЕ источники доходов.", "Теперь мы не ИЩЕМ РАБОТУ, работа находит нас.", "О перспективной карьере не могло быть и речи, и в 1994 году Владимир стал ИСКАТЬ НОВОЕ место работы.", "Но обращение к высокой литературе, драматургии помогает ИСКАТЬ ВЫХОД, а не просто констатировать тот факт, что мы находимся в безвыходной ситуации.", "Постоянно ИСКАТЬ НОВЫЕ неудовлетворённые информационные потребности и создавать новые продукты.", "Пошли ИСКАТЬ ТОВАРИЩА, который нас горячо зазывал.", "Возвратился Коля сияющий, неся в пригоршнях первые летние грибы, и начал хвастаться, как он лучше всех детдомовских ребят ИСКАЛ ГРИБЫ, и сейчас вот раз-- и нашёл!", "Потому что, когда у мужчины спрашивают: \" Любишь?\", то, конечно, он отвечает: \" Да\" -- и мучительно ИЩЕТ НУЖНЫЕ слова...", "Во всех я ИСКАЛА ЕГО-- его глаза, его голос, его волосы, его улыбку.", "А в сумках тогда ИСКАЛИ ДЕНЬГИ-- по их информации, коммерсы при себе должны были иметь не менее 60 тысяч долларов.", "Наука ИЩЕТ ИСТИНУ в генах", "В конце концов, это он ИСКАЛ ЕЁ, а не она его.", "ИЩЕТ ПОДХОДЯЩЕЕ слово)... бегемот или собака?..", "Требования экономической эффективности и самоокупаемости почты заставляют ИСКАТЬ ВАРИАНТЫ сотрудничества, которые способны принести доходы.", "И отправился Шерлок Холмс ИСКАТЬ ПРЕСТУПНИКА.", "По наблюдениям зоологов, обезьяны тоже порой ИЩУТ ПЕРЕЗРЕВШИЕ фрукты, в которых уже начинается процесс брожения, и с наслаждением поглощают их.", "Для них среди монотонно-бледных лепестков вспыхивают яркие сине-фиолетовые узоры, указывающие, где ИСКАТЬ НЕКТАР.", "Надо ИСКАТЬ ЛЮДЕЙ, относящихся к\" группе риска\".", "Разработчикам судовых ЯЭУ пришлось ИСКАТЬ ОРИГИНАЛЬНЫЕ проектные и конструкторские решения, преодолевая значительные трудности при создании высоконадежного оборудования и составляющих систем.", "Работники аппарата Минпромнауки посоветовали ИСКАТЬ ИНВЕСТОРОВ.", "Пока все пытаются втиснуть его в рамки монологического романа, ИЩУТ ЕДИНОЕ мировоззрение и т. п. Не в этом сила Достоевского.", "Он проложил дорогу Владимиру Соловьеву, который, с одной стороны, повторял за Гоголем о Пушкине как олицетворении чистой поэзии, её\" самой сущности\", не нуждающейся в дополнительном определении, и тут же стал ИСКАТЬ ТАКОЕ определение и нагрузил её значением и\" великим служением\", примирение же этих двух тенденций нашёл в двойственной формуле поэта- пророка:\" поэт в одежде пророка\"^ 41.", "Скажу лишь, что ИСКАТЬ ПЕРВИЧНЫЕ чёрные дыры следует среди одиночных компактных объектов звёздной массы.)", "Дело в том, что исследователи ИСКАЛИ МОДУЛЯЦИЮ рассеянного света акустической ветвью частот, а зарегистрировали модуляцию рассеянного света оптической ветвью частот.", "Во сне же я ИСКАЛА СЕЛЬСОВЕТ, и наяву мне пришлось его искать-- вот такая история...", "Программа\" ИЩЕМ ВЫХОД\".", "М. ГАНАПОЛЬСКИЙ: Программа\" ИЩЕМ ВЫХОД\".", "М. ГАНАПОЛЬСКИЙ: Продолжается программа\" ИЩЕМ ВЫХОД\".", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда это происходит/ то происходит в момент синтеза/ нерасчлененности/ и мы понимаем гештальт как нечто спонтанное/ мы находим некоторую форму и потом ИЩЕМ ТЕ реперы/ к которым можно вернуться и закрепить это/ повторять.", "Но Станиславский ИСКАЛ ПРЕДЕЛЫ возможности актёра и остановился только потому/ что умер.", "Собрав по-пчелиному такие вещи/ вы сейчас очень хорошо разрабатываете и ИЩЕТЕ СВОИ повороты.", "И отыграв роль/ я не могу к ней вернуться и должен ИСКАТЬ СЛЕДУЮЩУЮ?.", "Мы пытаемся/ и иногда даже эти попытки бывают успешными/ взять какие-то сутевые моменты учения Чань/ учения Будды/ других каких-то/ не всех!/ направлений и осмыслить их в контексте современной цивилизации/ современных требований и современных потребностей человека/ которые ИЩЕТ СВОЮ духовную( я не очень люблю это слово/ но тем не менее) позицию в этом мире.", "А перчатки/ так я говорю/ в выходной день пойдём по магазинам ИСКАТЬ ПЕРЧАТКИ/ так и возвращаемся без перчаток.", "Мы долго ИСКАЛИ СЮЖЕТ/ и я сидел в Ленинской библиотеке/ перерыл кучу литературы.", "Целый год мы ИСКАЛИ СЮЖЕТ и/ в конце концов/ опять вернулись к этой идее.", "И я сначала позволю себе вернуться на шаг назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым пришлось ИСКАТЬ МЕСТО в российской политике.", "ИЩУТ ИНФОРМАЦИЮ.", "Конечно/ нужно ИСКАТЬ КАКУЮ-ТО золотую середину.", "Если он хороший профессионал/ но мы поддавили и уволили из органов местного самоуправления/ скажем/ города Обнинска/ он как профессионал начинает ИСКАТЬ РАБОТУ в другом городе.", "А говорил, эх ты, я же тебе говорила- ИЩИ БРЮНЕТКУ!", "И ИЩЕМ СОЮЗНИКОВ/ что нас кто-нибудь поддержит/ и будет интересоваться вместе с нами.", "Ему же принадлежит кавер-версия песни\" Искала\"- со словами\" Ты ИСКАЛА МЕНЯ\"/ Земфира запретила\" Ленинграду\" включать её в альбом.", "ИЩУТ КРАЙНЕГО/ это правительство/ хотя можно выгнать и того/ и другого/ всех поменять/ и ничего не будет."], "в/во + LOC": ["Нам бы всем поучиться у этого фильма, а не ИСКАТЬ В НЁМ какие-то несоответствия…?", "И только тут встал наконец с земли и ходил по тропе, отдыхиваясь и ИЩА В ТРАВЕ-- уже внимательным глазом-- свой автомат и выброшенный беглецом пистолет.", "Между тем за Ольгой не пришли ни на другой день, ни на третий, ни даже через неделю,-- видимо, Круглов оповестил своё начальство об исчезновении Чумовой, и её ИСКАЛИ В ИНЫХ местах.", "Поэтому мы предположили, что причины ценности антикварных вещей нужно ИСКАТЬ В СОЦИАЛЬНЫХ процессах и взаимодействиях.", "Как справедливо замечает автор книги, разгадку следует ИСКАТЬ В ПРЕДСТАВЛЕНИИ Бхартрихари о слове, в его способности быть одновременно и единым, и множественным."], "DAT": ["Не нужно, конечно, отказываться полностью от химии, но нужно ИСКАТЬ ИМ альтернативу: порошок и средство д/ мытья посуды можно заменит обычным хоз.", "И нужно было ИСКАТЬ ЕЙ замену.", "Я же ИЩУ ТЕБЕ патроны!", "..\" Ну и т. п. Дед судорожно ИСКАЛ СЕБЕ занятий.", "-- Всю жизнь я ИСКАЛ СЕБЕ занятие по душе и наконец- то нашёл,-- сказал о своём увлечении Николай.", "Каждый ИЩЕТ СЕБЕ дом/ для себя.", "Они/ китайцы/ уже будут ИСКАТЬ СЕБЕ другого союзника."], "NOM": ["ИЩЕТ РУКА картонный кругляш ракеты.", "Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл ИСКАТЬ ГАСТЕВ, часто останавливаясь у незабытых аудиторий.", "Трудно сказать, в какой мере правомерно ИСКАТЬ ОТРАЖЕНИЕ иконографии в образном строе трактата Гонория или влияние вульгарного богословия на средневековых скульпторов и художников[ 33].", "ИСКАЛИ ВЫ её сами или она возникала неожиданно?"], "GEN": ["И если понравится новый спектакль-- не будьте занудами, не ИЩИТЕ БЛОХ и\" концепций\", просто позвоните Волчек и скажите:", "Болело сердце, стал ИСКАТЬ ВОДЫ.", "Ах, боже мой, не надо ИСКАТЬ СЛОЖНЫХ причин!", "С горя и печалей я никогда не ИСКАЛ УТЕШЕНИЙ в вине, но ради друга, в компании дружеской мог набраться и до потери контроля.", "И вполне правдоподобно считать, что в поисках союзников и покровителей лидеры секты\" Бней Моше\" ИСКАЛИ КОНТАКТОВ с арабами.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они ушли в пустыню и пришли в Аравию и ИСКАЛИ ПОМОЩИ у детей Измаила, объяснив им, что они их родственники по Библии.", "Нельзя сказать, что институт не ИСКАЛ ИНВЕСТОРОВ, однако инвестирование обусловливалось либо залогом всего института, включая здание, либо требованием получения прибыли от производства полотен буквально через пол года после приобретения импортного оборудования.", "Во что есть более целесообразно вкладывать/ ИСКАТЬ СПОНСОРОВ/ чтобы школу восстановили или вcё-таки поддержать вот этих вот двух людей/ с которых всё и начинается."], "среди + GEN": ["Я горестно прохожу перед строем абреков и ИЩУ СРЕДИ НИХ поджигателя дедушкиного сарая.", "В прокуратуре Чечни« Известиям» сообщили, что в связи с терактом в Серноводске проведены адресные« зачистки»-- исполнителей взрыва всё-таки ИЩУТ СРЕДИ МЕСТНЫХ жителей."], "INST": ["Не успеет общипнуть одну ветку, как уже присматривается, ИЩЕТ ГЛАЗАМИ другую и вдруг-- цап!-- схватился за ветку, полную ягод.", "Первое время, слыша этот клёкот, я невольно оглядывался, ИЩА ГЛАЗАМИ: казалось, где-то шумит водопад.", "Входя в аудиторию, она скоро привыкла ИСКАТЬ ВЗГЛЯДОМ хохочущие защитные глаза, даже соревноваться с ним взглядом: кто кого?", "Вот и здесь ИЩЕШЬ ВЗГЛЯДОМ очертания приборов, а видишь только шнуры, свисающие сбоку из капюшона куртки, да какие-то вставки на липучках, красующиеся на рукаве."], "по + DAT": ["-- Час ИЩУ ПО ПЕРЕУЛКАМ этот Зюзинский народный суд."], "у + GEN": ["Остальные деньги губернаторы должны будут ИСКАТЬ У СЕБЯ в карманах."], ", что": ["Испытуемый Т.: рис. 1-- плывущий пароход, спокойное море, дым, идущий из парохода...( ИЩЕТ, ЧТО ещё можно сказать, кусает губы) спокойная погода; рис. 2-- плывущий пароход, летящая птица, спокойное море...( двигает рисунок ближе к себе, пристально вглядывается в него); рис. 3-- плывущий пароход, спокойное море( кусает губы)..."], "для + GEN": ["Я уже как-то вам говорил/ что до этого времени я ИСКАЛ ДЛЯ СЕБЯ несколько различных путей."], "в/во + ACC": ["АМ. Которую я ИЩУ В НАСТОЯЩЕЕ время?"]}, "2": {"в/во + LOC": ["потом ИСКАЛИ ответы В ЛЕКЦИЯХ", "Поэтому я бегала ИСКАТЬ работу В КРОССОВКАХ, которые купила тем самым летом.", "С горя и печалей я никогда не ИСКАЛ утешений В ВИНЕ, но ради друга, в компании дружеской мог набраться и до потери контроля.", "Наука ИЩЕТ истину В ГЕНАХ", "И я сначала позволю себе вернуться на шаг назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым пришлось ИСКАТЬ место В РОССИЙСКОЙ политике.", "Если он хороший профессионал/ но мы поддавили и уволили из органов местного самоуправления/ скажем/ города Обнинска/ он как профессионал начинает ИСКАТЬ работу В ДРУГОМ городе."], "для + GEN": ["мы встречаемся у универа и идем ИСКАТЬ место ДЛЯ ПАЛЬБЫ.", "Первыми забили тревогу питерское\" Единство\" и нижегородская\" Крона\", которые, перебиваясь с воды на хлеб, с миру по нитке ИСКАЛИ средства ДЛЯ ПОЕЗДКИ на очередной тур первенства."], "по + DAT": ["Пусть дама ИЩЕТ спеца ПО КРОССФОРДАМ и криптографии и уже ему полощет мозг...", "В конце концов, им нужно куда-то вкладывать деньги, а ожесточённая конкуренция на западных финансовых рынках заставляет ИСКАТЬ заёмщиков ПО ВСЕМУ миру."], "вне + GEN": ["5) С хорошим знанием языка и опытом работы в другой, необразовательной, сфере я рекомендую ИСКАТЬ работу ВНЕ ОБРАЗОВАНИЯ."], "внутри + GEN": ["Оказывалось, таким образом, что и семья их попадала под те же общие развалы, свалившие пол мира, и можно не ИСКАТЬ виноватых ВНУТРИ СЕМЬИ."], "на + ACC": ["Но привыкнуть к\" беззаботной\" жизни нельзя, потому что с ужасом и тоской екает сердце, потому что\" беззаботный\" период кончится, и надо снова ИСКАТЬ деньги НА ПРЕПАРАТ.", "После первой войны собирался уехать из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока ИСКАЛ покупателя НА КВАРТИРУ, началась вторая война."], "в/во + ACC": ["Ну понятно, что украли, понятно, что именно в вытрезвителе, но это ж надо какую карусель затевать, это ж надо каких-то свидетелей ИСКАТЬ, В ПРОКУРАТУРУ или куда там ещё бежать..."], "у + GEN": ["Получив заказ от покупателя, продавец ИЩЕТ товар У ПОСТАВЩИКОВ, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они ушли в пустыню и пришли в Аравию и ИСКАЛИ помощи У ДЕТЕЙ Измаила, объяснив им, что они их родственники по Библии.", "Наш друг и соратник президент Буш всё время говорит:\" Они плохо ИЩУТ, У НАС есть сведения, ЦРУ знает\" и т. д. Саддам, между прочим, последнее время стал парнем достаточно хитрым."], "с/со + INST": ["Так что думай: или другого мужика ИЩИ и С НИМ рожай, или втихаря забеременей от нормального, а своему скажи, мол, наконец- то получилось!", "И вполне правдоподобно считать, что в поисках союзников и покровителей лидеры секты\" Бней Моше\" ИСКАЛИ контактов С АРАБАМИ.", "Ему же принадлежит кавер-версия песни\" ИСКАЛА\"- СО СЛОВАМИ\" Ты искала меня\"/ Земфира запретила\" Ленинграду\" включать её в альбом."]}, "3": {"в/во + LOC": ["Государство состоит из чиновников, вот то, что общество не может или не хочет ИСКАТЬ конкретное лицо В ГОС. машине- это уже диагноз...", "Если это случится и археологи найдут мою наскальную надпись, я бы хотел, чтоб они не ИСКАЛИ её расшифровку В КУЛЬТУРЕ древних этрусков, а знали, что она была написана свободным постсоветским человеком, чья свобода достигла абсолюта.", "Остальные деньги губернаторы должны будут ИСКАТЬ у себя В КАРМАНАХ.", "Трудно сказать, в какой мере правомерно ИСКАТЬ отражение иконографии В ОБРАЗНОМ строе трактата Гонория или влияние вульгарного богословия на средневековых скульпторов и художников[ 33]."], "по + DAT": ["Вечно он куда-то пропадает, мать его ИЩЕТ, и ПО САДУ разносится её крик:\" Дурдкули-и!\"", "-- Всю жизнь я ИСКАЛ себе занятие ПО ДУШЕ и наконец- то нашёл,-- сказал о своём увлечении Николай."], "для + GEN": ["Так что теперь РФС лихорадочно ИЩЕТ новый самолёт ДЛЯ СБОРНОЙ."]}}