{"-3": {"с/со + GEN": ["В Англии С ГЛУБОКОГО Средневековья ИСПОЛЬЗОВАЛСЯ( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: один получает деньги, а другой управляет, тем самым наследник формально не является владельцем и потому не платит налог."], "для + GEN": ["На Западе ДЛЯ ТАКОЙ оценки ИСПОЛЬЗУЕТСЯ соотношение количества покупок к количеству посетителей сайта магазина.", "ДЛЯ РАСЧЁТА OCR ИСПОЛЬЗОВАЛИСЬ данные, полученные в ходе собственного опроса интернет-магазинов, данные исследований консалтинговых компаний, западных исследовательских компаний( таких как PCData и Jupiter Media Metrix), рекламных агентств, статистика Spylog, TopList и Rambler Top 100.", "Данные о выручке предоставлялись самими и-магазинами, а средняя популярность рассчитывалась рейтинговым агентством на основе данных компании SpyLOG( ДЛЯ НЕСКОЛЬКИХ магазинов ИСПОЛЬЗОВАЛСЯ счётчик Rambler).", "ДЛЯ РАЗЛИЧНЫХ расчётов ИСПОЛЬЗУЮТСЯ фиксируемые сейсмическими станциями моменты прихода ударных волн от подземных толчков.", "Раньше ДЛЯ ОТПРАВКИ денег ИСПОЛЬЗОВАЛСЯ только классический банковский перевод( он также применяется банками и сейчас).", "ДЛЯ ПОСТРОЕНИЯ дерева ИСПОЛЬЗУЮТСЯ известные алгоритмы, такие как алгоритмы Прима или Краскала[ 2].", "В настоящее время в антропологии ДЛЯ ДЕТАЛЬНОГО этногенеза ИСПОЛЬЗУЕТСЯ преимущественно краниометрия, краниология.", "ДЛЯ ОХЛАЖДЕНИЯ нередко ИСПОЛЬЗУЮТСЯ самые невероятные приспособления."], "в/во + LOC": ["Они-- широкие массы-- пили\" Жигулёвское\" с начала двадцатого века, а В РЕКЛАМНЫХ публикациях ИСПОЛЬЗОВАЛАСЬ торговая марка\" Жигулёвское пиво\", ставшая визитной карточкой самарского пивоваренного завода.", "Большинство фермерских хозяйств приобретают характер настоящей предпринимательской деятельности, В НИХ зачастую ИСПОЛЬЗУЕТСЯ наёмный труд, они регистрируются и облагаются налогами как предприниматели, независимо от регистрации в качестве юридического лица.", "В АЛГОРИТМИЧЕСКОМ описании ИСПОЛЬЗУЮТСЯ функции to integer, to unsigned пакета numeric std для перевода типов данных.", "Помимо этого В ТЕКСТЕ шаблона ИСПОЛЬЗУЮТСЯ различного рода маркёры, указывающие на необходимость подстановки конкретных значений параметров встречи-- имён персонажей, их характеристик, локусов, предметов и т. п.", "Судя по всему/ это сделано только в Екатеринбурге/ и нигде В РОССИИ это ИСПОЛЬЗОВАТЬСЯ не может."], "с/со + INST": ["С ЦЕЛЬЮ премедикации ИСПОЛЬЗУЕТСЯ целый комплекс препаратов: это и средства против аллергии, и психотропные средства, и наркотические анальгетики, и некоторые другие."], "в/во + ACC": ["Но следует признать, что ВО ЗЛО могут ИСПОЛЬЗОВАТЬСЯ и результаты научных разработок также в области человековедения."], "по + DAT": ["При выводе итоговых оценок ПО РЕЗУЛЬТАТАМ тестирования ИСПОЛЬЗУЕТСЯ шкала итоговых оценок, эталонные функции принадлежности которой заданы табл. 2."], "при + LOC": ["ПРИ ГЕНЕТИЧЕСКОМ поиске ИСПОЛЬЗОВАЛОСЬ пять эвристик.", "Сейчас мы имеем одни из лучших в мире радиопоглощающие покрытия, ПРИ ИЗГОТОВЛЕНИИ которых ИСПОЛЬЗУЮТСЯ эффекты, выявленные в процессе исследования сверхкритического поведения щелочных металлов и ртути."], "от + GEN": ["Он должен обеспечивать прозрачность операций присваивания в обе стороны, т. е. запись нового значения в контролируемую переменную и считывание её значения должны выполняться одинаково, независимо ОТ ТОГО, ИСПОЛЬЗУЕТСЯ ли переменная в чистом виде или через оболочку« отладочной точки»."]}, "-2": {"для + GEN": ["В качестве топлива ДЛЯ ДВИГАТЕЛЯ ИСПОЛЬЗУЕТСЯ смесь из двухтактного масла и 92-го или 95-го бензина, которая приготавливается в соотношении 1: 50.", "ДЛЯ РЕШЕНИЯ ИСПОЛЬЗУЕТСЯ сочетание эвристических и генетических методов.", "ДЛЯ ЭТОГО ИСПОЛЬЗУЮТСЯ разные методики и компьютерные программы, в основном уже доступные в Интернете( starling. rinet. ru)."], "в/во + LOC": ["Во-первых, потому, что создаются именно по упомянутому выше принципу экологичности, во-вторых, потому, что В НИХ ИСПОЛЬЗУЮТСЯ в основном дикорастущие виды растений, а\" дикари\", как известно, гораздо выносливее и, соответственно, проще в уходе, чем их формы и декоративные\" родственники\".", "Вот он ведёт разговор с воображаемым собеседником о логико-математическом кванторе общности, и В РАЗГОВОРЕ ИСПОЛЬЗУЕТСЯ слово"], "вокруг + GEN": ["Похоже, борьба ВОКРУГ ЮКОСА ИСПОЛЬЗУЕТСЯ для сведения счётов между двумя основными околопрезидентскими кланами-- \" семейным\" и\" питерским\"."], "при + LOC": ["Искомая зависимость может быть представлена следующим образом; ПРИ ЭТОМ ИСПОЛЬЗУЮТСЯ некоторые условные наименования степеней компетенции хакеров.", "ПРИ ЭТОМ ИСПОЛЬЗУЕТСЯ закон тяготения Ньютона, так как гравитационное поле чёрных дыр на больших расстояниях близко к ньютоновскому."], "на + LOC": ["Для реализации схемы НА БМК ИСПОЛЬЗОВАЛАСЬ библиотека БМК, описанная в работе[ 6]."]}, "-1": {"NOM": ["Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова создала образ, КОТОРЫЙ ИСПОЛЬЗУЕТСЯ до сих пор, разве уже это не заслуживает уважения.", "Столбы, на которых держалась она, были расшатаны бесконечным раскачиванием каната, КОТОРЫЙ ИСПОЛЬЗОВАЛСЯ в качестве качелей, и поэтому вся система быстро приходила в движение.", "Он рассеянно крутил вокруг ладони верёвку с символом своей должности-- ключом, маленьким никелированным цилиндром с крестообразной ручкой, КОТОРЫЙ ИСПОЛЬЗОВАЛСЯ в качестве кастета при общении с пьяными пассажирами или для открывания бутылок.", "Часто ВЫДВОРЕНИЕ ИСПОЛЬЗУЕТСЯ как инструмент в изощрённой игре спецслужб.", "То есть несущий каркас-- колонны и ригели-- перекрывается плитами, КОТОРЫЕ ИСПОЛЬЗУЮТСЯ сначала как опалубочный материал, а после бетонирования становятся несущим, связывающим каждый уровень материалом.", "Как лекарственное СЫРЬЁ ИСПОЛЬЗУЮТСЯ трава и корни.", "Те же МЕТОДЫ ИСПОЛЬЗОВАЛИСЬ при формировании пропагандистского аппарата\" первого на немецкой земле государства рабочих и крестьян\".", "Культовые ПРЕДМЕТЫ ИСПОЛЬЗУЮТСЯ по назначению-- для исполнения религиозных обрядов.", "С другой стороны, дореволюционные ВЕЩИ ИСПОЛЬЗУЮТСЯ утилитарно\" для нужд советских учреждений\", перераспределяются среди советских служащих и нуждающихся рабочих, продаются за границу.", "Неингаляционная общая АНЕСТЕЗИЯ ИСПОЛЬЗУЕТСЯ при достаточно кратковременных и не очень травматичных операциях.", "Кроме того, чрезвычайно низкий уровень гармонизации стандартов вынуждает российскую экономику жить по двойным стандартам: одни технологии и НОРМЫ ИСПОЛЬЗУЮТСЯ для внутреннего рынка, а другие-- при производстве товаров на экспорт.", "Эти СОЧЕТАНИЯ ИСПОЛЬЗОВАЛИСЬ в качестве контрольных точек для исследования поведения решения.", "Тайная история науки управления поведением человека. В поисках\" манчжурского кандидата\"\" со ссылками на документы показано, в частности, что психологические ЗНАНИЯ ИСПОЛЬЗОВАЛИСЬ с грубыми нарушениями морали, человечности для достижения целей, в которых были заинтересованы правящие круги США.", "Наличные деньги и депозиты-- это финансовые активы, КОТОРЫЕ ИСПОЛЬЗУЮТСЯ для осуществления платежей или которые могут быть включены в денежные средства, определённые в широком смысле, состоящие из валюты, передаваемых депозитов и других депозитов.", "В таких странах почта часто является лидером и по направлениям отправки международных переводов( осуществляемых в страны, подключённые к Eurogiro). Весьма популярны в мире также классические банковские переводы( wire transfers), КОТОРЫЕ ИСПОЛЬЗУЮТСЯ в основном для отправки крупных сумм, но пользуются меньшим спросом мигрантов( для сумм до 500 долларов США wire transfers очень дороги).", "MDZ( i, NZ)= z i, если i-й ПОКАЗАТЕЛЬ ИСПОЛЬЗУЕТСЯ для решения NZ-й подзадачи; 0-- в противном случае.", "Описанная КОНЦЕПЦИЯ ИСПОЛЬЗОВАЛАСЬ в практической работе Воронежского НИИ связи и показала высокую эффективность для имитационного моделирования цифровой обработки сигнала в различных системах связи.", "Разработанные имитационные МОДЕЛИ ИСПОЛЬЗОВАЛИСЬ Воронежским НИИ связи( ВНИИС) на этапе разработки алгоритмов цифровых модемов.", "Транскрипция, которой учат школьников в данном разделе, и есть\" другая\" орфография для русского языка, точно так же, как транскрипция, КОТОРАЯ ИСПОЛЬЗУЕТСЯ в словарях английского языка,-\" другая\" орфография для английского языка.", "По инициативе Н. Н. Пономарёва-Степного, ОНИ ИСПОЛЬЗУЮТСЯ при экспертизе энергетических проектов в Китае и Индии.", "Несмотря на то, что вода как ТЕПЛОНОСИТЕЛЬ ИСПОЛЬЗОВАЛАСЬ давно в котельной технике, в атомной энергетике стало необходимым обеспечить новые технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта.", "Там же растёт и кустовидная бузина чёрная, именно её кремоватые плоские щитки- СОЦВЕТИЯ ИСПОЛЬЗУЮТСЯ с лечебными целями, а не более широко распространённого травянистого растения-- бузины травянистой.", "Оказывается, ОНИ ИСПОЛЬЗУЮТСЯ вместо\" холодильников\".", "Судя по всему/ это сделано только в Екатеринбурге/ и нигде в России ЭТО ИСПОЛЬЗОВАТЬСЯ не может.", "Культы это/ какое-то количество ритуалов/ обеты/ обязательства и т. д. Из этого выросли некоторые психотехнологии/ КОТОРЫЕ ИСПОЛЬЗОВАЛИСЬ как в обучении китайских воинов/ так и легли в основу психотренинга самураев.", "То есть номинант может иметь возможность представить отзывы на данный продукт потребителю/ там/ где ОН ИСПОЛЬЗУЕТСЯ/ и естественно представляя свой продукт/ он может показать те направления развития/ которые имеют этот продукт.", "Надо исходить из того/ что сейчас интересен не отдельный продукт/ если фирма- покупатель накупит разных продуктов/ а они не будут стыковаться между собой/ они не будут стыковаться с системами/ КОТОРЫЕ ИСПОЛЬЗУЮТСЯ."], "GEN": ["В качестве смазки ЦЕПИ ИСПОЛЬЗУЕТСЯ либо оригинальное масло Jonsered, либо любая минералка.", "В Англии с глубокого СРЕДНЕВЕКОВЬЯ ИСПОЛЬЗОВАЛСЯ( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: один получает деньги, а другой управляет, тем самым наследник формально не является владельцем и потому не платит налог.", "На Западе для такой ОЦЕНКИ ИСПОЛЬЗУЕТСЯ соотношение количества покупок к количеству посетителей сайта магазина.", "Данные о выручке предоставлялись самими и-магазинами, а средняя популярность рассчитывалась рейтинговым агентством на основе данных компании SpyLOG( для нескольких МАГАЗИНОВ ИСПОЛЬЗОВАЛСЯ счётчик Rambler).", "С целью ПРЕМЕДИКАЦИИ ИСПОЛЬЗУЕТСЯ целый комплекс препаратов: это и средства против аллергии, и психотропные средства, и наркотические анальгетики, и некоторые другие.", "Для различных РАСЧЁТОВ ИСПОЛЬЗУЮТСЯ фиксируемые сейсмическими станциями моменты прихода ударных волн от подземных толчков.", "У РФ есть вполне реальные возможности, чтобы достичь такого уровня заболеваемости на всех своих 89 территориях, особенно сейчас, когда на всей территории РФ ИСПОЛЬЗУЕТСЯ новая ассоциированная паротитно-коревая вакцина из штаммов Л- 3 и Л- 16 производства ФГУП НПО\" Микроген\".", "В качестве основных анализируемых ХАРАКТЕРИСТИК ИСПОЛЬЗУЮТСЯ гистограммы.", "Как и ранее, в качестве базовых анализируемых ХАРАКТЕРИСТИК ИСПОЛЬЗУЮТСЯ гистограммы.", "Таким образом, оценка систематических воздействий сводится к вычислению среднего t 0, среднеквадратического отклонения( 50) и интенсивностей переходов p и g. В качестве оценок этих свободных ПАРАМЕТРОВ ИСПОЛЬЗУЮТСЯ значения, обеспечивающие наилучшее соответствие наблюдаемых и прогнозируемых частот попадания в состояния модели в заданные моменты времени.", "В качестве эвристических ЗАДАЧ ИСПОЛЬЗУЮТСЯ достаточно известные парадоксальные задачи.", "Для диагностики уровня развития мыслительной ДЕЯТЕЛЬНОСТИ ИСПОЛЬЗОВАЛАСЬ методика\" Последовательность событий\"[ 2].", "Для оценки умственной работоспособности, уровня сформированности произвольного ВНИМАНИЯ ИСПОЛЬЗОВАЛАСЬ методика фигурных таблиц[ 5].", "Для обработки результатов с помощью корреляционного АНАЛИЗА ИСПОЛЬЗОВАЛСЯ статистический критерий &#967;^ 2 Пирсона.", "Раньше для отправки ДЕНЕГ ИСПОЛЬЗОВАЛСЯ только классический банковский перевод( он также применяется банками и сейчас).", "В этой разработке в качестве системы управления базой ДАННЫХ ИСПОЛЬЗОВАЛСЯ Interbase, а в качестве инструментальных средств аналитической обработки данных( OL АР-технологии)-- семейство программных продуктов канадской фирмы Cognos.", "При оценке стоимости потребительских товаров длительного ПОЛЬЗОВАНИЯ ИСПОЛЬЗУЕТСЯ модифицированный метод непрерывной инвентаризации.", "Потенциальный спрос на рекреационные услуги обусловлен прежде всего отдыхом на Байкале, 60% побережья КОТОРОГО ИСПОЛЬЗУЕТСЯ в целях туризма и рекреации.", "В качестве критерия ОЦЕНКИ ИСПОЛЬЗУЕТСЯ индекс загрязнённости воды( ИЗВ).", "MDZ( k, NZ)= z k- 1, если решения (k-1)-й ПОДЗАДАЧИ ИСПОЛЬЗУЮТСЯ для решения NZ-й задачи, k=( l+ 1),...,( l+ KZ); 0-- в противном случае.", "В качестве меры\" классифицирующей силы\" значений отдельных или групп ПОКАЗАТЕЛЕЙ ИСПОЛЬЗУЮТСЯ следующие эвристические критерии:", "Степень истинности каждого варианта ответа определяется функцией принадлежности, заданной на лингвистической переменной, значения КОТОРОЙ ИСПОЛЬЗУЮТСЯ в качестве оценочных категорий.", "Пусть для задания степени истинности предлагаемых вариантов ОТВЕТОВ ИСПОЛЬЗУЕТСЯ лингвистическая переменная I, имеющая k= 5 значений( I 1=« правильно», I 2=« не совсем правильно», I 3=« неполно», I 4=« неточно», I 5=« неправильно»).", "При выводе итоговых оценок по результатам ТЕСТИРОВАНИЯ ИСПОЛЬЗУЕТСЯ шкала итоговых оценок, эталонные функции принадлежности которой заданы табл. 2.", "Задачи формулируются как задачи оптимизации, для их РЕШЕНИЯ ИСПОЛЬЗУЮТСЯ элементы эвристических и генетических методов.", "* трафик, для его ЗАДАНИЯ ИСПОЛЬЗУЕТСЯ некоторая метрика.", "При этом в качестве целевой ФУНКЦИИ ИСПОЛЬЗУЕТСЯ стоимость S, а управляемыми параметрами являются К 1 ij, К 4 ij, K 16 ij.", "Для построения ДЕРЕВА ИСПОЛЬЗУЮТСЯ известные алгоритмы, такие как алгоритмы Прима или Краскала[ 2].", "Результаты классификации РЁБЕР ИСПОЛЬЗУЮТСЯ далее в основной части алгоритма синтеза варианта сети.", "Помимо этого в тексте ШАБЛОНА ИСПОЛЬЗУЮТСЯ различного рода маркёры, указывающие на необходимость подстановки конкретных значений параметров встречи-- имён персонажей, их характеристик, локусов, предметов и т. п.", "Сейчас мы имеем одни из лучших в мире радиопоглощающие покрытия, при изготовлении КОТОРЫХ ИСПОЛЬЗУЮТСЯ эффекты, выявленные в процессе исследования сверхкритического поведения щелочных металлов и ртути.", "Таковы сатирические романы Вольтера( особенно\" Кандид\"); непонимание простака или человека иной КУЛЬТУРЫ ИСПОЛЬЗУЕТСЯ для разоблачения и осмеяния обессмысленных и отмирающих форм-- социальных, политических, идеологических-- современной действительности.", "Первой галактикой, околоядерный газопылевой диск КОТОРОЙ ИСПОЛЬЗОВАЛСЯ для определения массы центральной чёрной дыры, стала М 87 с ярким и протяжённым джетом[ 28].", "В настоящее время в антропологии для детального ЭТНОГЕНЕЗА ИСПОЛЬЗУЕТСЯ преимущественно краниометрия, краниология.", "Различные способы прорицания для того, чтобы узнать волю Бога или БОГОВ ИСПОЛЬЗОВАЛИСЬ во всех первобытных обществах.", "Если вы мне покажете программу/ которая 20 ЛЕТ ИСПОЛЬЗУЕТСЯ/ я её куплю для музея.", "В тибетских монастырях в форме медитативной ПРАКТИКИ ИСПОЛЬЗУЕТСЯ метод визуализации- что это?"], "INST": ["Но для проведения кампании денег у нас будет достаточно-- в том смысле, что даже те небольшие деньги, которые у нас будут, НАМИ ИСПОЛЬЗУЮТСЯ, как правило, значительно эффективнее, чем другими партиями.", "В конце концов, они ДЕСЯТИЛЕТИЯМИ ИСПОЛЬЗУЮТСЯ на Западе, а к нам поступают те же самые продукты.", "Однако этими ОТРАСЛЯМИ ИСПОЛЬЗУЕТСЯ всего лишь 0, 004% запасов водных ресурсов.", "Даже математические аксиомы выделяются среди прочих положений не в силу своей безусловной истинности, а в силу того, что они специальным ОБРАЗОМ ИСПОЛЬЗУЮТСЯ, что им приписывается особая функция( ЗпОМ, III, 1, 5)."], "LOC": ["Они-- широкие массы-- пили\" Жигулёвское\" с начала двадцатого века, а в рекламных ПУБЛИКАЦИЯХ ИСПОЛЬЗОВАЛАСЬ торговая марка\" Жигулёвское пиво\", ставшая визитной карточкой самарского пивоваренного завода.", "При генетическом ПОИСКЕ ИСПОЛЬЗОВАЛОСЬ пять эвристик.", "В алгоритмическом ОПИСАНИИ ИСПОЛЬЗУЮТСЯ функции to integer, to unsigned пакета numeric std для перевода типов данных."]}, "0": {}, "1": {"до + GEN": ["Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова создала образ, который ИСПОЛЬЗУЕТСЯ ДО СИХ пор, разве уже это не заслуживает уважения.", "И уж совсем единичными экземплярами встречается прутняк обыкновенный или авраамово дерево, мелкие плоды которого по виду и вкусу напоминают чёрный перец, в качестве которого они и ИСПОЛЬЗОВАЛИСЬ ДО ПОЯВЛЕНИЯ в Европе заморского чёрного перца."], "в/во + LOC": ["Столбы, на которых держалась она, были расшатаны бесконечным раскачиванием каната, который ИСПОЛЬЗОВАЛСЯ В КАЧЕСТВЕ качелей, и поэтому вся система быстро приходила в движение.", "Он рассеянно крутил вокруг ладони верёвку с символом своей должности-- ключом, маленьким никелированным цилиндром с крестообразной ручкой, который ИСПОЛЬЗОВАЛСЯ В КАЧЕСТВЕ кастета при общении с пьяными пассажирами или для открывания бутылок.", "Платить налог придётся, но только с того имущества, которое не ИСПОЛЬЗУЕТСЯ В ПРОЦЕССЕ производства и переработки сельскохозяйственной продукции.", "Во-первых, потому, что создаются именно по упомянутому выше принципу экологичности, во-вторых, потому, что в них ИСПОЛЬЗУЮТСЯ В ОСНОВНОМ дикорастущие виды растений, а\" дикари\", как известно, гораздо выносливее и, соответственно, проще в уходе, чем их формы и декоративные\" родственники\".", "К примеру, формы PDF активно ИСПОЛЬЗУЮТСЯ В РАБОТЕ Налогового управления и Иммиграционной службы США.", "Эта уникальная отечественная разработка обычно ИСПОЛЬЗУЕТСЯ В МЕТАЛЛУРГИИ.", "Эти сочетания ИСПОЛЬЗОВАЛИСЬ В КАЧЕСТВЕ контрольных точек для исследования поведения решения.", "В таких странах почта часто является лидером и по направлениям отправки международных переводов( осуществляемых в страны, подключённые к Eurogiro). Весьма популярны в мире также классические банковские переводы( wire transfers), которые ИСПОЛЬЗУЮТСЯ В ОСНОВНОМ для отправки крупных сумм, но пользуются меньшим спросом мигрантов( для сумм до 500 долларов США wire transfers очень дороги).", "Ведь почта традиционно ИСПОЛЬЗУЕТСЯ В БОЛЬШИНСТВЕ стран для доставки пенсий и пособий( особенно в сельской местности).", "Card соответственно, и эти технологии уже активно ИСПОЛЬЗУЮТСЯ В США для переводов денег в Латинскую Америку.", "Потенциальный спрос на рекреационные услуги обусловлен прежде всего отдыхом на Байкале, 60% побережья которого ИСПОЛЬЗУЕТСЯ В ЦЕЛЯХ туризма и рекреации.", "Степень истинности каждого варианта ответа определяется функцией принадлежности, заданной на лингвистической переменной, значения которой ИСПОЛЬЗУЮТСЯ В КАЧЕСТВЕ оценочных категорий.", "Описанная концепция ИСПОЛЬЗОВАЛАСЬ В ПРАКТИЧЕСКОЙ работе Воронежского НИИ связи и показала высокую эффективность для имитационного моделирования цифровой обработки сигнала в различных системах связи.", "Поэтому целесообразно в библиотеку классов объектов имитационного моделирования ввести универсальный объект« отладочная точка», который может ИСПОЛЬЗОВАТЬСЯ В КОДЕ программы вместо обычных переменных.", "Транскрипция, которой учат школьников в данном разделе, и есть\" другая\" орфография для русского языка, точно так же, как транскрипция, которая ИСПОЛЬЗУЕТСЯ В СЛОВАРЯХ английского языка,-\" другая\" орфография для английского языка.", "Различные способы прорицания для того, чтобы узнать волю Бога или богов ИСПОЛЬЗОВАЛИСЬ ВО ВСЕХ первобытных обществах.", "Дело в том/ что когда ты говоришь об акте/ я хотела бы прояснить/ что понимал под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас ИСПОЛЬЗУЕТСЯ В МИРЕ театра.", "Мы обсудим саму проблему/ затем Кодекс этики выборных и назначаемых лиц местного самоуправления/ иные механизмы/ какие могут ИСПОЛЬЗОВАТЬСЯ В ЭТОМ деле."], "NOM": ["В качестве топлива для двигателя ИСПОЛЬЗУЕТСЯ СМЕСЬ из двухтактного масла и 92-го или 95-го бензина, которая приготавливается в соотношении 1: 50.", "Советские власти печатали рубли в огромных количествах, но курс доллара держали, субсидируя потребление промтоваров( в основном в спецраспределителях) и закупки импортного производственного оборудования в чудовищных масштабах, хотя ИСПОЛЬЗОВАЛОСЬ ОНО по назначению плохо-- его скорее можно было отнести к так называемому престижному потреблению.", "Как лекарственное сырьё ИСПОЛЬЗУЮТСЯ ТРАВА и корни.", "На Западе для такой оценки ИСПОЛЬЗУЕТСЯ СООТНОШЕНИЕ количества покупок к количеству посетителей сайта магазина.", "Для расчёта OCR ИСПОЛЬЗОВАЛИСЬ ДАННЫЕ, полученные в ходе собственного опроса интернет-магазинов, данные исследований консалтинговых компаний, западных исследовательских компаний( таких как PCData и Jupiter Media Metrix), рекламных агентств, статистика Spylog, TopList и Rambler Top 100.", "Данные о выручке предоставлялись самими и-магазинами, а средняя популярность рассчитывалась рейтинговым агентством на основе данных компании SpyLOG( для нескольких магазинов ИСПОЛЬЗОВАЛСЯ СЧЁТЧИК Rambler).", "Они-- широкие массы-- пили\" Жигулёвское\" с начала двадцатого века, а в рекламных публикациях ИСПОЛЬЗОВАЛАСЬ ТОРГОВАЯ марка\" Жигулёвское пиво\", ставшая визитной карточкой самарского пивоваренного завода.", "С целью премедикации ИСПОЛЬЗУЕТСЯ ЦЕЛЫЙ комплекс препаратов: это и средства против аллергии, и психотропные средства, и наркотические анальгетики, и некоторые другие.", "Для различных расчётов ИСПОЛЬЗУЮТСЯ ФИКСИРУЕМЫЕ сейсмическими станциями моменты прихода ударных волн от подземных толчков.", "У РФ есть вполне реальные возможности, чтобы достичь такого уровня заболеваемости на всех своих 89 территориях, особенно сейчас, когда на всей территории РФ ИСПОЛЬЗУЕТСЯ НОВАЯ ассоциированная паротитно-коревая вакцина из штаммов Л- 3 и Л- 16 производства ФГУП НПО\" Микроген\".", "Искомая зависимость может быть представлена следующим образом; при этом ИСПОЛЬЗУЮТСЯ НЕКОТОРЫЕ условные наименования степеней компетенции хакеров.", "В качестве основных анализируемых характеристик ИСПОЛЬЗУЮТСЯ ГИСТОГРАММЫ.", "Для анализа лонгитюдных данных в психологических исследованиях, как правило, ИСПОЛЬЗУЮТСЯ РАЗЛИЧНЫЕ критерии согласия, дисперсионный факторный анализ, анализ ковариационных и корреляционных структур и, как один из наиболее современных вариантов последней разновидности анализа, исследование симплекс-моделей[ 6],[ 7],[ 10].", "Как и ранее, в качестве базовых анализируемых характеристик ИСПОЛЬЗУЮТСЯ ГИСТОГРАММЫ.", "Таким образом, оценка систематических воздействий сводится к вычислению среднего t 0, среднеквадратического отклонения( 50) и интенсивностей переходов p и g. В качестве оценок этих свободных параметров ИСПОЛЬЗУЮТСЯ ЗНАЧЕНИЯ, обеспечивающие наилучшее соответствие наблюдаемых и прогнозируемых частот попадания в состояния модели в заданные моменты времени.", "Для диагностики уровня развития мыслительной деятельности ИСПОЛЬЗОВАЛАСЬ МЕТОДИКА\" Последовательность событий\"[ 2].", "Для оценки умственной работоспособности, уровня сформированности произвольного внимания ИСПОЛЬЗОВАЛАСЬ МЕТОДИКА фигурных таблиц[ 5].", "Для дополнительного тестирования произвольного внимания в течение более длительного времени( 10 мин) ИСПОЛЬЗОВАЛСЯ ТЕСТ Тулуз-Пьерона.", "Полученные в нашей работе высокие показатели умственной работоспособности по методике фигурных таблиц, предусматривающей выполнение задания за короткое время( 2 мин), также противоречат известным в специальной психологии особенностям развития умственной работоспособности детей с ЗПР в тех случаях, когда ИСПОЛЬЗУЮТСЯ МЕТОДИКИ, требующие более длительного времени.", "Для обработки результатов с помощью корреляционного анализа ИСПОЛЬЗОВАЛСЯ СТАТИСТИЧЕСКИЙ критерий &#967;^ 2 Пирсона.", "Одним из заметных явлений современности являются перемещения\" челноков\"( иногда ИСПОЛЬЗУЕТСЯ ТЕРМИН\" коммерческая миграция\"[ 23, с. 68]).", "Широко ИСПОЛЬЗУЕТСЯ ПОНЯТИЕ\" товарные потребительские запасы\", которое включает в себя запасы потребительских товаров: а) у изготовителей;", "Большинство фермерских хозяйств приобретают характер настоящей предпринимательской деятельности, в них зачастую ИСПОЛЬЗУЕТСЯ НАЁМНЫЙ труд, они регистрируются и облагаются налогами как предприниматели, независимо от регистрации в качестве юридического лица.", "При оценке стоимости потребительских товаров длительного пользования ИСПОЛЬЗУЕТСЯ МОДИФИЦИРОВАННЫЙ метод непрерывной инвентаризации.", "В качестве критерия оценки ИСПОЛЬЗУЕТСЯ ИНДЕКС загрязнённости воды( ИЗВ).", "В качестве меры\" классифицирующей силы\" значений отдельных или групп показателей ИСПОЛЬЗУЮТСЯ СЛЕДУЮЩИЕ эвристические критерии:", "Пусть для задания степени истинности предлагаемых вариантов ответов ИСПОЛЬЗУЕТСЯ ЛИНГВИСТИЧЕСКАЯ переменная I, имеющая k= 5 значений( I 1=« правильно», I 2=« не совсем правильно», I 3=« неполно», I 4=« неточно», I 5=« неправильно»).", "При выводе итоговых оценок по результатам тестирования ИСПОЛЬЗУЕТСЯ ШКАЛА итоговых оценок, эталонные функции принадлежности которой заданы табл. 2.", "Для определения скалярного расстояния&#60; formula&#62; между эталонными функциями принадлежности&#60; formula&#62; оценок&#60; formula&#62; и результирующей функцией принадлежности всего теста&#60; formula&#62; ИСПОЛЬЗУЕТСЯ МЕРА Хемминга.", "Для решения ИСПОЛЬЗУЕТСЯ СОЧЕТАНИЕ эвристических и генетических методов.", "Задачи формулируются как задачи оптимизации, для их решения ИСПОЛЬЗУЮТСЯ ЭЛЕМЕНТЫ эвристических и генетических методов.", "* трафик, для его задания ИСПОЛЬЗУЕТСЯ НЕКОТОРАЯ метрика.", "При этом в качестве целевой функции ИСПОЛЬЗУЕТСЯ СТОИМОСТЬ S, а управляемыми параметрами являются К 1 ij, К 4 ij, K 16 ij.", "Для построения дерева ИСПОЛЬЗУЮТСЯ ИЗВЕСТНЫЕ алгоритмы, такие как алгоритмы Прима или Краскала[ 2].", "При генетическом поиске ИСПОЛЬЗОВАЛОСЬ ПЯТЬ эвристик.", "Значения целевой функции S, полученные в случае моноэвристического подхода( ИСПОЛЬЗУЕТСЯ ЕДИНСТВЕННАЯ эвристика Э, при этом генетический поиск не требуется), даны в табл. 2.", "Для реализации схемы на БМК ИСПОЛЬЗОВАЛАСЬ БИБЛИОТЕКА БМК, описанная в работе[ 6].", "В алгоритмическом описании ИСПОЛЬЗУЮТСЯ ФУНКЦИИ to integer, to unsigned пакета numeric std для перевода типов данных.", "Так как в модели может одновременно ИСПОЛЬЗОВАТЬСЯ НЕСКОЛЬКО объектов« часы», к любым из которых может быть применена произвольная коррекция, а перевод вперёд даже единственных часов требует вмешательства в работу всех остальных часов модели, то немедленная коррекция счётчиков ожидания при вызове функции AdjustClock неоправдана.", "Например, могут ИСПОЛЬЗОВАТЬСЯ ТАКИЕ характеристики, как H- герой, A- антагонист, N- нейтральный персонаж, h- помощник героя и т. д.", "Для этого ИСПОЛЬЗУЮТСЯ РАЗНЫЕ методики и компьютерные программы, в основном уже доступные в Интернете( starling. rinet. ru).", "Чаще ИСПОЛЬЗУЮТСЯ ПЕТЛЕВЫЕ и блочные компоновки оборудования реакторной части ЯЭУ( рис. 3, 4).", "Сейчас мы имеем одни из лучших в мире радиопоглощающие покрытия, при изготовлении которых ИСПОЛЬЗУЮТСЯ ЭФФЕКТЫ, выявленные в процессе исследования сверхкритического поведения щелочных металлов и ртути.", "Если гипотеза Канта и Лапласа носила чисто механистический характер( что для того времени было, конечно, вполне закономерно), то сейчас, при разработке современных космогонических гипотез, широко ИСПОЛЬЗУЮТСЯ РЕЗУЛЬТАТЫ космической электродинамики и атомной физики.", "При этом ИСПОЛЬЗУЕТСЯ ЗАКОН тяготения Ньютона, так как гравитационное поле чёрных дыр на больших расстояниях близко к ньютоновскому.", "Как уже отмечалось, ИСПОЛЬЗУЕТСЯ ЗАКОН тяготения Ньютона.", "В тибетских монастырях в форме медитативной практики ИСПОЛЬЗУЕТСЯ МЕТОД визуализации- что это?"], "в/во + ACC": ["-- И ИСПОЛЬЗУЮТСЯ В ОПРЕДЕЛЁННЫЙ момент?"], "INST": ["Кроме того, там даже висят картинки, которые активно ИСПОЛЬЗУЮТСЯ ИНТЕРНЕТ-ИЗДАНИЯМИ.", "Вещи ИСПОЛЬЗУЮТСЯ ТЕМИ социальными слоями, для которых они изначально были произведены.", "Абсолютизация ложного противопоставления, как форма существования ложного противопоставления, ИСПОЛЬЗОВАЛАСЬ МНОГИМИ выдающимися писателями.", "Результаты ИСПОЛЬЗУЮТСЯ РУКОВОДСТВОМ правительства и губернатором правительства области.", "Разработанные имитационные модели ИСПОЛЬЗОВАЛИСЬ ВОРОНЕЖСКИМ НИИ связи( ВНИИС) на этапе разработки алгоритмов цифровых модемов.", "И тот, и другой непосредственно ИСПОЛЬЗОВАЛИСЬ ИМ в общении с паствой.", "Результаты наших расчётов, проводившихся под конкретное топливо, под конкретную конструкцию, ИСПОЛЬЗОВАЛИСЬ РАЗРАБОТЧИКАМИ судовых реакторных установок в проектных решениях."], "при + LOC": ["Новые формы будут ИСПОЛЬЗОВАТЬСЯ ПРИ СДАЧЕ отчётности за I квартал 2004 г.", "Те же методы ИСПОЛЬЗОВАЛИСЬ ПРИ ФОРМИРОВАНИИ пропагандистского аппарата\" первого на немецкой земле государства рабочих и крестьян\".", "Такие процессы часто ИСПОЛЬЗУЮТСЯ ПРИ РЕШЕНИИ задач теории массового обслуживания.", "Элементы таблицы P определяются следующим образом: если результат решения подзадачи LZ непосредственно ИСПОЛЬЗУЕТСЯ ПРИ РЕШЕНИИ подзадачи NZ и является\" существенным\", либо между подзадачами LZ и NZ в ходе решения задачи образована цепочка подзадач, в которой результат каждой предыдущей подзадачи является\" существенным\" при решении последующей подзадачи, то LP( NZ, LZ)&#8800; 0, иначе LP( NZ, LZ)= 0.", "По инициативе Н. Н. Пономарёва-Степного, они ИСПОЛЬЗУЮТСЯ ПРИ ЭКСПЕРТИЗЕ энергетических проектов в Китае и Индии."], "для + GEN": ["2 февраля 1935 года переведён в штат( номер 000168) и ИСПОЛЬЗОВАЛСЯ ДЛЯ НАБЛЮДЕНИЯ за настроениями членов Имперского союза немецких писателей.", "Похоже, борьба вокруг ЮКОСа ИСПОЛЬЗУЕТСЯ ДЛЯ СВЕДЕНИЯ счётов между двумя основными околопрезидентскими кланами-- \" семейным\" и\" питерским\".", "Те же самые предметы начинают обозначать принадлежность к другим, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или ИСПОЛЬЗУЮТСЯ ДЛЯ СОЗДАНИЯ личной истории и новой идентичности.", "Form Server( предназначен для внедрения в документы динамических форм), Form Manager( ИСПОЛЬЗУЕТСЯ ДЛЯ ПУБЛИКАЦИИ форм и управления ими) и Reader Extensions Server( позволяет разблокировать скрытые возможности в модуле просмотра документов Adobe Acrobat) стоят 35 тыс. долл. в расчёте на процессор.", "Кроме того, чрезвычайно низкий уровень гармонизации стандартов вынуждает российскую экономику жить по двойным стандартам: одни технологии и нормы ИСПОЛЬЗУЮТСЯ ДЛЯ ВНУТРЕННЕГО рынка, а другие-- при производстве товаров на экспорт.", "Наличные деньги и депозиты-- это финансовые активы, которые ИСПОЛЬЗУЮТСЯ ДЛЯ ОСУЩЕСТВЛЕНИЯ платежей или которые могут быть включены в денежные средства, определённые в широком смысле, состоящие из валюты, передаваемых депозитов и других депозитов.", "MDZ( i, NZ)= z i, если i-й показатель ИСПОЛЬЗУЕТСЯ ДЛЯ РЕШЕНИЯ NZ-й подзадачи; 0-- в противном случае.", "MDZ( k, NZ)= z k- 1, если решения (k-1)-й подзадачи ИСПОЛЬЗУЮТСЯ ДЛЯ РЕШЕНИЯ NZ-й задачи, k=( l+ 1),...,( l+ KZ); 0-- в противном случае.", "Во всех этих явлениях Возрождения народно-праздничный смех и связанные с ним образы дурака, плута, еды и питья, производительной силы поднимаются на высшую ступень идеологического сознания, наполняются историческим содержанием, ИСПОЛЬЗУЮТСЯ ДЛЯ ВОПЛОЩЕНИЯ нового исторического сознания эпохи.", "Таковы сатирические романы Вольтера( особенно\" Кандид\"); непонимание простака или человека иной культуры ИСПОЛЬЗУЕТСЯ ДЛЯ РАЗОБЛАЧЕНИЯ и осмеяния обессмысленных и отмирающих форм-- социальных, политических, идеологических-- современной действительности.", "Первой галактикой, околоядерный газопылевой диск которой ИСПОЛЬЗОВАЛСЯ ДЛЯ ОПРЕДЕЛЕНИЯ массы центральной чёрной дыры, стала М 87 с ярким и протяжённым джетом[ 28]."], "по + DAT": ["Культовые предметы ИСПОЛЬЗУЮТСЯ ПО НАЗНАЧЕНИЮ-- для исполнения религиозных обрядов."], "на + LOC": ["В конце концов, они десятилетиями ИСПОЛЬЗУЮТСЯ НА ЗАПАДЕ, а к нам поступают те же самые продукты."], "с/со + INST": ["Тайная история науки управления поведением человека. В поисках\" манчжурского кандидата\"\" со ссылками на документы показано, в частности, что психологические знания ИСПОЛЬЗОВАЛИСЬ С ГРУБЫМИ нарушениями морали, человечности для достижения целей, в которых были заинтересованы правящие круги США.", "Там же растёт и кустовидная бузина чёрная, именно её кремоватые плоские щитки- соцветия ИСПОЛЬЗУЮТСЯ С ЛЕЧЕБНЫМИ целями, а не более широко распространённого травянистого растения-- бузины травянистой."], "без + GEN": ["Однако накопленные данные очень часто не могут эффективно ИСПОЛЬЗОВАТЬСЯ БЕЗ СПЕЦИАЛЬНОГО инструментария-- функционально развитой автоматизированной информационной системы( АИС), способной обеспечить управление данными и снять явное противоречие:\" Слишком много данных, но необходимой информации для принятия управленческих решений недостаточно\"."], "вместо + GEN": ["Безусловно, предложенный класс« отладочных точек» имеет ограниченную применимость и в некоторых случаях не может прямо ИСПОЛЬЗОВАТЬСЯ ВМЕСТО ПРОСТЫХ переменных.", "Оказывается, они ИСПОЛЬЗУЮТСЯ ВМЕСТО\" ХОЛОДИЛЬНИКОВ\"."], "GEN": ["Помимо этого в тексте шаблона ИСПОЛЬЗУЮТСЯ РАЗЛИЧНОГО рода маркёры, указывающие на необходимость подстановки конкретных значений параметров встречи-- имён персонажей, их характеристик, локусов, предметов и т. п."], "с/со + GEN": ["Тис широко и разнообразно ИСПОЛЬЗУЕТСЯ С ДРЕВНОСТИ: лучшие луки делались из ветвей тиса, дома римских патрициев украшала резная тисовая мебель."], "ACC": ["Вот он ведёт разговор с воображаемым собеседником о логико-математическом кванторе общности, и в разговоре ИСПОЛЬЗУЕТСЯ СЛОВО", "Для охлаждения нередко ИСПОЛЬЗУЮТСЯ САМЫЕ невероятные приспособления."], ", что": ["Даже математические аксиомы выделяются среди прочих положений не в силу своей безусловной истинности, а в силу того, что они специальным образом ИСПОЛЬЗУЮТСЯ, ЧТО им приписывается особая функция( ЗпОМ, III, 1, 5)."]}, "2": {"из + GEN": ["В качестве топлива для двигателя ИСПОЛЬЗУЕТСЯ смесь ИЗ ДВУХТАКТНОГО масла и 92-го или 95-го бензина, которая приготавливается в соотношении 1: 50."], "по + DAT": ["Советские власти печатали рубли в огромных количествах, но курс доллара держали, субсидируя потребление промтоваров( в основном в спецраспределителях) и закупки импортного производственного оборудования в чудовищных масштабах, хотя ИСПОЛЬЗОВАЛОСЬ оно ПО НАЗНАЧЕНИЮ плохо-- его скорее можно было отнести к так называемому престижному потреблению."], "для + GEN": ["Полынь ИСПОЛЬЗУЕТСЯ и ДЛЯ АРОМАТИЗАЦИИ алкогольных напитков: абсента, вермута, пива.", "Охлаждённые ИСПОЛЬЗУЮТСЯ либо ДЛЯ ПРОИЗВОДСТВА заполнителей пористых бетонов, либо в качестве щебня для дорожного строительства."], "в/во + LOC": ["Этот термин сейчас широко ИСПОЛЬЗУЕТСЯ и В НАШЕЙ стране, и за рубежом.", "Результаты классификации рёбер ИСПОЛЬЗУЮТСЯ далее В ОСНОВНОЙ части алгоритма синтеза варианта сети.", "И тот, и другой непосредственно ИСПОЛЬЗОВАЛИСЬ им В ОБЩЕНИИ с паствой.", "Несмотря на то, что вода как теплоноситель ИСПОЛЬЗОВАЛАСЬ давно В КОТЕЛЬНОЙ технике, в атомной энергетике стало необходимым обеспечить новые технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта.", "Культы это/ какое-то количество ритуалов/ обеты/ обязательства и т. д. Из этого выросли некоторые психотехнологии/ которые ИСПОЛЬЗОВАЛИСЬ как В ОБУЧЕНИИ китайских воинов/ так и легли в основу психотренинга самураев."]}, "3": {"в/во + LOC": ["Часто выдворение ИСПОЛЬЗУЕТСЯ как инструмент В ИЗОЩРЁННОЙ игре спецслужб.", "Почтовые платёжные системы\" жиро\" широко ИСПОЛЬЗУЮТСЯ не только В ЕВРОПЕ, но и в Японии, а также в некоторых развивающихся странах( 36).", "Он должен обеспечивать прозрачность операций присваивания в обе стороны, т. е. запись нового значения в контролируемую переменную и считывание её значения должны выполняться одинаково, независимо от того, ИСПОЛЬЗУЕТСЯ ли переменная В ЧИСТОМ виде или через оболочку« отладочной точки».", "И уж совсем единичными экземплярами встречается прутняк обыкновенный или авраамово дерево, мелкие плоды которого по виду и вкусу напоминают чёрный перец, в качестве которого они и ИСПОЛЬЗОВАЛИСЬ до появления В ЕВРОПЕ заморского чёрного перца."], "за + INST": ["2 февраля 1935 года переведён в штат( номер 000168) и ИСПОЛЬЗОВАЛСЯ для наблюдения ЗА НАСТРОЕНИЯМИ членов Имперского союза немецких писателей."], "для + GEN": ["С другой стороны, дореволюционные вещи ИСПОЛЬЗУЮТСЯ утилитарно\" ДЛЯ НУЖД советских учреждений\", перераспределяются среди советских служащих и нуждающихся рабочих, продаются за границу.", "В таких странах почта часто является лидером и по направлениям отправки международных переводов( осуществляемых в страны, подключённые к Eurogiro). Весьма популярны в мире также классические банковские переводы( wire transfers), которые ИСПОЛЬЗУЮТСЯ в основном ДЛЯ ОТПРАВКИ крупных сумм, но пользуются меньшим спросом мигрантов( для сумм до 500 долларов США wire transfers очень дороги).", "Card соответственно, и эти технологии уже активно ИСПОЛЬЗУЮТСЯ в США ДЛЯ ПЕРЕВОДОВ денег в Латинскую Америку."]}}