{"-3": {}, "-2": {}, "-1": {"NOM": ["Билл Кивилл и его КОЛЛЕГИ ИССЛЕДОВАЛИ, как снизить риск пищевых отравлений, выбирая самую безопасную посуду.", "4 марта прошлого года в газете\" International Herald Tribune\" была опубликована статья американского журналиста Александра Шитлле под заголовком-\" УЧЁНЫЕ ИССЛЕДУЮТ Коран\".", "Австралийский зоолог Этимсон УИЛКОКС ИССЛЕДОВАЛ этот удивительный орган чувств."], "GEN": ["Одновременно мозг КОШЕК ИССЛЕДОВАЛИ с помощью фЯМР высокого разрешения, что позволяло локализовать активность на нейрональном уровне!"], "ACC": ["Этот ЗАЗОР ИССЛЕДОВАЛ Брехт."]}, "0": {}, "1": {"ACC": ["А. Хе( ИГиЛ) ИССЛЕДОВАЛ РАЗРЫВНЫЕ течения квазинейтральной бесстолкновительной плазмы.", "Чтобы сделать это понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, что позволит осознать взаимосвязь между субъективными и объективными аспектами смысла жизни, ИССЛЕДОВАТЬ ЗАВИСИМОСТЬ конкретных вариантов смысла жизни от условий становления личности.", "Разумеется, можно взять дополнительные контрольные точки и, ИССЛЕДОВАВ СООТВЕТСТВУЮЩИЕ ковариационные матрицы, получить больший объём информации.", "Ещё И. М. Сеченов, ИССЛЕДУЯ СЕНСОМОТОРНЫЕ координации, отмечал: \" Чтобы работать правильно, человек вынужден неустанно следить глазами за тем, что делают его руки, т. е. согласовывать известным образом передвижения тех и других по быстроте и направлению\"[ 8; 846].", "Мы ИССЛЕДОВАЛИ РЕЧЕВЫЕ и речеподобные сигналы общения кота Мэси в сопоставлении с речью человека и видовой сигнализацией неговорящих домашних кошек с помощью акустического анализатора\" Электронное ухо\" и синтезатора\" Электронный голос\".", "Учёные ИССЛЕДУЮТ КОРАН", "4 марта прошлого года в газете\" International Herald Tribune\" была опубликована статья американского журналиста Александра Шитлле под заголовком-\" Учёные ИССЛЕДУЮТ КОРАН\".", "Австралийский зоолог Этимсон Уилкокс ИССЛЕДОВАЛ ЭТОТ удивительный орган чувств.", "Тут парадокс на парадоксе, если ИССЛЕДОВАТЬ ПОВОРОТЫ мысли на путях продолжающегося спора.", "Если не удаётся ИССЛЕДОВАТЬ ВРАЩЕНИЕ газопылевого диска вокруг ядра галактики, применяют метод, основанный на статистическом изучении движений звёзд в центральных частях галактики, которые обусловлены гравитационным воздействием чёрной дыры.", "А известный советский астрофизик академик Н. С. Кардашев, ИССЛЕДУЯ ПРОБЛЕМЫ красного и фиолетового смещения в излучении космических объектов, выдвинул гипотезу о том, что время может двигаться как вперёд, так и назад, то есть в обратном направлении, и благодаря этому существует принципиальная возможность получения информации из будущего.", "Финальная наша передача вечернего эфира-- подробная, передача, идущая больше часа, позволяющая нам подробно ИССЛЕДОВАТЬ РАЗНЫЕ точки зрения по самым разным вопросам, которые нас волнуют."], "с/со + INST": ["Одновременно мозг кошек ИССЛЕДОВАЛИ С ПОМОЩЬЮ фЯМР высокого разрешения, что позволяло локализовать активность на нейрональном уровне!"], ", что": ["У нас было уже несколько передач, это я говорю для одной из гостий, которую сейчас представлю вам, где мы пытались ИССЛЕДОВАТЬ, ЧТО мешает женскому равноправию-- не политическому, а бытовому."], "NOM": ["Этот зазор ИССЛЕДОВАЛ БРЕХТ."]}, "2": {"на + ACC": ["Станиславский тоже ИССЛЕДОВАЛ/ НА ЧТО способен актёр."]}, "3": {"на + LOC": ["Тут парадокс на парадоксе, если ИССЛЕДОВАТЬ повороты мысли НА ПУТЯХ продолжающегося спора."]}}