{"-3": {"на + ACC": ["Он мог неожиданно уйти из института( взять академический отпуск), уехать в Одессу, поступить матросом на торговый корабль и НА ДОЛГОЕ время ИСЧЕЗНУТЬ из жизни своих друзей и близких."], "с/со + GEN": ["Однако когда мы приблизились к ним и Мила уже протянула руку, чтобы погладить их, они стремительно сорвались С МЕСТА и ИСЧЕЗЛИ в чаще."], "после + GEN": ["ПОСЛЕ ЭТОГО он ИСЧЕЗ."], "в/во + LOC": ["Годы борьбы государства с интеллигенцией были одновременно годами, когда В ОФИЦИАЛЬНОМ языке ИСЧЕЗЛИ понятия чести, совести, человеческого достоинства, верности своим принципам, правдивости, беспристрастности, порядочности, благородства."]}, "-2": {"без + GEN": ["И как старший брат в первую войну, так младший БЕЗ ВЕСТИ ИСЧЕЗ во вторую."], "в/во + LOC": ["После событий\" чёрного\" сентября любое, даже столь условное слияние\" разных\" В ЭКСТАЗЕ ИСЧЕЗЛО из британского кино, чутко реагирующего на мировые процессы."], "из + GEN": ["ИЗ ДЕЛ ИСЧЕЗЛИ все факты проявления мужества подследственных."], "перед + INST": ["Страх ПЕРЕД СМЕРТЬЮ ИСЧЕЗ в тайном диалоге цезаря Аврелия с потусторонним миром."], "с/со + INST": ["Если бы исчезла материя, подчеркивал Эйнштейн, вместе С НЕЙ ИСЧЕЗЛИ бы пространство и время."]}, "-1": {"NOM": ["Ленивцев на земле миллиарды, но ОНИ ИСЧЕЗЛИ и исчезают из памяти человечества вместе со вселенской пылью.", "-- Послушай..,-- УЛЫБКА ИСЧЕЗЛА с лица молодого человека.", "Уеду-- ВСЁ ИСЧЕЗНЕТ.", "Я даже не могу понять, беспокоит или нет её то, что ОНИ ИСЧЕЗЛИ.", "В последнюю неделю мы гуляли втроём, ОН ИСЧЕЗ, по-видимому, почувствовав, что начинает делаться смешным.", "Марья ГРИГОРЬЕВНА ИСЧЕЗЛА и захватила с собой ключи.", "Наконец ОГНИ ИСЧЕЗЛИ, и всё смолкло.", "-- Весь МУСОР ИСЧЕЗ!", "Глава седьмая, в которой выясняется, что мой волшебный ПЛАТОЧЕК ИСЧЕЗ", "Один поворот головы-- и ФАНТОМ ИСЧЕЗ.", "После этого ОН ИСЧЕЗ.", "Затем ОНА ИСЧЕЗЛА и появилась вновь лишь в 1996 году, когда в американские спецслужбы обратился британский артдилер Стивен Фентон с предложением продать\" двойного орла\".", "Но многие КОМПАНИИ ИСЧЕЗНУТ-- и это хорошо.", "Внешний облик их изменится, и былые физические несовершенства или УРОДСТВА ИСЧЕЗНУТ.", "Обновится весь мир: ПРЕЖНИЙ ИСЧЕЗНЕТ, но взамен него появится мир без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет светить над нею с небывалою силой.", "Наше национальное ИСКУССТВО ИСЧЕЗЛО полностью."], "ACC": ["Он мог неожиданно уйти из института( взять академический отпуск), уехать в Одессу, поступить матросом на торговый корабль и на долгое ВРЕМЯ ИСЧЕЗНУТЬ из жизни своих друзей и близких."], "INST": ["Мне казалось, что с его ИСЧЕЗНОВЕНИЕМ ИСЧЕЗНЕТ и наша несчастливая жизнь, а всё счастливое-- начнётся, как с чистого листа."], "LOC": ["Годы борьбы государства с интеллигенцией были одновременно годами, когда в официальном ЯЗЫКЕ ИСЧЕЗЛИ понятия чести, совести, человеческого достоинства, верности своим принципам, правдивости, беспристрастности, порядочности, благородства."]}, "0": {}, "1": {"в/во + ACC": ["-- ДОМ!-- пусть нерожденный ещё, но Дом,-- ИСЧЕЗ В МГНОВЕНЬЕ ока.", "И как старший брат в первую войну, так младший без вести ИСЧЕЗ ВО ВТОРУЮ."], "с/со + GEN": ["-- Послушай..,-- улыбка ИСЧЕЗЛА С ЛИЦА молодого человека.", "Незадолго до того, как возникла проблема Меченова, я получил от Рафика большую работу, очень солидную, она заняла у меня потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же ИСЧЕЗ С РАФИКОВА горизонта.", "Такова сейчас роль императорского Рима; такова будет роль Церковного Рима в грядущие века, когда нынешнее язычество умалится и ИСЧЕЗНЕТ С ЛИКА Земли!"], "NOM": ["Сначала ИСЧЕЗЛО ПЯТНО.", "ИСЧЕЗ КОТЕЛОК, как дух нечистый его унёс.", "Ни мать, ни брат, ни жена, с которой он успел развестись, не могли сказать оперативникам, куда ИСЧЕЗ ГУЛИН.", "Годы борьбы государства с интеллигенцией были одновременно годами, когда в официальном языке ИСЧЕЗЛИ ПОНЯТИЯ чести, совести, человеческого достоинства, верности своим принципам, правдивости, беспристрастности, порядочности, благородства.", "Из дел ИСЧЕЗЛИ ВСЕ факты проявления мужества подследственных.", "Почти полностью ИСЧЕЗ ОРЕШНИК так же под воздействием древесной плесени, как и бук.", "Наверняка ИСЧЕЗНУТ КАКИЕ-ТО министерства, агентства.", "Если бы ИСЧЕЗЛА МАТЕРИЯ, подчеркивал Эйнштейн, вместе с ней исчезли бы пространство и время.", "Да/ и потом ИСЧЕЗНУТ ТАКИЕ уж возможные грубые недоразумения."], "в/во + LOC": ["Затем, нагнувшись, ИСЧЕЗ В ДВЕРЯХ салона.", "Однако когда мы приблизились к ним и Мила уже протянула руку, чтобы погладить их, они стремительно сорвались с места и ИСЧЕЗЛИ В ЧАЩЕ.", "Женщина ИСЧЕЗЛА В ПОДЪЕЗДЕ.", "Там он и был арестован по подозрению в убийстве на основании ордера, выданного испанским судом: сотни граждан Испании и их родственников были убиты и бесследно ИСЧЕЗЛИ В ЧИЛИ во время правления генерал-капитана.", "Страх перед смертью ИСЧЕЗ В ТАЙНОМ диалоге цезаря Аврелия с потусторонним миром."], "на + ACC": ["Он ИСЧЕЗ НА СУТКИ."], "из + GEN": ["Но Гартвиг не ИСЧЕЗ ИЗ НАШЕЙ жизни, как другие.", "Он мог неожиданно уйти из института( взять академический отпуск), уехать в Одессу, поступить матросом на торговый корабль и на долгое время ИСЧЕЗНУТЬ ИЗ ЖИЗНИ своих друзей и близких.", "После событий\" чёрного\" сентября любое, даже столь условное слияние\" разных\" в экстазе ИСЧЕЗЛО ИЗ БРИТАНСКОГО кино, чутко реагирующего на мировые процессы.", "ИСЧЕЗЛИ ИЗ ПОЛЯ зрения почти все магазины, попавшие в прошлом году в категорию« C»( единственное исключение-- компьютерный магазин« Формоза»)."], "с/со + INST": ["Я видел Нюру лишь по утрам, когда убирался кабинет, и не чаял, чтобы она поскорее ИСЧЕЗЛА СО СВОИМИ тряпками и пылесосом, и днём, за обедом."], "за + INST": ["Гриша ИСЧЕЗ ЗА ДВЕРЬЮ тамбура."], "INST": ["Они ИСЧЕЗНУТ ЕСТЕСТВЕННЫМ образом, если спрос на их услуги упадёт."]}, "2": {"с/со + INST": ["Они медленно высосали красоту, и она куда-то ИСЧЕЗЛА вместе С БАБУШКОЙ, а Дом остался, и мне казалось, что и я, и каждый человек, попавший сюда, подвергаются этой замедленной казни."]}, "3": {"из + GEN": ["Ленивцев на земле миллиарды, но они ИСЧЕЗЛИ и исчезают ИЗ ПАМЯТИ человечества вместе со вселенской пылью."], "с/со + INST": ["Марья Григорьевна ИСЧЕЗЛА и захватила С СОБОЙ ключи."], "перед + INST": ["Авель куда-то ИСЧЕЗ, и ПЕРЕД АНДРЕЕМ осталась только женщина с грудным ребёнком на руках."], "в/во + ACC": ["Там он и был арестован по подозрению в убийстве на основании ордера, выданного испанским судом: сотни граждан Испании и их родственников были убиты и бесследно ИСЧЕЗЛИ в Чили ВО ВРЕМЯ правления генерал-капитана."], "взамен + GEN": ["Обновится весь мир: прежний ИСЧЕЗНЕТ, но ВЗАМЕН НЕГО появится мир без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет светить над нею с небывалою силой."]}}