{"-3": {"с/со + INST": ["И для примера предложил вступительное слово Ведущему зала\" Олимпия\", предваряющее знаменитый\" Монолог колхозницы\", который Мария Владимировна С ОГРОМНЫМ успехом ИСПОЛНЯЛА во многих концертных залах Советского Союза..."]}, "-2": {}, "-1": {"INST": ["И для примера предложил вступительное слово Ведущему зала\" Олимпия\", предваряющее знаменитый\" Монолог колхозницы\", который Мария Владимировна с огромным УСПЕХОМ ИСПОЛНЯЛА во многих концертных залах Советского Союза..."], "NOM": ["Итак, мадам МИРОНОВА ИСПОЛНЯЕТ монолог простой русской женщины, колхозницы, приехавшей в Москву-- за покупками.", "И как Я ИСПОЛНЯЮ супружеские обязанности?", "Иначе говоря, объектом реформы имелось в виду сделать одновременно и людей, и организацию, под руководством и контролем которой ОНИ ИСПОЛНЯЮТ свои обязанности.", "Дело в том/ что года уже 3 назад её привезла в наши края Женя Логвинова/ САМА ИСПОЛНЯЛА/ плюс выдала кассету с записью.", "Мы только что говорили/ что ЧЕЛОВЕК ИСПОЛНЯЕТ то/ что ему поручили."], "ACC": ["И всегда он ЕГО ИСПОЛНЯЛ с предельным риском-- обязательно раскачивал перекладину и обязательно перебегал, а не переходил.", "Но ВСЁ ИСПОЛНЯЮТ люди/ это зависит от конкретного человека/ от генерального прокурора/ со своими слабостями или приверженностями чему-то.", "Ещё эту ПЕСНЮ ИСПОЛНЯЛА неоднократно Ольга Афраймович/ на концертах\" Полнолуния\" она звучала раза 2 или 3/ как минимум.", "Если оценивать/ исполняют они или не исполняют то/ что им приказывают/ то они замечательно работают/ они на пять баллов работают/ ВСЁ ИСПОЛНЯЮТ."], "GEN": ["Потом какая-то участница хореографического КРУЖКА ИСПОЛНЯЛА\" Индийский танец\".", "У нас достаточно квалифицированных юристов, чтобы заставить руководителей ОРГАНИЗАЦИЙ ИСПОЛНЯТЬ российские законы."]}, "0": {}, "1": {"GEN": ["Ди Каприо, даром, что с детства в кино, блестяще ИСПОЛНЯЕТ СВОЕГО героя на разных этапах становления этой самой личности."], "в/во + LOC": ["И для примера предложил вступительное слово Ведущему зала\" Олимпия\", предваряющее знаменитый\" Монолог колхозницы\", который Мария Владимировна с огромным успехом ИСПОЛНЯЛА ВО МНОГИХ концертных залах Советского Союза..."], "ACC": ["Итак, мадам Миронова ИСПОЛНЯЕТ МОНОЛОГ простой русской женщины, колхозницы, приехавшей в Москву-- за покупками.", "И как я ИСПОЛНЯЮ СУПРУЖЕСКИЕ обязанности?", "ИСПОЛНЯТЬ ТРЕБОВАНИЯ закона об обязательном участии адвоката в качестве защитника в уголовном судопроизводстве\"...", "Маме, задерганной капризами маленькой Несмеяны или выкрутасами юного Соловья-разбойника, единолично ИСПОЛНЯТЬ ЭТУ обязанность не под силу: ей требуется хотя бы пару часов отдохнуть: побыть одной, расслабиться, отвлечься.•", "Иначе говоря, объектом реформы имелось в виду сделать одновременно и людей, и организацию, под руководством и контролем которой они ИСПОЛНЯЮТ СВОИ обязанности.", "Меня всегда поражали сибирские народные песни куплетов этак по 12- 13 и то, что он чисто ИСПОЛНЯЕТ ИХ без сопровождения.", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, ИСПОЛНЯЕТ ОБЯЗАННОСТИ высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится.", "У нас достаточно квалифицированных юристов, чтобы заставить руководителей организаций ИСПОЛНЯТЬ РОССИЙСКИЕ законы.", "В это же самое время министр иностранных дел постоянно ИСПОЛНЯЛ КАКИЕ-ТО символические ритуальные телодвижения, политические, с представителями стран, у которых совсем другое отношение и с мировой политикой, и с США, и другое место в мировой политике.", "Второе/ правило должно быть известно всем№ как человеку/ который отправляет эти функции или ИСПОЛНЯЕТ ПОЛНОМОЧИЯ/ так и тем/ относительно кого он это делает/ т. е. и населению/ и чиновникам.", "На следующей неделе вновь будут романсы/ в четверг вечер с названием\" Высоким слогом русского романса\" с участием Ольги Горбовской и Галины Чхартишвили/ они будут ИСПОЛНЯТЬ РОМАНСЫ/ свои и на стихи русских поэтов под аккомпанемент фортепиано.", "Мы только что говорили/ что человек ИСПОЛНЯЕТ ТО/ что ему поручили.", "Если оценивать/ исполняют они или не ИСПОЛНЯЮТ ТО/ что им приказывают/ то они замечательно работают/ они на пять баллов работают/ всё исполняют.", "Да/ всё это самое/ мне кажется/ что не ИСПОЛНЯЮТ УКАЗЫ/ не исполняются приказы/ законы."], "с/со + INST": ["И всегда он его ИСПОЛНЯЛ С ПРЕДЕЛЬНЫМ риском-- обязательно раскачивал перекладину и обязательно перебегал, а не переходил."], "NOM": ["ИСПОЛНЯЛ ШАЛЯПИН русские песни.", "Но всё ИСПОЛНЯЮТ ЛЮДИ/ это зависит от конкретного человека/ от генерального прокурора/ со своими слабостями или приверженностями чему-то.", "Если оценивать/ ИСПОЛНЯЮТ ОНИ или не исполняют то/ что им приказывают/ то они замечательно работают/ они на пять баллов работают/ всё исполняют."], "за + ACC": ["Всё это буду ИСПОЛНЯТЬ ЗА НЕГО я."], "с/со + GEN": ["Но ИСПОЛНЯТЬ СО СЦЕНЫ/ никогда."]}, "2": {"без + GEN": ["Меня всегда поражали сибирские народные песни куплетов этак по 12- 13 и то, что он чисто ИСПОЛНЯЕТ их БЕЗ СОПРОВОЖДЕНИЯ."], "у + GEN": ["Я бы с Сергеем согласился/ что Касьянов только лишь ИСПОЛНЯЕТ/ У НЕГО как бы не просматривается заинтересованности в проявлении какой-либо инициативы со своей стороны/ чтобы сделать что-либо для страны/ в управлении страной положительного от себя именно."]}, "3": {"на + LOC": ["Ди Каприо, даром, что с детства в кино, блестяще ИСПОЛНЯЕТ своего героя НА РАЗНЫХ этапах становления этой самой личности."], "в/во + LOC": ["Оркестр ИСПОЛНЯЛ\" Сентябрь В ПАРИЖЕ\"."], "о/об + LOC": ["ИСПОЛНЯТЬ требования закона ОБ ОБЯЗАТЕЛЬНОМ участии адвоката в качестве защитника в уголовном судопроизводстве\"..."]}}