{"-3": {"в/во + LOC": ["В МИНИСТЕРСТВЕ не ИСКЛЮЧАЮТ возможность, что обе телекомпании могут лишиться лицензий на вещание.", "Рекомендации МАГАТЭ предусматривают обязательное исследование так называемой постулированной аварии, если техническое решение реактора и ЯЭУ в целом В ПРИНЦИПЕ не ИСКЛЮЧАЮТ перегрева тепловыделяющих элементов( твэлов) до расплавления при отказе всех проектных средств теплоотвода в реакторе."]}, "-2": {"на + LOC": ["Уже на самом начальном этапе поиска рациональных проектных решений выяснилось, что специфика условий использования ядерных энергоисточников НА СУДАХ ИСКЛЮЧАЕТ возможность заимствования проектных решений, положительно зарекомендовавших себя в условиях эксплуатации атомных электростанций."]}, "-1": {"NOM": ["Я мог бы назвать десятки имён людей, которые честно прожили свою жизнь и не нуждаются в оправдании себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти ЛЮДИ ИСКЛЮЧАЮТ себя из числа интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, сохранять свою духовную самостоятельность и не участвовать во лжи."], "GEN": ["Мощные помехи космических источников РАДИОИЗЛУЧЕНИЯ ИСКЛЮЧАЮТ возможность использования достаточно длинных волн, скажем, l 50 см.", "С другой стороны, тепловое радиоизлучение атмосфер ПЛАНЕТ ИСКЛЮЧАЕТ возможность использования очень коротких волн."], "ACC": ["И если человек неэтично поступает/ ЕГО ИСКЛЮЧАЮТ из корпорации/ перед ним начинают закрываться двери дальнейшего карьерного роста/ и он вынужден уйти/ хотя/ может быть/ ничего противозаконного он не совершил."]}, "0": {}, "1": {"GEN": ["Я не ИСКЛЮЧАЮ ВОЗМОЖНОСТИ участия в этом американцев, тем более что наши дипломаты якобы проявляли интерес к натовской тематике.", "Кстати, Аркадий Иванович не ИСКЛЮЧАЕТ ТОГО, что конкуренты\" ЮКОСа\" внесли лепту в то, что творится сейчас с этой компанией.", "Рекомендации МАГАТЭ предусматривают обязательное исследование так называемой постулированной аварии, если техническое решение реактора и ЯЭУ в целом в принципе не ИСКЛЮЧАЮТ ПЕРЕГРЕВА тепловыделяющих элементов( твэлов) до расплавления при отказе всех проектных средств теплоотвода в реакторе."], "ACC": ["Тема НАТО присутствует в этой истории, и ИСКЛЮЧАТЬ ЕЁ нельзя.", "В министерстве не ИСКЛЮЧАЮТ ВОЗМОЖНОСТЬ, что обе телекомпании могут лишиться лицензий на вещание.", "Я мог бы назвать десятки имён людей, которые честно прожили свою жизнь и не нуждаются в оправдании себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти люди ИСКЛЮЧАЮТ СЕБЯ из числа интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, сохранять свою духовную самостоятельность и не участвовать во лжи.", "Нелинейное развитие науки, обусловленное как субъектными особенностями психологов, так многими внешними по отношению к ним обстоятельствами, ИСКЛЮЧАЕТ ВОЗМОЖНОСТЬ начертания отчётливой панорамы психологии в предстоящем веке.", "Однако мы намеренно ИСКЛЮЧАЕМ ИСПОЛЬЗОВАНИЕ фреймов, как активных по определению объектов.", "Мы должны были найти новый метод, который бы полностью ИСКЛЮЧАЛ ВОЗМОЖНОЕ влияние на оценку сравниваемых по основной частоте звуков неизбежно изменяющихся микротембральных их компонентов.", "Как показал анализ, этим мы не просто вовсе ИСКЛЮЧАЛИ ВОКАЛЬНОЕ действие в момент восприятия звука, а лишь затормаживали его, превращая его в акт предварительной беззвучной настройки голосового аппарата на высоту эталона.", "Уже на самом начальном этапе поиска рациональных проектных решений выяснилось, что специфика условий использования ядерных энергоисточников на судах ИСКЛЮЧАЕТ ВОЗМОЖНОСТЬ заимствования проектных решений, положительно зарекомендовавших себя в условиях эксплуатации атомных электростанций.", "На случай расплавления активной зоны реактора должны быть предусмотрены пассивные защитные средства( барьеры) в реакторе или за его пределами, которые должны гарантированно ИСКЛЮЧАТЬ ВОЗДЕЙСТВИЕ радиации на окружающую среду.", "В первом случае гигантские атмосферы этих планет, богатые водородом и его соединениями, ИСКЛЮЧАЮТ ВОЗМОЖНОСТЬ развития жизни.", "Мощные помехи космических источников радиоизлучения ИСКЛЮЧАЮТ ВОЗМОЖНОСТЬ использования достаточно длинных волн, скажем, l 50 см.", "С другой стороны, тепловое радиоизлучение атмосфер планет ИСКЛЮЧАЕТ ВОЗМОЖНОСТЬ использования очень коротких волн.", "Я бы однако не ИСКЛЮЧАЛ ОДНУ версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, занимался бизнесом, и там были у него какие-то проблемы-- если перед своей смертью, выражаясь фигурально, он повесил свои долги на Либеральную Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае я считаю, что эту версию тоже надо бы рассмотреть."], ", что": ["Я не ИСКЛЮЧАЮ, ЧТО он поделился с кем-то из окружения, а те-- обрадовались.", "ОЛЬГА ШЕВЧЕНКО, фермер из села Тахта Ставропольского края, не ИСКЛЮЧАЕТ, ЧТО после выборов всё может и ухудшиться.\"", "Нельзя также ИСКЛЮЧАТЬ, ЧТО поиск принципиально новых проектных решений с использованием других теплоносителей вместо воды приведёт к прорывным решениям, обеспечивающим новые потребительские качества, которые будут дополнительно стимулировать строительство судов разных типов с ядерными энергетическими установками."], "при + LOC": ["То есть я абсолютно не ИСКЛЮЧАЮ ПРИ ЭТОМ и тактического союза с левыми силами России."], "из + GEN": ["И если человек неэтично поступает/ его ИСКЛЮЧАЮТ ИЗ КОРПОРАЦИИ/ перед ним начинают закрываться двери дальнейшего карьерного роста/ и он вынужден уйти/ хотя/ может быть/ ничего противозаконного он не совершил."]}, "2": {"за + INST": ["Тем не менее нельзя ИСКЛЮЧАТЬ: ЗА СТОЛОМ с тортом сидела и женщина, она же приехала в гости с тремя мужчинами."], "из + GEN": ["Я мог бы назвать десятки имён людей, которые честно прожили свою жизнь и не нуждаются в оправдании себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти люди ИСКЛЮЧАЮТ себя ИЗ ЧИСЛА интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, сохранять свою духовную самостоятельность и не участвовать во лжи."], "в/во + LOC": ["Нечто подобное нельзя теоретически ИСКЛЮЧАТЬ и В БУДУЩЕМ именно в связи с нелинейностью развития сложных систем."]}, "3": {"в/во + LOC": ["Я не ИСКЛЮЧАЮ возможности участия В ЭТОМ американцев, тем более что наши дипломаты якобы проявляли интерес к натовской тематике."], "после + GEN": ["ОЛЬГА ШЕВЧЕНКО, фермер из села Тахта Ставропольского края, не ИСКЛЮЧАЕТ, что ПОСЛЕ ВЫБОРОВ всё может и ухудшиться.\""], "на + ACC": ["Мы должны были найти новый метод, который бы полностью ИСКЛЮЧАЛ возможное влияние НА ОЦЕНКУ сравниваемых по основной частоте звуков неизбежно изменяющихся микротембральных их компонентов.", "На случай расплавления активной зоны реактора должны быть предусмотрены пассивные защитные средства( барьеры) в реакторе или за его пределами, которые должны гарантированно ИСКЛЮЧАТЬ воздействие радиации НА ОКРУЖАЮЩУЮ среду."], "в/во + ACC": ["Как показал анализ, этим мы не просто вовсе ИСКЛЮЧАЛИ вокальное действие В МОМЕНТ восприятия звука, а лишь затормаживали его, превращая его в акт предварительной беззвучной настройки голосового аппарата на высоту эталона."]}}