{"-3": {"в/во + LOC": ["Это В ПОЛНОЙ степени КАСАЕТСЯ и« 17 мгновений весны»: мне абсолютно неинтересны и местами даже противны эпизоды с участием радистки Кэт и очень любопытно все, что касается подковерных интриг и всего, что связано с профессиональной деятельностью Штирлица.", "страницах\" Выбранных мест\"-- выделял у Пушкина несколько христианских стихотворений, В КОТОРЫХ поэт КАСАЛСЯ\" высоких предметов\"(\" к пастырю церкви\"\" Пророк\" и\" Странник\")^ 35, но отводил им несколько исключительное, отдельное место у Пушкина, как свидетельство, что\" даже и тот человек, который заключал в себе все разнородные верованья и вопросы своего времени, так сбивчивые, так отдаляющие нас от Христа, как даже и тот человек, в лучшие и светлейшие минуты своего поэтического ясновидения, исповедал выше всего высоту христианскую\"."]}, "-2": {"в/во + LOC": ["Самые большие разрывы В ОЦЕНКАХ КАСАЮТСЯ возможности получить образование, высоких заработков, возможности устроиться на работу и наличия объектов культуры."]}, "-1": {"NOM": ["Математик скажет, а причем тут я, надо к экономисту, а экономист, скажет, ЭТО КАСАЕТСЯ социологии и физики, социолог скажет я не физик, а физик что не социолог.", "Но ЧТО КАСАЕТСЯ самого фильма, то он намного дороже, чем его бюджет.", "Эта ИСТОРИЯ КАСАЕТСЯ всех нас.", "Можно было ответить:\" Это уж по твоей части, ЧТО КАСАЕТСЯ Гартвига\", но Кирилл был рядом и мысли мои гнуло в другую сторону.", "А ЧТО КАСАЛОСЬ тёмного подсознательного страха, то от него спасали только трезвость и чувство юмора-- Андрей напоминал себе, что попросту лезет на крышу вагона.", "-- ЧТО КАСАЕТСЯ планоу, то прежде всехо подхотоука у УУЗ.", "Что касается рекламы лекарственных средств, то мы считаем, что закон о рекламе в той части, КОТОРАЯ КАСАЕТСЯ рекламы лекарственных средств, очень в узких аспектах трактует суть этой возможности и запрета рекламы в этой области.", "В первую очередь ЭТО КАСАЕТСЯ распространения новой технологии проникновения вредоносных программ на компьютеры.", "В первую очередь ЭТО КАСАЕТСЯ Сергея Рожкова, Виктора Майгурова и Анны Богалий, которые достигли воодушевляющей стабильности.", "Просто раньше ограничения ЭТИ КАСАЛИСЬ бумаги, типографской краски, мощности печатного станка, вместительности книготорговых складов и семейного бюджета покупателей книжной продукции.", "В первую очередь ЭТО КАСАЕТСЯ крупных страховщиков Урала, Центрального района и Северо-Запада.", "Но когда ДЕЛО КАСАЕТСЯ растений, почему-то некоторые забывают эту истину, и в ход идёт всё, что попадётся под руку.", "Рядом с горькой полынью не растут или растут очень плохо самые неприхотливые травы, а уж ЧТО КАСАЕТСЯ садовых цветов и овощей, то такое соседство им отнюдь не на пользу.", "Я могу поделиться лишь информацией, КОТОРАЯ КАСАЕТСЯ лично меня-- я являюсь владельцем 150 акций ОАО\" Волготанкер\".", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, ЧТО КАСАЕТСЯ литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится.", "При этом был, как всегда, когда ДЕЛО КАСАЛОСЬ поэзии, строг, взыскателен и даже беспощаден.", "Про религиозную компетентность политиков и граждан нечего и говорить, а ЧТО КАСАЕТСЯ позиции религиозных организаций, то заместитель председателя Отдела внешних церковных связей Московской патриархии протоиерей Всеволод Чаплин строго напомнил на конференции о политическом нейтралитете Церкви.\"", "Особенно в том, ЧТО КАСАЕТСЯ антиэкстремистской риторики.", "Новые СМЫСЛЫ КАСАЮТСЯ разрешения общечеловеческих проблем и настолько меняют систему отношений человека к себе и к миру, что стремление к самосовершенствованию становится ведущим.", "Особенно ЭТО КАСАЛОСЬ младших классов.", "Второй важный ВЫВОД КАСАЛСЯ констатации особой деятельности подростка-- деятельности общения.", "Изложенное здесь ИССЛЕДОВАНИЕ КАСАЕТСЯ формирования функциональных органов только одного, относительно элементарного типа.", "Всё же, ЧТО КАСАЕТСЯ практики освобождения( йога, медитация, эзотерика, религиозные доктрины), должно быть отнесено к другому типологическому ряду и, стало быть, не рассматриваться в историко-философских исследованиях.", "В США до сих пор всё, ЧТО КАСАЕТСЯ конкретных данных об атомных подводных лодках, считается строго закрытой областью.", "страницах\" Выбранных мест\"-- выделял у Пушкина несколько христианских стихотворений, в которых ПОЭТ КАСАЛСЯ\" высоких предметов\"(\" к пастырю церкви\"\" Пророк\" и\" Странник\")^ 35, но отводил им несколько исключительное, отдельное место у Пушкина, как свидетельство, что\" даже и тот человек, который заключал в себе все разнородные верованья и вопросы своего времени, так сбивчивые, так отдаляющие нас от Христа, как даже и тот человек, в лучшие и светлейшие минуты своего поэтического ясновидения, исповедал выше всего высоту христианскую\".", "Толкование пушкиниста- священника Б. А. Васильева примыкает к традиции пастырских толкований, открытых ещё в 1899 г. митрополитом Антонием Храповицким, верившим, что смысл и\" урок\" стихотворения\" совершенно понятен\"; ЧТО КАСАЕТСЯ двух кумиров, составляющих фокус и точку высокого напряжения в тексте пьесы, то в понимании митрополита Антония собственно древнего, собственно античного в них ничего уже не осталось; они полностью переводятся", "Аполлон Григорьев говорил как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы он слышал речь Достоевского, то сказал бы, что тот говорит как теоретик, и, ЧТО КАСАЕТСЯ Пушкина, отчасти бы разделил реакцию Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" предпочитал ширину духа-- его чистоте\"^ 95).", "В этом случае он очень энергичен, если ДЕЛО КАСАЕТСЯ каких-то личных увлечений.", "История сатиры не есть история определённого жанра,-- ОНА КАСАЕТСЯ всех жанров, притом в наиболее критические моменты их развития.", "В общем свободно-беседное слово горацианской сатиры( ЭТО КАСАЕТСЯ также и слова в эподах и посланиях) по своему характеру максимально близко к романному слову.", "А ЧТО КАСАЕТСЯ их слога/ так это же Зощенко/ я могу совершенно конкретно указать пальцем на места/ где сходство особенно ярко.", "Теперь, ЧТО КАСАЕТСЯ Ирака.", "А то, ЧТО КАСАЕТСЯ оружия массового уничтожения, да, мы с Америкой, с Европой крайне заинтересованы, чтобы его там не было.", "А ЧТО КАСАЕТСЯ Северной Кореи, то парадокс состоит в том, что они, конечно, блефуют, но это блеф очень провинциального диктатора.", "Т. ПЕЛИПЕЙКО-- А ЧТО КАСАЕТСЯ НДС и прочего?", "А. ЖУКОВ-- Практически ЭТО КАСАЕТСЯ всех налогов.", "А. ЖУКОВ-- Значит, ЧТО КАСАЕТСЯ того, что будет завтра, то это в первую очередь связано с тем, как будет развиваться наша экономика.", "Особенно то, ЧТО КАСАЕТСЯ Бараева, там прямые связи были.", "Хотя ЧТО КАСАЕТСЯ малого бизнеса-- у нас идёт резкое, просто абсолютное сокращение числа малых предприятий и числа занятых в малом бизнесе, поскольку если на заре перестройки, на начало 90-х гг. у нас в малом бизнесе было занято свыше 12 млн. человек, то сейчас-- 7 млн., т. е. сокращение практически в два раза.", "Это касается всей деятельности МВД, ЭТО КАСАЕТСЯ недавней целой серии заказных убийств разного свойства.", "Потому что женщин ВСЁ КАСАЕТСЯ-- война, мир, атомная бомба, безработица-- всё нас касается.", "Е. ДАНИЛОВА: Прошу прощения, ПРОБЛЕМА КАСАЕТСЯ не только женщин.", "Но то/ что заложено в 25 главе/ на которую вы всё время ссылаетесь/ и то/ ЧТО КАСАЕТСЯ IT/ это и есть проблема в том/ что государство не имеет и вообще на практике у нас сейчас не происходит сделок с интеллектуальной собственностью.", "А ЧТО КАСАЕТСЯ искусства/ то оно многое из этого формулирует и выражает.", "Что касается меня/ то я/ актёр просто по второму образованию/ а вот/ ЧТО КАСАЕТСЯ Лиды/ то я готов за неё ответить...", "Но ЧТО КАСАЕТСЯ моих работ по стихосложению/ то и в самой гуманитарной области это такой закоулочек очень специальный.", "А ЧТО КАСАЕТСЯ колмогоровского семейства/ то со старшим поколением/ с моим дедом/ бабушкой/ прадедом/ я тоже почти не имел дела.", "А ЧТО КАСАЕТСЯ таких более/ так сказать/ потребительских увлечений/ где я сам ничего не произвожу/ то это музыка и/ пожалуй/ вcё-таки древнее изобразительное искусство/ и особенно древнерусское.", "Следующий ВОПРОС КАСАЛСЯ формы\" Локомотива\".", "Следующий ВОПРОС КАСАЕТСЯ задержки начала продаж абонементов.", "Ну а ЧТО КАСАЕТСЯ 3-его его вопроса/ опять таки он уже давно звучал/ мы об этом тоже разговаривали.", "КП. АЮ часто рассказывает/ аа/ о себе/ о каких-то моментах своей биографии? Т. Мм/ в принципе/ то/ ЧТО КАСАЕТСЯ каких-то весёлых/ ээ/ сторон его жизни/ радостных моментов/ он этим делится охотно/ и часто/ но то/ что касается его участия в войне/ или там о работе в полиции/ то он неохотно с этим со мной делится. У него на всё один ответ/ тебе это неинтересно. аплодисменты", "КП. АЮ часто рассказывает/ аа/ о себе/ о каких-то моментах своей биографии? Т. Мм/ в принципе/ то/ что касается каких-то весёлых/ ээ/ сторон его жизни/ радостных моментов/ он этим делится охотно/ и часто/ но то/ ЧТО КАСАЕТСЯ его участия в войне/ или там о работе в полиции/ то он неохотно с этим со мной делится. У него на всё один ответ/ тебе это неинтересно. аплодисменты", "Ну/ а ЧТО КАСАЕТСЯ взаимодействия с элитами/ здесь ну какие-то опыты есть.", "Это ЧТО КАСАЕТСЯ льгот.", "А ЧТО КАСАЕТСЯ региональных выборов/ боюсь тут повторяться/ потому что многого не слышал/ на один момент хотел обратить внимание.", "Американцам надоело воевать одним/ им хочется/ чтобы и нас ЭТО КАСАЛОСЬ.", "Когда РЕЧЬ КАСАЕТСЯ отношений с властью/ возникает достаточно интересная рекомендация.", "Значит/ нужен закон/ закон о государственной службе/ либо один федеральный/ либо несколько федеральных по сферам действий( т. е. закон об образовании/ о здравоохранении/ о прохождении службы в органах внутренних дел и т. д.)/ то есть по сферам подчинённости/ государственных полномочий и того/ ЧТО КАСАЕТСЯ прохождения службы в органах субъектов федерации.", "Относительно того/ ЧТО КАСАЕТСЯ апелляции и контроля.", "Но/ может быть/ этот ДОКУМЕНТ КАСАЕТСЯ корпоративной этики?", "Что касается каких-то частных параметров/ то я не знаю/ интересно это или нет нашим уважаемым членам жюри/ но/ например/ ЧТО КАСАЕТСЯ систем контроля доступа/ то у меня давно уже зреет один частный параметр/ по которому очень мало систем проходит/ это параметр прохода по одной идентификации нескольким сотрудникам.", "Исходя из того/ что представлено в номинациях/ вы правильно сказали/ должны быть общие требования/ КОТОРЫЕ КАСАЮТСЯ всех номинаций и требования частного порядка/ касаемые специфической тематики.", "Мы должны представить на Премии такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если мы покажем что-то новое/ но дорогое/ что никогда не будет реализовано/ то мы не выполним свою задачу/ потому что мы работаем в области безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ КТО КАСАЕТСЯ этой сферы деятельности.", "Модератор: Ну/ это ЧТО КАСАЕТСЯ голосования на выборах.", "А ЧТО КАЧАЕТСЯ того/ что произошло недавно/ того концерта/ мне кажется/ он удался/ я думаю об этом постоянно...", "А ЧТО КАСАЕТСЯ парней/ о которых вы говорили/ то они живые/ они могут орать из каждой точки.", "Ну/ во всяком случае/ ЧТО КАСАЕТСЯ матери и меня/ то я острее всё это чувствую/ чем ты со стороны."], "LOC": ["Это в полной СТЕПЕНИ КАСАЕТСЯ и« 17 мгновений весны»: мне абсолютно неинтересны и местами даже противны эпизоды с участием радистки Кэт и очень любопытно все, что касается подковерных интриг и всего, что связано с профессиональной деятельностью Штирлица."], "INST": ["Святотатством было-- РУКАМИ КАСАТЬСЯ этой нерасторжимой пары, в ложбинке умещавшей то, что природа дала мужчине в безрассудной симметрии полов.", "Хотя и примы выступали не без недостатков: очевидно недокручивали прыжки( Виктория Волчкова), неудачно из них выезжали( Ирина Слуцкая), ПОРОЙ КАСАЛИСЬ льда( Мария Бутырская)."], "GEN": ["Обсуждаемые проекты ЗАКОНОВ КАСАЛИСЬ статуса судей и нового положения адвокатов.", "Другое существенное различие в стратегии двух рецензируемых ИЗДАНИЙ КАСАЕТСЯ принципов перевода.", "( Проблемы их ПОИСКА КАСАТЬСЯ не буду ввиду скудости имеющихся наблюдательных данных и неоднозначности интерпретации последних.", "С одной стороны, они менее загрязнены\" эмпирическим мусором\", с другой-- если уж этот мусор ИХ КАСАЕТСЯ, он более ясно виден на их зеркальной поверхности.", "Потому что женщин всё касается-- война, мир, атомная бомба, безработица-- всё НАС КАСАЕТСЯ."], "ACC": ["Я думаю/ это МЕНЯ КАСАЕТСЯ/ но я не могу глаз открыть."]}, "0": {}, "1": {"GEN": ["@ Да и потом, что КАСАЕТСЯ ВОСПИТАТЕЛЕЙ, то они работают по двое посменно.", "Математик скажет, а причем тут я, надо к экономисту, а экономист, скажет, это КАСАЕТСЯ СОЦИОЛОГИИ и физики, социолог скажет я не физик, а физик что не социолог.", "Что КАСАЕТСЯ ОЛИГАРХОВ, то тот факт, что их количество за один год увеличилось более, чем в два раза говорит о том, что: 1.", "При снятии таких фильмов все предусмотреть невозможно, всегда будут погрешности или неточности, например, что КАСАЕТСЯ ОБРАЗА настоящего Мюллера.", "Это в полной степени касается и« 17 мгновений весны»: мне абсолютно неинтересны и местами даже противны эпизоды с участием радистки Кэт и очень любопытно все, что КАСАЕТСЯ ПОДКОВЕРНЫХ интриг и всего, что связано с профессиональной деятельностью Штирлица.", "Но что КАСАЕТСЯ САМОГО фильма, то он намного дороже, чем его бюджет.", "Что КАСАЕТСЯ АКТЕРСКОГО состава, то здесь он бесподобен.", "Что КАСАЕТСЯ ХЭНКСА, то здесь он похож на толстенького бурундучка.", "Эта история КАСАЕТСЯ ВСЕХ нас.", "Его новые стетсоновские ботинки почти КАСАЛИСЬ ГУСТОЙ и зелёной травы.", "-- Господа,-- вмешался Дебоширин,-- не будем КАСАТЬСЯ ПОЛИТИКИ.", "Можно было ответить:\" Это уж по твоей части, что КАСАЕТСЯ ГАРТВИГА\", но Кирилл был рядом и мысли мои гнуло в другую сторону.", "Святотатством было-- руками КАСАТЬСЯ ЭТОЙ нерасторжимой пары, в ложбинке умещавшей то, что природа дала мужчине в безрассудной симметрии полов.", "Что же КАСАЕТСЯ ФИНЛЯНДСКОГО вокзала, то он, будучи вокзалом пригородным, не манил и не манит путешествиями долгими, однако своё и его постарение можно почувствовать и по иным признакам.", "Косые жёлтые лучи иногда КАСАЛИСЬ ПРИПОДНИМАЮЩЕЙСЯ лысины наперсточника, клочковатые остатки седых волос на его голове на миг превращались в сияющий нимб, и его манипуляции над листом картона начинали казаться священнодействием какой-то забытой религии.", "А что КАСАЛОСЬ ТЁМНОГО подсознательного страха, то от него спасали только трезвость и чувство юмора-- Андрей напоминал себе, что попросту лезет на крышу вагона.", "Впрочем, утреннее замечание могло КАСАТЬСЯ ЧЕГО угодно: занавески, например, грязные, или сорт кофе отвратительный, пахнет варёной капустой...", "Что же КАСАЕТСЯ ГРЕЛКИ, против которой последние тридцать лет возражала Анна Фёдоровна, Мур с юных лет привыкла укладываться в подогретую постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником.", "Незнакомец деликатно КАСАЛСЯ МОЕГО локтя.", "Она зашагала вверх, КАСАЯСЬ ХОЛОДНЫХ перил.", "-- Что КАСАЕТСЯ ПЛАНОУ, то прежде всехо подхотоука у УУЗ.", "Что КАСАЕТСЯ СУДЬБЫ Вадима и Маргариты, а также судьбы моего любимого Великого- Салазкина, то автор предоставляет читателям возможность дорисовать дальнейшее в своём воображении при одном лишь обязательном условии-- счастливый конец.", "Что КАСАЕТСЯ МЕСТНЫХ людей, их приработки под стать шахтёрским, но без тех обвальных стачек, ибо те же самые свиньи, в благодарность за шоколадки, вырабатывают из себя ценнейший продукт, который ближние фермеры и дачники раскупают по сто долларов за центнер.", "Что КАСАЕТСЯ РЕКЛАМЫ лекарственных средств, то мы считаем, что закон о рекламе в той части, которая касается рекламы лекарственных средств, очень в узких аспектах трактует суть этой возможности и запрета рекламы в этой области.", "Что касается рекламы лекарственных средств, то мы считаем, что закон о рекламе в той части, которая КАСАЕТСЯ РЕКЛАМЫ лекарственных средств, очень в узких аспектах трактует суть этой возможности и запрета рекламы в этой области.", "В первую очередь это КАСАЕТСЯ РАСПРОСТРАНЕНИЯ новой технологии проникновения вредоносных программ на компьютеры.", "Что КАСАЕТСЯ РАЗВИТИЯ антивирусных технологий, то здесь основные усилия компаний будут сосредоточены на совершенствовании путей доставки антивирусных обновлений на компьютеры пользователей, а также на разработке технологий обнаружения и нейтрализации неизвестных вирусов-- эвристического анализа, поведенческих блокираторов, ревизоров изменений.", "Что КАСАЕТСЯ ДРУГИХ проектов, то уже четыре года идёт работа над энциклопедией\" Русский художественный паркет начала XVII-- начала XX века\".", "Хотя и примы выступали не без недостатков: очевидно недокручивали прыжки( Виктория Волчкова), неудачно из них выезжали( Ирина Слуцкая), порой КАСАЛИСЬ ЛЬДА( Мария Бутырская).", "В первую очередь это КАСАЕТСЯ СЕРГЕЯ Рожкова, Виктора Майгурова и Анны Богалий, которые достигли воодушевляющей стабильности.", "Что КАСАЕТСЯ СУБСИДИРОВАНИЯ потребления, то здесь был найден выход: поставки нефти в счёт госнужд и централизованный импорт.", "Обсуждаемые проекты законов КАСАЛИСЬ СТАТУСА судей и нового положения адвокатов.", "Просто раньше ограничения эти КАСАЛИСЬ БУМАГИ, типографской краски, мощности печатного станка, вместительности книготорговых складов и семейного бюджета покупателей книжной продукции.", "Что КАСАЕТСЯ СТОЛИЧНЫХ инспекторов, то едва ли у кого из них поднимется жезл на автомобиль с дипномерами.", "Что же КАСАЕТСЯ ПЕРВОГО российского президента, то, в отличие от Горбачева, который накала шахтёрских страстей испугался и в Кузбассе ни разу не появился( хотя его неоднократно приглашали и к визитам серьёзно готовились), Ельцин ездил сюда не раз.", "Что же КАСАЕТСЯ ПРУССКИХ черт чилийского генерала, то они были не врождёнными, а благоприобретенными- в ходе долгой и безупречной службы в чилийской армии, созданной прусскими офицерами по прусскому образцу и свято хранившей прусские традиции.", "Что же КАСАЕТСЯ НАРУШЕНИЯ требований знака 3. 1, то суд счёл его несущественным, учёл обстоятельства дела, личность нарушителя и в соответствии со статьёй 2. 9 КоАП ограничился устным замечанием.", "В первую очередь это КАСАЕТСЯ КРУПНЫХ страховщиков Урала, Центрального района и Северо-Запада.", "Но когда дело КАСАЕТСЯ РАСТЕНИЙ, почему-то некоторые забывают эту истину, и в ход идёт всё, что попадётся под руку.", "Рядом с горькой полынью не растут или растут очень плохо самые неприхотливые травы, а уж что КАСАЕТСЯ САДОВЫХ цветов и овощей, то такое соседство им отнюдь не на пользу.", "Что КАСАЕТСЯ НОМИНАЦИЙ« Большого ТЭФИ», количество осталось прежним-- двадцать восемь.", "Что КАСАЕТСЯ ВОЛОШИНА, то в СМИ уже были\" утечки\" относительно разработанного в кремлёвской администрации плана по выходу из\" кризиса ЮКОСа\".", "Что КАСАЕТСЯ ПОПУЛЯРНЫХ в последнее время апелляций к ставке на\" хорошего\" среднего предпринимателя( в противовес\" нехорошим\" олигархам), то эта идея выглядит утопичной.", "Что КАСАЕТСЯ ТОГО, что ЮКОС обнародовал данные о своих акционерах, то это-- личное дело Ходорковского, который, по сути, является основным хозяином этого АО.", "Что КАСАЕТСЯ КОРОВЬЕГО молока, то в нём совершенно иное, чем в материнском молоке, соотношение между кальцием и фосфором, значительно меньше витамина D 3.", "Теперь с берегов Балтийского моря слышны утверждения, что это положение вроде бы носит формальный характер, ни к чему не обязывает и вообще не КАСАЕТСЯ ЛАТВИИ и Эстонии.", "Что КАСАЕТСЯ РЕГИОНАЛЬНЫХ аспектов военно-политического курса Соединённых Штатов, то в них также отражается стремление Вашингтона использовать благоприятный для себя исторический период в интересах укрепления своих политических, торгово-экономических и военно-стратегических позиций в мире.", "Что КАСАЕТСЯ АФГАНИСТАНА, то после начала в 2001 году антитеррористической операции против талибов главной задачей Вашингтона и поддерживаемых им усилий НАТО в этой стране является нормализация внутриполитической обстановки и приведение к власти лояльного по отношению к Западу руководства.", "Что КАСАЕТСЯ ДОКУМЕНТАЛЬНОЙ картины Скорсезе, то и её неплохо было бы купить, скажем, для канала\" Культура\".", "Что КАСАЕТСЯ НАШИХ должников, то в основном это беднейшие страны.", "Что КАСАЕТСЯ ПЕРЕДАЧИ иностранным государствам в счёт долга российских предприятий, такие варианты действительно обсуждались, однако пока ни одного реализовано не было.", "Что КАСАЕТСЯ РАЗВЛЕЧЕНИЙ, я никогда не пробовал заниматься ими на протяжении ну, скажем, двух месяцев.", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что КАСАЕТСЯ ЛИТЕРАТУРЫ, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится.", "При этом был, как всегда, когда дело КАСАЛОСЬ ПОЭЗИИ, строг, взыскателен и даже беспощаден.", "Про религиозную компетентность политиков и граждан нечего и говорить, а что КАСАЕТСЯ ПОЗИЦИИ религиозных организаций, то заместитель председателя Отдела внешних церковных связей Московской патриархии протоиерей Всеволод Чаплин строго напомнил на конференции о политическом нейтралитете Церкви.\"", "Особенно в том, что КАСАЕТСЯ АНТИЭКСТРЕМИСТСКОЙ риторики.", "Что КАСАЕТСЯ НАШИХ конкурентов, наверное, они будут этим пользоваться, только я не думаю, что такие технологии-- запуски воздушных шариков и т. д.-- очень уж сильно в плюс играют.", "Это КАСАЕТСЯ ЛЮДЕЙ\" с лобной психикой\", отстаивающих свои старые, когда-то ими высказанные или даже проведённые в жизнь мысли, которые сами для себя сковывают свободу.", "Что КАСАЕТСЯ БОРЬБЫ с коррупцией законными методами, то и тут, по мнению предпринимателей, всё не так просто: прохождение одного судебного дела по всем инстанциям обходится, по данным одного из видных бизнесменов, в 300 тысяч долларов включая адвокатские услуги.", "Что КАСАЕТСЯ БЮДЖЕТОВ, новый закон предусматривает единые правила их формирования по всей стране, твёрдые нормативы отчислений.", "Что же КАСАЕТСЯ ПЕРЕОЦЕНКИ темпов экономического роста, то её я считаю абсолютно правильной.", "Новые смыслы КАСАЮТСЯ РАЗРЕШЕНИЯ общечеловеческих проблем и настолько меняют систему отношений человека к себе и к миру, что стремление к самосовершенствованию становится ведущим.", "Что КАСАЕТСЯ ОТЕЧЕСТВЕННОЙ истории, то надо ли напоминать о широком спектре мер подавления, например, инакомыслящих гуманитариев( и аресты, и выдворения из страны, и физическое уничтожение)?", "Что КАСАЕТСЯ РАБОТЫ практикующего психолога, то здесь и средством воздействия на других людей, и регистрирующим прибором оказывается сам психолог.", "Особенно это КАСАЛОСЬ МЛАДШИХ классов.", "Элькониным, КАСАЕТСЯ УРОВНЯ сформированности у младших подростков учебной деятельности.", "Второй важный вывод КАСАЛСЯ КОНСТАТАЦИИ особой деятельности подростка-- деятельности общения.", "Что же КАСАЕТСЯ ВЕЛИЧИНЫ активов Российской Федерации, то здесь ситуация чуть менее стабильна.", "Что же КАСАЕТСЯ РОССИИ, то по оценкам ООН, в России проживает около 13 млн. международных мигрантов( 15).", "Что же КАСАЕТСЯ КРИТИКУЕМОЙ всеми тарифной политики указанных систем, то оплата переводов через WU за два года снизилась почти вдвое( 28).", "Что же КАСАЕТСЯ ЕВРОПЫ, то консолидация банков здесь происходит менее активно, а интернациональные слияния малоэффективны.", "Что же КАСАЕТСЯ ФЕРМЕРСКИХ хозяйств, то они уже ни в коей мере не являются\" подсобными\".", "Это не КАСАЕТСЯ МАЛОГО предпринимательства, которое должно будет продолжать развиваться.", "Что же КАСАЕТСЯ СИСТЕМЫ налогообложения, то существующий до настоящего времени принцип щадящего налогообложения на приусадебные земельные участки сельских домохозяйств( в 2000 г. в среднем 14 коп. за 1 кв. метр площади) сыграл и в условиях нищенского положения большинства сельского населения продолжает играть, несомненно, положительную роль.", "Что КАСАЕТСЯ СУММЫ натрия и калия, то она возросла почти в 2 раза при одновременном увеличении содержания сульфатов и хлоридов.", "Что же КАСАЕТСЯ ЛИТЕРАТУРОВЕДЧЕСКО-ФИЛОЛОГО-ЛИНГВИСТИЧЕСКИХ возражений, то здесь мы заранее согласны на всё и со всем.", "Что КАСАЕТСЯ БЕЗУМНЫХ, то они подобны детям и спасутся[ 11].", "Что КАСАЕТСЯ СИМБИОЗА дальневосточных даосов с дальнезападными христианами, эти два вероучения породят в Китае первый дееспособный гибрид только в XIX веке.", "Что же КАСАЕТСЯ ПОРОГОВ выделения, измеренных до и после такой чисто\" сенсорной\" тренировки, то оказалось, что в семи случаях из девяти они вовсе не изменились, а в двух случаях хотя и понизились, но незначительно.", "Изложенное здесь исследование КАСАЕТСЯ ФОРМИРОВАНИЯ функциональных органов только одного, относительно элементарного типа.", "Всё же, что КАСАЕТСЯ ПРАКТИКИ освобождения( йога, медитация, эзотерика, религиозные доктрины), должно быть отнесено к другому типологическому ряду и, стало быть, не рассматриваться в историко-философских исследованиях.", "Другое существенное различие в стратегии двух рецензируемых изданий КАСАЕТСЯ ПРИНЦИПОВ перевода.", "Что же КАСАЕТСЯ МАНАСА, то это\" интеллект\"( там же, с. 51)\" орган разума\"\" генерализирующая способность сознания\"( там же, с. 51), связанная с обобщением данных органов чувств( там же, с. 48).", "В США до сих пор всё, что КАСАЕТСЯ КОНКРЕТНЫХ данных об атомных подводных лодках, считается строго закрытой областью.", "Что же КАСАЕТСЯ ГОРНОЙ зоны, то Главный Кавказский хребет ограничивает район Большого Сочи с юго-востока на северо-запад, а его отроги играют роль барьера, защищающего побережье от проникновения континентальных масс холодного воздуха.", "Безусловно, это ни в коей мере не КАСАЕТСЯ НАЗВАННЫХ мною учёных.", "Толкование пушкиниста- священника Б. А. Васильева примыкает к традиции пастырских толкований, открытых ещё в 1899 г. митрополитом Антонием Храповицким, верившим, что смысл и\" урок\" стихотворения\" совершенно понятен\"; что КАСАЕТСЯ ДВУХ кумиров, составляющих фокус и точку высокого напряжения в тексте пьесы, то в понимании митрополита Антония собственно древнего, собственно античного в них ничего уже не осталось; они полностью переводятся", "Аполлон Григорьев говорил как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы он слышал речь Достоевского, то сказал бы, что тот говорит как теоретик, и, что КАСАЕТСЯ ПУШКИНА, отчасти бы разделил реакцию Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" предпочитал ширину духа-- его чистоте\"^ 95).", "В этом случае он очень энергичен, если дело КАСАЕТСЯ КАКИХ-ТО личных увлечений.", "История сатиры не есть история определённого жанра,-- она КАСАЕТСЯ ВСЕХ жанров, притом в наиболее критические моменты их развития.", "Самые большие разрывы в оценках КАСАЮТСЯ ВОЗМОЖНОСТИ получить образование, высоких заработков, возможности устроиться на работу и наличия объектов культуры.", "Что же КАСАЕТСЯ ДАТ опубликования-- это вопрос другой, мы его считаем в данном случае совершенно второстепенным.", "Что же КАСАЕТСЯ СИНХРОНИСТИЧЕСКОГО мышления, то его можно назвать\" пространственным\"; оно как бы центрировано относительно времени, то есть, речь идёт об определённом комплексе событий, совершившихся в определённый момент времени.", "Что КАСАЕТСЯ КАУЗАЛЬНОЙ связи между различными психическими явлениями-- то она бесспорно существует, скажем, одно психическое явление способно вызвать другое.", "Что же КАСАЕТСЯ ПРИРОДЫ вещих сновидений, то Бехтерева считает, что объяснить это никаким из современных научных способов невозможно.", "Что же КАСАЕТСЯ ПРАКТИЧЕСКОГО решения подобной задачи, то не исключено, что оно будет найдено именно благодаря дальнейшему исследованию спин-торсионных взаимодействий.", "Что КАСАЕТСЯ ПОСЛЕДНЕГО, то речь идёт о воздействии, в том числе психокинетическом, на прошлое, то есть на уже состоявшиеся события.", "Что же КАСАЕТСЯ НАУКИ Computer Science, то среди своих языков программирования она выделяет процедурные, или императивные языки, в которых преобладает описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место занимает описание( т. н. декларация) свойств того результирующего объекта, который требуется получить.", "А что КАСАЕТСЯ СТРУГАЦКИХ/ это вправду отдельный разговор.", "Что КАСАЕТСЯ ТЕЛЕВИДЕНИЯ/ Ант правильно сказал/ точно так же/ как и двадцать- тридцать лет назад/ ничего о фантастике не говорят...", "Что КАСАЕТСЯ ПЕРВОЙ стороны, то ОБСЕ-- это очень хорошая организация, созданная в 1975 году для укрепления сотрудничества в Европе, для контроля за тем, чтобы европейские принципы исполнялись.", "Теперь, что КАСАЕТСЯ ИРАКА.", "А то, что КАСАЕТСЯ ОРУЖИЯ массового уничтожения, да, мы с Америкой, с Европой крайне заинтересованы, чтобы его там не было.", "А что КАСАЕТСЯ СЕВЕРНОЙ Кореи, то парадокс состоит в том, что они, конечно, блефуют, но это блеф очень провинциального диктатора.", "Т. ПЕЛИПЕЙКО-- А что КАСАЕТСЯ НДС и прочего?", "А. ЖУКОВ-- Практически это КАСАЕТСЯ ВСЕХ налогов.", "А. ЖУКОВ-- Значит, что КАСАЕТСЯ ТОГО, что будет завтра, то это в первую очередь связано с тем, как будет развиваться наша экономика.", "Т. ПЕЛИПЕЙКО-- И коль скоро мы сейчас КАСАЕМСЯ НАЛОГОВОЙ темы, обвал вопросов на пейджере, связанный с темой возможного введения налога на банковские вклады, на депозиты в банках.", "Особенно то, что КАСАЕТСЯ БАРАЕВА, там прямые связи были.", "А когда КАСАЕТСЯ МАЛЫХ предприятий, то мы стараемся собрать их, попросить, чтобы они просчитали разные варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно сложным дать какую-то выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий.", "Хотя что КАСАЕТСЯ МАЛОГО бизнеса-- у нас идёт резкое, просто абсолютное сокращение числа малых предприятий и числа занятых в малом бизнесе, поскольку если на заре перестройки, на начало 90-х гг. у нас в малом бизнесе было занято свыше 12 млн. человек, то сейчас-- 7 млн., т. е. сокращение практически в два раза.", "Это КАСАЕТСЯ ВСЕЙ деятельности МВД, это касается недавней целой серии заказных убийств разного свойства.", "Это касается всей деятельности МВД, это КАСАЕТСЯ НЕДАВНЕЙ целой серии заказных убийств разного свойства.", "Это КАСАЕТСЯ ОПЕРАТИВНОЙ обстановки, связанной и с возгораниями, и с тем, что происходит в школах и, вообще, в сфере чрезвычайных ситуаций в стране.", "Что же КАСАЕТСЯ ДРУГИХ фракций, то они вольны поступать так, как они находят нужным.", "Что КАСАЕТСЯ ЗУБОДРОБИТЕЛЬНОЙ критики, которой подвергло правительство фракция\" Единство\", то этот вопрос перед ними открыт.", "Что КАСАЕТСЯ ТОГО обстоятельства, что российское правительство ничего не предложило, тем самым оно себя поставило в очень слабую позицию.", "А что КАСАЕТСЯ ИСКУССТВА/ то оно многое из этого формулирует и выражает.", "Это КАСАЕТСЯ УПРАВЛЕНЦЕВ/ конечно.", "Должна сказать по поводу того/ что Тоня рассказывала нам вчера и то/ что было сегодня и КАСАЛОСЬ ТЕАТРА.", "Что КАСАЕТСЯ МЕНЯ/ то я/ актёр просто по второму образованию/ а вот/ что касается Лиды/ то я готов за неё ответить...", "Что касается меня/ то я/ актёр просто по второму образованию/ а вот/ что КАСАЕТСЯ ЛИДЫ/ то я готов за неё ответить...", "Что КАСАЕТСЯ ТОГО/ о чём Вы говорили/ рейтинга/ всего прочего/ лучший или худший/ юмор и анекдот в частности очень тесно связан с настроением человека.", "Что КАСАЕТСЯ МЕСТА в жизни/ эмоциональной какой-то стороны/ совершенно не равное.", "Но что КАСАЕТСЯ МОИХ работ по стихосложению/ то и в самой гуманитарной области это такой закоулочек очень специальный.", "Что КАСАЕТСЯ ЭТОЙ коротенькой записки обо мне/ она была Павлом Сергеевичем написана примерно даже/ по-видимому/ меньше чем за год до его смерти.", "Что КАСАЕТСЯ ПАВЛА Сергеевича/ то/ собственно/ в математике мы строго совместно работали только один раз/ а потом довольно эпизодически.", "А что КАСАЕТСЯ КОЛМОГОРОВСКОГО семейства/ то со старшим поколением/ с моим дедом/ бабушкой/ прадедом/ я тоже почти не имел дела.", "Что КАСАЕТСЯ ЭТОГО Ивана Катаева/ то его дети/ один Георгий/ другой Дмитрий/ Митя/ когда они были студентами/ даже жили у меня в моей квартире в Москве.", "Что КАСАЕТСЯ ВЛАДИМИРА Михайловича/", "Вне математики мы с вами уже много КАСАЛИСЬ ШКОЛЫ.", "А что КАСАЕТСЯ ТАКИХ более/ так сказать/ потребительских увлечений/ где я сам ничего не произвожу/ то это музыка и/ пожалуй/ вcё-таки древнее изобразительное искусство/ и особенно древнерусское.", "Что КАСАЕТСЯ ГОРЯЧЕЙ линии/ про которую сейчас говорят.", "Следующий вопрос КАСАЛСЯ ФОРМЫ\" Локомотива\".", "Следующий вопрос КАСАЕТСЯ ЗАДЕРЖКИ начала продаж абонементов.", "Что КАСАЕТСЯ САЙТА/ то сейчас мы сделали новый(??)", "Ну а что КАСАЕТСЯ 3-ЕГО его вопроса/ опять таки он уже давно звучал/ мы об этом тоже разговаривали.", "Что КАСАЕТСЯ ПОЕЗДОВ...", "Что КАСАЕТСЯ МЕЖДУНАРОДНЫХ/ то мы всех вас приглашаем поддержать нас 24-го числа.", "КП. АЮ часто рассказывает/ аа/ о себе/ о каких-то моментах своей биографии? Т. Мм/ в принципе/ то/ что КАСАЕТСЯ КАКИХ-ТО весёлых/ ээ/ сторон его жизни/ радостных моментов/ он этим делится охотно/ и часто/ но то/ что касается его участия в войне/ или там о работе в полиции/ то он неохотно с этим со мной делится. У него на всё один ответ/ тебе это неинтересно. аплодисменты", "Что КАСАЕТСЯ ВЛАДИМИРА Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так.", "Ну/ а что КАСАЕТСЯ ВЗАИМОДЕЙСТВИЯ с элитами/ здесь ну какие-то опыты есть.", "Это что КАСАЕТСЯ ЛЬГОТ.", "А что КАСАЕТСЯ РЕГИОНАЛЬНЫХ выборов/ боюсь тут повторяться/ потому что многого не слышал/ на один момент хотел обратить внимание.", "Что КАСАЕТСЯ ЧЕЧЕНЦЕВ/ насколько я понимаю/ у них нет и внутри ничего общего.", "Что КАСАЕТСЯ ЕЛЬЦИНСКИХ реформ/ то их и ельцинскими- то назвать нельзя. насколько я знаю/ была единственная ельцинская реформа/ которая так и не была осуществлена/ это его указ№ 1 о реформе образования.", "Что КАСАЕТСЯ ГЕРОЕВ России. они их сами себе и вешают.", "Когда речь КАСАЕТСЯ ОТНОШЕНИЙ с властью/ возникает достаточно интересная рекомендация.", "Значит/ нужен закон/ закон о государственной службе/ либо один федеральный/ либо несколько федеральных по сферам действий( т. е. закон об образовании/ о здравоохранении/ о прохождении службы в органах внутренних дел и т. д.)/ то есть по сферам подчинённости/ государственных полномочий и того/ что КАСАЕТСЯ ПРОХОЖДЕНИЯ службы в органах субъектов федерации.", "Относительно того/ что КАСАЕТСЯ АПЕЛЛЯЦИИ и контроля.", "То/ что мы имеем сейчас/ уже называется Кодексом этики/ причём он уже КАСАЕТСЯ МУНИЦИПАЛЬНЫХ служащих.", "Но/ может быть/ этот документ КАСАЕТСЯ КОРПОРАТИВНОЙ этики?", "Что КАСАЕТСЯ КАКИХ-ТО частных параметров/ то я не знаю/ интересно это или нет нашим уважаемым членам жюри/ но/ например/ что касается систем контроля доступа/ то у меня давно уже зреет один частный параметр/ по которому очень мало систем проходит/ это параметр прохода по одной идентификации нескольким сотрудникам.", "Что касается каких-то частных параметров/ то я не знаю/ интересно это или нет нашим уважаемым членам жюри/ но/ например/ что КАСАЕТСЯ СИСТЕМ контроля доступа/ то у меня давно уже зреет один частный параметр/ по которому очень мало систем проходит/ это параметр прохода по одной идентификации нескольким сотрудникам.", "Исходя из того/ что представлено в номинациях/ вы правильно сказали/ должны быть общие требования/ которые КАСАЮТСЯ ВСЕХ номинаций и требования частного порядка/ касаемые специфической тематики.", "Что КАСАЕТСЯ ОБЩИХ требований/ то вcё-таки мы выдвигаем продукт/ который будет носить в той или иной степени рекламу/ мы должны показать/ что это впервые сделано/ что это актуально/ что это значимо и т. д. Поэтому критерии для всех номинаций должно быть актуальность.", "Мы должны представить на Премии такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если мы покажем что-то новое/ но дорогое/ что никогда не будет реализовано/ то мы не выполним свою задачу/ потому что мы работаем в области безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ кто КАСАЕТСЯ ЭТОЙ сферы деятельности.", "Это в первую очередь может КАСАТЬСЯ ОБОРУДОВАНИЯ защиты информации/ например.", "Модератор: Ну/ это что КАСАЕТСЯ ГОЛОСОВАНИЯ на выборах.", "А что КАЧАЕТСЯ ТОГО/ что произошло недавно/ того концерта/ мне кажется/ он удался/ я думаю об этом постоянно...", "Что КАСАЕТСЯ МЕНЯ/ то я занимаюсь музыкой/ безусловно/ но что-то мне подсказывает/ что я отличаюсь от многих моих коллег тем/ что позволяю себе всякие такие политизированные выпады.", "Что КАСАЕТСЯ ЛЮДЕЙ/ то они очень доверчивы.", "А что КАСАЕТСЯ ПАРНЕЙ/ о которых вы говорили/ то они живые/ они могут орать из каждой точки.", "Что КАСАЕТСЯ ТЕЛЕВИДЕНИЯ/ пугает засилье американских фильмов/ где грань между реальностью/ что человека убивают или бьют его/ что человека можно десять раз ударить/ и он встаёт и в ответ может ещё.", "Что КАСАЕТСЯ ОБЛАСТИ/ то все сахарные заводы распроданы.", "Что КАСАЕТСЯ ДЕТЕЙ/ то ты определённо сделаешь их несчастными.", "Ну/ во всяком случае/ что КАСАЕТСЯ МАТЕРИ и меня/ то я острее всё это чувствую/ чем ты со стороны.", "Что же КАСАЕТСЯ НАШЕЙ исторической ничтожности/ то я решительно не могу с вами согласиться."], "INST": ["За двадцать лет, что я прожил с Ритой, не было, наверное, ни одной недели, чтобы я так или иначе не КАСАЛСЯ МЫСЛЯМИ этой темы."], "ACC": ["Что же КАСАЕТСЯ НАС..."], "NOM": ["Не КАСАЯСЬ ДРУГ друга, они, тем не менее, связаны общим гравитационным полем, и между ними может быть установлена связь."], "до + GEN": ["Что же КАСАЕТСЯ ДО МЕЖДУ-ЖАНРОВОЙ сатиры, т. е. до сатирического отношения к действительности, реализующегося в разнороднейших жанрах( третье значение слова\" сатира\"), то с её систематическим изучением дело обстоит очень плохо."]}, "2": {"после + GEN": ["-- повернётся к нему именно что лицом, почти КАСАЯСЬ, ПОСЛЕ ЧЕГО он неизбежно услышит юное дыхание и близость губ."], "в/во + ACC": ["Что КАСАЕТСЯ популярных В ПОСЛЕДНЕЕ время апелляций к ставке на\" хорошего\" среднего предпринимателя( в противовес\" нехорошим\" олигархам), то эта идея выглядит утопичной."], "с/со + INST": ["Что КАСАЕТСЯ борьбы С КОРРУПЦИЕЙ законными методами, то и тут, по мнению предпринимателей, всё не так просто: прохождение одного судебного дела по всем инстанциям обходится, по данным одного из видных бизнесменов, в 300 тысяч долларов включая адвокатские услуги.", "Ну/ а что КАСАЕТСЯ взаимодействия С ЭЛИТАМИ/ здесь ну какие-то опыты есть.", "Когда речь КАСАЕТСЯ отношений С ВЛАСТЬЮ/ возникает достаточно интересная рекомендация."], "в/во + LOC": ["Что КАСАЕТСЯ места В ЖИЗНИ/ эмоциональной какой-то стороны/ совершенно не равное."], "на + LOC": ["Модератор: Ну/ это что КАСАЕТСЯ голосования НА ВЫБОРАХ."]}, "3": {"против + GEN": ["Что же КАСАЕТСЯ грелки, ПРОТИВ КОТОРОЙ последние тридцать лет возражала Анна Фёдоровна, Мур с юных лет привыкла укладываться в подогретую постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником."], "в/во + ACC": ["Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что КАСАЕТСЯ литературы, В ПЕРВУЮ голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится."], "с/со + INST": ["Это КАСАЕТСЯ людей\" С ЛОБНОЙ психикой\", отстаивающих свои старые, когда-то ими высказанные или даже проведённые в жизнь мысли, которые сами для себя сковывают свободу."], "у + GEN": ["Элькониным, КАСАЕТСЯ уровня сформированности У МЛАДШИХ подростков учебной деятельности."], "о/об + LOC": ["В США до сих пор всё, что КАСАЕТСЯ конкретных данных ОБ АТОМНЫХ подводных лодках, считается строго закрытой областью.", "Что КАСАЕТСЯ того/ О ЧЁМ Вы говорили/ рейтинга/ всего прочего/ лучший или худший/ юмор и анекдот в частности очень тесно связан с настроением человека.", "А что КАСАЕТСЯ парней/ О КОТОРЫХ вы говорили/ то они живые/ они могут орать из каждой точки."], "ввиду + GEN": ["( Проблемы их поиска КАСАТЬСЯ не буду ВВИДУ СКУДОСТИ имеющихся наблюдательных данных и неоднозначности интерпретации последних."], "между + INST": ["Что КАСАЕТСЯ каузальной связи МЕЖДУ РАЗЛИЧНЫМИ психическими явлениями-- то она бесспорно существует, скажем, одно психическое явление способно вызвать другое."], "по + DAT": ["Но что КАСАЕТСЯ моих работ ПО СТИХОСЛОЖЕНИЮ/ то и в самой гуманитарной области это такой закоулочек очень специальный."], "в/во + LOC": ["КП. АЮ часто рассказывает/ аа/ о себе/ о каких-то моментах своей биографии? Т. Мм/ в принципе/ то/ что касается каких-то весёлых/ ээ/ сторон его жизни/ радостных моментов/ он этим делится охотно/ и часто/ но то/ что КАСАЕТСЯ его участия В ВОЙНЕ/ или там о работе в полиции/ то он неохотно с этим со мной делится. У него на всё один ответ/ тебе это неинтересно. аплодисменты", "Значит/ нужен закон/ закон о государственной службе/ либо один федеральный/ либо несколько федеральных по сферам действий( т. е. закон об образовании/ о здравоохранении/ о прохождении службы в органах внутренних дел и т. д.)/ то есть по сферам подчинённости/ государственных полномочий и того/ что КАСАЕТСЯ прохождения службы В ОРГАНАХ субъектов федерации."], "на + ACC": ["То есть/ когда это их не КАСАЛОСЬ/ они НА ЭТО и внимания- то не обращали."]}}