{"-3": {"на + LOC": ["А по льду, НА КАНАЛЕ, КАТАЮТСЯ на коньках люди."], "в/во + LOC": ["( Показывает, В КАКИХ позах КАТАЮТСЯ на коньках люди.)"], "на + ACC": ["Натопили печь, напекли картошки, женщины приготовили гуся с яблоками, во дворе мы нарядили огромную красавицу ёлку и стали пускать фейерверки, а НА СЛЕДУЮЩЕЕ утро КАТАЛИСЬ на санках с горы."], "с/со + INST": ["Однажды на Новый год мы С ДРУЗЬЯМИ поехали КАТАТЬСЯ на лыжах в Финляндию."]}, "-2": {"без + GEN": ["Но, разумеется, БЕЗ ДЕТЕЙ КАТАТЬСЯ гораздо увлекательнее."], "с/со + INST": ["Мы тоже С ДРУЗЬЯМИ КАТАЕМСЯ) Но когда одна-- это действительно по-другому все."], "на + LOC": ["Раньше уснуть тоже не всегда получалось нормально/ потому что есть такие кадры/ в основном/ НА МАШИНЕ КАТАЮТСЯ.", "Вот мне хотелось бы спросить у Михаила Задорнова/ как-то Якубович упоминал один случай/ что они НА ЛЫЖАХ КАТАЛИСЬ по подъезду и сбили какую-то даму/ выходящую из лифта/ правда ли это?"]}, "-1": {"LOC": ["( Показывает, в каких ПОЗАХ КАТАЮТСЯ на коньках люди.)"], "NOM": ["Надо отдать должное Евгению Плющенко: в условиях полного отсутствия какой-либо конкуренции ОН КАТАЛСЯ так, будто ему на пятки наступали отборные силы мирового мужского одиночного катания."], "ACC": ["Натопили печь, напекли картошки, женщины приготовили гуся с яблоками, во дворе мы нарядили огромную красавицу ёлку и стали пускать фейерверки, а на следующее УТРО КАТАЛИСЬ на санках с горы."], "GEN": ["С 1987 ГОДА КАТАЮСЬ с альпинистами."]}, "0": {}, "1": {"на + LOC": ["Где я только ни КАТАЛСЯ НА ВЕЛИКАХ за эти годы— Вена, Мельбурн, Париж, Оттава, Нью-Йорк.", "А по льду, на канале, КАТАЮТСЯ НА КОНЬКАХ люди.", "( Показывает, в каких позах КАТАЮТСЯ НА КОНЬКАХ люди.)", "Потом явились, славные и симпатичные, и честно признались, что КАТАЛИСЬ НА ЛОДКЕ.", "Натопили печь, напекли картошки, женщины приготовили гуся с яблоками, во дворе мы нарядили огромную красавицу ёлку и стали пускать фейерверки, а на следующее утро КАТАЛИСЬ НА САНКАХ с горы.", "Однажды на Новый год мы с друзьями поехали КАТАТЬСЯ НА ЛЫЖАХ в Финляндию."], "NOM": ["Потом по льду скакали зайки, КАТАЛИСЬ КОСТЮМИРОВАННЫЕ девушки, валялись животные неизвестного происхождения.", "- Вот КАТАЛИСЬ МЫ с моей группой в Сан-Франциско на знаменитых трамвайчиках, и я понял, в чём разница между США и Россией."], "с/со + INST": ["С 1987 года КАТАЮСЬ С АЛЬПИНИСТАМИ."], "по + DAT": ["Вот мне хотелось бы спросить у Михаила Задорнова/ как-то Якубович упоминал один случай/ что они на лыжах КАТАЛИСЬ ПО ПОДЪЕЗДУ и сбили какую-то даму/ выходящую из лифта/ правда ли это?"]}, "2": {"с/со + INST": ["- Вот КАТАЛИСЬ мы С МОЕЙ группой в Сан-Франциско на знаменитых трамвайчиках, и я понял, в чём разница между США и Россией."]}, "3": {"за + ACC": ["Где я только ни КАТАЛСЯ на великах ЗА ЭТИ годы— Вена, Мельбурн, Париж, Оттава, Нью-Йорк."], "с/со + GEN": ["Натопили печь, напекли картошки, женщины приготовили гуся с яблоками, во дворе мы нарядили огромную красавицу ёлку и стали пускать фейерверки, а на следующее утро КАТАЛИСЬ на санках С ГОРЫ."], "в/во + ACC": ["Однажды на Новый год мы с друзьями поехали КАТАТЬСЯ на лыжах В ФИНЛЯНДИЮ."]}}