{"-3": {"к + DAT": ["И иногда, когда подходит он уже К ПРОХОДНОЙ, КАЖЕТСЯ ему, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто."], "с/со + INST": ["И мысленно разговаривала С НИМ, КАЗАЛОСЬ ей, он понимает без слов, слышит её.", "Дуэт генерального продюсера телерадиокомпании\" ТЕРРА\" Натальи Камбаровой С ГИТАРОЙ, КАЗАЛОСЬ, подчеркивал её непредсказуемость и внутренний темперамент.", "В связи С ЭТИМ мне КАЖЕТСЯ/ что качестве цели проекта в целом/ если это будет выявлено/ можно будет для каждой из групп вырабатывать определённую систему мер по обработке сознания/ подкорки."], "на + LOC": ["Её следы НА ЗАСНЕЖЁННОМ трапе КАЗАЛИСЬ чудом.", "От ветра НА УЛИЦЕ всё КАЗАЛОСЬ в движении, всё было сдвинуто, неслось, даже стены домов были как будто наклонными."], "под + INST": ["Лица ПОД НЕОНОВЫМ огнём КАЗАЛИСЬ благороднее и чище."], "за + INST": ["И пожилая администраторша ЗА СВОЕЙ конторкой КАЗАЛАСЬ ангелом- спасителем."], "от + GEN": ["От настольной же лампы свет падал кругом только на мои тетради,-- а по всей комнате глазам, оторвавшимся ОТ СВЕТА, КАЗАЛСЯ полумрак с розовинкой."], "с/со + GEN": ["Глухой шум трамвая, доносившийся по временам С УЛИЦЫ, КАЗАЛСЯ мне упоительным рокотом океанского прибоя."], "в/во + LOC": ["Всегда, когда я В СМЕШНЫХ попытках КАЗАТЬСЯ лучше и моложе, чем есть, вижу в бесстрастном зеркале своё отражение, которое накладывает грим, румянит щёки, сурьмит брови и пудрит нос, я вспоминаю и гойевскую\" Hasta la muerte\" и ту баночку с телесно-розовым гримом, первым предметом, попавшимся мне на лестнице, ведущей в подвалы судебно-медицинского морга.", "Наступив на баночку с гримом, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла объяснить себе присутствие этого предмета В ТАКОМ, КАЗАЛОСЬ бы, неподходящем месте, но вскоре увидела интеллектуального санитара с ухоженной тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно накладывать розовый грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос...", "Надо сказать/ что когда он после своего/ неудачного во всех отношениях выступления/ в ходе парламентских выборов пошёл избираться мэром Великих Лук/ где за год до того его победа В СЛУЧАЕ выборов КАЗАЛАСЬ неизбежной."], "сквозь + ACC": ["В июньский очень душный вечер он валялся на диване и не то спал, не то просто находился в тревожном забытьи, и СКВОЗЬ БРЕД ему КАЗАЛОСЬ, что с ним опять говорят по телефону."], "на + ACC": ["НА ПЕРВЫЙ взгляд КАЖЕТСЯ, что уж он- то-- самое социальное существо.", "И весь вопрос упирается в невозможность исчерпывающим образом ответить НА ПРОСТОЙ, КАЗАЛОСЬ бы, вопрос:\" Что значит, что данное знакосочетание, т. е. предложение, выражает данный факт( в нашем случае-- непротиворечивость рассматриваемой системы)?"]}, "-2": {"в/во + LOC": ["Я помню, когда позже вышла Матрица, мне драки В НЕЙ КАЗАЛИСЬ какими-то медленными, не драйвовыми, так как за эталон как раз брал файтинг сцены из Блэйда.", "Эта рубашка, больше подходящая для привидения, чем для грабителя, сейчас В ТЕМНОТЕ КАЗАЛАСЬ странной, словно я был одет в собственный страх.", "Смута В КРЕМЛЕ КАЗАЛОСЬ бы, \" государевы люди\" должны радоваться росту инвестиционной привлекательности страны.", "Бхартрихари же пытается совместить В БРАХМАНЕ КАЗАЛОСЬ бы несовместимое-- единство и творческую потенцию( шакти) к созданию множественных форм."], "из + GEN": ["Как Ленину из Цюриха, как Солженицыну из Вермонта, так мне ИЗ МЮНХЕНА КАЖЕТСЯ ясней, как обустроить Россию.", "Вместе с тем одно ИЗ ЗАГЛАВИЙ КАЖЕТСЯ удачным символом:\" Галактика этносов, галактика культур\"."], "от + GEN": ["Сейчас он стоит на взгорье и видится на фоне неба и ОТ ЭТОГО КАЖЕТСЯ особенно огромным."], "после + GEN": ["Поначалу думаешь, что это ПОСЛЕ ПИВА КАЖЕТСЯ, что фасады зданий наклонены в сторону улицы."], "с/со + GEN": ["СО СТОРОНЫ КАЖЕТСЯ, что оно было связано с обособлением отдельных групп."]}, "-1": {"DAT": ["Конечно, не факт, что мы будем писать то же- но МНЕ КАЖЕТСЯ, что то же.", "Вот-вот, МНЕ КАЖЕТСЯ, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и пойдем на кафедру, накормим наше пополнение)) и мы сидели на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)", "Ну смотри, МНЕ КАЖЕТСЯ что профессионалы- то не платят каждый раз по 1000 рублей", "Составляя проект изменений ГК, мнения предпринимателей спросить забыли гиперссылкаЕсли все на плечах бизнеса, то МНЕ КАЖЕТСЯ всё решать бизнесу, а не государству!", "Уистлер, насколько МНЕ КАЖЕТСЯ, таки пальнул мимо, рука дрогнула или уже вампирский вирус стал действовать на мозги, и сосунцы его« спасли»...", "я канешн до универа еще не добралась, но МНЕ КАЖЕТСЯ, что там несколько легче хотя бы в плане того, что там нет дневников))) хотя есть сссия каждые полгода))) а каковы ваши мнения?)", "Режиссёр нашёл и здорово показал грань между этими реалиями, отчего, как МНЕ КАЖЕТСЯ, фильм смотрится практически на одном дыхании, несмотря на его немалый хронометраж.", "Рыжова, полная противоположность ему, ЕЙ КАЖЕТСЯ, что она упустила что-то главное в этой жизни, кого- то, или сама жизнь прошла мимо неё.", "\" Она ревниво ловила на нём взгляды молодых актрисулечек, ЕЙ КАЗАЛОСЬ, на него и правда не заглядеться было нельзя, и мучилась втихомолку-- ей ли с ними соперничать?-- но тревога более сильная, не за себя, за него, вытеснила и это.", "Теперь ЕМУ КАЖЕТСЯ, что она с самого начала не верила в прочность их брака и поостерегалась свадьбой, как завязываемой при рождении пуповиной, закреплять надёжность их общей жизни.", "Он проводил туда электричество и по вечерам, гася свет в комнате, в игрушечном доме, наоборот, включал-- и ЕМУ КАЗАЛОСЬ, что там живёт кто-то; правда, сам дом из-за внутреннего света становился не виден, но зато этот свет в темноте был таинственней и приманчивей, чем свет на свету.", "При всей его немыслимой отваге, МНЕ КАЖЕТСЯ, он не доверял воде.", "Я думаю: может, дедушка остановится, чтобы хоть собаки успокоились, но дедушка не останавливается и с каким-то скрытым раздражением на собак, МНЕ КАЖЕТСЯ, я это чувствую по тому, как трясётся кладь на его спине, проходит дальше.", "А раньше МНЕ КАЗАЛОСЬ, что когда-то в этих местах жили великаны, но потом они почему-то ушли в самые непроходимые дебри.", "Но тех, кто днём раньше выехал верхом, дедушка не достал, да и то, МНЕ КАЖЕТСЯ, что они всё оглядывались и нахлестывали своих лошадей, чтобы дедушка их не догнал.", "Всё МНЕ КАЖЕТСЯ, что лучшие куски она раздаёт своим, мужу и детям.", "Суть её состоит в том, что МНЕ КАЗАЛОСЬ, а возможно, начало казаться с некоторых пор, что мы с ней в известной мере делаем одолжение, допуская его в наше общество, за что он расплачивается мелкими материальными услугами.", "Вдруг на меня находит волна подозрительности, МНЕ КАЖЕТСЯ, все они в сговоре против меня.", "И хотя вчера я её упрашивал встретиться сегодня же, а она никак не соглашалась, ссылаясь на домашние дела, теперь МНЕ КАЗАЛОСЬ, что передохнуть один день даже не помешает.", "Это была тщательно подготовленная и, как МНЕ КАЗАЛОСЬ, убийственная фраза.", "И жалела её, когда ЕЙ КАЗАЛОСЬ, что я её обижаю.", "Польза, МНЕ КАЖЕТСЯ, невелика.", "Потом она сказала:\" МНЕ КАЖЕТСЯ, с Нюрой уйдёт от нас что-то навсегда.", "Володя и Ляля, повеселевшие оттого, что Гартвиг в Москве-- ИМ КАЗАЛОСЬ, что дело уже слажено,-- вытащили белую тряпку, киноаппарат, и мука началась.", "Была новинка: изображение сопровождалось дикторским текстом, который самим АВТОРАМ КАЗАЛСЯ верхом остроумия, и они то и дело, не в силах сдержаться, прыскали со смеху.", "\" И тут запинающемуся Рубахину приходится тяжело лгать: мол, ЕМУ КАЖЕТСЯ, у стрелка живот скрутило.", "Теперь я ликёров терпеть не могу, эта сладкая влага мне отвратительна, но тогда МНЕ КАЗАЛОСЬ, что ликёр с кофе это так высоко, тонко, аристократично, и подите вы со своими котлетами неизвестно из чего, и с лапшой, от которой склеиваются внутренности!..", "Всё это МНЕ КАЗАЛОСЬ просто скучным и утомительным.", "Так МНЕ КАЖЕТСЯ...", "И с испугом: МНЕ КАЗАЛОСЬ, что он поглупел и вообще стал каким-то совсем другим человеком.", "А Лёва прямо-таки бежал навстречу зрителям, чуть не сшибая их с ног, если ЕМУ КАЗАЛОСЬ, что вдали появилась Алина.", "А может быть, это не такая уж мелочь, как МНЕ КАЖЕТСЯ?", "-- МНЕ КАЖЕТСЯ, клянусь брюхом акулы, этот Кошачий Зуб что-то замышляет против меня,-- заворчал он, делая глоток.", "Я сейчас включу вентилятор, и ещё будет музыка, под которую, как МНЕ КАЖЕТСЯ, легче понять, легче почувствовать, как всё это одновременно летит... ну, все эти самолёты.", "\" На свежем воздухе,-- неискренне, как МНЕ КАЗАЛОСЬ, улещивала меня моя искренняя мать,-- целый день гуляй-- не хочу, ухожена, накормлена...", "Появился и маленький телевизор\" КВН\" с линзой, а в ней покоилась вода и, как МНЕ КАЗАЛОСЬ, должны были бы плавать и рыбки.", "Бабушка была для меня единственной отрадой в Доме, но это я теперь так понимаю, а тогда, наверное, и не любила её-- за преступную, как МНЕ КАЗАЛОСЬ, покорность обстоятельствам.", "Впрочем, МНЕ КАЖЕТСЯ, что бабушка и слов- то таких отродясь не знала; по крайней мере, никогда не употребляла.", "Она умерла летом, при полном собрании на крыльце наших дачников, которые, как МНЕ КАЗАЛОСЬ, боялись глядеть в сторону её почерневшего от старости забора.", "Они медленно высосали красоту, и она куда-то исчезла вместе с бабушкой, а Дом остался, и МНЕ КАЗАЛОСЬ, что и я, и каждый человек, попавший сюда, подвергаются этой замедленной казни.", "-- МНЕ КАЗАЛОСЬ, ты расстроишься, если я его домой принесу...", "И не оттого, что МАЛЬЧИКУ КАЖЕТСЯ, будто любовь продаётся за деньги.", "В июньский очень душный вечер он валялся на диване и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ЕМУ КАЗАЛОСЬ, что с ним опять говорят по телефону.", "Будильник тикал, торопясь и захлебываясь, и ЕЙ КАЗАЛОСЬ, что это само время в своём торопливом беге теснит её, теснит и выталкивает из жизни.", "-- МНЕ КАЖЕТСЯ, норвежское правительство уже само не радо этому скандалу...", "В данном случае, повторяю, скандал объясняется, как МНЕ КАЖЕТСЯ, фактором Прибалтики и необходимостью сбить волну недовольства относительно того, что там происходит.", "-- НАМ КАЖЕТСЯ, что брокерская компания не может ограничиваться только совершением сделок с ценными бумагами через Интернет-- это только одна из возможностей, которые компания предоставляет своим клиентам.", "-- МНЕ КАЖЕТСЯ, возможна.", "Аргумент о том, что в такой армии некому будет служить, МНЕ КАЖЕТСЯ безосновательным.", "Тогда МНЕ КАЗАЛОСЬ, что я на одну ночь вернулся в детство.", "При этом в исполкоме не обязательно должны работать только члены партии, хотя его председатель, как МНЕ КАЖЕТСЯ, обязательно должен быть партийным.", "И вот ТЕБЕ КАЖЕТСЯ, что ты об этом забыл, но состояние постоянной ответственности, оно всё время давит, давит, давит...", "Поэзия-- дитя несказанное, рождаемое в муках, в озарении мало кому ведомом, из чувств настолько необъяснимых, что смешно делается, когда люди на школьных уроках иль в длиннющих статьях и монографиях доступно, как ИМ КАЖЕТСЯ, объясняют Пушкина, разбирают Лермонтова, постигают Державина, заодно и поэтов далёких времён-- Данте, Петрарку, Байрона, Шелли, Петефи иль Бёрнса.", "Как МНЕ КАЖЕТСЯ, здесь вообще нужно говорить о принятии такого правового акта, который позволил бы правительству регулировать таможенные пошлины на нефтепродукты в конкретные месяцы, выпадающие на полевые и уборочные работы\",-- заметил Валерий Драганов\" Журналу\".\"", "Люди, подчиняющиеся в своей деятельности и оценках другим людям, системам или партийным требованиям, интеллигентами, как МНЕ КАЖЕТСЯ, не являются: они отказываются от умственной самостоятельности( а, следовательно, от какой-то части своей духовной жизни), убивают в себе возможность руководствоваться только независимыми от\" обстоятельств\", партийных пристрастий, политической целесообразности убеждениями.", "Итак, то, что НАМ КАЖЕТСЯ миром, говорит Стивен Хоукинг( а, может быть, Хокинг, Хукинг, Ховкинг, как в других публикациях?), на самом деле, лишь крохотный фрагмент( сегмент, элемент) безмерной Вселенной, в которой сосуществует( соседствует, коэкзистирует) множество параллельных миров.", "Или ещё одно странное чувство: бывает, НАМ КАЖЕТСЯ, что этого человека мы знаем давно, хотя видимся с ним впервые.", "Каждый стоматолог, как МНЕ КАЖЕТСЯ, должен иметь медицинскую лицензию, которая бы гарантировала, что он вакцинирован и не является носителем инфекции как гепатита B, так и гепатита C.", "Любят их помещать в Китае, на месте китайских неолитических культур, но МНЕ КАЖЕТСЯ, что это довольно сомнительно.", "Иной раз ЕМУ КАЗАЛОСЬ, что она как бы уж слишком крепилась, слишком сдерживалась, и он припоминал, что это его пугало\"[ VIII, 467].", "Однако, как МНЕ КАЖЕТСЯ, несмотря на ироническое отношение к этой идее, сам он не избежал её влияния.", "Разница в переводах отдельных терминах, в концепциях и установках переводчиков, о которых шла речь, пойдёт, как МНЕ КАЖЕТСЯ, только на пользу читателю.", "Возрождение Северного морского пути и развитие экономики всего нашего Севера, МНЕ КАЖЕТСЯ, зависит от того, будут ли строиться в стране суда с ядерными энергетическими установками.", "Достоевский-- созидатель полифонического романа, и МНЕ КАЖЕТСЯ, что полифоническому роману принадлежит будущее.", "Нужно сказать, что глубокой книги в области исследования Достоевского пока, как МНЕ КАЖЕТСЯ, не было, хотя в последние годы вышло огромное количество трудов о Достоевском.", "А МНЕ КАЖЕТСЯ/ что много...", "Не знаю/ МНЕ КАЖЕТСЯ/ что они скоро помирятся.", "М. ГАНАПОЛЬСКИЙ-- Как ни странно, как МНЕ КАЖЕТСЯ, мы ходим вокруг да около.", "А. ЖУКОВ-- МНЕ КАЖЕТСЯ, что начинать нужно с единого социального налога, налог на зарплату у нас по-прежнему слишком высок.", "И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. МНЕ КАЖЕТСЯ, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке.", "А. ЖУКОВ-- Я приветствую любое снижение налогов, но в данном случае МНЕ КАЖЕТСЯ, что эта мера, такое небольшое снижение именно НДС серьёзного экономического эффекта не даст.", "На сей раз, как ВАМ КАЖЕТСЯ, что конкретно послужило причиной?", "И я считаю, пусть то, что было в мою бытность на ОРТ и в мою бытность на ТВ- шесть, когда вся эта команда пришла и уже месяц что-то делали, МНЕ КАЖЕТСЯ, это никаких сравнений с тем, что есть сегодня.", "Б-- МНЕ КАЖЕТСЯ, что в предыдущее десятилетие был бум.", "В-- Если это вопрос мне, то я думаю так, что первое время действительно была некая эйфория, ВСЕМ КАЗАЛОСЬ, что создать хорошую школу достаточно несложно, так же несложно, как например, провести хороший урок.", "Б-- МНЕ КАЖЕТСЯ, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных их заплатить, и люди отказываются от чего-то, они приносят в жертву что-то, чтобы инвестировать образование собственных детей.", "ОЛЬГА: МНЕ КАЖЕТСЯ, это даже выгодно.", "В. ВАРФОЛОМЕЕВ-- МНЕ КАЖЕТСЯ, эти Ваши слова подтверждают тон публикаций и некоторые конкретные фрагменты, которые появились в российских газетах после субботнего бюро\" Яблока\".", "Но, МНЕ КАЖЕТСЯ, что глобально женская проблема не стоит.", "Вопрос вот такой направленной рекомендательной преференции в область развития собственного бизнеса национальной экономики/ МНЕ КАЖЕТСЯ/ этот вопрос уже давно поставить/ потому что Россия сама по себе представляет огромную сбытовую площадку и представляет огромный интерес для иностранных участников.", "Иначе это будет/ как МНЕ КАЖЕТСЯ/ процесс вечный и с не очень понятным результатом.", "Здесь вопрос тоже/ МНЕ КАЖЕТСЯ/ прозвучал вполне конкретно.", "Потому/ как МНЕ КАЖЕТСЯ/ бизнесу надо определиться/ готов ли он активно участвовать в таких крупных/ сложных/ тяжёлых и мучительных программах/ какой будет федеральная программа\" Электронная Россия\".", "Поэтому нам/ МНЕ КАЖЕТСЯ/ вполне чётко и ясно надо определить две вещи/ государство/ как оно будет измерять эффективность и ради чего оно всё делает/ бизнесу/ хочет и может он участвовать в этих проектах/ этих программах или же ему лучше заниматься на рынке коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное.", "Поэтому/ МНЕ КАЖЕТСЯ/ на сегодняшний день эти проблемы ещё стоят/ и на них ещё предстоит ответить в ближайшее время.", "И здесь/ МНЕ КАЖЕТСЯ/ есть огромный потенциал и для депутатов/ и для Российской академии наук/ и для других специализированных академий для того/ чтобы создать российский итиль/ потому что это в свою очередь и реклама.", "Эта идея/ МНЕ КАЖЕТСЯ/ чтобы оплодотворить её/ на самом деле не требуется большого количества денег.", "На мой взгляд/ достаточно давно занималась проблемами создания информационного ресурса/ и как МНЕ КАЖЕТСЯ/ в данный момент все эти проблемы/ которые обсуждаются.", "То есть МНЕ КАЖЕТСЯ/ что они в большей степени являлись ориентиром не на музыку/ а на советскую эстраду/ которая всегда маскировалась под музыку.", "Он уходит в себя/ ЕМУ КАЖЕТСЯ/ что он начинает познавать себя/ познавать своё сознание.", "Причина/ как МНЕ КАЖЕТСЯ/ в первую очередь/ употребление наркотиков/ а во вторую/ то/ что сейчас в жизни молодых людей образовалась очень большая пустота.", "И МНЕ КАЖЕТСЯ важным вопрос о том/ каково место именно этих гуманитарных практик.", "И МНЕ КАЖЕТСЯ/ что эти два аспекта разнесены/ задано некое пространство/ на котором можно что-то делать.", "И ещё МНЕ КАЖЕТСЯ/ если я правильно понял/ вы обозначили направление инвентаризации существующих гуманитарных практик.", "И ещё МНЕ КАЖЕТСЯ очень важным иметь не только плоскостной анализ тех практик/ которые вокруг нас/ но и хронологический.", "Почему театра/ МНЕ КАЖЕТСЯ понятным/ театр/ самая игровая структура/ через которую можно что-то показать.", "Я не знаю/ НАМ КАЗАЛОСЬ/ всё хорошо было/ хорошо ели/ гости были довольны/ кто как умел.", "А в одно купе/ двухместное/ я попал с архиепископом познаньским/ с которым несколько часов мы беседовали на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ МНЕ КАЗАЛОСЬ/ что для него/ может быть/ окажется убедительным...", "Видите ли/ МНЕ КАЖЕТСЯ/ что для начинающих математиков вcё-таки наиболее типичный случай/ не свободный выбор направления/ а просто попытки решить конкретные задачи/ которые старшее поколение выдвигает.", "А вот когда человек вспоминает своё прошлое/ он/ как правило/ МНЕ КАЖЕТСЯ/ вспоминает не какие-то даже наиболее значительные вещи/ а какие-то яркие кусочки мозаики/ отдельное слово/ запах/ иногда какую-то картинку.", "КП. Но МНЕ КАЖЕТСЯ/ что это не совсем морально/", "Да/ МНЕ КАЖЕТСЯ/ что да.", "Это как минимум ещё МНЕ КАЖЕТСЯ/ по рассказам моих ребят/ это как минимум ещё лет 10- 15/ не меньше.", "Ну МНЕ КАЖЕТСЯ/ фашизм и национализм очень близко/ превосходство одной нации над всеми остальными.", "Нет/ МНЕ КАЖЕТСЯ/ нет.", "Вcё-таки у нашей молодёжи такого нет/ МНЕ КАЖЕТСЯ.", "Тот/ кто не может положительно относиться/ и даже МНЕ КАЖЕТСЯ/ безразлично может относиться.", "Просто ужас/ МНЕ КАЖЕТСЯ.", "А насчёт того/ что Оля говорила/ что дети наши не знают/ так это МНЕ КАЖЕТСЯ/ от нас с вами зависит.", "Точно так же для них/ МНЕ КАЖЕТСЯ/ был и Гитлер.", "Ну среди женщин/ МНЕ КАЖЕТСЯ/ вcё-таки есть.", "Может/ может/ МНЕ КАЖЕТСЯ.", "Потому что/ МНЕ КАЖЕТСЯ/ когда правые себя называют правыми/ они не очень понимают/ что стоит за этим понятием.", "Вот МНЕ КАЖЕТСЯ/ что нужно не общие слова говорить/ а вот говорить/\" А вот смотрите/ как ребята здорово вот здесь сделали/ а вот давайте ещё в другом месте так попробуем\".", "Дело просто в том/ что/ МНЕ КАЖЕТСЯ/ что пока не будет достаточных рычагов влияния со стороны силовых структур/\" Новые правые\" будут неизбежно проигрывать.", "Но позиционировать их как бизнесменов- олигархов/ МНЕ КАЖЕТСЯ/ недопустимо/ поэтому надо с ними работать в приемлемых для них формах/ а адвокатская деятельность просто одна из них.", "Но/ МНЕ КАЖЕТСЯ/ в уставе правых это будет звучать довольно странно.", "Очень важным/ как МНЕ КАЖЕТСЯ/ это может быть тоже предметом наших обсуждений/ не только обсуждений в регионе/ но и наших обсуждений.", "Дело в том/ что МНЕ КАЖЕТСЯ/ главная проблема/ мы про это очень много говорили относительно Москвы/ когда шли на выборы в местное самоуправление и так далее/ что наше принципиальное отличие от остальных сил в Москве состоит в том/ что мы пытаемся/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ предложить альтернативную программу развития города.", "Вот/ МНЕ КАЖЕТСЯ.", "С этой точки зрения/ МНЕ КАЖЕТСЯ/ отношение к льготам больше должно быть социальным в плане защиты конкретного индивидуума/ защиты его автоматизации.", "Я/ к сожалению/ не знаю/ чем занимаются в том селе/ где когда-то купец первой гильдии построил школу/ но МНЕ КАЖЕТСЯ/ что проблема и разруха заключаются не в наличии или отсутствии школы/ почты или отделения Сбербанка/ а нечто в другом/ в способности и возможности восстановить это село/ прежде всего/ а уж Сбербанк/ школа и всё остальное туда так или иначе придут.", "Я оптимистка/ и МНЕ КАЗАЛОСЬ/ что он сможет навести порядок в стране.", "Нет такого лидера/ МНЕ КАЖЕТСЯ/ который может что-то сделать.", "В принципе/ МНЕ КАЖЕТСЯ/ самому терроризму уже без разницы/ где подрывать.", "И/ что самое страшное/ МНЕ КАЖЕТСЯ/ этим не кончится.", "Я уже говорила/ что скорее всего/ как МНЕ КАЖЕТСЯ/ это чеченская месть/ так сказать.", "А как ВАМ КАЖЕТСЯ/ какие у него личные качества?", "Сообщать о случившихся или совершающихся преступлениях/ МНЕ КАЖЕТСЯ/ конечно/ надо.", "Финансирования/ МНЕ КАЖЕТСЯ/ не будет.", "А МНЕ КАЖЕТСЯ/ плохо работает.", "Но МНЕ КАЖЕТСЯ/ что это всё равно показуха какая-то.", "А на самом деле/ МНЕ КАЖЕТСЯ/ как будто она зависит от кого-то.", "Но МНЕ КАЖЕТСЯ/ на неё давят сверху/ те же самые чиновники.", "Ну/ МНЕ КАЖЕТСЯ/ что может президент вмешаться.", "Когда у нас Ельцин был президентом/ МНЕ КАЖЕТСЯ/ он вмешивался и говорил/ вот это вы подождите/ вот это тормозните.", "Скажите/ пожалуйста/ как ВАМ КАЖЕТСЯ/ сегодня отношение людей к дому/ к жилищу такое же/ как раньше/ или оно как-то изменилось?", "Изменилось отношение к дому/ МНЕ КАЖЕТСЯ.", "Да/ МНЕ КАЖЕТСЯ/ что смена поколений внесёт какие-то изменения.", "Вот МНЕ КАЖЕТСЯ/ что Россия со временем в НАТО вступит.", "А МНЕ КАЖЕТСЯ/ ситуация вот каким образом развивалась.", "И последнее/ МНЕ КАЖЕТСЯ/ немаловажное замечание.", "Вcё-таки/ МНЕ КАЖЕТСЯ/ полезно вести опрос на языке респондента/ а здесь язык средств массовой информации.", "И МНЕ КАЖЕТСЯ/ что есть большой смысл на уровне государственном/ на уровне местного самоуправления вести специальную работу по разъяснению/ информировать/ во-первых/ о существовании правил/ во-вторых/ о том/ как именно они работают/ в-третьих/ о результатах их применения.", "То есть МНЕ КАЖЕТСЯ/ что эти вещи/ которые нашли уже своё отражение в сознании/ надо добавлять и включать в программу профилактики коррупции.", "В связи с этим МНЕ КАЖЕТСЯ/ что качестве цели проекта в целом/ если это будет выявлено/ можно будет для каждой из групп вырабатывать определённую систему мер по обработке сознания/ подкорки.", "Вот эти механизмы/ МНЕ КАЖЕТСЯ/ должны быть нами заново переоценены.", "И МНЕ КАЖЕТСЯ/ проблема заключается в том/ что чётко эти\" неуставные отношения\" не классифицированы.", "Вcё-таки/ МНЕ КАЖЕТСЯ/ здесь есть/ о чём поговорить.", "А субъективная причина/ МНЕ КАЖЕТСЯ достаточно забавной/ люди в России относятся к власти как к некоему нахлебнику.", "И МНЕ КАЖЕТСЯ/ что одна из главных проблем создания открытого нормативного правового поля муниципального образования/ это изолированность муниципальных образований друг от друга/ изолированность местных сообществ.", "Прежде всего/ если мы говорим о системе контроля и одновременно отвечаем на вопрос/\" Что это должны быть за правила?\"/ мы должны/ МНЕ КАЖЕТСЯ/ три момента отсмотреть.", "Только вот МНЕ КАЖЕТСЯ/ что она тут как-то здоровее/ что ли.", "Сейчас тоже выступает/ как МНЕ КАЖЕТСЯ/ эстетика/ потому как те разработки/ которые пришли к нам из нашего прошлого/ они грубо выделяются на фоне аналогичных разработок зарубежных партнёров.", "Тут представлено/ как МНЕ КАЖЕТСЯ/ большинство разных требований/ разных мнений/ коллегиальное решение такого жюри в любом случае будет адекватным мнению заказчика.", "Эта проблема небольшого круга наших транснациональных корпораций/ но/ тем не менее/ МНЕ КАЖЕТСЯ/ что это довольно хороший критерий/ потому что с одной стороны мы оцениваем продукты/ представленные на российском рынке/ но что же мы не обращаем внимание.", "Но НАМ КАЖЕТСЯ очень важным/ чтобы в один день экспертная группа собралась/ посмотрела в глаза представителям компаний/ которые выдвинули свои продукты/ задали какие-то уточняющие вопросы.", "А/ МНЕ КАЖЕТСЯ что так быстро/ мне кажется что так легко.", "А/ мне кажется что так быстро/ МНЕ КАЖЕТСЯ что так легко.", "Но это/ МНЕ КАЖЕТСЯ хуже.", "Как ВАМ КАЖЕТСЯ/ что такое наука?", "Модератор: Елена/ как ВАМ КАЖЕТСЯ/ престижно сейчас быть учёным или научным сотрудником?", "Модератор: Александра/ как ВАМ КАЖЕТСЯ?", "Сергей: МНЕ КАЖЕТСЯ/ нужна.", "И МНЕ КАЖЕТСЯ/ что их нужно вcё-таки крушить/ ломать.", "Счастье/ МНЕ КАЖЕТСЯ/ оно очень детально и крошечно.", "Понимаете/ у меня был концерт вчера/ МНЕ КАЖЕТСЯ/ он удался.", "А что качается того/ что произошло недавно/ того концерта/ МНЕ КАЖЕТСЯ/ он удался/ я думаю об этом постоянно...", "И по моим ощущениям сегодняшним/ МНЕ КАЖЕТСЯ/ что всё прошло как надо.", "И если бы нам это не нравилось/ если бы НАМ КАЗАЛАСЬ она пустой/ бессмысленной и беспощадной/ мы бы её/ во-первых/ не позвали/ а во-вторых/ ни в коем случае не обратились бы к ней с подобным воззванием/ и так далее.", "То есть/ ВАМ КАЖЕТСЯ/ что куда-то всё это всё не туда рулит?", "Но МНЕ КАЖЕТСЯ...", "Может быть/ это компромисс/ но в принципе/ МНЕ КАЖЕТСЯ/ что это по большому счёту мудро.", "И то/ что мы чувствуем полную солидарность с вами/ как НАМ КАЖЕТСЯ/ уже действительно близко к катастрофе/ и требует некого общего усилия.", "Вот МНЕ КАЖЕТСЯ/ сейчас такой момент.", "Модель/ МНЕ КАЖЕТСЯ/ одинаковая/ они все вопросы решают в бане.", "Женя МНЕ КАЖЕТСЯ/ что это как раз развитие.", "Женя Для меня это день переосмысления/ МНЕ КАЖЕТСЯ/ и для России это переосмысление идёт. И вот эта Димитровская суббота.", "Сейчас мы видим/ что это был довольно мощный на самом деле рывок вперёд. МНЕ КАЖЕТСЯ это переосмысление всякий раз и заново.", "Потому что МНЕ КАЖЕТСЯ/ это не решить никогда.", "Алексей МНЕ КАЖЕТСЯ/ что есть ещё один сходный процесс.", "Володя МНЕ КАЖЕТСЯ/ вооружённый конфликт начнётся между Грузией и Абхазией/ и России всё равно придётся туда вернуться в качестве миротворческих сил.", "Женя А МНЕ КАЖЕТСЯ/ вообще реставрация режима.", "Надежда 2 Нет Женя А МНЕ КАЖЕТСЯ.", "Женя МНЕ КАЖЕТСЯ помогаем Северному Альянсу/ а они ещё те ребята.", "Я так думаю почему/ МНЕ КАЖЕТСЯ/ что не даст быть хуже Путин.", "Вот это/ МНЕ КАЖЕТСЯ/ страшно.", "А МНЕ КАЖЕТСЯ/ как снег на голову.", "По крайней мере/ МНЕ КАЖЕТСЯ/ в настоящий момент он на своём месте.", "Вот это уже дело правительства/ МНЕ КАЖЕТСЯ.", "Поэтому/ МНЕ КАЖЕТСЯ/ что вcё-таки ведёт.", "У него тоже нет заинтересованности выяснить/ насколько хорошо работает правительство/ МНЕ КАЖЕТСЯ/ его это не волнует.", "Да/ всё это самое/ МНЕ КАЖЕТСЯ/ что не исполняют указы/ не исполняются приказы/ законы.", "№ 4.... могу сказать/ то же самое/ как и отчёт/ МНЕ КАЖЕТСЯ/ что было сделано/ что будет сделано/ какие у него планы/ какие перспективы...", "Да нет/ МНЕ КАЖЕТСЯ/ это в какой-то мере даже направление работы правительства/ в своём роде.", "И МНЕ КАЖЕТСЯ/ это прямое/ ну может и не прямое указание правительству.", "А Путин/ ему надо... как его личности/ МНЕ КАЖЕТСЯ.", "Поворот кругом/ как МНЕ КАЖЕТСЯ/ означает поворот на триста шестьдесят градусов."], "INST": ["И нам, зрителям, странным, мистическим ОБРАЗОМ КАЖЕТСЯ, что фильм не заканчивается, герои продолжают жить своей отдельной жизнью где-то там… в далекой, ушедшей от нас стране.", "Бурые травы, угрюмая зелень сосняка, раскисшая, налитая водой дорога, скользкие обочины-- ДОЛГИМ КАЖЕТСЯ путь.", "В этот час город не превращается ещё в тоскливые руины, каким он кажется ночью, но и не выставляется таинственной громадой, КАКИМ КАЖЕТСЯ днём.", "Лица под неоновым ОГНЁМ КАЗАЛИСЬ благороднее и чище.", "И пожилая администраторша за своей КОНТОРКОЙ КАЗАЛАСЬ ангелом- спасителем.", "Мокрый, струящийся, бьющий ветром в стёкла город за беззащитным, незанавешенным, холостяцким окном, за припрятанными в межоконном холоду плавлеными СЫРКАМИ КАЗАЛСЯ тогда злым петровским умыслом, местью огромного, пучеглазого, с разинутой пастью, зубастого царя- плотника, всё догоняющего в ночных кошмарах, с корабельным топориком в занесённой длани, своих слабых, перепуганных подданных.", "И очень УДАЧНЫМ КАЖЕТСЯ предложенное Е. Пановым сочетание\" коллективный индивид\".", "Столь же ПРЯМОЛИНЕЙНЫМИ КАЖУТСЯ и эмоциональные признания критика Евгения Ермолина в любви к русской интеллигенции:\" Осевая личность-- сама себе Запад.", "Но мне наиболее ВЕРОЯТНОЙ КАЖЕТСЯ версия/ что надо выходить и ехать отсюда/ и как-то всё это сделать так."], "NOM": ["Разве только вот что-- в Германии Вы чужой, поэтому ситуация с зарплатой, хоть и неприятна, но логична, а в России, получая мало, но будучи русским, ЭТО КАЖЕТСЯ просто« несправедливым».", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как ЭТО КАЖЕТСЯ)", "Но, в общем, мне все равно УНИВЕР КАЖЕТСЯ легче, чем школа, несмотря на минусы.", "Слишком велик переход, совершённый им за две- три минуты от свидетельства высочайшего, в которое он невольно поверил и сам, пока говорил, до самого рядового, где ВСЁ КАЖЕТСЯ незначительным и давящим.", "В этот час город не превращается ещё в тоскливые руины, каким ОН КАЖЕТСЯ ночью, но и не выставляется таинственной громадой, каким кажется днём.", "В этой причудливой раме горящий ГОРОД КАЗАЛСЯ ещё прекраснее.", "Неопытная душа, поборовшая свой страх, метнулась теперь в другую сторону, и ВСЁ КАЗАЛОСЬ ей прекрасным.", "Голубое форменное ПЛАТЬЕ КАЗАЛОСЬ случайной обузой.", "Её ВЕЛИКОЛЕПИЕ КАЗАЛОСЬ дерзостью на фоне убогих стен и закопчённого потолка.", "Пока я стоял на лестнице, держась рукой за брус, ВЫСОТА КАЗАЛАСЬ не очень страшной.", "Мне и самому всё ЭТО КАЖЕТСЯ придуманным, настолько я выгляжу суетным и малосимпатичным.", "Я не знала, что такое фойе, но слово ЭТО КАЗАЛОСЬ мне очень красивым.\" Фойе\",-- чётко выговаривала я.", "Скрипки, рояли и ВИОЛОНЧЕЛИ КАЗАЛИСЬ мне в тот вечер просто невыносимыми.", "Сущий ребёнок же ещё, глупыш за партой, секретарь обкома улыбнётся девочке-- и той ЖИЗНЬ КАЖЕТСЯ прекрасной.", "Собственная КОЖА КАЗАЛАСЬ перчатками из невидимого материала, и примерка этих перчаток кончилась тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу.", "Мне, по крайней мере, ОН КАЗАЛСЯ безнадёжно больным.", "\" Может быть, я и САМ КАЖУСЬ кому-то такой же точно жёлтой стрелой, упавшей на скатерть.", "Тот тихо что-то мычал и водил по ней маленькой кисточкой, неестественно изогнув шею, чтобы не измазать в краске бороду-- тем не менее на ней уже было несколько белых пятен, КОТОРЫЕ КАЗАЛИСЬ ранней сединой.", "Это УТРО КАЗАЛОСЬ мне лиловым вопреки резкому аллегро дождя, нарушавшему минорную симфонию полдня.", "От ветра на улице ВСЁ КАЗАЛОСЬ в движении, всё было сдвинуто, неслось, даже стены домов были как будто наклонными.", "Жизнь и прошедшая НОЧЬ КАЖУТСЯ не вполне вразумительными.", "Ошалевшие от усталости рабочие, студенты, врачи, юнкера, земские и городские деятели, адвокаты-- ВСЕ КАЗАЛИСЬ братьями\",-- писал о тех днях один из очевидцев событий.", "Ты вспоминаешь то, ЧТО КАЗАЛОСЬ тебе катастрофой, и улыбаешься.", "Если же такое ОБОРУДОВАНИЕ КАЖЕТСЯ вам слишком дорогим, купите обыкновенный дозатор полива.", "Катастрофический СЦЕНАРИЙ КАЖЕТСЯ маловероятным, потому что Путину чрезвычайно важно сохранить то самое равновесие сил во власти, которое обеспечивает ему независимость от всех основных участников политического процесса.", "В любое время года ОН КАЖЕТСЯ белым цветком, распустившимся на берегу бухты среди свежей зелени.", "\". Редко- редко, но иногда среди обычной суеты взглянешь на свою жизнь, и ОНА КАЖЕТСЯ такой странной.", "Его глухой, монотонный голос придаёт Хоукингу особый шарм: УЧЁНЫЙ КАЖЕТСЯ всеведущим Богом, поучающим нас, людей.", "Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие ЗЛЫЕ КАЖУТСЯ добрыми и многих добрых принимают за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17].", "В подводном мире, населённом хищниками или лупоглазыми чудищами, морской КОНЁК КАЖЕТСЯ игрушкой.", "Другой--\" глаз пессимиста\"-- видел всё в чёрных тонах; МИР КАЗАЛСЯ грубым, изломанным, резко очерченным.", "Дарвин признавался, что эта ГИПОТЕЗА КАЗАЛАСЬ ему\" в высшей степени абсурдной\".", "Многие цветки, КОТОРЫЕ КАЖУТСЯ нам белыми, предстают перед пчёлами в ином обличье.", "В-третьих, он должен был быть блестящим стилистом, чтобы его произведение заставляло поблёкнуть все прочие\" тантры\" и чтоб при появлении новых нисхождений и альтернатив ОНО КАЗАЛОСЬ бы\" неколебимым\" эстетически весьма прихотливой индийской интеллектуальной аудитории\"( Шохин 1995, с. 57).", "Подобный ПОДХОД КАЖЕТСЯ весьма своевременным; математики зря примирились с тем, что математика в начальных классах целиком ушла из компетенции педагогов- математиков в компетенцию педагогов начального обучения.", "Для взрослого человека всё ЭТО КАЖЕТСЯ пустяками, не стоящими выеденного яйца, но для первоклашки такие вещи могут явиться причиной сильного страха, который совершенно парализует его способность соображать и может вызвать отвращение к школе и к учёбе.", "КП. Но мне интересно/ если вы считаете свою судьбу/ ну/ достаточно обыкновенной/ но в то же время замечательной/ чья СУДЬБА КАЖЕТСЯ вам абсолютно нетривиальной?", "Почему-то заведётся какой-нибудь один/ скажем/ в отделении/ и всё ОТДЕЛЕНИЕ КАЖЕТСЯ плохим.", "И дополнительно хочу сказать/ что мне полученные РЕЗУЛЬТАТЫ КАЖУТСЯ весьма информативными с точки зрения определения последующих действий.", "А/ Я КАЖЕТСЯ помню.", "Ой/ Я КАЖЕТСЯ не туда попала."], "LOC": ["Её следы на заснежённом ТРАПЕ КАЗАЛИСЬ чудом.", "Всегда, когда я в смешных ПОПЫТКАХ КАЗАТЬСЯ лучше и моложе, чем есть, вижу в бесстрастном зеркале своё отражение, которое накладывает грим, румянит щёки, сурьмит брови и пудрит нос, я вспоминаю и гойевскую\" Hasta la muerte\" и ту баночку с телесно-розовым гримом, первым предметом, попавшимся мне на лестнице, ведущей в подвалы судебно-медицинского морга."], "ACC": ["За эти несколько секунд, покамест он добегал до другого края, она успевала довольно сильно раскачаться, так что каждый РАЗ КАЗАЛОСЬ, что он не удержится, не сумеет ухватиться руками за её край и слетит с неё.", "На первый ВЗГЛЯД КАЖЕТСЯ, что уж он- то-- самое социальное существо.", "Мне всё ВРЕМЯ КАЖЕТСЯ/ что покушаются на наши угодья/ на наши богатства/ на то/ что у нас есть."], "GEN": ["До двадцати лет все люди старше СОРОКА КАЖУТСЯ безнадёжными стариками, после тридцати это проходит, как и стремление называть всех на\" вы\".", "-- И поэтому сама идея об избирательном стирании ПАМЯТИ КАЖЕТСЯ на первый взгляд очень привлекательной.", "В трудные минуты ЖИЗНИ КАЖЕТСЯ, что на сердце давит камень, а когда на сердце легко, все органы и системы организма работают, как часы.", "Поэтому процессы, которые они реализуют, с субъективно-феноменологической точки ЗРЕНИЯ КАЖУТСЯ проявлением элементарных врождённых способностей.", "Надо сказать/ что когда он после своего/ неудачного во всех отношениях выступления/ в ходе парламентских выборов пошёл избираться мэром Великих Лук/ где за год до того его победа в случае ВЫБОРОВ КАЗАЛАСЬ неизбежной."]}, "0": {}, "1": {", что": ["Конечно, не факт, что мы будем писать то же- но мне КАЖЕТСЯ, ЧТО то же.", "а до экза нам так не КАЗАЛОСЬ, ЧТО у нас лучше всех)))", "Вам не КАЖЕТСЯ, ЧТО оба этих лизма...", "Мне КАЖЕТСЯ, ЧТО кому надо, кто понимает, кто правильно расставляет приоритеты, тому не придет это даже в голову.", "И нам, зрителям, странным, мистическим образом КАЖЕТСЯ, ЧТО фильм не заканчивается, герои продолжают жить своей отдельной жизнью где-то там… в далекой, ушедшей от нас стране.", "Всем КАЖЕТСЯ, ЧТО меня где-то видели».", "я канешн до универа еще не добралась, но мне КАЖЕТСЯ, ЧТО там несколько легче хотя бы в плане того, что там нет дневников))) хотя есть сссия каждые полгода))) а каковы ваши мнения?)", "некоторым школьникам может КАЗАТЬСЯ, ЧТО здесь их мучают, заставляют что-то делать.....", "Хотя подобная история отношений с творением Рязанова неуникальна, наверное, каждый второй может подтвердить мои слова… С некоторых пор мне стало КАЗАТЬСЯ, ЧТО Рязанов— это искусный повар, создавший из будничных ингредиентов что-то диковинное и потрясающее воображение.", "Мне вообще КАЖЕТСЯ, ЧТО у Рязанова невозможно сыграть плохо!", "Рыжова, полная противоположность ему, ей КАЖЕТСЯ, ЧТО она упустила что-то главное в этой жизни, кого- то, или сама жизнь прошла мимо неё.", "КАЗАЛОСЬ, ЧТО и скрыл- то не худшее, а лучшее.", "Теперь ему КАЖЕТСЯ, ЧТО она с самого начала не верила в прочность их брака и поостерегалась свадьбой, как завязываемой при рождении пуповиной, закреплять надёжность их общей жизни.", "И где-то он... иногда так трудно отыскать себя по утрам, после сна; всё КАЖЕТСЯ, ЧТО он должен быть где-то в другом месте.", "И звучит уже загранично, по-чужому, а раньше КАЗАЛОСЬ, ЧТО по-дворянски: Дагмара Вячеславовна...", "Он проводил туда электричество и по вечерам, гася свет в комнате, в игрушечном доме, наоборот, включал-- и ему КАЗАЛОСЬ, ЧТО там живёт кто-то; правда, сам дом из-за внутреннего света становился не виден, но зато этот свет в темноте был таинственней и приманчивей, чем свет на свету.", "Ей всё КАЗАЛОСЬ, ЧТО она-- не совсем человек, а так, что-то вроде.", "КАЗАЛОСЬ, ЧТО это не сирены, а в ней самой смертная тошнота страха подкатывает всё выше.", "Ей всё КАЗАЛОСЬ, ЧТО она не так рассадила, расставила, разложила детей.", "Ей КАЗАЛОСЬ, ЧТО нет уже дома над головой, нет ничего, всё разрушено, и только чудом держатся в рамах( и то сыплются с каждым ударом) заклеенные бумажными крестами стёкла.", "Мне КАЖЕТСЯ, ЧТО я сначала полюбил его непреклонный затылок, а потом уже и самого.", "За эти несколько секунд, покамест он добегал до другого края, она успевала довольно сильно раскачаться, так что каждый раз КАЗАЛОСЬ, ЧТО он не удержится, не сумеет ухватиться руками за её край и слетит с неё.", "Мне КАЖЕТСЯ, ЧТО мне одному не хватит всего этого богатства, а тут ещё дедушка, как маленький, ест да ест ягоды.", "А раньше мне КАЗАЛОСЬ, ЧТО когда-то в этих местах жили великаны, но потом они почему-то ушли в самые непроходимые дебри.", "Но тех, кто днём раньше выехал верхом, дедушка не достал, да и то, мне КАЖЕТСЯ, ЧТО они всё оглядывались и нахлестывали своих лошадей, чтобы дедушка их не догнал.", "Всё мне КАЖЕТСЯ, ЧТО лучшие куски она раздаёт своим, мужу и детям.", "А сколько было горьких минут, когда КАЗАЛОСЬ, ЧТО всё погибло, что никакого письма не было, что всё это мне просто приснилось.", "И хотя вчера я её упрашивал встретиться сегодня же, а она никак не соглашалась, ссылаясь на домашние дела, теперь мне КАЗАЛОСЬ, ЧТО передохнуть один день даже не помешает.", "Ей КАЗАЛОСЬ, ЧТО Кирилл ни за что не поступит, если не мобилизовать Рафика.", "И жалела её, когда ей КАЗАЛОСЬ, ЧТО я её обижаю.", "Предприятие закончилось успешно, так что он имел основания приписывать успех себе, но мне почему-то КАЗАЛОСЬ, ЧТО он не сказал Меченову ни слова.", "Мне- то КАЗАЛОСЬ, ЧТО это делалось ради искусства и новых знакомств с девочками. ан нет!", "Им КАЗАЛОСЬ, ЧТО я гребу деньги лопатой.", "Володя и Ляля, повеселевшие оттого, что Гартвиг в Москве-- им КАЗАЛОСЬ, ЧТО дело уже слажено,-- вытащили белую тряпку, киноаппарат, и мука началась.", "КАЗАЛОСЬ, ЧТО он сейчас что-то скажет.", "Теперь я ликёров терпеть не могу, эта сладкая влага мне отвратительна, но тогда мне КАЗАЛОСЬ, ЧТО ликёр с кофе это так высоко, тонко, аристократично, и подите вы со своими котлетами неизвестно из чего, и с лапшой, от которой склеиваются внутренности!..", "Но когда Алина томно поёт свои песенки, мне начинает КАЗАТЬСЯ, ЧТО шипящие не так уж плохи.", "И с испугом: мне КАЗАЛОСЬ, ЧТО он поглупел и вообще стал каким-то совсем другим человеком.", "Мы бы, наверно, совсем окоченели, если бы Лёве не КАЗАЛОСЬ, ЧТО каждая со вкусом одетая девчонка, которая появлялась вдали, это Алина.", "А Лёва прямо-таки бежал навстречу зрителям, чуть не сшибая их с ног, если ему КАЗАЛОСЬ, ЧТО вдали появилась Алина.", "Мне КАЗАЛОСЬ, ЧТО никогда не дойдёт очередь до нашего Левы.", "Мне КАЖЕТСЯ, ЧТО у тебя изменился почерк...", "Я пощупал свои пальцы, локти, мускулы-- КАЗАЛОСЬ, ЧТО всё было таким же, как всегда.", "Порою КАЖЕТСЯ, ЧТО в самом существе этой власти есть нечто справедливое и благородное, о чём намекает бескорыстие Людмилы Мишиной да ночной шёпот её.", "Мимо симеоновского окна проходили трамваи, когда-то покрикивавшие звонками, покачивавшие висячими петлями, похожими на стремена,-- Симеонову всё КАЗАЛОСЬ, ЧТО там, в потолках, спрятаны кони, словно портреты трамвайных прадедов, вынесенные на чердак; потом звонки умолкли, слышался только перестук, лязг и скрежет на повороте, наконец, краснобокие твёрдые вагоны с деревянными лавками поумирали, и стали ходить вагоны округлые, бесшумные, шипящие на остановках, можно было сесть, плюхнуться на охнувшее, испускающее под тобой дух мягкое кресло и покатить в голубую даль, до конечной остановки, манившей названием:\" Река Оккервиль\".", "Мне КАЗАЛОСЬ, ЧТО за ночь она всякий раз чуточку меняет своё положение...", "Почему всегда КАЖЕТСЯ, ЧТО это в последний раз?", "Впрочем, мне КАЖЕТСЯ, ЧТО бабушка и слов- то таких отродясь не знала; по крайней мере, никогда не употребляла.", "Мне даже КАЗАЛОСЬ, ЧТО лежать лицом к стене вообще можно только в", "Мне КАЗАЛОСЬ, ЧТО с его исчезновением исчезнет и наша несчастливая жизнь, а всё счастливое-- начнётся, как с чистого листа.", "Разговоры эти, хотя и велись в разных местах двора, в разных комнатах Дома, да и в разное время года, сливались для меня в один, и мне всё КАЖЕТСЯ, ЧТО я слышу этот разговор в одном и том же, каком-то странном месте.", "Они медленно высосали красоту, и она куда-то исчезла вместе с бабушкой, а Дом остался, и мне КАЗАЛОСЬ, ЧТО и я, и каждый человек, попавший сюда, подвергаются этой замедленной казни.", "В ресторане, длинном и узком помещении с десятком неудобных столиков, было ещё пусто, но уже пахло горелым, причём КАЗАЛОСЬ, ЧТО сгорело что-то тухлое.", "Так и КАЖЕТСЯ, ЧТО их стук указывает в какую-то светлую зоревую даль-- там она, там, ненаглядная...\"", "Ещё было несколько официального вида бумаг с печатями-- в них, судя по масляным пятнам, был завернут сервелат, которым Петр Сергеевич успел хищно закусить-- КАЗАЛОСЬ, ЧТО разбросанные по столу ошметки клевал орёл.", "В июньский очень душный вечер он валялся на диване и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ему КАЗАЛОСЬ, ЧТО с ним опять говорят по телефону.", "А когда перебили мебель, ей вдруг стало КАЗАТЬСЯ, ЧТО всё возможно.", "И вдруг в какой-то момент стало КАЗАТЬСЯ, ЧТО немножко\" то\".", "А потом всё чаще и чаще ей стало КАЗАТЬСЯ, ЧТО он приходит, и говорит, и красуется только для неё одной...", "Будильник тикал, торопясь и захлебываясь, и ей КАЗАЛОСЬ, ЧТО это само время в своём торопливом беге теснит её, теснит и выталкивает из жизни.", "Мне КАЗАЛОСЬ, ЧТО, наверное, это должны быть дома с трубами, но очень плохие.", "И мне всё равно КАЗАЛОСЬ, ЧТО он не может ещё никого узнавать.", "Поначалу думаешь, что это после пива КАЖЕТСЯ, ЧТО фасады зданий наклонены в сторону улицы.", "Мне КАЖЕТСЯ, ЧТО прямое следование моде-- это дурной вкус.", "Иногда КАЖЕТСЯ, ЧТО если бы не эта проклятая война, то Рахман был бы здоров.", "В-третьих, вновь много розового цвета, а ведь ещё десяток лет назад КАЗАЛОСЬ, ЧТО этот на редкость двусмысленный и легкомысленный цвет несовместим со столь серьёзным предметом, как дорогие часы.", "Порой КАЗАЛОСЬ, ЧТО лидер Варвара Барышева находилась лишь в шаге от пьедестала, но такое впечатление обманчиво.", "-- Нам КАЖЕТСЯ, ЧТО брокерская компания не может ограничиваться только совершением сделок с ценными бумагами через Интернет-- это только одна из возможностей, которые компания предоставляет своим клиентам.", "Мне КАЖЕТСЯ, ЧТО причиной тому служит не только бедственное положение в области финансов, но и то, что наш генералитет остался во временах давно прошедших.", "КАЗАЛОСЬ, ЧТО сейчас\" Интер\" приберёт игру к рукам, но вместо этого публика увидела очередную великолепную атаку\" Лацио\".", "Даже самым радикальным политическим партиям только КАЖЕТСЯ, ЧТО они готовят революцию.", "Но уже на следующий день, после ночи, проведённой во вполне приличной гостинице, имеющей необходимое отопительное оборудование, и мне стало КАЗАТЬСЯ, ЧТО холод проник до самого мозга костей.", "Вам не КАЖЕТСЯ, ЧТО сегодня люди гораздо лучше понимают стремление стереть, нежели стремление удержать?", "Мне КАЖЕТСЯ, ЧТО они чересчур кровожадные-- в них много стреляют, постоянно убивают.", "Мне было 39 лет, но КАЗАЛОСЬ, ЧТО жизнь уже кончена.", "Мне КАЖЕТСЯ, ЧТО в этом случае власть просто дула на воду после молока.", "Мне КАЖЕТСЯ, ЧТО искусство, и театр в частности, должны не допустить очерствения человеческой души, особенно детской.", "Мне КАЖЕТСЯ, ЧТО такое право у актёра есть.", "Ещё каких-то 10- 15 лет назад КАЗАЛОСЬ, ЧТО никто и не догадывался о существовании анестезиолога.", "Тогда мне КАЗАЛОСЬ, ЧТО я на одну ночь вернулся в детство.", "И вот тебе КАЖЕТСЯ, ЧТО ты об этом забыл, но состояние постоянной ответственности, оно всё время давит, давит, давит...", "Нам КАЖЕТСЯ, ЧТО это немало, но 20 лет назад эта цифра была намного выше.", "КАЗАЛОСЬ, ЧТО перечислению грехов\" красного\" руководства не будет конца.", "Или ещё одно странное чувство: бывает, нам КАЖЕТСЯ, ЧТО этого человека мы знаем давно, хотя видимся с ним впервые.", "На первый взгляд КАЖЕТСЯ, ЧТО уж он- то-- самое социальное существо.", "В трудные минуты жизни КАЖЕТСЯ, ЧТО на сердце давит камень, а когда на сердце легко, все органы и системы организма работают, как часы.", "Поначалу КАЖЕТСЯ, ЧТО подобные задания хорошо знакомы нашим подросткам.", "На планковской границе она сравнивается по величине с другими, и было время, когда КАЗАЛОСЬ, ЧТО стоит добавить ещё одну, десятую, пространственную микроось, и мы получим\" Теорию всего сущего\"-- теорию единой универсальной\" сверхсилы\".", "Любят их помещать в Китае, на месте китайских неолитических культур, но мне КАЖЕТСЯ, ЧТО это довольно сомнительно.", "Со стороны КАЖЕТСЯ, ЧТО оно было связано с обособлением отдельных групп.", "Иной раз ему КАЗАЛОСЬ, ЧТО она как бы уж слишком крепилась, слишком сдерживалась, и он припоминал, что это его пугало\"[ VIII, 467].", "Людям КАЖЕТСЯ, ЧТО плющ губит эти деревья\" сосёт из них соки\".", "Достоевский-- созидатель полифонического романа, и мне КАЖЕТСЯ, ЧТО полифоническому роману принадлежит будущее.", "Мне КАЖЕТСЯ, ЧТО Бурсов в своей работе не всегда проводит здесь достаточно чёткой границы, хотя это нисколько не обесценивает его замечательной книги.", "А. ЖУКОВ-- Мне КАЖЕТСЯ, ЧТО начинать нужно с единого социального налога, налог на зарплату у нас по-прежнему слишком высок.", "И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне КАЖЕТСЯ, ЧТО снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке.", "А. ЖУКОВ-- Я приветствую любое снижение налогов, но в данном случае мне КАЖЕТСЯ, ЧТО эта мера, такое небольшое снижение именно НДС серьёзного экономического эффекта не даст.", "Мне КАЖЕТСЯ, ЧТО это вcё-таки нужно делать во вторую очередь, скажем, в 2005 году.", "На сей раз, как Вам КАЖЕТСЯ, ЧТО конкретно послужило причиной?", "Б-- Мне КАЖЕТСЯ, ЧТО в предыдущее десятилетие был бум.", "В-- Если это вопрос мне, то я думаю так, что первое время действительно была некая эйфория, всем КАЗАЛОСЬ, ЧТО создать хорошую школу достаточно несложно, так же несложно, как например, провести хороший урок.", "Мне КАЖЕТСЯ, ЧТО по совокупности факторов данных в ощущениях, конечно, не в фактах,-- это, скорее, против власти направленная провокация, которая желает вызвать некий эффект-- во власти, вокруг власти, или по поводу власти.", "Мне вcё-таки КАЖЕТСЯ, ЧТО сама постановка вопроса, она выдаёт как бы неполноценность, как она себя ощущает неполноценной-- вот вопрос ставится именно так.", "Мне КАЖЕТСЯ, ЧТО вcё-таки главная проблема, как правильно сказала наша гостья, это действительно, может говорить, наверное, о некоторой разнице в развитии, в интеллектуальном развитии, в нравственном развитии между мужчиной и женщиной и мы довольно часто с этим сталкиваемся.", "Мне КАЖЕТСЯ, ЧТО вcё-таки эта проблема не процентов мужчин и женщин.", "Но, мне КАЖЕТСЯ, ЧТО глобально женская проблема не стоит."], "на + ACC": ["не все так просто, как КАЖЕТСЯ НА ПЕРВЫЙ взгляд и надо съездить туда еще, как миниумум, раз 5))", "-- И поэтому сама идея об избирательном стирании памяти КАЖЕТСЯ НА ПЕРВЫЙ взгляд очень привлекательной."], "ACC": ["Составляя проект изменений ГК, мнения предпринимателей спросить забыли гиперссылкаЕсли все на плечах бизнеса, то мне КАЖЕТСЯ ВСЁ решать бизнесу, а не государству!", "Мне КАЖЕТСЯ ЭТО достаточно важным/ интерес к наследию достаточно актуален."], "INST": ["Я помню, когда позже вышла Матрица, мне драки в ней КАЗАЛИСЬ КАКИМИ-ТО медленными, не драйвовыми, так как за эталон как раз брал файтинг сцены из Блэйда.", "Тополя только-только опушились, зелень на них ещё бледненькая и нежная, а в безветренном воздухе она мелко и порывисто вздрагивает, беззвучно и перебористо, листочек за листочком, от какого-то внутреннего волнения; воздух, напитанный молодой зеленью, нагретым камнем и близкой рекой, КАЖЕТСЯ ВЯЗКИМ.", "Слишком велик переход, совершённый им за две- три минуты от свидетельства высочайшего, в которое он невольно поверил и сам, пока говорил, до самого рядового, где всё КАЖЕТСЯ НЕЗНАЧИТЕЛЬНЫМ и давящим.", "В этот час город не превращается ещё в тоскливые руины, каким он КАЖЕТСЯ НОЧЬЮ, но и не выставляется таинственной громадой, каким кажется днём.", "В этот час город не превращается ещё в тоскливые руины, каким он кажется ночью, но и не выставляется таинственной громадой, каким КАЖЕТСЯ ДНЁМ.", "Они КАЗАЛИСЬ НОВЫМ, скоростным происхождением человека, рванувшегося из каких-то тайных и смелых, прежде природой отвергаемых зародышей.", "До сих пор настоящего налёта ещё не было, и всё кругом КАЗАЛОСЬ НЕНАСТОЯЩИМ, а вот тревога глодала сердце настоящими зубами.", "Сикстинская мадонна тоже КАЗАЛАСЬ ИСПУГАННОЙ и прижимала к себе своего мальчика, совсем как бледные матери вокруг неё прижимали к себе своих.", "Её следы на заснежённом трапе КАЗАЛИСЬ ЧУДОМ.", "Голубое форменное платье КАЗАЛОСЬ СЛУЧАЙНОЙ обузой.", "Её великолепие КАЗАЛОСЬ ДЕРЗОСТЬЮ на фоне убогих стен и закопчённого потолка.", "Мне всегда КАЗАЛОСЬ НЕЧЕСТНЫМ, что он начинает говорить обо всём этом, ещё не помывшись и не переодевшись.", "Эта рубашка, больше подходящая для привидения, чем для грабителя, сейчас в темноте КАЗАЛАСЬ СТРАННОЙ, словно я был одет в собственный страх.", "Голоса их только сначала КАЖУТСЯ ПЕНЬЁМ, а потом начинаешь чувствовать, что они переговариваются, перекликаются, переругиваются, пересмеиваются, а то и просто перемигиваются.", "Отчаянно фальшивя, она поёт неведомо как залетевшую в горы песенку, которая почему-то и тогда КАЗАЛАСЬ УСТАРЕВШЕЙ:", "Была новинка: изображение сопровождалось дикторским текстом, который самим авторам КАЗАЛСЯ ВЕРХОМ остроумия, и они то и дело, не в силах сдержаться, прыскали со смеху.", "Мне и самому всё это КАЖЕТСЯ ПРИДУМАННЫМ, настолько я выгляжу суетным и малосимпатичным.", "И пожилая администраторша за своей конторкой КАЗАЛАСЬ АНГЕЛОМ- спасителем.", "Я КАЗАЛСЯ КВАРТИРАНТОМ выгодным: сверх платы сулила школа за меня ещё машину торфа на зиму.", "Может, кому из деревни, кто побогаче, изба Матрёны и не КАЗАЛАСЬ ДОБРОЖИЛОЙ, нам же с ней в ту осень и зиму вполне была хороша: от дождей она ещё не протекала и ветрами студёными выдувало из неё печное грево не сразу, лишь под утро, особенно тогда, когда дул ветер с прохудившейся стороны.", "Костюм был отглаженный( я сама его гладила), а КАЗАЛСЯ МЯТЫМ и не Левиным, а чужим.", "Сутулый, нескладный, в костюме, который всегда КАЖЕТСЯ ЧУЖИМ и мятым.", "Сущий ребёнок же ещё, глупыш за партой, секретарь обкома улыбнётся девочке-- и той жизнь КАЖЕТСЯ ПРЕКРАСНОЙ.", "Собственная кожа КАЗАЛАСЬ ПЕРЧАТКАМИ из невидимого материала, и примерка этих перчаток кончилась тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу.", "Порядок старости и обветшания обычно КАЖЕТСЯ БЕСПОРЯДКОМ, а между тем это именно порядок, имеющий свои отлаженные законы и, очевидно, свой, ускользающий от нас, смысл.", "Во времена же моих запойных чтений она мне стала КАЗАТЬСЯ КЕМ-ТО вроде чудом уцелевшей Кармен( ведь работала же она в молодости на табачной фабрике!), то есть существом опять же явно присочинённым, ненастоящим.", "Последним в туалетной очереди стоял бородатый горец по имени Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, КАЗАЛАСЬ КОРОТКИМ кинжалом.", "Косые жёлтые лучи иногда касались приподнимающейся лысины наперсточника, клочковатые остатки седых волос на его голове на миг превращались в сияющий нимб, и его манипуляции над листом картона начинали КАЗАТЬСЯ СВЯЩЕННОДЕЙСТВИЕМ какой-то забытой религии.", "Тот тихо что-то мычал и водил по ней маленькой кисточкой, неестественно изогнув шею, чтобы не измазать в краске бороду-- тем не менее на ней уже было несколько белых пятен, которые КАЗАЛИСЬ РАННЕЙ сединой.", "До двадцати лет все люди старше сорока КАЖУТСЯ БЕЗНАДЁЖНЫМИ стариками, после тридцати это проходит, как и стремление называть всех на\" вы\".", "Да и в любом случае я бы не смог выбрать: мне каждый проект, который я заканчиваю, КАЖЕТСЯ САМЫМ важным.", "Аргумент о том, что в такой армии некому будет служить, мне КАЖЕТСЯ БЕЗОСНОВАТЕЛЬНЫМ.", "Ошалевшие от усталости рабочие, студенты, врачи, юнкера, земские и городские деятели, адвокаты-- все КАЗАЛИСЬ БРАТЬЯМИ\",-- писал о тех днях один из очевидцев событий.", "Сейчас такой сценарий не КАЖЕТСЯ ОСНОВНЫМ.", "Катастрофический сценарий КАЖЕТСЯ МАЛОВЕРОЯТНЫМ, потому что Путину чрезвычайно важно сохранить то самое равновесие сил во власти, которое обеспечивает ему независимость от всех основных участников политического процесса.", "КАЖЕТСЯ НЕЛОВКИМ и неуклюжим, не вписывается в подвижные игры, требующие слаженности движений.", "В любое время года он КАЖЕТСЯ БЕЛЫМ цветком, распустившимся на берегу бухты среди свежей зелени.", "Это КАЗАЛОСЬ ВЕРХОМ.", "Мне КАЖЕТСЯ ВАЖНЫМ стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих пор лечит раны.", "Итак, то, что нам КАЖЕТСЯ МИРОМ, говорит Стивен Хоукинг( а, может быть, Хокинг, Хукинг, Ховкинг, как в других публикациях?), на самом деле, лишь крохотный фрагмент( сегмент, элемент) безмерной Вселенной, в которой сосуществует( соседствует, коэкзистирует) множество параллельных миров.", "\". Редко- редко, но иногда среди обычной суеты взглянешь на свою жизнь, и она КАЖЕТСЯ ТАКОЙ странной.", "Его глухой, монотонный голос придаёт Хоукингу особый шарм: учёный КАЖЕТСЯ ВСЕВЕДУЩИМ Богом, поучающим нас, людей.", "Вместе с тем одно из заглавий КАЖЕТСЯ УДАЧНЫМ символом:\" Галактика этносов, галактика культур\".", "Март КАЖЕТСЯ ДОЛГИМ месяцем.", "И всё же людям всегда казалось и КАЖЕТСЯ ВАЖНЫМ и нужным заглянуть за завесу будущего.", "Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые КАЖУТСЯ ДОБРЫМИ и многих добрых принимают за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17].", "Устрашающие картины терзаемых и пожираемых дьяволом грешников на портале Отенского собора, в церкви в Болье или в церкви св. Петра в Шовиньи[ 32] КАЖУТСЯ ИЛЛЮСТРАЦИЯМИ к тексту Гонория.", "В подводном мире, населённом хищниками или лупоглазыми чудищами, морской конёк КАЖЕТСЯ ИГРУШКОЙ.", "Другой--\" глаз пессимиста\"-- видел всё в чёрных тонах; мир КАЗАЛСЯ ГРУБЫМ, изломанным, резко очерченным.", "Поэтому процессы, которые они реализуют, с субъективно-феноменологической точки зрения КАЖУТСЯ ПРОЯВЛЕНИЕМ элементарных врождённых способностей.", "КАЖЕТСЯ НЕЛЕПОСТЬЮ, что наиболее наглядные и простые в своей основе комбинаторные представления считаются едва ли не сложнейшей частью курса математики и потому отодвинуты в конец обучения.", "Для взрослого человека всё это КАЖЕТСЯ ПУСТЯКАМИ, не стоящими выеденного яйца, но для первоклашки такие вещи могут явиться причиной сильного страха, который совершенно парализует его способность соображать и может вызвать отвращение к школе и к учёбе.", "КАЖЕТСЯ ЗАМЕЧАТЕЛЬНЫМ, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, в котором нет вопросительной и повелительной формы, а вопрос и пожелание выражаются в форме утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я хочу, чтобы...", "И мне КАЖЕТСЯ ВАЖНЫМ вопрос о том/ каково место именно этих гуманитарных практик.", "Почему театра/ мне КАЖЕТСЯ ПОНЯТНЫМ/ театр/ самая игровая структура/ через которую можно что-то показать.", "Все мы помним относительный успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не КАЗАЛСЯ ТАКИМ уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно выделить высокий показатель у Самарской области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова.", "Надо сказать/ что когда он после своего/ неудачного во всех отношениях выступления/ в ходе парламентских выборов пошёл избираться мэром Великих Лук/ где за год до того его победа в случае выборов КАЗАЛАСЬ НЕИЗБЕЖНОЙ.", "Почему-то заведётся какой-нибудь один/ скажем/ в отделении/ и всё отделение КАЖЕТСЯ ПЛОХИМ."], "DAT": ["И иногда, когда подходит он уже к проходной, КАЖЕТСЯ ЕМУ, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто.", "И мысленно разговаривала с ним, КАЗАЛОСЬ ЕЙ, он понимает без слов, слышит её.", "Невеста часто- часто моргает чёрными накрашенными ресницами и хмурит лоб, пытаясь понять, к чему ведёт этот странный человек, выдавший себя почему-то за её родственника, и КАЖЕТСЯ ЕЙ, что от самозванца ничего хорошего ждать не приходится.", "Прохожих мало, теперь боятся темноты и прячутся заблаговременно, но, если кто решился остаться в улицах, страшное не КАЖЕТСЯ ЕМУ страшным.", "Неопытная душа, поборовшая свой страх, метнулась теперь в другую сторону, и всё КАЗАЛОСЬ ЕЙ прекрасным.", "Капитан был парнем лет двадцати семи-- возраст, который тогда КАЗАЛСЯ МНЕ для любви безнадёжно запоздалым.", "Калуга посверкивала на том берегу, и её мозолистая рука держала меня за горло, и, хоть и потускневший, мерцал ещё в сознании образ благополучного молодого человека в чёрном кожаном пальто и светло-серой кепке, и ради этого я был готов на ещё большие подвиги, и даже ледяная Ока не КАЗАЛАСЬ МНЕ непреодолимой.", "Я не знала, что такое фойе, но слово это КАЗАЛОСЬ МНЕ очень красивым.\" Фойе\",-- чётко выговаривала я.", "Все наши девицы с их глубокими вырезами сразу стали КАЗАТЬСЯ МНЕ милыми и симпатичными по сравнению с Алиной.", "Скрипки, рояли и виолончели КАЗАЛИСЬ МНЕ в тот вечер просто невыносимыми.", "Глухой шум трамвая, доносившийся по временам с улицы, КАЗАЛСЯ МНЕ упоительным рокотом океанского прибоя.", "Дом, до того как его продали, КАЗАЛСЯ МНЕ мрачным корнем несчастий всей нашей семьи.", "\" Может быть, я и сам КАЖУСЬ КОМУ-ТО такой же точно жёлтой стрелой, упавшей на скатерть.", "Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем КАЗАЛОСЬ ЕЙ по памяти, вспомнила, как сильно его любила, как стеснялась этой любви и скрывала её от матери, боясь причинить ей боль.", "Это утро КАЗАЛОСЬ МНЕ лиловым вопреки резкому аллегро дождя, нарушавшему минорную симфонию полдня.", "После развала СССР идея о том, что профессиональная армия в нашем Отечестве возможна, КАЗАЛАСЬ МНЕ утопической.", "Ты вспоминаешь то, что КАЗАЛОСЬ ТЕБЕ катастрофой, и улыбаешься.", "Если же такое оборудование КАЖЕТСЯ ВАМ слишком дорогим, купите обыкновенный дозатор полива.", "Вакуум только КАЖЕТСЯ НАМ пустотой, на самом же деле это-- одно из состояний материи и, как считают физики, самое основное.", "Дарвин признавался, что эта гипотеза КАЗАЛАСЬ ЕМУ\" в высшей степени абсурдной\".", "Многие цветки, которые КАЖУТСЯ НАМ белыми, предстают перед пчёлами в ином обличье.", "Задача эта вначале КАЗАЛАСЬ ИСПЫТУЕМЫМ неожиданной\" противоестественной\", а некоторым-- даже невозможной.", "Разумеется, никто не умаляет заслуг воспитателей, и если ваш сын или дочка с удовольствием ходили в ясли и сад, то впоследствии школа не будет КАЗАТЬСЯ ИМ чем-то трудным и ужасным.", "Как показывают опросы студентов вузов, реальная картина не так проста, как КАЖЕТСЯ СТАРШЕКЛАССНИКАМ.", "Однако спустя некоторое время её стали одолевать сомнения: она совершенно не знала Мартина, не знала его прошлого, и многое в поведении мужа иногда КАЗАЛОСЬ ЕЙ странным и даже подозрительным.", "С другой стороны, можно предположить, что путешественники во времени, оказавшись в минувших эпохах, совершают какие-то ошибки или всё же оказывают воздействие на отдельные события, которые не КАЖУТСЯ ИМ принципиально важными.", "КП. Но мне интересно/ если вы считаете свою судьбу/ ну/ достаточно обыкновенной/ но в то же время замечательной/ чья судьба КАЖЕТСЯ ВАМ абсолютно нетривиальной?", "Результаты КАЖУТСЯ МНЕ даже оптимистичными."], "NOM": ["Бурые травы, угрюмая зелень сосняка, раскисшая, налитая водой дорога, скользкие обочины-- долгим КАЖЕТСЯ ПУТЬ.", "От настольной же лампы свет падал кругом только на мои тетради,-- а по всей комнате глазам, оторвавшимся от света, КАЗАЛСЯ ПОЛУМРАК с розовинкой.", "Да парень из города Горького, фамилию которого я запамятовал, КАЖЕТСЯ СИЗОВ.", "И очень удачным КАЖЕТСЯ ПРЕДЛОЖЕННОЕ Е. Пановым сочетание\" коллективный индивид\".", "Чем больше амплитуда, тем меньше КАЖЕТСЯ ЧАСТОТА, и наоборот.", "Но мне наиболее вероятной КАЖЕТСЯ ВЕРСИЯ/ что надо выходить и ехать отсюда/ и как-то всё это сделать так.", "И если бы нам это не нравилось/ если бы нам КАЗАЛАСЬ ОНА пустой/ бессмысленной и беспощадной/ мы бы её/ во-первых/ не позвали/ а во-вторых/ ни в коем случае не обратились бы к ней с подобным воззванием/ и так далее.", "Сейчас мы видим/ что это был довольно мощный на самом деле рывок вперёд. Мне КАЖЕТСЯ ЭТО переосмысление всякий раз и заново."], "с/со + GEN": ["Суть её состоит в том, что мне казалось, а возможно, начало КАЗАТЬСЯ С НЕКОТОРЫХ пор, что мы с ней в известной мере делаем одолжение, допуская его в наше общество, за что он расплачивается мелкими материальными услугами.", "Я думаю, что музыкант должен КАЗАТЬСЯ СО СЦЕНЫ загадочным и недоступным.", "-- Это так только КАЖЕТСЯ СО СТОРОНЫ."], "в/во + LOC": ["От ветра на улице всё КАЗАЛОСЬ В ДВИЖЕНИИ, всё было сдвинуто, неслось, даже стены домов были как будто наклонными."]}, "2": {"в/во + LOC": ["Мне КАЖЕТСЯ, В ИНСТИТУТЕ лучше, сама не знаю, но большинство знакомых говорят именно так))", "Мне КАЖЕТСЯ, В ЛЮБОМ деле первоначальный страх силен тем, что предстаёт в наших ощущениях как шаг в зияющую пустоту, в бесконечный ужас.", "Но/ мне КАЖЕТСЯ/ В УСТАВЕ правых это будет звучать довольно странно.", "Мне КАЖЕТСЯ/ В ЭТОМ Кодексе мы( как Незнайка) дошли в этом движении до\" самого/ что ни на есть/ конца\"/ нельзя писать\" благосостояние муниципального образования\" вместо\" благосостояния местного сообщества\" и\" граждане муниципального образования\" вместо\" членов местного сообщества\".", "Мне КАЖЕТСЯ/ В ЭТОМ контексте всё это\" выкристаллизовано\"."], "на + ACC": ["\" Она ревниво ловила на нём взгляды молодых актрисулечек, ей КАЗАЛОСЬ, НА НЕГО и правда не заглядеться было нельзя, и мучилась втихомолку-- ей ли с ними соперничать?-- но тревога более сильная, не за себя, за него, вытеснила и это.", "Поэтому/ мне КАЖЕТСЯ/ НА СЕГОДНЯШНИЙ день эти проблемы ещё стоят/ и на них ещё предстоит ответить в ближайшее время.", "Но мне КАЖЕТСЯ/ НА НЕЁ давят сверху/ те же самые чиновники.", "Мне КАЖЕТСЯ/ НА ЭТО нам надо деятельность направить."], "на + LOC": ["Её великолепие КАЗАЛОСЬ дерзостью НА ФОНЕ убогих стен и закопчённого потолка."], "для + GEN": ["Капитан был парнем лет двадцати семи-- возраст, который тогда КАЗАЛСЯ мне ДЛЯ ЛЮБВИ безнадёжно запоздалым."], "с/со + INST": ["Он, высокий, статный парень, глядел на неё сверху вниз добродушно и, чёрт подери, КАЖЕТСЯ, С ОСКОРБЛЯЮЩЕЙ меня едва заметной снисходительностью.", "Вот она перед моими глазами-- со стареющими девицами, годами кружащимися на этом асфальтовом пятачке, и КАЗАЛОСЬ, С ГОДАМИ, с каждым танцем что-то женское, человеческое выплескивалось и выплескивалось из них, пока не выработалась эта профессиональная маска с голодными провалами глаз.", "Потом она сказала:\" Мне КАЖЕТСЯ, С НЮРОЙ уйдёт от нас что-то навсегда.", "От настольной же лампы свет падал кругом только на мои тетради,-- а по всей комнате глазам, оторвавшимся от света, КАЗАЛСЯ полумрак С РОЗОВИНКОЙ."], "в/во + ACC": ["КАЖЕТСЯ, В ТОТ же год родители её продали свой домик и переехали в другой город.", "Скрипки, рояли и виолончели КАЗАЛИСЬ мне В ТОТ вечер просто невыносимыми.", "Мне КАЖЕТСЯ, В ОТЛИЧИЕ от котов, кошки менее свободолюбивые, больше стремятся к домашнему уюту.", "На мой взгляд/ достаточно давно занималась проблемами создания информационного ресурса/ и как мне КАЖЕТСЯ/ В ДАННЫЙ момент все эти проблемы/ которые обсуждаются.", "Причина/ как мне КАЖЕТСЯ/ В ПЕРВУЮ очередь/ употребление наркотиков/ а во вторую/ то/ что сейчас в жизни молодых людей образовалась очень большая пустота.", "Мне КАЖЕТСЯ/ В БЛИЖАЙШИЕ 10 лет конфликта не будет.", "Мне КАЖЕТСЯ/ В ПОСЛЕДНЕЕ время намного меньше стало таких фильмов.", "По крайней мере/ мне КАЖЕТСЯ/ В НАСТОЯЩИЙ момент он на своём месте."], "из + GEN": ["Это, КАЖЕТСЯ, ИЗ ТУРГЕНЕВА?\" Я расхохотался и напомнил ему, что из незабвенного\" Героя нашего времени\".", "Собственная кожа КАЗАЛАСЬ перчатками ИЗ НЕВИДИМОГО материала, и примерка этих перчаток кончилась тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу."], "у + GEN": ["\" И тут запинающемуся Рубахину приходится тяжело лгать: мол, ему КАЖЕТСЯ, У СТРЕЛКА живот скрутило.", "Слёзы, КАЗАЛОСЬ, У НЕЁ текли не из глаз, а сразу из всех пор помятого лица.", "Мне КАЕТСЯ/ У КАЖДОГО человека есть язык."], "о/об + LOC": ["На заключение это в штабе армии наплевали, в дивизии тем более, никто, КАЗАЛОСЬ, О НЁМ не знал, а товарищ Францев бумаженцию эту выудил, и народный следователь Гастев стал статистиком, не почувствовав, правда, и сотой доли того унижения, какое претерпел при зачислении на ХПФ."], "вроде + INST": ["Во времена же моих запойных чтений она мне стала КАЗАТЬСЯ кем-то ВРОДЕ ЧУДОМ уцелевшей Кармен( ведь работала же она в молодости на табачной фабрике!), то есть существом опять же явно присочинённым, ненастоящим."], "по + DAT": ["Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем КАЗАЛОСЬ ей ПО ПАМЯТИ, вспомнила, как сильно его любила, как стеснялась этой любви и скрывала её от матери, боясь причинить ей боль.", "Это как минимум ещё мне КАЖЕТСЯ/ ПО РАССКАЗАМ моих ребят/ это как минимум ещё лет 10- 15/ не меньше.", "Мне КАЖЕТСЯ/ ПО МЕРЕ того/ как поколение сменяет поколение/ там всё меньше сторонников становится Гитлера/ так же/ как у нас меньше сторонников Сталина."], "к + DAT": ["Устрашающие картины терзаемых и пожираемых дьяволом грешников на портале Отенского собора, в церкви в Болье или в церкви св. Петра в Шовиньи[ 32] КАЖУТСЯ иллюстрациями К ТЕКСТУ Гонория."], "от + GEN": ["А насчёт того/ что Оля говорила/ что дети наши не знают/ так это мне КАЖЕТСЯ/ ОТ НАС с вами зависит."]}, "3": {"у + ACC": ["а до экза нам так не КАЗАЛОСЬ, что У НАС лучше всех)))"], "у + GEN": ["Мне КАЖЕТСЯ, или У ВАС ко мне какое-то предвзятое отношение?", "Мне вообще КАЖЕТСЯ, что У РЯЗАНОВА невозможно сыграть плохо!", "Мне КАЖЕТСЯ, что У ТЕБЯ изменился почерк...", "А как вам КАЖЕТСЯ/ какие У НЕГО личные качества?"], "по + DAT": ["А мне он таким не КАЖЕТСЯ, мне ПО ФИЛЬМУ его всегда так жалко.", "Мне КАЖЕТСЯ, что ПО СОВОКУПНОСТИ факторов данных в ощущениях, конечно, не в фактах,-- это, скорее, против власти направленная провокация, которая желает вызвать некий эффект-- во власти, вокруг власти, или по поводу власти.", "Светлана: Мне тоже КАЖЕТСЯ/ что ПО ИНЕРЦИИ это люди более старшего поколения."], "из + GEN": ["Ты стольких людей веселил на стольких юбилеях, что, КАЗАЛОСЬ, можно ИЗ ТВОИХ старых реприз скроить послание и тебе."], "в/во + ACC": ["КАЗАЛОСЬ бы, ВО ФРАНЦИЮ случайно занесло.", "Заиграла музыка-- её, КАЗАЛОСЬ, переливали В ЭФИР из какой-то огромной общепитовской кастрюли.", "Б-- Мне КАЖЕТСЯ, что В ПРЕДЫДУЩЕЕ десятилетие был бум.", "Мне КАЖЕТСЯ/ что В ЭТИ минуты я/ скорее слушатель/ я никогда специально не занималась таким рациональным анализом гуманитарных практик/ даже если брать какой- то вид искусства.", "Мне КАЖЕТСЯ/ что В ПОЛОЖИТЕЛЬНУЮ сторону/ и сейчас намечаются такие тенденции/ хоть мало-мальски..."], "на + LOC": ["Наконец часов через пять они преодолели самое, КАЗАЛОСЬ, крутое НА СКЛОНЕ место, вкатили камень повыше.", "Когда видишь её, КАЖЕТСЯ, нет НА СВЕТЕ человека красивее и милее.", "Мне КАЖЕТСЯ/ он НА СВОЁМ месте."], "в/во + LOC": ["Порою КАЖЕТСЯ, что В САМОМ существе этой власти есть нечто справедливое и благородное, о чём намекает бескорыстие Людмилы Мишиной да ночной шёпот её.", "Мне КАЖЕТСЯ, что В ЭТОМ случае власть просто дула на воду после молока.", "Дарвин признавался, что эта гипотеза КАЗАЛАСЬ ему\" В ВЫСШЕЙ степени абсурдной\".", "КАЗАЛОСЬ бы, В ТАКОЙ сжимающейся Вселенной земной наблюдатель должен был бы регистрировать в излучении галактик не красное, как при расширении, а фиолетовое смещение спектральных линий.", "Мне КАЖЕТСЯ/ что В ЭТОЙ работе каждый выражается достаточно свободно.", "Мне КАЖЕТСЯ/ что В НАШЕЙ стране сейчас нет общенационального лидера.", "Да нет/ мне КАЖЕТСЯ/ это В КАКОЙ-ТО мере даже направление работы правительства/ в своём роде."], "над + INST": ["Если вы бывали на Финляндском вокзале в те времена, то, наверное, помните чудодействующих мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; выпуская облака волшебного пара, они, КАЗАЛОСЬ, жонглировали НАД СВОИМИ ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы."], "за + ACC": ["Мне КАЗАЛОСЬ, что ЗА НОЧЬ она всякий раз чуточку меняет своё положение..."], "вопреки + DAT": ["Это утро КАЗАЛОСЬ мне лиловым ВОПРЕКИ РЕЗКОМУ аллегро дождя, нарушавшему минорную симфонию полдня."], "с/со + INST": ["В июньский очень душный вечер он валялся на диване и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ему КАЗАЛОСЬ, что С НИМ опять говорят по телефону.", "КАЗАЛОСЬ, он С ТРУДОМ себя сдерживает: стоит ей только уйти из аудитории, как он даст себе волю.", "Мне КАЖЕТСЯ/ надо С ЭТОЙ войной заканчивать."], "после + GEN": ["КАЗАЛОСЬ бы, ПОСЛЕ ПОЛУЧЕНИЯ столь однозначного судебного решения КУИ должен начать приватизацию помещения."], "на + ACC": ["В трудные минуты жизни КАЖЕТСЯ, что НА СЕРДЦЕ давит камень, а когда на сердце легко, все органы и системы организма работают, как часы.", "Однако, как мне КАЖЕТСЯ, несмотря НА ИРОНИЧЕСКОЕ отношение к этой идее, сам он не избежал её влияния.", "Разница в переводах отдельных терминах, в концепциях и установках переводчиков, о которых шла речь, пойдёт, как мне КАЖЕТСЯ, только НА ПОЛЬЗУ читателю."], "от + GEN": ["Возрождение Северного морского пути и развитие экономики всего нашего Севера, мне КАЖЕТСЯ, зависит ОТ ТОГО, будут ли строиться в стране суда с ядерными энергетическими установками."], "о/об + LOC": ["И мне КАЖЕТСЯ важным вопрос О ТОМ/ каково место именно этих гуманитарных практик."], "для + GEN": ["А в одно купе/ двухместное/ я попал с архиепископом познаньским/ с которым несколько часов мы беседовали на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ мне КАЗАЛОСЬ/ что ДЛЯ НЕГО/ может быть/ окажется убедительным...", "Видите ли/ мне КАЖЕТСЯ/ что ДЛЯ НАЧИНАЮЩИХ математиков вcё-таки наиболее типичный случай/ не свободный выбор направления/ а просто попытки решить конкретные задачи/ которые старшее поколение выдвигает.", "Женя Для меня это день переосмысления/ мне КАЖЕТСЯ/ и ДЛЯ РОССИИ это переосмысление идёт. И вот эта Димитровская суббота.", "Мне КАЖЕТСЯ/ лично ДЛЯ НЕГО даже..."], "к + DAT": ["С этой точки зрения/ мне КАЖЕТСЯ/ отношение К ЛЬГОТАМ больше должно быть социальным в плане защиты конкретного индивидуума/ защиты его автоматизации."], "с/со + GEN": ["И дополнительно хочу сказать/ что мне полученные результаты КАЖУТСЯ весьма информативными С ТОЧКИ зрения определения последующих действий."]}}