{"-3": {"с/со + INST": ["Он только чуть приподнимается, чтобы встретиться глазами С АЛЕШЕЙ, КИВАЕТ ему и продолжает:-- Со стороны невесты имеет честь сказать напутственное слово молодоженам..."], "на + ACC": ["Он ушёл, успокаивающе махая на меня руками, как НА БОЛЬНОГО, КИВАЯ и подмигивая и твёрдо зная при этом, что всё кончится благородно: я никуда не уеду, пока он не выжмет меня до капли."], "в/во + LOC": ["Рассказывая про тот апофеоз своего кулинарного творчества, про свой заслуженный и, наверное, единственный, публичный успех, бабушка очень оживлялась и В ПАУЗАХ многозначительно КИВАЛА сама себе головой, как бы давая понять, что ещё ой как много она бы понарассказала, но не будет, потому что всё равно всего не перескажешь, и может быть, самое главное и интересное она- то и утаила."]}, "-2": {"при + LOC": ["За нобелевского лауреата»,— ПРИ ЭТОМ КИВАЯ на Петю."], "с/со + INST": ["Рядом стоит бабушка, она с кем-то прощается и С УСМЕШКОЙ КИВАЕТ в страшном для меня направлении."]}, "-1": {"NOM": ["И вот ЮРА КИВАЕТ в его сторону, и столько целомудрия и тайного счастья в его лице, что нельзя им не залюбоваться.", "А я в то лето уезжала в командировку на Север...\" Я КИВАЛ.", "Они там говорят, а Я КИВАЮ и думаю про своё.", "Алексей ПЕТРОВИЧ КИВАЕТ головой: да, хочу.", "Моей дочери десять месяцев, Я КИВАЮ на неё гаишникам, которые останавливают меня на Строгинском мосту за превышение скорости, и говорю:\" Вы видели, кто у меня в салоне?\""]}, "0": {}, "1": {"на + ACC": ["За нобелевского лауреата»,— при этом КИВАЯ НА ПЕТЮ.", "-- Чего ещё пишут?-- КИВАЯ НА ГАЗЕТУ, спросил Андрей.", "-- Садись,-- сказал Хан, КИВАЯ НА МЕСТО напротив.", "-- А как он считает?-- прошептал Андрей, КИВАЯ НА ИВАНА.", "Моей дочери десять месяцев, я КИВАЮ НА НЕЁ гаишникам, которые останавливают меня на Строгинском мосту за превышение скорости, и говорю:\" Вы видели, кто у меня в салоне?\""], "DAT": ["Он только чуть приподнимается, чтобы встретиться глазами с Алешей, КИВАЕТ ЕМУ и продолжает:-- Со стороны невесты имеет честь сказать напутственное слово молодоженам...", "Господь КИВАЕТ ЕЙ со слабой улыбкой и диктует для секретаря:", "В общежитии дверь ещё не закрючена, сонный парень в дежурке едва заметно КИВАЕТ АЛЁШЕ, смотрит на часы, прислушивается к какому-то шуму на верхних этажах, но не находит в нём ничего тревожного и вволюшку, похлопывая себя по щекам, зевает.", "Сапожник согласно КИВАЛ ЕМУ.", "-- Но ведь кто-то должен быть и в аду?!\"-- повторяет она, добродушно КИВАЯ СВОЕЙ шутке, которая ей, видимо, очень нравится."], "NOM": ["-- Начинай,-- КИВАЕТ ОН французской святой, больше всех досаждавшей ему приставаниями по женским запросам.", "-- Тоже чувствует,-- радостно КИВАЛ ЮРА в его сторону, и глаза его теплели козлиным лукавством маленького сатира.", "-- А-а,-- КИВАЕТ ДЕДУШКА, словно довольный тем, что я наконец- то их заметил,-- это я их повсюду рассадил и виноград пустил на каждый орех.", "-- Давай обойдём,-- КИВАЮ Я на танцплощадку.", "-- А может, они где-нибудь там?-- КИВАЮ Я в глубину парка.", "Обычно я прерывал его какой-нибудь полувопросительной фразой:\" Ну, что ж, пойти поработать?..\"-- \" Ага!-- КИВАЛ ОН охотно и улыбался.-- Работа ишаков любит!\" И мы расходились: он к своим кетменям, грядкам, я-- в дом, к столу.", "-- Понимаю, понимаю, начальник,-- КИВАЛ МАНСУР, совершенно спокойный.-- Ты большой человек, я знаю...", "Рассказывая про тот апофеоз своего кулинарного творчества, про свой заслуженный и, наверное, единственный, публичный успех, бабушка очень оживлялась и в паузах многозначительно КИВАЛА САМА себе головой, как бы давая понять, что ещё ой как много она бы понарассказала, но не будет, потому что всё равно всего не перескажешь, и может быть, самое главное и интересное она- то и утаила."], "в/во + ACC": ["-- Наелся мяса и поёт,-- говорит дядя насмешливо, КИВАЯ В СТОРОНУ деда."], "INST": ["Алексей Петрович КИВАЕТ ГОЛОВОЙ: да, хочу.", "с нами будет полный порядок\",-- и КИВАЕТ ГОЛОВОЙ в страшном для меня направлении.", "И я знаю, что там находится-- там, куда КИВАЕТ ГОЛОВОЙ моя бабушка.", "При этом она с коротким вздохом замолкала и КИВАЛА ГОЛОВОЮ своим мыслям: вот, дескать, такие дела... а что, дескать, поделаешь?..", "В своих объяснениях они следуют давнему этикету: КИВАЮТ ГОЛОВОЙ, приветствуя свою половину, а сами хвостиком цепляются за соседние растения."], "с/со + INST": ["\" Старуха послушно становилась против зеркала, несколько раз механически КИВАЯ С ПРЕЖНИМ выражением."], "в/во + LOC": ["Рядом стоит бабушка, она с кем-то прощается и с усмешкой КИВАЕТ В СТРАШНОМ для меня направлении."]}, "2": {"с/со + INST": ["Господь КИВАЕТ ей СО СЛАБОЙ улыбкой и диктует для секретаря:"], "на + ACC": ["-- Давай обойдём,-- КИВАЮ я НА ТАНЦПЛОЩАДКУ."], "в/во + ACC": ["-- А может, они где-нибудь там?-- КИВАЮ я В ГЛУБИНУ парка."], "в/во + LOC": ["с нами будет полный порядок\",-- и КИВАЕТ головой В СТРАШНОМ для меня направлении."]}, "3": {"про + ACC": ["Они там говорят, а я КИВАЮ и думаю ПРО СВОЁ."], "для + GEN": ["Рядом стоит бабушка, она с кем-то прощается и с усмешкой КИВАЕТ в страшном ДЛЯ МЕНЯ направлении."]}}