{"-3": {}, "-2": {}, "-1": {"NOM": ["Я ж говорю-- ему стало плохо, ОН КИНУЛСЯ в ванну и так торопился, что на ходу раздеваться стал.", "..\" ОН КИНУЛСЯ с пугающим криком за ними."], "LOC": ["Обсуждать подобную открытость в весьма интимной для любого делового человека СФЕРЕ КИНУЛИСЬ буквально все."]}, "0": {}, "1": {"в/во + ACC": ["-- Десять минут,-- и первым было КИНУЛСЯ В КЛАСС соседний-- спортзал, чтобы кольца занять и покувыркаться.", "Покорив все мыслимые вершины, утвердившие тщеславие и авторитет первых сердец, выдумка вдруг КИНУЛАСЬ В НИЗИНЫ: недавно один сказочно богатый нувориш( оказывается, это слово происходит от новоруса: нувориш-- новорус-- совсем рядом, а мы и не подозревали) с небывалым размахом громыхнул свадьбу своей дочери в рабочей столовой, непромытой, тёмной, пропахшей хлоркой и кислыми щами.", "Я ж говорю-- ему стало плохо, он КИНУЛСЯ В ВАННУ и так торопился, что на ходу раздеваться стал."], "за + INST": ["Мне ужасно захотелось КИНУТЬСЯ ЗА НЕЮ, но я сдержался."], "с/со + INST": ["..\" Он КИНУЛСЯ С ПУГАЮЩИМ криком за ними."], "DAT": ["Рубахин ещё раз глянул, считывая с лица пленного и угадывая-- как он? что он? в страхе быть убитым затаится ли он и смолчит( хорошо бы) или сразу же КИНЕТСЯ ИМ навстречу с радостью, с дурью в полубезумных огромных глазах и( главное!) с криком?"], "ACC": ["Я КИНУЛСЯ ВСЁ убирать."], "INFINITIVE": ["Он почему-то весело засмеялся, КИНУЛСЯ ЦЕЛОВАТЬ ей руку, а она, подав великосветским движением сушёную кисть, стояла перед ним, хрупкая и величественная, как будто именно к ней и приехал этот нарядный господин, заграничная штучка."], "к + DAT": ["Гадина!-- взвыл Гриша и КИНУЛСЯ К ДВЕРИ.", "Вернулся, КИНУЛСЯ К ПЕРСОНАЛЬНОМУ компьютеру и стал тарабанить по клавишам."], "на + ACC": ["Свидетель КИНУЛСЯ НА ПОМОЩЬ раненому Петрову."]}, "2": {"по + DAT": ["Взять деньги, КИНУТЬСЯ вниз ПО ТЁМНОЙ лестнице, в лабиринты улиц, разыскать квадратное окошечко, там дадут сладкий холодный стаканчик!"]}, "3": {"с/со + INST": ["Рубахин ещё раз глянул, считывая с лица пленного и угадывая-- как он? что он? в страхе быть убитым затаится ли он и смолчит( хорошо бы) или сразу же КИНЕТСЯ им навстречу С РАДОСТЬЮ, с дурью в полубезумных огромных глазах и( главное!) с криком?"]}}