{"-3": {}, "-2": {"с/со + INST": ["-- Да,-- С БЕСПОКОЙСТВОМ КИВНУЛ наш герой."]}, "-1": {"NOM": ["-- Я думал, обойдётся без явных указаний на некоторые свидетельства,-- и ОН КИВНУЛ на тот вид мужской одежды, что надевается на голое тело первым, а снимается последним.", "Однажды, когда он угощал нашу общую возлюбленную виноградным соком, а мы с её сестрой скромно стояли рядом, ОН КИВНУЛ в нашу сторону и сказал:", "И Я КИВНУЛ ему согласно, потому что мне и впрямь было хорошо.", "Старику Фаддею не терпелось сегодня же увезти всю горницу-- и ОН КИВНУЛ своим уступить."]}, "0": {}, "1": {"на + ACC": ["-- Я думал, обойдётся без явных указаний на некоторые свидетельства,-- и он КИВНУЛ НА ТОТ вид мужской одежды, что надевается на голое тело первым, а снимается последним.", "-- Хочу с ним подраться,-- бывало, тихо говорит мне Юра, КИВНУВ НА КАКОГО-НИБУДЬ мальчика.", "Пиши, пиши,-- сказал Сысоев и КИВНУЛ НА ПОРТРЕТ,-- он им даст...", "-- Давай его туда,-- сказал капитан и КИВНУЛ НА БОКОВУЮ дверь.", "Мать дёрнула её за руку, приложила палец к губам и, сделав страшные глаза, КИВНУЛА НА ТОЛПУ скорбящих.", "-- Новая серия,-- сказал Антон и КИВНУЛ НА СТОЛ.", "А то, что ты рисуешь,-- сказал Андрей и КИВНУЛ НА РАСПИСАННЫЕ банки,-- это разве не то же самое на другом языке?"], "NOM": ["-- Да,-- с беспокойством КИВНУЛ НАШ герой.", "Мы КИВНУЛИ ДРУГ другу, но я не подошёл.", "-- А-а,-- КИВНУЛ ОН мне головой и отдал книгу.", "-- Да,-- КИВНУЛА МАМА,-- так его называла бабушка.", "- Да вот вшоныш этот,-- КИВНУЛ ОН на Рубцова,-- попросил спичек прикурить и давай те спички чиркать и бросать, чиркать и бросать..."], "INST": ["-- Но у тебя не получилось,-- сказал мальчик и, мстительно КИВНУВ ГОЛОВОЙ, повернулся уходить.", "Она КИВНУЛА ГОЛОВОЙ и пошла по саду, успокоенно говоря:", "Я КИВНУЛ ГОЛОВОЙ.", "Я снова КИВНУЛ ГОЛОВОЙ.", "-- Ага-а!-- поняла что-то моя спутница и КИВНУЛА ГОЛОВОЙ.", "-- Всего хорошего,-- КИВНУЛ ГОЛОВОЙ писатель и подумал:\" Нет, я определённо болен, лезет же в башку всякая блажь.", "Книголюб КИВНУЛ ГОЛОВОЙ.-- Говорите, у него пол- литра?"], "в/во + ACC": ["Однажды, когда он угощал нашу общую возлюбленную виноградным соком, а мы с её сестрой скромно стояли рядом, он КИВНУЛ В НАШУ сторону и сказал:", "-- Мы местные,-- сказал Сысоев и КИВНУЛ В МОЮ сторону:- А он грузин..."], "DAT": ["И я КИВНУЛ ЕМУ согласно, потому что мне и впрямь было хорошо.", "Старику Фаддею не терпелось сегодня же увезти всю горницу-- и он КИВНУЛ СВОИМ уступить."], "за + ACC": ["-- Я думаю, что они там,-- сказал Хан и КИВНУЛ ЗА ОКНО, где плыло бесконечное поле, заросшее травой, по которой, как по воде, шли волны от ветра."]}, "2": {"на + ACC": ["-- Ага,-- сказал Сысоев и снова КИВНУЛ уже НА ПОРТРЕТ генералиссимуса.", "- Да вот вшоныш этот,-- КИВНУЛ он НА РУБЦОВА,-- попросил спичек прикурить и давай те спички чиркать и бросать, чиркать и бросать..."]}, "3": {}}