{"-3": {}, "-2": {}, "-1": {"INST": ["Честью своей и ТВОЕЙ КЛЯНУСЬ."], "NOM": ["Отталкиваясь от справедливых слов литературоведа Сергея Бочарова о том, что сегодня\" интерпретация самоопределяется как автономная область порождения собственных смыслов, затем обратным ходом приписываемых тексту\", или, проще говоря, что в произведения бедных почивших литераторов для решения каких-то своих, сиюминутных проблем, вчитывают те смыслы, которых они ни сном, ни духом не mw=' mw' имели в виду, АВТОР КЛЯНЁТСЯ, что он этим гадким делом не занимается, ничего никому не вчитывает, а просто\" как бы переселяется душою\" вовнутрь\" произведения и отдаёт себя в его власть, отказавшись от эффектов самодемонстрирования\"."]}, "0": {}, "1": {"INST": ["КЛЯНУСЬ НАШИМ хлебом и солью-- день и ночь шёл, ни разу нигде не присев, -- говорит дедушка важно и замолкает, положив на колени руки.", "КЛЯНУСЬ БРЮХОМ акулы, здесь мы добудем золото!", "КЛЯНУСЬ БРЮХОМ акулы, нам не терпится засвидетельствовать им своё почтение.", "-- КЛЯНУСЬ БРЮХОМ акулы, ваш чернокожий дьяволёнок не умеет разговаривать с господами!", "КЛЯНУСЬ БРЮХОМ акулы, это только услаждает мой слух!-- посмеивался Рыжий Пёс.", "КЛЯНУСЬ БРЮХОМ акулы, это будет самое весёлое представление в мире!", "-- Мне кажется, КЛЯНУСЬ БРЮХОМ акулы, этот Кошачий Зуб что-то замышляет против меня,-- заворчал он, делая глоток.", "КЛЯНУСЬ БРЮХОМ акулы, я их сотру в порошок и пущу по ветру!", "-- Не знаю, КЛЯНУСЬ БРЮХОМ акулы...", "И, КЛЯНУСЬ БРЮХОМ акулы, чистым золотом!", "Рыжего Пса не так-то легко свалить, КЛЯНУСЬ БРЮХОМ акулы!", "Но КЛЯНУСЬ ЧЕСТЬЮ/ что ни за что на свете я не хотел бы переменить отечество или иметь другую историю/ кроме истории наших предков/ такой какой нам бог её дал»."], ", что": ["КЛЯЛСЯ, ЧТО в глазах Меченова не мелькнуло ни искры интереса, когда он подошёл к столу и назвал фамилию.", "Отталкиваясь от справедливых слов литературоведа Сергея Бочарова о том, что сегодня\" интерпретация самоопределяется как автономная область порождения собственных смыслов, затем обратным ходом приписываемых тексту\", или, проще говоря, что в произведения бедных почивших литераторов для решения каких-то своих, сиюминутных проблем, вчитывают те смыслы, которых они ни сном, ни духом не mw=' mw' имели в виду, автор КЛЯНЁТСЯ, ЧТО он этим гадким делом не занимается, ничего никому не вчитывает, а просто\" как бы переселяется душою\" вовнутрь\" произведения и отдаёт себя в его власть, отказавшись от эффектов самодемонстрирования\".", "КЛЯНУСЬ, ЧТО я не рассказывал об этом ни режиссёру, ни сценаристу!"], "NOM": ["Не было пешехода, сколько бы ни КЛЯЛИСЬ КОНДУКТОРШИ, какую бы ахинею ни нёс добросовестно лгущий дворник."], "DAT": ["КЛЯНУСЬ ТЕБЕ честью!", "- Будет, вот КЛЯНУСЬ ТЕБЕ, вот бля буду...", "Поистине если бы эти\" подхалимы\" умели разговаривать, они бы только и КЛЯЛИСЬ СВОИМ избранницам:\" Ты-- моё второе я!\"."]}, "2": {}, "3": {"в/во + LOC": ["КЛЯЛСЯ, что В ГЛАЗАХ Меченова не мелькнуло ни искры интереса, когда он подошёл к столу и назвал фамилию."]}}