{"-3": {"в/во + LOC": ["В НЕКОТОРОМ обалдении КЛАДУ трубку и начинаю бешено соображать: что сей сон значит?"], "на + ACC": ["Вижу, как она берёт соседского ребёнка к себе НА КОЛЕНИ, КЛАДЁТ ему в ротик маленькие кусочки рыбы, счастливо глядя в его глазки и любуясь им как-то всем сразу."]}, "-2": {"на + ACC": ["Это я НА ШКАФ КЛАЛ твою работу..."]}, "-1": {"ACC": ["-- Хоть бы сказала, куда КЛЮЧ КЛАДЁШЬ, брать у тебя, кроме капиталов, нечего.", "Разве так ДРОВА КЛАДУТ?", "Мам/ а морковки МНОГО КЛАСТЬ?"], "LOC": ["В некотором ОБАЛДЕНИИ КЛАДУ трубку и начинаю бешено соображать: что сей сон значит?"], "NOM": ["Потом ОН КЛАДЁТ всё на пол, в том числе и шлем... и уходит."], "GEN": ["У нас понятие среднего класса размазано/ как такового ярко выраженного ядра у нас в стране нет/ потому что он может получать/ как мой друг две с половиной тысячи долларов/ или как я гораздо меньше/ но/ грубо говоря/ и я и он/ средний класс/ у меня есть КАБЕЛЯ КЛАДЁТ/ не имеет высшего образования/ получает 1000$ в месяц/ и он тоже средний класс/ а тот друг кто больше получает/ у него есть высшее образование/ и он/ и он/ и он/ всё это средний класс/ а наши дети будут уже железно средним классом."], "DAT": ["Если человек имеет своё дело/ он там не платит/ а СЕБЕ КЛАДЁТ в карман/ он и не стремиться особенно..."]}, "0": {}, "1": {"в/во + ACC": ["Колбаску нарезаем полосками, КЛАДЕМ В ТАРЕЛКУ, туда же фасоль и сухарики.", "КЛАДЁМ В КОСТЁР.", "Если человек имеет своё дело/ он там не платит/ а себе КЛАДЁТ В КАРМАН/ он и не стремиться особенно..."], "на + ACC": ["Разложила на кровати весь небогатый свой гардероб, подойдёт к зеркалу, приложит к себе платье и, постояв, КЛАДЁТ НА МЕСТО.", "Модно КЛАСТЬ НА ПОЛ широкую доску, максимально живую, даже с сучками.", "А виден он становится, только когда эти часы снимаешь с руки и будто бы ненароком КЛАДЁШЬ НА СТОЛ или прикроватный столик так, чтобы он( она? они?) полюбовались удивительным и завораживающим вращением мириадов шестерёнок.", "Пакет готов, можно КЛАСТЬ НА ПРОТИВЕНЬ, сковороду и отправлять в духовку.", "Если продукты запекаются, их нужно КЛАСТЬ НА МАТОВУЮ сторону фольги."], "меж + GEN": ["Берёшь и КЛАДЁШЬ МЕЖ ГУБ."], "ACC": ["Он КЛАДЁТ СВОЮ огромную вязанку на плечо, встряхивается, чтобы почувствовать равновесие, и, поддерживая вязанку топориком, перекинутым через другое плечо, двигается вниз по гребню.", "В некотором обалдении КЛАДУ ТРУБКУ и начинаю бешено соображать: что сей сон значит?", "Не отметить ли какое-нибудь событие давнего или не очень давнего времени?\" В наряд!\"-- КЛАДУТ РЕЗОЛЮЦИЮ прокуроры, отправляя в архив дела.", "Потом он КЛАДЁТ ВСЁ на пол, в том числе и шлем... и уходит.", "Кроме того, при выращивании таких растений на дно горшка обычно КЛАДУТ БОЛЬШОЙ слой керамзита.", "Затем я читала слово, а ребята должны были КЛАСТЬ КАРТОЧКУ с этим словом в коробку, к которой она, по их мнению, больше подходит.", "Это я на шкаф КЛАЛ ТВОЮ работу..."], "под + ACC": ["Алексей Петрович тихо- тихо берёт две коробочки, осторо-ожно, на цы-ыпочках, тупу-тупу-тупочки-- идёт к кровати, аккура-атненько КЛАДЁТ ПОД ПОДУШКУ."], "DAT": ["Вижу, как она берёт соседского ребёнка к себе на колени, КЛАДЁТ ЕМУ в ротик маленькие кусочки рыбы, счастливо глядя в его глазки и любуясь им как-то всем сразу."]}, "2": {"на + ACC": ["Потом он КЛАДЁТ всё НА ПОЛ, в том числе и шлем... и уходит."], "в/во + ACC": ["Вижу, как она берёт соседского ребёнка к себе на колени, КЛАДЁТ ему В РОТИК маленькие кусочки рыбы, счастливо глядя в его глазки и любуясь им как-то всем сразу."], "с/со + INST": ["Затем я читала слово, а ребята должны были КЛАСТЬ карточку С ЭТИМ словом в коробку, к которой она, по их мнению, больше подходит."]}, "3": {"у + GEN": ["-- Хоть бы сказала, куда ключ КЛАДЁШЬ, брать У ТЕБЯ, кроме капиталов, нечего."], "с/со + INST": ["Собирая грибы, во избежание отравления следует неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или КЛАСТЬ совершенно отдельно С ТЕМ, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора."]}}