{"-3": {"в/во + LOC": ["Следующие изменения В СТРУКТУРЕ министерства КОСНУЛИСЬ статс-секретаря министерства образования Чепурных Елены Евгеньевны."]}, "-2": {}, "-1": {"NOM": ["Сделал-- не дыша-- два шага назад, чтоб остеречься, дрогнувшая РУКА КОСНУЛАСЬ потного лба, и жест этот обозначил так и не произнесённое восклицание:\" Вспомнил!\"", "К тому же октябрьское ПОВЫШЕНИЕ КОСНЁТСЯ лишь работников, получающих зарплату из федеральной казны, остальным прибавка светит в лучшем случае с января 2004 года.", "Е. ЛАХОВА: Может быть, Я КОСНУСЬ больше электронных средств массовой информации, потому что примерно так.", "Юрий ВАСИЛЬЕВИЧ КОСНУЛСЯ темы отсутствия правил и дал методологию того/ какими они должны быть."], "GEN": ["Будто кончиками ПАЛЬЦЕВ КОСНУЛСЯ он мины с чутким взрывателем, скользни ещё ногтем по шероховатой поверхности-- и так рванёт, что стёкла в обкоме полопаются.", "Следующие изменения в структуре МИНИСТЕРСТВА КОСНУЛИСЬ статс-секретаря министерства образования Чепурных Елены Евгеньевны.", "Этот вопрос многим моим коллегам был ясен заранее, и потому во втором докладе, опубликованном в феврале этого года, мы лишь слегка ЕГО КОСНУЛИСЬ.", "В пользу указанной тенденции говорит и тот факт, что сокращение численности КОРОВ КОСНУЛОСЬ в первую очередь тех хозяйств, в которых имелась всего одна корова, соответственно 37, 3 и 19, 6%."]}, "0": {}, "1": {"GEN": ["Потом лежали рядом под байковым одеялом, она старалась не КОСНУТЬСЯ ЕГО ледяными ногами.", "Затем КОСНУЛСЯ НАВОЛОЧЕК и добавил:", "Не отрывая взгляда от идущих по левой тропе( этот отряд был совсем недалеко и пройдёт мимо них первым), Рубахин завёл руку назад и осторожно КОСНУЛСЯ ТЕЛА пленного.", "КОСНУЛОСЬ ПРОПАВШЕГО без вести мужа Матрёны, и золовкин муж, бья себя в грудь, доказывал мне и сапожнику, мужу одной из Матрениных сестёр:", "Сделал-- не дыша-- два шага назад, чтоб остеречься, дрогнувшая рука КОСНУЛАСЬ ПОТНОГО лба, и жест этот обозначил так и не произнесённое восклицание:\" Вспомнил!\"", "Следующие изменения в структуре министерства КОСНУЛИСЬ СТАТС-СЕКРЕТАРЯ министерства образования Чепурных Елены Евгеньевны.", "Мне осталось КОСНУТЬСЯ ПОСЛЕДНЕГО вопроса: можем ли мы настаивать на том, что у наших испытуемых действительно сформировался такой искусственный механизм тонального слуха, в котором роль вокального аппарата выполняют мышцы руки?", "Это пока нас не КОСНУЛОСЬ НИЧЕГО.", "Юрий Васильевич КОСНУЛСЯ ТЕМЫ отсутствия правил и дал методологию того/ какими они должны быть.", "Я КОСНУЛСЯ ВСЕГО."], "INST": ["Боясь встревожить этот полуоборот лица и удивительную красоту неподвижного взгляда, Рубахин только чуть КОСНУЛСЯ ПАЛЬЦАМИ его тонкой скулы и как бы поправил локон, длинную прядку, свисавшую вдоль его щеки.", "Держал в объятиях, не давая КОСНУТЬСЯ НОГАМИ ни чутких кустов, ни камней, что покатились бы с шумом.", "-- Что?-- не поняла она и КОСНУЛАСЬ ГОРЯЧИМИ губами его лба.", "Светофора можно было КОСНУТЬСЯ РУКОЙ."], "NOM": ["Будто кончиками пальцев КОСНУЛСЯ ОН мины с чутким взрывателем, скользни ещё ногтем по шероховатой поверхности-- и так рванёт, что стёкла в обкоме полопаются.", "А если КОСНЁТСЯ ЭТО нас...", "КОСНУЛСЯ ОН и нас."], "в/во + ACC": ["В пользу указанной тенденции говорит и тот факт, что сокращение численности коров КОСНУЛОСЬ В ПЕРВУЮ очередь тех хозяйств, в которых имелась всего одна корова, соответственно 37, 3 и 19, 6%."]}, "2": {"без + GEN": ["КОСНУЛОСЬ пропавшего БЕЗ ВЕСТИ мужа Матрёны, и золовкин муж, бья себя в грудь, доказывал мне и сапожнику, мужу одной из Матрениных сестёр:"]}, "3": {"с/со + INST": ["Будто кончиками пальцев КОСНУЛСЯ он мины С ЧУТКИМ взрывателем, скользни ещё ногтем по шероховатой поверхности-- и так рванёт, что стёкла в обкоме полопаются."]}}