{"-3": {"от + GEN": ["Уже двадцать пять лет существует дуэт Алексея Иващенко и Георгия Васильева/ и сделано огромное количество замечательных вещей/ начиная ОТ ПЕСЕН и КОНЧАЯ мюзиклом Норд-Ост."], "у + GEN": ["Он приехал из Ленинграда сюда/ и здесь... ну они все У ЛЕО Гинзбурга КОНЧАЮТ."]}, "-2": {}, "-1": {"NOM": ["Но тут выходила на крылечко Юрина мама и по-гречески звала его ужинать, а он всё не шёл, и так много раз, и тогда она начинала ругаться и кричать, чтобы ОН КОНЧАЛ\" ляй-ляй-конференцию\".", "Володина дочка ВЕРОНИКА КОНЧАЕТ школу.", "Характерно заявление Ювенала, которым ОН КОНЧАЕТ первую сатиру:\" Попробую, что позволительно против тех, кого пепел покрыт на Фламинской или Латинской\"."], "INFINITIVE": ["Большие новые тракторные сани были уже нагружены брёвнами, но многое ещё не поместилось-- и семья деда Фаддея, и приглашённые ПОМОГАТЬ КОНЧАЛИ сбивать ещё одни сани, самодельные."], "GEN": ["Он приехал из Ленинграда сюда/ и здесь... ну они все у Лео ГИНЗБУРГА КОНЧАЮТ."]}, "0": {}, "1": {"ACC": ["Володина дочка Вероника КОНЧАЕТ ШКОЛУ.", "\" КОНЧАЙ БАЗАР!", "Характерно заявление Ювенала, которым он КОНЧАЕТ ПЕРВУЮ сатиру:\" Попробую, что позволительно против тех, кого пепел покрыт на Фламинской или Латинской\".", "Они КОНЧАЛИ ЭТУ школу/ как она называлась?", "Вместе КОНЧАЛИ ЭТУ школу/ и поэтому ему всегда доставался хорошее...", "Если приходит строитель/ а потом КОНЧАЕТ ЭКОНОМИЧЕСКИЙ институт."], "INFINITIVE": ["Большие новые тракторные сани были уже нагружены брёвнами, но многое ещё не поместилось-- и семья деда Фаддея, и приглашённые помогать КОНЧАЛИ СБИВАТЬ ещё одни сани, самодельные.", "КОНЧАЙ ВЫСТУПАТЬ."], "INST": ["-- КОНЧАЙ ИНТЕЛЛЕКТОМ давить,-- сказал Гриша,-- пей лучше.", "Уже двадцать пять лет существует дуэт Алексея Иващенко и Георгия Васильева/ и сделано огромное количество замечательных вещей/ начиная от песен и КОНЧАЯ МЮЗИКЛОМ Норд-Ост.", "Понимаете/ очень много сейчас средств/ начиная с\" Медиа-Моста\" и КОНЧАЯ КАКИМИ-НИБУДЬ нашими банками/ которые с Нью-Йорком были завязаны.", "Иванов/ Петров/ Сидоров/ все 125/ начиная от генерального директора и КОНЧАЯ УБОРЩИЦЕЙ.", "Тогда надо расстрелять всю нацию/ начиная с пятнадцатилетнего возраста и КОНЧАЯ СТАРИКАМИ."], "с/со + INST": ["Она нам позвонила и говорит/ Я сейчас КОНЧАТЬ С СОБОЙ буду."]}, "2": {}, "3": {}}