{"-3": {"в/во + LOC": ["Поездной диспетчер может В РЕАЛЬНОМ времени КОНТРОЛИРОВАТЬ и переадресовывать грузопоток на территории от Балтийского моря до Японского"], "от + GEN": ["Потому что в данном случае получается/ что депутат/ основное назначение которого ОТ ИМЕНИ населения КОНТРОЛИРОВАТЬ деятельность исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти."]}, "-2": {}, "-1": {"ACC": ["Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно СЕБЯ КОНТРОЛИРУЯ; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости).", "На Западе эти ВОПРОСЫ КОНТРОЛИРУЕТ комитет ТСЖ.", "А покупать их лучше по заниженному курсу, тем более если сам ЕГО КОНТРОЛИРУЕШЬ.", "Как общественность сможет ЕЁ КОНТРОЛИРОВАТЬ?\"", "Сейчас ЭТО КОНТРОЛИРУЕТ Америка/ а если придём мы/ то будем мы контролировать."], "NOM": ["На смену ей всё чаще приходит электроника, КОТОРАЯ КОНТРОЛИРУЕТ гидромеханические муфты или, что ещё более прогрессивно, работает в связке с системами ABS и ESP. Самый яркий представитель этого\" молодого племени\"-- BMWX 5.", "В 2000 году польские ФИРМЫ КОНТРОЛИРОВАЛИ более 30% поставок в Россию колбасных изделий( ветчина, сосиски, колбасы), крупным поставщиком которых является фирма\" Анимекс\".", "Если раньше дорожные ДИСПЕТЧЕРЫ КОНТРОЛИРОВАЛИ прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные разработки позволяют управлять грузопотоком между пунктами отправки и назначения.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь ОН КОНТРОЛИРУЕТ прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "А КТО КОНТРОЛИРУЕТ саму прокуратуру?", "Сейчас это контролирует Америка/ а если придём мы/ то будем МЫ КОНТРОЛИРОВАТЬ.", "Депутатский корпус в нынешнем его виде не воспринимается большинством опрошенных как реальная сила/ СПОСОБНАЯ КОНТРОЛИРОВАТЬ."], "DAT": ["Document Security Server и Policy Server позволяют ОРГАНИЗАЦИЯМ КОНТРОЛИРОВАТЬ доступ к информации, создавать\" аудиторский след\", показывающий характер использования ресурсов, и сертифицировать подлинность документов, заверяя их цифровыми подписями."], "LOC": ["Поездной диспетчер может в реальном ВРЕМЕНИ КОНТРОЛИРОВАТЬ и переадресовывать грузопоток на территории от Балтийского моря до Японского"], "GEN": ["\" Внутренний рынок НЕФТЕПРОДУКТОВ КОНТРОЛИРУЕТ ограниченное число компаний.", "Потому что в данном случае получается/ что депутат/ основное назначение которого от имени НАСЕЛЕНИЯ КОНТРОЛИРОВАТЬ деятельность исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти.", "Это нужно для того/ чтобы правильно планировать/ государственные расходы правильно планировать/ жизнь ЛЮДЕЙ КОНТРОЛИРОВАТЬ/ ориентировать на что-то людей."]}, "0": {}, "1": {"ACC": ["Попытка КОНТРОЛИРОВАТЬ ВСЕ вроде бы тоже...", "На смену ей всё чаще приходит электроника, которая КОНТРОЛИРУЕТ ГИДРОМЕХАНИЧЕСКИЕ муфты или, что ещё более прогрессивно, работает в связке с системами ABS и ESP. Самый яркий представитель этого\" молодого племени\"-- BMWX 5.", "-- В небольшом товариществе его членам довольно легко КОНТРОЛИРОВАТЬ ДЕЯТЕЛЬНОСТЬ руководства и влиять на принятие решений.", "Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП в этот период оценивалась примерно в$ 7 млрд. ООП платила пенсии и стипендии, оплачивала медицинские расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно КОНТРОЛИРОВАЛА БЕСПОШЛИННУЮ торговлю во многих африканских странах.", "Москва подаёт достаточно\" сигналов\" о том, что готова признать даже правительство талибов-- если те будут полностью КОНТРОЛИРОВАТЬ ВСЮ территорию страны и прекратят поддержку чеченских мятежников.", "Впрочем, это ещё ничего: вот тренер бразильской сборной своим игрокам не только запретил встречаться с жёнами, но ещё и назвал футболистов\" животными, которые не умеют КОНТРОЛИРОВАТЬ СВОИ инстинкты\".", "Наша обязанность-- КОНТРОЛИРОВАТЬ СОБЛЮДЕНИЕ техники безопасности.", "В такие моменты ребёнку труднее КОНТРОЛИРОВАТЬ ПОВЕДЕНИЕ и эмоции, он быстрее утомляется, жалуется на головную боль, приносит из школы плохие отметки.", "Первый аргумент в пользу такого положения вещей-- борьба за качество: производители- арендаторы брэнда в данном случае обязаны не только платить роялти владельцу товарного знака, но и соблюдать технологию и КОНТРОЛИРОВАТЬ УСТАНОВЛЕННОЕ качество.", "В первую очередь, согласно тексту законопроекта, государство будет более жёстко КОНТРОЛИРОВАТЬ ПОСТУПЛЕНИЯ от акцизов.", "Document Security Server и Policy Server позволяют организациям КОНТРОЛИРОВАТЬ ДОСТУП к информации, создавать\" аудиторский след\", показывающий характер использования ресурсов, и сертифицировать подлинность документов, заверяя их цифровыми подписями.", "Если раньше дорожные диспетчеры КОНТРОЛИРОВАЛИ ПРОХОЖДЕНИЕ поездов только по отдельным участкам магистрали, то новые технологические и программные разработки позволяют управлять грузопотоком между пунктами отправки и назначения.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он КОНТРОЛИРУЕТ ПРОХОЖДЕНИЕ состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Иногда по этому поводу развивается такая озабоченность, что партнёры начинают следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются КОНТРОЛИРОВАТЬ СТЕПЕНЬ собственного возбуждения.", "Усилив большую силовую пятёрку, президент теперь может КОНТРОЛИРОВАТЬ ВСЮ старую деловую знать.", "Он просто хочет раздать феоды своим друзьям, чтобы КОНТРОЛИРОВАТЬ ДРУГИЕ феодальные княжества, и его можно понять.", "В этой ситуации президент может КОНТРОЛИРОВАТЬ СТАРУЮ деловую знать, только усилив большую силовую пятёрку.", "Таким образом, в настоящее время совместными усилиями комитета информационного и программного обеспечения правительства Челябинской области и Челябинского облкомстата при участии ряда других органов власти и управления области создана достаточно удобная для принятия управленческих решений автоматизированная информационная система, действительно адекватная информационным потребностям руководства области, которая может не только КОНТРОЛИРОВАТЬ ТЕКУЩЕЕ социально-экономическое положение, но и обоснованно формировать стратегию развития основных важных сфер жизнедеятельности Челябинской области.", "Объекты« отладочная точка», представляющие вход данных и выход отсчётов сигнала, позволяют легко КОНТРОЛИРОВАТЬ РАБОТУ модели.", "Не КОНТРОЛИРУЕТ СИТУАЦИЮ.", "А кто КОНТРОЛИРУЕТ САМУ прокуратуру?", "И за счёт усиления НАТО они будут больше КОНТРОЛИРОВАТЬ МУСУЛЬМАН/ которые представляют явную угрозу и для России.", "Чтобы КОНТРОЛИРОВАТЬ КАКИЕ-ТО территории.", "Например/ уже 38% говорят/ что граждане должны КОНТРОЛИРОВАТЬ РАБОТУ органов местного самоуправления/ 35%/ что депутаты должны это делать.", "Потому что в данном случае получается/ что депутат/ основное назначение которого от имени населения КОНТРОЛИРОВАТЬ ДЕЯТЕЛЬНОСТЬ исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти.", "Но он не КОНТРОЛИРУЕТ ЭТУ ситуацию."], "NOM": ["На Западе эти вопросы КОНТРОЛИРУЕТ КОМИТЕТ ТСЖ.", "\" Внутренний рынок нефтепродуктов КОНТРОЛИРУЕТ ОГРАНИЧЕННОЕ число компаний.", "Сейчас это КОНТРОЛИРУЕТ АМЕРИКА/ а если придём мы/ то будем мы контролировать.", "Но если это этика корпоративная/ этика профессиональная/ значит/ соблюдение Кодекса/ в первую очередь/ должны КОНТРОЛИРОВАТЬ ПРОФЕССИОНАЛЫ."]}, "2": {"у + GEN": ["Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя КОНТРОЛИРУЯ; У НЕГО в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости)."], "от + GEN": ["В первую очередь, согласно тексту законопроекта, государство будет более жёстко КОНТРОЛИРОВАТЬ поступления ОТ АКЦИЗОВ."], "к + DAT": ["Document Security Server и Policy Server позволяют организациям КОНТРОЛИРОВАТЬ доступ К ИНФОРМАЦИИ, создавать\" аудиторский след\", показывающий характер использования ресурсов, и сертифицировать подлинность документов, заверяя их цифровыми подписями."]}, "3": {"в/во + LOC": ["С точки зрения организации это говорит о том, что Вы пытаетесь КОНТРОЛИРОВАТЬ буквально все В СВОЕЙ компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП в этот период оценивалась примерно в$ 7 млрд. ООП платила пенсии и стипендии, оплачивала медицинские расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно КОНТРОЛИРОВАЛА беспошлинную торговлю ВО МНОГИХ африканских странах."], "по + DAT": ["Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он КОНТРОЛИРУЕТ прохождение состава ПО ТЕРРИТОРИИ многих участков дороги, но его интересуют только строго определённые вагоны."], "на + ACC": ["Это нужно для того/ чтобы правильно планировать/ государственные расходы правильно планировать/ жизнь людей КОНТРОЛИРОВАТЬ/ ориентировать НА ЧТО-ТО людей."]}}