{"-3": {"в/во + LOC": ["Последнее тем более вероятно, что высокоразвитый вербальный слух способен В НЕКОТОРОМ смысле КОМПЕНСИРОВАТЬ недостаточное развитие слуха тонального."]}, "-2": {}, "-1": {"LOC": ["Последнее тем более вероятно, что высокоразвитый вербальный слух способен в некотором СМЫСЛЕ КОМПЕНСИРОВАТЬ недостаточное развитие слуха тонального."], "NOM": ["И именно эти средства могут стать той подушкой компенсационной, КОТОРАЯ КОМПЕНСИРУЕТ снижение других налогов."]}, "0": {}, "1": {"ACC": ["Да и сам дедушка, седой, кудрявый, стоящий на борту белой яхты, был предъявлен всему классу и удачно КОМПЕНСИРОВАЛ ОТСУТСТВУЮЩЕГО отца.", "Я предпочитаю КОМПЕНСИРОВАТЬ НЕКОТОРЫЙ денежный дефицит приложением человеческой энергии и ума.", "Она КОМПЕНСИРОВАЛА ЭТОТ« провал» беспредельным великодушием, забывая, что надо заботиться и о себе самой».", "Коми должно КОМПЕНСИРОВАТЬ РАСХОЖДЕНИЕ в суммах.", "Обещанное повышение зарплаты в 1, 33 раза ничего не прибавит к благосостоянию учителей, считают они, разве что КОМПЕНСИРУЕТ ПОТЕРИ от растущих цен.", "Они обнаружили, что при выводе обоих законов\" Новой астрономии\" Кеплер допускал ошибки, какие разрушили бы все его построения, если бы затем он не ошибся снова и притом в точности таким образом, чтобы КОМПЕНСИРОВАТЬ ИСХОДНУЮ погрешность.", "Таким образом, в рассматриваемый период 15%-ный рост производства сельских ЛПХ не мог КОМПЕНСИРОВАТЬ 65%-НОЕ сокращение объёма производимой продукции крупных хозяйств[ 7, с. 34].", "Сегодня информационные технологии( и в первую очередь Интернет) не дополняют, а КОМПЕНСИРУЮТ ПОСЛЕДСТВИЯ отчуждения общества от корпуса текстов.", "Последнее тем более вероятно, что высокоразвитый вербальный слух способен в некотором смысле КОМПЕНСИРОВАТЬ НЕДОСТАТОЧНОЕ развитие слуха тонального.", "Т. ПЕЛИПЕЙКО-- Какие ещё меры могут КОМПЕНСИРОВАТЬ СОКРАЩЕНИЯ налогов, которые планируются правительством?", "И именно эти средства могут стать той подушкой компенсационной, которая КОМПЕНСИРУЕТ СНИЖЕНИЕ других налогов."], "за + ACC": ["Из-за этого появляются проблемы с реализацией нефтепродуктов и, как следствие, их переизбыток, который компании пытаются КОМПЕНСИРОВАТЬ ЗА СЧЁТ экспорта\"."]}, "2": {"в/во + LOC": ["Коми должно КОМПЕНСИРОВАТЬ расхождение В СУММАХ."], "от + GEN": ["Обещанное повышение зарплаты в 1, 33 раза ничего не прибавит к благосостоянию учителей, считают они, разве что КОМПЕНСИРУЕТ потери ОТ РАСТУЩИХ цен."]}, "3": {}}