{"-3": {"в/во + ACC": ["Выступая от лица гуманитариев против засилья математизированного\" здравого смысла\", Владимир Набоков В СВОЁ время КОНСТАТИРОВАЛ, что умозрительная сеть, наброшенная на мир физикой, срослась с ним-- из внешней стала внутренней.", "Поэтому следует В ПЕРВУЮ очередь КОНСТАТИРОВАТЬ воздействие знакомства с этими основаниями на становление философских взглядов Витгенштейна и лишь во вторую очередь-- воздействие этих взглядов на основания математики."], "по + DAT": ["Отчёт, сделанный ПО ЯПОНИИ, КОНСТАТИРУЕТ, что 70% тайских и филиппинских рабочих посылают деньги домой с помощью незаконных средств."]}, "-2": {"с/со + INST": ["Делиться нечем, С ГРУСТЬЮ КОНСТАТИРОВАЛИ художественные чины, поскольку ничего подобного театр ещё не ставил, да и-- это уже теоретизировал худрук-- время ещё не приспело, слишком зримы следы войны, слишком памятны беды её, и эмоциональное переосмысление войны наступит не скоро."]}, "-1": {"NOM": ["Прибывшие МИЛИЦИОНЕРЫ КОНСТАТИРОВАЛИ убийство, Ильича вычислили сразу, но брать не стали, потому что грянул опять какой-то православный праздник, охранять Ильича в кутузке никто из милиционеров не захотел."], "GEN": ["Участники ВСТРЕЧИ КОНСТАТИРОВАЛИ, что входящие в ОДКБ государства предприняли необходимые шаги, обеспечивающие трансформацию Организации в реальную структуру обеспечения безопасности на постсоветском пространстве."], "ACC": ["Выступая от лица гуманитариев против засилья математизированного\" здравого смысла\", Владимир Набоков в своё ВРЕМЯ КОНСТАТИРОВАЛ, что умозрительная сеть, наброшенная на мир физикой, срослась с ним-- из внешней стала внутренней.", "Поэтому следует в первую ОЧЕРЕДЬ КОНСТАТИРОВАТЬ воздействие знакомства с этими основаниями на становление философских взглядов Витгенштейна и лишь во вторую очередь-- воздействие этих взглядов на основания математики."]}, "0": {}, "1": {"ACC": ["В заключение хочется просто КОНСТАТИРОВАТЬ ФАКТ— главной достопримечательностью фильма стала изумительная игра актёров.", "Прибывшие милиционеры КОНСТАТИРОВАЛИ УБИЙСТВО, Ильича вычислили сразу, но брать не стали, потому что грянул опять какой-то православный праздник, охранять Ильича в кутузке никто из милиционеров не захотел.", "Когда придёт время переводить подросшее дитя в поликлинику для взрослых, врачи обязательно\" снимут\" диагноз\" ММД\", КОНСТАТИРУЯ ВЫЗДОРОВЛЕНИЕ.", "Но обращение к высокой литературе, драматургии помогает искать выход, а не просто КОНСТАТИРОВАТЬ ТОТ факт, что мы находимся в безвыходной ситуации.", "Нет оснований сомневаться, что эта ценная тенденция не просто научно КОНСТАТИРОВАТЬ ФАКТЫ, но заботиться о должном сохранится и в будущем в развитии психологических исследований.", "Во всяком случае приходится КОНСТАТИРОВАТЬ НЕМАЛЫЙ разрыв между двумя уровнями средневековой религиозности.", "Поэтому следует в первую очередь КОНСТАТИРОВАТЬ ВОЗДЕЙСТВИЕ знакомства с этими основаниями на становление философских взглядов Витгенштейна и лишь во вторую очередь-- воздействие этих взглядов на основания математики."], "NOM": ["Делиться нечем, с грустью КОНСТАТИРОВАЛИ ХУДОЖЕСТВЕННЫЕ чины, поскольку ничего подобного театр ещё не ставил, да и-- это уже теоретизировал худрук-- время ещё не приспело, слишком зримы следы войны, слишком памятны беды её, и эмоциональное переосмысление войны наступит не скоро.", "-- И та изба наша, и эта,-- КОНСТАТИРОВАЛ АРНОЛЬД.", "-- Пусть только на третий год, но я чувствую: мы начинаем привлекать внимание зрителей,-- КОНСТАТИРУЕТ ЕРМИШИН."], "в/во + LOC": ["КОНСТАТИРУЯ В ПРЕДИСЛОВИИ, что Пик считается одним из китов, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке."], ", что": ["В то же время можно КОНСТАТИРОВАТЬ, ЧТО уровень основных качественных показателей боевого дежурства в РВСН сохранён.", "Но, к сожалению, приходится КОНСТАТИРОВАТЬ, ЧТО администрации некоторых населённых пунктов порой апеллируют к устарелым понятиям\" о невозможности совместного проживания с ингушами\"\" об отсутствии морально-психологического климата для совместного проживания\" и так далее...", "К сожалению, вынуждены КОНСТАТИРОВАТЬ, ЧТО приглашение в ЕС было воспринято в Риге и Таллине не столько как возможность заимствовать у его« старых» членов опыт налаживания цивилизованных отношений с национальными меньшинствами, сколько как своего рода« индульгенция», позволяющая утверждать об отсутствии проблемы как таковой и продолжать-- это особенно характерно для Латвии-- наступление на права русскоязычной части населения в наиболее чувствительных вопросах.", "Участники встречи КОНСТАТИРОВАЛИ, ЧТО входящие в ОДКБ государства предприняли необходимые шаги, обеспечивающие трансформацию Организации в реальную структуру обеспечения безопасности на постсоветском пространстве.", "Выступая от лица гуманитариев против засилья математизированного\" здравого смысла\", Владимир Набоков в своё время КОНСТАТИРОВАЛ, ЧТО умозрительная сеть, наброшенная на мир физикой, срослась с ним-- из внешней стала внутренней.", "Он печально КОНСТАТИРОВАЛ, ЧТО\" спустя 38 лет город хоть и отстроился, но шедевры деревянного зодчества как были, так и остались его главной достопримечательностью\".", "Несмотря на положительную тенденцию последних 2 лет, приходится КОНСТАТИРОВАТЬ, ЧТО в РФ краснухе до сих пор присущи все закономерности неуправляемой инфекции: цикличность периодических подъёмов заболеваемости в 3- 5 лет, особенно выраженных через 7- 9 лет, чередующихся с периодами заболеваний на спорадическом уровне.", "Приходится КОНСТАТИРОВАТЬ, ЧТО о мотивационной стороне деятельности хакеров практически ничего не известно.", "Резюмируя, можно КОНСТАТИРОВАТЬ, ЧТО возможность развёртывания действия способствует тому, что скрытая, внутренняя его структура становится ощущаемой испытуемым и доступной наблюдению и исследованию.", "Отчёт, сделанный по Японии, КОНСТАТИРУЕТ, ЧТО 70% тайских и филиппинских рабочих посылают деньги домой с помощью незаконных средств."]}, "2": {}, "3": {"в/во + LOC": ["Несмотря на положительную тенденцию последних 2 лет, приходится КОНСТАТИРОВАТЬ, что В РФ краснухе до сих пор присущи все закономерности неуправляемой инфекции: цикличность периодических подъёмов заболеваемости в 3- 5 лет, особенно выраженных через 7- 9 лет, чередующихся с периодами заболеваний на спорадическом уровне."], "о/об + LOC": ["Приходится КОНСТАТИРОВАТЬ, что О МОТИВАЦИОННОЙ стороне деятельности хакеров практически ничего не известно."], "между + INST": ["Во всяком случае приходится КОНСТАТИРОВАТЬ немалый разрыв МЕЖДУ ДВУМЯ уровнями средневековой религиозности."], "с/со + INST": ["Поэтому следует в первую очередь КОНСТАТИРОВАТЬ воздействие знакомства С ЭТИМИ основаниями на становление философских взглядов Витгенштейна и лишь во вторую очередь-- воздействие этих взглядов на основания математики."]}}