{"-3": {}, "-2": {"на + LOC": ["Показателен тот факт, что мнения ведущих российских компаний, специализирующихся на антивирусном программировании( это та область, в которой мы НА РАВНЫХ КОНКУРИРУЕМ с западными, прежде всего американскими, разработчиками), совпадают практически по всем пунктам."]}, "-1": {"NOM": ["Поэтому ИЗДАТЕЛИ КОНКУРИРУЮТ не только между собой, но и с другими источниками получения информации.", "И конечно, здесь надо переходить на широкий спектр страховых компаний, чтобы ОНИ КОНКУРИРОВАЛИ друг с другом, иначе мы не получаем услуги от медицины."]}, "0": {}, "1": {"с/со + INST": ["Показателен тот факт, что мнения ведущих российских компаний, специализирующихся на антивирусном программировании( это та область, в которой мы на равных КОНКУРИРУЕМ С ЗАПАДНЫМИ, прежде всего американскими, разработчиками), совпадают практически по всем пунктам.", "Традиционно\" Макдоналдсы\" и\" Бургер кинги\" не КОНКУРИРОВАЛИ С ГЛАМУРНЫМИ ресторанами, жили каждый своей жизнью.", "\" КРОМЕ того, нашим банкам тяжело КОНКУРИРОВАТЬ С ИНОСТРАННЫМИ,-- продолжает Мурычев."], "на + LOC": ["Не особо рассчитывая на поддержку со стороны Intel( как-никак SiS и Intel КОНКУРИРУЮТ НА РЫНКЕ наборов системной логики, а чипсеты Intel с интегрированным видеоядром вытесняют с рынка дискретные решения самой XGI и других производителей графических процессоров), в XGI попытались заручиться поддержкой AMD.", "Режимы Цао Цао в северном Вэй и Чжугэ Ляна в западном Шу могли бы КОНКУРИРОВАТЬ НА РАВНЫХ, если бы Вэй не находился в сердце Поднебесной, а Шу на отшибе, в горной твердыне Сычуань."], "за + ACC": ["Скажем только, что в условиях, когда издания настолько похожи, КОНКУРИРОВАТЬ ЗА СЧЁТ качеств товара становится затруднительно."], "NOM": ["И конечно, здесь надо переходить на широкий спектр страховых компаний, чтобы они КОНКУРИРОВАЛИ ДРУГ с другом, иначе мы не получаем услуги от медицины."]}, "2": {"с/со + INST": ["Межрегиональные мигранты, попадая в определённый сегмент рынка труда-- строительство, КОНКУРИРУЮТ также С МИГРАНТАМИ из стран СНГ.", "Это школа, которая успешно КОНКУРИРУЕТ и С ЧАСТНЫМИ школами, и с государственными.", "И конечно, здесь надо переходить на широкий спектр страховых компаний, чтобы они КОНКУРИРОВАЛИ друг С ДРУГОМ, иначе мы не получаем услуги от медицины."]}, "3": {"между + INST": ["Поэтому издатели КОНКУРИРУЮТ не только МЕЖДУ СОБОЙ, но и с другими источниками получения информации."]}}