{"-3": {"на + LOC": ["Порывшись внизу, так и не найдя четвертинки, продавщица влезла на табуретку, чтоб поискать её на полке, а Гастев отвернулся, потому что НА УРОВНЕ глаз КОЛЫХАЛСЯ дырявый халат на тугом заде, и смотрел вправо, на отъезжающий трамвай.", "Экран, на котором плывут облака, пролетает чайка, мерцает лунная дорожка НА ОЗЕРЕ, КОЛЫШУТСЯ полевые травы, меняет колорит и настроение всех сцен."]}, "-2": {"вокруг + GEN": ["Шла какая-то потрясающая картина, ВОКРУГ НАС КОЛЫХАЛАСЬ толпа подростков."], "на + LOC": ["Там колокола НА ВЕТРУ КОЛЫШУТСЯ/ как-то звонят/ всё/ я ей всё рассказала."]}, "-1": {"GEN": ["Порывшись внизу, так и не найдя четвертинки, продавщица влезла на табуретку, чтоб поискать её на полке, а Гастев отвернулся, потому что на уровне ГЛАЗ КОЛЫХАЛСЯ дырявый халат на тугом заде, и смотрел вправо, на отъезжающий трамвай.", "\" Тень несозданных СОЗДАНИЙ КОЛЫХАЕТСЯ во сне, словно лопасти латаний на эмалевой стене\"( В. Брюсов)."]}, "0": {}, "1": {"NOM": ["Шла какая-то потрясающая картина, вокруг нас КОЛЫХАЛАСЬ ТОЛПА подростков.", "Дедушку почти не видно, впереди меня шумит и КОЛЫШЕТСЯ ЗЕЛЁНЫЙ холм ореховых листьев.", "Порывшись внизу, так и не найдя четвертинки, продавщица влезла на табуретку, чтоб поискать её на полке, а Гастев отвернулся, потому что на уровне глаз КОЛЫХАЛСЯ ДЫРЯВЫЙ халат на тугом заде, и смотрел вправо, на отъезжающий трамвай.", "Экран, на котором плывут облака, пролетает чайка, мерцает лунная дорожка на озере, КОЛЫШУТСЯ ПОЛЕВЫЕ травы, меняет колорит и настроение всех сцен."], "в/во + LOC": ["Сколько мужиков в своё время ухойдакала-- это ж боже мой!\" А Симеонов против воли прислушивался, как кряхтит и КОЛЫШЕТСЯ В ТЕСНОМ ванном корыте грузное тело Веры Васильевны, как с хлюпом и чмоканьем отстаёт её нежный, тучный, налитой бок от стенки влажной ванны, как с всасывающим звуком уходит в сток вода, как шлепают по полу босые ноги, и как, наконец, откинув крючок, выходит в халате красная, распаренная Вера Васильевна:\" Фу- ух.", "\" Тень несозданных созданий КОЛЫХАЕТСЯ ВО СНЕ, словно лопасти латаний на эмалевой стене\"( В. Брюсов)."]}, "2": {}, "3": {"на + LOC": ["Порывшись внизу, так и не найдя четвертинки, продавщица влезла на табуретку, чтоб поискать её на полке, а Гастев отвернулся, потому что на уровне глаз КОЛЫХАЛСЯ дырявый халат НА ТУГОМ заде, и смотрел вправо, на отъезжающий трамвай."]}}