{"-3": {}, "-2": {"с/со + GEN": ["Уже стоит весёлая галда, гремит посуда, на которой идёт немилосердная расправа после великолепного выхода официантов с подносами, уже СО СТОРОНЫ КОММЕНТИРУЮТ поцелуи новобрачных и подходят с дальних столов обняться с ними."]}, "-1": {"ACC": ["По просьбе\" Власти\" СИТУАЦИЮ КОММЕНТИРУЕТ бывший глава аналитического управления внешней разведки КГБ СССР генерал-лейтенант Николай Леонов.", "В телекомпании эту ИНФОРМАЦИЮ КОММЕНТИРОВАТЬ отказались."], "GEN": ["В Госкомстате данное новаторское предложение ГЕНПРОКУРАТУРЫ КОММЕНТИРОВАТЬ« Известиям» отказались."], "NOM": ["В официальном тексте, предназначавшемся для печати, АВТОР КОММЕНТИРОВАЛ его ортодоксально, с отсылкой к\" Фаусту\" Гёте, как\" духа", "Эта ФОРМУЛА КОММЕНТИРУЕТ первый и самый языческий из леонтьевских эпитетов: многообразный. Леонтьев с Григорьевым связан этим эпитетом-- и им же, ролью эпитета и его положением в характеристике-- отличается.", "Нет/ это пускай ваша ФАНТАЗИЯ КОММЕНТИРУЕТ/ а то я про одну расскажу/ другая обидится."]}, "0": {}, "1": {"ACC": ["Уже стоит весёлая галда, гремит посуда, на которой идёт немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны КОММЕНТИРУЮТ ПОЦЕЛУИ новобрачных и подходят с дальних столов обняться с ними.", "\" Я могу КОММЕНТИРОВАТЬ ЭТО не в этом здании\"", "Я понимаю, что вы хотите получить консультацию у специалистов, но я могу КОММЕНТИРОВАТЬ ЭТО не в этом здании.", "КОММЕНТИРУЯ СВОЮ отставку на пресс-конференции, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\".", "Я не буду КОММЕНТИРОВАТЬ КОНКРЕТНЫЙ случай, о котором вы упомянули.", "Такое мнение высказал сегодня агентству РосБизнесКонсалтинг председатель партии\" Либеральная Россия\" Виктор Похмелкин, КОММЕНТИРУЯ ЗАДЕРЖАНИЕ Коданева.", "В официальном тексте, предназначавшемся для печати, автор КОММЕНТИРОВАЛ ЕГО ортодоксально, с отсылкой к\" Фаусту\" Гёте, как\" духа", "Эта формула КОММЕНТИРУЕТ ПЕРВЫЙ и самый языческий из леонтьевских эпитетов: многообразный. Леонтьев с Григорьевым связан этим эпитетом-- и им же, ролью эпитета и его положением в характеристике-- отличается.", "Мы не желаем даже КОММЕНТИРОВАТЬ ПОДОБНЫЕ инсинуации."], "NOM": ["По просьбе\" Власти\" ситуацию КОММЕНТИРУЕТ БЫВШИЙ глава аналитического управления внешней разведки КГБ СССР генерал-лейтенант Николай Леонов.", "\" Это новое слово на рынке шампанского,- КОММЕНТИРУЕТ БЕН Вуд, руководитель агентства The Added Value в Париже.", "\" Некоторые псевдодемократы считают, что принудительный труд недопустим, так как противоречит Конституции и нарушает права человека,-- КОММЕНТИРУЕТ ГАЛЬЧЕНКО.", "-- Законопроект\" Об общих принципах организации местного самоуправления в РФ\" идёт не сам по себе, а в паре с подобным, регламентирующим отношения федерального центра с субъектами Федерации, а тот не предполагает никаких отсрочек,- КОММЕНТИРУЕТ ИВАН Харченко, председатель комитета Законодательного собрания края, детально изучивший оба законопроекта.", "И никаких христианских претензий такому Пушкину не предъявил, в то время как христианского мыслителя Достоевского обличил\" в недостаточном христианстве\"( так КОММЕНТИРОВАЛ ОН в одном письме свою полемику^ 45)."], "GEN": ["Это обстоятельство полностью соответствует законодательству, так что здесь мне тоже КОММЕНТИРОВАТЬ НЕЧЕГО."], "на + ACC": ["Уважаемые женщины, которые будут слушать нашу программу, кроме того, что вы можете КОММЕНТИРОВАТЬ НА НАШ эфирный пейджер 961- 22- 22 для абонента\" Эхо Москвы\" то, что говорят герои нашей программы."]}, "2": {"в/во + LOC": ["И никаких христианских претензий такому Пушкину не предъявил, в то время как христианского мыслителя Достоевского обличил\" в недостаточном христианстве\"( так КОММЕНТИРОВАЛ он В ОДНОМ письме свою полемику^ 45)."]}, "3": {"в/во + LOC": ["\" Я могу КОММЕНТИРОВАТЬ это не В ЭТОМ здании\"", "Я понимаю, что вы хотите получить консультацию у специалистов, но я могу КОММЕНТИРОВАТЬ это не В ЭТОМ здании."], "на + LOC": ["КОММЕНТИРУЯ свою отставку НА ПРЕСС-КОНФЕРЕНЦИИ, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\"."]}}