{"-3": {"по + DAT": ["2003 г. в среднем интенсивные показатели заболеваемости корью ПО ОТДЕЛЬНЫМ территориям КОЛЕБАЛИСЬ от 0( 43, 8% территорий) до 10- 191, 3( 3, 3% территорий) на 100000 населения."]}, "-2": {"на + LOC": ["* Количество волос НА ГОЛОВЕ КОЛЕБЛЕТСЯ от 120 до 150 тысяч."], "в/во + LOC": ["В последние 5 лет заболеваемость корью детского населения В ОСНОВНОМ КОЛЕБЛЕТСЯ от 0, 03 до 0, 1 на 1000."]}, "-1": {"NOM": ["Была одна пухлая, пунцоволицая пожилая матрона, которая почему-то твёрдо считала, что я могу оставить Риту ради неё, но только вот ОНА КОЛЕБАЛАСЬ.", "Так, если в 2001 г. в 30 из 89 регионов РФ заболевания корью не были зарегистрированы, а в 25 имели место лишь от 1 до 4 случаев кори, то в 2002 г. уже в 50 регионах не было ни одного случая кори, а в 19 ЗАБОЛЕВАЕМОСТЬ КОЛЕБАЛАСЬ от 1 до 4 случаев на 100000 населения.", "Для каждого варианта фонем была определена частота основного тона, КОТОРАЯ КОЛЕБАЛАСЬ в довольно больших пределах, для\" а\"-- от 100 до 500 Гц, для\" э\"-- от 285 до 550 Гц. Был исследован также спектр фонем\" а\" и\" э\", характеризуемый формантными максимумами( ФМ)*.", "Развитие или эволюция вселенной протекает как последовательное возникновение из первоматерии ряда элементов( их ЧИСЛО КОЛЕБЛЕТСЯ)."], "GEN": ["В третью группу вошли магазины, торгующие мобильными устройствами и оргтехникой, здесь размер средней КОРЗИНЫ КОЛЕБЛЕТСЯ в пределах от 100 до 300 долларов.", "Среднее значение интервала ПОКУПКИ КОЛЕБЛЕТСЯ в диапазоне 6, 42- 6, 83 дня.", "Обследование ИСЭПН РАН 2001 г. по пяти регионам показало, что размеры приусадебного участка ДОМОХОЗЯЙСТВ КОЛЕБАЛИСЬ от 1, 16 до 0, 35 га.", "Во время летней межени 1971 г. минерализация вод р. МОСКВЫ КОЛЕБЛЕТСЯ от 0, 2 до 0, 5 мг/ л. В 2003 г. минерализация воды в р. Москва составляет 0, 4 мг/ л. Это говорит о возросшей антропогенной нагрузке на экосистему бассейна р. Москва на территории г. Москвы и Раменского района."], "INST": ["В то же время в 78 из 89 территорий РФ заболеваемость КОРЬЮ КОЛЕБАЛАСЬ от 0( 39 территорий) до 1, 0 на 100000 населения."], "DAT": ["2003 г. в среднем интенсивные показатели заболеваемости корью по отдельным ТЕРРИТОРИЯМ КОЛЕБАЛИСЬ от 0( 43, 8% территорий) до 10- 191, 3( 3, 3% территорий) на 100000 населения."]}, "0": {}, "1": {"в/во + LOC": ["В третью группу вошли магазины, торгующие мобильными устройствами и оргтехникой, здесь размер средней корзины КОЛЕБЛЕТСЯ В ПРЕДЕЛАХ от 100 до 300 долларов.", "Среднее значение интервала покупки КОЛЕБЛЕТСЯ В ДИАПАЗОНЕ 6, 42- 6, 83 дня."]}, "2": {"по + DAT": ["- Шутка ли, если реальная доля населения, активно участвующего на потребительском рынке, сегодня КОЛЕБЛЕТСЯ, ПО РАЗНЫМ оценкам, от 30 до 40%!"], "в/во + ACC": ["По нашим данным, 70% девушек твёрдо собираются покинуть свой город, и 17% пока КОЛЕБЛЮТСЯ; В ТО же время среди юношей уверенных-- 54%, а колеблющихся-- 28%."]}, "3": {}}