{"-3": {"в/во + ACC": ["Он уедет, всё войдёт В КОЛЕЮ, КОНЧИТСЯ это домашнее возбуждение."], "на + LOC": ["Протокол составили/ ты подписал заявление/ всех соседей опросили/ НА ЭТОМ всё КОНЧИЛОСЬ."]}, "-2": {"у + GEN": ["У МЕНЯ КОНЧИЛОСЬ.", "-- Что У ТЕБЯ КОНЧИЛОСЬ?", "Туман подан, Вера Васильевна проходит, постукивая круглыми каблуками, весь специально приготовленный, удерживаемый симеоновским воображением мощёный отрезок, вот и граница декорации, У РЕЖИССЁРА КОНЧИЛИСЬ средства, он обессилен, и, усталый, он распускает актёров, перечеркивает балконы с настурциями, отдаёт желающим решётку с узором как рыбья чешуя, сощелкивает в воду гранитные парапеты, рассовывает по карманам мосты с башенками,-- карманы распирает, висят цепочки, как от дедовских часов, и только река Оккервиль, сужаясь и расширяясь, течёт и никак не может выбрать себе устойчивого облика.", "Когда за Андреем защелкнулась тяжёлая дверь с глубоко вцарапанной надписью\" Локомотив-- чемпион\" и небольшим заплёванным окошком, он вспомнил, что сигареты У НЕГО КОНЧИЛИСЬ ещё вчера."], "по + DAT": ["Стихи ПО РАДИО КОНЧИЛИСЬ, и начались объявления."]}, "-1": {"NOM": ["-- Подожди,-- остановил её Яков,-- УРОКИ КОНЧАТСЯ.", "-- ПЕРЕМЕНА КОНЧИЛАСЬ,-- объявил он.", "Тогда там ВСЁ КОНЧИТСЯ, рухнет.", "Дальше были проклятия по адресу невестки, которая не захотела, чтобы Виктор и Петр пили водку дома, прогнала их, всегда прогоняла с водкой, и ДЕЛО КОНЧИЛОСЬ так печально.", "Когда ВСЁ КОНЧИЛОСЬ, наступила тоска.", "Он ушёл, успокаивающе махая на меня руками, как на больного, кивая и подмигивая и твёрдо зная при этом, что ВСЁ КОНЧИТСЯ благородно: я никуда не уеду, пока он не выжмет меня до капли.", "Пастуший СЕЗОН КОНЧИЛСЯ, и пастух был озабочен поисками работы на зиму.", "Одно только событие или предзнаменование омрачило Матрене этот праздник: ходила она за пять вёрст в церковь на водосвятие, поставила свой котелок меж других, а когда ВОДОСВЯТИЕ КОНЧИЛОСЬ и бросились бабы, толкаясь, разбирать-- Матрёна не поспела средь первых, а в конце-- не оказалось её котелка.", "Наконец УЖИН КОНЧИЛСЯ.", "Как наш бедный дедушка!-- крикнула я Лёве.-- Помяни моё слово: этим ВСЁ КОНЧИТСЯ", "Если верить трепушке школьнице, китель этот приобретён на толкучке и Синицын ходил в нём на танцы, что, конечно, сущая ерунда, ВОЙНА КОНЧИЛАСЬ не так давно, многие фронтовики носят кителя за неимением гражданских костюмов.", "И ко времени подкатил шум иной тональности: дневной СПЕКТАКЛЬ КОНЧИЛСЯ, зав и худрук устремились к двери, и костюмерша подняла голову.", "Всю жизнь ей нравилось хотеть и получать желаемое, истинная беда её была в том, что ХОТЕНИЕ КОНЧИЛОСЬ, и смерть только тем и была страшна, что она означала собой конец желаний.", "Зажглась лампа-- моё ВРЕМЯ КОНЧИЛОСЬ.", "Но привыкнуть к\" беззаботной\" жизни нельзя, потому что с ужасом и тоской екает сердце, потому что\" беззаботный\" ПЕРИОД КОНЧИТСЯ, и надо снова искать деньги на препарат.", "Так я и не заметила, как пол года прошло, как третий УРОВЕНЬ КОНЧИЛСЯ со всеми его сложностями, чтением адаптированной литературы, грамматикой, хорошим восприятием речи на слух и прочим.", "Когда четвёртый УРОВЕНЬ КОНЧИЛСЯ, устроилась я в международную компанию в Москве, но учёбы не бросила, решила пройти ещё и пятый( всего уровней шесть).", "Кога Макото. Попюризуму сэйдзи- ва оватта.[ Популистская ПОЛИТИКА КОНЧИЛАСЬ]// Тюо корон. 2002. N 4. С. 64- 66.", "Тот было звереть начал, но потом махнул рукой, мол, всё равно КЛЁВ КОНЧИЛСЯ, и тоже нагишом нырнул к барахтающемуся Коле.", "Отцовские ОБЯЗАННОСТИ КОНЧИЛИСЬ, и уже наутро самец снова отыскивает партнёршу.", "Когда только это ЦВЕТЕНИЕ КОНЧИТСЯ!", "У меня впечатление/ что НЭП КОНЧИЛСЯ/ и маленькие предприниматели не нужны государству и стране уже как класс.", "С моей точки зрения ДЖАЗ КОНЧИЛСЯ в середине шестидесятых.", "У вас есть строчка/\" Дело было в Казани/ и ДЕЛО КОНЧИЛОСЬ плохо\".", "Надеюсь/ это единственная история/ КОТОРАЯ КОНЧИЛАСЬ плохо в Казани.", "И мне сейчас так жаль/ что эти ДЕМОНСТРАЦИИ КОНЧИЛИСЬ/ готовка к ним.", "Она просит мадмуазель телефонистку там всё/ и вот значит всё она говорит по телефону/ и потом ДЕЛО КОНЧИТСЯ тем по-моему/ что она просто в ванне там/ не то себе вены/ ну в общем/ короче говоря кончает потом самоубийством/ такой в общем смысл.", "ВЕДУЩАЯ И чем это ДЕЛО КОНЧИТСЯ?", "Протокол составили/ ты подписал заявление/ всех соседей опросили/ на этом ВСЁ КОНЧИЛОСЬ."], "INST": ["Я не знаю, ЧЕМ КОНЧИЛСЯ бы этот разговор, если бы в лагере не появились Одноглазый и Кошачий Зуб.", "Две тыщи человек/ вообще/ такой амфитеатр/ и во-первых ни черта не слышно/ во-вторых это и не смотрится/ и ЧЕМ КОНЧИЛОСЬ дело/ что их чуть ли не освистали."], "GEN": ["Собственная кожа казалась перчатками из невидимого материала, и примерка этих ПЕРЧАТОК КОНЧИЛАСЬ тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу."]}, "0": {}, "1": {"NOM": ["КОНЧИТСЯ УРОК, надойдет.", "С сюрпризами там всё-таки перебрали, и КОНЧИЛОСЬ ВСЁ печально.", "КОНЧИЛСЯ РАССКАЗ об Алексее Тихоновиче.", "А потом КОНЧИТСЯ ВОЙНА, они вернутся в Москву, и Серёжа- непременно, непременно- тоже вернётся.", "\" Теперь её нет,-- отвечают турки.-- Раз вы приехали, КОНЧИЛАСЬ ПОЛИТИКА...\"", "Но наши не поверили, что КОНЧИЛАСЬ ПОЛИТИКА, они решили, что турецкие писаря припрятали её для себя.", "Туман подан, Вера Васильевна проходит, постукивая круглыми каблуками, весь специально приготовленный, удерживаемый симеоновским воображением мощёный отрезок, вот и граница декорации, у режиссёра КОНЧИЛИСЬ СРЕДСТВА, он обессилен, и, усталый, он распускает актёров, перечеркивает балконы с настурциями, отдаёт желающим решётку с узором как рыбья чешуя, сощелкивает в воду гранитные парапеты, рассовывает по карманам мосты с башенками,-- карманы распирает, висят цепочки, как от дедовских часов, и только река Оккервиль, сужаясь и расширяясь, течёт и никак не может выбрать себе устойчивого облика.", "Он уедет, всё войдёт в колею, КОНЧИТСЯ ЭТО домашнее возбуждение.", "КОНЧИЛСЯ СУМАСШЕДШИЙ день-- с ветром, летящими листьями, прыгающим фонарём.", "КОНЧИЛОСЬ ВСЁ это тем, что я проснулся по одну сторону бревна, Коля неподвижно лежал, натянув на ухо курточку, по другую.", "Чтобы не внести путаницы, не буду перечислять, кто чего читал рубцовское, но я читал и читаю\" Вечерние стихи\", Марья Семеновна своим небогатырским голосишком пела:\" Отцветёт да поспеет на болоте морошка, вот и КОНЧИЛОСЬ ЛЕТО, мой друг...\", и у неё славно, прочувствованно получалось именно это творение.", "КОНЧИЛАСЬ 3000-ЛЕТНЯЯ история\"^ 60.", "Я даже не знаю/ КОНЧИЛСЯ ОН или нет.", "КОНЧИЛОСЬ ЭТО тем/ что у неё сгорела 99-я модель/ сына избили в ночном клубе до полусмерти/ а ей привязали к двери боевую гранату.", "Никаких результатов не дала первая и как можно ждать. что быстро КОНЧИТСЯ ВТОРАЯ?", "Две тыщи человек/ вообще/ такой амфитеатр/ и во-первых ни черта не слышно/ во-вторых это и не смотрится/ и чем КОНЧИЛОСЬ ДЕЛО/ что их чуть ли не освистали.", "Все заведутся/ КОНЧИТСЯ ВСЁ это скандалом."], "INST": ["Я много раз делал за это выговор Рите-- и КОНЧИЛОСЬ ТЕМ, что Рита, потеряв терпение, тайно от меня сама позвонила Рафику и встретилась с ним.", "Собственная кожа казалась перчатками из невидимого материала, и примерка этих перчаток КОНЧИЛАСЬ ТЕМ, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу.", "КОНЧИЛОСЬ ТЕМ, что Дербина выставила своего обожателя вон, умоляла не приезжать больше, так как из-за него она может лишиться последнего скудного куска хлеба и пусть дырявой, но крыши над головой.", "Более того, назначения самураев в государственные компании, то есть попытка вывести гибрид, у которого будут чистые руки чекиста и изворотливый ум коммерсанта, КОНЧИЛАСЬ НЕУДАЧЕЙ.", "Она просит мадмуазель телефонистку там всё/ и вот значит всё она говорит по телефону/ и потом дело КОНЧИТСЯ ТЕМ по-моему/ что она просто в ванне там/ не то себе вены/ ну в общем/ короче говоря кончает потом самоубийством/ такой в общем смысл."], "с/со + INST": ["Так я и не заметила, как пол года прошло, как третий уровень КОНЧИЛСЯ СО ВСЕМИ его сложностями, чтением адаптированной литературы, грамматикой, хорошим восприятием речи на слух и прочим."], "к + DAT": ["для неё античности-- у А. В. Михайлова: античность\" ещё и не КОНЧИЛАСЬ К ЭТОМУ времени\", к рубежу XVIII-- XIX веков; античность-- далёкое прошлое\" но лишь чисто хронологически\"\" по существу же, по смыслу\" она--\" всегда рядом\"^ 23."], "в/во + LOC": ["С моей точки зрения джаз КОНЧИЛСЯ В СЕРЕДИНЕ шестидесятых."]}, "2": {"о/об + LOC": ["КОНЧИЛСЯ рассказ ОБ АЛЕКСЕЕ Тихоновиче."], "в/во + LOC": ["Надеюсь/ это единственная история/ которая КОНЧИЛАСЬ плохо В КАЗАНИ."]}, "3": {"к + DAT": ["И мне сейчас так жаль/ что эти демонстрации КОНЧИЛИСЬ/ готовка К НИМ."]}}