{"-3": {"на + LOC": ["\" А тогда почему НА ПАРОХОДЕ нас КОРМИЛИ белым хлебом да пловом? -- допытываются наши.-- Нам очень понравилась такая пища...\""], "по + DAT": ["Конечно, можно\" ПО СТАРИНКЕ\" КОРМИТЬ дитя жиденькой кашкой из бутылочки-- маме так даже удобнее."]}, "-2": {"по + DAT": ["\" Ну, если в Турции ничего нельзя,-- отвечают наши,-- везите нас обратно, только чтобы ПО ДОРОГЕ КОРМИЛИ пловом и белым хлебом, а про инжир даже не заикайтесь, потому что мы его всё равно в море побросаем\"."], "в/во + LOC": ["Когда В ШКОЛЕ КОРМИЛИ/ просто сразу...", "Нет/ В ШКОЛЕ КОРМИЛИ постоянно/ на севере когда..."]}, "-1": {"NOM": ["Ив МОНТАН КОРМИЛ под столом ангорского кота.", "Ещё суета большая выпадала Матрене, когда подходила её ОЧЕРЕДЬ КОРМИТЬ козьих пастухов: одного-- здоровенного, немоглу&#769;хого, и второго-- мальчишку с постоянной слюнявой цигаркой в зубах.", "Это особенно важно, если ВЫ КОРМИТЕ ребёнка грудью: ведь\" потягивать\" питьё через соску гораздо легче, чем добывать молоко по капле из маминой груди.", "Пока походы для них не представляли опасности, ОНИ КОРМИЛИ крестоносцев, оказывали им всякое содействие.", "Развивая аналогию между телом и человеческим обществом, рассматриваемый в священной синхронии, которая охватывает сразу все эпохи истории-- от ветхозаветных времён и вплоть до Конца света, магистр поучает: пророки и апостолы-- глаза, послушные члены церкви-- уши и ноздри, еретики-- выделения носа, доктора-- кости, толкователи Священного писания-- зубы, защитники церкви-- руки, земледельцы, КОТОРЫЕ КОРМЯТ церковь,-- ноги, нечистые и грешные-- помёт, пожираемый демонами, как свиньями."], "ACC": ["Три дня ИХ КОРМИЛИ, поили.", "-- Приплыли хорошо, прямо в Стамбул,-- вспоминает дедушка,-- всю дорогу НАС КОРМИЛИ белым хлебом и пловом.", "\" А тогда почему на пароходе НАС КОРМИЛИ белым хлебом да пловом? -- допытываются наши.-- Нам очень понравилась такая пища...\"", "У нас мужики любили ЛОШАДЕЙ КОРМИТЬ.", "Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю НОЧЬ КОРМИЛА, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\").", "Мне нужно было СЕРЁЖКУ КОРМИТЬ.", "Мне просто надо было СЕРЁЖКУ КОРМИТЬ.", "Лето ЗИМУ КОРМИТ.", "Свою ВНУЧКУ КОРМЛЮ ананасами/ персиками/ грушами.", "Знаете/ очень часто в прессе читаешь на военные темы/ как бы солдатское высказывание/ если Россия считает/ что она НАС КОРМИТ/ то пусть она считает/ что мы её защищаем."], "INST": ["Одолжил, чтобы ребёнка было ЧЕМ КОРМИТЬ.", "В декабре 1971 года в Сантьяго прошла первая массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", по которым стучали домохозяйки, показывая, что им НЕЧЕМ КОРМИТЬ семьи."], "GEN": ["С 8 МЕСЯЦЕВ КОРМИТЕ ребёнка в специальном детском стульчике со съёмным столиком."]}, "0": {}, "1": {"под + INST": ["Ив Монтан КОРМИЛ ПОД СТОЛОМ ангорского кота."], "INST": ["-- Приплыли хорошо, прямо в Стамбул,-- вспоминает дедушка,-- всю дорогу нас КОРМИЛИ БЕЛЫМ хлебом и пловом.", "\" А тогда почему на пароходе нас КОРМИЛИ БЕЛЫМ хлебом да пловом? -- допытываются наши.-- Нам очень понравилась такая пища...\"", "\" Ну, если в Турции ничего нельзя,-- отвечают наши,-- везите нас обратно, только чтобы по дороге КОРМИЛИ ПЛОВОМ и белым хлебом, а про инжир даже не заикайтесь, потому что мы его всё равно в море побросаем\".", "Главное-- дольше КОРМИТЬ ГРУДЬЮ.", "Свою внучку КОРМЛЮ АНАНАСАМИ/ персиками/ грушами."], "ACC": ["На эту муру я тебя поил и КОРМИЛ СЕМНАДЦАТЬ лет, довёл до десятого класса!", "Ещё суета большая выпадала Матрене, когда подходила её очередь КОРМИТЬ КОЗЬИХ пастухов: одного-- здоровенного, немоглу&#769;хого, и второго-- мальчишку с постоянной слюнявой цигаркой в зубах.", "Малый бизнес развивается, КОРМИТ СЕБЯ и- создаёт рабочие места.", "В декабре 1971 года в Сантьяго прошла первая массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", по которым стучали домохозяйки, показывая, что им нечем КОРМИТЬ СЕМЬИ.", "Это особенно важно, если вы КОРМИТЕ РЕБЁНКА грудью: ведь\" потягивать\" питьё через соску гораздо легче, чем добывать молоко по капле из маминой груди.", "Конечно, можно\" по старинке\" КОРМИТЬ ДИТЯ жиденькой кашкой из бутылочки-- маме так даже удобнее.", "С 8 месяцев КОРМИТЕ РЕБЁНКА в специальном детском стульчике со съёмным столиком.", "Наша задача-- нацеливать мам, чтобы они как можно дольше КОРМИЛИ ДЕТИШЕК грудью.", "Сначала я впроводку, вдоль полосы прибрежной травы вёл удочку и КОРМИЛ ЧЕРВЯКОВ мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не выдержав хищного характеру, метнулась за волочимой на крючке сорожонкой и напрочь оторвала всю мою снаряду.", "Пока походы для них не представляли опасности, они КОРМИЛИ КРЕСТОНОСЦЕВ, оказывали им всякое содействие.", "\" По большей части спасутся, ибо живут бесхитростно и КОРМЯТ НАРОД божий в поте лица своего, как сказано:\" Ты будешь есть от трудов рук твоих: блажен ты, и благо тебе!", "Развивая аналогию между телом и человеческим обществом, рассматриваемый в священной синхронии, которая охватывает сразу все эпохи истории-- от ветхозаветных времён и вплоть до Конца света, магистр поучает: пророки и апостолы-- глаза, послушные члены церкви-- уши и ноздри, еретики-- выделения носа, доктора-- кости, толкователи Священного писания-- зубы, защитники церкви-- руки, земледельцы, которые КОРМЯТ ЦЕРКОВЬ,-- ноги, нечистые и грешные-- помёт, пожираемый демонами, как свиньями.", "Спасутся в первую голову простолюдины, те, кто живёт трудом рук своих, КОРМИТ ЦЕРКОВЬ, покорен богу и бесхитростен.", "Они не только КОРМЯТ ВСЁ общество и духовенство в частности,-- они- то и суть истинные и чуть ли не единственные\" Dei cultores\"!", "Округло-сплюснутыми клубнями этого растения некогда КОРМИЛИ СВИНЕЙ-- отсюда народное название\" свиной хлеб\".", "Я уже там работала/ надо было КОРМИТЬ ДВОИХ детей и себя."], "с/со + GEN": ["И КОРМИМ С ЛОЖЕЧКИ, потому что правая ручка не разгибается."], "NOM": ["КОРМИЛА Я своего мужа хорошо."]}, "2": {"в/во + LOC": ["С 8 месяцев КОРМИТЕ ребёнка В СПЕЦИАЛЬНОМ детском стульчике со съёмным столиком."]}, "3": {"в/во + ACC": ["Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, КОРМИЛА(\" пихала В НЕГО\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\")."], "в/во + LOC": ["\" По большей части спасутся, ибо живут бесхитростно и КОРМЯТ народ божий В ПОТЕ лица своего, как сказано:\" Ты будешь есть от трудов рук твоих: блажен ты, и благо тебе!"], "на + LOC": ["Нет/ в школе КОРМИЛИ постоянно/ НА СЕВЕРЕ когда..."]}}