{"-3": {"у + GEN": ["Она чувствовала на себе его дыхание, мужской табачный запах, и от холодного солнца слепящего, от солёного ветра, от блеска моря У НЕЁ слегка КРУЖИЛАСЬ голова."], "от + GEN": ["Они светятся ОТ ВОЗБУЖДЕНИЯ и КРУЖАТСЯ в танце, понемногу сближаясь."]}, "-2": {"от + GEN": ["Голова ОТ ЛЮДЕЙ КРУЖИЛАСЬ.", "ОТ ГОЛОДА КРУЖИЛАСЬ голова."], "с/со + INST": ["От общения С НИМ КРУЖИТСЯ голова, всякий разговор-- шаг в безумие..."], "у + GEN": ["Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что У НЕГО КРУЖИТСЯ голова от одного взгляда на такие большие деревья.", "Тогда ему сказали, зачем же он приехал, если У НЕГО КРУЖИТСЯ голова, даже когда он смотрит на такие большие деревья."], "в/во + LOC": ["И В БЕЗДРЕВЕСНОСТИ КРУЖИЛИСЯ листы."]}, "-1": {"GEN": ["От его ФАНТАЗИЙ КРУЖИТСЯ голова."], "NOM": ["Последнее шибко осложняет течение его жизни, всё бабы возле него какие-- то НЕПУТЁВЫЕ КРУЖАТСЯ, пьющая кодла, редакционная текучка заедает."]}, "0": {}, "1": {"NOM": ["Она чувствовала на себе его дыхание, мужской табачный запах, и от холодного солнца слепящего, от солёного ветра, от блеска моря у неё слегка КРУЖИЛАСЬ ГОЛОВА.", "От общения с ним КРУЖИТСЯ ГОЛОВА, всякий разговор-- шаг в безумие...", "От его фантазий КРУЖИТСЯ ГОЛОВА.", "Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него КРУЖИТСЯ ГОЛОВА от одного взгляда на такие большие деревья.", "Тогда ему сказали, зачем же он приехал, если у него КРУЖИТСЯ ГОЛОВА, даже когда он смотрит на такие большие деревья.", "От голода КРУЖИЛАСЬ ГОЛОВА.", "И КРУЖИТСЯ ГОЛОВА.", "И в бездревесности КРУЖИЛИСЯ ЛИСТЫ."], "у + GEN": ["Две собаки, Рапка и Рыжая, КРУЖАТСЯ У НОГ, бьют по земле хвостами, заглядывают в лицо."], "над + INST": ["Комары, вялые от утреннего холодка, КРУЖИЛИСЬ НАД НАМИ, и я почувствовал, что всё лицо моё горит, уши распухли, глаза превратились в набухшие щёлки."], "в/во + LOC": ["Или КРУЖАТСЯ В БУРНОМ любовном танце, при этом самцы то и дело раздувают живот.", "Они светятся от возбуждения и КРУЖАТСЯ В ТАНЦЕ, понемногу сближаясь."]}, "2": {"от + GEN": ["Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него КРУЖИТСЯ голова ОТ ОДНОГО взгляда на такие большие деревья."]}, "3": {}}