{"-3": {"до + GEN": ["Вы сказали, это правда, все фракции ГД, от левых до правых, от коммунистов ДО СПС, КРИТИКУЮТ деятельность правительства, в том или ином аспекте."]}, "-2": {}, "-1": {"ACC": ["Мы думали, что наши обязательства перед Лукойлом исчерпываются тем, что газета не может ЕГО КРИТИКОВАТЬ.", "Я себя люблю и очень переживаю, когда МЕНЯ КРИТИКУЮТ."], "GEN": ["\" Это раздвоение сознания-- когда член ПРАВИТЕЛЬСТВА КРИТИКУЕТ правительство\"", "Борис Грызлов критикует правительство-- это раздвоение сознания, когда член ПРАВИТЕЛЬСТВА КРИТИКУЕТ правительство.", "Более того, насколько я знаю, на сегодняшний день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче ВАС КРИТИКОВАЛА правительство, не готовы присоединиться своими подписями к вам."], "NOM": ["Борис ГРЫЗЛОВ КРИТИКУЕТ правительство-- это раздвоение сознания, когда член правительства критикует правительство.", "Рыба гниёт с головы, и правительство, которое ВЫ КРИТИКУЕТЕ, возникло не само собой, а набрано Путиным\"."]}, "0": {}, "1": {"ACC": ["Те, на ком меньше ответственности с очень большим« аппетитом» КРИТИКУЮТ ТЕХ, на ком, кстати, и висит вся ответственность, в том числе и за самого критика.", "Поэтому КРИТИКОВАТЬ ФИЛЬМ за несоответствие образов персонажей или искажение фактов, преподнесённой нам истории, совершенно незачем.", "\" Это раздвоение сознания-- когда член правительства КРИТИКУЕТ ПРАВИТЕЛЬСТВО\"", "Борис Грызлов КРИТИКУЕТ ПРАВИТЕЛЬСТВО-- это раздвоение сознания, когда член правительства критикует правительство.", "Борис Грызлов критикует правительство-- это раздвоение сознания, когда член правительства КРИТИКУЕТ ПРАВИТЕЛЬСТВО.", "Если КРИТИКУЕШЬ ПРАВИТЕЛЬСТВО, выйди из него.", "Примерно третья часть красноярских газет и телевизионных каналов-- столько здесь не находится на содержании у ОАО\" ГМК\" Норильский никель\"-- как критиковали, так и КРИТИКУЮТ ПЕРВОЕ лицо региона.", "Вы сказали, это правда, все фракции ГД, от левых до правых, от коммунистов до СПС, КРИТИКУЮТ ДЕЯТЕЛЬНОСТЬ правительства, в том или ином аспекте.", "Более того, насколько я знаю, на сегодняшний день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче вас КРИТИКОВАЛА ПРАВИТЕЛЬСТВО, не готовы присоединиться своими подписями к вам.", "Кстати говоря, мы лично не считаем нужным привязываться к правительству по каждой мелочи, КРИТИКОВАТЬ КАЖДЫЙ шаг и поднимать волну негодования по каждому отдельному случаю.", "Дело в том/ что я не могу КРИТИКОВАТЬ КОЛЛЕГУ.", "Тогда получается/ что муниципальный политик не может КРИТИКОВАТЬ ГОСУДАРСТВЕННУЮ власть/ субъекты федерации."], "за + ACC": ["По словам вице-премьера, Минфин заложил в основу проекта бюджета- 2004 максимально оптимистичный прогноз, чтобы\" нас не КРИТИКОВАЛИ ЗА НАКАПЛИВАНИЕ резервов и за занижение доходов\", передаёт Интерфакс-АФИ."]}, "2": {"за + ACC": ["Поэтому КРИТИКОВАТЬ фильм ЗА НЕСООТВЕТСТВИЕ образов персонажей или искажение фактов, преподнесённой нам истории, совершенно незачем."]}, "3": {"на + LOC": ["Те, на ком меньше ответственности с очень большим« аппетитом» КРИТИКУЮТ тех, НА КОМ, кстати, и висит вся ответственность, в том числе и за самого критика."], "из + GEN": ["-- То есть Путина сейчас не КРИТИКУЕТ ни одна ИЗ ПАРТИЙ?"]}}