{"-3": {"в/во + LOC": ["Может Вы просто не В ТОЙ тусовке КРУТИТЕСЬ?"], "у + GEN": ["Так я говорю/ я всё наизусть знала/ что-нибудь делаю/ У МЕНЯ патефон КРУТИТСЯ."]}, "-2": {"вокруг + GEN": ["Отчего-то было необычно много молодых, но уже растолстевших женщин в турецких спортивных костюмах-- ВОКРУГ НИХ КРУТИЛИСЬ молчаливые дети, занятые бессистемным изучением окружающего мира."], "в/во + LOC": ["В НЁМ КРУТИТСЯ около 20 млрд. рублей)."]}, "-1": {"LOC": ["Может Вы просто не в той ТУСОВКЕ КРУТИТЕСЬ?"], "NOM": ["А МЫСЛЬ КРУТИТСЯ, крутится, никак не останавливается.", "Так я говорю/ я всё наизусть знала/ что-нибудь делаю/ у меня ПАТЕФОН КРУТИТСЯ.", "Если бы хотели бы/ закончили бы эту войну/ а так/ такие ДЕНЬГИ КРУТЯТСЯ/ что.", "А кто заработает/ только тот/ КТО КРУТИТСЯ.", "Очень большие ДЕНЬГИ КРУТЯТСЯ.", "Мне противно смотреть/ как ВЫ КРУТИТЕСЬ/ и вашим и нашим»."]}, "0": {}, "1": {"NOM": ["Друзьям не отказывают, и это правильно, и поэтому КРУТИТСЯ МИР.", "Отчего-то было необычно много молодых, но уже растолстевших женщин в турецких спортивных костюмах-- вокруг них КРУТИЛИСЬ МОЛЧАЛИВЫЕ дети, занятые бессистемным изучением окружающего мира.", "Федотовская картина реабилитирует языческие стихии как творческую материю не только мира, но и этого Божества- Лица(\" Стихии, смертельные для человека, остаются прекраснейшей ризой Божества\"), как образы, как язык, оказавшийся религиозно необходимым для описаний явлений Духа( ветер, огонь) и поэтически необходимым, чтобы поэту спросить:\" Зачем КРУТИТСЯ ВЕТР в овраге?\"-- и вместо ответа соединить единым порывом миры природы и поэзии."], "через + ACC": ["Дробь барабана быстрей, страшней, громче, и, будто кинутый вверх перекладиной, прогибавшейся под его тяжестью, он взлетел, КРУТЯСЬ ЧЕРЕЗ ГОЛОВУ и по оси."], "от + GEN": ["Камнем преткновения стал вопрос: сколько колёс должно КРУТИТЬСЯ ОТ МОТОРА?"], "в/во + LOC": ["Он же приезжал сюда, КРУТИЛСЯ В АРХАНГЕЛЬСКЕ, Петербурге, выдавал себя за бизнесмена, связанного с правительством."]}, "2": {"в/во + LOC": ["Федотовская картина реабилитирует языческие стихии как творческую материю не только мира, но и этого Божества- Лица(\" Стихии, смертельные для человека, остаются прекраснейшей ризой Божества\"), как образы, как язык, оказавшийся религиозно необходимым для описаний явлений Духа( ветер, огонь) и поэтически необходимым, чтобы поэту спросить:\" Зачем КРУТИТСЯ ветр В ОВРАГЕ?\"-- и вместо ответа соединить единым порывом миры природы и поэзии."]}, "3": {}}