{"-3": {"по + DAT": ["Мансур был заметно пьян, хлопал меня ПО ПЛЕЧУ и КРИЧАЛ:\" Мой повелитель!"], "от + GEN": ["-- А вот поедем, поедем!-- подскакивая ОТ ВОЗБУЖДЕНИЯ, КРИЧАЛ Гриша."], "в/во + LOC": ["В ТЕМНОТЕ кто-то КРИЧИТ:\" Ребята, вы русские?"], "в/во + ACC": ["Даже при гораздо более низких мировых ценах на нефть и её производные крестьяне каждый раз перед началом весеннего сева В ОДИН голос КРИЧАТ о нехватке денег на горючее и сговоре нефтяных компаний."], "против + GEN": ["Они же шли ПРОТИВ НАС и КРИЧАЛИ/ хайль/ Гитлер."], "с/со + INST": ["Ему ещё С БОЛЬШИМ энтузиазмом КРИЧАТ/\" Да-а-а\"."]}, "-2": {"за + INST": ["-- Горька-а-а!-- требовательно раз ЗА РАЗОМ КРИЧИТ свадьба, уже распаренная и азартная, уже несущаяся вскачь и криком этим подгоняющая движение."], "на + ACC": ["Тут как всегда приходит участковая и начинает НА НАС КРИЧАТЬ."]}, "-1": {"NOM": ["\" ОН КРИЧИТ: я все равно буду летать, подите прочь, я космонавт, вашу мать\"- откуда эти слова?", "-- Но взлететь на высоту красноречия ему не дают, КТО-ТО КРИЧИТ басисто:", "-- Не будет свадеб в их лирической красоте и торжественности, когда не ДЯДИ КРИЧАТ, а хор ведёт от действия к действию, от поворота к повороту.", "Официантки в расшитых передниках, дождавшись паузы, ловко и бесшумно убирают грязную посуду и наставляют чистую-- и как только исчезают они, выплывают торжественным выходом с поднятыми тяжёлыми блюдами официанты и СОКОЛЬСКИЙ КРИЧИТ:", "Одна ЗЕНИТКА КРИЧАЛА:\" Я здесь!\" А другая в ответ ей:\" И я здесь, и я!\"\" И мы здесь, и мы!!\"-- целым хором подхватывали остальные.", "Но квашевские гены сильны, и ОНА КРИЧИТ, выражая, очевидно, какие-то свои взгляды на жизнь.", "Наиболее темпераментные БОЛЕЛЬЩИКИ КРИЧАЛИ и жестикулировали.", "-- Вроде ОТЕЦ КРИЧИТ,-- сказала Валя и спросила:-- И можно, я свет погашу?", "-- Аня, как же так? ТЫ КРИЧАЛА нам с грядок, что уже заварила!", "Теперь я вспоминаю, что мы все ТРОЕ КРИЧАЛИ, пересиливая грохот и скрежет, выкрикивали самые высокие классические образцы матерщины погоде, Оке, каждой надвигающейся льдине и Калуге, не торопящейся нам навстречу, и веслу, и воде в лодке, и шкурам, и этой жизни, и нашим мечтам...", "Чужой властный ГОЛОС КРИЧАЛ, чтоб открыли.", "А ПЕРВЫЙ КРИЧИТ, тряся убитого:\" Леха, Леха, Леха!", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, Я КРИЧУ шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Автобус уже стоит на остановке, и она страшно боится, что он опоздает, не успеет в него влезть, и, вырвав свою руку, ОНА КРИЧИТ ему:", "Он слышит, что Я КРИЧУ, но думает, что мы всё ещё с ним играем.", "А мы сидим на полу и смотрим на неё как ОНА КРИЧИТ.", "Иначе бы ОН КРИЧАЛ на всю улицу.", "В темноте КТО-ТО КРИЧИТ:\" Ребята, вы русские?", "И ОНА КРИЧИТ на всё парадное/ Идите/ идите/ посмотрите!", "Когда машина ехала/ женщины/ ВСЕ КРИЧАЛИ/ Дайте её!"], "DAT": ["А ВАМ КРИЧАЛИ?", "-- Опять буйвол Датико залез в кукурузник,-- говорит тётушка, поливая,-- ТЕБЕ КРИЧАЛИ...", "А я ЕМУ КРИЧУ-- только не останавливайся."], "ACC": ["Кто-то кричал вдали:\" Ва-ля!\" Ещё ЧТО-ТО КРИЧАЛИ по-туркменски.", "Даже при гораздо более низких мировых ценах на нефть и её производные крестьяне каждый раз перед началом весеннего сева в один ГОЛОС КРИЧАТ о нехватке денег на горючее и сговоре нефтяных компаний."], "INST": ["А капитан морских разбойников с широченными плечами и красным НОСОМ КРИЧИТ:", "Ему ещё с большим ЭНТУЗИАЗМОМ КРИЧАТ/\" Да-а-а\"."]}, "0": {}, "1": {"NOM": ["бодро КРИЧУ Я, снимая на ходу рейтузы из стопроцентной шерсти, но путаюсь в них и падаю.–", "КРИЧАЛА БАБУШКА, воинственно потрясая рефлектором и хлопая ладонью другой руки по дымящейся юбке.–", "-- Горька-а-а!-- требовательно раз за разом КРИЧИТ СВАДЬБА, уже распаренная и азартная, уже несущаяся вскачь и криком этим подгоняющая движение.", "Всё ещё после\" горько\" мать невесты с лицом учительницы пугается и сжимается, наклонясь к мужу и пытаясь, должно быть, остановить его от излишней лихости, когда\" горько\" оглушительно КРИЧИТ ОН ей в самое ухо.", "-- Прощайся с шалавой и едем на гауптвахту!-- КРИЧАЛ МАЙОР Анохин.", "-- Да ты сам видел когда-нибудь абреков?!-- КРИЧУ Я ему.", "-- Дедушка, смотри!-- КРИЧУ Я, очнувшись, и показываю на него пальцем.", "\" Да вы что, турки, с ума посходили!-- КРИЧАТ НАШИ.-- Что вы нам голову мутите своими сахарными дырками да инжировыми деревьями?!", "-- Не может быть!-- КРИЧУ Я.-- Как же можно годовалую тёлку вдвоём съесть?!", "-- Лавровишни!-- КРИЧИТ РЕМЗИК.", "Мне!-- КРИЧАТ ОНИ, протягивая руки к моему букету, который я уже вытащил из вязанки.", "-- Тише вы там!-- КРИЧИТ ОНА деду и выбегает во двор.", "-- Чего тебе, уй!-- КРИЧИТ ОНА своим пронзительным голосом.", "-- Так гоните ж, гоните!-- КРИЧИТ ОНА, что-то выслушав.", "-- Хорошо, передам, хорошо!-- КРИЧИТ ТЁТКА и возвращается на кухню.", "-- Пепе идёт!-- КРИЧИТ РЕМЗИК, первым заметив отца.", "Когда узнали случайно, я пришёл в ярость.\" И ты, подонок,-- КРИЧАЛ Я,-- можешь обирать бедную женщину.", "Эй!-- КРИЧАЛ ОН доверительным( как он считал) голосом.", "КРИЧАЛИ ДРУГ на друга, спорили.", "-- Не вижу ничего смешного!-- КРИЧАЛА РАССЕРЖЕННАЯ Мила.", "-- Ищите, ищите!-- КРИЧАЛ Я.", "-- Мы тебе покажем, морская медуза!-- КРИЧАЛ РАЗЪЯРЁННЫЙ Юрка.", "\" Без пальцев и без глаз останешься!-- КРИЧАЛИ ВЗРОСЛЫЕ.", "-- А вот поедем, поедем!-- подскакивая от возбуждения, КРИЧАЛ ГРИША.", "- не останавливайся!-- КРИЧУ Я Толику.", "-- Напокупают себе хороших машин, а потом развернуться, где надо, не могут!-- КРИЧАЛ ОН.", "\" Мы Cavalli!\"-- КРИЧАТ РОЗЫ и леопардовые пятна на посуде, покрывалах и постельном белье.", "\" Турция, Турция-- ты самая великая!\"-- КРИЧАЛИ ТОЛПЫ, размахивая красно-белыми полотнищами.", "КРИЧАЛ ОН радостно:\" Вперёд!"], "DAT": ["-- Бездельник,-- КРИЧИТ ЕМУ дедушка в ответ,-- лучше б своих чумных псов придержал!", "-- Аня, как же так? ты КРИЧАЛА НАМ с грядок, что уже заварила!", "Автобус уже стоит на остановке, и она страшно боится, что он опоздает, не успеет в него влезть, и, вырвав свою руку, она КРИЧИТ ЕМУ:", "Гриша страстно ожидал его звонков, коршуном кидался на телефонную трубку и КРИЧАЛ ВСЕМ без разбору:\" Марек!", "Он КРИЧИТ МНЕ в ответ и машет руками, а я боюсь-- как бы он не стал прыгать.", "Сама пекла торт и пирожки для новенького буфета, постоянно сносила насмешки коллег и ещё за несколько месяцев до открытия собственного театра, безработная, сидя в маленькой комнатушке коммунальной квартиры, вечерами заводила музыку, надевала шляпу и КРИЧАЛА СЕБЕ:« Браво, Анна!"], "в/во + ACC": ["Рита обрадованно КРИЧАЛА В ТРУБКУ:\" Конечно, что вы, как же можно!", "Откуда-то издалёка раздались крики: высоко, истошно, как КРИЧАТ ВО ВРЕМЯ драки или скандала."], "с/со + GEN": ["--... не везём мы автоматов! нет у нас оружия!-- КРИЧАТ СО СТОРОНЫ грузовиков.", "-- Мы только вошли в воду и собираемся плыть,-- сокрушается начальник управления призыва и комплектования войск Главного организационно-мобилизационного управления Генштаба генерал Валерий Астанин,-- а нам уже КРИЧАТ С БЕРЕГА, чтобы мы этого не делали."], "о/об + LOC": ["Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо КРИЧИТ О СИЮМИНУТНОСТИ подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Даже при гораздо более низких мировых ценах на нефть и её производные крестьяне каждый раз перед началом весеннего сева в один голос КРИЧАТ О НЕХВАТКЕ денег на горючее и сговоре нефтяных компаний."], "INST": ["Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я КРИЧУ ШЁПОТОМ, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\"."], "у + GEN": ["Прошла длинная минута.\" А кто это спрашивает?\"-- уже другим голосом спросила девушка.\" Родственница\".-- \" Близкая?\"-- \" Нет, не очень( очень, очень, КРИЧАЛО У НЕЁ в душе)\".-- \" Ну так вот, ваша старушка померла вчера."], ", что": ["Она КРИЧИТ, ЧТО я дура, что меня надо было в детстве пороть, что Серёжке нужно совсем другое питание и что я никакая не мать.", "Коля грозил этому громиле рукой, обмотанной грязным, уже размахрившимся бинтом, КРИЧАЛ, ЧТО ему все"], "на + ACC": ["Иначе бы он КРИЧАЛ НА ВСЮ улицу.", "\" В фильме есть сцена, когда я приближаюсь к провалу в моей памяти и КРИЧУ НА ВРАЧА, и нахожусь в двух местах одновременно.", "И она КРИЧИТ НА ВСЁ парадное/ Идите/ идите/ посмотрите!"], "ACC": ["Он готов так КРИЧАТЬ ВСЮ хоть жизнь, лишь бы это помогло."], "вдогонку + DAT": ["-- А Христа печатали?-- КРИЧАЛ ВДОГОНКУ ИЗГНАННОМУ гостю разъярённый Мандельштам, стоя на верхней площадке лестницы."], "в/во + LOC": ["Она истерически КРИЧИТ В ЛЮБОВНОМ экстазе Тригорину:\" тебя невозможно читать без восторга\"."], "на + LOC": ["Я в детстве/ когда надо было\" ура\" КРИЧАТЬ НА КРАСНОЙ площади во время демонстрации/ мы ходили студентами и кричали\" дурак\"/ а получалось\" ура\".\""]}, "2": {"с/со + GEN": ["-- Аня, как же так? ты КРИЧАЛА нам С ГРЯДОК, что уже заварила!"], "с/со + INST": ["Молодая женщина так его выручила, и КРИЧИТ, С НЕКОТОРОЙ опаской напрягая на улице голос, кричит вслед с упрёком, но Вовка машет рукой, уже не до неё-- всё, всё, пора!.", "Молодая женщина так его выручила, и кричит, с некоторой опаской напрягая на улице голос, КРИЧИТ вслед С УПРЁКОМ, но Вовка машет рукой, уже не до неё-- всё, всё, пора!."], "на + ACC": ["КРИЧАЛИ друг НА ДРУГА, спорили."], "без + DAT": ["Гриша страстно ожидал его звонков, коршуном кидался на телефонную трубку и КРИЧАЛ всем БЕЗ РАЗБОРУ:\" Марек!"], "в/во + ACC": ["Он КРИЧИТ мне В ОТВЕТ и машет руками, а я боюсь-- как бы он не стал прыгать."]}, "3": {"в/во + ACC": ["Всё ещё после\" горько\" мать невесты с лицом учительницы пугается и сжимается, наклонясь к мужу и пытаясь, должно быть, остановить его от излишней лихости, когда\" горько\" оглушительно КРИЧИТ он ей В САМОЕ ухо.", "-- Бездельник,-- КРИЧИТ ему дедушка В ОТВЕТ,-- лучше б своих чумных псов придержал!"], "в/во + LOC": ["Прошла длинная минута.\" А кто это спрашивает?\"-- уже другим голосом спросила девушка.\" Родственница\".-- \" Близкая?\"-- \" Нет, не очень( очень, очень, КРИЧАЛО у неё В ДУШЕ)\".-- \" Ну так вот, ваша старушка померла вчера."], "из-за + GEN": ["И тогда я его ставлю в последний раз, толкаю в спину, и КРИЧУ-- всё ИЗ-ЗА ТЕБЯ, чурбан несчастный."], "с/со + INST": ["Дед Андрей просто привык КРИЧАТЬ, общаясь С МАЛЬЧИКОМ."]}}