{"-3": {"через + ACC": ["Мужчина перешёл ЧЕРЕЗ ДОРОГУ и КУПИЛ у рыбного лотка баночку сардин в томате."], "на + ACC": ["И так бывало, что Кириллу не НА ЧТО молока КУПИТЬ."], "на + LOC": ["Может быть, потому, что он хотел жениться НА ВАЛЕ и КУПИЛ с этой целью три кило конфет."], "в/во + ACC": ["-- Нет, В ПОНЕДЕЛЬНИК ты КУПИШЬ билет на самолёт!", "Шёпотом Вовка излагает ей нехитрый солдатский наказ: просит молодую женщину сходить В СЕЛЬПО и КУПИТЬ там дрянного их портвейна, солдату в форме не продадут, а ей это пустяк...", "Дома она предложила Кате:\" Хочешь пойти со мной В САДОВОДСТВО, КУПИТЬ цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы."], "из + GEN": ["Вон человек себе пальто ИЗ ОДНИХ отрубей КУПИЛ, а ты сливки, сливки..."], "без + GEN": ["Вы БЕЗ ТРУДА можете КУПИТЬ специальные грабельки, мини-совочки и т. д. Их размер как раз подходит для работы в небольших цветочных горшках."], "для + GEN": ["ДЛЯ НАЧАЛА нужно КУПИТЬ\" правильный\" гидрогель."], "в/во + LOC": ["Что делать/ если В КАЗАНИ не КУПИТЬ такие штаны?"]}, "-2": {"на + ACC": ["Может, даже НА ДАЧУ КУПЛЮ старенький телевизор, лишь бы ни одного матча не пропустить.", "Условно говоря, кто-то НА РУБЛЬ КУПИТ пиво, а эти люди вкладывают свой рубль в кирпич.", "Достойный заработок/ достойная работа/ достойная уверенность в завтрашнем дне/ в самом элементарном/ что мне будет/ НА ЧТО КУПИТЬ хлеб с маслом."], "на + LOC": ["Я на денёк слетал по вызову в Москву, НА РЫНКЕ КУПИЛ свежайших пупыристых огурчиков, и, когда Коля явился на мой зов, мы сели на скамейку над рекой, я сунул ему три огурчика в здоровую руку со словами:"], "с/со + INST": ["Так что мы сегодня С НАТАШЕЙ КУПИЛИ только вот что."]}, "-1": {"NOM": ["когда Я КУПЛЮ себе&lt; далее следует длинный список&gt;, то да, начну копить на нее))", "Ну, во-первых, когда станет посуше, Я КУПЛЮ себе ролики", "Уже не помню, по какому случаю, скорее всего, как всегда, шел куда глаза глядят и слушал свои мысли, а у дороги находился магазин, который торговал великами, деньги были, и Я КУПИЛ велик.", "-- Тогда я САМ КУПЛЮ пол банки,-- не унимался человек.", "Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- Хочешь рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, Я КУПИЛ утром!", "А ФАРЦОВЩИК КУПИЛ икону за сто двадцать рублей у Кирилла.", "-- Нет, в понедельник ТЫ КУПИШЬ билет на самолёт!", "Хорошо ему было в его одиночестве, в маленькой квартирке, с Верой Васильевной наедине, и дверь крепко заперта от Тамары, и чай крепкий и сладкий, и почти уже закончен перевод ненужной книги с редкого языка,-- будут деньги, и СИМЕОНОВ КУПИТ у одного крокодила за большую цену редкую пластинку, где Вера Васильевна тоскует, что не для неё придёт весна,-- романс мужской, романс одиночества, и бесплотная Вера Васильевна будет петь его, сливаясь с Симеоновым в один тоскующий, надрывный голос.", "-- Где ВЫ КУПИЛА этот прелестный зонтик?", "-- Мои ЗНАКОМЫЕ КУПИЛИ квартиру в новом доме, где уже есть ТСЖ.", "В Инкомбанке платили сотрудникам хорошо, и скоро АВЕРИН КУПИЛ первую машину--« таврию».", "Выбрасывай/ ТЫ КУПИЛА/ ты выбрасывай.", "Когда мы приехали из Ганкова/ то мы жили у дяди/ пока не приготовили нашу квартиру/ которую ОТЕЦ КУПИЛ.", "Нотр-Дам( ОНИ КУПИЛИ английскую лицензию)... ещё одна американская лицензия/ это Филипп Киркоров выступает с мюзиклом\" Чикаго\"/ одним из знаменитейших мюзиклов/ с хореографией ещё Боба Фосса.", "Ну если я увижу/ Я КУПЛЮ тебе.", "Да не будут они говорить/ ЭТИ КУПИЛИ/ эти купили/ это всё теперь капиталистическое...", "Да не будут они говорить/ эти купили/ ЭТИ КУПИЛИ/ это всё теперь капиталистическое..."], "INFINITIVE": ["Ну, можно ПОПРОБОВАТЬ КУПИТЬ или списать, но лучше учить, так спокойнее.", "А средний класс вообще может себе ПОЗВОЛИТЬ КУПИТЬ машину?"], "GEN": ["И так бывало, что Кириллу не на что МОЛОКА КУПИТЬ.", "Назарка стучался ночью, жениться хотел, конфет три КИЛО КУПИЛ, она сказала:\" Гони его, папа, фулюгана, чёрта, своей метлой!\" Она Мишку любит, осетина.", "Вон человек себе пальто из одних ОТРУБЕЙ КУПИЛ, а ты сливки, сливки...", "До ухода надо МОЛОКА КУПИТЬ.", "И тут официального АВИАПЕРЕВОЗЧИКА КУПИЛА авиакомпания\" Сибирь\".", "Да хоть хлеба и СЕЛЁДКИ КУПИ, рукавом я закусывать не умею.", "А тут на вес продавались/ вот по 200 грамм ПТИФЮРУ КУПИМ/ по 100 грамм конфет/ сосём...", "Мы сегодня с другом ходили на рынок/ ему нужно было 2 кг САХАРА КУПИТЬ."], "ACC": ["Вовка:--... тебе ПОДАРОК КУПЛЮ.", "\" Как хорошо,-- думала она,-- что не покрасила волосы из того тёмного флакончика, КОТОРЫЙ КУПИЛА позавчера, он бы вообразил, что я для него моложусь.", "И ещё КРОССОВКИ КУПИТЬ хотела.", "Поэтому я бегала искать работу в кроссовках, КОТОРЫЕ КУПИЛА тем самым летом.", "Дешевле НОВЫЙ КУПИТЬ.", "-- МОТОЦИКЛ КУПИЛ Yamaha Tender Ace.", "Но с точки зрения рынка продукт становится товаром только тогда, когда ЕГО КУПЯТ, когда он попадёт в руки читателям.", "- Ну четыре пары всего и половника два, вот ещё СКОВОРОДКУ КУПИМ, да кружек штуки три, стаканы- то ведь по пьянке побьёте.", "Ещё 17% рассчитывают на общежития, а остальные демонстрируют кардинально другой подход к этому вопросу, чем был когда-то у их родителей: 35% опрошенных с лёгкостью заявили о намерении снимать жильё, а 2% даже хотели бы ЕГО КУПИТЬ.", "-- Ирка[дочь А.] меня спросила/\" зачем вы ТВОРОГ КУПИЛИ?\"", "-- Ты не ТВОРОГ КУПИЛ/", "Ты мне МОРОЖЕНКУ КУПИЛА?!", "Т. ПЕЛИПЕЙКО-- Т. е. не АВТОМОБИЛЬ КУПИЛИ далеко, а отдельно колесо, отдельно крыло, отдельно зеркало, так, что ли?", "Если вы мне покажете программу/ которая 20 лет используется/ я ЕЁ КУПЛЮ для музея.", "Мы права на\" Ну/ погоди\"/ Волка и ЗАЙЦА КУПИЛИ у тех/ кто их нарисовал.", "Чтобы ЧТО-НИБУДЬ КУПИТЬ/ понятия не имели.", "А потом/ Вы знаете/ я САРАТОВ КУПИЛА совсем без очереди/ уже свободно была продажа.", "Второй ТЕЛЕВИЗОР КУПИ.", "Они ИХ КУПИТЬ не могут.", "С одной стороны/ Елена Николаевна права/ начинать надо с производства/ чтобы тот же город имел ВОЗМОЖНОСТЬ КУПИТЬ ту же сельскохозяйственную продукцию в достаточном количестве.", "Уедет в Англию и тоже себе какую-нибудь футбольную КОМАНДУ КУПИТ.", "Мол/ если ТЕЛЕВИЗОР КУПИЛ/ он на 20 лет/ женщинам бюстгальтеров 2 штуки на год надо.", "Не просто/ зашёл/ купил колбасы/ а ходит/ смотрит/ сегодня я КИЛЬКУ КУПЛЮ/ банку съем/ а завтра куплю себе колбасы кусочек."], "DAT": ["Может быть, ЕЙ КУПИТЬ автомат?", "Хотелось МНЕ КУПИТЬ ковровую дорожку в тон шторе, но найти не смогли и купили домотканый половичок болотного цвета.", "Денег ещё оставалось порядочно, я наказывал КОЛЕ КУПИТЬ полку для книг, решётку для посуды, в ванную сиденье, мочалку, мыло, зубную щётку и пасту, совок, ведро для мусора, метлу, стиральный порошок.", "Вкусняшку- то какую Кристина ТЕБЕ КУПИЛА?"], "INST": ["Право, трудно любить такого ближнего, но как не жалеть его, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то ОБРАЗОМ КУПИЛ втридорога исчезнувшее куда-то сливочное масло, а потом продал его-- трижды дёшево-- своим знакомым; продал себе явно в убыток, но с тем, однако, расчётом, чтобы произвести внушительное впечатление человека неслабого и не без связей..."]}, "0": {}, "1": {"DAT": ["когда я КУПЛЮ СЕБЕ&lt; далее следует длинный список&gt;, то да, начну копить на нее))", "Ну, во-первых, когда станет посуше, я КУПЛЮ СЕБЕ ролики", "Разговаривают: да, бутылку портвейна она, конечно, КУПИТ ЕМУ, но только если стрелок пойдёт с ней к магазину.", "Так не забудь КУПИТЬ МНЕ крем,-- и провела слабыми пальцами по расплывающейся, как старый абрикос, коже.", "Можно сказать даром: КУПИЛА ЭТИМ людям видеомагнитофон и за это жила год.", "КУПИЛ СЕБЕ видеомагнитофон в мастерскую.", "Джон Леннон вознаградил тётю Мими за гостеприимство сполна и КУПИЛ ЕЙ шикарное бунгало возле приморского города Борнмут на южном побережье Англии.", "\" Новые средние русские\" КУПИЛИ СВОИМ детям книгу в переходах и с лотков, а остальные читатели по цене вдвое выше прошлогодней покупать отказывались, если давление детей на мам и пап было не очень настойчивым.", "Человек работает/ зарабатывает/ чего не КУПИТЬ ЕМУ мебель?", "КУПИЛ СЕБЕ новый компьютер/ системник собрал.", "Ну если я увижу/ я КУПЛЮ ТЕБЕ.", "У нас разговор идёт о людях с достатком/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но он может себя назвать средним классом/ потому что может КУПИТЬ СЕБЕ квартиру/ машину/ позволить образование своим детям.", "Не просто/ зашёл/ купил колбасы/ а ходит/ смотрит/ сегодня я кильку куплю/ банку съем/ а завтра КУПЛЮ СЕБЕ колбасы кусочек."], "ACC": ["Пока Вы« наводите макияж и полируете тюнинг», у Вас престижное рабочее место уведут, КУПЯТ ЯХТУ, на которую Вы глаз положили, и девушку уведут из-под носа.", "Уже не помню, по какому случаю, скорее всего, как всегда, шел куда глаза глядят и слушал свои мысли, а у дороги находился магазин, который торговал великами, деньги были, и я КУПИЛ ВЕЛИК.", "Самохвалову эти чувства давно чужды, он с последней встречи успел жениться, КУПИТЬ МАШИНУ и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы.", "На деньги, заработанные сегодня, Алёша мог бы, наверное, КУПИТЬ НОВУЮ лежанку и не мучиться по ночам, задирая ноги, как в гамаке.", "Он КУПИЛ РЮКЗАК и каждый вечер выходил на промысел, и не возвращался, пока в рюкзаке не оказывалось восемь кирпичей.", "И ещё говорили, что он сказочно богат,-- КУПИЛ ОГРОМНУЮ квартиру и теперь выгодно сдаёт её же по двойной цене самому себе.", "КУПИШЬ ЧТО-ТО, вручишь и себя же неестественным образом порадуешь...", "А фарцовщик КУПИЛ ИКОНУ за сто двадцать рублей у Кирилла.", "-- Нет, в понедельник ты КУПИШЬ БИЛЕТ на самолёт!", "Не надо мне вашей коровки и сливок, а если бы КУПИТЬ ПЯТЬ кубометров сухих берёзовых дров вместо сырой осины, щедро раздаваемой учителям...", "КУПИЛА НОВУЮ телогрейку.", "Не выбивалась, чтобы КУПИТЬ ВЕЩИ и потом беречь их больше своей жизни.", "Может быть, ей КУПИТЬ АВТОМАТ?", "КУПИЛ ЧЕТВЕРТИНКУ и стал гадать: каким стоящим предлогом оправдать пьянку в подворотне?", "А то можно было бы КУПИТЬ БИЛЕТ на самолёт...", "Неужели нельзя КУПИТЬ БУТЫЛКУ молока?", "-- Где вы КУПИЛА ЭТОТ прелестный зонтик?", "А перед самой войной в театр пришёл новый главный режиссёр Воскресенский и велел для\" Вишнёвого сада\" КУПИТЬ НАСТОЯЩИЙ книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не подарили актрисе Ольге Чумовой на двадцатилетие её сценической деятельности, которое она отмечала в сорок восьмом году.", "Решено: КУПИТЬ ИЗБУ.", "Босой, в чапаевских кальсонах мужик ласково выслушал наш план: а) КУПИТЬ ИЗБУ, б) порыбачить.", "Чтобы выделиться из норковой толпы и сэкономить денег, можно КУПИТЬ ЛИСУ.", "-- Если человек посмотрел рекламу, КУПИЛ ЛЕКАРСТВО и нанёс себе вред, кто за это отвечает?", "-- Мои знакомые КУПИЛИ КВАРТИРУ в новом доме, где уже есть ТСЖ.", "Потому что всем приятно зарабатывать деньги только в такой России, где много относительно недорогих импортных товаров, можно КУПИТЬ ДЕШЁВУЮ валюту и легко получить западные кредиты.", "Может, даже на дачу КУПЛЮ СТАРЕНЬКИЙ телевизор, лишь бы ни одного матча не пропустить.", "КУПИМ ЖЕВАТЕЛЬНУЮ резинку и будем сидеть, жевать...", "Вы без труда можете КУПИТЬ СПЕЦИАЛЬНЫЕ грабельки, мини-совочки и т. д. Их размер как раз подходит для работы в небольших цветочных горшках.", "Если же растений много, а времени на уход за ними не хватает, нужно КУПИТЬ СИСТЕМУ полива для комнатных растений.", "Если же такое оборудование кажется вам слишком дорогим, КУПИТЕ ОБЫКНОВЕННЫЙ дозатор полива.", "КУПИТЬ ВКУСНУЮ селедку очень просто-- на вид она должна быть без крови и ржавчины, с чистыми жабрами, а главное-- брюшко у неё должно быть целым, не лопнувшим( лопнувшее предупреждает о плохом посоле).", "Условно говоря, кто-то на рубль КУПИТ ПИВО, а эти люди вкладывают свой рубль в кирпич.", "В Инкомбанке платили сотрудникам хорошо, и скоро Аверин КУПИЛ ПЕРВУЮ машину--« таврию».", "КУПИТЬ ЭТОТ сервантик, кресло- кроватку и диванчик этот маленький, в сторону откидывался.", "Хотелось мне КУПИТЬ КОВРОВУЮ дорожку в тон шторе, но найти не смогли и купили домотканый половичок болотного цвета.", "Хотелось мне купить ковровую дорожку в тон шторе, но найти не смогли и КУПИЛИ ДОМОТКАНЫЙ половичок болотного цвета.", "Но я не сдавался, был упорен, однако и тут нам не везло, не было ничего подходящего в магазине, тогда я решил КУПИТЬ БУМАЖНУЮ репродукцию с картины Саврасова\" Грачи прилетели\".", "-- На вот, КУПИ БУТЫЛКУ водки-- не бормотухи твоей любимой, а водки, обмоем с тобой обновы.", "Денег ещё оставалось порядочно, я наказывал Коле КУПИТЬ ПОЛКУ для книг, решётку для посуды, в ванную сиденье, мочалку, мыло, зубную щётку и пасту, совок, ведро для мусора, метлу, стиральный порошок.", "Испанский банк Banco Bilbao Vizcaya Argent aria, КУПИВ КРУПНЫЙ мексиканский банк Bancomer, тут же стал доминирующим игроком в электронном трансфертном бизнесе.", "Пожалуй, лучше КУПЛЮ ВСЁ по отдельности: и телефон, и плейер.", "Ты КУПИЛ СЫРКОВУЮ массу.", "КУПИЛИ ПРОГРАММУ/ списывайте НДС сколько?", "Что делать/ если в Казани не КУПИТЬ ТАКИЕ штаны?", "Наверно то/ что я однажды проснулся и понял/ что моя жизнь состоит из того/ что я просыпаюсь и думаю/ где взять денег/ чтобы КУПИТЬ ОЧЕРЕДНУЮ дозу.", "Я говорю/ Я бы ни за что бы не КУПИЛА ДЫНЮ.", "Я КУПЛЮ КУСОК баранины/ но не такой баранины/ которая с запахом/ а молодой/ так быстро варится/ запах такой.", "С одеждой неважно было/ вот надо было КУПИТЬ ПЕРЧАТКИ/ и я не могла купить перчатки.", "С одеждой неважно было/ вот надо было купить перчатки/ и я не могла КУПИТЬ ПЕРЧАТКИ.", "Так я за этой кастрюлей в Апраксин двор/ там же недалеко с канала Грибоедова/ с утра пораньше чтобы КУПИТЬ КАСТРЮЛЮ/ потому что/ то они есть/ то их нет/ то очередь...", "Я КУПЛЮ КИЛОГРАММ и ем/ и ем.", "Я КУПЛЮ ЭТО мясо/ и первое/ и второе/ бефстроганов.", "Нотр-Дам( они КУПИЛИ АНГЛИЙСКУЮ лицензию)... ещё одна американская лицензия/ это Филипп Киркоров выступает с мюзиклом\" Чикаго\"/ одним из знаменитейших мюзиклов/ с хореографией ещё Боба Фосса.", "Я тут же КУПИЛ ЭТУ кассету/ когда она вышла/ воткнул в телевизор/ выглядит очень глупо.", "С одной стороны/ Елена Николаевна права/ начинать надо с производства/ чтобы тот же город имел возможность КУПИТЬ ТУ же сельскохозяйственную продукцию в достаточном количестве.", "И после того/ как ты накопил и КУПИЛ ЧТО-ТО/ естественно/ ты будешь бережно к этому относиться.", "И/ кроме того/ очень трудно КУПИТЬ КВАРТИРУ/ и те/ кому негде жить/ берут квартиру в аренду.", "Раньше/ допустим/ я могла КУПИТЬ КООПЕРАТИВНУЮ квартиру/ выплачивая 20 лет/ что я и сделала.", "Ну/ нельзя было изменить своё положение жилищное или КУПИТЬ ВЕЩЬ/ которую тебе нужно/ даже имея деньги.", "Я КУПИЛ СИСТЕМНИК/ а он в стол не помещается.", "Но это одно и самых важных событий для всех людей/ которые живут у нас в стране/ которые мучаются и не могут КУПИТЬ ЭЛЕМЕНТАРНЫЕ продукты питания.", "Достойный заработок/ достойная работа/ достойная уверенность в завтрашнем дне/ в самом элементарном/ что мне будет/ на что КУПИТЬ ХЛЕБ с маслом.", "А средний класс вообще может себе позволить КУПИТЬ МАШИНУ?", "Его деньги уйдут/ чтобы они получили нормальное образование/ чтобы КУПИТЬ МАШИНУ в семью/ квартиру.", "Кто способен будет КУПИТЬ МАШИНЫ по 20- 25 тысяч долларов.", "КУПИТЕ КАРТУ\" Это вообще ужас!"], "в/во + LOC": ["КУПИЛ В ДЕРЕВНЕ Синцово дом, завёл корову по имени Фира( в девичестве-- Ночка).", "КУПИЛИ В ГУМЕ два немецких бра, бутылку шампанского, нагрузили на Кирилла, поехали.", "У Вовки нынче крепкие сигареты( КУПИЛ В СЕЛЬСКОМ магазинишке вместе с портвейном),-- сигареты были на виду, торчали из нагрудного кармана.", "Что&#769; на завтрак, она не объявляла, да это и догадаться было легко: карто&#769;вь не облупленная, или суп картонный( так выговаривали все в деревне), или каша ячневая( другой крупы в тот год нельзя было КУПИТЬ В ТОРФОПРОДУКТЕ, да и ячневую- то с бою-- как самой дешёвой ею откармливали свиней и мешками брали).", "А пока их можно КУПИТЬ В ОТДЕЛЕ реализации при фабрике на улице Талалихина, 12.", "До этого мы пытались КУПИТЬ В СУПЕРМАРКЕТЕ камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос.", "Ну а можно платье было КУПИТЬ В МАГАЗИНЕ/ костюм мужу?"], "у + GEN": ["Мужчина перешёл через дорогу и КУПИЛ У РЫБНОГО лотка баночку сардин в томате.", "Хорошо ему было в его одиночестве, в маленькой квартирке, с Верой Васильевной наедине, и дверь крепко заперта от Тамары, и чай крепкий и сладкий, и почти уже закончен перевод ненужной книги с редкого языка,-- будут деньги, и Симеонов КУПИТ У ОДНОГО крокодила за большую цену редкую пластинку, где Вера Васильевна тоскует, что не для неё придёт весна,-- романс мужской, романс одиночества, и бесплотная Вера Васильевна будет петь его, сливаясь с Симеоновым в один тоскующий, надрывный голос.", "И... КУПИЛА У ИЗДАТЕЛЬСТВА WornerBrothers права на перевод и публикацию в журнале\" Домовой\" глав из этой книги.", "Мы права на\" Ну/ погоди\"/ Волка и Зайца КУПИЛИ У ТЕХ/ кто их нарисовал."], "INST": ["Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- Хочешь рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я КУПИЛ УТРОМ!", "Поэтому я бегала искать работу в кроссовках, которые КУПИЛА ТЕМ самым летом."], "с/со + INST": ["Может быть, потому, что он хотел жениться на Вале и КУПИЛ С ЭТОЙ целью три кило конфет."], "на + LOC": ["И Сысоев, как обычно, учил меня жить, а я тогда подумал, что, если бы побольше денег, у меня были бы не эти грязно-серые дубовые валенки, похожие на декорации античных колонн, которые мне посчастливилось КУПИТЬ НА КОЗЕЛЬСКОЙ толкучке, а белые чесанки, лёгкие, тёплые и пружинистые, и не солдатская шапка- ушанка украшала бы мою голову, а мохнатое великолепие из выделанной овчины, а может быть, даже из волка."], "GEN": ["Он КУПИЛ ХРИЗАНТЕМ на рынке-- мелких, жёлтых, обёрнутых в целлофан.", "Андрей вспомнил, что так и не КУПИЛ СИГАРЕТ.", "Дома она предложила Кате:\" Хочешь пойти со мной в садоводство, КУПИТЬ ЦВЕТОВ для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "На вопрос:\" Нельзя ли здесь КУПИТЬ ЦВЕТОВ?\"-- она ничего не ответила и продолжала плакать, вытирая лицо подолом спецовки.", "Усталый, разбитый искусством, гремевшим всю ночь за тонкой стеной хрущевки, вышел я дохнуть воздухом, попутно КУПИТЬ МОЛОКА и горячих пышек, которые продавались с голубой тележки на углу.", "Я на денёк слетал по вызову в Москву, на рынке КУПИЛ СВЕЖАЙШИХ пупыристых огурчиков, и, когда Коля явился на мой зов, мы сели на скамейку над рекой, я сунул ему три огурчика в здоровую руку со словами:", "А подружка моя... КУПИМ КОНФЕТ 200 граммов/ ледяшечки какие-нибудь/ как они назывались...\"", "Не просто/ зашёл/ КУПИЛ КОЛБАСЫ/ а ходит/ смотрит/ сегодня я кильку куплю/ банку съем/ а завтра куплю себе колбасы кусочек."], "NOM": ["И тут официального авиаперевозчика КУПИЛА АВИАКОМПАНИЯ\" Сибирь\".", "Я считаю, высокие цены за билеты назначать неприлично, потому что их не сможет КУПИТЬ НАСТОЯЩАЯ интеллигенция.", "И только КУПИЛИ МЫ билеты, как дочь говорит:", "Так, вышедшую в 1988 году\" Краткую историю времени\", если верить статистике, КУПИЛ КАЖДЫЙ пятисотый житель Земли."], "за + ACC": ["Наверное, лучше КУПИТЬ ЗА ЭТИ деньги хороший телевизор с плоским экраном, тарелку\" НТВ+\" да ещё ящик водки, к нему баночку килек в томате."], "в/во + ACC": ["И, наконец, при высоком качестве товара, правильной цене и эффективном распределении товар никто не КУПИТ В ОТСУТСТВИЕ продвижения."], "на + ACC": ["Что она может КУПИТЬ НА ЭТО пособие?"], "для + GEN": ["Если вы мне покажете программу/ которая 20 лет используется/ я её КУПЛЮ ДЛЯ МУЗЕЯ."]}, "2": {"на + ACC": ["Пожалела, что КУПИЛА и НА ФИЛЬМ не пойду.", "-- Нет, в понедельник ты КУПИШЬ билет НА САМОЛЁТ!", "А то можно было бы КУПИТЬ билет НА САМОЛЁТ..."], "за + ACC": ["А фарцовщик КУПИЛ икону ЗА СТО двадцать рублей у Кирилла."], "на + LOC": ["Он КУПИЛ хризантем НА РЫНКЕ-- мелких, жёлтых, обёрнутых в целлофан."], "для + GEN": ["Дома она предложила Кате:\" Хочешь пойти со мной в садоводство, КУПИТЬ цветов ДЛЯ ТЁТИ Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "Денег ещё оставалось порядочно, я наказывал Коле КУПИТЬ полку ДЛЯ КНИГ, решётку для посуды, в ванную сиденье, мочалку, мыло, зубную щётку и пасту, совок, ведро для мусора, метлу, стиральный порошок."], "в/во + LOC": ["-- Мои знакомые КУПИЛИ квартиру В НОВОМ доме, где уже есть ТСЖ."], "в/во + ACC": ["А в такой России, где за рубли мало что можно КУПИТЬ, В ЗАГРАНИЧНУЮ поездку приходится брать мизерные суммы и нельзя взять взаймы на Западе, предпринимателям работать не хочется.", "Его деньги уйдут/ чтобы они получили нормальное образование/ чтобы КУПИТЬ машину В СЕМЬЮ/ квартиру."], "по + DAT": ["Пожалуй, лучше КУПЛЮ всё ПО ОТДЕЛЬНОСТИ: и телефон, и плейер."], "без + GEN": ["А потом/ Вы знаете/ я Саратов КУПИЛА совсем БЕЗ ОЧЕРЕДИ/ уже свободно была продажа."], "с/со + INST": ["Достойный заработок/ достойная работа/ достойная уверенность в завтрашнем дне/ в самом элементарном/ что мне будет/ на что КУПИТЬ хлеб С МАСЛОМ."]}, "3": {"на + ACC": ["Пока Вы« наводите макияж и полируете тюнинг», у Вас престижное рабочее место уведут, КУПЯТ яхту, НА КОТОРУЮ Вы глаз положили, и девушку уведут из-под носа.", "Вчера я готовился к тому/ чтобы КУПИТЬ сегодня абонементы НА ЮГ- 2.", "Д.. и КУПИЛА... билеты НА БАЛЕТ.\""], "после + GEN": ["Велик мне до армии так и не КУПИЛИ, а ПОСЛЕ АРМИИ на меня стали обращать внимание барышни, а их на велике далеко не увезешь, и я начал покупать мотоциклы, в заключение я и вовсе приобрел машину."], "в/во + ACC": ["На 5000 рублей зарплаты вам еще и машину надо КУПИТЬ, чтоб В ГОРОД ездить, хотя...", "КУПИЛ себе видеомагнитофон В МАСТЕРСКУЮ.", "Хотелось мне КУПИТЬ ковровую дорожку В ТОН шторе, но найти не смогли и купили домотканый половичок болотного цвета."], "для + GEN": ["Если же растений много, а времени на уход за ними не хватает, нужно КУПИТЬ систему полива ДЛЯ КОМНАТНЫХ растений."], "с/со + GEN": ["Но я не сдавался, был упорен, однако и тут нам не везло, не было ничего подходящего в магазине, тогда я решил КУПИТЬ бумажную репродукцию С КАРТИНЫ Саврасова\" Грачи прилетели\"."]}}