{"-3": {}, "-2": {}, "-1": {"ACC": ["Насколько я знаю, МЕНЯ КУРИРУЕТ другой товарищ.", "Например, расширяются функции Управления экономики, КОТОРОЕ КУРИРУЕТ первый заместитель министра Георгий Артемович Балыхин.", "Начальное и среднее ПРОФОБРАЗОВАНИЕ КУРИРОВАЛИ, соответственно, по одному управлению, каждое из которых решало вопросы и организационные, и содержательные.", "А если говорить об управлении, КОТОРОЕ КУРИРУЕТ Юрий Шленов, то сегодня оно приобретает особую значимость.", "В министерстве государственной территории и транспорта, которое ИХ КУРИРУЕТ, возражали, указывая, что быструю их приватизацию на практике осуществить трудно, а остановка и сокращение запланированного строительства дорог( не достроено и не пущено в эксплуатацию около 2500 км из намеченных 9342 км) может вызвать серьёзные проблемы для транспорта, а также возмущение на местах."], "NOM": ["Как раз там, в местах, которые ОН КУРИРОВАЛ, были созданы лагеря массового уничтожения Майданек и Бельжец."], "GEN": ["Вопросы корпоративной PR-ПОЛИТИКИ КУРИРУЕТ Светлана Пономарева."]}, "0": {}, "1": {"NOM": ["Насколько я знаю, меня КУРИРУЕТ ДРУГОЙ товарищ.", "Например, расширяются функции Управления экономики, которое КУРИРУЕТ ПЕРВЫЙ заместитель министра Георгий Артемович Балыхин.", "Но чтобы объявлять вовремя конкурсы, чтобы координировать всю эту работу, не допуская дублирования одного и того же в разных подразделениях, её должна КУРИРОВАТЬ ОДНА структура, в данном случае-- Департамент развития образования.", "А если говорить об управлении, которое КУРИРУЕТ ЮРИЙ Шленов, то сегодня оно приобретает особую значимость.", "Но вопросы организации физической культуры-- то, что раньше было распылено между двумя разными заместителями министра, потому что, естественно, этим занимался Департамент молодёжной политики,- будет КУРИРОВАТЬ ЗАМЕСТИТЕЛЬ министра, отвечающий за молодёжную политику.", "Вопросы корпоративной PR-политики КУРИРУЕТ СВЕТЛАНА Пономарева."], "ACC": ["С тех пор\" Подводречстрой\" КУРИРУЕТ ПОДВОДНУЮ жизнь страны.", "А организационно КУРИРОВАТЬ ПЕДВУЗЫ и педколледжи по-прежнему будет другое подразделение.", "Юрий Викторович Шленов, который раньше отвечал за этот участок работы, теперь будет КУРИРОВАТЬ УПРАВЛЕНИЕ непрерывного образования и военно-учетный отдел.", "Я как завуч стала КУРИРОВАТЬ ЭТО направление.", "Затем, был приглашён в ФПГ\" Белая башня\" на должность вице-президента, также КУРИРОВАЛ ВОПРОСЫ рекламы и PR. С января 1995 года-- исполнительный директор РА\" ИгРек\"( Екатеринбург).", "КУРИРОВАТЬ INTERNET-НАПРАВЛЕНИЕ в ГК\" ВИ\" будет директор по стратегическому планированию РАВИ Владимир Коровкин.", "В новом Концерне Игорь Ашурбейли будет КУРИРОВАТЬ ВОПРОСЫ управления промышленной кооперацией в части выполнения гособоронзаказа, экспортных контрактов и реструктуризации.", "На этой неделе Совет безопасности Красноярского края провёл первое публичное и расширенное совещание с участием нового секретаря СБ Анатолия Ковригина, который ранее КУРИРОВАЛ ОХРАНУ предприятий и жилого сектора Заполярного филиала ОАО\" ГМК\" Норильский никель\"."]}, "2": {"в/во + LOC": ["КУРИРОВАТЬ Internet-направление В ГК\" ВИ\" будет директор по стратегическому планированию РАВИ Владимир Коровкин."]}, "3": {}}