{"-3": {"в/во + LOC": ["Например, В ФИНЛЯНДИИ запретили КУРИТЬ везде в общественных местах, и к 2040 году страна обещает стать некурящей.", "Для того, чтобы ты сидела В КРЕСЛЕ, КУРИЛА\" кент\" и говорила мне гадости?", "Несколько раз академик встречал новичка в\" Дабль-фью\", но тот обычно сидел В УГЛУ, КУРИЛ, хлебал облепиху, что-то иногда записывал у себя на руке и никогда его не узнавал."], "о/об + ACC": ["Ногу он поставил на бетонный куб, обросший водорослями, локтем оперся О КОЛЕНО, КУРИЛ, смотрел на море."], "под + INST": ["Рита сидела в своём любимом кресле ПОД ТОРШЕРОМ, КУРИЛА сигарету и только что отговорила с кем-то битый час по телефону."], "на + LOC": ["Пират с расплющенным ухом сидел НА БОЧКЕ и КУРИЛ трубку.", "Ел, спал, смотрел в окно, читал чего-то, беседовал... беседовали, скучали, выходили НА СТАНЦИЯХ, КУРИЛИ... ну, то есть я- то не курю,... но тоже выходил со всеми, как бы покурить, просто так говорят-- выйти покурить...... Ну, то есть ехал поезд.", "Он лежал НА КРОВАТИ, КУРИЛ и ждал, когда она попросит:\" Намажь мне спину кремом\".", "Она взяла верхнее из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где лежал НА КРОВАТИ и КУРИЛ мужчина."], "для + GEN": ["А главное ДЛЯ РЕШИВШЕГО бросить КУРИТЬ-- сделать это решительно и сразу, потому что постепенное уменьшение количества выкуренных сигарет в день до нуля ещё ни у кого не получилось."], "в/во + ACC": ["Эти парни выйдут В КОРИДОР/ КУРЯТ/ телефон всё время занимают."]}, "-2": {"с/со + INST": ["Майор С РЕЖИССЁРОМ КУРИЛИ в тени от пивного ларька."], "у + GEN": ["Благодаря свободному притоку кислорода улучшается и циркуляция крови, поэтому У БРОСИВШЕГО КУРИТЬ человека в отличие от курильщика нет тяжести в ногах."]}, "-1": {"INFINITIVE": ["« Ну, знаете… можно и зайца НАУЧИТЬ КУРИТЬ…» Атмосфера искренности, блестящая игра актеров, импровизация, песни, которые и в наше время слушать очень приятно.", "А главное для решившего БРОСИТЬ КУРИТЬ-- сделать это решительно и сразу, потому что постепенное уменьшение количества выкуренных сигарет в день до нуля ещё ни у кого не получилось.", "Вот что будет происходить с вашим организмом, стоит вам БРОСИТЬ КУРИТЬ."], "ACC": ["Когда дым относило в её сторону, она вдыхала его: такие СИГАРЕТЫ КУРИЛ её брат.", "Подбегает к Ширвиндову, а тот уже сидит в кайфе, ТРУБКУ КУРИТ.", "И статный, и ТРУБКУ КУРИТ, и лицом даже красивей меня...", "-- Я, брат, СОЛДАТСКИЕ КУРЮ, русский\" лаки страйк\",-- усмехнулся приезжий и протянул лесовичку пачку\" Примы\" фабрики\" Дукат\"."], "GEN": ["Гастев не ответил, не испросил и РАЗРЕШЕНИЯ КУРИТЬ, поскольку студенты дымили вовсю.", "-- Лучше бы ты курил,-- в сердцах выпалила знакомая, совершенно измученная раздражённым поведением мужа, БРОСИВШЕГО КУРИТЬ."], "NOM": ["Прабабка смолоду служила на табачной фабрике, где, видно, и пристрастилась к курению; ОНА КУРИЛА всю жизнь отчаянно много, в последние же годы-- тайком от моего деда, её сына, который, конечно\" гонял\" её, понимая вред никотина, убивающего лошадь; а прабабка умерла, тем не менее, в девяносто девять лет.", "Однажды ГЕНА КУРИЛ на бульваре, соединявшем два институтских здания.", "Я опять говорю\" ах!\", Камий спохватывается:\" Ничего, что Я КУРЮ?\"-- и обещает, что это последняя на сегодня.", "-- Лучше бы ТЫ КУРИЛ,-- в сердцах выпалила знакомая, совершенно измученная раздражённым поведением мужа, бросившего курить.", "Чтобы ТЫ КУРИТЬ снова начал."]}, "0": {}, "1": {"на + LOC": ["там к нам относились как к взрослым людям, а не как к первоклашкам( выпускали КУРИТЬ НА ПЕРЕМЕНАХ, не е**ли мозги за пропущенный день или два по полурока).", "Однажды Гена КУРИЛ НА БУЛЬВАРЕ, соединявшем два институтских здания."], "ACC": ["Рита сидела в своём любимом кресле под торшером, КУРИЛА СИГАРЕТУ и только что отговорила с кем-то битый час по телефону.", "-- Настоящие морские волки всегда жуют табак и КУРЯТ ТРУБКИ.", "-- Молодой джентльмен не жуёт и не КУРИТ ТАБАК.", "Пират с расплющенным ухом сидел на бочке и КУРИЛ ТРУБКУ.", "И вечером он привез Веру Васильевну к Симеонову помыться, КУРИЛ СИМЕОНОВСКИЕ папиросы, налегал на бутерброды, говорил:\" Да-а-а...", "Прабабка смолоду служила на табачной фабрике, где, видно, и пристрастилась к курению; она КУРИЛА ВСЮ жизнь отчаянно много, в последние же годы-- тайком от моего деда, её сына, который, конечно\" гонял\" её, понимая вред никотина, убивающего лошадь; а прабабка умерла, тем не менее, в девяносто девять лет.", "Казалось бы: КУРИЛА ВСЮ жизнь крепчайшие папиросы, пережила войны, голод, теряла детей, и на тебе,-- ни рака, ни инфаркта, ни, тем паче, инсульта, а какая-то дурацкая простуда...", "Они миновали неподвижного старика в грязном ватнике и старой военной ушанке-- как обычно, он сидел по-турецки в центре крыши и КУРИЛ ДЛИННУЮ трубку с крошечным металлическим чубуком( было непонятно, как он ухитряется зажигать её на таком ветру).", "Здесь характерный запах витает над толпой, хотя КУРИТЬ ТРАВУ на улице запрещено."], "INFINITIVE": ["-- КУРИТЬ ЕСТЬ?-- спросил Поцелуев.-- Я бросил, так с собой не ношу.-- И обчистил Симеонова на пол пачки.-- Вы кто?"], "в/во + LOC": ["Майор с режиссёром КУРИЛИ В ТЕНИ от пивного ларька."], "NOM": ["Она взяла верхнее из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где лежал на кровати и КУРИЛ МУЖЧИНА."], "GEN": ["Благодаря свободному притоку кислорода улучшается и циркуляция крови, поэтому у бросившего КУРИТЬ ЧЕЛОВЕКА в отличие от курильщика нет тяжести в ногах."]}, "2": {"в/во + LOC": ["Например, в Финляндии запретили КУРИТЬ везде В ОБЩЕСТВЕННЫХ местах, и к 2040 году страна обещает стать некурящей.", "А если кандидат признается, что начал КУРИТЬ ещё В ШКОЛЕ, то его уже не утвердят?»-- сыпал риторическими вопросами вице-спикер Владимир Жириновский.", "-- Лучше бы ты КУРИЛ,-- В СЕРДЦАХ выпалила знакомая, совершенно измученная раздражённым поведением мужа, бросившего курить."], "около + GEN": ["Я не КУРЮ совсем ОКОЛО ГОДА и совершенно не тянет И ох как теперь раздражают курящие))"], "за + ACC": ["-- КУРЮ, ЗА ЭТО плохо расту,-- говорил он на перемене, потягивая цигарку, зажатую в кулаке, что отчасти звучало как божеская кара за невоздержанность, и, так как кара искупляла вину, он об этом спокойно говорил, продолжая курить."], "на + LOC": ["Здесь характерный запах витает над толпой, хотя КУРИТЬ траву НА УЛИЦЕ запрещено."], "в/во + ACC": ["Благодаря свободному притоку кислорода улучшается и циркуляция крови, поэтому у бросившего КУРИТЬ человека В ОТЛИЧИЕ от курильщика нет тяжести в ногах."]}, "3": {"за + ACC": ["Поэтому считаю, что бороться надо на всех фронтах, в том числе и личными примерами– я, например, тоже не курю, никогда не КУРИЛ, выступаю ЗА ЗДОРОВЫЙ образ жизни и всех к этому призываю."], "на + ACC": ["Ногу он поставил на бетонный куб, обросший водорослями, локтем оперся о колено, КУРИЛ, смотрел НА МОРЕ."], "по + DAT": ["Много КУРИЛ и разгуливал ПО БЕРЕГУ в синтетических трусиках."], "с/со + INST": ["Они миновали неподвижного старика в грязном ватнике и старой военной ушанке-- как обычно, он сидел по-турецки в центре крыши и КУРИЛ длинную трубку С КРОШЕЧНЫМ металлическим чубуком( было непонятно, как он ухитряется зажигать её на таком ветру)."], "от + GEN": ["Майор с режиссёром КУРИЛИ в тени ОТ ПИВНОГО ларька."]}}