{"-3": {"к + DAT": ["И как только узнает, что путь К НОВОМУ кабинету ЛЕЖИТ через сердце начальницы, то втягивает себя в очень занятную авантюру."], "у + GEN": ["У ЯКОВА позади ЛЕЖАЛ долгий день, и его морило, тянуло ко сну.", "Мне почему-то представляется, что вся деревня сидит в тени деревьев и с утра до вечера слушает всякие истории, и при этом все сидят, закинув свои палки поперёк шеи, У ВСЕХ руки ЛЕЖАТ на палках, безвольно свесив кисти.", "Они У НЕГО не ЛЕЖАТ в швейцарских банках."], "в/во + LOC": ["Но В ОСНОВЕ всего ЛЕЖАЛО не подлинное чувство, а ложное, суетное.", "Стреляли в упор; но пули не успели разойтись и ударили в грудь кучно: проломив рёбра, пули вынесли наружу всё его нутро-- на земле( В ЗЕМЛЕ) ЛЕЖАЛО крошево рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови.", "Удар о трамвай был такой силы, что кузов сплющился, все три дверцы вмяты, вбиты в переднюю часть, выгнуты,-- все три, но не четвёртая, не правая задняя, она ВО ДВОРИКЕ ГАИ ЛЕЖАЛА отдельно, замок её в исправности.", "А там, В БОЛЬНИЦЕ, ЛЕЖИТ мёртвая и холодная тётя Мари, которую уже вытолкали-- всё.", "Большой интерес у слушателей вызвала авторская психотерапевтическая методика\" Практикум по психологии личностного самоанализа\", В ОСНОВЕ которой ЛЕЖИТ создание психологом ситуации развития в целях расширения рефлексивного поля сознания ребёнка.", "Т. В. Драгунова сформулировала это так:\" У ребят возникла и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, В ОСНОВЕ которой ЛЕЖАЛО стремление найти более близкого товарища, друга\"[ 1; 313].", "Так, земли сельскохозяйственных территорий оцениваются по кадастровой стоимости, В ОСНОВЕ которой ЛЕЖИТ капитализация расчётного рентного дохода и система показателей, отражающая производительную способность, местоположение и доходность независимо от фактического использования земли.", "В ОСНОВЕ её ЛЕЖИТ народно-праздничный смех и развитые формы сицилийской народной шутовской комики.", "В ОСНОВЕ её ЛЕЖИТ своеобразное сочетание древнего диалогического взаимоосмеяния и взаимопосрамления и древнего комического\" спора\"( агона), типа\" спора жизни со смертью\"\" зимы с летом\"\" старости с молодостью\" и т. п., с кинической философией.", "В отличие от этого сатирическая сирвента не связана с народным смехом, В ОСНОВЕ её ЛЕЖИТ отвлеченно-политическая или моральная тенденция( таковы, например, сирвенты Вальтера фон дер Фогельвейде, отличающиеся большими художественными достоинствами; это-- подлинная лирика негодования).", "Дело, видимо, в том, что этот факт основан на заключении, В ФУНДАМЕНТЕ которого ЛЕЖИТ наш субъективный опыт."], "с/со + INST": ["А его нутро, вместе С ПУЛЯМИ, ЛЕЖАЛО в земле.", "Непосредственно в зале С МУМИЕЙ( ЛЕЖИТ себе, поблескивая, под колпаком, никаких особых чувств не вызывает) стоит бравый капитан с пышными усами-- эдакий правофланговый Преображенского полка.", "Орбитальные периоды рентгеновских двойных систем С ЧЁРНЫМИ дырами ЛЕЖАТ в широких пределах-- от 0. 17 суток до 33. 5 суток( см. табл. 1)."], "на + ACC": ["Крупная галька и напористое течение, а он был бос, и нога распухла у щиколотки так сильно, что уже в самом начале пути ему пришлось сбросить свои красивые кроссовки( НА ВРЕМЯ они ЛЕЖАЛИ в вещмешке Рубахина).", "Ответ НА ЭТОТ вопрос ЛЕЖИТ в том, признаём ли мы Россию Западом или Востоком."], "на + LOC": ["Ни разу, сучка, не спросила, НА КАКОМ кладбище ЛЕЖАТ родители, не побеспокоилась о раненых- перераненых ногах его; из Будапешта, где в августе была на молодёжном фестивале, не привезла даже рубашоночки завалящей!", "Мужики здесь ходили в тренировочной затрапезе, а женщины-- в застиранных бледных сарафанах; сиденья были отгорожены друг от друга самодельными ширмами, а на газетах, расстеленных прямо НА ПОЛУ, ЛЕЖАЛИ карты, яичная скорлупа и нарезанное сало.", "Там, НА ТРОТУАРЕ, ЛЕЖАЛА женщина в синем звездчатом платье.", "НА ТРОТУАРЕ грудой ЛЕЖАЛИ вещи."], "за + INST": ["ЗА ОКНАМИ Дома ЛЕЖАЛ глубокий снег и стояла такая тишина, что, казалось, ничего странного нет, если почта сюда не доходит.", "День за днём, неделю ЗА НЕДЕЛЕЙ она ЛЕЖАЛА, отвернувшись к стене.", "ЗА СТЁКЛАМИ шкафа ЛЕЖАТ безделушки."], "до + GEN": ["Издали, в относительной безопасности, я видела, что там торчал чёрный забор тёти Клавы, которая, наверное, ДО СИХ пор ЛЕЖИТ одна в своей летней времянке с огромным животом и выпученными глазами."], "в/во + ACC": ["Путь В ПОСТИНДУСТРИАЛЬНОЕ общество ЛЕЖИТ не через крупнейшие компании, которые обязаны обеспечить базис, а через малый и средний бизнес."], "при + LOC": ["Учитывая, однако, что одновременно с звездой должно образоваться сравнительно большое число планет( скажем\" 10), с большой вероятностью можно ожидать, что хотя бы одна или две планеты будут обращаться на расстоянии, ПРИ КОТОРОМ температура ЛЕЖИТ в нужных пределах."]}, "-2": {"на + LOC": ["Горой они НА СТОЛЕ ЛЕЖАЛИ.", "Я нажимаю на дедушкину палку, как на рычаг, чтобы облегчить груз на плече, и он в самом деле делается легче, но тогда начинает болеть левое плечо, НА КОТОРОМ ЛЕЖИТ палка.", "Я быстро поглядел на соседние лавки-- НА НИХ ЛЕЖАЛА постель, его не было.", "Незнайка НА ПЕЧИ ЛЕЖИТ, а знайку на верёвочке ведут...", "Лучше б вы себя привязывали, чтобы НА БОКУ ЛЕЖАТЬ всё время.", "НА СТОЛЕ ЛЕЖАЛА записка для проводника и стояли два стакана с успевшим остыть чаем.", "НА ПОЛКЕ ЛЕЖИТ.", "НА ПОЛУ ЛЕЖИТ вишня."], "в/во + LOC": ["Дед Андрей В БОЛЬНИЦЕ ЛЕЖАЛ, на станции.", "В УГЛУ ЛЕЖАЛИ сырые, грязные подушки.", "-- Вот ты ей, наверное, стихи почитываешь- то?!-- сказала она и засмеялась,-- у меня тоже один ухажёр, так сколько он этих стихов знает!\" Позорной казней обречённый В ЦЕПЯХ ЛЕЖИТ вендерский граф\" и дальше.", "Он запер ящики стола, подергал их( В НИХ ЛЕЖАЛО оружие) и снова выпрямился.", "Ведь этот психованный, он сейчас с припадками В НЕРВНОМ ЛЕЖИТ, думал, что он в тебя стреляет..", "А В ГРОБУ ЛЕЖАЛА Матрёна.", "Она очень растрогалась и даже сделала вид, будто не замечает, что я В БОТИНКАХ ЛЕЖУ на диване.", "Пойдём- ка, Гриша, посмотрим, что там В ЧЕМОДАНЕ ЛЕЖИТ.", "Знаешь, какие мировые мужики со мной В ПАЛАТЕ ЛЕЖАТ.", "А это не так-то просто, когда В ПОРТФЕЛЕ ЛЕЖИТ новенькая машинка и хочется поделиться с соседом по парте последними\" важными\" новостями.", "Да/ в ней есть фантастическая идея/ но не это главное/ В ОСНОВЕ ЛЕЖИТ некая лирическая история/ и вот этой лиричности как раз и не хватает Стругацким."], "за + INST": ["Он стоял всего в нескольких шагах от кустов, ЗА КОТОРЫМИ ЛЕЖАЛИ двое живых( прячась, они залегли) и мёртвый.", "А ещё в небольшой беседке ЗА ДОМОМ ЛЕЖАТ у Фомина изумительной красоты резные деревянные санки, которые он сделал в подарок норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских предпринимателей собирается поехать."], "около + GEN": ["ОКОЛО ЧЕХАУЗА ЛЕЖИТ, вот она оттуда и того."], "от + GEN": ["А недалеко ОТ НЕГО ЛЕЖАЛ великолепный кожаный чемодан, на котором сидела большая жирная ворона."], "под + INST": ["ПОД НИМИ ЛЕЖИТ на полке африканский орех манкиз-пот( обезьяний горшок), в африканских сказках он приманка, чтобы ловить обезьян.", "Прямо заходи каждый раз/ и она около столика сидят/ посидят/ потом ПОД СТОЛОМ ЛЕЖАТ/ спят."], "в/во + ACC": ["Конечно, сгорела-- нельзя же В ПОЛДЕНЬ ЛЕЖАТЬ на солнцепёке."], "из + GEN": ["Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- ИЗ ПОЛОЖЕНИЯ ЛЕЖА, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."], "с/со + INST": ["Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, С КОТОРОЙ ЛЕЖАТЬ ему доведется и в раннем, трагическом гробу."], "над + INST": ["НАД НИМ ЛЕЖАЛА прозрачная ткань, сквозь которую проникал свет; под ним-- непрозрачный слой ткани."], "к + DAT": ["В этом отношении между свидетельством компетентного и некомпетентного, проницательного и глупого нет принципиальной разницы, поскольку и отделенность от истины, неадекватность ей, и способность быть путём К НЕЙ ЛЕЖИТ в самой природе человеческого слова."], "у + GEN": ["И вот хороший материал У ВАС ЛЕЖИТ/ налоговая отчётность через Интернет.", "Трудовая книжка У МЕНЯ ЛЕЖИТ."]}, "-1": {"NOM": ["Музыка… Музыка фильма гениальным образом передает все то, ЧТО ЛЕЖИТ на душе у главного героя.", "Последние приготовления закончены, дедушка проинструктирован, Я ЛЕЖУ в воде, температура которой 37,5, а бабушка сидит рядом и мылит мочалку.", "Если уж на то пошло-- ЯНВАРЬ ЛЕЖИТ, взбугриваясь снегами и отдыхиваясь вьюгами- метелями, но и лежит не в оцепенении, а медленно и валко перекатываясь в февраль.", "Возбуждение ещё не прошло, ОН ЛЕЖИТ в темноте на продавленной кушетке, изогнувшись скобкой и пытается подступающие к нему мысли спровадить обратно.", "Голый снизу, ОН ЛЕЖАЛ и сосал свою ногу.", "Видит-- ТОТ ЛЕЖИТ в постели.", "Мне почему-то представляется, что вся деревня сидит в тени деревьев и с утра до вечера слушает всякие истории, и при этом все сидят, закинув свои палки поперёк шеи, у всех РУКИ ЛЕЖАТ на палках, безвольно свесив кисти.", "Заинтересовался, открыл: КЛЮЧИК ЛЕЖАЛ рядом.", "У Риты, как обычно в критические минуты,\" разыгралась\" печень, целый день ОНА ЛЕЖАЛА с грелкой и с преувеличенным страхом говорила только о своей болезни и лекарствах.", "Теперь, когда Я ЛЕЖАЛ в полной тишине и одиночестве, я понял, что безобразное орание из-за денег-- вовсе не из-за денег.", "Ни у кого из тех, кто жил под угрозой камня, не было силы с ним справиться, и КАМЕНЬ ЛЕЖАЛ так, может, сотни лет, затаив в себе молчаливую угрозу людям.", "Крупная галька и напористое течение, а он был бос, и нога распухла у щиколотки так сильно, что уже в самом начале пути ему пришлось сбросить свои красивые кроссовки( на время ОНИ ЛЕЖАЛИ в вещмешке Рубахина).", "Трава ещё не распрямилась; ОН ЛЕЖАЛ на том месте, что и два дня назад, когда его толкнули в бок и послали за подмогой( дав Вовку в придачу).", "Оба шофёра, ЧТО ЛЕЖАЛИ в траве, оживились:-- Вов", "Когда я вошёл в избу, ОНА ЛЕЖАЛА на русской печи, тут же, у входа, накрытая неопределённым тёмным тряпьём, таким бесценным в жизни рабочего человека.", "-- НОСКИ ЛЕЖАТ на верхней полке, а ты перевернул весь шкаф и зачем-то бросил на пол бабушкин платок, который мы храним вот уже пятнадцать лет.", "Я полез в карман за волшебным платком, совсем позабыв о том, что ОН ЛЕЖИТ на стволе пальмы.", "А Я ЛЕЖАЛ и думал:\" Дорогие мои Юрка и Мила!", "Когда Алексей ПЕТРОВИЧ ЛЕЖИТ в постели и хочет заснуть, ноги у него сами начинают расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "День за днём, неделю за неделей ОНА ЛЕЖАЛА, отвернувшись к стене.", "Теперь ОНА ЛЕЖАЛА постоянно на самом краешке кровати, в неудобной, страшно напряжённой позе.", "-- Тут письмо КАКОЕ-ТО ЛЕЖАЛО.", "Яшка и говорит:\" А что, Рэм Абрамович, если ОНИ ЛЕЖАТ у вас в желудке годами и не тают?\"", "Было ощущение, что она забыла что-то важное и это ВАЖНОЕ ЛЕЖАЛО в прошлом.", "Я отправилась туда, чтобы выяснить, какие ГАЛЕОНЫ ЛЕЖАТ на московском дне и как водолазы собираются поднимать их.", "Путин, чьи основные ЗАДАЧИ ЛЕЖАТ в сфере внутренней политики... знает, что имеет дело со значительно превосходящим его по силе противником, и избегает ввязываться в заранее проигранные сражения.", "Хорошо откушав, КОЛЯ ЛЕЖИТ на спине, травинку покусывает, в небо глядит, потом поднимается и молча уходит в направлении церкви, виднеющейся на нашем, левом, берегу.", "Тот ПЬЯНЕНЬКИЙ ЛЕЖИТ на совершенно изувеченной раскладушке, в углу к стене прислонена старая икона, две-- три связки книг, на полу стакан, явно\" уведённый\" из автомата с газировкой, недопитая бутылка вина.", "Самое удивительное было в том, что КОЛЯ ЛЕЖАЛ успокоенный, без гримасы на лице и без языка, который непременно вываливается у удавленников.", "Всё, ЧТО ЛЕЖИТ на свалке, превращается в продукты, готовые к употреблению.", "Испытуемый Д.: рис. 1-- корабль в море... море синее... ну порой голубое; рис. 2--( недоуменно моргает) что-то с трубой( удивлённо поднимает брови); рис. 3-- ухудшается погода... дело к буре( поджимает губы); рис. 4--( РУКИ ЛЕЖАТ на коленях) похоже на лицо...", "Поскольку мы рассматриваем произведения без побочных параллельных сюжетных линий, т. е. все ЭПИЗОДЫ ЛЕЖАТ на одной временной оси, то эти связи носят исключительно литературный характер, не влияя на причинно-следственные отношения.", "А теперь представьте себе, что ЖУРНАЛ ЛЕЖИТ в нескольких метрах от вас и вы всё равно замечаете каждую точку в отдельности.", "Их главная образующая есть высота, а их КОНСТАНТЫ ЛЕЖАТ в сфере звуковысотных отношений.", "При условии, если заданный ЗВУК ЛЕЖАЛ в зоне ниже зоны\" удобного\" для пропевания диапазона, мы наблюдали также случаи движения и в противоположном направлении.", "Также чётко прослеживается изменение температуры с высотой: в зимнее время с подъёмом на каждые 100 м температура падает на 0, 5 градуса, наименее подверженная заморозкам ЗОНА ЛЕЖИТ в пределах 65-- 115 метров над уровнем моря.", "Осадки в виде снега выпадают редко; выпавший снег, обычно, быстро тает; число дней со снегом в среднем 9 дней в году и лишь в зиму 1910/ 11 годов ОН ЛЕЖАЛ 36 дней; за последние сто лет было 13 бесснежных зим.", "Учитывая, однако, что одновременно с звездой должно образоваться сравнительно большое число планет( скажем\" 10), с большой вероятностью можно ожидать, что хотя бы одна или две планеты будут обращаться на расстоянии, при котором ТЕМПЕРАТУРА ЛЕЖИТ в нужных пределах.", "Уместно заметить, что именно такой ПОДХОД ЛЕЖИТ в основе того способа, посредством которого знаменитая Теорема Гёделя о неполноте была установлена её автором в 1931 г.( Теорема утверждает, что при любом достаточно разумном и достаточно точном определении понятия доказательства имеются такие утверждения, которые нельзя ни доказать, ни опровергнуть; или, в другом варианте,-- такие истины, которые нельзя доказать.)", "Я это говорю к тому/ что наши КОРНИ ЛЕЖАТ не то что бы в буддизме/ но\" со стороны Будды\".", "Тань/ причём/ из рук взяли/ и сейчас ОНА ЛЕЖИТ/ но та которая её читала/ заболела инфекционной желтухой/ я боюсь теперь эту книжку брать.", "Но ты понимаешь/ надо это мне просто позвонить/ потому что ОНА ЛЕЖИТ в больнице/ к ней не пускают/ вот надо будет позвонить/ и матери позвонить/ и спросить разрешения/ можно ли взять/ потому что буквально изо рта вынули.", "То есть/ сколько народу умерло/ СТОЛЬКО ЛЕЖИТ в гробах.", "Сами не знаем/ где и как ОНО ЛЕЖИТ."], "GEN": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского СОЮЗА ЛЕЖАТ в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "Но в основе ВСЕГО ЛЕЖАЛО не подлинное чувство, а ложное, суетное.", "Шесть сырых скользких ШКУР ЛЕЖАЛИ передо мной.", "И хотя сын за отца... и тому подобное, но горестный отсвет КАТАСТРОФЫ ЛЕЖАЛ и на мне, и мне ли было замирать при одной мысли о возможном превращении в импозантного красавца?", "Удар о трамвай был такой силы, что кузов сплющился, все три дверцы вмяты, вбиты в переднюю часть, выгнуты,-- все три, но не четвёртая, не правая задняя, она во дворике ГАИ ЛЕЖАЛА отдельно, замок её в исправности.", "За окнами ДОМА ЛЕЖАЛ глубокий снег и стояла такая тишина, что, казалось, ничего странного нет, если почта сюда не доходит.", "Смутно я догадывалась, что в основе бездеятельных ДОБРОДЕТЕЛЕЙ ЛЕЖАТ, в конечном итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо считают в народе, мать всех пороков...", "Издали, в относительной безопасности, я видела, что там торчал чёрный забор тёти Клавы, которая, наверное, до сих ПОР ЛЕЖИТ одна в своей летней времянке с огромным животом и выпученными глазами.", "За стёклами ШКАФА ЛЕЖАТ безделушки.", "В основе этого СТИХОТВОРЕНИЯ ЛЕЖИТ предание, что в средние века в Килкенни было два кошачьих племени, одно из которых жило в ирландском городе, а второе-- в окружённом стеной английском, и кошки постоянно дрались друг с другом.", "Судя по правительственной программе, в основе замысла кадровой РЕФОРМЫ ЛЕЖИТ прежде всего надежда на повышение эффективности администрации за счёт внесения сильного конкурентного начала в работу чиновников и обращения к активному использованию классического принципа\" воздаяние за заслуги, кара за преступления\".", "Потому что в основе каждой ЛИНИИ ЛЕЖИТ собственное ноу-хау.", "Большой интерес у слушателей вызвала авторская психотерапевтическая методика\" Практикум по психологии личностного самоанализа\", в основе КОТОРОЙ ЛЕЖИТ создание психологом ситуации развития в целях расширения рефлексивного поля сознания ребёнка.", "В основе общего замысла РАБОТЫ ЛЕЖИТ положение о действии как о сложном, гетерогенном образовании, обладающем отчётливо наблюдаемой внешней видимой структурой и сложной, скрытой от исследователя, внутренней структурой.", "Можно предположить, что в основе порождающих свойств живых движений и предметных ДЕЙСТВИЙ ЛЕЖАТ механизмы дифференциации.", "Т. В. Драгунова сформулировала это так:\" У ребят возникла и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе КОТОРОЙ ЛЕЖАЛО стремление найти более близкого товарища, друга\"[ 1; 313].", "Так, земли сельскохозяйственных территорий оцениваются по кадастровой стоимости, в основе КОТОРОЙ ЛЕЖИТ капитализация расчётного рентного дохода и система показателей, отражающая производительную способность, местоположение и доходность независимо от фактического использования земли.", "Новые подходы к процессу генерации НЕЙТРОНОВ ЛЕЖАТ в области плазменной электроники и предполагают более детальное исследование физических свойств плазменных образований с неоднородностями заряда и плотности частиц плазмы, которые могут быть не только источниками изотопов водорода, но и средой для их ускорения до энергий, необходимых для осуществления ядерных реакций с испусканием нейтронов[ 1].", "В основе этого механизма порождения ТЕКСТОВ ЛЕЖИТ следующая гипотеза:", "Некоторые историки на этом основании полагают, что в основе этой неукротимой НЕНАВИСТИ ЛЕЖАЛО непримиримое, не на жизнь, а на смерть, религиозное соперничество, вроде того, которое породило яростный антисемитизм раннего христианства.", "Но, безусловно, большая часть ОТВЕТСТВЕННОСТИ ЛЕЖИТ на плечах родителей.", "В основе ЕЁ ЛЕЖИТ народно-праздничный смех и развитые формы сицилийской народной шутовской комики.", "Дело, видимо, в том, что этот факт основан на заключении, в фундаменте КОТОРОГО ЛЕЖИТ наш субъективный опыт.", "В основе новых замедлителей горения для волокнистых текстильных МАТЕРИАЛОВ ЛЕЖИТ азотсодержащее производное органической фосфоновой кислоты.", "Если бы было время/ я бы сделал бы больше ещё/ но у нас столько несделанных ДЕЛ ЛЕЖИТ на русском/ что просто не до этого.", "Потому что все перенервничали и ни на сегодня/ ни на будущее ничего не поддаётся/ а корни ЭТОГО ЛЕЖАТ в столетиях и этот процесс будет долгим/ а кто хочет сейчас и много/ тот сильно ошибается/ надо всем очень много поработать.", "Почему-то/ вот/ пять ЛЕТ ЛЕЖАЛА- наконец/ кто-то решил/ что-- можно.", "Она после смерти тёти Лизы три ДНЯ ЛЕЖАЛА."], "DAT": ["И как только узнает, что путь к новому КАБИНЕТУ ЛЕЖИТ через сердце начальницы, то втягивает себя в очень занятную авантюру."], "ACC": ["Грузовик выволокли, а кирпичи НЕДЕЛЮ ЛЕЖАТ.", "И в эту жизнь, густую заботами, ещё врывалась временами тяжёлая немочь, Матрёна валилась и сутки- ДВОЕ ЛЕЖАЛА пластом.", "Путь в постиндустриальное ОБЩЕСТВО ЛЕЖИТ не через крупнейшие компании, которые обязаны обеспечить базис, а через малый и средний бизнес.", "Ответ на этот ВОПРОС ЛЕЖИТ в том, признаём ли мы Россию Западом или Востоком."], "INST": ["И только пуговицы отвратительной белой ГОРКОЙ ЛЕЖАЛИ на дне.", "На тротуаре ГРУДОЙ ЛЕЖАЛИ вещи.", "Орбитальные периоды рентгеновских двойных систем с чёрными ДЫРАМИ ЛЕЖАТ в широких пределах-- от 0. 17 суток до 33. 5 суток( см. табл. 1)."], "LOC": ["Ни разу, сучка, не спросила, на каком КЛАДБИЩЕ ЛЕЖАТ родители, не побеспокоилась о раненых- перераненых ногах его; из Будапешта, где в августе была на молодёжном фестивале, не привезла даже рубашоночки завалящей!", "В подвале на некрашеных деревянных СТОЛАХ ЛЕЖАЛИ три трупа: два мужских и один женский.", "На чёрной, местами бархатисто-сизой от ночного инея ЗЕМЛЕ ЛЕЖАЛИ только умершие, обмороженные стебли да бурые картофельные плети.", "В его ОСНОВЕ ЛЕЖИТ средняя цена сырой нефти марки Urals( которую Россия в основном и экспортирует), сложившаяся к определённому сроку на двух мировых рынках-- средиземноморском и роттердамском."]}, "0": {}, "1": {"по + DAT": ["Путь ЛЕЖИТ ПО ПРИЯТНОЙ сельской местности", "Отсюда ЛЕЖАЛА ПО ГЛАВНОЙ улице прямая дорога до самой школы.", "Глаза ЛЕЖАТ ПО БОКАМ головы."], "на + LOC": ["Музыка… Музыка фильма гениальным образом передает все то, что ЛЕЖИТ НА ДУШЕ у главного героя.", "Барашек был молодой, она попросила отрубить ей килограмма два- три, но хозяин, усатый, толстый, взял на ладонь заднюю ногу и, подкидывая её на весу, пошлёпывая сверху, говорил, любуясь:\" Не порть!\", и она взяла целиком, представив, как на столе это будет ЛЕЖАТЬ НА БЛЮДЕ.", "Она ЛЕЖАЛА НА ВЪЕЗДЕ, в начале длинной, через весь хутор, улицы, по которой стояли бывшие клуб, медпункт, детский садик, почта, баня да магазины.", "Там же ЛЕЖАЛ НА БОКУ тяжёлый запертый сейф.", "Он ЛЕЖАЛ НА СТОЛЕ, в самой середине своей пружинной сетки, пялил немыслимо чистые блестящие глаза на качающуюся лампочку, не спал и не плакал.", "Он ЛЕЖАЛ НА СВОЕЙ сетке и ликовал.", "Лиза ЛЕЖАЛА НА НАРАХ, в темноте.", "И только пуговицы отвратительной белой горкой ЛЕЖАЛИ НА ДНЕ.", "Руки его расслабленно ЛЕЖАТ НА КОЛЕНЯХ, лицо слегка побледнело от усталости, и я всем существом чувствую то удовольствие от неподвижности, которое испытывает он сам и каждый его мускул.", "Мне почему-то представляется, что вся деревня сидит в тени деревьев и с утра до вечера слушает всякие истории, и при этом все сидят, закинув свои палки поперёк шеи, у всех руки ЛЕЖАТ НА ПАЛКАХ, безвольно свесив кисти.", "А я остался ЛЕЖАТЬ НА ДИВАНЕ.", "Вовка, ЛЕЖА НА БОКУ, крутил приемничек, тот еле слышно свиристел, булькал, мяукал, взрывался незнакомой речью.", "Трава ещё не распрямилась; он ЛЕЖАЛ НА ТОМ месте, что и два дня назад, когда его толкнули в бок и послали за подмогой( дав Вовку в придачу).", "Он ЛЕЖАЛ НА СПИНЕ-- глядел в небо, а слева и справа( давя на боковое зрение) теснились те самые горы, которые обступили его здесь и не отпускали.", "Когда я вошёл в избу, она ЛЕЖАЛА НА РУССКОЙ печи, тут же, у входа, накрытая неопределённым тёмным тряпьём, таким бесценным в жизни рабочего человека.", "Разговаривая со мной, она так и ЛЕЖАЛА НА ПЕЧИ ничком, без подушки, головой к двери, а я стоял внизу.", "Я ЛЕЖАЛ НА ДИВАНЕ в столовой, пристроив поближе настольную лампу, и одну за другой жадно проглатывал истрёпанные страницы старой книжки.", "-- Носки ЛЕЖАТ НА ВЕРХНЕЙ полке, а ты перевернул весь шкаф и зачем-то бросил на пол бабушкин платок, который мы храним вот уже пятнадцать лет.", "Он ЛЕЖАЛ НА КАМНЯХ, и океанские волны перекатывались через него.", "Я полез в карман за волшебным платком, совсем позабыв о том, что он ЛЕЖИТ НА СТВОЛЕ пальмы.", "Она очень растрогалась и даже сделала вид, будто не замечает, что я в ботинках ЛЕЖУ НА ДИВАНЕ.", "Днём он, как правило, ЛЕЖАЛ НА ШИРОКОЙ постели, свесив ноги в ботинках и читая местную газетку.", "Он ЛЕЖАЛ НА СВОЁМ месте, заложив руки за голову, и глядел в потолок, по которому ползла какая-то живая чёрная точка.", "И в эту же секунду он понял, что не стоит в пустом коридоре поезда, а ЛЕЖИТ НА ДИВАНЕ своего купе и видит сон.", "Так хороший стрелок, ЛЕЖА НА ОГНЕВОМ рубеже и не видя мишени, чувствует-- попал!", "Голова его ЛЕЖАЛА НА ЛЕВОМ плече, как у скрипача, а лицо было изменено трагической усмешкой пожилого Пьеро.", "И тётя Мари совсем притихла, перестала даже шаркать и всё больше сидела или ЛЕЖАЛА НА СВОЕЙ неуклюжей железной кровати.", "А они были голые и ЛЕЖАЛИ НА СПИНАХ, а женский-- старушечий-- труп и была тётя Мари.", "\" Он\" был маленький, жёлтый, убогий цветок на короткой ножке, с мохнатым и бескровным венчиком, и он не стоял, а ЛЕЖАЛ НА ГРЯДКЕ, и венчик с одного боку слегка почернел от мороза.", "Пока погибшие мирно ЛЕЖАТ НА ДНЕ.", "Я отправилась туда, чтобы выяснить, какие галеоны ЛЕЖАТ НА МОСКОВСКОМ дне и как водолазы собираются поднимать их.", "Кушать плов по-узбекски-- ЛЕЖА НА ПОДУШКАХ-- теперь можно на Беговой улице.", "Под ними ЛЕЖИТ НА ПОЛКЕ африканский орех манкиз-пот( обезьяний горшок), в африканских сказках он приманка, чтобы ловить обезьян.", "Он ЛЕЖАЛ НА КРОВАТИ, курил и ждал, когда она попросит:\" Намажь мне спину кремом\".", "Конечно, сгорела-- нельзя же в полдень ЛЕЖАТЬ НА СОЛНЦЕПЁКЕ.", "Она взяла верхнее из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где ЛЕЖАЛ НА КРОВАТИ и курил мужчина.", "Люди хиппуют, ЛЕЖАТ НА ГАЗОНАХ с пакетиками.", "Геленджик, один из немногих черноморских курортов России, ЛЕЖИТ НА БЕРЕГУ редкой по красоте Геленджикской бухты, окаймлённой живописными Кавказскими горами.", "Хорошо откушав, Коля ЛЕЖИТ НА СПИНЕ, травинку покусывает, в небо глядит, потом поднимается и молча уходит в направлении церкви, виднеющейся на нашем, левом, берегу.", "Я ЛЕЖУ НА ТРАВЕ и вижу, как Коля неторопливо удаляется, забредает в старую заросль, сгустившуюся в отдалении.", "Всё, что ЛЕЖИТ НА СВАЛКЕ, превращается в продукты, готовые к употреблению.", "Испытуемый Д.: рис. 1-- корабль в море... море синее... ну порой голубое; рис. 2--( недоуменно моргает) что-то с трубой( удивлённо поднимает брови); рис. 3-- ухудшается погода... дело к буре( поджимает губы); рис. 4--( руки ЛЕЖАТ НА КОЛЕНЯХ) похоже на лицо...", "Поскольку мы рассматриваем произведения без побочных параллельных сюжетных линий, т. е. все эпизоды ЛЕЖАТ НА ОДНОЙ временной оси, то эти связи носят исключительно литературный характер, не влияя на причинно-следственные отношения.", "Но, безусловно, большая часть ответственности ЛЕЖИТ НА ПЛЕЧАХ родителей.", "Вероятно, каждому не раз приходилось читать, как во время войны разведчикам или партизанам в жестокие морозы приходилось по многу часов неподвижно ЛЕЖАТЬ НА СНЕГУ, чтобы не выдать своего присутствия врагам.", "Если бы было время/ я бы сделал бы больше ещё/ но у нас столько несделанных дел ЛЕЖИТ НА РУССКОМ/ что просто не до этого."], "в/во + LOC": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза ЛЕЖАТ В СЫРОЙ земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "Последние приготовления закончены, дедушка проинструктирован, я ЛЕЖУ В ВОДЕ, температура которой 37,5, а бабушка сидит рядом и мылит мочалку.", "Возбуждение ещё не прошло, он ЛЕЖИТ В ТЕМНОТЕ на продавленной кушетке, изогнувшись скобкой и пытается подступающие к нему мысли спровадить обратно.", "Шура с нежностью вспоминает эту этапную роль, когда целый акт надо было ЛЕЖАТЬ В ВАЛЕНКАХ в избе на печи, а потом произнести всего одну реплику:\" ПОШТО, МУЖИКИ, ЗАЗРЯ ПО СТЕПУ МЫКАЕМСЯ?!\"", "Стюардесса, ЛЕЖА В ШЕЗЛОНГЕ, читала\" Муму\".", "Видит-- тот ЛЕЖИТ В ПОСТЕЛИ.", "И я, ЛЕЖА В КАБИНЕТЕ на диване и глотая то валидол, то валокардин, думал о том, что у нас есть некоторое оправдание: мы люди больные.", "Теперь, когда я ЛЕЖАЛ В ПОЛНОЙ тишине и одиночестве, я понял, что безобразное орание из-за денег-- вовсе не из-за денег.", "А его нутро, вместе с пулями, ЛЕЖАЛО В ЗЕМЛЕ.", "Крупная галька и напористое течение, а он был бос, и нога распухла у щиколотки так сильно, что уже в самом начале пути ему пришлось сбросить свои красивые кроссовки( на время они ЛЕЖАЛИ В ВЕЩМЕШКЕ Рубахина).", "Шофера ЛЕЖАЛИ В ВЫСОКОЙ траве.", "Оба шофёра, что ЛЕЖАЛИ В ТРАВЕ, оживились:-- Вов", "Я ЛЕЖАЛ В ПОСТЕЛИ и, не открывая глаз, спросил:", "Мы долго не могли заснуть и тихонечко переговаривались, ЛЕЖА В СВОИХ постелях.", "Тихо ЛЕЖАЛИ В УГЛУ и светились во мраке системы просвещения.", "Когда Алексей Петрович ЛЕЖИТ В ПОСТЕЛИ и хочет заснуть, ноги у него сами начинают расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "Вот я вижу мою бабушку, которая, уже не вставая, ЛЕЖИТ В ЕДИНСТВЕННОЙ жилой комнате Дома, превратившегося в сарай...", "Взрослый мужчина, уменьшённый до размера большой куклы, ЛЕЖАЛ В ЯЩИКЕ письменного стола и жаловался:\" Мамочка, как же мне здесь плохо...\"", "Было ощущение, что она забыла что-то важное и это важное ЛЕЖАЛО В ПРОШЛОМ.", "Путин, чьи основные задачи ЛЕЖАТ В СФЕРЕ внутренней политики... знает, что имеет дело со значительно превосходящим его по силе противником, и избегает ввязываться в заранее проигранные сражения.", "Оно ЛЕЖИТ В ДОЛИНЕ на берегу небольшой бухты, которая по своим очертаниям напоминает Геленджикскую, что в своё время не раз вводило в заблуждение мореплавателей.", "Ответ на этот вопрос ЛЕЖИТ В ТОМ, признаём ли мы Россию Западом или Востоком.", "Новые подходы к процессу генерации нейтронов ЛЕЖАТ В ОБЛАСТИ плазменной электроники и предполагают более детальное исследование физических свойств плазменных образований с неоднородностями заряда и плотности частиц плазмы, которые могут быть не только источниками изотопов водорода, но и средой для их ускорения до энергий, необходимых для осуществления ядерных реакций с испусканием нейтронов[ 1].", "Из иудаизма ислам заимствовал учение о едином Боге и многое другое, причём заимствование происходило легко, поскольку ЛЕЖАЛО В РУСЛЕ уже существовавшей издавна традиции, согласно которой арабы, как и евреи, происходят от праотца Авраама(\" первым арабом\" считается Ишмаэль, сын Агари, наложницы Авраама).", "А теперь представьте себе, что журнал ЛЕЖИТ В НЕСКОЛЬКИХ метрах от вас и вы всё равно замечаете каждую точку в отдельности.", "Их главная образующая есть высота, а их константы ЛЕЖАТ В СФЕРЕ звуковысотных отношений.", "При условии, если заданный звук ЛЕЖАЛ В ЗОНЕ ниже зоны\" удобного\" для пропевания диапазона, мы наблюдали также случаи движения и в противоположном направлении.", "Степень же его изменения, вероятно, ЛЕЖИТ В ОСНОВЕ оценки величины интервала.", "В этом отношении между свидетельством компетентного и некомпетентного, проницательного и глупого нет принципиальной разницы, поскольку и отделенность от истины, неадекватность ей, и способность быть путём к ней ЛЕЖИТ В САМОЙ природе человеческого слова.", "Также чётко прослеживается изменение температуры с высотой: в зимнее время с подъёмом на каждые 100 м температура падает на 0, 5 градуса, наименее подверженная заморозкам зона ЛЕЖИТ В ПРЕДЕЛАХ 65-- 115 метров над уровнем моря.", "Учитывая, однако, что одновременно с звездой должно образоваться сравнительно большое число планет( скажем\" 10), с большой вероятностью можно ожидать, что хотя бы одна или две планеты будут обращаться на расстоянии, при котором температура ЛЕЖИТ В НУЖНЫХ пределах.", "Орбитальные периоды рентгеновских двойных систем с чёрными дырами ЛЕЖАТ В ШИРОКИХ пределах-- от 0. 17 суток до 33. 5 суток( см. табл. 1).", "Уместно заметить, что именно такой подход ЛЕЖИТ В ОСНОВЕ того способа, посредством которого знаменитая Теорема Гёделя о неполноте была установлена её автором в 1931 г.( Теорема утверждает, что при любом достаточно разумном и достаточно точном определении понятия доказательства имеются такие утверждения, которые нельзя ни доказать, ни опровергнуть; или, в другом варианте,-- такие истины, которые нельзя доказать.)", "Он ЛЕЖАЛ В СМОЛЬНОМ/ на столе...", "Кроме всего этого важно бы было нам обсудить/ хотя бы телеграфно/ что должно ЛЕЖАТЬ В ЭТИХ правилах/ т. е. содержание правил в сфере демонополизации.", "Но ты понимаешь/ надо это мне просто позвонить/ потому что она ЛЕЖИТ В БОЛЬНИЦЕ/ к ней не пускают/ вот надо будет позвонить/ и матери позвонить/ и спросить разрешения/ можно ли взять/ потому что буквально изо рта вынули.", "То есть/ сколько народу умерло/ столько ЛЕЖИТ В ГРОБАХ.", "Они у него не ЛЕЖАТ В ШВЕЙЦАРСКИХ банках.", "Потому что все перенервничали и ни на сегодня/ ни на будущее ничего не поддаётся/ а корни этого ЛЕЖАТ В СТОЛЕТИЯХ и этот процесс будет долгим/ а кто хочет сейчас и много/ тот сильно ошибается/ надо всем очень много поработать."], "через + ACC": ["И как только узнает, что путь к новому кабинету ЛЕЖИТ ЧЕРЕЗ СЕРДЦЕ начальницы, то втягивает себя в очень занятную авантюру."], "у + GEN": ["Сердце у него билось мощно и ровно, постепенно успокаиваясь, и она слушала разгоревшимся ухом, ЛЕЖА У НЕГО на руке.", "Яшка и говорит:\" А что, Рэм Абрамович, если они ЛЕЖАТ У ВАС в желудке годами и не тают?\"", "ЛЕЖАЛ У МОРЯ, смотрел на море и читал о море.", "А ещё в небольшой беседке за домом ЛЕЖАТ У ФОМИНА изумительной красоты резные деревянные санки, которые он сделал в подарок норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских предпринимателей собирается поехать."], "под + INST": ["ЛЕЖАЛА ПОД ОКНАМИ пустая улица, за ней-- вовсе пустое поле на двадцать пять вёрст до центральной усадьбы, станицы Ендовской."], "поперек + GEN": ["Но те десять километров были длиннее: ЛЕЖАЛО ПОПЕРЁК ПУТИ лесистое займище, да две глубокие балки-- Катькин ерик и Кутерьма, да ещё речка нравная-- Бузулук."], "NOM": ["У Якова позади ЛЕЖАЛ ДОЛГИЙ день, и его морило, тянуло ко сну.", "В углу ЛЕЖАЛИ СЫРЫЕ, грязные подушки.", "С тревогой оставила нищего в прихожей, где ЛЕЖАЛИ МЕХОВЫЕ шапки.", "-- В центре моей диссертации,-- продолжил Трюмо,-- ЛЕЖИТ ОКУЛИСТИЧЕСКИЙ разбор сказки\" Красная шапочка\".", "Я нажимаю на дедушкину палку, как на рычаг, чтобы облегчить груз на плече, и он в самом деле делается легче, но тогда начинает болеть левое плечо, на котором ЛЕЖИТ ПАЛКА.", "Вдруг он вскочил с места, подбежал к столу, где ЛЕЖАЛ МАЛЕНЬКИЙ транзистор, и включил его.", "Учитель испуганно взглянул из-под руки-- под ногами у толкальщиков лицом вниз ЛЕЖАЛ МОЛОТОБОЕЦ, из его рта сползала струйка крови.", "Стреляли в упор; но пули не успели разойтись и ударили в грудь кучно: проломив рёбра, пули вынесли наружу всё его нутро-- на земле( в земле) ЛЕЖАЛО КРОШЕВО рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови.", "Боярков ЛЕЖАЛ ПЕРЕВЁРНУТЫЙ с огромной дырой в спине.", "Он стоял всего в нескольких шагах от кустов, за которыми ЛЕЖАЛИ ДВОЕ живых( прячась, они залегли) и мёртвый.", "-- Вот ты ей, наверное, стихи почитываешь- то?!-- сказала она и засмеялась,-- у меня тоже один ухажёр, так сколько он этих стихов знает!\" Позорной казней обречённый в цепях ЛЕЖИТ ВЕНДЕРСКИЙ граф\" и дальше.", "Он запер ящики стола, подергал их( в них ЛЕЖАЛО ОРУЖИЕ) и снова выпрямился.", "Я быстро поглядел на соседние лавки-- на них ЛЕЖАЛА ПОСТЕЛЬ, его не было.", "А в гробу ЛЕЖАЛА МАТРЁНА.", "Дочь его трогалась разумом, над зятем висел суд, в собственном доме его ЛЕЖАЛ УБИТЫЙ им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять у гробов, держась за бороду.", "Удивительнейшие вещи отыскивались в закромах памяти, где вповалку ЛЕЖАЛИ НАЖИТЫЕ им драгоценности.", "От удара бешено мчавшегося автомобиля вылетели все предохранители, погас свет, а уж отчего задымила моторная часть-- пусть устанавливает пожарно-техническая экспертиза, медикам своих забот хватает, будут делаться попытки реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: в понедельник выяснится, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже ЛЕЖАТ ЗАЯВЛЕНИЯ о пропаже людей.", "Ни разу, сучка, не спросила, на каком кладбище ЛЕЖАТ РОДИТЕЛИ, не побеспокоилась о раненых- перераненых ногах его; из Будапешта, где в августе была на молодёжном фестивале, не привезла даже рубашоночки завалящей!", "За окнами Дома ЛЕЖАЛ ГЛУБОКИЙ снег и стояла такая тишина, что, казалось, ничего странного нет, если почта сюда не доходит.", "Большинство из них превратилось в кладовки, в которых вперемешку стояли тазы и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, валялась старая обувь, ЛЕЖАЛИ ДРОВА и картошка.", "Издали, в относительной безопасности, я видела, что там торчал чёрный забор тёти Клавы, которая, наверное, до сих пор ЛЕЖИТ ОДНА в своей летней времянке с огромным животом и выпученными глазами.", "Мужики здесь ходили в тренировочной затрапезе, а женщины-- в застиранных бледных сарафанах; сиденья были отгорожены друг от друга самодельными ширмами, а на газетах, расстеленных прямо на полу, ЛЕЖАЛИ КАРТЫ, яичная скорлупа и нарезанное сало.", "На столе ЛЕЖАЛА ЗАПИСКА для проводника и стояли два стакана с успевшим остыть чаем.", "А недалеко от него ЛЕЖАЛ ВЕЛИКОЛЕПНЫЙ кожаный чемодан, на котором сидела большая жирная ворона.", "Там, на тротуаре, ЛЕЖАЛА ЖЕНЩИНА в синем звездчатом платье.", "На тротуаре грудой ЛЕЖАЛИ ВЕЩИ.", "За стёклами шкафа ЛЕЖАТ БЕЗДЕЛУШКИ.", "А там, в больнице, ЛЕЖИТ МЁРТВАЯ и холодная тётя Мари, которую уже вытолкали-- всё.", "Она вошла в маленький залец, где на двух возвышениях чинно и как-то мирно ЛЕЖАЛИ ДВА покойника: один в гробу, другой просто так.", "В подвале на некрашеных деревянных столах ЛЕЖАЛИ ТРИ трупа: два мужских и один женский.", "На полу ЛЕЖИТ ВИШНЯ.", "В основе этого стихотворения ЛЕЖИТ ПРЕДАНИЕ, что в средние века в Килкенни было два кошачьих племени, одно из которых жило в ирландском городе, а второе-- в окружённом стеной английском, и кошки постоянно дрались друг с другом.", "ЛЕЖАТ ОНИ у прокурорских, как настольная книга: всегда у кровати, рядышком.", "Между Геленджиком и Новороссийском, на изгибе Цемесской бухты, ЛЕЖИТ ПОСЁЛОК Кабардинка.", "Потому что в основе каждой линии ЛЕЖИТ СОБСТВЕННОЕ ноу-хау.", "ЛЕЖАТЬ Я буду, сотворя бесчинство,", "А в приделе морга, на деревянной скамейке, ЛЕЖАЛ ЧЁРНЫЙ труп, вознёсший беспалые руки в небеса, и от него, несмотря на зиму, источался тяжёлый запах.", "Самое удивительное было в том, что Коля ЛЕЖАЛ УСПОКОЕННЫЙ, без гримасы на лице и без языка, который непременно вываливается у удавленников.", "В его основе ЛЕЖИТ СРЕДНЯЯ цена сырой нефти марки Urals( которую Россия в основном и экспортирует), сложившаяся к определённому сроку на двух мировых рынках-- средиземноморском и роттердамском.", "Согласно одной теории\" в начале начал\" ЛЕЖАЛО ОБЪЕДИНЕНИЕ клеток-- колония.", "Когда девушка вспоминает о помаде, пудре, тенях, она тянется к\" косметичке\", где ЛЕЖИТ ЗЕРКАЛО.", "Большой интерес у слушателей вызвала авторская психотерапевтическая методика\" Практикум по психологии личностного самоанализа\", в основе которой ЛЕЖИТ СОЗДАНИЕ психологом ситуации развития в целях расширения рефлексивного поля сознания ребёнка.", "На\" поверхности\" ЛЕЖАТ НОВЫЕ темы исследований, заданные неблагоприятными, скажем, даже мрачными обстоятельствами в современном российском обществе.", "В основе общего замысла работы ЛЕЖИТ ПОЛОЖЕНИЕ о действии как о сложном, гетерогенном образовании, обладающем отчётливо наблюдаемой внешней видимой структурой и сложной, скрытой от исследователя, внутренней структурой.", "Можно предположить, что в основе порождающих свойств живых движений и предметных действий ЛЕЖАТ МЕХАНИЗМЫ дифференциации.", "Т. В. Драгунова сформулировала это так:\" У ребят возникла и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой ЛЕЖАЛО СТРЕМЛЕНИЕ найти более близкого товарища, друга\"[ 1; 313].", "-- в основе их проектирования должны ЛЕЖАТЬ ИЕРАРХИЧЕСКИЕ функциональная и информационная модели.", "Так, земли сельскохозяйственных территорий оцениваются по кадастровой стоимости, в основе которой ЛЕЖИТ КАПИТАЛИЗАЦИЯ расчётного рентного дохода и система показателей, отражающая производительную способность, местоположение и доходность независимо от фактического использования земли.", "В основе этого механизма порождения текстов ЛЕЖИТ СЛЕДУЮЩАЯ гипотеза:", "Некоторые историки на этом основании полагают, что в основе этой неукротимой ненависти ЛЕЖАЛО НЕПРИМИРИМОЕ, не на жизнь, а на смерть, религиозное соперничество, вроде того, которое породило яростный антисемитизм раннего христианства.", "Над ним ЛЕЖАЛА ПРОЗРАЧНАЯ ткань, сквозь которую проникал свет; под ним-- непрозрачный слой ткани.", "А это не так-то просто, когда в портфеле ЛЕЖИТ НОВЕНЬКАЯ машинка и хочется поделиться с соседом по парте последними\" важными\" новостями.", "В основе её ЛЕЖИТ НАРОДНО-ПРАЗДНИЧНЫЙ смех и развитые формы сицилийской народной шутовской комики.", "В основе её ЛЕЖИТ СВОЕОБРАЗНОЕ сочетание древнего диалогического взаимоосмеяния и взаимопосрамления и древнего комического\" спора\"( агона), типа\" спора жизни со смертью\"\" зимы с летом\"\" старости с молодостью\" и т. п., с кинической философией.", "В отличие от этого сатирическая сирвента не связана с народным смехом, в основе её ЛЕЖИТ ОТВЛЕЧЕННО-ПОЛИТИЧЕСКАЯ или моральная тенденция( таковы, например, сирвенты Вальтера фон дер Фогельвейде, отличающиеся большими художественными достоинствами; это-- подлинная лирика негодования).", "Возможны и более сложные системы, но в их основе всё равно фактически ЛЕЖИТ ПРИНЦИП-- чёт или нечет.", "Дело, видимо, в том, что этот факт основан на заключении, в фундаменте которого ЛЕЖИТ НАШ субъективный опыт.", "В основе новых замедлителей горения для волокнистых текстильных материалов ЛЕЖИТ АЗОТСОДЕРЖАЩЕЕ производное органической фосфоновой кислоты.", "Да/ в ней есть фантастическая идея/ но не это главное/ в основе ЛЕЖИТ НЕКАЯ лирическая история/ и вот этой лиричности как раз и не хватает Стругацким.", "Кстати/ Сид предложил продавать мои бестселлеры на здешнем лоточке/ а я посмотрел/ там ЛЕЖАТ ТАКИЕ тоненькие книжечки стихов в эстетских обложках/ изящные/ скромные.", "Если, например, я сегодня из Англии перееду во Францию, и там тоже ЛЕЖИТ ОРДЕР на экстрадицию, предположим, или в какую-то другую страну, всё это опять начинается с начала.", "А если на место/ где ЛЕЖИТ ТЕКСТ/ положить управленческую практику/ то всё станет совсем иначе."], "около + GEN": ["Посёлок ЛЕЖАЛ ОКОЛО БЕЗЫМЯННОЙ горы, на вершине которой темнели руины старинного замка.", "Вещи ЛЕЖАЛИ ОКОЛО ГРУЗОВИКА, бесцельные и неорганизованные, как трофеи."], "с/со + INST": ["У Риты, как обычно в критические минуты,\" разыгралась\" печень, целый день она ЛЕЖАЛА С ГРЕЛКОЙ и с преувеличенным страхом говорила только о своей болезни и лекарствах.", "Потом лёг на кровать, сунул под язык таблетку валидола-- сердце заныло-- и ЛЕЖАЛ С ЗАКРЫТЫМИ глазами час или полтора."], "ACC": ["Я ЛЕЖАЛ НЕКОТОРОЕ время, глядя в раскрытое окно, где сквозь зелень накалялся день, и думал о Вале, о том, как ловко и быстро всё сделала с аппаратом, и о том, что если бы такое существо было рядом...", "Лучше б вы себя привязывали, чтобы на боку ЛЕЖАТЬ ВСЁ время."], "передо + INST": ["Шесть сырых скользких шкур ЛЕЖАЛИ ПЕРЕДО МНОЙ."], "INST": ["Один ЛЕЖАЛ ЖИВОТОМ на окровавленной траве, другой стоял поодаль под деревянным грибом.", "И в эту жизнь, густую заботами, ещё врывалась временами тяжёлая немочь, Матрёна валилась и сутки- двое ЛЕЖАЛА ПЛАСТОМ.", "Но в этой позе она тоже продолжала ЛЕЖАТЬ МЕСЯЦАМИ.", "Мне казалось даже, что если бы его не было, то матери некуда было бы приехать, чтобы ЛЕЖАТЬ ЛИЦОМ к стене-- и тогда она не лежала бы так, и всё у неё было бы ладно.", "Мне даже казалось, что ЛЕЖАТЬ ЛИЦОМ к стене вообще можно только в", "Он подумал, что они просто отцвели, но увидел, что многие из них завернуты в прозрачную плёнку и ЛЕЖАТ СТЕБЛЯМИ вверх.", "Просто ЛЕЖАЛ ГОЛОВОЙ на кирпичах и дышал очень громко.", "Они, безусловно, не вредны для ребёнка( гораздо вреднее ЛЕЖАТЬ МОКРЫМ)."], "в/во + ACC": ["Раненый( или убитый) ЛЕЖАЛ ВО ВЕСЬ рост, вытянув ноги в солдатских сапогах со стёртыми подковами."], "среди + GEN": ["Мне было очень неудобно ЛЕЖАТЬ СРЕДИ ОСТРЫХ камней."], "без + GEN": ["Ночью Татьяна Васильевна снова ЛЕЖАЛА БЕЗ СНА, поставив будильник, чтобы не проспать."], "прежде + GEN": ["Судя по правительственной программе, в основе замысла кадровой реформы ЛЕЖИТ ПРЕЖДЕ ВСЕГО надежда на повышение эффективности администрации за счёт внесения сильного конкурентного начала в работу чиновников и обращения к активному использованию классического принципа\" воздаяние за заслуги, кара за преступления\"."], "DAT": ["Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой ЛЕЖАТЬ ЕМУ доведется и в раннем, трагическом гробу."], "между + INST": ["Если смотреть на Россию с Запада, то она, конечно, ЛЕЖИТ МЕЖДУ ЗАПАДОМ и Востоком.", "В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" ЛЕЖИТ МЕЖДУ ДВИЖЕНИЕМ и покоем, находясь совершенно вне времени; но в направлении к нему и исходя от него изменяется движущееся, переходя к покою, и покоящееся, переходя к движению\"."]}, "2": {"под + INST": ["Потом ЛЕЖАЛИ рядом ПОД БАЙКОВЫМ одеялом, она старалась не коснуться его ледяными ногами."], "на + LOC": ["Дед Андрей в больнице ЛЕЖАЛ, НА СТАНЦИИ.", "Он ЛЕЖАЛ одиноко НА БЕЛОМ просторе земли, среди полей и полей.", "И хотя сын за отца... и тому подобное, но горестный отсвет катастрофы ЛЕЖАЛ и НА МНЕ, и мне ли было замирать при одной мысли о возможном превращении в импозантного красавца?", "Один ЛЕЖАЛ животом НА ОКРОВАВЛЕННОЙ траве, другой стоял поодаль под деревянным грибом.", "Теперь она ЛЕЖАЛА постоянно НА САМОМ краешке кровати, в неудобной, страшно напряжённой позе.", "Просто ЛЕЖАЛ головой НА КИРПИЧАХ и дышал очень громко.", "Поэтому большая доля ответственности за то, каким ваш малыш пойдёт в школу, будет ли там ему хорошо и спокойно, как сложатся его взаимоотношения с учителями и одноклассниками, ЛЕЖИТ именно НА ВАС."], "в/во + LOC": ["Если уж на то пошло-- январь лежит, взбугриваясь снегами и отдыхиваясь вьюгами- метелями, но и ЛЕЖИТ не В ОЦЕПЕНЕНИИ, а медленно и валко перекатываясь в февраль.", "Я долго ЛЕЖАЛ неподвижно В КАНАВЕ.", "Смутно я догадывалась, что в основе бездеятельных добродетелей ЛЕЖАТ, В КОНЕЧНОМ итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо считают в народе, мать всех пороков...", "Издали, в относительной безопасности, я видела, что там торчал чёрный забор тёти Клавы, которая, наверное, до сих пор ЛЕЖИТ одна В СВОЕЙ летней времянке с огромным животом и выпученными глазами.", "Их хозяева обычно ЛЕЖАЛИ неподалёку В САМЫХ разных позах и стадиях разложения; многие, правда, и на насыпи сохраняли строгий вид-- ноги полусогнуты, одна рука подвернута под голову, а другая вытянута вдоль туловища.", "Там, на тротуаре, ЛЕЖАЛА женщина В СИНЕМ звездчатом платье."], "в/во + ACC": ["Ефрейтор Боярков, напившись, любил уединиться, ЛЕЖА где-нибудь В ОБНИМКУ с этим стареньким транзистором."], "с/со + INST": ["Боярков ЛЕЖАЛ перевёрнутый С ОГРОМНОЙ дырой в спине."], "возле + GEN": ["Да, я вечером проходила, видела, ЛЕЖАТ там ВОЗЛЕ ЦЕЙХГАУЗА два ящика... неужели..."], "о/об + LOC": ["От удара бешено мчавшегося автомобиля вылетели все предохранители, погас свет, а уж отчего задымила моторная часть-- пусть устанавливает пожарно-техническая экспертиза, медикам своих забот хватает, будут делаться попытки реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: в понедельник выяснится, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже ЛЕЖАТ заявления О ПРОПАЖЕ людей.", "В основе общего замысла работы ЛЕЖИТ положение О ДЕЙСТВИИ как о сложном, гетерогенном образовании, обладающем отчётливо наблюдаемой внешней видимой структурой и сложной, скрытой от исследователя, внутренней структурой."], "перед + INST": ["Я ЛЕЖАЛ, ПЕРЕД СНОМ, и ни с того ни с сего думал... или, скорее, так, фантазировал."], "к + DAT": ["Мне казалось даже, что если бы его не было, то матери некуда было бы приехать, чтобы ЛЕЖАТЬ лицом К СТЕНЕ-- и тогда она не лежала бы так, и всё у неё было бы ладно.", "Мне даже казалось, что ЛЕЖАТЬ лицом К СТЕНЕ вообще можно только в"], "для + GEN": ["На столе ЛЕЖАЛА записка ДЛЯ ПРОВОДНИКА и стояли два стакана с успевшим остыть чаем."], "у + GEN": ["ЛЕЖАТ они У ПРОКУРОРСКИХ, как настольная книга: всегда у кровати, рядышком."], "через + ACC": ["Путь в постиндустриальное общество ЛЕЖИТ не ЧЕРЕЗ КРУПНЕЙШИЕ компании, которые обязаны обеспечить базис, а через малый и средний бизнес."], "на + ACC": ["Если, например, я сегодня из Англии перееду во Францию, и там тоже ЛЕЖИТ ордер НА ЭКСТРАДИЦИЮ, предположим, или в какую-то другую страну, всё это опять начинается с начала."]}, "3": {"у + GEN": ["Музыка… Музыка фильма гениальным образом передает все то, что ЛЕЖИТ на душе У ГЛАВНОГО героя."], "на + LOC": ["Сердце у него билось мощно и ровно, постепенно успокаиваясь, и она слушала разгоревшимся ухом, ЛЕЖА у него НА РУКЕ.", "Возбуждение ещё не прошло, он ЛЕЖИТ в темноте НА ПРОДАВЛЕННОЙ кушетке, изогнувшись скобкой и пытается подступающие к нему мысли спровадить обратно.", "И я, ЛЕЖА в кабинете НА ДИВАНЕ и глотая то валидол, то валокардин, думал о том, что у нас есть некоторое оправдание: мы люди больные.", "Оно ЛЕЖИТ в долине НА БЕРЕГУ небольшой бухты, которая по своим очертаниям напоминает Геленджикскую, что в своё время не раз вводило в заблуждение мореплавателей."], "посреди + GEN": ["Новёхонькие, с иголочки, силикатные, большие, белые, четко-ребристые и гладкогранные, искрящиеся на солнце крупинками кварца, они были как два брата- близнеца и ЛЕЖАЛИ рядышком прямо ПОСРЕДИ ПРОЕЗЖЕЙ части."], "в/во + LOC": ["Грудной ЛЕЖАЛ как ни В ЧЁМ не бывало, смотрел на лампочку...", "Она ЛЕЖАЛА и видела В ТЕМНОТЕ будущее-- конец войны!", "Шура с нежностью вспоминает эту этапную роль, когда целый акт надо было ЛЕЖАТЬ в валенках В ИЗБЕ на печи, а потом произнести всего одну реплику:\" ПОШТО, МУЖИКИ, ЗАЗРЯ ПО СТЕПУ МЫКАЕМСЯ?!\"", "Я ЛЕЖАЛ на диване В СТОЛОВОЙ, пристроив поближе настольную лампу, и одну за другой жадно проглатывал истрёпанные страницы старой книжки.", "Яшка и говорит:\" А что, Рэм Абрамович, если они ЛЕЖАТ у вас В ЖЕЛУДКЕ годами и не тают?\"", "Теперь ЛЕЖИТ кверху брюхом В РАЙОНЕ Автозаводского моста."], "после + GEN": ["Я ещё ЛЕЖАЛ, разбитый ПОСЛЕ БЕССОННОЙ ночи.", "Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения ЛЕЖА, пролететь ПОСЛЕ ПРЫЖКА с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."], "к + DAT": ["День за днём, неделю за неделей она ЛЕЖАЛА, отвернувшись К СТЕНЕ.", "Я ЛЕЖАЛА, отвернувшись К СТЕНЕ, и думала-- какой интерес смотреть про то, как люди громко дышат?", "Часы TAG Heuer сегодня никто и не воспринимает иначе, как дорогой швейцарский брэнд, стоящий в одном ряду с Omega и Breitling. Однако ещё лет десять назад TAG Heuer выпускал исключительно спортивные часы, которые в представлении публики не ЛЕЖАЛИ и близко К ДРУГИМ\" именитым швейцарцам\"."], "с/со + INST": ["Люди хиппуют, ЛЕЖАТ на газонах С ПАКЕТИКАМИ."], "на + ACC": ["Кончилось всё это тем, что я проснулся по одну сторону бревна, Коля неподвижно ЛЕЖАЛ, натянув НА УХО курточку, по другую."], "без + GEN": ["Самое удивительное было в том, что Коля ЛЕЖАЛ успокоенный, БЕЗ ГРИМАСЫ на лице и без языка, который непременно вываливается у удавленников."]}}