{"-3": {"в/во + ACC": ["На этой базе погода всегда летная)) мы В ПРОШЛЫЙ раз ЛЕТАЛИ в ТАКИХ условиях."], "в/во + LOC": ["Лицо женщины было испуганным, из груди торчала красная стрела, а над головой женщины, В НЕБЕ, ЛЕТАЛ голый маленький мальчик с крылышками, с луком в руках, и специальными чёрточками было нарисовано, что тетива на луке дрожит.", "-- Был по работе в Китае, ездил на выставки в Европу, В КОНЦЕ года ЛЕТАЛ в Новосибирск, Екатеринбург, Киев несколько раз."], "на + LOC": ["А НА ЧЁМ ещё ЛЕТАТЬ?"]}, "-2": {"на + LOC": ["Два месяца НА НЕМ ЛЕТАЮ."], "в/во + LOC": ["В НЁМ ЛЕТАЛА масса бабочек, росли большие и тихие кусты сирени, стояли тополя и ясени, и с них весной орали и ссорились птицы."]}, "-1": {"ACC": ["На этой базе погода всегда летная)) мы в прошлый РАЗ ЛЕТАЛИ в ТАКИХ условиях."], "NOM": ["у меня где-то на компе валяется игра, не флэш, полноценная, и там просто под классную музыку ТЫ ЛЕТАЕШЬ по небу и собираешь облака)))", "А я смотрю кино, в котором она играла, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, МУХИ ЛЕТАЛИ, была пыль в воздухе, и воздух был вот такой, неплотный.", "А босой я на сцену вышел, потому что МЫ ЛЕТАЛИ из города в город нон-стопом, и в аэропорт Нью-Йорка не долетели два моих чемодана.", "За мной повсюду ОН ЛЕТАЛ,", "Посмотрим/ как ОНА ЛЕТАТЬ умеет."], "GEN": ["Хлопья ПЕНЫ ЛЕТАЮТ вокруг и исчезают в густом паре.", "-- Был по работе в Китае, ездил на выставки в Европу, в конце ГОДА ЛЕТАЛ в Новосибирск, Екатеринбург, Киев несколько раз."], "INFINITIVE": ["-- Рождённый ПОЛЗАТЬ ЛЕТАТЬ не может!"], "INST": ["Там живут особенные люди, не такие, как мы: белыми ГОЛУБЯМИ ЛЕТАЮТ они, перепархивая с балкона на балкон.", "До наступления холодной ночи нас крепко чистил комар, да и чайку крепкого напились, но в поздний уже час, когда смолкли певуньи за рекой, а на речке запели кулики, ПАРАМИ ЛЕТАЯ над водой с берега на берег, мы с Колей легли на плащ и укрылись пледом по одну сторону огонька, мать с дочерью по другую."], "LOC": ["В июле этого года бывший унтер-офицер чилийских ВВС Хуан Карлос Молина поведал печати, как в 1979 ГОДУ ЛЕТАЛ над Тихим океаном на вертолётах, из которых выбрасывали в воду тела казнённых противников режима."]}, "0": {}, "1": {"в/во + LOC": ["На этой базе погода всегда летная)) мы в прошлый раз ЛЕТАЛИ В ТАКИХ условиях."], "по + DAT": ["у меня где-то на компе валяется игра, не флэш, полноценная, и там просто под классную музыку ты ЛЕТАЕШЬ ПО НЕБУ и собираешь облака)))", "-- Направо!-- закричали те, кто уже ЛЕТАЛ ПО ЭТОМУ маршруту.", "Оттого, наверное, так запросто и ЛЕТАЮТ ПО ВОЗДУХУ."], "NOM": ["Там, где ЛЕТАЕШЬ ТЫ, уже разряжен воздух, и нормальные люди задыхаются.", "В нём ЛЕТАЛА МАССА бабочек, росли большие и тихие кусты сирени, стояли тополя и ясени, и с них весной орали и ссорились птицы.", "Там живут особенные люди, не такие, как мы: белыми голубями ЛЕТАЮТ ОНИ, перепархивая с балкона на балкон.", "Лицо женщины было испуганным, из груди торчала красная стрела, а над головой женщины, в небе, ЛЕТАЛ ГОЛЫЙ маленький мальчик с крылышками, с луком в руках, и специальными чёрточками было нарисовано, что тетива на луке дрожит.", "ЛЕТАЛИ САМОЛЁТЫ недолго-- с мая 2002 года."], "над + INST": ["Так что ЛЕТАЙ НАД НЕЙ, Михаил...", "В июле этого года бывший унтер-офицер чилийских ВВС Хуан Карлос Молина поведал печати, как в 1979 году ЛЕТАЛ НАД ТИХИМ океаном на вертолётах, из которых выбрасывали в воду тела казнённых противников режима.", "До наступления холодной ночи нас крепко чистил комар, да и чайку крепкого напились, но в поздний уже час, когда смолкли певуньи за рекой, а на речке запели кулики, парами ЛЕТАЯ НАД ВОДОЙ с берега на берег, мы с Колей легли на плащ и укрылись пледом по одну сторону огонька, мать с дочерью по другую."], "в/во + ACC": ["-- Был по работе в Китае, ездил на выставки в Европу, в конце года ЛЕТАЛ В НОВОСИБИРСК, Екатеринбург, Киев несколько раз."], "из + GEN": ["А босой я на сцену вышел, потому что мы ЛЕТАЛИ ИЗ ГОРОДА в город нон-стопом, и в аэропорт Нью-Йорка не долетели два моих чемодана."], "на + LOC": ["В начале девяностых спортивный образ жизни вошёл в моду: стало стильным не только играть в гольф и крикет, но и ЛЕТАТЬ НА ВОЗДУШНОМ шаре, ходить под парусом, играть в футбол."], "INST": ["До чего же странно сегодня слушать милицейского полковника из телесериала\" Противостояние\", поучающего юную журналистку: \" Зачем нужна вообще реклама\" ЛЕТАЙТЕ САМОЛЁТАМИ\" Аэрофлота\".", "Возможно, к лету нас всё же порадует, не в пример милицейскому полковнику из\" застойных\" времён, новая реклама: \" ЛЕТАЙТЕ САМОЛЁТАМИ...\""], "ACC": ["В планах- приобретение новых самолётов, которые будут ЛЕТАТЬ КРУГЛЫЙ год."]}, "2": {}, "3": {"в/во + ACC": ["А босой я на сцену вышел, потому что мы ЛЕТАЛИ из города В ГОРОД нон-стопом, и в аэропорт Нью-Йорка не долетели два моих чемодана."], "с/со + GEN": ["До наступления холодной ночи нас крепко чистил комар, да и чайку крепкого напились, но в поздний уже час, когда смолкли певуньи за рекой, а на речке запели кулики, парами ЛЕТАЯ над водой С БЕРЕГА на берег, мы с Колей легли на плащ и укрылись пледом по одну сторону огонька, мать с дочерью по другую."]}}