{"-3": {"в/во + ACC": ["В НЕИЗВЕДАННОЕ прошлое ЛЕТЕЛА она, и стала прочитываться собственная биография-- та, которую он даже и не знал, о которой ни в разговорах, ни в анкетах тем более не упоминал."], "сквозь + ACC": ["А жизнь-- это просто грязное стекло, СКВОЗЬ КОТОРОЕ я ЛЕЧУ."], "в/во + LOC": ["Мои долгожданные выходные, которые жена мечтала провести наконец втроём( а то я всё время В КОМАНДИРОВКАХ), ЛЕТЕЛИ к чёртовой матери."]}, "-2": {"на + LOC": ["А далее, перебравшись через ерик, Яков словно НА КРЫЛЬЯХ ЛЕТЕЛ."], "в/во + LOC": ["-- Когда В САМОЛЁТЕ ЛЕТЕЛА домой, даже читать тяжело было, сил совсем не осталось."], "из + GEN": ["Нет/ ну/ когда ИЗ ОКНА ЛЕТИТ/ конечно/ сообщить нужно."]}, "-1": {"NOM": ["в тот момент когда Я ЛЕТЕЛ отвесно вниз головой я пожалуй ничего другого не желал, тут ты права, несколько не до этого в такие моменты)", "И вот опять НОЧЬ ЛЕТИТ на меня.", "И нельзя было понять, соглашается ли она, когда отвечала с затаённым обращённым в себя смешком:\" Хочу, чтоб от меня пух и ПЕРЬЯ ЛЕТЕЛИ!", "А тут ещё ветки впиваются в плечо, какая-то древесная ТРУХА ЛЕТИТ за ворот, жжёт и щекочет потное тело.", "И тогда ВСЁ ЛЕТИТ кувырком.", "Тогда все мои ПЛАНЫ ЛЕТЯТ кувырком.", "Только ОНИ ЛЕТЯТ всё время,... сейчас.", "В смысле, железнодорожники ездят туда-сюда, хочу в Грузию, САМОЛЁТЫ ЛЕТЯТ......... а теперь ещё и шнурки..., и солдаты...", "А жизнь-- это просто грязное стекло, сквозь которое Я ЛЕЧУ.", "Могут ли теннисные МЯЧИ ЛЕТЕТЬ в сетку по вине невыразимого предчувствия?"], "GEN": ["Но многие не знали, из какого именно ОКНА ЛЕТЯТ эти звуки.", "Много, много самолётов, десятки тысяч ЛЮДЕЙ ЛЕТЯТ в небе.", "Тыщщи САМОЛЁТОВ ЛЕТЯТ...", "Платочек на ветру порхал, вздувался, пряди ВОЛОС ЛЕТЕЛИ и перекидывались с одной стороны на другую."], "ACC": ["В неизведанное ПРОШЛОЕ ЛЕТЕЛА она, и стала прочитываться собственная биография-- та, которую он даже и не знал, о которой ни в разговорах, ни в анкетах тем более не упоминал.", "А ещё прямо сейчас, и десять минут назад, и через двадцать минут в небе всё ВРЕМЯ ЛЕТЯТ самолёты."]}, "0": {}, "1": {"на + ACC": ["И вот опять ночь ЛЕТИТ НА МЕНЯ.", "День устал, сложил белые крылья, ЛЕТИТ НА ЗАПАД, большой, в просторных одеждах, машет рукавом, выпускает звёзды, благословляет идущих по остывающей земле: до встречи, до встречи, завтра снова приду.", "(??) Единственное/ если хотите это делать/ делайте это как-то красиво/ делайте так/ чтобы они не ЛЕТЕЛИ НА ПОЛЕ/ а кидайте..."], "NOM": ["ЛЕТЯТ ОНИ, летят.", "Но многие не знали, из какого именно окна ЛЕТЯТ ЭТИ звуки.", "В неизведанное прошлое ЛЕТЕЛА ОНА, и стала прочитываться собственная биография-- та, которую он даже и не знал, о которой ни в разговорах, ни в анкетах тем более не упоминал.", "А ещё прямо сейчас, и десять минут назад, и через двадцать минут в небе всё время ЛЕТЯТ САМОЛЁТЫ.", "Очень быстро ЛЕТИТ ВРЕМЯ, когда отсчёт идёт на уменьшение.", "ЛЕТИТ ПТИЦА( подносит карандаш ко рту); рис. 3-- корабль плывёт.", "ЛЕТИТ КОРОВА."], "по + DAT": ["Они ЛЕТЕЛИ ПО УЗКОМУ и ровному, как выстрел, шоссе мимо густых зарослей жимолости."], "за + ACC": ["А тут ещё ветки впиваются в плечо, какая-то древесная труха ЛЕТИТ ЗА ВОРОТ, жжёт и щекочет потное тело."], "INST": ["И тогда всё ЛЕТИТ КУВЫРКОМ.", "Тогда все мои планы ЛЕТЯТ КУВЫРКОМ."], "в/во + LOC": ["Много, много самолётов, десятки тысяч людей ЛЕТЯТ В НЕБЕ."], "ACC": ["Только они ЛЕТЯТ ВСЁ время,... сейчас."], "к + DAT": ["Мои долгожданные выходные, которые жена мечтала провести наконец втроём( а то я всё время в командировках), ЛЕТЕЛИ К ЧЁРТОВОЙ матери."], "в/во + ACC": ["Не говоря уже о том, что ЛЕТЕТЬ В ИНСБРУК\" Локомотиву\" снова придётся за свой счёт.", "Могут ли теннисные мячи ЛЕТЕТЬ В СЕТКУ по вине невыразимого предчувствия?"]}, "2": {}, "3": {"с/со + GEN": ["Платочек на ветру порхал, вздувался, пряди волос ЛЕТЕЛИ и перекидывались С ОДНОЙ стороны на другую."], "по + DAT": ["Могут ли теннисные мячи ЛЕТЕТЬ в сетку ПО ВИНЕ невыразимого предчувствия?"]}}