{"-3": {"с/со + GEN": ["Нынешняя жара временна, она может ослабеть, смениться дождём, но С ИЮНЯ жара ЛЯЖЕТ прочно, чугунно-- не даст поблажки ни облачку, ни капле дождя."], "вокруг + GEN": ["Две чинары стояли, как две скалы, ВОКРУГ НИХ конусом ЛЕГЛА чёрная непроглядность, зато акации, туя и разные другие более мелкие кусты и деревья светло серебрились под светом луны и шевелились, журчали, дышали."]}, "-2": {"после + GEN": ["Он тотчас ПОСЛЕ ОБЕДА ЛЁГ спать, а Мансур прослушал две главы своей поэмы\" Золотой колокольчик\"-- все двенадцать глав слушать было ему недосуг, перенесли на вечер-- и побежал в\" Радугу\", министерский дом отдыха, где отдыхал какой-то нужный ему человек."], "на + ACC": ["Из-за горницы, НА КОТОРУЮ ЛЕГЛО проклятие с тех пор, как руки Фаддея ухватились её ломать.", "Разочарованный сельчанин не очень уверенно предложил тётке сдать оружие и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут НА КОМОДИК ЛЕГЛА, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!.."], "около + GEN": ["Одна и та же приглушенность и серьёзность появилась и в Волином косящем глазе, и в Толиной ямочке- дырочке, ОКОЛО КОТОРОЙ ЛЕГЛА тонкая морщинка."], "с/со + INST": ["До наступления холодной ночи нас крепко чистил комар, да и чайку крепкого напились, но в поздний уже час, когда смолкли певуньи за рекой, а на речке запели кулики, парами летая над водой с берега на берег, мы С КОЛЕЙ ЛЕГЛИ на плащ и укрылись пледом по одну сторону огонька, мать с дочерью по другую."]}, "-1": {"NOM": ["Горький и затхлый запах, запах курева и нездорового дыхания отсюда уже нельзя изгнать, печаль и ТЯЖЕСТЬ ЛЕГЛИ на всё унылой плёнкой.", "Нынешняя жара временна, она может ослабеть, смениться дождём, но с июня ЖАРА ЛЯЖЕТ прочно, чугунно-- не даст поблажки ни облачку, ни капле дождя.", "Рубахин чувствовал, как КАМЕНЬ ЛЁГ ему на затылок( и давит, давит...).", "Потом ОН ЛЁГ на свой диван, погасил лампочку над подушкой и повернулся к стене.", "А всё остальное-- как СУДЬБА ЛЯЖЕТ, как Господь положит, ну и наш труд.", "В октябре 1998 года, когда Пиночет уже не был ни президентом, ни главнокомандующим, но ещё оставался сенатором, ОН ЛЁГ на операцию в частную клинику Лондона.", "То есть если проверяющие органы сверят отчётность арендаторов с фактическим количеством торговых мест, ОТВЕТСТВЕННОСТЬ ЛЯЖЕТ на арендаторов.", "И вся эта НАГРУЗКА ЛЯЖЕТ на бюджет.", "Международное сообщество учёных и специалистов- атомщиков под эгидой МАГАТЭ выработало принципиальные положения и рекомендации в отношении безопасности атомных электростанций, КОТОРЫЕ ЛЕГЛИ и в основу национальных нормативов.", "Сегодня же/ в постсоветские времена/ нацепив аляповато-яркую эротически-идиотическую униформу/ ФАНТАСТИКА ЛЕГЛА на прилавки рядом с боевиками/ мелодрамами-\" лавбургерами\" и откровенной порнографией.", "То есть здесь/ как КАРТА ЛЯЖЕТ.", "И вдруг МАСЯНЯ ЛЕГЛА на народную душу."], "INST": ["Две чинары стояли, как две скалы, вокруг них КОНУСОМ ЛЕГЛА чёрная непроглядность, зато акации, туя и разные другие более мелкие кусты и деревья светло серебрились под светом луны и шевелились, журчали, дышали."], "GEN": ["Все ли кандидаты понимают, какой груз ОТВЕТСТВЕННОСТИ ЛЯЖЕТ на них в случае победы?"]}, "0": {}, "1": {"на + ACC": ["Потом ЛЁГ НА БОК, на левый, нераненый бок, смотрел в огонь, подперев голову.", "Горький и затхлый запах, запах курева и нездорового дыхания отсюда уже нельзя изгнать, печаль и тяжесть ЛЕГЛИ НА ВСЁ унылой плёнкой.", "Я заставил его отвезти сто двадцать рублей Нюре, в загородную больницу Мурашково, привезти от неё расписку, а икона застряла в недрах органов правосудия в ожидании своего часа-- ЛЕЧЬ НА СТОЛ вещественных доказательств.", "Потом ЛЁГ НА КРОВАТЬ, сунул под язык таблетку валидола-- сердце заныло-- и лежал с закрытыми глазами час или полтора.", "Четвертинка наконец- то ЛЕГЛА НА ПОТНУЮ ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон.", "Без дырочек, короче, погон не ЛЯЖЕТ НА ПЛЕЧО, не прикрепится к нему, а будет свободно болтаться.", "ЛЁГ НА ПРАВЫЙ бок, и в носу правую ноздрю заложило, а потом повернулся на левый бок-- правую ноздрю отпустило, а левую заложило.", "Потом он ЛЁГ НА СВОЙ диван, погасил лампочку над подушкой и повернулся к стене.", "В октябре 1998 года, когда Пиночет уже не был ни президентом, ни главнокомандующим, но ещё оставался сенатором, он ЛЁГ НА ОПЕРАЦИЮ в частную клинику Лондона.", "То есть если проверяющие органы сверят отчётность арендаторов с фактическим количеством торговых мест, ответственность ЛЯЖЕТ НА АРЕНДАТОРОВ.", "Все ли кандидаты понимают, какой груз ответственности ЛЯЖЕТ НА НИХ в случае победы?", "До наступления холодной ночи нас крепко чистил комар, да и чайку крепкого напились, но в поздний уже час, когда смолкли певуньи за рекой, а на речке запели кулики, парами летая над водой с берега на берег, мы с Колей ЛЕГЛИ НА ПЛАЩ и укрылись пледом по одну сторону огонька, мать с дочерью по другую.", "Сначала женщина должна осмотреть свою грудь перед зеркалом, обращая внимание на возможные изменения формы груди, сосков( кожи вокруг них, формы и т. д.). Для самостоятельной пальпации( ощупывания) груди женщине необходимо ЛЕЧЬ НА СПИНУ, сначала вытянув одну руку вдоль тела, а потом переложив ту же руку за голову.", "И вся эта нагрузка ЛЯЖЕТ НА БЮДЖЕТ.", "Сегодня же/ в постсоветские времена/ нацепив аляповато-яркую эротически-идиотическую униформу/ фантастика ЛЕГЛА НА ПРИЛАВКИ рядом с боевиками/ мелодрамами-\" лавбургерами\" и откровенной порнографией.", "И вдруг Масяня ЛЕГЛА НА НАРОДНУЮ душу."], "под + ACC": ["Спать ЛЕГЛИ ПОД УТРО."], "NOM": ["Две чинары стояли, как две скалы, вокруг них конусом ЛЕГЛА ЧЁРНАЯ непроглядность, зато акации, туя и разные другие более мелкие кусты и деревья светло серебрились под светом луны и шевелились, журчали, дышали.", "Из-за горницы, на которую ЛЕГЛО ПРОКЛЯТИЕ с тех пор, как руки Фаддея ухватились её ломать.", "Одна и та же приглушенность и серьёзность появилась и в Волином косящем глазе, и в Толиной ямочке- дырочке, около которой ЛЕГЛА ТОНКАЯ морщинка."], "INFINITIVE": ["Он тотчас после обеда ЛЁГ СПАТЬ, а Мансур прослушал две главы своей поэмы\" Золотой колокольчик\"-- все двенадцать глав слушать было ему недосуг, перенесли на вечер-- и побежал в\" Радугу\", министерский дом отдыха, где отдыхал какой-то нужный ему человек.", "И выход был: запереться и ЛЕЧЬ СПАТЬ."], "в/во + ACC": ["Не раздеваясь, ЛЁГ В ПОСТЕЛЬ.", "Именно она и ЛЕГЛА В ОСНОВУ программно-технологических модулей АИС.", "Культы это/ какое-то количество ритуалов/ обеты/ обязательства и т. д. Из этого выросли некоторые психотехнологии/ которые использовались как в обучении китайских воинов/ так и ЛЕГЛИ В ОСНОВУ психотренинга самураев."], "DAT": ["Рубахин чувствовал, как камень ЛЁГ ЕМУ на затылок( и давит, давит...)."], "перед + INST": ["Мне оказалось не по силам постичь причудливое остроумие автора, равно как различить владельцев\" пулевидной\" головы и головы\" костистой\", которой к тому же\" присуще редкостное изящество\", и продираться через вымороченную стилистику Пика(\" Внутренность Горменгаста&#60; замка&#62; озлобленно ЛЕГЛА ПЕРЕД НИМ с видом враждебной интимности...\") было мучительно."], "за + ACC": ["-- Ну, попался на язык романисту!-- проворчал Витя и снова сморенно ЛЁГ ЗА БРЕВНО, накрывшись фантастической шляпой."]}, "2": {"на + ACC": ["Рубахин чувствовал, как камень ЛЁГ ему НА ЗАТЫЛОК( и давит, давит...)."], "с/со + GEN": ["Из-за горницы, на которую ЛЕГЛО проклятие С ТЕХ пор, как руки Фаддея ухватились её ломать."], "в/во + ACC": ["Международное сообщество учёных и специалистов- атомщиков под эгидой МАГАТЭ выработало принципиальные положения и рекомендации в отношении безопасности атомных электростанций, которые ЛЕГЛИ и В ОСНОВУ национальных нормативов."]}, "3": {"с/со + INST": ["Мне оказалось не по силам постичь причудливое остроумие автора, равно как различить владельцев\" пулевидной\" головы и головы\" костистой\", которой к тому же\" присуще редкостное изящество\", и продираться через вымороченную стилистику Пика(\" Внутренность Горменгаста&#60; замка&#62; озлобленно ЛЕГЛА перед ним С ВИДОМ враждебной интимности...\") было мучительно."], "в/во + ACC": ["В октябре 1998 года, когда Пиночет уже не был ни президентом, ни главнокомандующим, но ещё оставался сенатором, он ЛЁГ на операцию В ЧАСТНУЮ клинику Лондона."], "в/во + LOC": ["Все ли кандидаты понимают, какой груз ответственности ЛЯЖЕТ на них В СЛУЧАЕ победы?"]}}