{"-3": {"в/во + ACC": ["Ложка В РОТ не ЛЕЗЕТ.", "Вы знаете/ я женщина/ и я/ в общем- то/ сильно В ПОЛИТИКУ не ЛЕЗУ.", "Ничего/ они ВО ВСЕ дыры ЛЕЗУТ."], "изо + GEN": ["Она не может вымолвить от возмущения ни слова; ИЗО РТА её ЛЕЗУТ, уже не вписывающиеся в сказку, противные мутные пузыри."], "на + LOC": ["Вообще, Андрей сомневался, что люди, которых он встречает НА КРЫШЕ, ЛЕЗУТ на неё с какой-нибудь определённой целью."], "по + DAT": ["Выход из четвёртого лагеря/ верхнюю часть ребра/ насколько я знаю/ никто не прошёл... траверс/ уход налево и ПО ЭТОМУ снегу ЛЕЗУТ наверх..."]}, "-2": {"к + DAT": ["Если же любовь К АМЕРИКЕ ЛЕЗЕТ из ушей— дороги к свободе открыты.", "Потому что он всегда начинал кричать, если они К НЕМУ ЛЕЗЛИ.", "И я удивилась, потому что раньше она не любила, когда он К НЕЙ ЛЕЗ."], "на + ACC": ["Одним словом, заведующего фермой пришлось отпустить, а каштан так и остался со своей раскидистой тенью, и никому неохота было НА НЕГО ЛЕЗТЬ, и все почему-то шутили по этому поводу, а то и ругались: пропади он пропадом, весь табак, чтобы ещё из-за него на дерево влезать..."], "в/во + ACC": ["-- А теперь, Шалч, ежели не хочешь В ВОДУ ЛЕЗТЬ,-- залился Сысоев,-- надо лодочку поискать."]}, "-1": {"NOM": ["Заметь, например в« кровавой бане» большинство кровососов просто тупо пытается съебаться, и очень НЕМНОГИЕ ЛЕЗУТ на Блэйда.", "Водитель уже двери- гармошки распахнул, ВСЕ ЛЕЗУТ к выходу, а он:\" На каком факультете?\"", "Однажды, выйдя на двор при полном боевом комплекте, он увидел, что через забор к соседям, в их трехэтажную кирпичную крепость, КТО-ТО ЛЕЗЕТ.", "Что Я ЛЕЗУ не в своё дело!"], "DAT": ["Путин, запрещая ОЛИГАРХАМ ЛЕЗТЬ в политику, намекает им на печальную судьбу Березовского и Гусинского.", "Выход из четвёртого лагеря/ верхнюю часть ребра/ насколько я знаю/ никто не прошёл... траверс/ уход налево и по этому СНЕГУ ЛЕЗУТ наверх..."], "ACC": ["Ничего/ они во все ДЫРЫ ЛЕЗУТ."]}, "0": {}, "1": {"в/во + ACC": ["Просто: я не самый умный человек на земле, и не самый образованный, и не самый предприимчивый( список можно продолжать), но дак я и не ЛЕЗУ В ЧУЖОЙ монастырь со своим уставом… А Прохоров, в принципе не будучи самым- самым, делает именно это...", "-- Тебе кто велел ЛЕЗТЬ В ЭТИ гнёзда?", "Бизнес разделился на олигархический, который использует теневые каналы влияния на власть, и просто крупный бизнес-- он занимается своими делами и не ЛЕЗЕТ В ПОЛИТИКУ.", "Путин, запрещая олигархам ЛЕЗТЬ В ПОЛИТИКУ, намекает им на печальную судьбу Березовского и Гусинского.", "Кать/ не ЛЕЗЬ В ЛИЧНУЮ жизнь человека."], "на + ACC": ["Заметь, например в« кровавой бане» большинство кровососов просто тупо пытается съебаться, и очень немногие ЛЕЗУТ НА БЛЭЙДА.", "Из его комнаты было слышно, как он двигал стулья, ЛЕЗ НА ПОДОКОННИК и издавал такой\" пурум\", что небу было жарко.", "А что касалось тёмного подсознательного страха, то от него спасали только трезвость и чувство юмора-- Андрей напоминал себе, что попросту ЛЕЗЕТ НА КРЫШУ вагона.", "Вообще, Андрей сомневался, что люди, которых он встречает на крыше, ЛЕЗУТ НА НЕЁ с какой-нибудь определённой целью.", "Скорее всего/ товарищ Квашнин просто ЛЕЗЕТ НА МЕСТО товарища Сергеева и ему вроде как показалось/ что Путин будет приветствовать его позицию.", "Когда баллотировался/ он не ЛЕЗ НА ЭКРАН/ как его оппоненты."], "из + GEN": ["Если же любовь к Америке ЛЕЗЕТ ИЗ УШЕЙ— дороги к свободе открыты."], "вперед + GEN": ["-- Не ЛЕЗЬ ВПЕРЁД БАТЬКИ в пекло!"], "к + DAT": ["Водитель уже двери- гармошки распахнул, все ЛЕЗУТ К ВЫХОДУ, а он:\" На каком факультете?\"", "-- Кошачий Зуб опять ЛЕЗЕТ К НАМ,-- зашептала возле моего уха Мила.", "Кидалась камнями в мальчишек, чтобы они не ЛЕЗЛИ К НЕМУ."], "с/со + INST": ["Семёнов ЛЕЗЕТ СО СВОЕЙ дружбой."], "из-под + GEN": ["Суп, шипя, ЛЕЗ ИЗ-ПОД КРЫШКИ."]}, "2": {"в/во + ACC": ["-- Всего хорошего,-- кивнул головой писатель и подумал:\" Нет, я определённо болен, ЛЕЗЕТ же В БАШКУ всякая блажь.", "Что я ЛЕЗУ не В СВОЁ дело!"]}, "3": {"в/во + ACC": ["-- Не ЛЕЗЬ вперёд батьки В ПЕКЛО!"], "с/со + INST": ["Вообще, Андрей сомневался, что люди, которых он встречает на крыше, ЛЕЗУТ на неё С КАКОЙ-НИБУДЬ определённой целью."]}}