{"-3": {"из + GEN": ["Это был звёздный час: к нему повели кур, коров, ИЗ МОСКВЫ приезжала ЛЕЧИТЬ бесплодие заведующая районо.", "Мудрый Гален ИЗ ПЕРГАМА удачно ЛЕЧИЛ императора Аврелия в Риме; будь он рядом с ним здесь, в пограничной Виндобоне на берегу Дуная, он, возможно, продлил бы его жизнь ещё на несколько лет..."], "вместо + GEN": ["То есть, ВМЕСТО ТОГО чтобы ЛЕЧИТЬ инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, врачи пытаются что-то найти в кишечнике или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему."], "в/во + LOC": ["То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, врачи пытаются что-то найти В КИШЕЧНИКЕ или ЛЕЧИТЬ малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему."], "до + GEN": ["Мне кажется важным стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой ДО СИХ пор ЛЕЧИТ раны."]}, "-2": {"в/во + ACC": ["А вы вспомните, кого везли В КРЫМ ЛЕЧИТЬ?"]}, "-1": {"NOM": ["Конечно, таково свойство всего живого и неживого, но у нас он приходил в упадок тем более стремительно, что не было сильных мужских рук, КОТОРЫЕ ЛЕЧИЛИ бы его больное тело.", "Ещё КОШКИ ЛЕЧАТ мою хроническую язву."], "ACC": ["-- Я ими НАСМОРК ЛЕЧУ,-- ответил он уже издали, повернулся и быстро ушёл, дергая локтями, как бы подтягивая штаны.", "Мы подчас сами готовы посоветовать врачу, как и чем именно НАС ЛЕЧИТЬ.", "Если при этом учесть наши весьма скудные ВОЗМОЖНОСТИ ЛЕЧИТЬ острый и хронический гепатит B, то удручающая ситуация станет ещё более очевидной."], "GEN": ["Мне кажется важным стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих ПОР ЛЕЧИТ раны."], "INFINITIVE": ["Значит/ их надо ПРИНУЖДАТЬ ЛЕЧИТЬ."]}, "0": {}, "1": {"ACC": ["Прошу уточнить как Вы собираетесь ЛЕЧИТЬ СТРАНУ?", "Страна состоит из населения, и ЛЕЧИТЬ СТРАНУ равнозначно лечению населения и всех ошибок, которые возникают в процессе жизнедеятельности этого населения...", "Прошу уточнить, как Вы собираетесь ЛЕЧИТЬ СТРАНУ?", "Это был звёздный час: к нему повели кур, коров, из Москвы приезжала ЛЕЧИТЬ БЕСПЛОДИЕ заведующая районо.", "Таблетки ЛЕЧАТ ДИСФУНКЦИЮ яичников у молодых женщин, снижают риск заболевания ревматоидным артритом, показаны пожилым женщинам для профилактики остеопороза.", "Ещё кошки ЛЕЧАТ МОЮ хроническую язву.", "То есть, вместо того чтобы ЛЕЧИТЬ ИНФЕКЦИОННЫЙ компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, врачи пытаются что-то найти в кишечнике или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему.", "То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, врачи пытаются что-то найти в кишечнике или ЛЕЧИТЬ МАЛЫША препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему.", "Тут следует иметь в виду, что косметические средства, представленные на рынке, в основе своей профилактические, они не ЛЕЧАТ КОЖУ.", "Во-первых, не все недуги поддаются этим методам воздействия, во-вторых, ни один грамотный массажист, а тем более врач, занимающийся мануальной терапией, не возьмётся ЛЕЧИТЬ ПАЦИЕНТА без предварительного обследования у своих коллег: терапевта, невропатолога, рентгенолога, так как неправильными или неточными действиями можно нанести непоправимый( или частично поправимый-- с помощью хирургического вмешательства) вред организму.", "Мне кажется важным стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих пор ЛЕЧИТ РАНЫ.", "Если при этом учесть наши весьма скудные возможности ЛЕЧИТЬ ОСТРЫЙ и хронический гепатит B, то удручающая ситуация станет ещё более очевидной.", "Мудрый Гален из Пергама удачно ЛЕЧИЛ ИМПЕРАТОРА Аврелия в Риме; будь он рядом с ним здесь, в пограничной Виндобоне на берегу Дуная, он, возможно, продлил бы его жизнь ещё на несколько лет...", "Ведь это врач, который понимает и ЛЕЧИТ РАЗЛИЧНЫЕ типы неправильного поведения и эмоциональных проблем."], "NOM": ["Не только предохраняют от нежелательной беременности, но и ЛЕЧАТ ТАБЛЕТКИ\" Диане- 35\"( Schering)."], "INST": ["У славян Божье дерево было почитаемым растением, и в деревнях этой травой окуривали жилище, перекладывали одежду, ЛЕЧИЛИ ЕЮ домашний скот, кроме того, полынные венички вешали для изгнания домашних насекомых.", "Стоит напомнить о том, что до появления полноценного наркоза очень многие заболевания было просто невозможно ЛЕЧИТЬ ОПЕРАТИВНЫМ путём."], "в/во + LOC": ["Правильно/ надо ЛЕЧИТЬ В ЛТП."]}, "2": {"без + GEN": ["Во-первых, не все недуги поддаются этим методам воздействия, во-вторых, ни один грамотный массажист, а тем более врач, занимающийся мануальной терапией, не возьмётся ЛЕЧИТЬ пациента БЕЗ ПРЕДВАРИТЕЛЬНОГО обследования у своих коллег: терапевта, невропатолога, рентгенолога, так как неправильными или неточными действиями можно нанести непоправимый( или частично поправимый-- с помощью хирургического вмешательства) вред организму."]}, "3": {"у + GEN": ["Таблетки ЛЕЧАТ дисфункцию яичников У МОЛОДЫХ женщин, снижают риск заболевания ревматоидным артритом, показаны пожилым женщинам для профилактики остеопороза."], "от + GEN": ["Он принадлежит миру\",-- говорила М. Кюри-Склодовская, отказавшись от патентования технологии получения радия( открытие помогло ЛЕЧИТЬ безнадёжно больных ОТ РАКОВЫХ опухолей, но стоило жизни самому исследователю)."], "в/во + LOC": ["Мудрый Гален из Пергама удачно ЛЕЧИЛ императора Аврелия В РИМЕ; будь он рядом с ним здесь, в пограничной Виндобоне на берегу Дуная, он, возможно, продлил бы его жизнь ещё на несколько лет..."]}}