{"-3": {"за + ACC": ["В конечном счёте, планом упорядочения и рационализации предполагается ЗА ПЯТИЛЕТНИЙ срок ЛИКВИДИРОВАТЬ 17, приватизировать 45, преобразовать в административные юридические лица 36, перевести на статус обычных юридических лиц 50, сохранить в нынешнем положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям."], "по + DAT": ["Может быть, административно, ПО СОКРАЩЕНИЮ штатов ЛИКВИДИРОВАТЬ все эти пресс-службы?"]}, "-2": {"в/во + LOC": ["Итак, вакцинация высокоэффективна и В СОСТОЯНИИ ЛИКВИДИРОВАТЬ заболеваемость."]}, "-1": {"ACC": ["В конечном счёте, планом упорядочения и рационализации предполагается за пятилетний СРОК ЛИКВИДИРОВАТЬ 17, приватизировать 45, преобразовать в административные юридические лица 36, перевести на статус обычных юридических лиц 50, сохранить в нынешнем положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям."], "GEN": ["Может быть, административно, по сокращению ШТАТОВ ЛИКВИДИРОВАТЬ все эти пресс-службы?"]}, "0": {}, "1": {"ACC": ["Она даже начала подумывать о новых хозяйственных подвигах, например ЛИКВИДИРОВАТЬ ВСЁ барахло.", "Между тем, злые языки распространяли по городу слухи, оказавшиеся правдой, что тот же мэр в прошлом году самолично ЛИКВИДИРОВАЛ СПЕЦИАЛЬНУЮ службу, которая занималась санитарной очисткой города.", "Может быть, административно, по сокращению штатов ЛИКВИДИРОВАТЬ ВСЕ эти пресс-службы?", "Неужто за столько лет нельзя ЛИКВИДИРОВАТЬ ЭТУ утечку?", "Приехав в 120-тысячный город, которым фактически управляют на паях\" ЮКОС\" и\" Русский алюминий\", глава региона сообщил, что намерен ЛИКВИДИРОВАТЬ ИНСТИТУТ градообразующих предприятий и установить\" единые правила игры\" для всех финансово-промышленных группировок, работающих на красноярской территории.", "Итак, вакцинация высокоэффективна и в состоянии ЛИКВИДИРОВАТЬ ЗАБОЛЕВАЕМОСТЬ.", "Вакцинация живой паротитной вакциной на основе штамма Л- 3 оказалась высокоэффективной и позволила ЛИКВИДИРОВАТЬ СМЕРТНОСТЬ, существенно снизить заболеваемость и облегчить течение болезни."]}, "2": {}, "3": {}}