{"-3": {"за + INST": ["Так как ЕНВД заменил НДС и налог на прибыль, то контроль ЗА ВЫРУЧКОЙ практически ЛИШИЛСЯ смысла."]}, "-2": {"от + GEN": ["Он с испугу и ОТ НЕОЖИДАННОСТИ ЛИШИЛСЯ речи, скоро перезвонил мне, не веря в случившееся."], "после + GEN": ["Поэтому и здесь существует одна возможность пустить сейчас свисток, осудить, ПОСЛЕ ЧЕГО ЛИШИТЬСЯ даже тех немногих рычагов реального влияния на позицию и на политику Ашхабада, в том числе и на внутреннюю политику Ашхабада, которые Россия всё же имеет с учётом того, что часть ашхабадского газа проходит через территорию России."]}, "-1": {"NOM": ["Ещё минута-- и их КАСАНИЕ ЛИШИЛОСЬ чувственности.", "Во-вторых, развалился Советский Союз, в результате чего АРАФАТ ЛИШИЛСЯ привычной учебной и технической поддержки и финансовой помощи.", "Правда, в последнее время отношения коммунистов и Кремля испортились( ЗЮГАНОВЦЫ ЛИШИЛИСЬ руководящих постов в Думе), но не до такой степени, чтобы начинать\" войну до победного\".", "Отсюда вывод о\" ползучем перевороте\", который приведёт к тому, что ПУТИН ЛИШИТСЯ реальных рычагов власти.", "Переигрывая игру заново, москвичи пострадают гораздо больше\" Тироля\": ОНИ ЛИШАТСЯ не только совершенно честно забитого гола, но и Руслана Пименова, который будет дисквалифицирован за удаление в матче, сыгранном вроде бы как\" понарошку\".", "В результате операции, противоречащей не только закону, но и здравому смыслу, ГОРОД ЛИШИЛСЯ одиннадцати объектов недвижимости.", "После же суда божьего блаженные всегда будут видеть муки осуждённых, а ТЕ ЛИШАТСЯ возможности увидеть райские радости избранников[ 36]."]}, "0": {}, "1": {"GEN": ["Ещё минута-- и их касание ЛИШИЛОСЬ ЧУВСТВЕННОСТИ.", "Он ЛИШИЛСЯ УМЕЛЫХ рук ещё тогда, когда мать ушла от отца.", "Иногда сама удивляюсь, как, пройдя этот кошмар, не ЛИШИЛАСЬ УМА.", "Во-вторых, развалился Советский Союз, в результате чего Арафат ЛИШИЛСЯ ПРИВЫЧНОЙ учебной и технической поддержки и финансовой помощи.", "Правда, в последнее время отношения коммунистов и Кремля испортились( зюгановцы ЛИШИЛИСЬ РУКОВОДЯЩИХ постов в Думе), но не до такой степени, чтобы начинать\" войну до победного\".", "Отсюда вывод о\" ползучем перевороте\", который приведёт к тому, что Путин ЛИШИТСЯ РЕАЛЬНЫХ рычагов власти.", "В министерстве не исключают возможность, что обе телекомпании могут ЛИШИТЬСЯ ЛИЦЕНЗИЙ на вещание.", "Так как ЕНВД заменил НДС и налог на прибыль, то контроль за выручкой практически ЛИШИЛСЯ СМЫСЛА.", "В результате операции, противоречащей не только закону, но и здравому смыслу, город ЛИШИЛСЯ ОДИННАДЦАТИ объектов недвижимости.", "Кончилось тем, что Дербина выставила своего обожателя вон, умоляла не приезжать больше, так как из-за него она может ЛИШИТЬСЯ ПОСЛЕДНЕГО скудного куска хлеба и пусть дырявой, но крыши над головой.", "Он с испугу и от неожиданности ЛИШИЛСЯ РЕЧИ, скоро перезвонил мне, не веря в случившееся.", "Стратегия ликвидации полиомиелита построена на 3 основных принципах: 1) вакцинации 90- 95% детей до 5 лет, 2) тщательном выявлении и обследовании всех больных острыми вялыми параличами с тем, чтобы выявить все возможные случаи полиомиелита, вызванные дикими вирусами; 3) гипотезе о том, что вакцинные вирусы не остаются длительное время в организме привитых и, ЛИШИВШИСЬ СВОЕГО хозяина- человека, быстро погибают.", "После же суда божьего блаженные всегда будут видеть муки осуждённых, а те ЛИШАТСЯ ВОЗМОЖНОСТИ увидеть райские радости избранников[ 36].", "великолепной яркости и силы-- не менее в этом сравнении текстов, если не более, пушкинское,-- то самое, прочитав которое Батюшков, по преданию, смял листок и сказал:\" О, как стал писать этот злодей!\"-- и навсегда ЛИШИЛСЯ РАССУДКА.", "Тело ЛИШИЛОСЬ БЛЕСКА, кожа опала и увяла, как на плоде, сорванном ветром."]}, "2": {"на + ACC": ["В министерстве не исключают возможность, что обе телекомпании могут ЛИШИТЬСЯ лицензий НА ВЕЩАНИЕ."]}, "3": {"в/во + LOC": ["Правда, в последнее время отношения коммунистов и Кремля испортились( зюгановцы ЛИШИЛИСЬ руководящих постов В ДУМЕ), но не до такой степени, чтобы начинать\" войну до победного\"."]}}