{"-3": {"до + GEN": ["На ней почему-то была соломенная шляпа с резинкой, а из-под шляпы ДО СЕРЕДИНЫ спины ЛИЛИСЬ сияющие, почти белые кудри."]}, "-2": {"в/во + ACC": ["Из радиолы над входом В КИНОТЕАТР ЛИЛАСЬ лёгкая мелодия\" Сказок Венского леса\"."]}, "-1": {"GEN": ["На ней почему-то была соломенная шляпа с резинкой, а из-под шляпы до середины СПИНЫ ЛИЛИСЬ сияющие, почти белые кудри."], "NOM": ["В таких зданиях СВЕТ ЛЬЁТСЯ со всех сторон- как будто нет ни стен, ни потолка."]}, "0": {}, "1": {"NOM": ["Вот теперь на пять минут перед мальчиком и девочкой собирается очередь, всё ещё шумная, порывистая, похлопывающая и чмокающая друг друга, из очереди церемонно и медленно вытягиваются руки и опускаются то влево, то вправо с наклоном, как при книксене, несут коробки в цветной бумаге с ленточными бантами, раздаётся и захлебывается резкий музыкальный вскрик, продолжения ему долго нет, а затем ЛЬЁТСЯ ЧТО-ТО нежное и идиллическое.", "На ней почему-то была соломенная шляпа с резинкой, а из-под шляпы до середины спины ЛИЛИСЬ СИЯЮЩИЕ, почти белые кудри.", "Из радиолы над входом в кинотеатр ЛИЛАСЬ ЛЁГКАЯ мелодия\" Сказок Венского леса\".", "Как обычно, межнациональные конфликты сопровождаются разгулом вражды и ненависти: горят дома, ЛЬЁТСЯ КРОВЬ.", "Именно тогда, в пору\" экономического ельцинизма\", творилось небывалое зло, шло чудовищное воровство, совершались невиданные злодеяния, ЛИЛАСЬ КРОВЬ, миллиарды долларов утекали за рубеж, пало навзничь народное хозяйство, началось вымирание населения и стремительное, среди крови и слёз, возникала узкая\" семья\" олигархов.", "Для Сочи характерно такое необычное атмосферное явление как фен-- непериодические нисходящие ветры, когда откуда-то сверху прямо-таки ЛЬЁТСЯ ТЁПЛЫЙ, без порывов, воздух."], "с/со + GEN": ["КУПАЛЬСКАЯ ВОДА, ЛЕЙСЯ С МЕНЯ", "В таких зданиях свет ЛЬЁТСЯ СО ВСЕХ сторон- как будто нет ни стен, ни потолка."]}, "2": {}, "3": {"без + GEN": ["Для Сочи характерно такое необычное атмосферное явление как фен-- непериодические нисходящие ветры, когда откуда-то сверху прямо-таки ЛЬЁТСЯ тёплый, БЕЗ ПОРЫВОВ, воздух."]}}