{"-3": {}, "-2": {}, "-1": {"NOM": ["Подобные ПОДСТАНОВКИ ЛИШАЮТ нас возможности непосредственно использовать критерий согласия x 2 для оценки адекватности модели.", "Демократия, КОТОРАЯ ЛИШАЕТ себя вклада, который может внести женщина, это незаконченная демократия."], "INST": ["Если господь допускает смерть некоторых детей ещё до того как они были крещены и тем САМЫМ ЛИШАЕТ их царства небесного, то, говорит Гонорий, здесь сокрыта великая тайна, но всё же ясно одно: это делается ради блага избранных, которые должны тем сильнее радоваться своему спасению вопреки их прегрешениям и сознавать, что они более угодны господу, нежели эти невинно осуждённые\"[ 41]."]}, "0": {}, "1": {"ACC": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не ЛИШАЙТЕ СЕБЯ удовольствия и посмотрите великий фильм!", "Да, для меня важны авторские первоначальные цвета, но увы они придают фильму старомодность и ЛИШАЮТ ЕГО актуальности.", "В трудной политической ситуации нет ничего хуже, чем ЛИШАТЬ ИЗБИРАТЕЛЕЙ субсидий, позволяя доллару и ценам на импортные товары расти.", "А ЛИШАТЬ ЛЮДЕЙ информации в современных условиях-- дело абсолютно глупое.", "Попадая в организм, они оседают на бронхах, обволакивают реснички, которыми выстлана слизистая оболочка этого органа, и ЛИШАЮТ ИХ подвижности.", "Подобные подстановки ЛИШАЮТ НАС возможности непосредственно использовать критерий согласия x 2 для оценки адекватности модели.", "Если господь допускает смерть некоторых детей ещё до того как они были крещены и тем самым ЛИШАЕТ ИХ царства небесного, то, говорит Гонорий, здесь сокрыта великая тайна, но всё же ясно одно: это делается ради блага избранных, которые должны тем сильнее радоваться своему спасению вопреки их прегрешениям и сознавать, что они более угодны господу, нежели эти невинно осуждённые\"[ 41].", "Что не ЛИШАЕТ СВОБОДУ статуса основной стихии творчества; и молодые строки:\" Кто, волны, вас остановил,/ Кто оковал ваш бег могучий...\"-- остаются также в мире поэта неотмененными.", "Демократия, которая ЛИШАЕТ СЕБЯ вклада, который может внести женщина, это незаконченная демократия."], "GEN": ["Видимо, её детская душа безотчетно разделяла несообразные свойства жизни, и уродливость одной не закрывала красоты другой и не ЛИШАЛА СЧАСТЬЯ любоваться ею.", "Какой смысл был в том, чтобы именно так ЛИШАТЬ ЖИЗНИ бесхитростное существо, которое все годы свои, несмотря на их грубую, тупую, жестокую безрадостность, умело радоваться столь малому, что, наверное, не ценилось бы ни цветком, ни зверем и ни птицей?", "Эта сверхагрессивная листопадная лиана во многих местах побережья накрыла естественную растительность сплошной пеленой крупных листьев и медленно губит её, ЛИШАЯ СОЛНЕЧНОГО света."]}, "2": {}, "3": {"в/во + LOC": ["А ЛИШАТЬ людей информации В СОВРЕМЕННЫХ условиях-- дело абсолютно глупое."]}}