{"-3": {"в/во + LOC": ["Из-за ставен в трех- четырёх окнах на Алешиной улице пробивается свет, остальные темны; здесь, в этих старых, изношенных избах, как В ДЕРЕВНЕ, ЛОЖАТСЯ рано."], "на + ACC": ["Уже из коридора Алёша слышит, как НА ПРОБОЙ щелчком ЛОЖИТСЯ крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает."]}, "-2": {"на + ACC": ["Первый раз устраиваясь в кресле вице-президента, с одной стороны, Владимир почувствовал огромное удовлетворение, с другой-- прекрасно осознал, какая ответственность НА НЕГО ЛОЖИТСЯ.", "НА РЕЛЬСЫ ЛОЖИЛИСЬ."]}, "-1": {"INST": ["у меня плохая примета перед зачетами и ЭКЗАМЕНАМИ ЛОЖИТЬСЯ спать)", "Уже из коридора Алёша слышит, как на пробой ЩЕЛЧКОМ ЛОЖИТСЯ крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает."], "NOM": ["Года два ОНА ЛОЖИЛАСЬ с моей мамой, а потом уже привыкла ко мне.", "Рита то и ДЕЛО ЛОЖИЛАСЬ с грелкой или с компрессом и говорила, что-- всё, выдохлась окончательно.", "Или вот, например, ТЫ ЛОЖИШЬСЯ на правый бок, ну, спать или, просто, прилёг.", "О. ДМИТРИЕВА: О постоянном изменении налогового законодательства мы тоже говорили с правительством-- что если нет принципиальных изменений, то лучше налоговое законодательство не менять-- всё ЭТО ЛОЖИТСЯ на бухгалтерию, всё время нужно прояснять новые правила игры, и налоговые службы всё это не в состоянии быстро оценить."], "GEN": ["Реформа местного САМОУПРАВЛЕНИЯ ЛОЖИТСЯ на карту", "Елена Алексеевна ставила вопрос о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного РОСТА ЛОЖИТСЯ полностью в эту схему."]}, "0": {}, "1": {"INFINITIVE": ["у меня плохая примета перед зачетами и экзаменами ЛОЖИТЬСЯ СПАТЬ)", "Старшая, Оля, была рада, что из-за воздушных тревог её не заставляют рано ЛОЖИТЬСЯ СПАТЬ и можно читать сколько угодно-- хоть до утра.", "Но потом оказалось, что не понимает ясных и скучных вещей, объяснять каждый раз было тягостно, лучше молчать, молчали утром, днём, вечером, когда ЛОЖИЛИСЬ СПАТЬ, когда ехали в поезде, в двухместном купе.", "ЛОЖАСЬ СПАТЬ, я взглянул на часы.", "Ведь всё равно нужно будет опять ЛОЖИТЬСЯ СПАТЬ.", "Дед обыкновенно ЛОЖИЛСЯ СПАТЬ в восемь часов вечера, и весь Дом должен был замереть, а вставал в четыре часа утра и будил весь Дом.", "Ребёнку надо ЛОЖИТЬСЯ СПАТЬ, вставать по утрам, есть, ходить на прогулку в одни и те же раз и навсегда определённые часы.", "Если же ваш ребёнок не хочет ЛОЖИТЬСЯ СПАТЬ, не заставляйте его-- этим вы ровным счётом ничего не добьётесь."], "NOM": ["Отрывки лучше вообще никогда не читать-- в 90% случаев они становятся антирекламой: не ЛОЖИТСЯ ОТРЫВОК на душу, и всю книгу читать не хочется.", "Уже из коридора Алёша слышит, как на пробой щелчком ЛОЖИТСЯ КРЮК, звук этот словно требует ответа, и Алёша с облегчением вздыхает.", "Эта бабочка, в брюшко которой прекрасно ЛОЖИТСЯ ПЛОСКАЯ свеча, никуда не улетит-- она будет радовать тебя своими узорчатыми коваными крылышками и огоньком свечи, отражающимся в крупных бусинах/\" Брюссельские штучки\"."], "с/со + INST": ["Года два она ЛОЖИЛАСЬ С МОЕЙ мамой, а потом уже привыкла ко мне.", "Рита то и дело ЛОЖИЛАСЬ С ГРЕЛКОЙ или с компрессом и говорила, что-- всё, выдохлась окончательно."], "на + ACC": ["Или вот, например, ты ЛОЖИШЬСЯ НА ПРАВЫЙ бок, ну, спать или, просто, прилёг.", "ЛОЖИТСЯ НА СПИНУ,", "Реформа местного самоуправления ЛОЖИТСЯ НА КАРТУ", "О. ДМИТРИЕВА: О постоянном изменении налогового законодательства мы тоже говорили с правительством-- что если нет принципиальных изменений, то лучше налоговое законодательство не менять-- всё это ЛОЖИТСЯ НА БУХГАЛТЕРИЮ, всё время нужно прояснять новые правила игры, и налоговые службы всё это не в состоянии быстро оценить.", "А ну ЛОЖИСЬ НА МАТ!"], "DAT": ["Утром, только будильник прозвенит, Дашка тут же ко мне запрыгивает и ЛОЖИТСЯ МНЕ на живот."], "в/во + ACC": ["Ну, думаю, ей велено ЛОЖИТЬСЯ В БОЛЬНИЦУ, а она, как всегда, не хочет туда-- некогда ей, дети, муж, стирать надо, варить, рукопись не допечатана.", "Честно говоря, мужа я люблю, ЛОЖИТЬСЯ В ПОСТЕЛЬ с кем-то другим противно, поэтому решила воспользоваться\" суррогатным\" папой."], "INST": ["Более того/ им нужен серьёзный штат бухгалтеров/ это серьёзные административно-налоговые затраты/ которые тоже ЛОЖАТСЯ БРЕМЕНЕМ на предпринимателя."]}, "2": {"на + ACC": ["Отрывки лучше вообще никогда не читать-- в 90% случаев они становятся антирекламой: не ЛОЖИТСЯ отрывок НА ДУШУ, и всю книгу читать не хочется.", "Утром, только будильник прозвенит, Дашка тут же ко мне запрыгивает и ЛОЖИТСЯ мне НА ЖИВОТ.", "Более того/ им нужен серьёзный штат бухгалтеров/ это серьёзные административно-налоговые затраты/ которые тоже ЛОЖАТСЯ бременем НА ПРЕДПРИНИМАТЕЛЯ."], "в/во + ACC": ["Дед обыкновенно ЛОЖИЛСЯ спать В ВОСЕМЬ часов вечера, и весь Дом должен был замереть, а вставал в четыре часа утра и будил весь Дом.", "Елена Алексеевна ставила вопрос о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ЛОЖИТСЯ полностью В ЭТУ схему."]}, "3": {"с/со + INST": ["Честно говоря, мужа я люблю, ЛОЖИТЬСЯ в постель С КЕМ-ТО другим противно, поэтому решила воспользоваться\" суррогатным\" папой."]}}