{"-3": {}, "-2": {}, "-1": {"GEN": ["Её достоинства обусловлены тем, что весь объём теплоносителя первого контура реакторной УСТАНОВКИ ЛОКАЛИЗУЕТСЯ в одном корпусе, всё оборудование первого контура также размещается в этом корпусе, исключаются неотсекаемые участки первого контура на случай разгерметизации, резко уменьшается число корпусных конструкций, арматуры, снимается опасность достижения критического значения флюенса нейтронов на корпус реактора."], "NOM": ["Стихотворение толкуется, во-первых, или как чисто историческое( картинка из раннего Возрождения), и тогда ОНО ЛОКАЛИЗУЕТСЯ в Италии( хотя никаких прямых итальянских реалий в нём нет, есть только терцины),-- или как автобиографическое, и тогда оно локализуется в Царском Селе; но, очевидно, смысл его превосходит то и другое толкование, заключая оба в себе.", "Стихотворение толкуется, во-первых, или как чисто историческое( картинка из раннего Возрождения), и тогда оно локализуется в Италии( хотя никаких прямых итальянских реалий в нём нет, есть только терцины),-- или как автобиографическое, и тогда ОНО ЛОКАЛИЗУЕТСЯ в Царском Селе; но, очевидно, смысл его превосходит то и другое толкование, заключая оба в себе."]}, "0": {}, "1": {"в/во + LOC": ["Её достоинства обусловлены тем, что весь объём теплоносителя первого контура реакторной установки ЛОКАЛИЗУЕТСЯ В ОДНОМ корпусе, всё оборудование первого контура также размещается в этом корпусе, исключаются неотсекаемые участки первого контура на случай разгерметизации, резко уменьшается число корпусных конструкций, арматуры, снимается опасность достижения критического значения флюенса нейтронов на корпус реактора.", "Стихотворение толкуется, во-первых, или как чисто историческое( картинка из раннего Возрождения), и тогда оно ЛОКАЛИЗУЕТСЯ В ИТАЛИИ( хотя никаких прямых итальянских реалий в нём нет, есть только терцины),-- или как автобиографическое, и тогда оно локализуется в Царском Селе; но, очевидно, смысл его превосходит то и другое толкование, заключая оба в себе.", "Стихотворение толкуется, во-первых, или как чисто историческое( картинка из раннего Возрождения), и тогда оно локализуется в Италии( хотя никаких прямых итальянских реалий в нём нет, есть только терцины),-- или как автобиографическое, и тогда оно ЛОКАЛИЗУЕТСЯ В ЦАРСКОМ Селе; но, очевидно, смысл его превосходит то и другое толкование, заключая оба в себе."]}, "2": {}, "3": {}}