{"-3": {"с/со + INST": ["Как Ширвиндов С ДЕРЖАВИНДТОМ кайф ЛОВИЛИ..."], "на + ACC": ["Собрались раз Ширвиндов с Державиндтом НА РЫБАЛКУ кайф ЛОВИТЬ.", "-- Ширвиндов, НА ЧТО кайф ЛОВИШЬ?", "Скажи, НА ЧТО кайф ЛОВИШЬ?"]}, "-2": {"на + LOC": ["-- Это ещё не вся любовь!-- таинственно провозглашает Сокольский, дожевывая и вытирая рот салфеткой, также НА ЛЕТУ ЛОВЯ удачный момент."], "за + ACC": ["( И что ЗА УДОВОЛЬСТВИЕ ЛОВИТЬ на мушку?)"], "ради + GEN": ["Солдаты Кромвеля РАДИ ЗАБАВЫ ЛОВИЛИ кошек, связывали их хвостами и заставляли драться до смерти."]}, "-1": {"ACC": ["Старый брехун Архип божился, что в разлив в эту лужу из озера карась заходит и можно ЕГО ЛОВИТЬ.", "В кругах, где всё новое и НЕОБЫЧНОЕ ЛОВЯТ на лету, о нём прошёл слух.", "Как Ширвиндов с Державиндтом КАЙФ ЛОВИЛИ...", "Собрались раз Ширвиндов с Державиндтом на рыбалку КАЙФ ЛОВИТЬ.", "-- Ширвиндов, на что КАЙФ ЛОВИШЬ?", "Скажи, на что КАЙФ ЛОВИШЬ?", "Позже Ольга даже ставила опыты с паучком: подсовывала ему мушек, КОТОРЫХ ЛОВИЛА для неё племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя.", "А то что толку/ мы ЭТИХ ЛОВИМ/ этих выпускаем/ одной рукой ловим/ второй выпускаем.", "И... и РЫБУ ЛОВЯТ."], "NOM": ["Она молчала, глядя, как Я ЛОВЛЮ губами воздух.", "-- ВЫ ЛОВИЛИ рыбу?-- спросил я.", "По темневшей с каждым днём шее стекала капля воды, которую ОН ЛОВИЛ языком...", "Ну лимонные/ апельсинные/ вот всё что... потом сардинки ОНИ ЛОВЯТ там.", "Так что человека/ я думаю/ у которого так мнение меняется/ ОН ЛОВИТ струю/ в правительство нельзя пускать."], "GEN": ["Вытянутые уши МИЛИЦИОНЕРА ЛОВИЛИ каждое слово, раскрытый рот помогал усваивать слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, чёрт возьми, пора!"], "INFINITIVE": ["И вы выходите из своего тёплого дома в холодное утро и идёте навстречу другу, который тоже не хочет ИДТИ ЛОВИТЬ рыбу."], "INST": ["А то что толку/ мы этих ловим/ этих выпускаем/ одной РУКОЙ ЛОВИМ/ второй выпускаем.", "Сколько случаев было в том же Обнинске/ когда за определённый взнос под залог выпускали преступников/ которых потом всем МИРОМ ЛОВИЛИ."]}, "0": {}, "1": {"ACC": ["Хотя ЛОВЛЮ СЕБЯ на мысли, что не помню его имя-- отчество.", "В обратном порядке, когда смотришь фильм не покидает ощущение схематичности повествования, т. е. постоянно ЛОВИШЬ АВТОРОВ в изменении или недостоверности сюжета.", "По поводы отчислений, я когда поступил в универ на первый курс очень боялся, что если хоть немного отстану, то непременно вылечу из него( пугали же все вокруг, что мол учится жуть как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому имел настрой не пропускать ни одной лекции, ЛОВИТЬ КАЖДОЕ слово.", "-- Это ещё не вся любовь!-- таинственно провозглашает Сокольский, дожевывая и вытирая рот салфеткой, также на лету ЛОВЯ УДАЧНЫЙ момент.", "Иногда, порывами, собирали патруль и ЛОВИЛИ БАБ у входа в деревню.", "-- Борька, довольно дурить, идёмте ЛОВИТЬ РЫБУ.", "-- ЛОВИТЬ РЫБУ!", "ЛОВИТЬ РЫБУ!", "-- ЛОВИТЬ РЫБУ-- это уже работа.", "Мила, идём ЛОВИТЬ РЫБУ!", "-- Вы ЛОВИЛИ РЫБУ?-- спросил я.", "Мы ЛОВИЛИ РЫБУ в лагуне моей рубашкой.", "Тягучий и беспощадный вечер 27 августа 1949 года, ненужные воспоминания, подозрения в правильности того, чем и как живёшь, отметаемые осознанием: именно потому, что власть такая дурная, надо с особым усердием изобличать и ЛОВИТЬ ПРЕСТУПНИКОВ.", "Вытянутые уши милиционера ЛОВИЛИ КАЖДОЕ слово, раскрытый рот помогал усваивать слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, чёрт возьми, пора!", "Такие гениальные дурачки только в деревнях и водятся, где изо дня в день, из года в год с естественной целесообразностью повторяются истинно природные явления, а люди не для преступлений созданы, потому и сельские мозги так чутко ЛОВЯТ НАРУШЕНИЯ вековых ритмов и злодеев распознают на расстоянии.", "И вы выходите из своего тёплого дома в холодное утро и идёте навстречу другу, который тоже не хочет идти ЛОВИТЬ РЫБУ.", "Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ЛОВИТ ДУШУ ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?", "Анна Фёдоровна приготовилась ЛОВИТЬ ЧАШКУ.", "Под ними лежит на полке африканский орех манкиз-пот( обезьяний горшок), в африканских сказках он приманка, чтобы ЛОВИТЬ ОБЕЗЬЯН.", "Солдаты Кромвеля ради забавы ЛОВИЛИ КОШЕК, связывали их хвостами и заставляли драться до смерти.", "В последнее время он все чаще и чаще ЛОВИЛ СЕБЯ на мысли, что встречаться с ней ему хочется все реже и реже.", "Для начала решено было создать заповедную зону общей площадью тридцать три гектара, где полностью запретили ЛОВИТЬ РЫБУ.", "Так что человека/ я думаю/ у которого так мнение меняется/ он ЛОВИТ СТРУЮ/ в правительство нельзя пускать."], "на + LOC": ["\" Она ревниво ЛОВИЛА НА НЁМ взгляды молодых актрисулечек, ей казалось, на него и правда не заглядеться было нельзя, и мучилась втихомолку-- ей ли с ними соперничать?-- но тревога более сильная, не за себя, за него, вытеснила и это.", "В кругах, где всё новое и необычное ЛОВЯТ НА ЛЕТУ, о нём прошёл слух."], "INST": ["Она молчала, глядя, как я ЛОВЛЮ ГУБАМИ воздух.", "По темневшей с каждым днём шее стекала капля воды, которую он ЛОВИЛ ЯЗЫКОМ..."], "в/во + LOC": ["Он расположился на траве поудобнее и, выставив карабин, ЛОВИЛ В ОПТИЧЕСКОМ прицеле то одну, то другую фигурку из тех, что суетились на скале, нависавшей слева над дорогой."], "на + ACC": ["( И что за удовольствие ЛОВИТЬ НА МУШКУ?)"], "для + GEN": ["Позже Ольга даже ставила опыты с паучком: подсовывала ему мушек, которых ЛОВИЛА ДЛЯ НЕЁ племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя."], "NOM": ["Ещё и ещё ЛОВИЛ Я поэта с надоедным вопросом, к Коротаеву приставал: напомни, мол, дружку о Кубене, помоги ему творчески восстать и написать то\" наше\", стихотворение."]}, "2": {"на + LOC": ["Хотя ЛОВЛЮ себя НА МЫСЛИ, что не помню его имя-- отчество.", "В последнее время он все чаще и чаще ЛОВИЛ себя НА МЫСЛИ, что встречаться с ней ему хочется все реже и реже."], "в/во + LOC": ["В обратном порядке, когда смотришь фильм не покидает ощущение схематичности повествования, т. е. постоянно ЛОВИШЬ авторов В ИЗМЕНЕНИИ или недостоверности сюжета.", "Мы ЛОВИЛИ рыбу В ЛАГУНЕ моей рубашкой."], "у + GEN": ["Иногда, порывами, собирали патруль и ЛОВИЛИ баб У ВХОДА в деревню."]}, "3": {"на + ACC": ["Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ЛОВЯТ, нанизывают НА ШТЫРИ граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос."], "с/со + INST": ["Ещё и ещё ЛОВИЛ я поэта С НАДОЕДНЫМ вопросом, к Коротаеву приставал: напомни, мол, дружку о Кубене, помоги ему творчески восстать и написать то\" наше\", стихотворение."], "в/во + ACC": ["Так что человека/ я думаю/ у которого так мнение меняется/ он ЛОВИТ струю/ В ПРАВИТЕЛЬСТВО нельзя пускать."]}}