{"-3": {"из + GEN": ["В январе пятьдесят четвертого года комнату Круглова отдали Ворониным, и пьяный плотник ИЗ ДОМОУПРАВЛЕНИЯ долго ЛОМАЛ фанерную перегородку, пока не заснул с топором в руках."]}, "-2": {}, "-1": {"INFINITIVE": ["Длиннее ПИСАТЬ ЛОМАЕТ.", "Но жутко ей было НАЧАТЬ ЛОМАТЬ ту крышу, под которой прожила сорок лет."], "NOM": ["А пока МУЖЧИНЫ ЛОМАЛИ, женщины готовили ко дню погрузки самогон: водка обошлась бы чересчур дорого.", "Она была на открытии моего памятника\" Как ЧЕЛОВЕК ЛОМАЕТ железный занавес и предлагает веру\"."], "ACC": ["И зачем ты ЕЁ ЛОМАЛА?", "Так плачи сестёр были обвинительные плачи против мужниной родни: не надо было понуждать Матрену ГОРНИЦУ ЛОМАТЬ.", "Из-за горницы, на которую легло проклятие с тех пор, как руки Фаддея ухватились ЕЁ ЛОМАТЬ.", "Потому что детям нравится ВСЁ ЛОМАТЬ.", "Эти цветы обрывает, ВЕТКИ ЛОМАЕТ, кашпо добивает плотный малый-- купец, новый владелец этих игрушечных мест.", "Если человек на месте сидит/ ему плата идёт/ премия идёт/ зачем ему ещё ГОЛОВУ ЛОМАТЬ об этом производстве?", "Всё/ чувак/ давай/ я побежал СТОЛ ЛОМАТЬ.", "Вот/ допустим/ человек в подъезде слышал/ что КВАРТИРУ ЛОМАЮТ/ люди иногда/ были случаи/ заходили и сами воров задерживали."], "DAT": ["Вот и приходится КУДРИНУ ЛОМАТЬ голову над тем, что в предвыборный год опасней не выполнить: задание премьера или обещание президента."], "INST": ["Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким ОБРАЗОМ ЛОМАЯ тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, встать на дыбы перед местным казначейством?"]}, "0": {}, "1": {"ACC": ["\" ЛОМАЮ ГОЛОВУ над приемлемой расшифровкой...", "-- Нет,-- отвечает дедушка и ЛОМАЕТ ВЕТКИ черники,-- он сам не трогает, разве с испугу.", "Теперь ЛОМАЮТ ДВЕРЬ бельевой, с вешалки пропало сколько-то бушлатов и два пледовых одеяла.", "Но жутко ей было начать ЛОМАТЬ ТУ крышу, под которой прожила сорок лет.", "И совсем уже не обрядно-- простым рыданием нашего века, не бедного ими, рыдала злосчастная Матренина приёмная дочь-- та Кира из Черустей, для которой везли и ЛОМАЛИ ЭТУ горницу.", "В январе пятьдесят четвертого года комнату Круглова отдали Ворониным, и пьяный плотник из домоуправления долго ЛОМАЛ ФАНЕРНУЮ перегородку, пока не заснул с топором в руках.", "И тогда они стали ходить по всем домам и ЛОМАТЬ ДВЕРИ.", "Она была на открытии моего памятника\" Как человек ЛОМАЕТ ЖЕЛЕЗНЫЙ занавес и предлагает веру\".", "Но аккурат к недавнему приезду комиссии УЕФА начали ЛОМАТЬ ТОТ, что есть.", "Случайные объяснения, необязательные прикосновения влияют на взаимоотношения героев, определяя их судьбы, но ничего не меняют в ходе их общей драмы-- все заняты только собой, поэтому все походя ЛОМАЮТ ЖИЗНИ друг друга.", "Вот и приходится Кудрину ЛОМАТЬ ГОЛОВУ над тем, что в предвыборный год опасней не выполнить: задание премьера или обещание президента.", "Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким образом ЛОМАЯ ТЫСЯЧИ планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, встать на дыбы перед местным казначейством?", "И хотя Астрахань находится в тройке лидеров по объёмам\" аварийки\", в России есть ещё полтора десятка регионов, где нам придётся ЛОМАТЬ ГОЛОВУ над решением подобной проблемы.", "И получается ещё хуже-- если полностью в упрощённой системе не прописано исчерпывающий учёт для малого предприятия, то бухгалтер должен ЛОМАТЬ ГОЛОВУ, где он по упрощённой системе, а где он на общем режиме налогообложения.", "И из-за того/ что он разбил/ скажем/ бутылку вина/ он не прибежит к вам бить стёкла и ЛОМАТЬ ДВЕРИ."], "NOM": ["Они не ЛОМАЛИ ДРУГ друга, не пытались перехитрить, не строили хитроумных дипломатических многоходовок."], "о/об + LOC": ["Если человек на месте сидит/ ему плата идёт/ премия идёт/ зачем ему ещё голову ЛОМАТЬ ОБ ЭТОМ производстве?"]}, "2": {"над + INST": ["\" ЛОМАЮ голову НАД ПРИЕМЛЕМОЙ расшифровкой...", "Вот и приходится Кудрину ЛОМАТЬ голову НАД ТЕМ, что в предвыборный год опасней не выполнить: задание премьера или обещание президента.", "И хотя Астрахань находится в тройке лидеров по объёмам\" аварийки\", в России есть ещё полтора десятка регионов, где нам придётся ЛОМАТЬ голову НАД РЕШЕНИЕМ подобной проблемы."]}, "3": {}}