{"-3": {"на + LOC": ["« Мы же ведь Вас НА САМОМ деле ЛЮБИМ глубоко в душе… где-то очень глубоко» …© Что- что, а снимать кино в« Стране Советов» умели, и делали это весьма здорово и эта трогательная комедия Эльдара Александровича Рязанова-- яркое тому доказательство."], "между + INST": ["Алёша любил жену и продолжает, несмотря на недоумение, что же это было МЕЖДУ НИМИ, ЛЮБИТЬ до сих пор."], "у + GEN": ["У НАС мужики ЛЮБИЛИ лошадей кормить."], "в/во + LOC": ["Ответ пришёл почти сразу-- сколько я себя помню, больше всего В ЖИЗНИ я ЛЮБЛЮ подолгу стоять у открытого окна в коридоре, поставив ногу на треугольную крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей.", "Самое удивительное, что подробности были неисчерпаемы,-- про то, что Мур вышла замуж на пари и выиграла бриллиантовую брошь у знаменитой подруги, Анна Фёдоровна давно знала, про гипс услышала впервые и прониклась вдруг недобрым чувством к давно умершему отцу, которого В ДЕТСТВЕ горячо ЛЮБИЛА.", "Признаться, мы-- журналисты\" Мурзилки\",- когда бываем В САНКТ-ПЕТЕРБУРГЕ, ЛЮБИМ приходить в дом к писателю Святославу Сахарнову."], "с/со + GEN": ["Неправдоподобно быстро спился мальчик- актёр, посыпались одна за другой подруги, дочь Анна ушла из дома, вышла замуж за тощенького студента, еврея,-- как этого Мур С ДЕТСТВА не ЛЮБИЛА.", "С дебаркадера, в особенности с кормового сооружения, С ГОЛОВОКРУЖИТЕЛЬНОЙ высоты ЛЮБИЛИ нырять ребятишки."], "к + DAT": ["А мэр Омска принялся бесперечь взывать К ОМИЧАМ\" ЛЮБИТЬ и не засорять родной город и выйти на субботники\".", "Однако ж внимателен был к трудовому человеку, благоволил К ИНТЕЛЛИГЕНЦИИ, ЛЮБИЛ и берёг одарённых людей."], "про + ACC": ["ПРО НЕЁ не ЛЮБЯТ говорить стратеги."], "из + GEN": ["Кто ИЗ НАС не ЛЮБИТ пощёлкать самые разные орешки!"], "с/со + INST": ["Мы С МУЖЕМ очень ЛЮБИЛИ в филармонию/ большой зал."]}, "-2": {"за + ACC": ["А« 17 мгновений» есть ЗА ЧТО ЛЮБИТЬ и есть, чему тут восторгаться."], "в/во + LOC": ["Он ВО ВСЕМ ЛЮБИЛ добротность, основательность в том смысле, как понимал это сам.", "Он говорит-- я В ДЕТСТВЕ ЛЮБИЛ прикольные имена запоминать.", "Ты В ДЕТСТВЕ ЛЮБИЛ куда-нибудь ездить?", "Рубцов по-своему любил свою жизнь, себя В НЕЙ ЛЮБИЛ, но как истинно русский человек несколько пренебрежительно, иногда наплевательски относился к ней.", "В ДУШЕ ЛЮБЛЮ и наверняка буду читать."], "в/во + ACC": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, В МЕРУ ЛЮБЯ, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира."], "из-за + GEN": ["Последний успех мужа совпал с новым взлётом Мур-- целой обоймой ярких успехов на смежной ниве: бурный роман с тайным генералом, держащим весь литературный процесс в своём волосатом кулаке, шашни с мужниным секретарём, с мужем любимой подруги, каким-то биологическим академиком, и ещё, и ещё, и свидетельницей всему-- насупленная дочь Анна с пуританской тоской в душе и с глубоким отчаянием, испытываемым ИЗ-ЗА НЕВОЗМОЖНОСТИ ЛЮБИТЬ и неспособности не любить эту тонкую, нечеловечески красивую, всегда театрально разодетую женщину, которая приходится родной матерью."], "до + GEN": ["Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, ДО СМЕРТИ ЛЮБИЛА одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке."], "с/со + GEN": ["Не потому/ что они мне не нравились/ я их всегда/ С ДЕТСТВА ЛЮБИЛА/ и я их пела/ в электричках там/ у костров..."], "с/со + INST": ["Так нет/ я к чему вёл- то/ С КЕМ ЛЮБИТЕ путешествовать/ в гордом одиночестве или же вcё-таки компашка?"]}, "-1": {"ACC": ["Зачастую у женщин во фразу« мужчина должен обо мне заботиться» вкладывается смысл совершенно отличный от смысла читаемого мужчиной, а именно-« я вся такая классная, умная, красивая- ему что МАЛО ЭТОГО, он еще и борща хочет, еще и чтоб я ЕГО ЛЮБИЛА хочет, нееее, хватит с него и первого и пусть радуется и обеспечивает!!!»", "Не особо ЕГО ЛЮБЛЮ, но стилистика у него интересная.", "Парень, который всю ЖИЗНЬ ЛЮБИЛ свою мать, не питавшую к нему столь же искренних чувств и предавшей его в таком ранимом возрасте.", "хотя я и ШКОЛУ ЛЮБЛЮ...", "« Мы ВАС ЛЮБИМ, в глубине души… Где-то очень глубоко!»", "В разговоре я нередко использую цитаты из этого фильма:« Мы ВАС ЛЮБИМ, где-то в глубине души, где-то очень глубоко».", "« Любить— значит желать другому того, что считаешь за благо, и желать притом не ради себя, но ради того, КОГО ЛЮБИШЬ, и стараться по возможности доставить ему это благо»© Аристотель.", "« Мы ВАС ЛЮБИМ… в глубине души.", "Ты же КАЙМАК ЛЮБИШЬ...", "Как мы ЕЁ ЛЮБИЛИ...", "Когда-то она была учительницей начальной школы, и неплохой-- дети ЕЁ ЛЮБИЛИ.", "Походы Первой Конной заставляли ИХ ЛЮБИТЬ учителя.", "Неожиданно я сажусь на корточки и смотрю сквозь штакетник в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже ТЕБЯ ЛЮБЛЮ, глупая ты, глупая псина.", "Назарка стучался ночью, жениться хотел, конфет три кило купил, она сказала:\" Гони его, папа, фулюгана, чёрта, своей метлой!\" Она МИШКУ ЛЮБИТ, осетина.", "Обычно я прерывал его какой-нибудь полувопросительной фразой:\" Ну, что ж, пойти поработать?..\"-- \" Ага!-- кивал он охотно и улыбался.-- Работа ИШАКОВ ЛЮБИТ!\" И мы расходились: он к своим кетменям, грядкам, я-- в дом, к столу.", "Сын ВАС ЛЮБИТ.", "-- Ты ЕЁ ЛЮБИШЬ?!-- воскликнула я.", "И они ТЕБЯ ЛЮБЯТ и уважают...", "уходящего человека на того, кто ЕГО ЛЮБИТ?", "Кроме того, я поняла, что такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и приобрел самые унизительные для меня формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- я сбегала к Лермонтову, к Есенину или, мысленно, к тому, КОГО ЛЮБИЛА так, как это бывает только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно.", "То есть я ЕЁ ЛЮБЛЮ, не понятно, что ли?!", "Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем казалось ей по памяти, вспомнила, как сильно ЕГО ЛЮБИЛА, как стеснялась этой любви и скрывала её от матери, боясь причинить ей боль.", "Они МЕНЯ ЛЮБЯТ.", "Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю ЖИЗНЬ ЛЮБИЛА, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке.", "А он так никогда и не узнал, что тётя Мари ЕГО ЛЮБИЛА, любит и сейчас, хотя дедушка вот уже двадцать лет как умер.", "И она, Катя, тоже встретит человека и полюбит его и отдаст без борьбы другой, а он до смерти так и не узнает, что она ЕГО ЛЮБИЛА.", "Ты же ДЕТЕЙ ЛЮБИШЬ.", "Все-- денежные и ГАЗЕТЫ ЛЮБЯТ читать!", "-- Театр имеет авторитет, АРТИСТОВ ЛЮБЯТ.", "Когда не желаешь разделить с другими свою беду, поневоле становишься жестоким с теми, КОГО ЛЮБИШЬ.", "Я СЕБЯ ЛЮБЛЮ и очень переживаю, когда меня критикуют.", "-- От жизни-- я слишком ЕЁ ЛЮБЛЮ.", "- Н-нет, я точный ШШОТ ЛЮБЛЮ, штабы без претензиев, штабы не говорили, што обшшытала,-- и мурыжила клиентов, мучила до психоза, получая от этого натуральное наслаждение.", "Я ВАС ЛЮБИЛ; любовь ещё, быть может,", "Не знаю, правда или нет, будто соседи слышали иль в милиции убийца призналась, что Николай на мгновение вырвался из её лап и успел сказать:\" Люда, я же ТЕБЯ ЛЮБЛЮ\".", "С последним словом:\" Я ТЕБЯ ЛЮБЛЮ!\"", "Мне очень нужно сказать тебе, что я ТЕБЯ ЛЮБЛЮ, понимаешь?", "-- Кстати,-- он помолчал и, собравшись с духом, спросил дрожащим голосом:-- Оля, ты МЕНЯ ЛЮБИШЬ?", "Правда, есть одно\" но\": в этом случае мне придётся проститься с этой работой, а я ЕЁ ЛЮБЛЮ не меньше, чем Игоря...", "А в лице уважаемого критика я увидел даже странную агрессивность и/ честно говоря/ понял издательство\" Молодая гвардия\"/ которое так ЕГО ЛЮБИЛО.", "Я больше всего ЛИМОНАД ЛЮБИЛА.", "Он хороший мальчишка такой/ когда ему было лет 10/ 11/ 12/ он всё с девчонками играл/ они ЕГО ЛЮБИЛИ всегда/ Слава/ Слава/ и так и вырос хорошим.", "Мы ЕГО ЛЮБИЛИ/ когда он умер/ мы плакали...", "АМ. Она была американка. ээ/ она МЕНЯ ЛЮБИЛА/ а я был до тех пор влюблён в призрак.", "Где-то своего ХОЗЯИНА ЛЮБЯТ/ а где-то не любят.", "Я согласен с тем/ что можно это интерпретировать термином\" коррупция\"/ но так же можно и интерпретировать термином\" кто КОГО ЛЮБИТ/ не любит\"/ например/ руководителей исполнительных органов народ любит меньше/ чем руководителей муниципальных учреждений.", "Ба/ я вот ТАКОЕ ЛЮБЛЮ.", "Очень ЕГО ЛЮБИЛИ.", "Да/ конечно/ ОРТ ЛЮБЛЮ/ потому что там Екатерина Андреева очень нравится мне.", "Вот мы/ простые люди/ не можем позволить себе сходить на Ваш концерт/ хотя мы очень ВАС ЛЮБИМ/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают...", "Женечка/ я ТЕБЯ ЛЮБЛЮ/ целую и жду после работы."], "NOM": ["Как же Я ЛЮБЛЮ диалоги!", "« Я ЛЮБЛЮ открытые игры, во всяком случае, со своими».", "( да, да Я ЛЮБЛЮ игру этого афроамериканца)...", "Еще Я ЛЮБЛЮ делать такой салат: Грудка куриная отварная( иногда заменяю ее на морской коктейль, тоже вкусно получается).", "Не оболочка из болтовни и побрякушек в женщине главное, а УМЕНИЕ ЛЮБИТЬ и сострадать.", "Но ОНИ ЛЮБЯТ друг друга, несмотря на возраст, положение и мнение окружающих.", "Господь тяжело вздыхает и, нахмурив от напряжения лоб, устремляет Свой взор за великие тыщи километров, разостлавшиеся до Италии, которую ОН ЛЮБИТ в особенности.", "-- Я помидоры солёные ела, ты же знаешь, как Я ЛЮБЛЮ солёные помидоры.", "Он любил слышать детский смех, ОН ЛЮБИЛ смотреть по телевизору мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "\" Кабачок\" ОНИ ЛЮБИЛИ сами, со всей страстностью чистых пионерских сердец.", "Должен сказать, что ЮРА ЛЮБИЛ драться.", "В те годы все МЫ ЛЮБИЛИ драться, но Юра, по естественным причинам, любил в особенности.", "Но мне скучно слушать, как ДЕДУШКА ЛЮБИЛ работать, и я его перебиваю.", "Но другую родную тётку, сестру матери-- Глашу, НЮРА ЛЮБИЛА и переписывалась с ней с удовольствием.", "Ведь ОНА ЛЮБИТ тебя, как сына, она тебя вынянчила, здоровенного дяденьку, а ты говоришь: она нам не родственница.", "И ЖЕНА ЛЮБИТ.", "-- Вот кого Я ЛЮБЛЮ!", "У нас МУЖИКИ ЛЮБИЛИ лошадей кормить.", "Дочь его трогалась разумом, над зятем висел суд, в собственном доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую ОН ЛЮБИЛ когда-то,-- Фаддей только ненадолго приходил постоять у гробов, держась за бороду.", "Впрочем, я вспомнила, что многие великие ЛЮДИ ЛЮБИЛИ ничтожеств и в их присутствии изрядно глупели.", "Зато ОН ЛЮБИТ, наверное, этот напиток, сладкий, как змеиный яд!", "Ведь действительно, если у тебя хорошие друзья и если ТЫ ЛЮБИШЬ работать-- ничто не страшно!", "-- Скажите, господин бой, ВЫ ЛЮБИТЕ деньги?-- внезапно спросил Рыжий Пёс.", "В общем, почему ОНИ ЛЮБЯТ грузинскую музыку.", "Я и САМ ЛЮБЛЮ, или, точнее, говорю:\" Как я люблю, когда грузины поют хором!", "Я и сам люблю, или, точнее, говорю:\" Как Я ЛЮБЛЮ, когда грузины поют хором!", "Потому что те, кто считают, что ОНИ ЛЮБЯТ грузинскую музыку, они и слышали- то всего две- три песни, где-нибудь в какой-нибудь передаче или в кино.", "Нет, не тебя так пылко Я ЛЮБЛЮ!", "Могла ли Я ЛЮБИТЬ Дом, имеющий такого хозяина?", "Наконец мама, делая бодрое лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она делала лицо весёлое, а когда и это не помогло, потому что Я ЛЮБИЛА её больше жизни и заходилась от рыданий, мама сделала лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "( Один мой ЗНАКОМЫЙ ЛЮБИТ нынче повторять за праздничным столом, что\" лучше культ еды, чем культ личности\"; некоторые жители Дома имели возможность сравнить эти два блага на практике...)", "Кстати, БАБУШКА ЛЮБИЛА кормить и соседских детей, и детей дачников-- любых детей, любых людей, лишь бы человек хорошо ел.", "Поскольку бабушка была очень приветлива, то ЖЕНЩИНЫ ЛЮБИЛИ говорить с нею-- у колодца, у калитки, на рынке, и иногда она из разговоров этих выносила непостижимые для своего ума сведения.", "Могла ли Я ЛЮБИТЬ эти стены?", "Ответ пришёл почти сразу-- сколько я себя помню, больше всего в жизни Я ЛЮБЛЮ подолгу стоять у открытого окна в коридоре, поставив ногу на треугольную крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей.", "Мать и ДОЧЬ ЛЮБИЛИ друг друга безгранично, но сама любовь препятствовала их близости: более всего они боялись причинить друг другу огорчение.", "-- ВЫ ЛЮБИТЕ Акутагаву?-- последнее, что расслышал майор.", "Но с этой минуты ГЕНА ЛЮБИЛ и её тоже.", "-- Я ЛЮБЛЮ одиночество,-- ответила она.", "Свою научную работу ОНА ЛЮБИЛА без размышлений, без деклараций-- просто любила.", "-- Я ЛЮБЛЮ пирог из яблок.", "-- Где ВЫ ЛЮБИТЕ бывать?", "-- Я ЛЮБЛЮ проводить время с детьми в кафе\" Лель\" на\" Алексеевской\".", "Ясир АРАФАТ ЛЮБИТ говорить о себе в третьем лице.", "« Мы можем сделать мир безопаснее, это открытый человек, КОТОРЫЙ ЛЮБИТ свою семью, свою родину»,-- говорил Буш.", "Что отрадно, хотя и немного пугает, ибо, как подметил герцог де Ларошфуко, ВСЕ ЛЮБЯТ разгадывать других, но никому не понравится, если разгадают его самого.", "Если ВЫ ЛЮБИТЕ возиться с глиной, знаете, чем кучинская отличается от ленточной, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Она поможет вам делать то, что ВЫ ЛЮБИТЕ, более профессионально.", "Такой консервативный облик молодёжи не подходит,- ЮНОШЕСТВО ЛЮБИТ пить на ходу и в демократичной обстановке.", "Довольно много вложений делается индивидуальными инвесторами, КОТОРЫЕ ЛЮБЯТ называть себя\" ангелами\".", "В результате спровоцированных ими социологических исследований оказалось, что американский, российский, турецкий, французский и прочие НАРОДЫ ЛЮБЯТ невинные пейзажики с фигурками и просто ненавидят всякий абстракционизм.", "Сценарист Чарли КАУФМАН ЛЮБИТ ковыряться в мозгу у кинозвёзд.", "Но Я ЛЮБЛЮ, когда мне страшно, меня это взбадривает.", "А вот использование гидрогелей- это находка для тех, КТО ЛЮБИТ экспериментировать и не боится нового.", "Я САМ ЛЮБЛЮ те фильмы.", "»--« Я ЛЮБЛЮ вносить в дом чувство лёгкости.", "Но, в отличие от моей матери, у меня есть своё ремесло, которое Я ЛЮБЛЮ, тогда как в её жизни это не сложилось.", "Тем, КТО ЛЮБИТ попариться в бане, подойдёт берёзовый настой.", "Если ВЫ ЛЮБИТЕ часами жариться на пляже или работать под палящими лучами на огороде, защищайте волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой.", "Главное и самое болезненное, о чём свидетельствуют стихи Людмилы Дербиной,-- ОНА ЛЮБИЛА, любит и не перестаёт любить так чудовищно погубленного ею человека.", "Через год я уже с уверенностью могла сказать, что Я ЛЮБИЛА Рому.", "Честно говоря, мужа Я ЛЮБЛЮ, ложиться в постель с кем-то другим противно, поэтому решила воспользоваться\" суррогатным\" папой.", "Относись к этому с известной долей юмора, дорогая, у тебя есть я, Я ЛЮБЛЮ тебя больше жизни.", "Но и Игоря Я ЛЮБЛЮ настолько сильно, что не хотела бы им жертвовать ради работы.", "Живописец пользуется всеми красками, но не смешивает их воедино, так и БОГ ЛЮБИТ всякое своё творение, но отводит разным созданиям подобающие места: одним-- в небесном дворце, другим-- в адской тюрьме[ 64].", "Личность пушкинская не Алеко и вместе с тем не Иван Петрович Белкин, от лица которого ОН ЛЮБИЛ рассказывать свои повести; личность пушкинская-- сам Пушкин, заклинатель и властелин многообразных стихий\"^ 61.", "-- ОН ЛЮБИЛ рисовать.", "Понятно/ что все мы альпинисты/ мы ВСЕ ЛЮБИМ горы/ мы все с вами в той или иной степени друзья- товарищи/ но это одно/ а второе/ есть ещё юридическая сторона этого дела/ и к этому надо привыкать.", "А фантастику нужно защищать не только от писателей- снобов и плохих читателей/ но ещё и от неумных политиков/ Зюганова/ например/ заявляющего между делом/ что ОН ЛЮБИТ читать фантастику.", "Такой абсурд случайно не брякнешь/ чувствуется явное стремление уколоть побольнее тех/ КТО ЛЮБИТ и ценит Стругацких.", "Она больше любит своего ребёнка, чем МУЖЧИНА ЛЮБИТ своего ребёнка?", "Но, вы знаете, это как бывает, какой совет вы дадите молодым женщинам, КОТОРЫЕ ЛЮБЯТ спрашивать.", "Жена была молодая/ но ОНА ЛЮБИЛА музыку/ всё время музыкой занималась.", "Что Я ЛЮБИЛ морское купание в сильный прибой...", "Но/ во всяком случая/ он был таким либеральным барином/ который САМ ЛЮБИЛ/ ну/ такие умеренно вольнолюбивые разговоры.", "КП. Вы видите некий шёпот такой недоуменный в зале/ насколько я понимаю/ потому что/ ээ/ в в русском значении это даже немножко/ ну не то что оскорбительно/ но странно/ когда ТЫ ЛЮБИШЬ женщину/ только потому/ что она тебя смешит.", "Классику Я ЛЮБЛЮ/ но не читаю.", "Я согласен с тем/ что можно это интерпретировать термином\" коррупция\"/ но так же можно и интерпретировать термином\" кто кого любит/ не любит\"/ например/ руководителей исполнительных органов НАРОД ЛЮБИТ меньше/ чем руководителей муниципальных учреждений.", "А Я ЛЮБЛЮ в одно слово называть альбом.", "Поэтому Я ЛЮБЛЮ Россию/ в ней больше Азии."], "GEN": ["Эти сложные диалоги, идеологические дискуссии о том кто прав, а кто нет, о сущности человека на земле, о боге, политике, власти, о том, что человечество больше ВСЕГО ЛЮБИТ чужие тайны, о человеческих отношениях, о манипуляции ими с расчетным смыслом, о доверии, о договоренности, о честности и о своем долге увлекают зрителя своей неторопливостью, рассудительностью, интересом и различными точками зрения.", "Коммунистические правители СССР ЛЮБИЛИ указывать, что советский рубль-- самая стабильная валюта в мире(\" Посторонись, советский рубль идёт\",-- сказал поэт).", "Создатели многих неудавшихся ИНТЕРНЕТ-ПРОЕКТОВ ЛЮБЯТ рассуждать о том, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не нашлось места на поляне, где все ягодные места заняли\" ветераны\".", "С дебаркадера, в особенности с кормового сооружения, с головокружительной ВЫСОТЫ ЛЮБИЛИ нырять ребятишки."], "LOC": ["« Мы же ведь Вас на самом ДЕЛЕ ЛЮБИМ глубоко в душе… где-то очень глубоко» …© Что- что, а снимать кино в« Стране Советов» умели, и делали это весьма здорово и эта трогательная комедия Эльдара Александровича Рязанова-- яркое тому доказательство."], "INFINITIVE": ["Он так упоенно играл, что даже ел невнимательно, а ПОЕСТЬ ЛЮБИЛ.", "Но вот успокоился и продолжает:-- Я такие вещи не любил, я РАБОТАТЬ ЛЮБИЛ.", "Она МЫТЬСЯ ЛЮБИТ."], "INST": ["И если я теперь всей ДУШОЙ ЛЮБЛЮ\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она в состоянии повернуть мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что я спасусь ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно глядеть на птичку в потолке моей детской."]}, "0": {}, "1": {"ACC": ["Да, если ты всем своим существом показываешь ей как ЛЮБИШЬ ЕЕ предмет)) она на самом деле очень сердобольная, надо лишь уметь управлять ее настроением.", "Я вообще ЛЮБЛЮ ИГРЫ в которых не выполнение квестов главное, а атмосфера.", "Я не ЛЮБЛЮ РУССКИЙ рок, но эта одна из тех 5-6 групп, которые я слушаю", "Фильм отличный, учит тому, чему трудно учиться без гордости и мужества, а именно ЛЮБИТЬ СВОЮ Родину, Родину победившую фашизм.", "Ведь зритель просто смотрит, наслаждается фильмом, восторгается актёрами и ЛЮБИТ ЭТО кино.", "Как же я ЛЮБЛЮ ДИАЛОГИ!", "« Я ЛЮБЛЮ ОТКРЫТЫЕ игры, во всяком случае, со своими».", "Эти сложные диалоги, идеологические дискуссии о том кто прав, а кто нет, о сущности человека на земле, о боге, политике, власти, о том, что человечество больше всего ЛЮБИТ ЧУЖИЕ тайны, о человеческих отношениях, о манипуляции ими с расчетным смыслом, о доверии, о договоренности, о честности и о своем долге увлекают зрителя своей неторопливостью, рассудительностью, интересом и различными точками зрения.", "ЛЮБЛЮ ПЕРВУЮ часть( офигенного Дорфа), люблю вторую( экшн даже немного больше нравится, чем в первой) и ничего не хочу говорить про третью.", "Люблю первую часть( офигенного Дорфа), ЛЮБЛЮ ВТОРУЮ( экшн даже немного больше нравится, чем в первой) и ничего не хочу говорить про третью.", "( да, да я ЛЮБЛЮ ИГРУ этого афроамериканца)...", "Не ЛЮБЛЮ ЗАМУТЫ с командами типа солдафонов.", "Парень, который всю жизнь ЛЮБИЛ СВОЮ мать, не питавшую к нему столь же искренних чувств и предавшей его в таком ранимом возрасте.", "ЛЮБЛЮ ГАРМОНИЮ.", "Я под названием« Нежность» очень ЛЮБЛЮ КИТАЙСКУЮ капусту с варёными яйцами и со сметаной.", "ЛЮБЛЮ СВОЮ профессию, люблю школу, люблю детей!!!", "Люблю свою профессию, ЛЮБЛЮ ШКОЛУ, люблю детей!!!", "Люблю свою профессию, люблю школу, ЛЮБЛЮ ДЕТЕЙ!!!", "Я безумно ЛЮБЛЮ ЭТОТ фильм— в нем все мое детство, я знаю его наизусть, я обожаю эту музыку, эти стихи и этих актеров.", "Я очень ЛЮБЛЮ ЕГО и периодически пересматриваю, каждый раз сопереживая главным героям.", "Алёша ЛЮБИЛ ЖЕНУ и продолжает, несмотря на недоумение, что же это было между ними, любить до сих пор.", "Но подумать только: как ЛЮБИТЬ УШУИСТКУ?", "Подруга смеялась и ЛЮБИЛА ЕГО.", "-- Я помидоры солёные ела, ты же знаешь, как я ЛЮБЛЮ СОЛЁНЫЕ помидоры.", "Лагарпов ЛЮБИЛ ДЕТЕЙ, хотя и не имел их: от первой жены не успел, а вторая не хотела их заводить, потому что, говорила она Лагарпову, хватит мне и тебя.", "Походы Первой Конной заставляли их ЛЮБИТЬ УЧИТЕЛЯ.", "Он, вообще, очень ЛЮБИЛ ЗЯТЯ- артиста.", "( Позже, познакомившись с Савелием поближе, я с удивлением обнаружил, что он-- довольно образованный молодой человек, ЛЮБИТ ЛИТЕРАТУРУ, мечтает сыграть Хлестакова и всерьёз изучает основы иудаизма.", "Он ЛЮБИТ СУХУЮ корочку, которая прижаривается к чугунку после мамалыги.", "Я ЛЮБЛЮ ДЯДЮ.", "Каково ей, бедняжке, думал я, ЛЮБИТЬ ОДНОГО и терпеть ухаживания другого.", "Будь добр...\" И он и мать знают, что я не ЛЮБЛЮ ТАКИЕ дела.", "Змеи тоже ЛЮБЯТ МУЗЫКУ.", "Можно ЛЮБИТЬ МУЗЫКУ и быть циником.", "Я сам не ЛЮБЛЮ ГОЛУБОГЛАЗЫХ оптимистов и всегда смотрел и смотрю на мир, на людей критически, но такое отношение к окружающим, как у Гартвига-- тайная насмешливость надо всем и вся,-- приводит меня в ярость.", "Всё, друзья мои, благородно, прекрасно, ЛЮБИТЕ КРАСОТУ, взыскуйте града, а только вот-- с любовью к ближнему как?", "Рита очень ЛЮБИЛА НЮРУ.", "Ведь она ЛЮБИТ ТЕБЯ, как сына, она тебя вынянчила, здоровенного дяденьку, а ты говоришь: она нам не родственница.", "Он не гангстер, не половой психопат, он хотел жить, ЛЮБИЛ ЖЕНЩИНУ, по-своему, в меру своих сил, и годами без устали занимался одним-- писал, писал, писал, писал.", "ЛЮБЛЮ ДУРАЦКИЕ двустишия, вроде такого, но это моё старое:\" Он играет в банде роль, посылает бандероль\".", "Он во всем ЛЮБИЛ ДОБРОТНОСТЬ, основательность в том смысле, как понимал это сам.", "Нет, это вспоминается так, потому что я теперь не ЛЮБЛЮ ВОКЗАЛЬНЫЕ рестораны, подвыпивших швейцаров и официантов и постоянную суету: от поезда к столу, от стола к поезду.", "Теперь я не ЛЮБЛЮ ВОКЗАЛЬНЫЕ рестораны.", "У нас мужики ЛЮБИЛИ ЛОШАДЕЙ кормить.", "И опять с мольбой и надеждой смотрела на меня-- её полувековая подруга, единственная, кто искренне ЛЮБИЛ МАТРЕНУ в этой деревне...", "Десятиклассницы почему-то ЛЮБЯТ СИНТЕТИКУ.", "Совсем чуть-чуть: они не ЛЮБЯТ АЛИНУ, они завидуют ей.", "Вообще-то я тоже не ЛЮБЛЮ КРАСИВЫХ девчонок.", "Впрочем, я вспомнила, что многие великие люди ЛЮБИЛИ НИЧТОЖЕСТВ и в их присутствии изрядно глупели.", "Но самое непонятное было то, что и я зачем-то сказала, что ЛЮБЛЮ САКСОФОН.", "Ещё бы: ведь она так ЛЮБИТ КЛАРНЕТ!", "-- Скажите, господин бой, вы ЛЮБИТЕ ДЕНЬГИ?-- внезапно спросил Рыжий Пёс.", "Я всегда ЛЮБИЛ ДОГАДЛИВЫХ мальчиков!", "Он говорит-- я в детстве ЛЮБИЛ ПРИКОЛЬНЫЕ имена запоминать.", "Алексей Петрович очень ЛЮБИТ ЭТИ коробочки, жалко с ними расставаться.", "Да, борьба с оккупантами, но именно эта борьба удваивается, удесятеряется, если юный подпольщик не только ЛЮБИТ ТАКУЮ же подпольщицу, но и занимается с нею тем, что необоснованно именуется развратом.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и ЛЮБИЛ ЕГО и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье.", "В общем, почему они ЛЮБЯТ ГРУЗИНСКУЮ музыку.", "\" А как можно ЛЮБИТЬ ТО, чего не знаешь?", "Потому что те, кто считают, что они ЛЮБЯТ ГРУЗИНСКУЮ музыку, они и слышали- то всего две- три песни, где-нибудь в какой-нибудь передаче или в кино.", "И разве мы можем ЛЮБИТЬ ТО место, где перед нами безжалостно обнажили природу жизни?", "Могла ли я ЛЮБИТЬ ДОМ, имеющий такого хозяина?", "Право, трудно ЛЮБИТЬ ТАКОГО ближнего, но как не жалеть его, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то образом купил втридорога исчезнувшее куда-то сливочное масло, а потом продал его-- трижды дёшево-- своим знакомым; продал себе явно в убыток, но с тем, однако, расчётом, чтобы произвести внушительное впечатление человека неслабого и не без связей...", "Наконец мама, делая бодрое лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она делала лицо весёлое, а когда и это не помогло, потому что я ЛЮБИЛА ЕЁ больше жизни и заходилась от рыданий, мама сделала лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "Я ЛЮБИЛА МАТЬ больше жизни, ценность которой ребёнок не понимает, но, как животное, чувствует; я часто в ужасе просыпалась оттого, что мне снилось, будто мать умерла.", "Бабушка была для меня единственной отрадой в Доме, но это я теперь так понимаю, а тогда, наверное, и не ЛЮБИЛА ЕЁ-- за преступную, как мне казалось, покорность обстоятельствам.", "Согласно этому образцу человек не может, например, не ЛЮБИТЬ СВОЙ Дом( потому что:\" С чего начинается Родина...\" и т. п.), не может так остро ненавидеть кого-то из своей родни( потому что это\" корни\" и потому что\" старикам везде у нас почёт\", а, кроме того\" им надо всю жизнь быть благодарным, потому что они... всю жизнь тебя... не жалея себя...\" и т. п.).", "Могла ли я ЛЮБИТЬ ЭТИ стены?", "Последний успех мужа совпал с новым взлётом Мур-- целой обоймой ярких успехов на смежной ниве: бурный роман с тайным генералом, держащим весь литературный процесс в своём волосатом кулаке, шашни с мужниным секретарём, с мужем любимой подруги, каким-то биологическим академиком, и ещё, и ещё, и свидетельницей всему-- насупленная дочь Анна с пуританской тоской в душе и с глубоким отчаянием, испытываемым из-за невозможности любить и неспособности не ЛЮБИТЬ ЭТУ тонкую, нечеловечески красивую, всегда театрально разодетую женщину, которая приходится родной матерью.", "-- Вы ЛЮБИТЕ АКУТАГАВУ?-- последнее, что расслышал майор.", "Он ЛЮБИЛ ВСЕХ девушек группы.", "Он ЛЮБИЛ ВСЕХ девушек, исключая вопиюще некрасивых, капитулировавших в постоянной женской борьбе и затерянных среди мужчин, как унизительно равные.", "-- Я ЛЮБЛЮ ОДИНОЧЕСТВО,-- ответила она.", "-- Да нет, не то чтобы я не ЛЮБЛЮ ЕГО, но просто...", "Ведь перед ним сейчас сидел обыкновенный простецкий парень, который искренне ЛЮБИЛ ЕГО, а он даже любовь стал считать за фальшь и подсидку.", "И она сама больше ЛЮБИЛА ПОНЕДЕЛЬНИК.", "Татьяна Васильевна не очень- то ЛЮБИЛА ТЁТЮ Мари.", "Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти ЛЮБИЛА ОДНОГО человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке.", "И Катя слушала и ЛЮБИЛА ДЕДУШКУ вместе с тётей Мари.", "Ведь она и раньше- то не особенно ЛЮБИЛА ТЁТЮ Мари.", "И сейчас ЛЮБЛЮ ГРЕЧНЕВУЮ кашу, но как-то меньше.", "-- Я ЛЮБЛЮ ПИРОГ из яблок.", "Сразу предупреждаем, что ЛЮБИМ ЖИВОТНЫХ.", "В ней на голубом глазу излагается кодекс поведения девушки, которая хочет выйти замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет ЛЮБИТЬ ВСЮ оставшуюся жизнь.", "« Мы можем сделать мир безопаснее, это открытый человек, который ЛЮБИТ СВОЮ семью, свою родину»,-- говорил Буш.", "Рассказывая о своей политической карьере, депутат заявила, что если бы ей предложили войти в состав правительства, она бы хотела получить портфель министра обороны, потому что очень ЛЮБИТ ВОЕННЫХ:\" Они такие же прямые и честные, как я\".", "Она училась в Харьковской консерватории, на вокальном факультете, ЛЮБИЛА МУЗЫКУ и, может быть, если бы не появление первенца, её ждала заманчивая артистическая карьера, но появился я, и всё внимание, все заботы были переключены на сына.", "В результате спровоцированных ими социологических исследований оказалось, что американский, российский, турецкий, французский и прочие народы ЛЮБЯТ НЕВИННЫЕ пейзажики с фигурками и просто ненавидят всякий абстракционизм.", "Мечтательная владелица бакалейной лавки, красавица и брошенная жена Тойбеле не может ЛЮБИТЬ МУЖА, кто бы он ни был.", "Я сам ЛЮБЛЮ ТЕ фильмы.", "ЛЮБЛЮ ОТКРЫТОЕ кино, когда человек судит о фильме, исходя из собственных представлений о жизни, а не идёт за предложенными ему формулировками.", "Только что обмаравший неродного ему Шумана грязной педалью, он теперь каждой взятой нотой говорил: ЛЮБЛЮ ТЕБЯ, Маттиас Пинчер!", "Увлечения: футбол, ЛЮБИТ ОТДЫХ на природе.", "Пивовар фон Вакано очень ЛЮБИЛ ПИВО.", "Я вообще очень ЛЮБЛЮ ИБСЕНА, а эту пьесу особенно.", "Я не понимаю людей, которые не ЛЮБЯТ НОВЫЙ год, по-моему, это самый волшебный праздник, когда сбывается всё- всё и возможны любые чудеса.", "У нас в области жители посёлков на трассе никогда не ЛЮБИЛИ ГОРОД.", "Президентом видит С. Шойгу и ЛЮБИТ АМЕРИКУ, хотя уезжать туда не хочет.", "Рубцов по-своему ЛЮБИЛ СВОЮ жизнь, себя в ней любил, но как истинно русский человек несколько пренебрежительно, иногда наплевательски относился к ней.", "ЛЮБИЛ ЕГО и я, был к нему дружески расположен.", "Простим поэту, что вместо злобной бабы Нинки трогательную Катю вставил, это имя хорошо тут рифмуется со словом\" катер\", возможно, он и ЛЮБИЛ ЭТО тёплое имя, ну, восславил", "- Я не ЛЮБЛЮ КАШУ.", "В раннем стихотворении\" ЛЮБЛЮ ВОЛКОВ\" есть такие строчки:", "ЛЮБЛЮ ВОЛКОВ за их клыки во рту,", "Через год я уже с уверенностью могла сказать, что я ЛЮБИЛА РОМУ.", "Относись к этому с известной долей юмора, дорогая, у тебя есть я, я ЛЮБЛЮ ТЕБЯ больше жизни.", "Я очень ЛЮБЛЮ СВОЮ работу и должность.", "\" Кот почти не использовал звуковую сигнализацию, характерную для своего вида, и вообще больше молчал, ЛЮБИЛ ОБЩЕСТВО людей, весёлую музыку и ткани красного цвета.", "Живописец пользуется всеми красками, но не смешивает их воедино, так и бог ЛЮБИТ ВСЯКОЕ своё творение, но отводит разным созданиям подобающие места: одним-- в небесном дворце, другим-- в адской тюрьме[ 64].", "ЛЮБЯТ ИХ помещать в Китае, на месте китайских неолитических культур, но мне кажется, что это довольно сомнительно.", "Понятно/ что все мы альпинисты/ мы все ЛЮБИМ ГОРЫ/ мы все с вами в той или иной степени друзья- товарищи/ но это одно/ а второе/ есть ещё юридическая сторона этого дела/ и к этому надо привыкать.", "Он ЛЮБИТ ТАКИХ девочек/ чтобы он сам пригласил.", "Она больше ЛЮБИТ СВОЕГО ребёнка, чем мужчина любит своего ребёнка?", "Она больше любит своего ребёнка, чем мужчина ЛЮБИТ СВОЕГО ребёнка?", "Мы пытаемся/ и иногда даже эти попытки бывают успешными/ взять какие-то сутевые моменты учения Чань/ учения Будды/ других каких-то/ не всех!/ направлений и осмыслить их в контексте современной цивилизации/ современных требований и современных потребностей человека/ которые ищет свою духовную( я не очень ЛЮБЛЮ ЭТО слово/ но тем не менее) позицию в этом мире.", "Те/ кто ищет/ те/ кто не может быть удовлетворён такими простыми решениями/ во-первых/ их мало/ во-вторых/ они не очень ЛЮБЯТ ОРГАНИЗАЦИОННЫЕ формы.", "Очень ЛЮБИЛА НАБЕРЕЖНУЮ/ эти дворцы все.", "Я не ЛЮБЛЮ АЛКОГОЛЬ.", "Жена была молодая/ но она ЛЮБИЛА МУЗЫКУ/ всё время музыкой занималась.", "Нет/ не было потребности/ потому что Вениамин не ЛЮБИЛ ТО/ что подавалось в столовой.", "Что я ЛЮБИЛ МОРСКОЕ купание в сильный прибой...", "Уэльс знает и ЛЮБИТ ЕГО/ Вадим...", "АМ. совершенно точно. Но это не значит/ что я всю жизнь не ЛЮБИЛ РОССИЮ.", "АМ. что она что она так ЛЮБИТ ЖИЗНЬ/ что она просто наслаждается жизнью/ и что она была/ ээ/ очень очень остроумной.", "КП. Вы видите некий шёпот такой недоуменный в зале/ насколько я понимаю/ потому что/ ээ/ в в русском значении это даже немножко/ ну не то что оскорбительно/ но странно/ когда ты ЛЮБИШЬ ЖЕНЩИНУ/ только потому/ что она тебя смешит.", "КП. Как часто АЮ над вами иронизирует? Т. Ну/ у него ирония не злая/ так что я не обижаюсь. В основном он иронизирует по поводу того/ что/ мм/ я украинка/ он тоже наполовину украинец/ и ещё у меня в семье/ ээ/ мм/ родственники поляки/ а так как в Америке есть... существует серия анекдотов про поляков/ то/ значит/ он мне очень ЛЮБИТ ИХ рассказывать/ особенно если друзья приходят в гости.", "А на кустах вы не ЛЮБИТЕ ЦВЕТЫ?", "Я ЛЮБЛЮ ТАКИЕ старинные фотографии/ ну/ теперь какие-то очень... делают стандартные.", "Диана/ скажите/ а вы/ скажите/ вообще ЛЮБИТЕ РУССКУЮ классическую литературу?", "Любите ли вы политику так/ как ЛЮБЛЮ ЕЁ я?", "Я не понимаю/ вообще/ как можно ЛЮБИТЬ МИЛЛИОН.", "Достаточно ЛЮБИТЬ ОДНОГО человека/ либо там свою семью.", "Хотя я не ЛЮБЛЮ РАДИО- как только на радио звучит песня\" Only You\"/", "Вот мы сейчас не ЛЮБИМ КОПЫЛОВА как-то так... по праву или нет/ но мы к нему относимся отрицательно.", "Вы ЛЮБИТЕ ЭТУ группу или как?", "А ещё одна девушка сказала/ что не ЛЮБИТ ПАВАРОТТИ/ потому что Паваротти поёт песни Баскова.", "Дело в том/ что очень ЛЮБИМ ЭТО радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Дело в том/ что очень любим это радио/ а ещё мы очень ЛЮБИМ МИХАИЛА Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Меня Восток больше интересует/ чем Запад/ я антизападник/ я не ЛЮБЛЮ ЗАПАД.", "Поэтому я ЛЮБЛЮ РОССИЮ/ в ней больше Азии.", "Я ЛЮБЛЮ ТЕБЯ."], "INFINITIVE": ["Одно только хотела сказать напоследок: сейчас часто ЛЮБЯТ НАЗЫВАТЬ фильмы шедеврами, но много ли картин можно вспомнить, чтобы при первом показе вся страна с замиранием сердца ждала продолжения, и на улицах было пустынно?", "Еще я ЛЮБЛЮ ДЕЛАТЬ такой салат: Грудка куриная отварная( иногда заменяю ее на морской коктейль, тоже вкусно получается).", "Мы ЛЮБИМ ОСТАНОВИТЬСЯ где-нибудь в тени, на возвышенности, пить гранатовый сок и слушать звуки ночного города.", "Я ЛЮБЛЮ РАБОТАТЬ в школе.", "Челядь ждала ужаса и жадно смотрела, ЛЮБЯ ВИДЕТЬ, как живое превращается в мёртвое, смотрели на Алексея Тихоновича.", "-- Я раздетым не ЛЮБЛЮ РАЗГОВАРИВАТЬ.", "Лагарпов ЛЮБИЛ СМОТРЕТЬ на детские лица-- особенно тогда, когда ребёнок, например, едет в троллейбусе один, сидит и смотрит в окно.", "Он ЛЮБИЛ СЛЫШАТЬ детский смех, он любил смотреть по телевизору мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "Он любил слышать детский смех, он ЛЮБИЛ СМОТРЕТЬ по телевизору мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "Должен сказать, что Юра ЛЮБИЛ ДРАТЬСЯ.", "В те годы все мы ЛЮБИЛИ ДРАТЬСЯ, но Юра, по естественным причинам, любил в особенности.", "Но мне скучно слушать, как дедушка ЛЮБИЛ РАБОТАТЬ, и я его перебиваю.", "Не потому, что чересчур принципиален и моё нравственное чувство возмущается, а потому, что-- неврастеник, не ЛЮБЛЮ ОДОЛЖАТЬСЯ.", "Ещё что-то о кино, о том, как отдыхаю, куда ЛЮБЛЮ ЕЗДИТЬ.", "ЛЮБИТ ПИТЬ чай всегда из одной, так называемой любимой чашки.", "ЛЮБИТ ВСПОМИНАТЬ про коров: как их трудно было держать при\" Кель\", плешивом начальнике.", "Ефрейтор Боярков, напившись, ЛЮБИЛ УЕДИНИТЬСЯ, лежа где-нибудь в обнимку с этим стареньким транзистором.", "Не слишком высокий Вовка( он этого никогда не скрывал и охотно рассказывал солдатам) ЛЮБИЛ ОБХВАТИТЬ крупную женщину сзади.", "К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и ЛЮБИЛ ГОВОРИТЬ:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь.", "Говорил: ЛЮБЛЮ ОДЕВАТЬСЯ культурно, а она-- кое-как, всё по-деревенски.", "Роберт даже не поздоровался, не познакомился с Левой: он не ЛЮБИТ ТЕРЯТЬ время по пустякам.", "Я мечтала, чтобы наш школьный эстрадный оркестр, который я всегда ЛЮБИЛА СЛУШАТЬ, поскорее умолк.", "Я давно заметила, что о самых простых вещах они почему-то ЛЮБЯТ ГОВОРИТЬ шёпотом и с таинственным видом.", "-- А разве вы сами, сэр, ЛЮБИТЕ РАБОТАТЬ?", "Ну, допустим, я не ЛЮБЛЮ ПОДМЕТАТЬ пол, стелить кровать, мыть посуду...", "Ведь действительно, если у тебя хорошие друзья и если ты ЛЮБИШЬ РАБОТАТЬ-- ничто не страшно!", "Кстати, бабушка ЛЮБИЛА КОРМИТЬ и соседских детей, и детей дачников-- любых детей, любых людей, лишь бы человек хорошо ел.", "Поскольку бабушка была очень приветлива, то женщины ЛЮБИЛИ ГОВОРИТЬ с нею-- у колодца, у калитки, на рынке, и иногда она из разговоров этих выносила непостижимые для своего ума сведения.", "Признаться, мы-- журналисты\" Мурзилки\",- когда бываем в Санкт-Петербурге, ЛЮБИМ ПРИХОДИТЬ в дом к писателю Святославу Сахарнову.", "-- Где вы ЛЮБИТЕ БЫВАТЬ?", "-- Я ЛЮБЛЮ ПРОВОДИТЬ время с детьми в кафе\" Лель\" на\" Алексеевской\".", "Очень ЛЮБИТ СЛУШАТЬ русские сказки.", "Не зря же свитера от Avon Celli ЛЮБИЛИ НОСИТЬ Эрнест Хемингуэй и Кэри Грант, а костюмы от Borrelli носит сегодня наследный принц Италии Эмануэле Филиберто ди Савоя.", "Солнцезащитные спреи с факторами защиты 10, 15 и 20 от Nivea-- для тех, кто не ЛЮБИТ ТРАТИТЬ время на такую скучную вещь, как равномерное распределение крема по всему телу.", "Ясир Арафат ЛЮБИТ ГОВОРИТЬ о себе в третьем лице.", "Прижмите свою руку к моей груди и вы почувствуете биение сердца моего народа\",-- ЛЮБИТ ПОВТОРЯТЬ президент Палестинской автономии.", "Арафат ЛЮБИТ НАПОМИНАТЬ, что он родился в Иерусалиме( именно этим, кстати, он объясняет своё нежелание уступить город израильтянам).", "Как ЛЮБИТ ПОВТОРЯТЬ Арафат\" я каждый раз восстаю из пепла\".", "Коммунистические правители СССР ЛЮБИЛИ УКАЗЫВАТЬ, что советский рубль-- самая стабильная валюта в мире(\" Посторонись, советский рубль идёт\",-- сказал поэт).", "Он пишет, что выбрал Путина своим преемником в канун прошлого Нового года, поскольку господин Путин напоминал ему\" сильных решительных генералов\", про которых он так ЛЮБИЛ ЧИТАТЬ в скверных книжках своего сталинистского детства.", "Все-- денежные и газеты ЛЮБЯТ ЧИТАТЬ!", "Создатели многих неудавшихся интернет-проектов ЛЮБЯТ РАССУЖДАТЬ о том, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не нашлось места на поляне, где все ягодные места заняли\" ветераны\".", "Что отрадно, хотя и немного пугает, ибо, как подметил герцог де Ларошфуко, все ЛЮБЯТ РАЗГАДЫВАТЬ других, но никому не понравится, если разгадают его самого.", "Если вы ЛЮБИТЕ ВОЗИТЬСЯ с глиной, знаете, чем кучинская отличается от ленточной, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Такой консервативный облик молодёжи не подходит,- юношество ЛЮБИТ ПИТЬ на ходу и в демократичной обстановке.", "Довольно много вложений делается индивидуальными инвесторами, которые ЛЮБЯТ НАЗЫВАТЬ себя\" ангелами\".", "Именно поэтому ирландцы так ЛЮБЯТ ГОВОРИТЬ о погоде и сложили о ней множество пословиц, поговорок и шуток.", "Сценарист Чарли Кауфман ЛЮБИТ КОВЫРЯТЬСЯ в мозгу у кинозвёзд.", "А вот использование гидрогелей- это находка для тех, кто ЛЮБИТ ЭКСПЕРИМЕНТИРОВАТЬ и не боится нового.", "»--« Я ЛЮБЛЮ ВНОСИТЬ в дом чувство лёгкости.", "Я ЛЮБЛЮ ИГРАТЬ с Константином Константиновым, Дмитрием Ошеровым, Юрием Кузьменковым, Верой Пересветовой.", "Про неё не ЛЮБЯТ ГОВОРИТЬ стратеги.", "Тем, кто ЛЮБИТ ПОПАРИТЬСЯ в бане, подойдёт берёзовый настой.", "Вместе мы очень ЛЮБИМ ОТДЫХАТЬ на природе.", "Прибалты, например, ЛЮБЯТ ДЕЛАТЬ их из дубовых веток.", "С дебаркадера, в особенности с кормового сооружения, с головокружительной высоты ЛЮБИЛИ НЫРЯТЬ ребятишки.", "Вот сюда- то, в это заведение, и ЛЮБИЛ ЗАХАЖИВАТЬ поэт Николай Михайлович Рубцов.", "Николай Михайлович не ЛЮБИЛ ПОКАЗЫВАТЬ народу дам своего сердца и распространяться насчёт интимных и прочих всяких дел тоже не любил.", "Кто из нас не ЛЮБИТ ПОЩЁЛКАТЬ самые разные орешки!", "Личность пушкинская не Алеко и вместе с тем не Иван Петрович Белкин, от лица которого он ЛЮБИЛ РАССКАЗЫВАТЬ свои повести; личность пушкинская-- сам Пушкин, заклинатель и властелин многообразных стихий\"^ 61.", "-- Он ЛЮБИЛ РИСОВАТЬ.", "А фантастику нужно защищать не только от писателей- снобов и плохих читателей/ но ещё и от неумных политиков/ Зюганова/ например/ заявляющего между делом/ что он ЛЮБИТ ЧИТАТЬ фантастику.", "Там так ЛЮБЯТ ЛЕЧИТЬ...", "Но, вы знаете, это как бывает, какой совет вы дадите молодым женщинам, которые ЛЮБЯТ СПРАШИВАТЬ.", "Ж. АЛЕМИ: Я думаю, мужчины очень ЛЮБЯТ ПРЕУВЕЛИЧИВАТЬ несогласие между женщинами, особенно когда идёт дискуссия, особенно когда мужчины ведут эту дискуссию.", "Я очень ЛЮБИЛА ГУЛЯТЬ по Ленинграду.", "Мы ЛЮБИЛИ ХОДИТЬ на Невский/\" Пять ступенек\" называлось.", "Так же/ как и телевизор не ЛЮБЛЮ СМОТРЕТЬ.", "Но я вообще очень ЛЮБИЛ ПУТЕШЕСТВОВАТЬ именно вдвоём.", "Да/ это было так/ Николай Николаевич Лузин/ наш общий учитель/ как раз очень ЛЮБИЛ СТРОИТЬ такие иногда удававшиеся/ иногда не удававшиеся гипотезы о том/ кто именно из его ближайшего окружения/ из учеников/ чем должен заниматься и в чём возыметь успех.", "АМ. Так. Т. ЛЮБИТ ПЕРЕСТАВЛЯТЬ мебель.", "Знаете/ Фредди Меркьюри/ когда ему исполнялся очередной год/ он очень ЛЮБИЛ ДАРИТЬ подарки сам.", "Я ЛЮБЛЮ ВЫСТУПАТЬ в политических программах.", "Так нет/ я к чему вёл- то/ с кем ЛЮБИТЕ ПУТЕШЕСТВОВАТЬ/ в гордом одиночестве или же вcё-таки компашка?"], "NOM": ["Да и ЛЮБИТЬ МУЖЧИНЫ могут по настоящему!!!!", "Цените момент, пока еще учитесь, нету своей семьи, проблем на работе, вечных финансовых проблем, забот по хозяйству, с детьми и т. д. и т. п., а еще помните, что никакой, даже самый лучший муж вас не будет любить так, как ЛЮБЯТ РОДИТЕЛИ, в общем, цените то, что имеете сейчас.", "Но они ЛЮБЯТ ДРУГ друга, несмотря на возраст, положение и мнение окружающих.", "ЛЮБИЛИ ОНИ на закате под крики чаек и шум набегающих волн уйти далеко по берегу, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва до колен не достают.", "\" Кабачок\" они ЛЮБИЛИ САМИ, со всей страстностью чистых пионерских сердец.", "Краснопёров знал, что его не ЛЮБЯТ ЖЕНЩИНЫ.", "Не ЛЮБИЛ Я её: всегда приходила она к моей Матрене жаловаться, что муж её бьёт, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе.", "Хромой сын задержался у моего стола закурить и вдруг заговорил, как ЛЮБИТ ОН тётку Матрену, и что женился недавно, и вот сын у него родился только что.", "Они ЛЮБЯТ ДРУГ друга...", "-- Ах, дорогой друг, не ЛЮБИШЬ ТЫ у меня работать!", "Не ЛЮБИЛ СИНИЦЫН прикидываться ни богатым, ни умелым, был скрытным, очень скрытным, а вот не остерёгся, держал в шкафу китель, назначение которого пока не ясно, но который внушает отвращение, брезгливое любопытство и страх, ибо он-- для преступления настолько-- так мнится-- тяжкого, что перед ним меркнет налёт на гастроном.", "-- Нет, не тебя! так пылко! я! люблю!-- подскакивая, потрескивая и шипя, быстро вертелась под иглой Вера Васильевна; шипение, треск и кружение завивались чёрной воронкой, расширялись граммофонной трубой, и, торжествуя победу над Симеоновым, нёсся из фестончатой орхидеи божественный, тёмный, низкий, сначала кружевной и пыльный, потом набухающий подводным напором, восстающий из глубин, преображающийся, огнями на воде колыхающийся,-- пщ- пщ- пщ, пщ- пщ- пщ,-- парусом надувающийся голос,-- всё громче,-- обрывающий канаты, неудержимо несущийся, пщ- пщ- пщ, каравеллой по брызжущей огнями ночной воде-- всё сильней,-- расправляющий крылья, набирающий скорость, плавно отрывающийся от отставшей толщи породившего его потока, от маленького, оставшегося на берегу Симеонова, задравшего лысеющую, босую голову к гигантски выросшему, сияющему, затмевающему пол неба, исходящему в победоносном кличе голосу,-- нет, не его так пылко ЛЮБИЛА ВЕРА Васильевна, а всё-таки, в сущности, только его одного, и это у них было взаимно.", "Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко ЛЮБИЛ ОН всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "Если вы бывали на Финляндском вокзале в те времена, то, наверное, помните чудодействующих мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; выпуская облака волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так ЛЮБИЛИ ЛЕНИНГРАДЦЫ.", "Стоит ли добавлять, как не ЛЮБИЛИ МЕДИКИ к нам ездить и как всячески пытались этого избежать.", "Мать и дочь ЛЮБИЛИ ДРУГ друга безгранично, но сама любовь препятствовала их близости: более всего они боялись причинить друг другу огорчение.", "Она должна была сниматься в его фильме, и её знала и ЛЮБИЛА ВСЯ страна.", "И наконец, нас радует это, как радует всякая история любви, потому что чем, как не любовью или даже страстью, можно объяснить желание людей просыпаться, читать, бездельничать, есть, ЛЮБИТЬ ДРУГ друга, работать, растить детей-- одним словом, жить среди вещей, чьи имена и так написаны у них на всех возможных бирках?", "Её высоко ценят и ЛЮБЯТ УЧЕНИКИ, друзья и коллеги.", "ЛЮБИТЕ ДРУГ друга!", "Его среди писателей знали и ЛЮБИЛИ МНОГИЕ.", "ЛЮБИЛ АНАТОЛИЙ Семёнович лично поприсутствовать в дружных гулянках творческих сил.", "То, что ты не вешаешься мне на шею с требованием жениться, не пытаешь-- ЛЮБЛЮ Я тебя или нет.", "Давайте аккумулировать добро/ давайте ЛЮБИТЬ ДРУГ друга/ может быть в этом и есть смысл какого-то нового возрождения.", "Вот не ЛЮБЛЮ Я её."], "до + GEN": ["Алёша любил жену и продолжает, несмотря на недоумение, что же это было между ними, ЛЮБИТЬ ДО СИХ пор."], "в/во + LOC": ["Господь тяжело вздыхает и, нахмурив от напряжения лоб, устремляет Свой взор за великие тыщи километров, разостлавшиеся до Италии, которую Он ЛЮБИТ В ОСОБЕННОСТИ.", "В те годы все мы любили драться, но Юра, по естественным причинам, ЛЮБИЛ В ОСОБЕННОСТИ.", "Их знают и ЛЮБЯТ В ЕВРОПЕ, им рукоплещут на многих мировых сценах."], "GEN": ["По этой же причине она, странная какая девочка, не ЛЮБИТ СВОИХ дней рождения.", "-- Да на чёрта мне твои козы!-- злюсь я.-- Ты лучше скажи, за что ты не ЛЮБИШЬ АБРЕКОВ?", "Растения не ЛЮБЯТ ГЛУБОКОЙ посадки; поэтому высаживать их нужно не глубже первых настоящих листьев в рыхлую, хорошо удобренную почву.", "Поэтому я не ЛЮБЛЮ ВИДЕО.", "Очень такой город/ как бы Вам сказать/ там очень не ЛЮБИЛИ ЕВРЕЕВ."], "на + LOC": ["-- Само собой, в доме!-- жёлчно отвечает подросток Степан, которого никто не ЛЮБИТ НА ЭТОМ свете-- да и будь он проклят вообще, весь этот свет!", "Ну что я могу сказать/ это человек/ которого я не ЛЮБЛЮ НА ПРОЕКТЕ/ потому что были не раз случаи/ когда я была рядом с ней/ когда ей было тяжело/ то есть/ вот/ например/ когда она со Стёпой поссорилась..."], "с/со + INST": ["Не знаю, отчего так ЛЮБЯТ СО МНОЙ разговаривать."], ", что": ["И вот всю толпу фикусов, которых Матрёна так ЛЮБИЛА, ЧТО, проснувшись когда-то ночью в дыму, не избу бросилась спасать, а валить фикусы на пол( не задохнулись бы от дыму),-- фикусы вынесли из избы.", "\" Вы потому его не могли ЛЮБИТЬ, ЧТО слишком горды... нет, не горды, я ошиблась, а потому, что вы тщеславны... даже не это: вы себялюбивы до... сумасшествия\"[ VIII, 471]."], "без + GEN": ["Свою научную работу она ЛЮБИЛА БЕЗ РАЗМЫШЛЕНИЙ, без деклараций-- просто любила."], "INST": ["Он ЛЮБИТ РАЗНЫМИ бумажками шуршать.", "Если вы ЛЮБИТЕ ЧАСАМИ жариться на пляже или работать под палящими лучами на огороде, защищайте волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой."], "в/во + ACC": ["Мы с мужем очень ЛЮБИЛИ В ФИЛАРМОНИЮ/ большой зал.", "А я ЛЮБЛЮ В ОДНО слово называть альбом."]}, "2": {"в/во + LOC": ["Я вообще ЛЮБЛЮ игры В КОТОРЫХ не выполнение квестов главное, а атмосфера.", "Я ЛЮБЛЮ работать В ШКОЛЕ.", "« Мы Вас ЛЮБИМ, В ГЛУБИНЕ души… Где-то очень глубоко!»", "« Мы же ведь Вас на самом деле ЛЮБИМ глубоко В ДУШЕ… где-то очень глубоко» …© Что- что, а снимать кино в« Стране Советов» умели, и делали это весьма здорово и эта трогательная комедия Эльдара Александровича Рязанова-- яркое тому доказательство.", "« Мы вас ЛЮБИМ… В ГЛУБИНЕ души.", "И опять с мольбой и надеждой смотрела на меня-- её полувековая подруга, единственная, кто искренне ЛЮБИЛ Матрену В ЭТОЙ деревне...", "Он пишет, что выбрал Путина своим преемником в канун прошлого Нового года, поскольку господин Путин напоминал ему\" сильных решительных генералов\", про которых он так ЛЮБИЛ читать В СКВЕРНЫХ книжках своего сталинистского детства.", "Сценарист Чарли Кауфман ЛЮБИТ ковыряться В МОЗГУ у кинозвёзд.", "Тем, кто ЛЮБИТ попариться В БАНЕ, подойдёт берёзовый настой.", "Я ЛЮБЛЮ выступать В ПОЛИТИЧЕСКИХ программах."], "с/со + INST": ["Не ЛЮБЛЮ замуты С КОМАНДАМИ типа солдафонов.", "Поскольку бабушка была очень приветлива, то женщины ЛЮБИЛИ говорить С НЕЮ-- у колодца, у калитки, на рынке, и иногда она из разговоров этих выносила непостижимые для своего ума сведения.", "Если вы ЛЮБИТЕ возиться С ГЛИНОЙ, знаете, чем кучинская отличается от ленточной, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Я ЛЮБЛЮ играть С КОНСТАНТИНОМ Константиновым, Дмитрием Ошеровым, Юрием Кузьменковым, Верой Пересветовой."], "на + LOC": ["ЛЮБИЛИ они НА ЗАКАТЕ под крики чаек и шум набегающих волн уйти далеко по берегу, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва до колен не достают.", "Такой консервативный облик молодёжи не подходит,- юношество ЛЮБИТ пить НА ХОДУ и в демократичной обстановке.", "Увлечения: футбол, ЛЮБИТ отдых НА ПРИРОДЕ.", "Вместе мы очень ЛЮБИМ отдыхать НА ПРИРОДЕ.", "Я ЛЮБЛЮ/ НА САМОМ деле/ не города/ а деревенские местности."], "к + DAT": ["Он был всё-таки старого покроя и не представлял: как можно ЛЮБИТЬ, К ПРИМЕРУ, фотомодель, брокершу, дилершу, феминистку,-- всю эту путану- мутану-- если бы даже удалось до них возвыситься?!", "Стоит ли добавлять, как не ЛЮБИЛИ медики К НАМ ездить и как всячески пытались этого избежать."], "на + ACC": ["Лагарпов ЛЮБИЛ смотреть НА ДЕТСКИЕ лица-- особенно тогда, когда ребёнок, например, едет в троллейбусе один, сидит и смотрит в окно.", "Мы ЛЮБИЛИ ходить НА НЕВСКИЙ/\" Пять ступенек\" называлось."], "по + DAT": ["Он любил слышать детский смех, он ЛЮБИЛ смотреть ПО ТЕЛЕВИЗОРУ мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "Я очень ЛЮБИЛА гулять ПО ЛЕНИНГРАДУ."], "про + ACC": ["ЛЮБИТ вспоминать ПРО КОРОВ: как их трудно было держать при\" Кель\", плешивом начальнике."], "у + GEN": ["-- Ах, дорогой друг, не ЛЮБИШЬ ты У МЕНЯ работать!"], "в/во + ACC": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру ЛЮБЯ, В МЕРУ томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "Признаться, мы-- журналисты\" Мурзилки\",- когда бываем в Санкт-Петербурге, ЛЮБИМ приходить В ДОМ к писателю Святославу Сахарнову.", "»--« Я ЛЮБЛЮ вносить В ДОМ чувство лёгкости."], "за + ACC": ["моя любовница, потому что ЛЮБИЛА особо ЗА ЗАПАХ анютиных глазок и вообще-- ни за что, она была моя фея, и я не понимала, почему взрослые бывали так недовольны, когда я говорила, что она-- моя любовница."], "до + GEN": ["Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь ЛЮБИЛА, ДО СМЕРТИ любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке.", "Невский я не ЛЮБИЛА и ДО СИХ пор не люблю/ он какой-то мрачный/ серый."], "из + GEN": ["-- Я ЛЮБЛЮ пирог ИЗ ЯБЛОК."], "о/об + LOC": ["Ясир Арафат ЛЮБИТ говорить О СЕБЕ в третьем лице.", "Создатели многих неудавшихся интернет-проектов ЛЮБЯТ рассуждать О ТОМ, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не нашлось места на поляне, где все ягодные места заняли\" ветераны\".", "Именно поэтому ирландцы так ЛЮБЯТ говорить О ПОГОДЕ и сложили о ней множество пословиц, поговорок и шуток."], "из-за + GEN": ["Его ЛЮБИЛИ/ ИЗ-ЗА НЕГО ходили/ а потом..."]}, "3": {"с/со + INST": ["Я под названием« Нежность» очень ЛЮБЛЮ китайскую капусту С ВАРЁНЫМИ яйцами и со сметаной.", "\" Кабачок\" они ЛЮБИЛИ сами, СО ВСЕЙ страстностью чистых пионерских сердец.", "Но другую родную тётку, сестру матери-- Глашу, Нюра ЛЮБИЛА и переписывалась С НЕЙ с удовольствием.", "И Катя слушала и ЛЮБИЛА дедушку вместе С ТЁТЕЙ Мари.", "-- Я ЛЮБЛЮ проводить время С ДЕТЬМИ в кафе\" Лель\" на\" Алексеевской\".", "В результате спровоцированных ими социологических исследований оказалось, что американский, российский, турецкий, французский и прочие народы ЛЮБЯТ невинные пейзажики С ФИГУРКАМИ и просто ненавидят всякий абстракционизм."], "в/во + LOC": ["Мы ЛЮБИМ остановиться где-нибудь В ТЕНИ, на возвышенности, пить гранатовый сок и слушать звуки ночного города.", "Цените момент, пока еще учитесь, нету своей семьи, проблем на работе, вечных финансовых проблем, забот по хозяйству, с детьми и т. д. и т. п., а еще помните, что никакой, даже самый лучший муж вас не будет любить так, как ЛЮБЯТ родители, В ОБЩЕМ, цените то, что имеете сейчас.", "В разговоре я нередко использую цитаты из этого фильма:« Мы Вас ЛЮБИМ, где-то В ГЛУБИНЕ души, где-то очень глубоко».", "ЛЮБЯТ их помещать В КИТАЕ, на месте китайских неолитических культур, но мне кажется, что это довольно сомнительно.", "Поэтому я ЛЮБЛЮ Россию/ В НЕЙ больше Азии.", "Так нет/ я к чему вёл- то/ с кем ЛЮБИТЕ путешествовать/ В ГОРДОМ одиночестве или же вcё-таки компашка?"], "по + DAT": ["Да и ЛЮБИТЬ мужчины могут ПО НАСТОЯЩЕМУ!!!!", "Роберт даже не поздоровался, не познакомился с Левой: он не ЛЮБИТ терять время ПО ПУСТЯКАМ."], "под + ACC": ["Однозначно институт, школу я не очень ЛЮБИЛА, а ПОД КОНЕЦ совсем невыносимо стыло."], "за + ACC": ["Бабушка была для меня единственной отрадой в Доме, но это я теперь так понимаю, а тогда, наверное, и не ЛЮБИЛА её-- ЗА ПРЕСТУПНУЮ, как мне казалось, покорность обстоятельствам."], "за + INST": ["( Один мой знакомый ЛЮБИТ нынче повторять ЗА ПРАЗДНИЧНЫМ столом, что\" лучше культ еды, чем культ личности\"; некоторые жители Дома имели возможность сравнить эти два блага на практике...)"], "у + GEN": ["Ответ пришёл почти сразу-- сколько я себя помню, больше всего в жизни я ЛЮБЛЮ подолгу стоять У ОТКРЫТОГО окна в коридоре, поставив ногу на треугольную крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей."], "на + ACC": ["Солнцезащитные спреи с факторами защиты 10, 15 и 20 от Nivea-- для тех, кто не ЛЮБИТ тратить время НА ТАКУЮ скучную вещь, как равномерное распределение крема по всему телу."], "на + LOC": ["Если вы ЛЮБИТЕ часами жариться НА ПЛЯЖЕ или работать под палящими лучами на огороде, защищайте волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой."], "из + GEN": ["Прибалты, например, ЛЮБЯТ делать их ИЗ ДУБОВЫХ веток."], "без + GEN": ["- Н-нет, я точный шшот ЛЮБЛЮ, штабы БЕЗ ПРЕТЕНЗИЕВ, штабы не говорили, што обшшытала,-- и мурыжила клиентов, мучила до психоза, получая от этого натуральное наслаждение."], "о/об + LOC": ["Когда ЛЮБЯТ, говорят ОБ ЭТОМ сами..."], "в/во + ACC": ["Честно говоря, мужа я ЛЮБЛЮ, ложиться В ПОСТЕЛЬ с кем-то другим противно, поэтому решила воспользоваться\" суррогатным\" папой.", "Что я ЛЮБИЛ морское купание В СИЛЬНЫЙ прибой..."], "между + INST": ["Ж. АЛЕМИ: Я думаю, мужчины очень ЛЮБЯТ преувеличивать несогласие МЕЖДУ ЖЕНЩИНАМИ, особенно когда идёт дискуссия, особенно когда мужчины ведут эту дискуссию."]}}