{"-3": {"через + ACC": ["Алёша доходит по набережной до моста ЧЕРЕЗ РЕКУ, ЛЮБУЯСЬ тёмной синевой быстрого бугристого течения, в котором струи ни с того ни с сего вдруг бросаются с наплеском в сторону и опять выравниваются."]}, "-2": {}, "-1": {"NOM": ["И мелкая, которая и следа не оставит, и такая, что СОЛНЦЕ ЛЮБУЕТСЯ и греется."], "GEN": ["Все эти ощущения незримо роились во мне, пока я в течение многих ДНЕЙ ЛЮБОВАЛСЯ ею на танцплощадке.", "Видимо, её детская душа безотчетно разделяла несообразные свойства жизни, и уродливость одной не закрывала красоты другой и не лишала СЧАСТЬЯ ЛЮБОВАТЬСЯ ею."], "INST": ["Сидим, на белый свет глазеем, птичек слушаем, РЕКОЙ ЛЮБУЕМСЯ."]}, "0": {}, "1": {"INST": ["Алёша доходит по набережной до моста через реку, ЛЮБУЯСЬ ТЁМНОЙ синевой быстрого бугристого течения, в котором струи ни с того ни с сего вдруг бросаются с наплеском в сторону и опять выравниваются.", "Он выписывал журналы и покупал книги о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам открывал её, ЛЮБУЯСЬ УХОЖЕННЫМИ, готовыми к делу предметами строительной работы.", "За полночь, когда гости разошлись, когда все в доме улеглись спать, Алексей Тихонович обошёл дом со всех сторон, ЛЮБУЯСЬ ИМ при свете фонарей и луны.", "Так, вероятно, садовник, обнаружив в саду досрочно налившийся плод, ЛЮБУЕТСЯ ИМ, осторожно пригнув ветку, или, может быть, так Дон-Жуан издали с многозначительной нежностью смотрел на свою новую возлюбленную.", "Все эти ощущения незримо роились во мне, пока я в течение многих дней ЛЮБОВАЛСЯ ЕЮ на танцплощадке.", "Видимо, её детская душа безотчетно разделяла несообразные свойства жизни, и уродливость одной не закрывала красоты другой и не лишала счастья ЛЮБОВАТЬСЯ ЕЮ.", "Вижу, как она берёт соседского ребёнка к себе на колени, кладёт ему в ротик маленькие кусочки рыбы, счастливо глядя в его глазки и ЛЮБУЯСЬ ИМ как-то всем сразу."], "с/со + GEN": ["В ясную погоду её надводной частью( корма и кусок борта) можно ЛЮБОВАТЬСЯ С КОЖУХОВСКОГО моста."], "NOM": ["Зато теперь вот, пожалуйста, ЛЮБУЙТЕСЬ САМИ делом рук своих."]}, "2": {"при + LOC": ["За полночь, когда гости разошлись, когда все в доме улеглись спать, Алексей Тихонович обошёл дом со всех сторон, ЛЮБУЯСЬ им ПРИ СВЕТЕ фонарей и луны."], "на + LOC": ["Все эти ощущения незримо роились во мне, пока я в течение многих дней ЛЮБОВАЛСЯ ею НА ТАНЦПЛОЩАДКЕ."]}, "3": {}}