{"-3": {"в/во + ACC": ["Он кричит мне В ОТВЕТ и МАШЕТ руками, а я боюсь-- как бы он не стал прыгать."], "изо + GEN": ["В жаркую погоду пчёлы разбрызгивают по сотам воду и, выстроившись рядами у летка, ИЗО ВСЕХ сил МАШУТ крыльями, во много раз усиливая вентиляцию внутри улья."]}, "-2": {"над + INST": ["Только в конце обратил внимание, что при сражении на мечах, они ими по большей части НАД ГОЛОВАМИ МАХАЛИ."], "перед + INST": ["Во время корриды быка раздражает вовсе не цвет платка, которым ПЕРЕД НИМ МАШУТ; нет, в этот момент он видит, что какое-то животное угрожает ему и, взбешённый, нападает на мнимого врага."]}, "-1": {"INST": ["А Державиндт вдоль реки бегает, РУКАМИ МАШЕТ, дорогие блёсны в воду бросает, но кайф никак поймать не может.", "Но как паровозы рухнули-- машинисты два уцелели, спрыгнули и побежали назад, и РУКАМИ МАХАЮТ, на рельсы ставши-- и успели поезд остановить...", "А когда к площади подходим/ Киров там стоит/ КЕПОЧКОЙ МАШЕТ..."], "NOM": ["Молодая женщина так его выручила, и кричит, с некоторой опаской напрягая на улице голос, кричит вслед с упрёком, но ВОВКА МАШЕТ рукой, уже не до неё-- всё, всё, пора!."], "GEN": ["В жаркую погоду пчёлы разбрызгивают по сотам воду и, выстроившись рядами у летка, изо всех СИЛ МАШУТ крыльями, во много раз усиливая вентиляцию внутри улья."]}, "0": {}, "1": {"INST": ["А уж как кривляется и МАШЕТ ПЛАЩОМ Фаррел-- это вобще пиздец.", "Молодая женщина так его выручила, и кричит, с некоторой опаской напрягая на улице голос, кричит вслед с упрёком, но Вовка МАШЕТ РУКОЙ, уже не до неё-- всё, всё, пора!.", "День устал, сложил белые крылья, летит на запад, большой, в просторных одеждах, МАШЕТ РУКАВОМ, выпускает звёзды, благословляет идущих по остывающей земле: до встречи, до встречи, завтра снова приду.", "Второй пассажир был в машине, за секунду до столкновения открывший правую заднюю дверцу и вывалившийся наружу, на мостовую, быстро поднявшийся и побежавший, при падении получивший кое-какие повреждения, потому что\" бежал как-то странно, МАХАЯ ЛЕВОЙ рукой и прижимая к себе правую\", так в один голос утверждали кондукторши.", "( Быстро- быстро МАШЕТ РУКАМИ.)", "И всё это во мне-- вот так вот( быстро, максимально быстро МАШЕТ РУКАМИ)-- быстро, быстро во мне вот это все, только в тыщщу раз быстрее.", "( МАШЕТ РУКОЙ.)", "От неё я часто слыхала рассказ про геройского комиссара, а также ещё про некоторых, как она говорила\" больших людей\", к ней сватавшихся, и которых она уже не уточняла в своём рассказе, потому что, дойдя до этого места, обычно вздыхала, МАХАЛА РУКОЮ и возвращалась к плите, отбывать своё неизбежное кухонное назначение.", "Вскоре позади осталась скользкая крыша ресторана, вагон с погрантамбуром, и те, кто стоял впереди, стали приветственно МАХАТЬ РУКАМИ.", "Они стояли у решётки эстакады; когда окно, за которым сидел Андрей, проплывало мимо, они начинали МАХАТЬ РУКАМИ и что-то весело кричать.", "Он кричит мне в ответ и МАШЕТ РУКАМИ, а я боюсь-- как бы он не стал прыгать.", "Во-вторых, мы стараемся в каждый танец вложить какой-то смысл, а не просто МАШЕМ РУКАМИ под весёлую или грустную музыку.", "И вот когда я возил эту конструкцию по земле, бабочка начинала МАХАТЬ КРЫЛЬЯМИ.", "Прежде чем лететь, они начинают МАХАТЬ КРЫЛЬЯМИ.", "В жаркую погоду пчёлы разбрызгивают по сотам воду и, выстроившись рядами у летка, изо всех сил МАШУТ КРЫЛЬЯМИ, во много раз усиливая вентиляцию внутри улья."], "DAT": ["Она только МАХАЛА АНДРЕЮ рукой.", "Мы отчаянно МАХАЛИ ЕЙ руками."], "на + ACC": ["Он ушёл, успокаивающе МАХАЯ НА МЕНЯ руками, как на больного, кивая и подмигивая и твёрдо зная при этом, что всё кончится благородно: я никуда не уеду, пока он не выжмет меня до капли.", "И-- падал на кровать так, что всё тряслось, и, МАХАЯ НА СЕБЯ полотенцем, кричал:"]}, "2": {"на + ACC": ["Но как паровозы рухнули-- машинисты два уцелели, спрыгнули и побежали назад, и руками МАХАЮТ, НА РЕЛЬСЫ ставши-- и успели поезд остановить..."], "под + ACC": ["Во-вторых, мы стараемся в каждый танец вложить какой-то смысл, а не просто МАШЕМ руками ПОД ВЕСЁЛУЮ или грустную музыку."]}, "3": {"в/во + ACC": ["В жаркую погоду пчёлы разбрызгивают по сотам воду и, выстроившись рядами у летка, изо всех сил МАШУТ крыльями, ВО МНОГО раз усиливая вентиляцию внутри улья."]}}