{"-3": {"по + DAT": ["Он взбежал ПО ТРАПУ и МАХНУЛ рукой."], "без + GEN": ["Я ещё надеялся, что произойдёт чудо: усталый капитан забудет обо всем, выслушает меня БЕЗ ИНТЕРЕСА, МАХНЁТ рукой, и я ринусь на улицу, сбегу к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и проснусь в другом мире."]}, "-2": {}, "-1": {"INST": ["Копнев только РУКОЙ МАХНУЛ.", "Она подошла к столу, а я тем ВРЕМЕНЕМ МАХНУЛ платком и прошептал:\" Хочу, чтобы все задачи были решены\".", "Он поначалу возмущался, но потом РУКОЙ МАХНУЛ-- мели, Емеля, тем паче сочинитель, твоя неделя."], "NOM": ["Увидев, что они зажмурились, Я МАХНУЛ платком.", "Едва Я МАХНУЛ им, как засвистел ветер, и в ярком свете выплывшей из-за леса луны мы увидели в океане корабль.", "Ну вылитый буфетчик с дореволюционного вокзала, и МЫ МАХНУЛИ рукой:\" Лучше уж носи бороду\".", "Однако Генеральная ПРОКУРАТУРА МАХНУЛА на него рукой."]}, "0": {}, "1": {"INST": ["-- Как всегда, брешет,-- МАХНУЛ РУКОЙ Фёдор, а пасынку сказал:-- Ты на рожу на свою погляди в зеркало, взрывник.", "Незнакомец досадливо МАХНУЛ РУКОЙ.", "Он взбежал по трапу и МАХНУЛ РУКОЙ.", "Я МАХНУЛ РУКОЙ и ушёл.", "Саша плюнул, МАХНУЛ РУКОЙ и ушёл.", "Учитель снова пытался что-то объяснить ему, но не очень трезвый после весёлой ночи трактирщик не стал его и слушать-- при первом же слове о законах механики пренебрежительно МАХНУЛ РУКОЙ.", "Я ещё надеялся, что произойдёт чудо: усталый капитан забудет обо всем, выслушает меня без интереса, МАХНЁТ РУКОЙ, и я ринусь на улицу, сбегу к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и проснусь в другом мире.", "Посмотрим, что у вас там внутри!\" Но он просто МАХНУЛ РУКОЙ.", "А Лёва вдруг улыбнулся так, словно был у себя дома, МАХНУЛ РУКОЙ и заиграл свой любимый\" Полёт шмеля\".", "-- Диван, поднимись в воздух,-- сказал я, усмехаясь про себя, и МАХНУЛ ПЛАТКОМ.", "И вдруг я вспомнил: надо, кажется, МАХНУТЬ ПЛАТКОМ.", "-- Диван, опустись на место,-- строго сказал я и МАХНУЛ ПЛАТКОМ.", "Она подошла к столу, а я тем временем МАХНУЛ ПЛАТКОМ и прошептал:\" Хочу, чтобы все задачи были решены\".", "-- Я отвернулся и МАХНУЛ ПЛАТКОМ.", "Я МАХНУЛ ПЛАТКОМ, и в одно мгновение всё успокоилось.", "Я незаметно МАХНУЛ ПЛАТКОМ и уставился на дверь, силясь представить себе, как будет выглядеть мой приятель.", "Увидев, что они зажмурились, я МАХНУЛ ПЛАТКОМ.", "А я тем временем незаметно МАХНУЛ ПЛАТКОМ и увидел, что Мила вдруг остановилась.", "Едва я МАХНУЛ ИМ, как засвистел ветер, и в ярком свете выплывшей из-за леса луны мы увидели в океане корабль.", "Потирая затёкшие руки, я незаметно МАХНУЛ ВОЛШЕБНЫМ платком и прошептал:", "Он небрежно МАХНУЛ РУКОЙ:", "Она МАХНУЛА СЕРОЙ варежкой:", "Тот было звереть начал, но потом МАХНУЛ РУКОЙ, мол, всё равно клёв кончился, и тоже нагишом нырнул к барахтающемуся Коле.", "Ну вылитый буфетчик с дореволюционного вокзала, и мы МАХНУЛИ РУКОЙ:\" Лучше уж носи бороду\".", "Он только слабо МАХНУЛ РУКОЙ."], "NOM": ["-- Сидите, сидите,-- МАХНУЛ ОН рукой и похвалил:-- Тепло у вас, хорошо.", "-- Ладно,-- МАХНУЛ Я рукой,-- а с кожей- то как?", "Мила,-- МАХНУЛ ЮРКА рукой.", "МАХНУЛА НЕСЧАСТНАЯ Роза рукой и пошла дальше.", "МАХНУЛ ШЕРЛОК Холмс рукой и пошёл дальше."], "на + ACC": ["-- И стелить кровать!-- иронически прибавила она и МАХНУЛА НА МЕНЯ синим платком.", "Так, МАХНУВ НА НЕЁ рукой, я почувствовала, что не могу более мириться с тем, что прабабка моя так разительно похожа на Бабу-Ягу.", "Однако Генеральная прокуратура МАХНУЛА НА НЕГО рукой."], "ACC": ["МАХНИ СТАКАН."]}, "2": {}, "3": {}}