{"-3": {"к + DAT": ["Возле легковой, прищурясь, стоял молодой человек в элегентном светлом костюме, а К ГРУЗОВЫМ, МЕЛЬКАЯ, как муравьи, множество крепких бритоголовых пареньков в спортивных одеждах подтаскивали стройматериалы, кучи и штабеля которых таяли на глазах."], "в/во + LOC": ["В ТОЛПЕ танцующих МЕЛЬКАЛО её бледное, вопросительно приподнятое на капитана личико.", "Кажется, ещё вчера Россия могла в женских турнирах уповать лишь на Анну Курникову с Еленой Лиховцевой, а сегодня В БОЛЕЛЬЩИЦКОМ калейдоскопе МЕЛЬКАЮТ уже новые имена, лица и достижения, которых по пальцам уже, пожалуй, и не сосчитать."], "вокруг + GEN": ["Тогда ВОКРУГ НЕГО, МЕЛЬКАЯ меж елей, вольно бегали белки; у крыльца, мягко переливаясь косточками под нежными шкурками, выпасались пёстрые компании домашних кошек, а стаи диких-- прятались в подвал, и сердитые котята их, впервые попадая на свет, зловеще шипели."]}, "-2": {}, "-1": {"GEN": ["В толпе ТАНЦУЮЩИХ МЕЛЬКАЛО её бледное, вопросительно приподнятое на капитана личико.", "Картинка на огромном экране ТЕЛЕВИЗОРА МЕЛЬКАЕТ без звука."], "NOM": ["Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и МУХИ МЕЛЬКАЮТ перед глазами."], "LOC": ["Кажется, ещё вчера Россия могла в женских турнирах уповать лишь на Анну Курникову с Еленой Лиховцевой, а сегодня в болельщицком КАЛЕЙДОСКОПЕ МЕЛЬКАЮТ уже новые имена, лица и достижения, которых по пальцам уже, пожалуй, и не сосчитать."]}, "0": {}, "1": {"у + GEN": ["\" Господи, да мне- то что?\"-- МЕЛЬКАЕТ У МЕНЯ в голове, и я забываюсь."], "перед + INST": ["Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи МЕЛЬКАЮТ ПЕРЕД ГЛАЗАМИ."], "в/во + LOC": ["Палки МЕЛЬКАЛИ В ВОЗДУХЕ и с таким треском обрушивались на Рыжего Пса, что где-то в лесу даже послышалось эхо от их ударов."], "меж + GEN": ["Тогда вокруг него, МЕЛЬКАЯ МЕЖ ЕЛЕЙ, вольно бегали белки; у крыльца, мягко переливаясь косточками под нежными шкурками, выпасались пёстрые компании домашних кошек, а стаи диких-- прятались в подвал, и сердитые котята их, впервые попадая на свет, зловеще шипели."], "без + GEN": ["Картинка на огромном экране телевизора МЕЛЬКАЕТ БЕЗ ЗВУКА."], "NOM": ["МЕЛЬКАЮТ ЗАТОПЛЕННЫЕ и полузатопленные баржи, буксиры, дебаркадеры."]}, "2": {}, "3": {"в/во + LOC": ["\" Господи, да мне- то что?\"-- МЕЛЬКАЕТ у меня В ГОЛОВЕ, и я забываюсь."]}}