{"-3": {}, "-2": {}, "-1": {"NOM": ["Знакомая продавщица ГАЛЯ МЕТАЛАСЬ по тротуару.", "Как сейчас помню: Я МЕТАЛАСЬ по кухне, потому что у меня одновременно горел лук и убегал суп, и тут зазвонил телефон..."]}, "0": {}, "1": {"по + DAT": ["То и дело кавалькады машин, одна породистей другой, разукрашенных отнятыми у троек дугами, колокольцами и шёлковыми разноцветными лентами, звенящими и трепещущими на ходу, да вдобавок и куклами, кричащими с лакированных капотов машин, что некому ими играть,-- брачные эти кавалькады мчатся к Байкалу, с ревностью сталкиваясь со встречными\" поездами\" ещё богаче, нарядней, длинней и породистей, МЕЧУТСЯ ПО ГОРОДУ, разметывая по сторонам движение мещан, и, после того как на Байкале\" побрызгают\" из бутылок языческому богу Бурхану, поворачивают к православному храму на венчание.", "Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас МЕЧЕТСЯ ПО МОСКВЕ, не зная, что предпринять.", "Знакомая продавщица Галя МЕТАЛАСЬ ПО ТРОТУАРУ.", "Как сейчас помню: я МЕТАЛАСЬ ПО КУХНЕ, потому что у меня одновременно горел лук и убегал суп, и тут зазвонил телефон..."], "NOM": ["МЕЧЕТСЯ ОБЕЗУМЕВШИЙ Алексей Петрович!", "И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно МЕЧУТСЯ ПРОЗРАЧНЫЕ, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!"], "в/во + LOC": ["Академик, конечно, припустил за карточкой, долго гнал её, отчаянно МЕТАЛСЯ В БАГРЯНЫХ сумерках, пока не настиг и не повалился с добычей на мягкий дёрн, на любимую бруснику."], "между + INST": ["-- Он сейчас МЕЧЕТСЯ МЕЖДУ ПАРТИЯМИ, он хороший вообще-то парень, но есть у него недостаток: был со Скоковым( один из лидеров КРО, был главой администрации президента Ельцина."]}, "2": {"на + ACC": ["Фаддей, не присаживаясь, МЕТАЛСЯ то НА ПОСЁЛОК, то на станцию, от начальства к начальству, и с не разгибающейся спиной, опираясь на посох, просил каждого снизойти к его старости и дать разрешение вернуть горницу."]}, "3": {}}