{"-3": {"в/во + LOC": ["Что В ТЕКУЩЕМ ТК МЕШАЕТ сделать« жесткий свод правил»???", "Это, В ЧАСТНОСТИ, МЕШАЕТ распространению психологических знаний среди населения и, следовательно, оказывается препятствием для повышения психологической грамотности и культуры общества.", "Я считаю/ что это будет В КАКОЙ-ТО форме МЕШАТЬ делу/ то просто этих людей не будет в составе экспедиции."], "под + ACC": ["Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения ПОД ОФИСЫ, МЕШАЮТ проводить благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают с работы и преследуют партийных активистов."]}, "-2": {}, "-1": {"NOM": ["Или ЧТО-ТО МЕШАЕТ?", "\" ОНИ МЕШАЮТ НАМ ЖИТЬ\"", "Но что-то в нём есть такое, что вынуждает окружающих уважать его, и это УВАЖЕНИЕ МЕШАЕТ им жить так, как они хотят, и они за это его часто ругают.", "Но ВОЛНЕНИЕ МЕШАЕТ ему быть остроумным.", "Не раздумывая он бросился прочь-- от милиции, от продавщицы, от всего, ЧТО МЕШАЛО четвертинке быть выпитой,-- на бегу скрутив горлышко бутылки.", "-- После того как мы определимся предварительно, по каким округам мы идём, а по каким нет, мы проведём серьёзный анализ наших соперников, посмотрим, где МЫ МЕШАЕМ друг другу и где нам нужно договариваться о взаимных уступках.", "В последние годы много говорится о том, что мобильные ТЕЛЕФОНЫ МЕШАЮТ водителям, часто становясь причиной дорожных аварий.", "Кроме того, происходит сужение и минимизация понятия образования, ЧТО МЕШАЕТ саморазвитию личности, становлению собственных взглядов на происходящее и направленности на преобразование эпохи\" нравственного коллапса\".", "Такое стремление к дешёвой интересности и остроте-- это качество, КОТОРОЕ МЕШАЕТ в изучении Достоевского.", "У нас было уже несколько передач, это я говорю для одной из гостий, которую сейчас представлю вам, где мы пытались исследовать, ЧТО МЕШАЕТ женскому равноправию-- не политическому, а бытовому.", "То/ что сейчас происходит с компьютерным рынком/ в некоторой мере напоминает это состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам ОНО МЕШАЕТ/ оно вообще игнорирует отрасли IT и так далее.", "Существуют проблемы/ связанные со вступлением в ВТО/ вы знаете/ в которую мы очень хотим/ и КОТОРЫЕ МЕШАЮТ.", "Конкретные случаи/ когда эта БАЗА МЕШАЕТ нам/ приводили/ но государство должно определить свою политику.", "Почему ВЫ МЕШАЕТЕ мусульманам жить так/ как они хотят?", "Да потому/ что ОНИ МЕШАЮТ нам жить.", "И каждый раз когда я хочу войти в него/ мне всегда ЧТО-ТО МЕШАЕТ."], "LOC": ["Что в текущем ТК МЕШАЕТ сделать« жесткий свод правил»???", "Я считаю/ что это будет в какой-то ФОРМЕ МЕШАТЬ делу/ то просто этих людей не будет в составе экспедиции."], "DAT": ["Что ж ВАМ МЕШАЕТ- то?", "Я тебе в двух словах скажу, что там раньше было,-- сначала он пишет о том, что видит в окне, а потом начинает описывать тех, кто ЕМУ МЕШАЕТ возле этого окна стоять.", "А Толик с Серёжкой ползают вокруг него и сильно ЕМУ МЕШАЮТ.", "Развернуться ИНТЕРНЕТ-КОММЕРЦИИ МЕШАЕТ в столичных городах, равно как и в регионах, нерешенная проблема с доставкой товара конечному покупателю.", "Тому и ДРУГОМУ МЕШАЛА прежняя кадровая система, основывающаяся на послевоенном законодательстве и наличии Кадровой палаты, которая была учреждена в своё время в качестве компромисса за лишение государственных служащих права на защиту своих интересов коллективными действиями, включая забастовки.", "-- Какой необычный поступок ВАМ МЕШАЕТ совершить ваш имидж?", "А что мой имидж МНЕ МЕШАЕТ сделать...", "-- А вот думаю, как воссоединить учение Ленина и Христа, а ты, мудак, МНЕ МЕШАЕШЬ...", "Кто ЕМУ МЕШАЕТ прекратить всякие склоки, которые есть в правительстве?", "О. ДМИТРИЕВА: Скажите, вы, как малый предприниматель, из тех вопросов, которые ВАМ МЕШАЮТ, что бы вы поставили на первое место, что на второе, и так далее?", "Первый/ когда коммерческие структуры говорят о том/ что им никакого государства вообще не нужно/ и чем меньше оно ИМ МЕШАЕТ/ тем лучше им жить.", "А почему они НАМ МЕШАЮТ жить?", "Вы МНЕ МЕШАЕТЕ/ не могу сосчитать."], "INST": ["Саша Каневский и Семён Лившин вообще уехали из страны, но ты их достаёшь по новому месту жительства и своими ШУТКАМИ МЕШАЕШЬ получать причитающиеся эмигрантские пособия..."], "GEN": ["Концы недодуманных МЫСЛЕЙ МЕШАЛИ веселиться, как во времена студенчества несданные зачёты.", "Более того, попытки воспроизведения жизни на уровне её РЕАЛИЙ МЕШАЮТ контактам зрителей с изображаемой действительностью."], "ACC": ["Признать ЭТО МЕШАЕТ только гордость и глупость.", "Маше каждый РАЗ МЕШАЛА маленькая собачка по кличке Джеки."]}, "0": {}, "1": {"INFINITIVE": ["Что в текущем ТК МЕШАЕТ СДЕЛАТЬ« жесткий свод правил»???", "Ах, простите, мы недостаточно умны для Вас, так что же Вам- то МЕШАЕТ ПРОЯВИТЬ свой блестящий интеллект?!", "Кстати, если грамотно распределять время, учеба совсем не МЕШАЕТ ВЕСТИ нормальную жизнь веселого студента.", "Саша Каневский и Семён Лившин вообще уехали из страны, но ты их достаёшь по новому месту жительства и своими шутками МЕШАЕШЬ ПОЛУЧАТЬ причитающиеся эмигрантские пособия...", "Концы недодуманных мыслей МЕШАЛИ ВЕСЕЛИТЬСЯ, как во времена студенчества несданные зачёты.", "В квартире совсем пусто и тихо, никто не МЕШАЕТ ДУМАТЬ.", "Они МЕШАЮТ ПЛАВАТЬ тем, кто ещё может, засоряют реку и затрудняют ремонт подводных коммуникаций.", "Это расслабляет, притупляет волю, МЕШАЕТ РАБОТАТЬ головой.", "Мне никто и ничто не МЕШАЕТ ТВОРИТЬ.", "Питер Гринуэй, полагающий, что солидные бюджеты развращают режиссёров и МЕШАЮТ МЫСЛИТЬ самостоятельно, пожалуй, прав, несмотря на то, что сам этого правила не придерживается.", "-- Какой необычный поступок вам МЕШАЕТ СОВЕРШИТЬ ваш имидж?", "А что мой имидж мне МЕШАЕТ СДЕЛАТЬ...", "Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения под офисы, МЕШАЮТ ПРОВОДИТЬ благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают с работы и преследуют партийных активистов.", "Кто ему МЕШАЕТ ПРЕКРАТИТЬ всякие склоки, которые есть в правительстве?", "Серьёзным сдерживающим фактором развития систем типа online- to- offline является необходимость формирования сети агентских пунктов в странах-- адресатах переводов, а с учётом того, что у WU и MG агентские сети уже сформированы, им ничего не МЕШАЕТ ОСУЩЕСТВЛЯТЬ переводы в режиме online- to- offline через Интернет, что они уже и начинают активно делать.", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, происходит переход от\" мистических\" пассажей к философским, Шохин объясняет это так:\" Теперь мы расстанемся с Ишваракришной- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не МЕШАЮТ ИЗЛАГАТЬ доктрину санкхьи...\"( с. 67).", "А почему они нам МЕШАЮТ ЖИТЬ?"], "в/во + LOC": ["Что МЕШАЕТ В ЭТОЙ инструкции установить жесткие ограничения и требования???", "Развернуться интернет-коммерции МЕШАЕТ В СТОЛИЧНЫХ городах, равно как и в регионах, нерешенная проблема с доставкой товара конечному покупателю.", "Такое стремление к дешёвой интересности и остроте-- это качество, которое МЕШАЕТ В ИЗУЧЕНИИ Достоевского."], "DAT": ["Волнение МЕШАЛО ЕМУ говорить.", "\" ОНИ МЕШАЮТ НАМ ЖИТЬ\"", "Но что-то в нём есть такое, что вынуждает окружающих уважать его, и это уважение МЕШАЕТ ИМ жить так, как они хотят, и они за это его часто ругают.", "Я стояла одна и прижималась спиной к холодной стене, чтобы не МЕШАТЬ ТАНЦУЮЩИМ.", "Но волнение МЕШАЕТ ЕМУ быть остроумным.", "Мокрая одежда хлюпала и МЕШАЛА МНЕ.", "Не раздумывая он бросился прочь-- от милиции, от продавщицы, от всего, что МЕШАЛО ЧЕТВЕРТИНКЕ быть выпитой,-- на бегу скрутив горлышко бутылки.", "Это был один из основополагающих принципов: одно удовольствие не должно МЕШАТЬ ДРУГОМУ.", "А держит башню, МЕШАЕТ ЕЙ упасть-- обыкновенное перо, куриное пёрышко натурального размера.", "Более того, попытки воспроизведения жизни на уровне её реалий МЕШАЮТ КОНТАКТАМ зрителей с изображаемой действительностью.", "Алые скелетные стрелки не МЕШАЮТ СЧИТЫВАНИЮ показаний приборов.", "И сугубо гетеросексуальный трепет пронёсся над столом, и заходило ходуном\" Токайское\" в крови, и даже душегуб Ильич безотчетно потянулся за зубилом, но его свинтили, чтоб не МЕШАЛ ТОМИТЕЛЬНОМУ.", "Всё это нисколько не МЕШАЕТ ВЛАДИМИРУ Путину продолжать воспевать\" российско-американское сотрудничество\"...", "Это МЕШАЕТ ПРОВЕДЕНИЮ реконструкции и развитию города.", "Режиссёр Брэд Силберлинг включает камеру и не МЕШАЕТ МНЕ забавляться и валять дурака.", "Впрочем, всё это вовсе не МЕШАЛО ЕМУ быть активным членом комитета комсомола и стабильным хорошистом.", "-- Вы считаете, что крупный бизнес не только не МЕШАЕТ МАЛОМУ, но и вообще никак с ним не пересекается?", "Говорят, Алексей Гордеев показал- таки эти цифры президенту и тот поинтересовался: а что, собственно, МЕШАЕТ ПРАВИТЕЛЬСТВУ взять да и снизить экспорт ГСМ, повысив таможенные пошлины?", "Кто МЕШАЕТ ПРЕЗИДЕНТУ Путину поменять Касьянова без Явлинского и Зюганова?", "У самого Коданева, по мнению Похмелкина, были мотивы для убийства Юшенкова\" который постоянно МЕШАЛ ЗАИНТЕРЕСОВАННЫМ лицам расколоть нашу партию\".", "В последние годы много говорится о том, что мобильные телефоны МЕШАЮТ ВОДИТЕЛЯМ, часто становясь причиной дорожных аварий.", "Кроме того, происходит сужение и минимизация понятия образования, что МЕШАЕТ САМОРАЗВИТИЮ личности, становлению собственных взглядов на происходящее и направленности на преобразование эпохи\" нравственного коллапса\".", "Это, в частности, МЕШАЕТ РАСПРОСТРАНЕНИЮ психологических знаний среди населения и, следовательно, оказывается препятствием для повышения психологической грамотности и культуры общества.", "Что же МЕШАЕТ МИРОВОЙ почтовой системе использовать преимущества глобальной досягаемости и занять достойное место на рынке денежных переводов мигрантов?", "Я считаю/ что это будет в какой-то форме МЕШАТЬ ДЕЛУ/ то просто этих людей не будет в составе экспедиции.", "Г. ЯВЛИНСКИЙ-- Прежде всего, я хочу сказать, что никто не МЕШАЕТ СПС вместе с Компартией поставить, если они знают, как это сделать, вопрос о президенте.", "У нас было уже несколько передач, это я говорю для одной из гостий, которую сейчас представлю вам, где мы пытались исследовать, что МЕШАЕТ ЖЕНСКОМУ равноправию-- не политическому, а бытовому.", "Конкретные случаи/ когда эта база МЕШАЕТ НАМ/ приводили/ но государство должно определить свою политику.", "Так что с путаницей вы правы/ она/ конечно/ МЕШАЕТ ЧЁТКОМУ выстраиванию партий/ платформ политических/ идеологий.", "Ну/ прокуратура/ как нам известно по делу Скуратова/ могут вмешаться средства массовой информации и оказывать давление/ МЕШАТЬ РАБОТЕ прокуратуры.", "Ну/ она сидела бы/ не МЕШАЛА НИКОМУ.", "Почему вы МЕШАЕТЕ МУСУЛЬМАНАМ жить так/ как они хотят?", "Да потому/ что они МЕШАЮТ НАМ жить."], "NOM": ["Взялись дружно, хотя и беспорядочно, то и дело толкаясь и МЕШАЯ ДРУГ другу.", "Не МЕШАЛА ОНА моим долгим вечерним занятиям, не досаждала никакими расспросами.", "Мишину отпустили сразу, как и всех вызванных женщин, начала срочного совещания ожидали мужчины, самые крепкие и грамотные, кое-кого Гастев знал, и очень хорошо знал, надо бы подойти к ним, но МЕШАЛА ПРИЛИПШАЯ Мишина, шепнувшая вдруг, что вчера ждала его у себя, ведь маленький юбилей, ровно четыре года исполнилось.", "Маше каждый раз МЕШАЛА МАЛЕНЬКАЯ собачка по кличке Джеки.", "Кому МЕШАЮТ РУССКИЕ шпионы", "-- После того как мы определимся предварительно, по каким округам мы идём, а по каким нет, мы проведём серьёзный анализ наших соперников, посмотрим, где мы МЕШАЕМ ДРУГ другу и где нам нужно договариваться о взаимных уступках.", "Тому и другому МЕШАЛА ПРЕЖНЯЯ кадровая система, основывающаяся на послевоенном законодательстве и наличии Кадровой палаты, которая была учреждена в своё время в качестве компромисса за лишение государственных служащих права на защиту своих интересов коллективными действиями, включая забастовки.", "Нам сильно МЕШАЮТ ЭКСПОРТНЫЕ барьеры на пути готовых программ.", "Не МЕШАЛИ ОНИ вам в какой-то мере/ не отвлекали от своей работы?"], "с/со + INST": ["Я усадил её, и, МЕШАЯ СО СЛЕЗАМИ, она рассказала."], "LOC": ["Я не МЕШАЮ ЛИЛЕ смотреть на Лёву преданными глазами и даже иногда оставляю их вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее."], "возле + GEN": ["Я тебе в двух словах скажу, что там раньше было,-- сначала он пишет о том, что видит в окне, а потом начинает описывать тех, кто ему МЕШАЕТ ВОЗЛЕ ЭТОГО окна стоять."], ", что": ["О. ДМИТРИЕВА: Скажите, вы, как малый предприниматель, из тех вопросов, которые вам МЕШАЮТ, ЧТО бы вы поставили на первое место, что на второе, и так далее?"]}, "2": {"после + GEN": ["А-ля греческий: Брынзу( я покупаю недорогую Парижскую бурёнку) порезать, смешать с резанным огурцом, помидором и перцем, заправить растительным маслом, посыпать специями Для овощных салатов) МЕШАТЬ только ПОСЛЕ ЗАПРАВКИ-- так мягкая недорогая брынза меньше мнётся."]}, "3": {"на + ACC": ["Я не МЕШАЮ Лиле смотреть НА ЛЁВУ преданными глазами и даже иногда оставляю их вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее."], "с/со + INST": ["Более того, попытки воспроизведения жизни на уровне её реалий МЕШАЮТ контактам зрителей С ИЗОБРАЖАЕМОЙ действительностью.", "Г. ЯВЛИНСКИЙ-- Прежде всего, я хочу сказать, что никто не МЕШАЕТ СПС вместе С КОМПАРТИЕЙ поставить, если они знают, как это сделать, вопрос о президенте."], "по + DAT": ["Маше каждый раз МЕШАЛА маленькая собачка ПО КЛИЧКЕ Джеки."], "в/во + LOC": ["Серьёзным сдерживающим фактором развития систем типа online- to- offline является необходимость формирования сети агентских пунктов в странах-- адресатах переводов, а с учётом того, что у WU и MG агентские сети уже сформированы, им ничего не МЕШАЕТ осуществлять переводы В РЕЖИМЕ online- to- offline через Интернет, что они уже и начинают активно делать.", "Не МЕШАЛИ они вам В КАКОЙ-ТО мере/ не отвлекали от своей работы?"], "на + LOC": ["Нам сильно МЕШАЮТ экспортные барьеры НА ПУТИ готовых программ."]}}