{"-3": {"на + LOC": ["Теперь каждый день, придя с работы, она должна была прибирать тётю Мари, с усилием приподнимая её НА КРОВАТИ и МЕНЯЯ под ней убогие тряпки, когда-то бывшие простынями."], "в/во + LOC": ["В РЕЗУЛЬТАТЕ пришлось МЕНЯТЬ новоназначенных замов Миллера-- по производству, финансам, административным вопросам,-- а также едва успевших освоиться со своими новыми обязанностями президентов газпромовских\" дочек\" -- \" Сибура\" и\" Межрегионгаза\".", "Поводов для сомнений в обоснованности новых( равно как и старых) тарифов, надо сказать, предостаточно, и дело даже не в том, как часто делают ремонт В ПОДЪЕЗДЕ, МЕНЯЮТ трубы или чинят крышу.", "Такие\" составные\" акты вначале всегда имеют развёрнутые внешне-двигательные компоненты, которые затем затормаживаются, а акт В ЦЕЛОМ, МЕНЯЯ свою первоначальную структуру, всё более сокращается и автоматизируется.", "В модели Голда, о которой мы уже упоминали\" стрела времени\" при переходе от стадии сжатия к стадии расширения В КАЖДОМ цикле МЕНЯЕТ направление.", "В ПРИНЦИПЕ/ МЕНЯТЬ нечего."], "по + DAT": ["Это вполне нормально и естественно-- в процессе полового сношения ПО НЕСКОЛЬКУ раз МЕНЯТЬ позу."]}, "-2": {"на + ACC": ["Спрашивали: кто в плену? НА КОГО МЕНЯЕМ?!", "Она читала лекции в институте, бегала НА РЫНОК МЕНЯТЬ какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала.", "А если не способен/ то тогда и смысла нет шило НА МЫЛО МЕНЯТЬ."], "к + DAT": ["Я считаю/ что ни К ЧЕМУ МЕНЯТЬ часто правительство и сразу отправлять в отставку."]}, "-1": {"NOM": ["Страшно представить, что же они покажут своим детям в качестве примера кинематографического шедевра… Лично я обязательно покажу своему ребенку этот фильм, равно как и« Иван ВАСИЛЬЕВИЧ МЕНЯЕТ профессию»,« Кавказскую пленницу»,« Джентльменов удачи» и много- много других советских комедий, поскольку та мера добра, искренности и красоты присуща им и только им.", "Путём изменения угла пуска и скорости полёта ракеты имеется ВОЗМОЖНОСТЬ МЕНЯТЬ траекторию полёта и имитировать различные типы баллистических целей.", "В российском пляжном волейболе существует МОДА МЕНЯТЬ партнёров.", "Если ОН МЕНЯЕТ убеждения по соображениям выгодности-- это высшая безнравственность.", "В минуту опасности ОНИ МЕНЯЮТ свою окраску, повторяя колорит окружающих предметов.", "Когда мы рассматриваем предмет, лежащий вблизи, хрусталик сильнее искривляется, и ЭТО МЕНЯЕТ его преломляющую способность, или оптическую силу.", "По крайней мере, для тех, КТО МЕНЯЕТ школу, кто отдаёт ребёнка в первый класс, кто готовится к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит.", "Но как может быть заинтересована/ допустим/ женщина/ если ОНА МЕНЯЕТ шпалы на железной дороге.", "Я работаю с законами/ там ВСЁ МЕНЯТЬ нужно/ от и до."], "ACC": ["Так оказалось, что, задав вопрос, Рубахин остался сидеть с ним рядом( не каждую же МИНУТУ МЕНЯТЬ место у костра).", "Потому что это же значит, надо ВСЁ МЕНЯТЬ.", "Квартира была обветшалой, ремонта не делали так давно, что уборка мало ЧТО МЕНЯЛА: потолки с пожелтевшими углами и осыпавшейся лепниной, старинная мебель, требующая реставрации, пыльные книги в рассохшихся шкафах.", "Это вполне нормально и естественно-- в процессе полового сношения по нескольку РАЗ МЕНЯТЬ позу.", "Но он не стал ЕЁ МЕНЯТЬ.", "Человек должен иметь ПРАВО МЕНЯТЬ свои убеждения по серьёзным причинам нравственного порядка.", "Позднее над зрачком нарастает прозрачная плёнка; она защищает его от попадания грязи и в то же ВРЕМЯ МЕНЯЕТ его преломляющую способность.", "Может быть, совершенно не нужно ЭТО МЕНЯТЬ?", "Играет/ ЧТО-ТО МЕНЯЕТ.", "Я могу ИХ МЕНЯТЬ и переориентировать свои модусы/ но это слишком серьёзная работа/ чтобы сделать её/ во-первых/ быстро/ а во вторых/ чтобы её вообще начать делать.", "И чем чаще ИХ МЕНЯЕШЬ/ тем лучше.", "Больно часто ИХ МЕНЯЮТ."], "GEN": ["А потом ещё потекла батарея, и надо было каждые два ЧАСА МЕНЯТЬ под ней тарелки.", "Можно ли в процессе исполнения ДОГОВОРА МЕНЯТЬ цены?", "\" Мы хотели понять, насколько правда то, что власть не хочет НИЧЕГО МЕНЯТЬ до президентских выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов.", "Как можно при уже утверждённом законопроекте территориальной КАЗНЫ МЕНЯТЬ базовые финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, встать на дыбы перед местным казначейством?", "Всё правительство поголовно нет СМЫСЛА МЕНЯТЬ.", "А так СМЫСЛА МЕНЯТЬ просто так правительство/ просто одних отпустить/ сказать/\" Ребята/ ладно/ вы покомандовали/ дайте следующим\"."], "LOC": ["В модели Голда, о которой мы уже упоминали\" стрела времени\" при переходе от стадии сжатия к стадии расширения в каждом ЦИКЛЕ МЕНЯЕТ направление."], "INFINITIVE": ["Мы должны играть по этим правилам и в процессе их ПЫТАТЬСЯ МЕНЯТЬ."]}, "0": {}, "1": {"ACC": ["Но помимо вранья, он находит занятным подделывать банковские чеки и снимать с них деньги, кроме того, он начал МЕНЯТЬ ФАМИЛИЮ и профессии.", "Страшно представить, что же они покажут своим детям в качестве примера кинематографического шедевра… Лично я обязательно покажу своему ребенку этот фильм, равно как и« Иван Васильевич МЕНЯЕТ ПРОФЕССИЮ»,« Кавказскую пленницу»,« Джентльменов удачи» и много- много других советских комедий, поскольку та мера добра, искренности и красоты присуща им и только им.", "Хотя потом в школе и разувались, МЕНЯЯ ОБУВЬ, но на крыльцо грязь не тягали.", "Дочка МЕНЯЛА ПЛАСТИНКИ.", "Жизнь сама собой переменилась в сторону всевозможных обменов( МЕНЯЙ ЧТО хочешь на что хочешь)-- и Гуров тоже менял.", "Так оказалось, что, задав вопрос, Рубахин остался сидеть с ним рядом( не каждую же минуту МЕНЯТЬ МЕСТО у костра).", "Нельзя же так быстро МЕНЯТЬ СВОЁ мнение.", "Нет, не умела Мишина искусно притворяться, управлять голосом, хоть и был пионерлагерь классом по вокалу, здесь умелые вожатые мгновенно МЕНЯЛИ СЮСЮКАНЬЕ на натуральный злобный выкрик-- балаганному лицедейству обучались вожатые, театру на поляне и у костра!..", "Вместо керосинок появились красные круглые баллоны с газом, и его следовало экономить скупей скупого, потому что МЕНЯЛИ БАЛЛОНЫ где-то далеко, по строго определённым дням.", "Мне казалось, что за ночь она всякий раз чуточку МЕНЯЕТ СВОЁ положение...", "\" МЕНЯЮ ПЛАСТИНКУ: вот родишь себе сына, а тот себе-- сына, а тот себе-- сына, и это всё будешь-- ты!", "Она читала лекции в институте, бегала на рынок МЕНЯТЬ КАКИЕ-ТО тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала.", "Вот тогда, на общем собрании членов товарищества можно настаивать на каких-то изменениях-- например, МЕНЯТЬ СОСТАВ правления, созданного застройщиком, выбрать другую обслуживающую организацию, скорректировать ранее принятые решения, допустим, изменить размер взносов.", "\" Урал-Грейт\" МЕНЯЕТ КУРС, но сохранят цель", "И конечно, не забывайте почаще МЕНЯТЬ ПАРОЛЬ: как говорят военные, дополнительные организационно-технические меры не помешают.", "МЕНЯЕШЬ ЦЕНУ-- составляй договор", "Можно ли в процессе исполнения договора МЕНЯТЬ ЦЕНЫ?", "Экран, на котором плывут облака, пролетает чайка, мерцает лунная дорожка на озере, колышутся полевые травы, МЕНЯЕТ КОЛОРИТ и настроение всех сцен.", "Актёры МЕНЯЛИ ГОЛОСА.", "В результате пришлось МЕНЯТЬ НОВОНАЗНАЧЕННЫХ замов Миллера-- по производству, финансам, административным вопросам,-- а также едва успевших освоиться со своими новыми обязанностями президентов газпромовских\" дочек\" -- \" Сибура\" и\" Межрегионгаза\".", "Поводов для сомнений в обоснованности новых( равно как и старых) тарифов, надо сказать, предостаточно, и дело даже не в том, как часто делают ремонт в подъезде, МЕНЯЮТ ТРУБЫ или чинят крышу.", "У москвичей ещё есть время на то, чтобы подать апелляцию, но крайне сомнительно, что УЕФА станет МЕНЯТЬ СВОЁ решение.", "Своей карьерой на данный момент Владимир Аверин вполне доволен, поэтому МЕНЯТЬ МЕСТО работы-- а такие предложения были-- не собирается.", "Жующий жвачку диджей-- лет под тридцать, но в ультрамодном молодёжном прикиде-- виртуозно МЕНЯЛ ОДНУ композицию за другой.", "Нельзя МЕНЯТЬ ПРАВИЛА игры во время самой игры\".", "О том, что неистребима в нас классическая леность и неумение оперативно МЕНЯТЬ ТОРГОВУЮ политику.", "Путём изменения угла пуска и скорости полёта ракеты имеется возможность МЕНЯТЬ ТРАЕКТОРИЮ полёта и имитировать различные типы баллистических целей.", "В российском пляжном волейболе существует мода МЕНЯТЬ ПАРТНЁРОВ.", "Не сходятся характерами, думают, что если не получается добиться результата сразу, надо МЕНЯТЬ ПАРТНЁРА.", "Во-первых, можно долго и упорно МЕНЯТЬ ПСИХОЛОГИЮ всего общества.", "Это вполне нормально и естественно-- в процессе полового сношения по нескольку раз МЕНЯТЬ ПОЗУ.", "Человек должен иметь право МЕНЯТЬ СВОИ убеждения по серьёзным причинам нравственного порядка.", "Если он МЕНЯЕТ УБЕЖДЕНИЯ по соображениям выгодности-- это высшая безнравственность.", "Как можно при уже утверждённом законопроекте территориальной казны МЕНЯТЬ БАЗОВЫЕ финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, встать на дыбы перед местным казначейством?", "Новые смыслы касаются разрешения общечеловеческих проблем и настолько МЕНЯЮТ СИСТЕМУ отношений человека к себе и к миру, что стремление к самосовершенствованию становится ведущим.", "Действие не может быть повторено потому, что каждая новая его реализация не только вносит изменения в предшествовавшую ему ситуацию, но и МЕНЯЕТ ИНДИВИДА, его совершающего.", "Этот вывод чрезвычайно важен для прикладных аспектов педагогики, поскольку показывает, когда необходимо МЕНЯТЬ СПОСОБЫ обучения, ориентируя их на личностное развитие подростка.", "Внедрение ATM и технологий перевода денег\" card- to- card\" существенно МЕНЯЕТ ОБЩУЮ картину.", "Но внимание ребёнка не обращают на очень важную сторону вопроса: переименование или переобозначение объектов не МЕНЯЕТ ИХ самих.", "В минуту опасности они МЕНЯЮТ СВОЮ окраску, повторяя колорит окружающих предметов.", "МЕНЯЯ ОБЪЁМ плавательного пузыря, эти рыбы движутся вверх-вниз по спирали.", "Хрусталик его глаза очень эластичен и МЕНЯЕТ СВОЮ преломляющую способность на 14 диоптриев.", "Такие\" составные\" акты вначале всегда имеют развёрнутые внешне-двигательные компоненты, которые затем затормаживаются, а акт в целом, МЕНЯЯ СВОЮ первоначальную структуру, всё более сокращается и автоматизируется.", "Это и образует тот смысловой резерв, с помощью которого символ может вступать в неожиданные связи, МЕНЯЯ СВОЮ сущность и деформируя непредвиденным образом текстовое окружение.", "В модели Голда, о которой мы уже упоминали\" стрела времени\" при переходе от стадии сжатия к стадии расширения в каждом цикле МЕНЯЕТ НАПРАВЛЕНИЕ.", "Например, в тех случаях, когда, согласно наблюдениям очевидцев, НЛО, движущиеся с очень высокими скоростями, не применяя никакого торможения, резко МЕНЯЮТ НАПРАВЛЕНИЕ своего движения на 90, а то и все 180 градусов.", "И вообще многие люди начали уже нести доллары, МЕНЯТЬ ИХ на рубли, в массовом порядке.", "По крайней мере, для тех, кто МЕНЯЕТ ШКОЛУ, кто отдаёт ребёнка в первый класс, кто готовится к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит.", "Потому что феминизм-- это требование достоинства и в демократии это является само собой разумеющимся, в частности, как вот делаются законы, как МЕНЯЮТ ОБЩЕСТВО.", "Я думаю, что с точки зрения равенства в политике, и с точки зрения того, как надо МЕНЯТЬ ДЕМОКРАТИЮ, я думаю, мы все согласны.", "А чтобы на экспорт всё шло поглаже/ нужно МЕНЯТЬ ЗАКОНОДАТЕЛЬСТВО/ потому что на каждую партию/ они маленькие у нас/ заключение ФАПСИ получи/ заключение ФАПРИТ получили/ из Торгово-промышленной палаты/ справку.", "И количество этих факторов/ этой информации/ начиная с книг/ газет/ журналов/ до тех изменений/ которые требуют от людей/ например/ переучиваться/ забывать предыдущие навыки и приобретать новые/ МЕНЯТЬ ПРОФЕССИЮ/ специализацию/ место жительства/ а самое главное/ это то/ что мир настолько меняется/ что человек постоянно испытывает какие-нибудь стрессы/ толчки.", "Ну это название такое/ не МЕНЯЕТ СУТЬ.", "Теперь в результате волгоградские правые/ вот те самые бизнесмены/ МЕНЯЮТ ВЫВЕСКУ/ пытаются забыть/ что они были в\" СПС\"/ а их менеджеры бегут в\" Открытую Россию\"/ благо там пока ещё платят деньги.", "Потом придётся МЕНЯТЬ КВАРТИРУ/ и всю эту красоту.", "Чтобы он шёл дальше/ нужно МЕНЯТЬ ТЕХНОЛОГИЮ.", "Но как может быть заинтересована/ допустим/ женщина/ если она МЕНЯЕТ ШПАЛЫ на железной дороге.", "Вы МЕНЯЕТЕ ЕЁ и из-за этого?", "Если так МЕНЯТЬ ПРАВИТЕЛЬСТВО/ значит вместо одной команды поставить другую.", "Дело в том/ что до следующих президентских выборов вряд ли Путин будет МЕНЯТЬ ПРАВИТЕЛЬСТВО."], "в/во + LOC": ["Но МЕНЯТЬ В СВОЕЙ комнате ему ничего не хочется.", "Случайные объяснения, необязательные прикосновения влияют на взаимоотношения героев, определяя их судьбы, но ничего не МЕНЯЮТ В ХОДЕ их общей драмы-- все заняты только собой, поэтому все походя ломают жизни друг друга."], "под + INST": ["Теперь каждый день, придя с работы, она должна была прибирать тётю Мари, с усилием приподнимая её на кровати и МЕНЯЯ ПОД НЕЙ убогие тряпки, когда-то бывшие простынями.", "А потом ещё потекла батарея, и надо было каждые два часа МЕНЯТЬ ПОД НЕЙ тарелки."], "на + ACC": ["РОЗЫ чайные( комнатные), 5 шт.( 30 руб./ шт.), РОЗЫ розовые, 2 шт., САНСИВЬЕРУ, СУККУЛЕНТЫ или МЕНЯЮ НА ДРУГИЕ цветы."], "до + GEN": ["\" Мы хотели понять, насколько правда то, что власть не хочет ничего МЕНЯТЬ ДО ПРЕЗИДЕНТСКИХ выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов."], "GEN": ["Их задача состояла, наоборот, в том, чтобы, не МЕНЯЯ РЕЦЕПТОРА, ввести в воспринимающую функциональную систему другой\" компаратор\", т. е. другой эффекторный аппарат, а именно тоническое усилие мышц руки.", "Звезда в течение нескольких миллиардов лет не должна существенно МЕНЯТЬ СВОЕЙ светимости.", "Нужно критически посмотреть на себя, на свои собственные решения, на своё собственное желание, естественно, у меня точно такое же желание решить вопрос, однозначно, упорно не МЕНЯЯ ТОНАЛЬНОСТИ и ситуации.", "В принципе/ МЕНЯТЬ НЕЧЕГО."]}, "2": {"у + GEN": ["Так оказалось, что, задав вопрос, Рубахин остался сидеть с ним рядом( не каждую же минуту МЕНЯТЬ место У КОСТРА)."], "на + ACC": ["Нет, не умела Мишина искусно притворяться, управлять голосом, хоть и был пионерлагерь классом по вокалу, здесь умелые вожатые мгновенно МЕНЯЛИ сюсюканье НА НАТУРАЛЬНЫЙ злобный выкрик-- балаганному лицедейству обучались вожатые, театру на поляне и у костра!..", "И вообще многие люди начали уже нести доллары, МЕНЯТЬ их НА РУБЛИ, в массовом порядке."], "по + DAT": ["Если он МЕНЯЕТ убеждения ПО СООБРАЖЕНИЯМ выгодности-- это высшая безнравственность."], "на + LOC": ["Но как может быть заинтересована/ допустим/ женщина/ если она МЕНЯЕТ шпалы НА ЖЕЛЕЗНОЙ дороге."]}, "3": {"на + ACC": ["Жизнь сама собой переменилась в сторону всевозможных обменов( МЕНЯЙ что хочешь НА ЧТО хочешь)-- и Гуров тоже менял.", "Она читала лекции в институте, бегала на рынок МЕНЯТЬ какие-то тряпки НА КАРТОШКУ, таскала мешки, пилила дрова, готовила, мыла, штопала."], "с/со + INST": ["Квартира была обветшалой, ремонта не делали так давно, что уборка мало что МЕНЯЛА: потолки С ПОЖЕЛТЕВШИМИ углами и осыпавшейся лепниной, старинная мебель, требующая реставрации, пыльные книги в рассохшихся шкафах."], "за + ACC": ["Жующий жвачку диджей-- лет под тридцать, но в ультрамодном молодёжном прикиде-- виртуозно МЕНЯЛ одну композицию ЗА ДРУГОЙ."], "в/во + ACC": ["Нельзя МЕНЯТЬ правила игры ВО ВРЕМЯ самой игры\"."], "по + DAT": ["Человек должен иметь право МЕНЯТЬ свои убеждения ПО СЕРЬЁЗНЫМ причинам нравственного порядка."], "из-за + GEN": ["Вы МЕНЯЕТЕ её и ИЗ-ЗА ЭТОГО?"]}}