{"-3": {"у + GEN": ["Вообще-то, это мужчины никогда не взрослеют, У НИХ только МЕНЯЕТСЯ цена игрушек.", "Беда в том, что У МЕНЯ постоянно МЕНЯЕТСЯ вкус.", "Ну/ вообще-то если вот так посмотреть внешне по городу/ У НАС же МЕНЯЕТСЯ город в лучшую сторону."], "с/со + INST": ["Но С ГОДАМИ ситуация МЕНЯЛАСЬ."], "за + ACC": ["И они ЗА ЭТО время МЕНЯЛИСЬ."], "в/во + LOC": ["Окончил училище Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" В ВАЛЬПАРАИСО... МЕНЯЛИСЬ названия полков и места службы, шло продвижение вперёд по карьерной лестнице примерного офицера, который не имел возможности отличиться в боевых действиях.", "В АМЕРИКЕ станок МЕНЯЕТСЯ каждые 5- 7 лет."], "к + DAT": ["Такая стабильность значений латентной стадии анализируемого действия вполне объяснима, поскольку от эксперимента К ЭКСПЕРИМЕНТУ не МЕНЯЮТСЯ ни сложность действия-- оно всегда однокоординатное, ни направление-- оно всегда горизонтальное, ни требования к скорости и точности-- эти параметры отработаны в сериях с нормальным зрительным контролем.", "Как только маленький человечек поступает в школу, К НЕМУ сразу МЕНЯЕТСЯ отношение взрослых, и не только к нему, но и к его занятиям, увлечениям."], "через + ACC": ["Язык постоянно изменяется и приблизительно ЧЕРЕЗ ТЫСЯЧУ лет МЕНЯЕТСЯ до неузнаваемости."], "при + LOC": ["Если приблизительно считать, что ожидаемые относительные скорости ПРИ ТАКОМ движении МЕНЯЮТСЯ в пределах 100 км/ с, то вариация частоты сигнала может быть в пределах 300 кГц от основной частоты радиолинии водорода, равной 1420, 3 МГц."], "от + GEN": ["Недавно А. Гез с коллегами на 10-метровом телескопе Кека обнаружил, что инфракрасное излучение ОТ ЦЕНТРА Галактики МЕНЯЕТСЯ в два раза в течение 40 минут[ 35]."], "с/со + GEN": ["А с меня, в духе русских литературных традиций я скажу вам Жизель, С МЕНЯ начнёт МЕНЯТЬСЯ вся Россия."]}, "-2": {"за + INST": ["А ЗА ОКНОМ МЕНЯЛАСЬ погода."], "от + GEN": ["И то, что она время ОТ ВРЕМЕНИ МЕНЯЕТСЯ-- вполне нормально."], "с/со + INST": ["В связи С ЭТИМ МЕНЯЕТСЯ представление об отношении потребителя и текста."], "в/во + LOC": ["Я не знаю/ чья это личная заслуга/ и как положение В ГОСУДАРСТВЕ МЕНЯЕТСЯ/ и как это связать с именем Устинова."], "у + GEN": ["Сейчас У РУКОВОДСТВА МЕНЯЕТСЯ отношение к образованию/ поднимается вопрос о реформе в образовании.", "В тех ситуациях/ когда У НАС МЕНЯЛОСЬ правительство и это приводило к каким-то ситуациям кризисным/ к какой-то нестабильности/ у нас боролись в парламенте две политические силы/ это коммунисты и нечто среднее между демократами и...", "У НАС МЕНЯЛОСЬ правительство после дефолта/ когда Примаков пришёл к власти/ надо было выправить ситуацию/ он выправил старыми запасами своими."]}, "-1": {"NOM": ["Да, г. Лызлов, ВРЕМЕНА МЕНЯЮТСЯ.", "Но после того, как разводятся его родители, ВСЕ МЕНЯЕТСЯ.", "В нём так МНОГОЕ МЕНЯЕТСЯ, что, если бы удалось подсчитать, выстроить эти перемены в один ряд и окинуть взглядом, от удара долго не пришёл бы в себя.", "Когда он с таким лицом приходил в лабораторию-- ВСЁ МЕНЯЛОСЬ, всё тянулось к нему.", "Но с годами СИТУАЦИЯ МЕНЯЛАСЬ.", "Но ВРЕМЕНА МЕНЯЮТСЯ, очевидно, меняются вместе с ними и портняжки.", "Очевидно, МОДА МЕНЯЛАСЬ.", "Но сегодня СИТУАЦИЯ МЕНЯЕТСЯ.", "Проведённое сравнение показывает, что и те и ДРУГИЕ МЕНЯЮТСЯ.", "Например( рис. 14) марганец в пробах на входе вод на территорию района находится в виде твёрдых частиц( 8 мкм) и растворимых форм( 0, 0025 мкм), а по выходу вод РАСПРЕДЕЛЕНИЕ МЕНЯЕТСЯ( во фракциях 8- 1, 2; 0, 45- 0, 22 мкм).", "Его оптическая СИЛА МЕНЯЕТСЯ на 50 диоптриев.", "Однако, как это было неоднократно показано, в силу определённых физико-физиологических причин любой звук, даже синусоидальный, получаемый посредством электрического генератора, воспринимается как обладающий тембровой окраской, КОТОРАЯ МЕНЯЕТСЯ при изменении высоты.", "Оказалось, что рентгеновская СВЕТИМОСТЬ МЕНЯЕТСЯ в течение года от 2&#215; 10^ 33 до 10^ 35 эрг/ с, при этом наблюдается быстрая( на временах менее 10 минут) переменность ядра Галактики[ 34].", "Нет/ может ЧТО-ТО МЕНЯТЬСЯ.", "А. ЖУКОВ-- ОНА МЕНЯЕТСЯ, естественно, это зависит от уровня инфляции и т. д. А как раз речь идёт наоборот о том, чтобы не облагать налогом значительно большую сумму дохода по вкладам в банке.", "Действительно постоянно ЧТО-ТО МЕНЯЕТСЯ, и следить за этим очень сложно.", "И даже добавлю к предыдущей слушательнице-- ладно ФОРМЫ МЕНЯЮТСЯ, но и формы платежек постоянно меняются, я уже не говорю о формах заполнения баланса.", "Хотя от приставки\" нео\" мало ЧТО МЕНЯЕТСЯ.", "В Америке СТАНОК МЕНЯЕТСЯ каждые 5- 7 лет.", "Под влиянием прессы ОНО МЕНЯЕТСЯ в худшую сторону.", "Вот проходят годы/ смотришь на улицы на наши/ Воронеж имею в виду/ Москва не берётся в счёт/ а на Воронеж смотришь/ ЧТО-ТО МЕНЯЕТСЯ в городе в лучшую сторону?", "Так что человека/ я думаю/ у которого так МНЕНИЕ МЕНЯЕТСЯ/ он ловит струю/ в правительство нельзя пускать.", "Но просто в этот момент это было/ чтобы сохранить власть/ какую-то демократическую власть/ в определённой части демократы/ это было необходимым/ а СИТУАЦИИ МЕНЯЮТСЯ/ может/ власть каким-то образом уже укрепилась/ и на данный момент уже/ может быть/ стоит начинать об этом думать."], "INST": ["А интереснее всего смотреть на малейшие изменения мимики актеров— как крохотными НЮАНСАМИ МЕНЯЕТСЯ ощущение от милой дружеской беседы до смертельно опасной схватки.", "Мы сталкиваемся здесь с чрезвычайно интересным и важным явлением: в то время как основные характеристики звёзд( температура поверхности, светимость, масса) меняются вдоль главной последовательности непрерывно, такая важная характеристика, как скорость вращения, по какой-то неизвестной причине, почему-то в районе спектрального класса F 5 резко, СКАЧКОМ МЕНЯЕТСЯ."], "ACC": ["-- У тебя лицо всё ВРЕМЯ МЕНЯЕТСЯ,-- удивлённо шепчет она.", "-- Не знаю,-- шепчу я в ответ, хотя чувствую, что оно и в самом деле всё ВРЕМЯ МЕНЯЕТСЯ, но я не думал, что это может быть заметно для неё.", "И они за это ВРЕМЯ МЕНЯЛИСЬ."], "GEN": ["Когда знак ЗОДИАКА МЕНЯЛСЯ на Скорпиона, становилось совсем уж ветрено, темно и дождливо.", "Особенно учитывая, что мода в мире дорогих ЧАСОВ МЕНЯЕТСЯ степенно.", "В США и без его ЗАВЕРЕНИЙ МЕНЯЕТСЯ отношение к российскому бизнесу.", "Высвобождающиеся люди идут в средний и в основном малый бизнес, тогда структура ВВП МЕНЯЕТСЯ и большая доля начинает приходиться на услуги и интеллектуальный продукт.", "Картина биотоков МОЗГА МЕНЯЕТСЯ уже через несколько минут, оставаясь далее в чётком ритме с искусственно вызываемыми разрядами молнии.", "Ситуация уникальная: административно-территориальноее устройство РЕГИОНА МЕНЯЕТСЯ под закон, который пока ещё не принят.", "Когда в воду падают капли дождя, величина её поверхностного НАТЯЖЕНИЯ МЕНЯЕТСЯ.", "Язык постоянно изменяется и приблизительно через тысячу ЛЕТ МЕНЯЕТСЯ до неузнаваемости.", "Недавно А. Гез с коллегами на 10-метровом телескопе Кека обнаружил, что инфракрасное излучение от центра ГАЛАКТИКИ МЕНЯЕТСЯ в два раза в течение 40 минут[ 35].", "Потому что сейчас/ после войны цены несколько РАЗ МЕНЯЛИСЬ/ инфляция/ деноминация.", "Потому что был уже пример/ когда несколько РАЗ МЕНЯЛОСЬ правительство у нас/ и все знают/ что творилось в стране в это время."], "LOC": ["Следовательно, при каждой новой РЕАЛИЗАЦИИ МЕНЯЕТСЯ и само действие, оно как бы порождает самоё себя.", "Если приблизительно считать, что ожидаемые относительные скорости при таком ДВИЖЕНИИ МЕНЯЮТСЯ в пределах 100 км/ с, то вариация частоты сигнала может быть в пределах 300 кГц от основной частоты радиолинии водорода, равной 1420, 3 МГц."]}, "0": {}, "1": {"NOM": ["Вообще-то, это мужчины никогда не взрослеют, у них только МЕНЯЕТСЯ ЦЕНА игрушек.", "А интереснее всего смотреть на малейшие изменения мимики актеров— как крохотными нюансами МЕНЯЕТСЯ ОЩУЩЕНИЕ от милой дружеской беседы до смертельно опасной схватки.", "А за окном МЕНЯЛАСЬ ПОГОДА.", "Он всё ещё не потерял интереса к некоторым свадебным подробностям и привык замечать, что дарят и как МЕНЯЕТСЯ АССОРТИМЕНТ подарков, хотя и знает-- будет всё то же, вся та же бедность роскоши.", "\" Но МЕНЯЕТСЯ ВРЕМЯ или нет, а прокорм ты, брат, привезёшь...\"-- думает Гуров и тоже слова вслух пока не произносит.", "Беда в том, что у меня постоянно МЕНЯЕТСЯ ВКУС.", "В США и без его заверений МЕНЯЕТСЯ ОТНОШЕНИЕ к российскому бизнесу.", "Окончил училище Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... МЕНЯЛИСЬ НАЗВАНИЯ полков и места службы, шло продвижение вперёд по карьерной лестнице примерного офицера, который не имел возможности отличиться в боевых действиях.", "Но МЕНЯЕТСЯ РАКУРС нашего взгляда.", "Драматургия XX века, развивавшаяся во многих странах под влиянием новаторства Чехова, восприняла и многие идеологические мотивы переломной\" рубежной\" русской эпохи, когда человек, поставленный перед неизбежностью многих потерь, был готов к ним, но не был готов МЕНЯТЬСЯ САМ.", "Как быстро МЕНЯЮТСЯ ВРЕМЕНА.", "Жительница коммунальной квартиры рассказывает в интервью, как МЕНЯЛОСЬ ВОСПРИЯТИЕ старых вещей в 1960-е годы:", "Начали часто МЕНЯТЬСЯ СЕКРЕТАРИ, но уж ни одного не оказалось Романову соответствующим, никто не мог прочно занять за многие годы им обогретого места.", "Впрочем, тема борьбы с коррупцией не заслонила главного-- начала МЕНЯТЬСЯ ТОНАЛЬНОСТЬ диалога власти и бизнеса.", "Суммируя их результаты, мы можем проследить, как МЕНЯЛСЯ ВЕС политического влияния различных элитных групп в 1993-- 2002 годах( см. табл.).", "У человека, как и у других млекопитающих, МЕНЯЕТСЯ КРИВИЗНА хрусталика.", "Он ориентируется по тому, как МЕНЯЕТСЯ ЯРКОСТЬ глазков светофора, и, быть может, подумывает, что эти недогадливые люди могли бы установить нормальный черно-белый светофор вместо полюбившегося им одноцветного.", "В связи с этим МЕНЯЕТСЯ ПРЕДСТАВЛЕНИЕ об отношении потребителя и текста.", "Как только маленький человечек поступает в школу, к нему сразу МЕНЯЕТСЯ ОТНОШЕНИЕ взрослых, и не только к нему, но и к его занятиям, увлечениям.", "Мы также обеспокоены тем, что сейчас будет МЕНЯТЬСЯ ЭКОНОМИЧЕСКАЯ ситуация, особенно это связано с мировой конъюнктурой цен в области энергоносителей.", "А с меня, в духе русских литературных традиций я скажу вам Жизель, с меня начнёт МЕНЯТЬСЯ ВСЯ Россия.", "Сейчас у руководства МЕНЯЕТСЯ ОТНОШЕНИЕ к образованию/ поднимается вопрос о реформе в образовании.", "Ну/ вообще-то если вот так посмотреть внешне по городу/ у нас же МЕНЯЕТСЯ ГОРОД в лучшую сторону.", "Когда всё правительство уходит в отставку/ это значит либо МЕНЯЕТСЯ ПРЕМЬЕР-МИНИСТР/ он набирает/ опять-таки кого-то можно оставить/ кого-то убрать/ частично поменять.", "Потому что был уже пример/ когда несколько раз МЕНЯЛОСЬ ПРАВИТЕЛЬСТВО у нас/ и все знают/ что творилось в стране в это время.", "В тех ситуациях/ когда у нас МЕНЯЛОСЬ ПРАВИТЕЛЬСТВО и это приводило к каким-то ситуациям кризисным/ к какой-то нестабильности/ у нас боролись в парламенте две политические силы/ это коммунисты и нечто среднее между демократами и...", "У нас МЕНЯЛОСЬ ПРАВИТЕЛЬСТВО после дефолта/ когда Примаков пришёл к власти/ надо было выправить ситуацию/ он выправил старыми запасами своими.", "МЕНЯЮТСЯ НАПРАВЛЕНИЯ его деятельности или не меняются/ или он скачет/ как на сковородке/ сначала одно/ потом другое/ потом третье."], ", что": ["В нём так многое МЕНЯЕТСЯ, ЧТО, если бы удалось подсчитать, выстроить эти перемены в один ряд и окинуть взглядом, от удара долго не пришёл бы в себя.", "Но впоследствии это отношение зачастую МЕНЯЕТСЯ, ЧТО объясняется многими причинами, в частности, психической или физической неподготовленностью, строгой дисциплиной, неуспеваемостью, отсутствием контакта с одноклассниками или педагогами, личностной тревожностью или же влиянием взглядов близкого окружения ребёнка."], "с/со + INST": ["Кроме того, наш парень, наглый и очень бойкий на язык дома, совершенно МЕНЯЕТСЯ С ЧУЖИМИ людьми."], "на + ACC": ["Когда знак зодиака МЕНЯЛСЯ НА СКОРПИОНА, становилось совсем уж ветрено, темно и дождливо."], "INST": ["Я вижу свои чёрные ноги, которые монотонно МЕНЯЮТСЯ МЕСТАМИ на белой поверхности.", "В сериальном же варианте тип встречи в смысле перехода вещей может выбираться произвольно( поэтому при встречах персонажи могут и не МЕНЯТЬСЯ ВЕЩАМИ, могут отнимать, терять и т. п.)."], "GEN": ["И оттого, что их много, а я почти один, не МЕНЯЕТСЯ НИЧЕГО...\""], "в/во + LOC": ["Ставки и оклады будут МЕНЯТЬСЯ В ЗАВИСИМОСТИ от стажа.", "Если приблизительно считать, что ожидаемые относительные скорости при таком движении МЕНЯЮТСЯ В ПРЕДЕЛАХ 100 км/ с, то вариация частоты сигнала может быть в пределах 300 кГц от основной частоты радиолинии водорода, равной 1420, 3 МГц.", "А если это так, и если ситуация существенно не будет МЕНЯТЬСЯ В ПЛАНЕ влияния на их общественное мнение, то рано или поздно, и скорее рано, чем поздно, это скажется и на позициях президентов и премьеров этих стран, потому что это демократические государства.", "В этих вопросах нашим объективным партнёром, надёжным, ненадёжным, это будет МЕНЯТЬСЯ В ЗАВИСИМОСТИ оттого, какая будет администрация в Вашингтоне, что будет делать Москва.", "Вот проходят годы/ смотришь на улицы на наши/ Воронеж имею в виду/ Москва не берётся в счёт/ а на Воронеж смотришь/ что-то МЕНЯЕТСЯ В ГОРОДЕ в лучшую сторону?"], "под + ACC": ["Ситуация уникальная: административно-территориальноее устройство региона МЕНЯЕТСЯ ПОД ЗАКОН, который пока ещё не принят."], "к + DAT": ["С 2001 г. ситуация начала МЕНЯТЬСЯ К ЛУЧШЕМУ, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%."], "при + LOC": ["В указанных работах показано, что даже при отсутствии синхронизма, когда&#60; formula&#62; не МЕНЯЕТСЯ ПРИ УВЕЛИЧЕНИИ скорости иона, максимальная энергия дейтронов, ускоренных полем&#60; formula&#62; в волне, распространяющейся со скоростью&#60; formula&#62; составляет&#60; formula&#62;( 5) и достигается при начальной энергии дейтрона", "Однако, как это было неоднократно показано, в силу определённых физико-физиологических причин любой звук, даже синусоидальный, получаемый посредством электрического генератора, воспринимается как обладающий тембровой окраской, которая МЕНЯЕТСЯ ПРИ ИЗМЕНЕНИИ высоты."], "до + GEN": ["Язык постоянно изменяется и приблизительно через тысячу лет МЕНЯЕТСЯ ДО НЕУЗНАВАЕМОСТИ."], "вдоль + GEN": ["Мы сталкиваемся здесь с чрезвычайно интересным и важным явлением: в то время как основные характеристики звёзд( температура поверхности, светимость, масса) МЕНЯЮТСЯ ВДОЛЬ ГЛАВНОЙ последовательности непрерывно, такая важная характеристика, как скорость вращения, по какой-то неизвестной причине, почему-то в районе спектрального класса F 5 резко, скачком меняется."], "в/во + ACC": ["Оказалось, что рентгеновская светимость МЕНЯЕТСЯ В ТЕЧЕНИЕ года от 2&#215; 10^ 33 до 10^ 35 эрг/ с, при этом наблюдается быстрая( на временах менее 10 минут) переменность ядра Галактики[ 34].", "Недавно А. Гез с коллегами на 10-метровом телескопе Кека обнаружил, что инфракрасное излучение от центра Галактики МЕНЯЕТСЯ В ДВА раза в течение 40 минут[ 35].", "Мир не МЕНЯЕТСЯ В ТЕЧЕНИЕ 10- 15 лет.", "Под влиянием прессы оно МЕНЯЕТСЯ В ХУДШУЮ сторону."], "ACC": ["Традиции... сам уклад не МЕНЯЕТСЯ СОТНИ лет.", "В Америке станок МЕНЯЕТСЯ КАЖДЫЕ 5- 7 лет."]}, "2": {"от + GEN": ["А интереснее всего смотреть на малейшие изменения мимики актеров— как крохотными нюансами МЕНЯЕТСЯ ощущение ОТ МИЛОЙ дружеской беседы до смертельно опасной схватки."], "на + LOC": ["Я вижу свои чёрные ноги, которые монотонно МЕНЯЮТСЯ местами НА БЕЛОЙ поверхности."], "с/со + INST": ["Но времена меняются, очевидно, МЕНЯЮТСЯ вместе С НИМИ и портняжки."], "к + DAT": ["В США и без его заверений МЕНЯЕТСЯ отношение К РОССИЙСКОМУ бизнесу.", "Сейчас у руководства МЕНЯЕТСЯ отношение К ОБРАЗОВАНИЮ/ поднимается вопрос о реформе в образовании."], "вместо + GEN": ["Но положение постепенно МЕНЯЕТСЯ: ВМЕСТО ГОРЛОПАНОВ приходят нормальные люди."], "через + ACC": ["Картина биотоков мозга МЕНЯЕТСЯ уже ЧЕРЕЗ НЕСКОЛЬКО минут, оставаясь далее в чётком ритме с искусственно вызываемыми разрядами молнии."], "в/во + LOC": ["На первом этапе обучения при введении задержки зрительной обратной связи резко МЕНЯЕТСЯ, В СРАВНЕНИИ с нормой, соотношение долей стадий в целостном действии: доля когнитивных стадий сократилась почти в пять раз, а доля моторной стадии настолько же увеличилась( ср. рис. 3 А и 3 Б).", "Например( рис. 14) марганец в пробах на входе вод на территорию района находится в виде твёрдых частиц( 8 мкм) и растворимых форм( 0, 0025 мкм), а по выходу вод распределение МЕНЯЕТСЯ( ВО ФРАКЦИЯХ 8- 1, 2; 0, 45- 0, 22 мкм)."], "о/об + LOC": ["В связи с этим МЕНЯЕТСЯ представление ОБ ОТНОШЕНИИ потребителя и текста."], "на + ACC": ["А то/ что назвали Вы ребят других/ ну/ во-первых/ дублирующий состав/ он... игроки в нём очень и очень часто МЕНЯЮТСЯ/ НА СЕГОДНЯШНИЙ момент...(??)"], "в/во + ACC": ["Ну/ вообще-то если вот так посмотреть внешне по городу/ у нас же МЕНЯЕТСЯ город В ЛУЧШУЮ сторону."], "у + GEN": ["Потому что был уже пример/ когда несколько раз МЕНЯЛОСЬ правительство У НАС/ и все знают/ что творилось в стране в это время."], "после + GEN": ["У нас МЕНЯЛОСЬ правительство ПОСЛЕ ДЕФОЛТА/ когда Примаков пришёл к власти/ надо было выправить ситуацию/ он выправил старыми запасами своими."]}, "3": {"в/во + ACC": ["По вашим наблюдениям, МЕНЯЛСЯ ли ТЮЗ В ЭТИ годы?", "Вот проходят годы/ смотришь на улицы на наши/ Воронеж имею в виду/ Москва не берётся в счёт/ а на Воронеж смотришь/ что-то МЕНЯЕТСЯ в городе В ЛУЧШУЮ сторону?"], "от + GEN": ["Ставки и оклады будут МЕНЯТЬСЯ в зависимости ОТ СТАЖА."]}}