{"-3": {"в/во + ACC": ["Закончив школу и поступив В ИНСТИТУТ, МЕЧТАЛА о хорошей работе."], "о/об + LOC": ["Итальянцы, например, предложили новую технологию, О КОТОРОЙ давно МЕЧТАЛИ архитекторы,-- цветной паркет, прокрашенный на всю глубину.", "Скажите/ вот вы в детстве О КАКОМ подарке МЕЧТАЛИ на день рождения?", "О ЧЁМ сейчас МЕЧТАЕТЕ?.", "Вы\" сели в лотос посреди Кремля\"/ О ЧЁМ ещё МЕЧТАТЬ?", "Большая часть желаний исполнена/ я не помню/ О ЧЁМ я МЕЧТАЛ/ но/ по-моему/ большая часть желаний уже сбылась."]}, "-2": {"о/об + LOC": ["Николай не может внятно ответить, что именно ему нужно, он даже не знает О ЧЕМ МЕЧТАЕТ, именно в этот момент я поняла, что ничего хорошего в жизни у него не будет.", "У меня он может сыграть роль, О КОТОРОЙ МЕЧТАЛ.", "Тогда многие ОБ ЭТОМ МЕЧТАЛИ."]}, "-1": {"NOM": ["Режиссер показал забытое Богом общежитие, где каждый человек не просто живет, он существует, но среди них есть те, КТО МЕЧТАЕТ и верит.", "Дедушка мечтает поехать к любимой супруге в дом престарелых, МАЛЬЧИШКА МЕЧТАЕТ увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, СЕРГЕЙ МЕЧТАЕТ стать известным музыкантом, Оля мечтает о красивой жизни.", "Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, ОЛЯ МЕЧТАЕТ о красивой жизни.", "Оставшись с двойняшками на руках, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и ОН МЕЧТАЕТ найти добросердечную женщину, которая полюбила бы их, как своих.", "Алексей Тихонович БЛАГОДУРОВ МЕЧТАЛ построить дом.", "Мне нравится Я-- мальчик, КОТОРЫЙ МЕЧТАЛ спеть, и не просто спеть, а вот... выступить.", "Или те люди, КОТОРЫЕ МЕЧТАЛИ стать лётчиками...", "( О, как Я МЕЧТАЛА о том же для избавления от страха!)", "На манер чеховских сестёр, мечтавших о несбыточной Москве, Татьяна ВАСИЛЬЕВНА МЕЧТАЛА разобрать книги и позвать букиниста.", "Мои долгожданные выходные, которые ЖЕНА МЕЧТАЛА провести наконец втроём( а то я всё время в командировках), летели к чёртовой матери.", "Нет, у украинской девушки были вполне чистые помыслы-- МАША МЕЧТАЛА встретить усатого военного с московской пропиской и разделить с ним все тяготы армейской жизни.", "А скандал, затеянный российскими либералами с их диссидентским инстинктом, попытались использовать те, КТО МЕЧТАЕТ втянуть Путина в распри между Семьёй и\" питерскими\".", "-- Кем ВЫ МЕЧТАЛИ стать?", "С давних пор ЛЮДИ МЕЧТАЛИ о связи с разумными существами, обитающими на разбросанных в беспредельных просторах Галактики планетных системах.", "Большая часть желаний исполнена/ я не помню/ о чём Я МЕЧТАЛ/ но/ по-моему/ большая часть желаний уже сбылась."], "INFINITIVE": ["И даже пень в апрельский день берёзкой снова СТАТЬ МЕЧТАЕТ..."], "LOC": ["Скажите/ вот вы в детстве о каком ПОДАРКЕ МЕЧТАЛИ на день рождения?"]}, "0": {}, "1": {"в/во + LOC": ["Я МЕЧТАЛ В ДЕТСТВЕ о велике, но моя мама мне велик не покупала оттого, что была убеждена, будто на велике я непременно попаду под машину."], "INFINITIVE": ["У меня жизнь сложилась так, что раньше только МЕЧТАЛА ПОЕХАТЬ в страну изучаемого языка.", "Дедушка МЕЧТАЕТ ПОЕХАТЬ к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка МЕЧТАЕТ УВИДЕТЬ театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей МЕЧТАЕТ СТАТЬ известным музыкантом, Оля мечтает о красивой жизни.", "Оставшись с двойняшками на руках, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он МЕЧТАЕТ НАЙТИ добросердечную женщину, которая полюбила бы их, как своих.", "Алексей Тихонович Благодуров МЕЧТАЛ ПОСТРОИТЬ дом.", "( Позже, познакомившись с Савелием поближе, я с удивлением обнаружил, что он-- довольно образованный молодой человек, любит литературу, МЕЧТАЕТ СЫГРАТЬ Хлестакова и всерьёз изучает основы иудаизма.", "Я никогда не МЕЧТАЛ БЫТЬ машинистом, не представлял себе, что буду прощаться с женой перед долгим рейсом и говорить:\" Дорогая, не волнуйся!", "Мне нравится Я-- мальчик, который МЕЧТАЛ СПЕТЬ, и не просто спеть, а вот... выступить.", "Или те люди, которые МЕЧТАЛИ СТАТЬ лётчиками...", "Я даже МЕЧТАЛА РАЗГРОМИТЬ его, разрушить совсем, и всё тогда, думалось мне, сложится иначе, ибо в неизменности облика Дома я видела унизительную неизменность судьбы, которую горячо желала перебороть всегда, с самого начала.", "На манер чеховских сестёр, мечтавших о несбыточной Москве, Татьяна Васильевна МЕЧТАЛА РАЗОБРАТЬ книги и позвать букиниста.", "Мои долгожданные выходные, которые жена МЕЧТАЛА ПРОВЕСТИ наконец втроём( а то я всё время в командировках), летели к чёртовой матери.", "Нет, у украинской девушки были вполне чистые помыслы-- Маша МЕЧТАЛА ВСТРЕТИТЬ усатого военного с московской пропиской и разделить с ним все тяготы армейской жизни.", "А скандал, затеянный российскими либералами с их диссидентским инстинктом, попытались использовать те, кто МЕЧТАЕТ ВТЯНУТЬ Путина в распри между Семьёй и\" питерскими\".", "-- Кем вы МЕЧТАЛИ СТАТЬ?", "А в детстве мы вместе с деревенскими мальчишками устраивали сражения на мечах из бочковых обручей и МЕЧТАЛИ ПОЖИТЬ в эпоху, когда на Руси были богатыри.", "Я МЕЧТАЮ СВЕСТИ\" Massive Attack\" с Грызловым."], "о/об + LOC": ["Закончив школу и поступив в институт, МЕЧТАЛА О ХОРОШЕЙ работе.", "Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля МЕЧТАЕТ О КРАСИВОЙ жизни.", "Он МЕЧТАЛ О ДОМЕ, как о женщине.", "МЕЧТАЯ О ДОМЕ и живя с родителями в двухкомнатной квартирке, Алексей Тихонович Благодуров решил жениться, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Я МЕЧТАЛА О ТОМ дне, когда Лёва будет выступать не в общем концерте, а один, в сопровождении большого оркестра.", "( О, как я МЕЧТАЛА О ТОМ же для избавления от страха!)", "Варя тогда лишь МЕЧТАЛА О НОВОЙ квартире.", "Возможно, Маша так бы и посещала дискотеки, занималась по воскресеньям русским языком и продолжала МЕЧТАТЬ О БРАВОМ военном с русской пропиской, но тут случилось непредвиденное.", "МЕЧТАЕТ ОБ ИНСТИТУТЕ.", "Они МЕЧТАЛИ О МОРЕ, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи с просьбой поливать цветы.", "Получив подробнейшую информацию о новомодных тенденциях, гости отправились домой, по ходу определяясь с покупками из новой коллекции и МЕЧТАЯ О ЛЕТНИХ дефиле на европейских и экзотических курортах.", "Можно МЕЧТАТЬ О ПРОГРЕССЕ, но при этом теоретически нельзя исключать и варианты нежелательных ходов развития того, что сейчас называют психологией.", "Мы МЕЧТАЕМ О ЛИНГВИСТИЧЕСКИХ картах, хорошо разработанных для каждого периода.", "С давних пор люди МЕЧТАЛИ О СВЯЗИ с разумными существами, обитающими на разбросанных в беспредельных просторах Галактики планетных системах.", "Может быть/ не МЕЧТАТЬ О ПОДДЕРЖКЕ силовиков/ а найти реальные финансовые средства и сделать программу реальных финансовых шагов/ а потом навалиться на пару регионов/ на ту же Костромскую область/ где губернатор не пользуется/ точнее говоря/ пользуется ненавистью и прокурора области/ и ФСБшника области и депутатов областного собрания/ и избрать нормального человека/ в двух- трех регионах/ и избрать их полигоном реформ."], "NOM": ["Итальянцы, например, предложили новую технологию, о которой давно МЕЧТАЛИ АРХИТЕКТОРЫ,-- цветной паркет, прокрашенный на всю глубину.", "Видишь, как всё здорово получилось, почти так же, как МЕЧТАЛИ МЫ в детстве, помнишь?", "О каком посредничестве в международных делах может МЕЧТАТЬ СТРАНА, самой успешной силовой операцией которой за последние годы была операция по удушению газом 130 своих граждан в центре столицы?", "Где же ты, единственная, где?-- вяло МЕЧТАЛ ОН о той, которой мог бы отдать себя целиком и полностью."], "на + ACC": ["Скажите/ вот вы в детстве о каком подарке МЕЧТАЛИ НА ДЕНЬ рождения?"]}, "2": {"в/во + ACC": ["У меня жизнь сложилась так, что раньше только МЕЧТАЛА поехать В СТРАНУ изучаемого языка.", "А в детстве мы вместе с деревенскими мальчишками устраивали сражения на мечах из бочковых обручей и МЕЧТАЛИ пожить В ЭПОХУ, когда на Руси были богатыри."], "к + DAT": ["Дедушка МЕЧТАЕТ поехать К ЛЮБИМОЙ супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни."], "в/во + LOC": ["Видишь, как всё здорово получилось, почти так же, как МЕЧТАЛИ мы В ДЕТСТВЕ, помнишь?"], "о/об + LOC": ["Где же ты, единственная, где?-- вяло МЕЧТАЛ он О ТОЙ, которой мог бы отдать себя целиком и полностью.", "Больше МЕЧТАТЬ не О ЧЁМ?"]}, "3": {"о/об + LOC": ["Я МЕЧТАЛ в детстве О ВЕЛИКЕ, но моя мама мне велик не покупала оттого, что была убеждена, будто на велике я непременно попаду под машину."], "в/во + ACC": ["Николай не может внятно ответить, что именно ему нужно, он даже не знает о чем МЕЧТАЕТ, именно В ЭТОТ момент я поняла, что ничего хорошего в жизни у него не будет.", "А скандал, затеянный российскими либералами с их диссидентским инстинктом, попытались использовать те, кто МЕЧТАЕТ втянуть Путина В РАСПРИ между Семьёй и\" питерскими\"."], "с/со + INST": ["С давних пор люди МЕЧТАЛИ о связи С РАЗУМНЫМИ существами, обитающими на разбросанных в беспредельных просторах Галактики планетных системах."]}}