{"-3": {"за + INST": ["Продавщица, сняв картонную крышку, показала выбранное на отведённой руке: годится?-- но Симеонов не осознал, что берёт, отпрянул, потому что ЗА ОКНОМ булочной МЕЛЬКНУЛА-- или показалось?-- Тамара, шедшая брать его на квартире, тёпленького."], "после + GEN": ["В другом месте, примерно через километр ПОСЛЕ КАРТИНЫ, МЕЛЬКНУЛ развалившийся при падении никелированный самовар."]}, "-2": {"у + GEN": ["У НЕГО МЕЛЬКНУЛО какое-то нехорошее предчувствие-- щелчок замка напоминал звук передергиваемого затвора."], "за + INST": ["Потом ЗА СТЕКЛОМ МЕЛЬКНУЛ малиновый край одеяла, и внизу глухо стукнуло."]}, "-1": {"NOM": ["Свадьбы-- ладно, им не задают вопросы, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не страдая выпадением памяти, останавливается в недоумении: ЧТО-ТО МЕЛЬКНУЛО стёршейся приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их.", "Точно земная кора сдвинулась и всё поменялось, натянув сверху плёнку похожести, на которой изредка ЧТО-НИБУДЬ МЕЛЬКНЁТ из старого."], "GEN": ["Продавщица, сняв картонную крышку, показала выбранное на отведённой руке: годится?-- но Симеонов не осознал, что берёт, отпрянул, потому что за окном БУЛОЧНОЙ МЕЛЬКНУЛА-- или показалось?-- Тамара, шедшая брать его на квартире, тёпленького.", "В сумраке школьных ДНЕЙ МЕЛЬКНУЛА она, причастная к одному из законов физики.", "Только в самом начале ФИНАЛА МЕЛЬКНУЛА мысль: а ведь и я мог бороться в финале.", "В глазах Донны ИЗАУРЫ МЕЛЬКНУЛА тревога.", "В глазах профессора МОРИАРТИ МЕЛЬКНУЛА тревога."], "INST": ["Любую катастрофу или вселенский пожар, на фоне которого БАЛЕРИНОЙ МЕЛЬКНЁТ Шойгу, трактует как победу\" Единой России\" над стихией."]}, "0": {}, "1": {"NOM": ["МЕЛЬКНУЛИ БЕЛЫЕ подхвостья-- и нет их.", "МЕЛЬКНУЛА ГОЛУБАЯ блузка и пропала.", "МЕЛЬКНУЛА ЗНАКОМАЯ фамилия-- Живаго.", "Дверь распахнулась под напором шума, пения и хохота, хлынувшего из недр жилья, и сразу же МЕЛЬКНУЛА ВЕРА Васильевна, белая, огромная, нарумяненная, черно-- и густобровая, мелькнула там, за накрытым столом, в освещённом проёме, над грудой остро, до дверей пахнущих закусок, над огромным шоколадным тортом, увенчанным шоколадным зайцем, громко хохочущая, раскатисто смеющаяся, мелькнула-- и была отобрана судьбой навсегда.", "У него МЕЛЬКНУЛО КАКОЕ-ТО нехорошее предчувствие-- щелчок замка напоминал звук передергиваемого затвора.", "Потом за стеклом МЕЛЬКНУЛ МАЛИНОВЫЙ край одеяла, и внизу глухо стукнуло.", "В другом месте, примерно через километр после картины, МЕЛЬКНУЛ РАЗВАЛИВШИЙСЯ при падении никелированный самовар.", "МЕЛЬКНУЛО НЕСКОЛЬКО плит бетонного забора, за которым громоздились какие-то решетчатые конструкции из ржавого железа, и всё скрылось за вновь появившейся стеной плотно растущих деревьев-- те, кто верил в снежных людей, считали, что эти деревья посажены ими, чтобы взгляды и мысли пассажиров не проникали слишком далеко в их мир.", "В сумраке школьных дней МЕЛЬКНУЛА ОНА, причастная к одному из законов физики.", "Только в самом начале финала МЕЛЬКНУЛА МЫСЛЬ: а ведь и я мог бороться в финале.", "У меня тут же МЕЛЬКНУЛА МЫСЛЬ: наверное, скучает со своей женой, вот и звонит бывшей любовнице с дурацкими воспоминаниями и разговорами: \" Ну как ты?\"", "Обычно такие\" перебои ритма\" случаются, когда, как гром среди ясного неба, МЕЛЬКНЁТ ЗАГАДОЧНЫЙ сон, который так и хочется назвать вещим.", "Любую катастрофу или вселенский пожар, на фоне которого балериной МЕЛЬКНЁТ ШОЙГУ, трактует как победу\" Единой России\" над стихией.", "В глазах Донны Изауры МЕЛЬКНУЛА ТРЕВОГА.", "В глазах профессора Мориарти МЕЛЬКНУЛА ТРЕВОГА."], "INST": ["Свадьбы-- ладно, им не задают вопросы, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не страдая выпадением памяти, останавливается в недоумении: что-то МЕЛЬКНУЛО СТЁРШЕЙСЯ приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их."], "из + GEN": ["Точно земная кора сдвинулась и всё поменялось, натянув сверху плёнку похожести, на которой изредка что-нибудь МЕЛЬКНЁТ ИЗ СТАРОГО."], "в/во + LOC": ["Женщина МЕЛЬКНУЛА В ОПЕРНОМ театре, приметы её обозначились: портниха высокой квалификации."]}, "2": {"при + LOC": ["В другом месте, примерно через километр после картины, МЕЛЬКНУЛ развалившийся ПРИ ПАДЕНИИ никелированный самовар."]}, "3": {"за + INST": ["Дверь распахнулась под напором шума, пения и хохота, хлынувшего из недр жилья, и сразу же мелькнула Вера Васильевна, белая, огромная, нарумяненная, черно-- и густобровая, МЕЛЬКНУЛА там, ЗА НАКРЫТЫМ столом, в освещённом проёме, над грудой остро, до дверей пахнущих закусок, над огромным шоколадным тортом, увенчанным шоколадным зайцем, громко хохочущая, раскатисто смеющаяся, мелькнула-- и была отобрана судьбой навсегда."]}}