{"-3": {"в/во + ACC": ["\" Не будут ли они молиться за них?\"-- вопрошает ученик, но слышит В ОТВЕТ: МОЛИТЬСЯ за проклятых значит идти против бога, но избранники его едины с господом, и все его приговоры будут им по душе[ 37]."], "о/об + LOC": ["Я не знаю/ что сказать/ могу сейчас только помнить О НЁМ и МОЛИТЬСЯ за него."]}, "-2": {"о/об + LOC": ["О ЧЁМ МОЛИЛСЯ генерал?"], "за + ACC": ["Купцы, хотя автор и предостерегает их от злоупотреблений, удостаиваются его похвалы, так как служат всем народам, подвергаясь всяческому риску во время путешествий; все люди-- их должники, и им следует ЗА НИХ МОЛИТЬСЯ."], "на + ACC": ["Я прямо как НА БОЖЕСТВО МОЛИЛАСЬ на всё это...."]}, "-1": {"DAT": ["Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, КОМУ МОЛИТЬСЯ, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "Там будет БОГУ МОЛИТЬСЯ...", "Да, спас мою невесту, но в ходе спасения стрелял, убивал, запрещал ПЛЕННОМУ МОЛИТЬСЯ, вступал в сговор с коррумпированными элементами, взятки давал..."], "NOM": ["Связанные сзади посиневшие руки при этом задирались кверху; казалось, ОН МОЛИТСЯ каким-то необычным способом.", "Рассказывают, что, когда 10 сентября Альенде хотел побеседовать со своим\" лояльным\" генералом, ему сообщили, что ПИНОЧЕТ МОЛИТСЯ.", "Думаю, МНОГИЕ МОЛЯТСЯ Богу, умоляя помочь им забыть.", "Когда я учился во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я МОЛЮСЬ деве Марии, и если я прошу её о чём-то, она даёт то, что я прошу\".", "\" Не будут ли ОНИ МОЛИТЬСЯ за них?\"-- вопрошает ученик, но слышит в ответ: молиться за проклятых значит идти против бога, но избранники его едины с господом, и все его приговоры будут им по душе[ 37].", "Одновременно они, в точном следовании предписаниям\" реал-политик\", стали сближаться с более многочисленными христианами: уже в 650 году калиф МУАВИЯ МОЛИЛСЯ на Голгофе, в Гефсиманском саду и у могилы девы Марии."]}, "0": {}, "1": {"DAT": ["Старики там МОЛИЛИСЬ БОГУ, чтобы он пособил мужчинам совершить их невиданный подвиг.", "Думаю, многие МОЛЯТСЯ БОГУ, умоляя помочь им забыть.", "Когда я учился во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я МОЛЮСЬ ДЕВЕ Марии, и если я прошу её о чём-то, она даёт то, что я прошу\"."], "INST": ["Связанные сзади посиневшие руки при этом задирались кверху; казалось, он МОЛИТСЯ КАКИМ-ТО необычным способом."], "NOM": ["О чём МОЛИЛСЯ ГЕНЕРАЛ?"], "по + DAT": ["Со смерти дочери она больше не поёт, а МОЛИТСЯ ПО УТРАМ за здравие тех, кто жив, за упокой своих многочисленных родичей."], "за + ACC": ["\" Не будут ли они МОЛИТЬСЯ ЗА НИХ?\"-- вопрошает ученик, но слышит в ответ: молиться за проклятых значит идти против бога, но избранники его едины с господом, и все его приговоры будут им по душе[ 37].", "\" Не будут ли они молиться за них?\"-- вопрошает ученик, но слышит в ответ: МОЛИТЬСЯ ЗА ПРОКЛЯТЫХ значит идти против бога, но избранники его едины с господом, и все его приговоры будут им по душе[ 37].", "Я не знаю/ что сказать/ могу сейчас только помнить о нём и МОЛИТЬСЯ ЗА НЕГО."], "на + LOC": ["Одновременно они, в точном следовании предписаниям\" реал-политик\", стали сближаться с более многочисленными христианами: уже в 650 году калиф Муавия МОЛИЛСЯ НА ГОЛГОФЕ, в Гефсиманском саду и у могилы девы Марии."], "на + ACC": ["Я прямо как на божество МОЛИЛАСЬ НА ВСЁ это...."]}, "2": {"в/во + ACC": ["Она никогда не была верующая/ но разве бабушка заставляла МОЛИТЬСЯ/ В ЦЕРКОВЬ ходить."]}, "3": {"в/во + ACC": ["Да, спас мою невесту, но в ходе спасения стрелял, убивал, запрещал пленному МОЛИТЬСЯ, вступал В СГОВОР с коррумпированными элементами, взятки давал..."], "за + ACC": ["Со смерти дочери она больше не поёт, а МОЛИТСЯ по утрам ЗА ЗДРАВИЕ тех, кто жив, за упокой своих многочисленных родичей."]}}