{"-3": {"на + ACC": ["Она смотрит НА МЕНЯ и МОЛЧИТ."], "на + DAT": ["Он только смотрел как Серёжка с Толиком ползают НА ПОЛУ и МОЛЧАЛ."]}, "-2": {"в/во + LOC": ["Там я долго сидел в рощице на пне и думал, что от души бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё В МИРЕ МОЛЧИТ."], "о/об + LOC": ["Сегодня есть смысл ОБ ЭТОМ МОЛЧАТЬ."]}, "-1": {"NOM": ["По дороге домой я пытался ему что-то объяснить, но ОН МОЛЧАЛ.", "Я знаю, что дедушка сейчас ждёт моего вопроса, но мне неохота разговаривать, и Я МОЛЧУ.", "Производишь какую-то муру, а твоя СОВЕСТЬ МОЛЧИТ?\"-- я почувствовал, как у меня что-то остановилось в груди, в аорте.", "Да ещё невестка, Варька, заедала, СЫН МОЛЧАЛ, никакого утешения.", "В тот же день я не без злорадства рассказал об этом позорном случае Рите, она даже не нашлась, что ответить, и только смотрела на меня, улыбаясь, и кивала.\" Вот что значит начитаться всякой дребедени!\" ОНА МОЛЧАЛА.", "Какое-то время ОНИ МОЛЧАТ.", "Но и ЮНОША МОЛЧАЛ.", "Он пританцовывал, я стоял, прислонившись к столбу, и оба МЫ МОЛЧАЛИ.", "С десяток секунд мы все ТРОЕ МОЛЧАЛИ, и рассматривали друг друга.", "С целую минуту МЫ МОЛЧАЛИ.", "Моя СПУТНИЦА МОЛЧАЛА и о чём-то думала.", "Приёмник МОЙ МОЛЧАЛ, и я заметил, что очень уж, как никогда, развозились мыши: всё нахальней, всё шумней они бегали под обоями, скребли и попискивали.", "-- Чего ВЫ МОЛЧИТЕ?", "Мила и ЮРКА МОЛЧАЛИ.", "-- ВЫ МОЛЧИТЕ?", "Калашинец локтем поддел Гастева, побуждая к действиям-- к изъятию денег, ценностей и оружия, но ТОТ МОЛЧАЛ.", "На этот раз, выкатившись на середину кухни, МУР МОЛЧАЛА.", "Когда ребята собираются, поют-- КАТЯ МОЛЧИТ, смотрит большими глазами, а тем становится неловко, словно они что-то дурное делают.", "Толя и Воля не дрались, а молча в уголке перебирали пуговицы, а Катя, очень серьёзная, сидела у кровати тёти Мари.\" Мама, с тётей Мари что-то случилось, она не говорит,-- сказала Катя.-- Я воспитала мальчиков, и ОНИ МОЛЧАТ\".", "Татьяна ВАСИЛЬЕВНА МОЛЧАЛА и прислушивалась к ноющему, обморочному чувству внутри себя.", "Надо было бы крикнуть: \" Какой же ты дурак!\", но Я МОЛЧАЛА...", "Чего ТЫ МОЛЧИШЬ?", "Вот/ ОНА МОЛЧИТ ходит/ и я уверена/ что она так три недели будет ходить молчать.", "Sex Pistols- ОНИ МОЛЧАТ/ но в то же время они слышны.", "Про то/ чтобы попрыгать/ Я МОЛЧУ.", "Роман/ ВЫ МОЛЧИТЕ."], "ACC": ["Оба какое-то ВРЕМЯ МОЛЧАЛИ.", "И дал ЗНАК МОЛЧАТЬ: он вёл; на расширившейся затоптанной тропе Рубахин не доверял никому( до самой белой скалы).", "Я почти всю ДОРОГУ МОЛЧАЛА.", "Так, наверное, минут ПЯТЬ МОЛЧАЛИ."], "INFINITIVE": ["Вот/ она молчит ходит/ и я уверена/ что она так три недели будет ХОДИТЬ МОЛЧАТЬ."]}, "0": {}, "1": {"в/во + LOC": ["Мы замерли и долго МОЛЧАЛИ В ДЛИННОЙ коридорной тишине."], "INST": ["Но потом оказалось, что не понимает ясных и скучных вещей, объяснять каждый раз было тягостно, лучше молчать, МОЛЧАЛИ УТРОМ, днём, вечером, когда ложились спать, когда ехали в поезде, в двухместном купе."], "ACC": ["Молчание неестественно, даже если всё кончено, потому что когда человек звонит вдруг на рассвете и говорит, что болен, пускай даже чужой человек, бывший родственник, надо быть уж совсем скотами, чтобы тупо МОЛЧАТЬ ДЕВЯТЬ дней.", "Так и в Интернете любой независимый голос теряется в хоре миллионов-- многим и сказать- то, в общем, нечего, но МОЛЧАТЬ ИХ уже не заставишь..."], "GEN": ["Потом ещё МОЛЧАЛИ МИНУТ пять."], "NOM": ["Мамочка, черен путь, МОЛЧАТ ГОЛОСА, в глухое болото ведут тропинки!"], "после + GEN": ["Та же самая Япония/ она долго- долго молчит/ но она и будет всегда МОЛЧАТЬ ПОСЛЕ ИЗВЕСТНЫХ событий/ после войны."], "про + ACC": ["Я здесь сертификацию использую/ как гарант подтверждения качества продукта/ я прекрасно понимаю/ я и МОЛЧУ ПРО\" ЭЛЕРОН\"/ потому что я вижу здесь очень много не известных фирм."]}, "2": {"о/об + LOC": ["Моя спутница МОЛЧАЛА и О ЧЁМ-ТО думала."]}, "3": {"на + ACC": ["Тихонов не просто ходит, МОЛЧИТ, смотрит НА НЕБО, он показывает внутренний мир своего героя, в каждом движении чувствуется интеллигентность, ум и чувство собственного достоинства.", "Я МОЛЧАЛ и смотрел НА НЕЁ.\" Знаешь, что я вспомнила? -- сказала она.-- Как мы жили в Подлескове."], "до + GEN": ["МОЛЧАТЬ надо было ДО ПОРЫ."], "возле + GEN": ["Кузнец угрюмо МОЛЧАЛ, но ВОЗЛЕ КАМНЯ сразу стала ощутимой его затаённая сила, и тот вроде податливее шевельнулся под людскими руками."], "по + DAT": ["Маша сидела и МОЛЧАЛА, но ПО ЛИЦУ её уже текли слёзы.", "МОЛЧАЛ и бил ПО КЛАВИШАМ, что твой заяц по барабану."], "в/во + ACC": ["Мамочка, черен путь, МОЛЧАТ голоса, В ГЛУХОЕ болото ведут тропинки!", "Sex Pistols- они МОЛЧАТ/ но В ТО же время они слышны."], "к + DAT": ["Татьяна Васильевна МОЛЧАЛА и прислушивалась К НОЮЩЕМУ, обморочному чувству внутри себя."]}}