{"-3": {}, "-2": {}, "-1": {"ACC": ["некоторым школьникам может казаться, что здесь ИХ МУЧАЮТ, заставляют что-то делать.....", "-- Ты что, дед, совсем спятил-- РЕБЁНКА МУЧИТЬ!", "Или сам, не дай Бог, будешь капитаном, и самому придётся ВСЕХ МУЧИТЬ.", "И, пока не появились новые, многих ЛЮДЕЙ МУЧАЕТ неопределённость,-- говорит президент Российской психотерапевтической лиги Виктор Макаров.", "То есть тут много серьёзных ответов на ваш вопрос/ думаю/ мы не будем мучить молодёжь/ она и так уставшая сегодня/ у них потрепанный внутренний мир/ органы уже не те/ потроха дряхлые/ не надо ИХ МУЧИТЬ."], "GEN": ["Давно не испытанное чувство личного УНИЖЕНИЯ МУЧИЛО Анну Федоровну."], "NOM": ["Наконец- то она поняла, какой ОБРАЗ МУЧИЛ её весь вечер, всю ночь."]}, "0": {}, "1": {"ACC": ["С этой тёткой и её роднёй Нюра не желала иметь никаких сношений, хотя тётя Шура, бессовестная, МУЧИЛА ЕЁ письмами, то просила прислать сахару, то ещё чего-нибудь, и всё жаловалась на жизнь, как трудно корову держать, нанимать косарей.", "Он МУЧИЛ МЕНЯ и подставлял мне не те места, к которым следовало бы прикоснуться ножницами, и швы терялись в складках и ускользали, и игла вонзалась далеко от намеченного места, но к утру я вышел победителем, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький костюм висел передо мной.", "Это означало: с утра до вечера, томясь и, дабы как-то себя занять, он пил разнокалиберные таблетки, натирался разноцветными вонючими мазями, делал ванночки для всевозможных частей своего тела, ставил многосложные клизмы и насмерть МУЧИЛ ПОЧТЕННЫХ узких специалистов своими\" профилактическими\" визитами.", "Давно не испытанное чувство личного унижения МУЧИЛО АННУ Федоровну.", "Наконец- то она поняла, какой образ МУЧИЛ ЕЁ весь вечер, всю ночь.", "Здесь и сказывается клиповый опыт Глейзера: он легко жонглирует действием, отматывает его назад или перебрасывает в сферу желаемого, играет возможными вариантами сюжета, МУЧИТ ГЕРОЯ сознанием неиспользованных возможностей и т. п. Кассеты\" Екатеринбург-арт\", оценки 7/ 7.", "МУЧИТ ЕГО совесть или нет/ стрелять ли ему с колена или с руки/ но он будет всё решать за других.", "То есть тут много серьёзных ответов на ваш вопрос/ думаю/ мы не будем МУЧИТЬ МОЛОДЁЖЬ/ она и так уставшая сегодня/ у них потрепанный внутренний мир/ органы уже не те/ потроха дряхлые/ не надо их мучить."], "NOM": ["Поздно вечером Рита вдруг пришла в кабинет-- в халате, нечёсаная, с мятым, серым лицом, какое у неё бывало, когда МУЧИЛА ПЕЧЕНЬ,-- села на край дивана и смотрела на меня.", "Пленного, видно, МУЧИЛА ЖАЖДА; стремительно шагнув, он, словно рухнул, упал на колени, гремя галькой.", "И вы будете МУЧИТЬ ДРУГ друга этой рыбалкой весь единственный свой выходной день.", "И, пока не появились новые, многих людей МУЧАЕТ НЕОПРЕДЕЛЁННОСТЬ,-- говорит президент Российской психотерапевтической лиги Виктор Макаров.", "Например, ученика может МУЧИТЬ РЕВНОСТЬ к младшим братьям и сёстрам.", "В этом случае их не будет МУЧИТЬ СТРАХ, что они значительно слабее сверстников."], "до + GEN": ["- Н-нет, я точный шшот люблю, штабы без претензиев, штабы не говорили, што обшшытала,-- и мурыжила клиентов, МУЧИЛА ДО ПСИХОЗА, получая от этого натуральное наслаждение."]}, "2": {"к + DAT": ["Например, ученика может МУЧИТЬ ревность К МЛАДШИМ братьям и сёстрам."]}, "3": {"в/во + LOC": ["Мать попросила меня только( она никогда никого ни о чём не просила) привезти с собою в Дом мою приятельницу- хирурга, которая бы определила, сколько ещё бабушке жить; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не МУЧИТЬ и оставить В ДОМЕ-- до конца."]}}