{"-3": {"к + DAT": ["Он то замирал, качаясь на пятках, то, припадая К ЗЕМЛЕ, МЧАЛСЯ автомобилю наперерез."], "с/со + INST": ["Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк С ХОРОШЕЙ скоростью МЧАЛСЯ по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять.", "Не было пешехода, не было и не могло быть: какой идиот станет-- в сгустившихся сумерках-- перебегать улицу, когда слева набирает скорость трамвай, справа-- навстречу трамваю-- СО ВКЛЮЧЁННЫМИ фарами МЧИТСЯ автомобиль, тормозного следа, кстати, не оставивший."]}, "-2": {"при + LOC": ["ПРИ ЭТОМ МЧАЛАСЬ ему навстречу."]}, "-1": {"NOM": ["То и дело кавалькады машин, одна породистей другой, разукрашенных отнятыми у троек дугами, колокольцами и шёлковыми разноцветными лентами, звенящими и трепещущими на ходу, да вдобавок и куклами, кричащими с лакированных капотов машин, что некому ими играть,-- брачные эти КАВАЛЬКАДЫ МЧАТСЯ к Байкалу, с ревностью сталкиваясь со встречными\" поездами\" ещё богаче, нарядней, длинней и породистей, мечутся по городу, разметывая по сторонам движение мещан, и, после того как на Байкале\" побрызгают\" из бутылок языческому богу Бурхану, поворачивают к православному храму на венчание.", "Мне бы в жизни никогда такое в голову не пришло, я как ЖИВОТНОЕ МЧАЛСЯ в ту дыру, откуда залез."], "INST": ["Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей СКОРОСТЬЮ МЧАЛСЯ по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять.", "Не было пешехода, не было и не могло быть: какой идиот станет-- в сгустившихся сумерках-- перебегать улицу, когда слева набирает скорость трамвай, справа-- навстречу трамваю-- со включёнными ФАРАМИ МЧИТСЯ автомобиль, тормозного следа, кстати, не оставивший."]}, "0": {}, "1": {"к + DAT": ["То и дело кавалькады машин, одна породистей другой, разукрашенных отнятыми у троек дугами, колокольцами и шёлковыми разноцветными лентами, звенящими и трепещущими на ходу, да вдобавок и куклами, кричащими с лакированных капотов машин, что некому ими играть,-- брачные эти кавалькады МЧАТСЯ К БАЙКАЛУ, с ревностью сталкиваясь со встречными\" поездами\" ещё богаче, нарядней, длинней и породистей, мечутся по городу, разметывая по сторонам движение мещан, и, после того как на Байкале\" побрызгают\" из бутылок языческому богу Бурхану, поворачивают к православному храму на венчание.", "Если начиналась гроза, дождь стучал по фанере, они бросали ракетки и МЧАЛИСЬ К ВЕРАНДЕ.", "Поезд МЧАЛСЯ К РЕКЕ или, может быть, узкому ответвлению озера, над которым был перекинут странный мост-- у него были очень низкие ограждения, еле доходившие до крыши поезда."], "DAT": ["При этом МЧАЛАСЬ ЕМУ навстречу.", "Он то замирал, качаясь на пятках, то, припадая к земле, МЧАЛСЯ АВТОМОБИЛЮ наперерез."], "в/во + ACC": ["Мне бы в жизни никогда такое в голову не пришло, я как животное МЧАЛСЯ В ТУ дыру, откуда залез."], "по + DAT": ["Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью МЧАЛСЯ ПО ШОССЕ на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять."], "NOM": ["Не было пешехода, не было и не могло быть: какой идиот станет-- в сгустившихся сумерках-- перебегать улицу, когда слева набирает скорость трамвай, справа-- навстречу трамваю-- со включёнными фарами МЧИТСЯ АВТОМОБИЛЬ, тормозного следа, кстати, не оставивший.", "В полумраке такси, откинувшись на цитрусовые сиденья, МЧАТСЯ ДЛИННОНОГИЕ и бессердечные-- их всюду ждут."]}, "2": {"с/со + INST": ["Она знала, что МЧИТСЯ вместе С ДРУГИМИ, под дружные оклики зениток куда-то вперёд, где будет трудно, но интересно."], "в/во + LOC": ["Он МЧАЛСЯ уже В МЕТРАХ шести от боевика."]}, "3": {"на + ACC": ["Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью МЧАЛСЯ по шоссе НА ЮГ,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять."]}}