{"-3": {"в/во + LOC": ["Но нет, почему-то сидят В ГЕРМАНИИ и МОЮТ туалеты."], "за + INST": ["Только ухаживать ЗА НЕЙ, МЫТЬ её и кормить, но не любить, нет, это она была не в силах."]}, "-2": {"с/со + INST": ["Вы поймите, в России же те же люди С КОРОЧКАМИ МОЮТ те же туалеты, только получают 2 рубля и живут в России."], "по + DAT": ["Получается одно и то же, что и русские в Германии сидят на социале( хотя и имеют высшее образование), а ПО НОЧАМ МОЮТ туалеты."]}, "-1": {"INST": ["С теми же ДИПЛОМАМИ МОЮТ те же туалеты.", "Поэтому профилактику следует ограничить ПРИВЫЧКОЙ МЫТЬ руки после туалета и перед едой, предотвращением попадания фекалий на наш стол, в том числе и с мухами."], "ACC": ["Но кто-то ИХ МЫТЬ должен.", "И кто-то ИХ МЫТЬ должен.", "-- Эх,-- продолжал я, понимая, что если мама и сердится, то не так уж сильно,-- изобрести бы такую машину, которая сама и подметать, и ПОСУДУ МЫТЬ!..", "Маша ПОЛЫ МЫЛА."], "NOM": ["Потом нам приносили в трех больших эмалированных вёдрах ужин и мы садились за стол; потом Маша- ВАНЩИЦА МЫЛА кипятком посуду-- мы расставляли лавки и укладывали на них бушлаты.", "Татьяна Васильевна слышала однажды, как КАТЯ МЫЛА окна и пела, думая, что никого нет дома.", "Если во время тайной вечери ИИСУС МОЕТ ноги ученикам/ это обычай гостеприимства/ то и до наших дней дошла эта традиция.", "Ну я сидел/ подожди/ квартирант сидел на чемодане там/ а ФРОСЬКА МЫЛА полы."], "DAT": ["Руки ГОСТЯМ МОЕТ официантка- узбечка."], "GEN": ["Голову лучше ВСЕГО МЫТЬ кипячёной водой."]}, "0": {}, "1": {"ACC": ["С теми же дипломами МОЮТ ТЕ же туалеты.", "А ночью точно так же, как и все остальные, МОЕТ ТУАЛЕТЫ, чтобы оплатить поездку в Россию.", "Вы поймите, в России же те же люди с корочками МОЮТ ТЕ же туалеты, только получают 2 рубля и живут в России.", "Но нет, почему-то сидят в Германии и МОЮТ ТУАЛЕТЫ.", "Получается одно и то же, что и русские в Германии сидят на социале( хотя и имеют высшее образование), а по ночам МОЮТ ТУАЛЕТЫ.", "Представьте, что каждый из вас стирает, МОЕТ ПОЛ, посуду, занимается другими хозяйственными делами, при этом все сточные воды сбрасываются в водоем.", "Дядя медленно МОЕТ ОГРОМНЫЕ руки, потом мокрыми ладонями несколько раз проводит по лицу и коротко остриженной голове.", "После долго МЫЛ РУКИ и проветривал комнату.", "Стелить кровать, подметать пол, МЫТЬ ПОСУДУ-- и так каждый день!", "Ну, допустим, я не люблю подметать пол, стелить кровать, МЫТЬ ПОСУДУ...", "Старики давно не МОЮТ ПОЛЫ, они остались вдвоём и, чтобы не прибавлять грязи, прибегают к разным ухищрениям вроде постилания на пол газет и газеток и ещё каких-то серых обёрточных бумажек, которыми дед потом растапливает уже единственную печь.", "Быстро пройдя по пыльной ковровой дорожке, Андрей замер возле двери служебного купе, где напевающий проводник, склонясь над огромной металлической раковиной, МЫЛ ПУСТЫЕ банки из-под пива( в соседнем вагоне их раскрашивали в национальном духе и продавали на Запад).", "И даже уборщиц, которые нагнувшись МЫЛИ ЦЕМЕНТНЫЕ полы.", "Татьяна Васильевна слышала однажды, как Катя МЫЛА ОКНА и пела, думая, что никого нет дома.", "Только ухаживать за ней, МЫТЬ ЕЁ и кормить, но не любить, нет, это она была не в силах.", "-- Будешь у него в банке прибираться и МЫТЬ ПОЛЫ.", "Я буду делать всё, что мне скажут и буду очень аккуратно МЫТЬ ВСЕ полы.", "Когда педагог всё-таки ушла, Маша заперла Веру Федоровну и Катю в своей комнате, сказав, что собирается МЫТЬ ПОЛЫ, покидала собранные вещи в огромное покрывало, вызвала такси и уехала на Киевский вокзал.", "Кто-то придумал, чтобы уборщица не МЫЛА ЛЕСТНИЧНУЮ клетку перед его квартирой.", "Как правильно МЫТЬ ГОЛОВУ", "МОЙТЕ ИХ только тёплой водой, холодной загрязнения не устранить, горячая сушит кожу головы, может вызвать шелушение.", "МЫТЬ ИХ человеку с любым типом волос желательно через день.", "Вернулся он, да как топнет в ярости на нас ногой:\" А ну, бляди, прибивайте штору, МОЙТЕ ПОСУДУ, пол и уметайтесь к такой-то матери...", "Поэтому профилактику следует ограничить привычкой МЫТЬ РУКИ после туалета и перед едой, предотвращением попадания фекалий на наш стол, в том числе и с мухами.", "Если во время тайной вечери Иисус МОЕТ НОГИ ученикам/ это обычай гостеприимства/ то и до наших дней дошла эта традиция.", "Ну я сидел/ подожди/ квартирант сидел на чемодане там/ а Фроська МЫЛА ПОЛЫ."], "DAT": ["Бабка ставит возле меня тазик, наливает туда тёплую воду из чайника и наклоняется МЫТЬ МНЕ ноги."], "INST": ["Потом нам приносили в трех больших эмалированных вёдрах ужин и мы садились за стол; потом Маша- ванщица МЫЛА КИПЯТКОМ посуду-- мы расставляли лавки и укладывали на них бушлаты.", "Голову лучше всего МЫТЬ КИПЯЧЁНОЙ водой."], "NOM": ["Руки гостям МОЕТ ОФИЦИАНТКА- узбечка."], "под + INST": ["Растения с опушёнными листьями, которые нельзя МЫТЬ ПОД ДУШЕМ, и кактусы удобно очищать от пыли обычной кисточкой для рисования."]}, "2": {"после + GEN": ["Поэтому профилактику следует ограничить привычкой МЫТЬ руки ПОСЛЕ ТУАЛЕТА и перед едой, предотвращением попадания фекалий на наш стол, в том числе и с мухами."]}, "3": {"из-под + GEN": ["Быстро пройдя по пыльной ковровой дорожке, Андрей замер возле двери служебного купе, где напевающий проводник, склонясь над огромной металлической раковиной, МЫЛ пустые банки ИЗ-ПОД ПИВА( в соседнем вагоне их раскрашивали в национальном духе и продавали на Запад)."], "о/об + LOC": ["Пол МЫТЬ, ни О ЧЁМ не думать-- самое лучшее."], "с/со + INST": ["МЫТЬ их человеку С ЛЮБЫМ типом волос желательно через день."]}}