{"-3": {"на + LOC": ["В шутку он говорит, что лечит здесь насморк шальными нейтронами, а НА САМОМ деле МЫСЛИТ по вопросам мироздания."]}, "-2": {"по + DAT": ["Вы, сравнительно молодой учёный! -- шёпотом прокричала она.-- Ведь он сюда приходит ПО НОЧАМ МЫСЛИТЬ.", "-- Хе,-- сказал я,-- пфе, ха-ха, подумаешь, между прочим, не он один ПО НОЧАМ МЫСЛИТ и, задыхаясь в метелях полуденной пыли, врывается к богу, боится, что опоздал, плачет, целует ему жилистую руку, просит..."]}, "-1": {"NOM": ["Подходит далеко не для всех форм труда… Но Прохоров с сотоварищами, все ВРЕМЯ МЫСЛЯТ своими бизнес- категориями...", "« Но Прохоров с сотоварищами, все ВРЕМЯ МЫСЛЯТ своими бизнес- категориями...»", "Он вообще не любит много говорить, разъяснять: ОН МЫСЛИТ музыкальными образами.", "Может быть, ОН МЫСЛИТ в эти минуты музыкальными образами.", "Сразу видно-- ЧЕЛОВЕК МЫСЛИТ кадрово, а не сюжетно, чем и отличалось то кино от современного.", "И дальше предполагается следующий график дальнейших действий( это предварительно/ как МЫ МЫСЛИМ себе/ он будет/ конечно/ тщательно проработан/ исходя из ситуации/ когда мы окажемся в базовом лагере и начнут работать группы).", "Ну в самом деле/ человек рыночный/ либеральный ОН МЫСЛИТ по-рыночному."], "LOC": ["В шутку он говорит, что лечит здесь насморк шальными нейтронами, а на самом ДЕЛЕ МЫСЛИТ по вопросам мироздания."]}, "0": {}, "1": {"INST": ["Подходит далеко не для всех форм труда… Но Прохоров с сотоварищами, все время МЫСЛЯТ СВОИМИ бизнес- категориями...", "« Но Прохоров с сотоварищами, все время МЫСЛЯТ СВОИМИ бизнес- категориями...»", "Он вообще не любит много говорить, разъяснять: он МЫСЛИТ МУЗЫКАЛЬНЫМИ образами.", "Он ещё не начал играть, но уже МЫСЛИЛ МУЗЫКАЛЬНЫМИ образами.", "Роспатент в свою очередь продолжает МЫСЛИТЬ ГЛОБАЛЬНЫМИ категориями.", "И МЫСЛИШЬ ЗАГОЛОВКАМИ и мыслями из твоих интервью."], "DAT": ["Что МЫСЛИТ СЕБЕ этот деревенский волшебник?", "И дальше предполагается следующий график дальнейших действий( это предварительно/ как мы МЫСЛИМ СЕБЕ/ он будет/ конечно/ тщательно проработан/ исходя из ситуации/ когда мы окажемся в базовом лагере и начнут работать группы)."], "NOM": ["Так МЫСЛЯТ ВСЕ настоящие музыканты."], "в/во + ACC": ["Может быть, он МЫСЛИТ В ЭТИ минуты музыкальными образами."], "по + DAT": ["В шутку он говорит, что лечит здесь насморк шальными нейтронами, а на самом деле МЫСЛИТ ПО ВОПРОСАМ мироздания."], "GEN": ["Данные нашего исследования говорят о том же: молодые люди, даже в самых маленьких провинциальных городах, не МЫСЛЯТ СВОЕЙ будущей жизни без образования, желательно-- высшего."], "на + LOC": ["А сейчас я вижу/ что те люди/ которым 21- 22 года думают на том уровне/ МЫСЛЯТ НА ТОМ уровне и ставят перед собою такие вопросы/ которые мне/ когда я был старше их на 10 лет/ ещё и не снились."]}, "2": {"в/во + ACC": ["Если мы ошибочно МЫСЛИМ\" В ДРУГУЮ сторону\"/ то нужно что-то подкорректировать."]}, "3": {}}