{"-3": {}, "-2": {"на + LOC": ["Она мне НА ФЛОТЕ НАДОЕЛА."]}, "-1": {"DAT": ["А когда ВСЕМ НАДОЕСТ, тогда уже и начнутся реальные проекты...", "И этого секретаря, малоприятного господина с рыжей разночинской бородкой, удалось заполучить однажды на дачу к нашим знакомым в Снегири-- там он надрался до положения риз, ВСЕМ НАДОЕЛ, хозяева еле вытерпели, насилу отправили с попутной машиной в Москву, но впоследствии это сыграло нужную роль.", "-- В любую минуту, как только НАМ НАДОЕСТ.", "-- МНЕ НАДОЕЛ этот противный остров!", "А мы:\" Боже, как МНЕ НАДОЕЛИ эти перелёты!", "Потом это занятие ЕМУ НАДОЕЛО; разоблачившись донага, он попробовал пяткой воду и со всего маху ухнулся в реку, под удочку Коротаева.", "Пришёл и кого-то застрелил/\" ты МНЕ НАДОЕЛ\".", "Буддизм ВСЕМ НАДОЕЛ/ а ламаизм...", "И он напился/ он сжирал нашу еду/ ЕМУ НАДОЕЛА гусиная печень/ правильно приготовленная."], "NOM": ["-- Боря, мне ЭТО НАДОЕЛО!", "Ах, как всё ЭТО НАДОЕЛО!", "Холод/ а когда тепло/ можно легко одеваться/ мне все эти шубы- КУРТКИ НАДОЕЛИ."], "INFINITIVE": ["Человеку/ может/ СИДЕТЬ НАДОЕЛО просто уже."]}, "0": {}, "1": {"INFINITIVE": ["Очень НАДОЕЛО СМОТРЕТЬ на постоянные слоу- мо по делу и не по делу, как будто напряжение сцены больше выразить нечем.", "Американцам НАДОЕЛО ВОЕВАТЬ одним/ им хочется/ чтобы и нас это касалось."], "DAT": ["НАДОЕСТ БЕГЛЕЦУ удирать, снимет цепь и пойдет в контру на горе- охотничков.", "Ох, НАДОЕЛО МНЕ вас провожать!", "НАДОЕЛО МНЕ всё это хуже горькой редьки!", "-- НАДОЕЛИ МНЕ твои фокусы!", "НАДОЕЛИ МНЕ ваши нотации.", "И насладится ею, и НАДОЕСТ РИМЛЯНАМ своими причудами или тиранией, и погибнет через считанные годы, как погибли зазнавшийся Нерон и обезумевший Калигула.", "Потому что каждый день говорить/\" Вот плохо/ плохо/ плохо\"/ НАДОЕСТ ТЕБЕ слушать."], "NOM": ["-- Мне НАДОЕЛ ЭТОТ противный остров!", "А мы:\" Боже, как мне НАДОЕЛИ ЭТИ перелёты!", "НАДОЕЛИ ВЫ мне, болваны, боталы, парчивилки, до смерти.", "Мне НАДОЕЛИ ТВОИ вопросы.", "Сейчас НАДОЕЛО ВСЁ.", "И он напился/ он сжирал нашу еду/ ему НАДОЕЛА ГУСИНАЯ печень/ правильно приготовленная."]}, "2": {"на + ACC": ["Очень НАДОЕЛО смотреть НА ПОСТОЯННЫЕ слоу- мо по делу и не по делу, как будто напряжение сцены больше выразить нечем."]}, "3": {}}