{"-3": {"в/во + ACC": ["Пощипывал морозец, висевшая над городом луна В КОТОРЫЙ раз НАПОМНИЛА об одиночестве( родители померли, друзей нет), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!"]}, "-2": {}, "-1": {"NOM": ["Залитое солнцем ПРОСТРАНСТВО НАПОМНИЛО Рубахину о счастливом детстве( которого не было).", "Есть совершенно не хотелось, но АНДРЕЙ НАПОМНИЛ себе, что следующий раз попадёт сюда в лучшем случае вечером, и стал стоически глотать тёплую кашу.", "Тогда ВИЗЕНТАЛЬ НАПОМНИЛ мне о Курте Блехе-- руководителе пресс-службы при Совете министров ГДР.", "Секретарь генсовета\" Единой России\" В. БОГОМОЛОВ НАПОМНИЛ слова лидера партии Б. Грызлова о том, что не нужно лепить из политических оппонентов образ врага.", "У меня вопрос к Екатерине Даниловой-- Я НАПОМНЮ, она главный редактор журнала\" Формула карьеры\"."], "DAT": ["Я могу ВАМ НАПОМНИТЬ это!"], "ACC": ["Пощипывал морозец, висевшая над городом луна в который РАЗ НАПОМНИЛА об одиночестве( родители померли, друзей нет), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!"]}, "0": {}, "1": {", что": ["НАПОМНИМ, ЧТО 17 апреля 2010 года на складе шахты сдетонировала взрывчатка, использовавшаяся для подземных работ.", "Буквально едва-едва выйдя из-под наркоза, он позвонил мне и НАПОМНИЛ, ЧТО у уважаемой и любимой нами Гали Волчек юбилей, и было бы хорошо, если б я написал какое-нибудь вежливое письмо от его имени...", "НАПОМНИМ, ЧТО максимальная выплата одному пострадавшему по закону составляет 160 тыс. руб., нескольким-- не более 240 тыс. Ущерб одному автомобилю будет возмещён суммой не более 120 тыс., нескольким-- 160 тыс. рублей на всех.", "НАПОМНИМ, ЧТО в ОДКБ входят такие страны СНГ, как Белоруссия, Армения, Казахстан, Киргизия и Таджикистан, а в ШОС-- помимо стран СНГ Казахстана, Киргизии, Таджикистана, Узбекистана и России-- ещё и Китай.", "НАПОМНЮ, ЧТО в соответствии со статьёй 24. 4 КоАП РФ любые ходатайства, заявляемые при рассмотрении административного нарушения, должны быть сделаны в письменной форме.", "Переходя к участку, за который теперь отвечает первый заместитель министра Александр Федотович Киселев, хочу НАПОМНИТЬ, ЧТО до этого времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "НАПОМНИМ, ЧТО с нынешнего года их количество утроилось.", "НАПОМНИМ, ЧТО гендиректором Концерна ПВО\" Алмаз-Антей\" остаётся гендиректор\" Промышленной компании Концерн\" Антей\" 65-летний Юрий Свирин.", "В этой связи нельзя не НАПОМНИТЬ, ЧТО Комитет ООН по ликвидации расовой дискриминации, созданный в целях наблюдения за выполнением положений вышеназванной Конвенции в странах- членах, в своих заключениях по Латвии( август 2003 г.) и Эстонии( ноябрь 2002 г.) высказал ряд озабоченностей и рекомендаций по исправлению ситуации в данной области, касающихся, прежде всего, ограничений в правах национальных меньшинств в латвийском и эстонском законодательстве о языке и образовании, низких темпов натурализации и избирательных прав.", "НАПОМНЮ, ЧТО во всех сколько-нибудь стабильных и победоносных обществах, известных истории, дело обстояло наоборот.", "Он НАПОМНИЛ, ЧТО Народная партия никогда не заявляла себя сторонницей\" Единой России\":\" Партия власти и партия народа не могут скооперироваться-- всё никак!\"-- заявил Райков, признав, впрочем, что, когда\" куча партий тянет одеяло в разные стороны, это нехорошо\".", "Но гуманитарию надо НАПОМНИТЬ, ЧТО он смонтирован астрономом для тех, кто не умеет видеть формул: это уступка безумца\" здравому смыслу\", дар восторженного созерцателя подслеповатому деятелю.", "Надо НАПОМНИТЬ, ЧТО в Новороссийске уже существовала подобная практика.", "НАПОМНИМ, ЧТО президентский законопроект об общих принципах организации местного самоуправления уже принят в двух чтениях.", "Следует НАПОМНИТЬ, ЧТО деятельность всегда полимотивирована, и не стоит ожидать, что в реальной жизни указанные механизмы встречаются в описанном выше чистом виде.", "НАПОМНЮ, ЧТО ещё в XVI в. в Англии был обезглавлен Т. Мор, проповедовавший представления об идеальном общественном строе.", "НАПОМНИМ, ЧТО РГНФ рассматривает, в частности, и проекты, представленные на так называемые региональные конкурсы.", "Чтобы было понятно, о чём идёт речь, НАПОМНИМ, ЧТО френологию, или учение о\" шишках головы\" придумал предшественник Фрейда Франц-Иосиф Галль( 1758- 1828), венский врач- невропатолог и достаточно крупный нейроанатом.", "НАПОМНИМ, ЧТО Соссюр писал в этой связи о том, что весы могут быть символом справедливости, поскольку иконически содержат идею равновесия, а телега-- нет.", "Нелишне НАПОМНИТЬ, ЧТО период созревания кизила весьма продолжителен: зацветает этот высокий кустарник уже в феврале мелкими жёлтыми цветочками.", "НАПОМНИМ, ЧТО всего в Галактике насчитывается свыше 150 миллиардов звёзд всех типов.", "В заключение председательствовавший на собрании академик Г. А. Месяц поблагодарил докладчика за прекрасное научное сообщение, оценил его вклад в отечественную науку, а также НАПОМНИЛ, ЧТО в недавнем прошлом ему была присуждена Демидовская научная премия.", "( Нелишне НАПОМНИТЬ, ЧТО до сих пор противоречия если и возникали в математике, то отнюдь не в повседневной математической практике, но лишь в парадоксах теории множеств и математической логики, расположенных на отдалённых границах математического мироздания,-- там, где, собственно говоря, исчезает право использования привычных математических понятий, поскольку в таком отдалении эти понятия начинают размываться.)", "Я НАПОМНЮ, ЧТО проходит Всероссийская акция протеста против предлагаемой правительством РФ концепции реформирования системы оплаты бюджетников."], "ACC": ["Тут он выложился на славу, его игра и персонаж сразу же НАПОМНИЛИ РАБОТУ Деппа в« Кокаине», которую я также очень хорошо оцениваю.", "Я могу вам НАПОМНИТЬ ЭТО!", "Таким образом, городские блага явились к растерянным жителям нашего предместья не в обличье центрального парового отопления, газовых плит и канализации, что позволило бы иметь в каждом доме ванну, тёплый туалет, чистоту, наконец, а в образе никем не виденной бумажки, согласно которой дома и дворы вокруг них вдруг как-то страшно оголились, что сразу НАПОМНИЛО ВОЙНУ, беду, разруху...", "Секретарь генсовета\" Единой России\" В. Богомолов НАПОМНИЛ СЛОВА лидера партии Б. Грызлова о том, что не нужно лепить из политических оппонентов образ врага.", "НАПОМНЮ НЕКОТОРЫЕ исторические примеры нелинейности развития психологии.", "НАПОМНИМ ОГОВОРКИ о возможном непонимании, сделанные в начале статьи.", "Просто я хотел бы НАПОМНИТЬ ОДНУ из гениальных фраз Григория Явлинского/ который сказал/\" А о каком бизнесе в России вообще говорить?\"."], "DAT": ["Я НАПОМНИЛ ЕМУ, как он пробегал по перекладине, и признался, что его подвиг так и остался для меня великой мечтой.", "Это, кажется, из Тургенева?\" Я расхохотался и НАПОМНИЛ ЕМУ, что из незабвенного\" Героя нашего времени\".", "Залитое солнцем пространство НАПОМНИЛО РУБАХИНУ о счастливом детстве( которого не было).", "Есть совершенно не хотелось, но Андрей НАПОМНИЛ СЕБЕ, что следующий раз попадёт сюда в лучшем случае вечером, и стал стоически глотать тёплую кашу.", "Поскольку через турникет одновременно могут пройти один- два человека и у трети граждан возникают различные проблемы( в связи с чем они вынуждены возвращаться), происходящее ярко НАПОМНИЛО МНЕ очередь в винный магазин образца 1987 года.", "Это должно НАПОМНИТЬ МОСКВИЧАМ о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "Дизайн бутылки специально сделали иссиня-серебристым, мы ушли от традиционной для шампанского зелено-черно-золотой гаммы, а с другой стороны,- НАПОМНИЛИ МОЛОДЁЖИ приятное для неё освещение ночных клубов.", "Тогда Визенталь НАПОМНИЛ МНЕ о Курте Блехе-- руководителе пресс-службы при Совете министров ГДР.", "Почему бы не НАПОМНИТЬ СЕБЕ об этом, разместив в спальне или гостиной ажурную подставку под цветы, выполненную в форме сердечка.", "НАПОМНИ МНЕ чтоб я не забыла поздравить."], "о/об + LOC": ["Пощипывал морозец, висевшая над городом луна в который раз НАПОМНИЛА ОБ ОДИНОЧЕСТВЕ( родители померли, друзей нет), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!", "Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь НАПОМНИВ О ТОМ, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком.", "Стоит НАПОМНИТЬ О ТОМ, что до появления полноценного наркоза очень многие заболевания было просто невозможно лечить оперативным путём."], "NOM": ["Бытовые дела, НАПОМНИЛ ОН, кажущиеся мелкими, незначительными, могут быть следствиями или даже причинами крупных преступлений, и поэтому надо изучить все происшествия последних месяцев или даже лет, поднять все прекращённые, отказные и приостановленные дела, и членам Штаба будет оказано необходимое содействие, оружие же можно получить здесь..."], "на + LOC": ["Про религиозную компетентность политиков и граждан нечего и говорить, а что касается позиции религиозных организаций, то заместитель председателя Отдела внешних церковных связей Московской патриархии протоиерей Всеволод Чаплин строго НАПОМНИЛ НА КОНФЕРЕНЦИИ о политическом нейтралитете Церкви.\""]}, "2": {"о/об + LOC": ["Залитое солнцем пространство НАПОМНИЛО Рубахину О СЧАСТЛИВОМ детстве( которого не было).", "Это должно НАПОМНИТЬ москвичам О ТОМ, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "Тогда Визенталь НАПОМНИЛ мне О КУРТЕ Блехе-- руководителе пресс-службы при Совете министров ГДР.", "Почему бы не НАПОМНИТЬ себе ОБ ЭТОМ, разместив в спальне или гостиной ажурную подставку под цветы, выполненную в форме сердечка.", "НАПОМНИМ оговорки О ВОЗМОЖНОМ непонимании, сделанные в начале статьи."], "в/во + ACC": ["Невредно НАПОМНИТЬ: В СВОЁ время В. Ленин предложил платить чиновникам\" не выше платы рабочего\"( ПСС, т. 33, с. 109)."], "из + GEN": ["Просто я хотел бы НАПОМНИТЬ одну ИЗ ГЕНИАЛЬНЫХ фраз Григория Явлинского/ который сказал/\" А о каком бизнесе в России вообще говорить?\"."]}, "3": {"в/во + LOC": ["Тут он выложился на славу, его игра и персонаж сразу же НАПОМНИЛИ работу Деппа В« КОКАИНЕ», которую я также очень хорошо оцениваю.", "НАПОМНЮ, что В СООТВЕТСТВИИ со статьёй 24. 4 КоАП РФ любые ходатайства, заявляемые при рассмотрении административного нарушения, должны быть сделаны в письменной форме.", "НАПОМНЮ, что ВО ВСЕХ сколько-нибудь стабильных и победоносных обществах, известных истории, дело обстояло наоборот.", "Надо НАПОМНИТЬ, что В НОВОРОССИЙСКЕ уже существовала подобная практика.", "В заключение председательствовавший на собрании академик Г. А. Месяц поблагодарил докладчика за прекрасное научное сообщение, оценил его вклад в отечественную науку, а также НАПОМНИЛ, что В НЕДАВНЕМ прошлом ему была присуждена Демидовская научная премия."], "у + GEN": ["Буквально едва-едва выйдя из-под наркоза, он позвонил мне и НАПОМНИЛ, что У УВАЖАЕМОЙ и любимой нами Гали Волчек юбилей, и было бы хорошо, если б я написал какое-нибудь вежливое письмо от его имени..."], "в/во + ACC": ["Поскольку через турникет одновременно могут пройти один- два человека и у трети граждан возникают различные проблемы( в связи с чем они вынуждены возвращаться), происходящее ярко НАПОМНИЛО мне очередь В ВИННЫЙ магазин образца 1987 года.", "НАПОМНИМ, что В ОДКБ входят такие страны СНГ, как Белоруссия, Армения, Казахстан, Киргизия и Таджикистан, а в ШОС-- помимо стран СНГ Казахстана, Киргизии, Таджикистана, Узбекистана и России-- ещё и Китай."], "для + GEN": ["Дизайн бутылки специально сделали иссиня-серебристым, мы ушли от традиционной для шампанского зелено-черно-золотой гаммы, а с другой стороны,- НАПОМНИЛИ молодёжи приятное ДЛЯ НЕЁ освещение ночных клубов."], "до + GEN": ["Переходя к участку, за который теперь отвечает первый заместитель министра Александр Федотович Киселев, хочу НАПОМНИТЬ, что ДО ЭТОГО времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "( Нелишне НАПОМНИТЬ, что ДО СИХ пор противоречия если и возникали в математике, то отнюдь не в повседневной математической практике, но лишь в парадоксах теории множеств и математической логики, расположенных на отдалённых границах математического мироздания,-- там, где, собственно говоря, исчезает право использования привычных математических понятий, поскольку в таком отдалении эти понятия начинают размываться.)"], "с/со + GEN": ["НАПОМНИМ, что С НЫНЕШНЕГО года их количество утроилось."], "о/об + LOC": ["Про религиозную компетентность политиков и граждан нечего и говорить, а что касается позиции религиозных организаций, то заместитель председателя Отдела внешних церковных связей Московской патриархии протоиерей Всеволод Чаплин строго НАПОМНИЛ на конференции О ПОЛИТИЧЕСКОМ нейтралитете Церкви.\""]}}