{"-3": {"после + GEN": ["ПОСЛЕ ДОЖДЯ воздух НАПОЛНЯЕТСЯ ароматом свежих цветов и терпким целебным запахом хвои, сосен и кипарисов."], "в/во + ACC": ["Осмеяние и срамословие старого и радостная встреча нового-- древняя народно-праздничная основа сатиры-- В ЭПОХУ Возрождения НАПОЛНЯЮТСЯ конкретным и осознанным историческим содержанием и смыслом."]}, "-2": {"в/во + LOC": ["Музыка и песня в исполнении Иосифа Кобзона передает настолько хорошо атмосферу фильма, что эмоции начинают В ДУШЕ НАПОЛНЯТЬСЯ с новой силой."]}, "-1": {"NOM": ["Итак, ВАННА НАПОЛНЯЕТСЯ, я предчувствую« веселую» процедуру.–", "И так странно и хорошо сидеть, вслушиваясь, как ТЕЛО НАПОЛНЯЕТСЯ и наполняется свежестью и никак не может переполниться, это наполнение как-то сливается с упругим ровным ветерком, с высоким могучим небом, откуда доносится дремотный, мерцающий звон жаворонков, с лениво перепархивающим от стебля к стеблю шелестом кукурузы за спиной.", "Утренний корабль сошёл со стапелей, разрезает голубую воду, ПАРУСА НАПОЛНЯЮТСЯ ветром, нарядные путешественники, смеясь, переговариваются на палубе.", "После дождя ВОЗДУХ НАПОЛНЯЕТСЯ ароматом свежих цветов и терпким целебным запахом хвои, сосен и кипарисов.", "Синхронная Патанджали разработка этих концепций пока неизвестна науке, и МЕТАФОРЫ НАПОЛНЯЮТСЯ терминологическим содержанием только благодаря\" Вьяса-бхашье\", где и обнаруживается их концептуальная расшифровка\"( Островская, Рудой, 1992, с. 13)."], "GEN": ["Осмеяние и срамословие старого и радостная встреча нового-- древняя народно-праздничная основа сатиры-- в эпоху ВОЗРОЖДЕНИЯ НАПОЛНЯЮТСЯ конкретным и осознанным историческим содержанием и смыслом."]}, "0": {}, "1": {"с/со + INST": ["Музыка и песня в исполнении Иосифа Кобзона передает настолько хорошо атмосферу фильма, что эмоции начинают в душе НАПОЛНЯТЬСЯ С НОВОЙ силой."], "INST": ["И так странно и хорошо сидеть, вслушиваясь, как тело наполняется и НАПОЛНЯЕТСЯ СВЕЖЕСТЬЮ и никак не может переполниться, это наполнение как-то сливается с упругим ровным ветерком, с высоким могучим небом, откуда доносится дремотный, мерцающий звон жаворонков, с лениво перепархивающим от стебля к стеблю шелестом кукурузы за спиной.", "Утренний корабль сошёл со стапелей, разрезает голубую воду, паруса НАПОЛНЯЮТСЯ ВЕТРОМ, нарядные путешественники, смеясь, переговариваются на палубе.", "После дождя воздух НАПОЛНЯЕТСЯ АРОМАТОМ свежих цветов и терпким целебным запахом хвои, сосен и кипарисов.", "Синхронная Патанджали разработка этих концепций пока неизвестна науке, и метафоры НАПОЛНЯЮТСЯ ТЕРМИНОЛОГИЧЕСКИМ содержанием только благодаря\" Вьяса-бхашье\", где и обнаруживается их концептуальная расшифровка\"( Островская, Рудой, 1992, с. 13).", "Осмеяние и срамословие старого и радостная встреча нового-- древняя народно-праздничная основа сатиры-- в эпоху Возрождения НАПОЛНЯЮТСЯ КОНКРЕТНЫМ и осознанным историческим содержанием и смыслом.", "Во всех этих явлениях Возрождения народно-праздничный смех и связанные с ним образы дурака, плута, еды и питья, производительной силы поднимаются на высшую ступень идеологического сознания, НАПОЛНЯЮТСЯ ИСТОРИЧЕСКИМ содержанием, используются для воплощения нового исторического сознания эпохи."]}, "2": {}, "3": {}}