{"-3": {"в/во + LOC": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая В МИШИНОЙ, НАПУГАЛА его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"]}, "-2": {}, "-1": {"INST": ["Господь ждёт, полагая, что Он, может, своим решительным и рассерженным ГОЛОСОМ НАПУГАЛ находившихся перед Ним заступниц тех земных народов, среди которых они просияли и которыми были посланы на небесное заступничество."], "ACC": ["Хотя что может теперь МЕНЯ НАПУГАТЬ?"], "GEN": ["Лично меня и мою семью 11 СЕНТЯБРЯ НАПУГАЛО очень здорово."], "NOM": ["Что ОНИ НАПУГАЛИ мир/ что они вcё-таки сила."]}, "0": {}, "1": {"NOM": ["Уверен— НАПУГАЮТ РВАНЫЕ жестяные лабиринты гаражей в районе Комсомолки, с вечной жирной грязью на дороге, пропитанной венозной кровью трех поколений тушинских хулиганов."], "ACC": ["Господь ждёт, полагая, что Он, может, своим решительным и рассерженным голосом НАПУГАЛ НАХОДИВШИХСЯ перед Ним заступниц тех земных народов, среди которых они просияли и которыми были посланы на небесное заступничество.", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, НАПУГАЛА ЕГО до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "Чего там, НАПУГАТЬ ЛЮДЕЙ просто, а вот...", "Я замерла, чтобы не НАПУГАТЬ ЕГО и протянула к нему руки.", "НАПУГАТЬ ЖЕГЛОВА.", "Но НАПУГАТЬ ЖЕГЛОВА-- кишка тонка\".", "Что они НАПУГАЛИ МИР/ что они вcё-таки сила.", "Антон/ вот какую рожу надо скорчить/ чтобы НАПУГАТЬ ЗВЁЗДЫ/ можешь мне ответить?"]}, "2": {"перед + INST": ["Господь ждёт, полагая, что Он, может, своим решительным и рассерженным голосом НАПУГАЛ находившихся ПЕРЕД НИМ заступниц тех земных народов, среди которых они просияли и которыми были посланы на небесное заступничество."], "до + GEN": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, НАПУГАЛА его ДО СМЕРТИ, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"]}, "3": {}}