{"-3": {"в/во + LOC": ["Заметьте, у государства нет лица, оно безлико, а вот В БИЗНЕСЕ проще НАЙТИ виновного, так как здесь есть определенное лицо.", "Кстати, не подумайте, что В ГЕРМАНИИ легко НАЙТИ ночную работу уборщика( мойщика), существует жёсткая конкуренция со стороны, например, литовцев, эстонцев, арабов и т. д.", "-- К счастью путь только один,-- веско сказал сосед и ковырнул вилкой В МИСКЕ,-- НАЙТИ во всём этом смысл и красоту и подчиниться великому замыслу.", "В ЭТОМ афоризме НАШЛО своё отражение наиболее характерное отличительное свойство времени-- его необратимость.", "В библиотеке и В КОМПЬЮТЕРЕ ты НАЙДЁШЬ всё."], "с/со + INST": ["Наконец- то она встретила того, С КЕМ можно НАЙТИ общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее."], "в/во + ACC": ["-- Разве уж догадаются, враги,-- улыбалась она, вытирая пот со лба,-- а то ни В ЖИСТЬ не НАЙДУТ.", "И в следующую субботу повторил возврат В МИНУВШЕЕ, НАШЁЛ год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных В ИНСТИТУТ и НАЙДЯ себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье."], "для + GEN": ["А он говорит-- ты где ДЛЯ НЕЁ деньги НАШЁЛ?"], "у + GEN": ["Поразительная скрытность-- кошелёчка жалкого с мелочишкой на трамвай ни У КОГО не НАШЛИ, бумажонки пустячной!", "Вот идёт моя сестра по улице/ её останавливают двое человек в штатском/ показывают ей эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ У ТРЕТЬЕГО/ НАШЛИ сколько там грамм опия\"."], "из + GEN": ["Вот в чём заключался главный для нас урок: её страдание было так грубо и ужасно, чтобы мы торопились ИЗ ПОСЛЕДНИХ сил НАЙТИ своё любимое дело-- и работать, работать, пока не рухнем замертво."], "на + LOC": ["Исключение хотели сделать, когда НА СВАЛКЕ Асбеста НАШЛИ 114 т пестицидов, попавших туда, как выяснилось в ходе следствия, из Прибалтики."], "о/об + LOC": ["Зафиксированный впервые в 1990-е годы статистически значимый рост ВВП и промышленного производства в 1999 г. и в последующие годы в российской экономике в официальных данных О МИГРАЦИИ не НАШЁЛ отражения."], "к + DAT": ["Вышеизложенные подходы к созданию АИС К НАСТОЯЩЕМУ времени НАШЛИ своё практическое воплощение в ряде разработок, последовательно создаваемых и вводимых в эксплуатацию в интересах губернатора, правительства и соответствующих профильных подразделений Челябинской области."], "по + DAT": ["По многим вопросам, ПО КОТОРЫМ мы НАЙДЁМ общий язык, мы можем сотрудничать в новой ГД."]}, "-2": {"с/со + INST": ["Интеллигентный, порядочный, и что мне особо нравится— как они С ОЛЕЙ НАШЛИ общий язык.", "Запиши в своих книгах: я С ТРУДОМ НАШЁЛ последнюю надежду.", "Ну вот/ мой прадед( как раз мы С ВАМИ НАШЛИ его фотографию)/ Степан Петрович/ я очень точно не знаю/ но я думаю/ что дворянство получил именно он впервые.", "Вы бы С НЕЙ НАШЛИ общий язык."], "под + INST": ["То где-то ПОД МОСКВОЙ НАШЛИ церквушку, познакомились с попом, и тот разрешал Гартвигу забираться на колокольню и звонить."], "в/во + LOC": ["В пионерлагере она так зашпыняла хроменькую девочку, заставляя её бегать наравне со всеми, что та едва не повесилась, из петли её вытащили, В КАРМАНЕ НАШЛИ записку:\" В могиле ноженьки мои станут прямыми\".", "\". Тогда В ИНДИАНАПОЛИСЕ НАШЛИ выход-- бесплатно достали для Коли электронный протез в Австрии, прямо в фирме MED- EL, которая и производит эти ушные протезы.", "В НАДЕЖДЕ НАЙТИ защиту для\" Известий\" я не без труда добился встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ.", "Текст обретает смысл, когда встречает читателя, который знает, что он хочет В НЁМ НАЙТИ.", "Игорь: Там В ИРКУТСКЕ НАШЛИ тоже взрывчатку/ но успели обезвредить."], "без + GEN": ["Наиболее распространённый способ-- таблетка\" Постинор\"( ВОЗ не рекомендует к применению, но можно БЕЗ ТРУДА НАЙТИ в аптеке)."], "при + LOC": ["Одни парламентарии увидели в этом замаскированную возможность оказывать давление на судей( ПРИ ЖЕЛАНИИ НАЙТИ болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав)."], "спустя + ACC": ["В результате год СПУСТЯ ИГОРЯ НАШЛИ в селе Нудоль Московской области."], "благодаря + DAT": ["Произведение Гонория БЛАГОДАРЯ ЭТОМУ НАШЛО чрезвычайно широкую аудиторию и, по выражению современного исследователя\" долгое время питало религиозную жизнь толпы\"[ 5]."], "у + GEN": ["Она не была свидетелем/ что У НЕГО НАШЛИ/ она при них не стояла."]}, "-1": {"ACC": ["Саша, ты ЧТО-НИБУДЬ НАШЛА по вопросу\" поэт и философ о судьбах россии?", "Если еще ЕГО НАЙДЕШЬ.", "А там УЧИТЕЛЬНИЦУ НАЙДЁМ.", "Но турки нас обратно не повезли, а сами наши ДОРОГУ НАЙТИ не могли, потому что море следов не оставляет.", "Нюра, закусив губы, качала головой и, не слыша моих слов, шептала:\" Я себе МЕСТО НАЙДУ, не пропаду, а Маргарите Николаевне как же?\"", "-- Назар, пойди ВАЛЮ НАЙДИ!", "А он говорит-- ты где для неё ДЕНЬГИ НАШЁЛ?", "\" Смерть,-- она ПРИЧИНУ НАЙДЁТ\",-- рассудительно замечала наша соседка, тётя Клава.", "Совершенно случайно ЕЁ НАШЁЛ.", "Подумаешь там, одну бросил, ДРУГУЮ НАШЁЛ.", "Нужен ключ, а он у тебя в руках-- так как ты ЕГО НАЙДЁШЬ и кому предъявишь?", "Тоже ТОВАР НАШЛА.", "А потом я наконец РАБОТУ НАШЛА.", "В конце концов палестинский лидер ЕГО НАШЁЛ.", "Впрочем, грозненцы всё равно не верят, что переезд кадыровской администрации в Грозный откладывается только из-за материально-технических проблем:\" Чубайс для своей структуры ДЕНЬГИ НАШЁЛ, а Путин не может?", "Не успел канал Discovery показать 17 августа фильм о предполагаемой мумии Нефертити, КОТОРУЮ НАШЛА недавно группа британского археолога Джоан Флетчер( Joann Fletcher) из Университета Йорка( University of York), как в египетский Верховный Совет по античности( Supreme Council of Antiquities) поступил доклад от руководителя археологических экспедиций Университета Дона Брозвела( Don Brothwell).", "В любой стране, где бы вы ни находились, ВАС НАЙДЁТ и поможет одна из целой сети международных сервисных компаний International SOS и Global Voyager Assistance, сотрудничающих со страховщиком( например, с компанией РОСНО).", "Однако теперь ОАО\" Жигулёвское пиво\" получило ВОЗМОЖНОСТЬ НАЙТИ союзников.", "То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, врачи пытаются ЧТО-ТО НАЙТИ в кишечнике или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему.", "Человек давно не пил, от станции Бушуиха до деревни ему идти полями вёрст пять, ослабел, упал на пахоту, и лишь через несколько дней ЕГО НАШЛИ мёртвого.", "Про то, как Несчастная Роза хотела большое НАСЛЕДСТВО НАЙТИ", "Дак СТОЛЬКО НАШЛИ всего!", "Где-то у меня карточка/ там мы все сняты/ попробуйте МЕНЯ НАЙТИ.", "Да- да/ они бы уже давно ЕГО НАШЛИ.", "Если там видят/ что у человека есть хорошие подвижки/ то ему стараются РАБОТУ НАЙТИ."], "NOM": ["Где ТЫ НАШЕЛ такую игру?", "Табаков и Броневой адекватны своим ролям, не зря родственники настоящего Шелленберга благодарили актера за то, как он показал их предка… А настоящего Мюллера так и не нашли, вероятно, ОН НАШЕЛ свою тихую ферму с бассейном.", "Один скрывается на велике в ночном городе, сто, двести человек его ищут, и кто ПЕРВЫЙ НАЙДЕТ, тот из пинбольного маркера« салит».", "Смотришь его и хочется верить, что и правда все будет хорошо у всех героев фильма, что КАЖДЫЙ НАЙДЕТ свое счастье.", "Там наша Галина Фёдоровна, она всех знает, ОНА НАЙДЁТ нам учительницу.", "Но если бы ОНИ НАШЛИ нужным снова начать с этих десяти капель...", "Если это случится и АРХЕОЛОГИ НАЙДУТ мою наскальную надпись, я бы хотел, чтоб они не искали её расшифровку в культуре древних этрусков, а знали, что она была написана свободным постсоветским человеком, чья свобода достигла абсолюта.", "Тот день начался с того, что Я НАШЁЛ у Кирилла в комнате в ящике стола-- очень хотелось курить, я искал сигареты-- маленькую книжечку в кожаном переплёте с запором.", "Я почувствовал, как её ПАЛЬЦЫ НАШЛИ мою руку и несильно сжали.", "А МЫ НАШЛИ дверь незапертую, впёрлись, прям так, без билетов,-- а вагоны- то все простые идут, все простые, хоть на полке растягивайся.", "-- А как МЫ НАЙДЁМ дорогу обратно?-- забеспокоилась Мила.", "Сейчас Я НАЙДУ учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Только теперь, когда Дома уже нет, я чувствую строки Бунина так, словно давным-давно они были написаны мною-- безотчетно, в жалкой слепоте моей, и лишь теперь, прозрев, я их читаю:\" В быту дома Я НАШЁЛ переход уже к грубой бедности-- замазанные глиной трещины печей, полы для тепла постланы мужицкими попонами...\"", "Перепрыгнув через несколько вагонных стыков, АНДРЕЙ НАШЁЛ вмятину, по которой он узнавал место, под которым было купе Хана, и постучал по ней ногой.", "Ответа на этот вопрос Анна ФЁДОРОВНА НАЙТИ не могла, но, подчиняясь неведомой силе, неслась выполнять очередную материнскую прихоть.", "В дальнем углу сада по кресту на фронтоне Татьяна ВАСИЛЬЕВНА НАШЛА небольшое здание вроде часовни-- мертвецкую.", "Татьяна Васильевна уже совсем было решила вернуться домой, как вдруг неожиданно ОНИ НАШЛИ\" его\".", "-- Мой МУЖ НАШЁЛ для тебя работу,-- сказала она.", "И Я НАШЁЛ выход.", "Её ПИСАТЕЛЬ НАШЁЛ на берегу островка близ побережья южной Индии.", "В книгах Благининой\" Сорока- белобока\"\" Журавушка\"\" Гори- гори ясно!\" и других ТЫ НАЙДЁШЬ много прекрасных стихов, которые тебе захочется не только прочитать, но и выучить наизусть.", "Наверное, я не единственная, КТО НАШЁЛ ваш фонд.", "А когда Марине исполнился год, ВРАЧИ НАШЛИ у неё ДЦП.", "И надо сказать, ДИЕГО НАШЁЛ формулу вечной обуви-- это знаменитые мокасины от Tod' s, их можно точно опознать, сосчитав шипы на подошве: должно быть ровно сто тридцать три.", "Во всяком случае, ПРАВИТЕЛЬСТВО НАШЛО поистине остроумный метод давления на фонд.", "Действительно каждый-- и взрослый, и РЕБЁНОК НАЙДЁТ, чем заняться.", "Англичанин, не получивший никакой помощи от родного правительства( нельзя вступать в отношения с террористами), САМ НАЙДЁТ на порядок меньшую сумму, просто присовокупит свои и невесты денежные« активы» к эдакой« предоплате», выданной крупнейшей телекомпанией, готовой платить вперёд за сенсационный« прямой репортаж о смерти».", "Между прочим, книгу Я НАШЁЛ весьма грамотной, а не понравился мне авторский подход к подаче материала: своё правильное понимание экономических идей он тщательно маскировал.", "- Вот как интересно получается: советский партократ ЛИГАЧЕВ НАШЁЛ в себе силы не отвечать на кощунственный, по тогдашним понятиям, выпад и не навредил ни подозрительному, с точки зрения ЦК, журналу, ни зарвавшемуся, по тогдашним понятиям, автору.", "Эти ДИСКУССИИ НАШЛИ широкое освещение в средствах массовой информации.", "Фактором, определяющим глубину и темпы реформы, на практике являются не идеологические соображения, а согласование многообразных интересов разных слоёв и групп населения и СТРЕМЛЕНИЕ НАЙТИ оптимальные решения, не допускающие нарушения политической и социальной стабильности в стране.", "Кроме того, ЖЕЛАНИЕ НАЙТИ альтернативу бесперспективному, по мнению Лаврова, Алголу- 68, привело к разработке языка АБВ.", "Ещё МЫ НАШЛИ половину пачки сливочного масла и плавленый сырок, закатившийся под бревно.", "\" Эти 7 делений струны Я НАШЁЛ, сначала руководствуясь слухом... в пределах одной октавы, и лишь затем не без труда вывел... из глубочайших оснований геометрии\".", "В 2002 г. мексиканские исследователи Карлос Веласко Масиас и Мануэль Неварес-де-лос-Рейес обнаружили не просто новый, никем ранее не виданный и не описанный кактус-- ОНИ НАШЛИ растение, невообразимо отличающееся от всех, до сих пор известных.", "К сожалению, не все полученные нами РЕЗУЛЬТАТЫ НАШЛИ отражение в изданной\" Просвещением\" книге.", "Т. В. Драгунова сформулировала это так:\" У ребят возникла и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало СТРЕМЛЕНИЕ НАЙТИ более близкого товарища, друга\"[ 1; 313].", "Теперь события приняли новый оборот: новые МЕТОДЫ НАШЛИ себе опору в старых.", "Эта ЗАДАЧА НАШЛА успешное решение в рамках современных требований.", "Такие нетканые ПОЛОТНА НАШЛИ наибольшее применение для производства медицинских материалов и изделий, для впитывающих салфеток и тампонов, хирургических простыней и халатов, одежды медперсонала.", "Дурацкая САТИРА НАШЛА своё завершение на высшей ступени гуманистической культуры в\" Похвале Глупости\" Эразма, в некоторых масленичных играх Ганса Сакса.", "Если ОНИ НАЙДУТ что-то, очень хорошо.", "По многим вопросам, по которым МЫ НАЙДЁМ общий язык, мы можем сотрудничать в новой ГД.", "Вот ЭТО НАШЛО небольшое осуществление в этом самом интернате.", "Но МЫ НАШЛИ выход.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где ОНИ НАШЛИ одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "КП. ВЫ НАШЛИ.", "Если есть ВОЗМОЖНОСТЬ НАЙТИ спонсора и помочь людям/ будь то восстановление школы или ещё в чем-то/ ну/ это надо сделать/ это не плохо.", "То есть мне кажется/ что эти вещи/ КОТОРЫЕ НАШЛИ уже своё отражение в сознании/ надо добавлять и включать в программу профилактики коррупции.", "А если Я НАЙДУ?", "А может быть ТЫ НАЙДЁШЬ для себя что-то такое?", "В библиотеке и в компьютере ТЫ НАЙДЁШЬ всё.", "Это раньше когда был Советский Союз/ чудовищно богатая империя/ даже не понимающая своего богатства/ тогда бы нашли деньги на всё/ потому/ что всё было отмерено на десятки лет вперёд. А сейчас казна не может просто вот так/ если надо/ то МЫ НАЙДЁМ. Владимир Но облик Путина и его движения не ассоциируется с понятием глупости и какой-то нерасчётливости.", "А для тебя/ для молодого/ сильного человека/ фашисты будут у власти/ или коммунисты/ или демократы/ ТЫ НАЙДЁШЬ себя."], "GEN": ["Много интересной ИНФЫ НАШЕЛ в фан-клубе Блэйда по адресу Мир Блэйда.", "И интереснее будет, и зарплата больше, и ШАНСОВ НАЙТИ такую работу, несомненно, больше.", "И при упоминании о поездке в Россию, о человеке в Германии думают: 1) что он-- сумасшедший, 2) скрывается от преследования закона 3) мужчина, не имеет ШАНСА НАЙТИ себе хоть какую-то женщину в Европе, и поэтому едет за невестой-- в Россию.", "Вот в чём заключался главный для нас урок: её страдание было так грубо и ужасно, чтобы мы торопились из последних СИЛ НАЙТИ своё любимое дело-- и работать, работать, пока не рухнем замертво.", "А я смотрела на него и думала-- где мне ещё хоть немного ДЕНЕГ НАЙТИ.", "Но реальные рычаги исполнения этого УСЛОВИЯ НАЙТИ трудно.", "Принцип свободы экономической ДЕЯТЕЛЬНОСТИ НАШЁЛ своё отражение в нормах, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ при исполнении договоров применяются цены, установленные соглашением сторон.", "Если в поверхностном слое марсианской ПОЧВЫ НАЙДУТ ещё и никель, то учёный окончательно убедится в своей правоте.", "Словарный запас мой расширялся день ото дня, \" свободный разговор\" на разные темы стал ещё свободнее, и углублённое изучение ГРАММАТИКИ НАШЛО своё реальное практическое применение.", "Исключение хотели сделать, когда на свалке АСБЕСТА НАШЛИ 114 т пестицидов, попавших туда, как выяснилось в ходе следствия, из Прибалтики.", "Генераторы быстрых НЕЙТРОНОВ НАШЛИ широкое применение в ядерной геофизике при решении задач нейтронного каротажа скважин и элементного анализа образцов горных пород.", "Уже в конце века Мережковский скажет, что до Достоевского никто\" не делал даже ПОПЫТКИ НАЙТИ в поэзии Пушкина стройное миросозерцание, великую мысль\"^ 12.", "Он проложил дорогу Владимиру Соловьеву, который, с одной стороны, повторял за Гоголем о Пушкине как олицетворении чистой поэзии, её\" самой сущности\", не нуждающейся в дополнительном определении, и тут же стал искать такое определение и нагрузил её значением и\" великим служением\", примирение же этих двух ТЕНДЕНЦИЙ НАШЁЛ в двойственной формуле поэта- пророка:\" поэт в одежде пророка\"^ 41.", "В этой ситуации очень многое зависит и от его УМЕНИЯ НАЙТИ индивидуальный подход к ученику, который в силу тех или иных причин не может заниматься так, как все.", "Эти виды САТИРЫ НАШЛИ своё завершение в эпоху позднего средневековья в таких народных книгах, как\" Еуленшпигель\", в\" Корабле глупцов\" Бранта, в поздних версиях Рейнеке- Лиса, в соти, фарсах и новеллах.", "Выводы Г. КРАЭ НАШЛИ авторитетное подтверждение в последующих лингвистических исследованиях.", "ли я предложение\" Существует...\", если у меня нет ВОЗМОЖНОСТИ НАЙТИ, где это существует?", "Б. СТАРЦЕВ-- Проблема в том, что на этот вопрос однозначного ОТВЕТА НАЙТИ невозможно и как сказал в интервью нашему журналу министр образования России Владимир Филиппов--\" каждый человек отвечает на этот вопрос по-своему\".", "Осталось только разведывательная/ но посчитали/ что другие способы РАЗВЕДКИ НАЙДУТ."], "DAT": ["От всей души желаю ВАМ НАЙТИ подходящую работу, ведь« учителем сначала нужно родиться, а потом уже стать».", "Конечно, в группе уже все знали про них, и она слышала однажды, как Валька говорила:\" Такой мужик, что ж он лучше СЕБЕ НАЙТИ не мог?", "Учительницу бы НАМ НАЙТИ,-- попросил он.", "-- Эта водичка поможет НАМ НАЙТИ путь к нашей пещере.", "Моё высшее медицинское образование всё равно не позволило бы МНЕ НАЙТИ какие-то иные слова, кроме как из естественно-научного лексикона.", "-- А другую они не могли СЕБЕ НАЙТИ?", "Вышеизложенные подходы к созданию АИС к настоящему ВРЕМЕНИ НАШЛИ своё практическое воплощение в ряде разработок, последовательно создаваемых и вводимых в эксплуатацию в интересах губернатора, правительства и соответствующих профильных подразделений Челябинской области."], "LOC": ["В этом АФОРИЗМЕ НАШЛО своё отражение наиболее характерное отличительное свойство времени-- его необратимость."], "INFINITIVE": ["Многим наблюдаемым необычным явлениям, в том числе и феномену НЛО, можно ПОПЫТАТЬСЯ НАЙТИ не вещественно-энергетическое, а\" информационное\" объяснение.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ посмотреть в такой-то книжке/ прочесть то- то/ решать такие-то задачи/ ПОПРОБОВАТЬ НАЙТИ какую-нибудь зависимость/ изобразить её графически...", "Может тебе ВЫПИТЬ НАЙТИ/ тогда и за сигаретами сбегаешь."]}, "0": {}, "1": {"ACC": ["Я НАШЕЛ НЕСКОЛЬКО упоминаний об их т. н. диалоге!) [гиперссылка]", "Где ты НАШЕЛ ТАКУЮ игру?", "А потом НАШЕЛ САЙТ", "4) Если в стране предприниматель не НАЙДЁТ РАБОТНИКОВ, которые согласятся работать на его условиях, он может завозить вагонами рабсилу из-за рубежа.", "Заметьте, у государства нет лица, оно безлико, а вот в бизнесе проще НАЙТИ ВИНОВНОГО, так как здесь есть определенное лицо.", "Табаков и Броневой адекватны своим ролям, не зря родственники настоящего Шелленберга благодарили актера за то, как он показал их предка… А настоящего Мюллера так и не нашли, вероятно, он НАШЕЛ СВОЮ тихую ферму с бассейном.", "Апдейт 2: НАШЕЛ ЛЕМА в ролях на imdb.", "НАЙТИ ПАРУ- тройку спонсоров-- и в путь.", "И интереснее будет, и зарплата больше, и шансов НАЙТИ ТАКУЮ работу, несомненно, больше.", "От всей души желаю Вам НАЙТИ ПОДХОДЯЩУЮ работу, ведь« учителем сначала нужно родиться, а потом уже стать».", "Кстати, не подумайте, что в Германии легко НАЙТИ НОЧНУЮ работу уборщика( мойщика), существует жёсткая конкуренция со стороны, например, литовцев, эстонцев, арабов и т. д.", "Про тех, кто« мир весь обойдет, чтобы НАЙТИ КОГО-ТО».", "Сейчас любой может снять все, что угодно, и выставить на суд неразборчивого зрителя, который не только тщательно разжует, но и проглотит, НАЙДЕТ ГЛУБОЧАЙШИЙ смысл в самых больных фантазиях и возведет их на пьедестал почета.", "© Очень трудно НАЙТИ ЧЕЛОВЕКА, особенно родившегося в советские времена, который бы не видел« Служебный Роман», историю, которая понятна и даже близка некоторым людям, которые посчитали этот фильм лучшей работой Эльдара Рязанова как режиссера, и в этом я с обществом полностью солидарен.", "Смотришь его и хочется верить, что и правда все будет хорошо у всех героев фильма, что каждый НАЙДЕТ СВОЕ счастье.", "Интеллигентный, порядочный, и что мне особо нравится— как они с Олей НАШЛИ ОБЩИЙ язык.", "Наконец- то она встретила того, с кем можно НАЙТИ ОБЩИЕ темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее.", "Оставшись с двойняшками на руках, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает НАЙТИ ДОБРОСЕРДЕЧНУЮ женщину, которая полюбила бы их, как своих.", "Может, вы нам поможете, НАЙДЁТЕ УЧИТЕЛЬНИЦУ?", "-- Обещала НАЙТИ УЧИТЕЛЬНИЦУ.", "И всё же свадьба так и не НАШЛА КРЫЛЬЯ и не взлетела порывисто и красиво, сияя удалью и разноцветьем обряда, не превратилась в красочный въезд в новую и преображённую жизнь, она так и осталась в ресторанных стенах, нанятых для сидения.", "Запиши в своих книгах: я с трудом НАШЁЛ ПОСЛЕДНЮЮ надежду.", "Если это случится и археологи НАЙДУТ МОЮ наскальную надпись, я бы хотел, чтоб они не искали её расшифровку в культуре древних этрусков, а знали, что она была написана свободным постсоветским человеком, чья свобода достигла абсолюта.", "То где-то под Москвой НАШЛИ ЦЕРКВУШКУ, познакомились с попом, и тот разрешал Гартвигу забираться на колокольню и звонить.", "В другом письме писала, как ездила куда-то, где жили лесорубы, НАШЛА ГЕРАСИМА Ивановича и отдала ему две иконы, а себе оставила одну маленькую, Григория Чудотворца.", "Она говорила:\" Когда три эгоиста живут вместе, ничего хорошего быть не может\".--\" Да, но у каждого эгоиста есть выход,-- говорил я.-- НАЙТИ ДОБРОГО человека, который будет ему всё прощать\".--\" Это такая волынка-- искать доброго человека.", "Я почувствовал, как её пальцы НАШЛИ МОЮ руку и несильно сжали.", "Вовка водрузил на кучу песка транзистор убитого ефрейтора, НАШЁЛ ПОДДЕРЖИВАЮЩУЮ дух ритмичную музыку.", "Вовка ещё шевельнул-- НАШЁЛ МАРШЕВУЮ песню.", "Через месяц нам вручают выделанное шевро, и нам остаётся только НАЙТИ МАСТЕРА по пошиву.", "А мы НАШЛИ ДВЕРЬ незапертую, впёрлись, прям так, без билетов,-- а вагоны- то все простые идут, все простые, хоть на полке растягивайся.", "Глава восьмая, в которой мы пытаемся НАЙТИ ВЫХОД из трудного положения", "-- А как мы НАЙДЁМ ДОРОГУ обратно?-- забеспокоилась Мила.", "-- Эта водичка поможет нам НАЙТИ ПУТЬ к нашей пещере.", "-- Я не могу НАЙТИ ИХ, капитан.", "НАШЁЛ КАССЕТУ Октябрины Михайловны.", "И в следующую субботу повторил возврат в минувшее, НАШЁЛ ГОД, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Проспект Энгельса он пересёк вкрадчивым шагом человека, уверенного в том, что где-то рядом, за углом, в косом переулке, НАЙДЁТ ТО, от чего всколыхнётся мысль и чувство.", "В пионерлагере она так зашпыняла хроменькую девочку, заставляя её бегать наравне со всеми, что та едва не повесилась, из петли её вытащили, в кармане НАШЛИ ЗАПИСКУ:\" В могиле ноженьки мои станут прямыми\".", "Сейчас я НАЙДУ УЧЕБНИКИ и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Два года назад он, Гастев, и подобный Ропне милиционер бегали по району в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, на подмогу бросили целую бригаду, а НАШЁЛ СЕРОГО спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и НАЙДЯ СЕБЯ неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье.", "И чтобы проверить и ещё раз это почувствовать, вы поедете в свой родной город, НАЙДЁТЕ ДОМ, в котором вы провели детство, будете тысячу раз входить и выходить из него, чтобы почувствовать..., и не почувствуете.", "И мне тоже хотелось НАЙТИ ЭТИХ женщин ранеными, или замерзающими, или больными, или в какой-нибудь ужасной ситуации... и спасти, выходить, выручить.", "Я даже попыталась убежать в лес, но не для того, чтобы, как лермонтовский мальчик, НАЙТИ СВОЮ истинную родину, а заблудиться и умереть, и пусть взрослые поплачут.", "Только теперь, когда Дома уже нет, я чувствую строки Бунина так, словно давным-давно они были написаны мною-- безотчетно, в жалкой слепоте моей, и лишь теперь, прозрев, я их читаю:\" В быту дома я НАШЁЛ ПЕРЕХОД уже к грубой бедности-- замазанные глиной трещины печей, полы для тепла постланы мужицкими попонами...\"", "Моё высшее медицинское образование всё равно не позволило бы мне НАЙТИ КАКИЕ-ТО иные слова, кроме как из естественно-научного лексикона.", "Вот в чём заключался главный для нас урок: её страдание было так грубо и ужасно, чтобы мы торопились из последних сил НАЙТИ СВОЁ любимое дело-- и работать, работать, пока не рухнем замертво.", "Тогда у меня и у самой уже был сын, а со времени, когда бабушка получила\" похоронку\", прошло около сорока лет; мало того, моя мать даже НАШЛА БРАТСКУЮ могилу, в которой бабушкин сын похоронен и где на серебристом обелиске с красной звездой высечена его фамилия.", "Перепрыгнув через несколько вагонных стыков, Андрей НАШЁЛ ВМЯТИНУ, по которой он узнавал место, под которым было купе Хана, и постучал по ней ногой.", "-- НАШЁЛ СЕБЯ?", "В дальнем углу сада по кресту на фронтоне Татьяна Васильевна НАШЛА НЕБОЛЬШОЕ здание вроде часовни-- мертвецкую.", "Не то чтобы она думала НАЙТИ ИХ одетыми-- просто не ждала, что они голые.", "Тоже мне-- НАШЛА СЕБЯ в жизни.", "И я НАШЁЛ ВЫХОД.", "А попробуй НАЙДИ ЗАДВИЖКИ, если схем нет, ничего нет, а там тоннели, тупики, сотни, тысячи утонувших.", "За эти деньги можно НАЙТИ ЖЕЛАЮЩЕГО убирать за собаками.", "В книгах Благининой\" Сорока- белобока\"\" Журавушка\"\" Гори- гори ясно!\" и других ты НАЙДЁШЬ МНОГО прекрасных стихов, которые тебе захочется не только прочитать, но и выучить наизусть.", "-- В 2002 г. НАЙДУТ СВОЁ продолжение тенденции этого года.", "Деда Андрея услышали, помогли НАЙТИ СУРДОЛОГОВ, которые объяснили, что если вживить в ушную раковину электронный протез, то даже полностью оглохший станет слышать.", "\". Тогда в Индианаполисе НАШЛИ ВЫХОД-- бесплатно достали для Коли электронный протез в Австрии, прямо в фирме MED- EL, которая и производит эти ушные протезы.", "И начинается, когда НАЙДЁМ НОВЫЙ запас.", "Наверное, я не единственная, кто НАШЁЛ ВАШ фонд.", "Комиссия НАШЛА ВОСПАЛЕНИЕ поджелудочной железы.", "И надо сказать, Диего НАШЁЛ ФОРМУЛУ вечной обуви-- это знаменитые мокасины от Tod' s, их можно точно опознать, сосчитав шипы на подошве: должно быть ровно сто тридцать три.", "И нам так и не удалось НАЙТИ РЫЧАГ воздействия.", "Мы НАШЛИ КВАРТИРУ в другом доме.", "И уже после этого прах будет перевезён и захоронен на Волковском кладбище, рядом с могилами Ульяновых-- там, где, по свидетельству сестры Ленина Марии Ульяновой, он сам надеялся НАЙТИ ПОСЛЕДНЕЕ упокоение.", "Попытки НАЙТИ ГЛОБАЛЬНЫЕ угрозы, которые американцы определили для себя ещё три года назад, а Россия и сейчас уверена, что« угроз никаких нету».", "Он хочет выглядеть заурядным гражданином-- продуктом заурядного общества, заурядным образом проводящим отпуск в Таиланде, потому что там можно НАЙТИ НЕМНОГО секса, заурядного, понятно.", "НАШЛИ ДРУГОЙ самолёт-- зафрахтовали Ил- 62, а его в Японию не пускают местные власти: не проходит ограничения по уровню шума.", "Одни парламентарии увидели в этом замаскированную возможность оказывать давление на судей( при желании НАЙТИ БОЛЯЧКУ можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Принцип свободы экономической деятельности НАШЁЛ СВОЁ отражение в нормах, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ при исполнении договоров применяются цены, установленные соглашением сторон.", "НАЙТИ ЗВУЧНОЕ, пускай и не респектабельное имя.", "Поняв эту тенденцию, компания смогла НАЙТИ СВОЙ облик и одновременно сказать нечто новое на своём рынке.", "НАЙТИ ДОПОЛНИТЕЛЬНЫЕ рынки сбыта и завоевать новую аудиторию( более дорогую или более привлекательную) можно, предложив людям иную форму потребления стандартных вещей, создав неординарный формат на стыке привычных явлений.", "Начинающей фирме трудно НАЙТИ ДЕНЬГИ для того, чтобы нанять дорогих сотрудников.", "Собственно, имеется по крайней мере три группы приглашаемых на фирмы с долями в собственности: люди с деньгами( инвесторы); люди с опытом( способные выполнять работу на высоком профессиональном уровне); люди со связями( они могут НАЙТИ ЗАКАЗЧИКОВ или дополнительных инвесторов).", "Необходимо НАЙТИ ФОРМУ гарантий, хочу подчеркнуть- не словесную, а принять обязывающий документ!\"", "Манипуляторам НАШЛИ МЕСТО в законе Замминистра финансов Сергей Колотухин, выступая в Думе, предупредил, что фактические расходы по обслуживанию внешнего долга страны в будущем году могут оказаться на 1 млрд долларов выше, чем запланировано бюджетом.", "\" Одной из причин того, что раньше был такой бедный креатив, являлась организация индустрии вокруг технологий, а не вокруг креативных идей\",-- считает Ник Ло, вице-президент R/ GA, отмечая при этом, что интерактивная индустрия пока не может НАЙТИ СЕБЯ, ввиду своей относительной молодости.", "Хочется НАЙТИ ЕДИНОМЫШЛЕННИКОВ.", "В надежде НАЙТИ ЗАЩИТУ для\" Известий\" я не без труда добился встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ.", "Словарный запас мой расширялся день ото дня, \" свободный разговор\" на разные темы стал ещё свободнее, и углублённое изучение грамматики НАШЛО СВОЁ реальное практическое применение.", "Ясно, что нужно НАЙТИ ПОКАЗАТЕЛЬ, который на основании анализа открытых или очевидных данных позволял бы оценивать хозяйственную деятельность любого интернет-магазина.", "Но НАЙТИ ПОКУПАТЕЛЯ на них в период бума не удалось, и стратегическая ошибка лауреата Intel интернет-премии 1999 года даёт о себе знать: источники доходов компании даже не сформированы.", "Ситуация выглядит настолько нештатной, что НАЙТИ БЕЗОГОВОРОЧНОЕ её разрешение в многостраничных талмудах регламентов турнира и футбольных правил невозможно.", "И НАШЛИ ЗАДОЛЖЕННОСТЬ по платежам за неработающее население за 2002 год, превышающую 216 миллионов рублей.", "Эти дискуссии НАШЛИ ШИРОКОЕ освещение в средствах массовой информации.", "Фактором, определяющим глубину и темпы реформы, на практике являются не идеологические соображения, а согласование многообразных интересов разных слоёв и групп населения и стремление НАЙТИ ОПТИМАЛЬНЫЕ решения, не допускающие нарушения политической и социальной стабильности в стране.", "Однако теперь ОАО\" Жигулёвское пиво\" получило возможность НАЙТИ СОЮЗНИКОВ.", "Многие выступавшие утверждали, что пошли в бизнес не за длинным рублём, а от безысходности, так как НАЙТИ ДОЛЖНОСТЬ по специальности невозможно.", "Но не для того, чтобы ругаться, а что чтобы вместе НАЙТИ ОПТИМАЛЬНОЕ решение.", "Увлечённый проблемами автоматизации программирования, Лавров изучил работы Ершова, посвящённые технике трансляции, и НАШЁЛ ВОЗМОЖНОСТЬ познакомиться с ним.", "Кроме того, желание НАЙТИ АЛЬТЕРНАТИВУ бесперспективному, по мнению Лаврова, Алголу- 68, привело к разработке языка АБВ.", "Одним словом, достаточно НАЙТИ ПРОФЕССИОНАЛЬНОГО врача, а маме малыша не забывать о здравом смысле.", "Вышесказанного уже достаточно, чтобы НАЙТИ ПРОСТОЙ ответ на вопрос, зачем нужен наркоз?", "Он НАШЁЛ НУЖНЫЙ номер телефона, позвонил и услышал голос секретарши.", "Мы НАШЛИ СПОСОБ замены.", "Ещё мы НАШЛИ ПОЛОВИНУ пачки сливочного масла и плавленый сырок, закатившийся под бревно.", "Человек давно не пил, от станции Бушуиха до деревни ему идти полями вёрст пять, ослабел, упал на пахоту, и лишь через несколько дней его НАШЛИ МЁРТВОГО.", "Я позвонил Марье Семеновне, обсказал, как у нас идут дела, она порадовалась этим известиям и сказала, что НАЙДЁТ ВРЕМЕННЫЙ выход из положения, сошьёт вместе два детских одеяльца, потом уж как-нибудь и настоящее одеяло Коля приобретёт.", "НАШЁЛ КАКИХ-ТО таких умельцев штору прибить, они её прибьют так, что она ночь повисит, утром падает, они снова её прицепят на место и обмывают такую победу.", "Осталось НАЙТИ ДЕНЬГИ.", "Водитель освободился сам, НАЙДЯ ОСКОЛОК стекла.", "Они НАШЛИ РАБОТУ охранниками в частных компаниях, но зарплата их явно не устраивала.", "Обязательно НАЙДЁМ ДОСТОЙНОГО человека.", "Вот НАШЛИ ИСПОЛНИТЕЛЕЙ, а меня сделают заказчиком\".", "В своих исканиях\" гармонии мира\" Кеплер не был одинок, он знал, что НАЙДЁТ ЧИТАТЕЛЯ, как раз потому, что канун религиозных войн всё более отдалял людей от гармонии.", "Вероятно, наиболее последовательно поддерживает преемственность\" Новый мир\": на страницах журнала всегда можно НАЙТИ РАССКАЗЫ и повести, связанные с традицией консервативного\" почвенничества\".", "В 2002 г. мексиканские исследователи Карлос Веласко Масиас и Мануэль Неварес-де-лос-Рейес обнаружили не просто новый, никем ранее не виданный и не описанный кактус-- они НАШЛИ РАСТЕНИЕ, невообразимо отличающееся от всех, до сих пор известных.", "К сожалению, опубликованы были только материалы, касавшиеся V класса, в которых, естественно, не НАШЛА ОТРАЖЕНИЕ интереснейшая картина взросления детей.", "К сожалению, не все полученные нами результаты НАШЛИ ОТРАЖЕНИЕ в изданной\" Просвещением\" книге.", "Ребята активно участвовали в общественных делах класса, стремясь жить общей жизнью со всеми, быть участниками этой общей жизни, НАЙТИ СВОЁ место во взаимоотношениях с товарищами.", "Трудно однозначно оценить содержание последней причины: она может означать неудачную попытку\" закрепиться\" в городе после окончания учёбы, НАЙТИ РАБОТУ и т. д.", "Вышеизложенные подходы к созданию АИС к настоящему времени НАШЛИ СВОЁ практическое воплощение в ряде разработок, последовательно создаваемых и вводимых в эксплуатацию в интересах губернатора, правительства и соответствующих профильных подразделений Челябинской области.", "Генераторы быстрых нейтронов НАШЛИ ШИРОКОЕ применение в ядерной геофизике при решении задач нейтронного каротажа скважин и элементного анализа образцов горных пород.", "\" Cur Deus homo\" и\" Элуцидарий\" должны были НАЙТИ РАЗНЫЕ аудитории: первый-- учёную, образованных, изощрённых в диалектике, размышляющих людей, которые не довольствовались одной верой, но были заинтересованы в раскрытии разумных оснований истины[ 61]; второй-- читателей или слушателей, менее нуждавшихся в анализе и самостоятельном рассуждении и довольствующихся простыми и недвусмысленными догматами и наставлениями, склонных к символическому восприятию действительности и веры.", "Такое моделирование грядущего блаженства по земному образу и подобию должно было НАЙТИ ОТКЛИК у читателей\" Элуцидария\", которые свои чаяния лучшей жизни не могли не облекать в эсхатологические формы[ 93].", "В таких её памятниках, как\" Unibos\"\" Ruodlieb\"\" Von Rechte\", НАШЛО ОТРАЖЕНИЕ высокое самосознание ещё не задавленного бесправием крестьянства( в отличие от французской литературы этого периода, третирующей мужика свысока и с большим пренебрежением, если не с ненавистью).", "Шиттле рассказывает о недавнем исследовании немецкого учёного Кристофа Люксенбурга\" Сиро-арамейское прочтение Корана\", которое никак не могло НАЙТИ ИЗДАТЕЛЕЙ,- немецкие издательства страшились публиковать ту работу!", "Но если план завоевания Палестины действительно был такой религиозно-мистической попыткой повторения Исхода, то нельзя ли НАЙТИ СЛЕДЫ этого в ранних исламских источниках?- спрашивает Кроне.", "И ей удаётся НАЙТИ ЭТИ следы!", "Теперь понятно, почему книга Люксенбурга так долго не могла НАЙТИ ИЗДАТЕЛЕЙ даже в Европе- хранители исламской веры не любят, когда им указывают на перетолкование ими священного текста или напоминают, как это сделал в своём романе Салман Рушди, о\" запретных сурах\" Корана.", "Мы должны были НАЙТИ НОВЫЙ метод, который бы полностью исключал возможное влияние на оценку сравниваемых по основной частоте звуков неизбежно изменяющихся микротембральных их компонентов.", "Эта задача НАШЛА УСПЕШНОЕ решение в рамках современных требований.", "В выступлении Фёдора Михайловича Митенкова, к сожалению, не НАШЛО ОТРАЖЕНИЕ то обстоятельство, что корабельная ядерная энергетика в полном смысле наше национальное достижение.", "Такие нетканые полотна НАШЛИ НАИБОЛЬШЕЕ применение для производства медицинских материалов и изделий, для впитывающих салфеток и тампонов, хирургических простыней и халатов, одежды медперсонала.", "В этой ситуации очень многое зависит и от его умения НАЙТИ ИНДИВИДУАЛЬНЫЙ подход к ученику, который в силу тех или иных причин не может заниматься так, как все.", "осуждение настоящего( знаменитая характеристика\" железного века\"); здесь НАШЛО СВОЁ яркое выражение и характерное для мифологического мировоззрения вообще и для всей античной сатиры перенесение\" идеала\", утопического царства добра, справедливости и изобилия, из будущего в прошлое(\" золотой век\").", "Эти виды сатиры НАШЛИ СВОЁ завершение в эпоху позднего средневековья в таких народных книгах, как\" Еуленшпигель\", в\" Корабле глупцов\" Бранта, в поздних версиях Рейнеке- Лиса, в соти, фарсах и новеллах.", "Дурацкая сатира НАШЛА СВОЁ завершение на высшей ступени гуманистической культуры в\" Похвале Глупости\" Эразма, в некоторых масленичных играх Ганса Сакса.", "Примечательно, что 40, 8% выпускников полагают: НАЙТИ РАБОТУ в родном городе очень сложно и только 2, 1% так же оценивают ситуацию в городе, где собираются учиться.", "Выводы Г. Краэ НАШЛИ АВТОРИТЕТНОЕ подтверждение в последующих лингвистических исследованиях.", "В этом афоризме НАШЛО СВОЁ отражение наиболее характерное отличительное свойство времени-- его необратимость.", "Это НАШЛО ОТРАЖЕНИЕ в теоретическом равноправии уравнений с так называемыми запаздывающими и опережающими потенциалами.", "А. КЛИМОВ-- Но в данном случае с ОБСЕ ситуация тупиковая, или можно НАЙТИ ВЫХОД?", "Если они НАЙДУТ ЧТО-ТО, очень хорошо.", "Это были какие-то сырые тексты, варианты концепции, которые, как он говорит, выслали профсоюзам, для того, чтобы НАЙТИ ОШИБКИ и улучшить текст.", "Данные последние свидетельствуют о том, что женщине после 45 лет значительно труднее НАЙТИ РАБОТУ.", "Я НАШЁЛ ТАКОЙ метод/ когда он хорошо действует.", "Поэтому я и пытаюсь НАЙТИ ОТВЕТ у наркоманов/ наркологов/ психологов.", "И НАШЛИ ХОРОШИЕ тормоза для этого.", "Когда нужно локализоваться/ НАЙТИ СВОЁ место/ и когда точно неизвестен результат/ и ситуация ещё не выстроена.", "Даже не реформировать что-то/ а НАЙТИ ПОВОРОТ.", "Противоположное/ когда нужно взять то/ то и то и осмыслить/ при этом нужно понимать/ что ситуация сейчас/ это совсем не та ситуация/ которая была вчера/ не та/ которая год назад/ не та/ которая тысячу лет назад и НАЙТИ СВОЁ новое/ оригинальное/ шедевральное решение.", "Если Будда говорил\" Учение/ которое Не- Учение\"/ в общем- то/ он/ как правило/ мог НАЙТИ ОДНОГО человека/ может быть нескольких человек/ которые что-то примерно начали понимать так/ как он.", "Я недавно НАШЁЛ СВОЮ тетрадку/ в которой перечислено более двухсот сюжетов самых известных мюзиклов в мире/ поставленных/ начиная с 1924-го года.", "Вот это НАШЛО НЕБОЛЬШОЕ осуществление в этом самом интернате.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ посмотреть в такой-то книжке/ прочесть то- то/ решать такие-то задачи/ попробовать НАЙТИ КАКУЮ-НИБУДЬ зависимость/ изобразить её графически...", "Но мы НАШЛИ ВЫХОД.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они НАШЛИ ОДНО судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "Если говорить о том/ что можно НАЙТИ ОБЪЕДИНЯЮЩУЮ идею/ то можно найти объединяющую идею вокруг Гитлера/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто об этом не знает/ и ни один канал этому не был посвящён.", "Если говорить о том/ что можно найти объединяющую идею/ то можно НАЙТИ ОБЪЕДИНЯЮЩУЮ идею вокруг Гитлера/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто об этом не знает/ и ни один канал этому не был посвящён.", "Может быть/ не мечтать о поддержке силовиков/ а НАЙТИ РЕАЛЬНЫЕ финансовые средства и сделать программу реальных финансовых шагов/ а потом навалиться на пару регионов/ на ту же Костромскую область/ где губернатор не пользуется/ точнее говоря/ пользуется ненавистью и прокурора области/ и ФСБшника области и депутатов областного собрания/ и избрать нормального человека/ в двух- трех регионах/ и избрать их полигоном реформ.", "Они просто НАЙДУТ СВОЁ место в существующем спектре.", "Если есть возможность НАЙТИ СПОНСОРА и помочь людям/ будь то восстановление школы или ещё в чем-то/ ну/ это надо сделать/ это не плохо.", "Вот здесь/ на ОбьГЭСе/ в 800 метрах/ НАШЛИ БОМБУ.", "Вот идёт моя сестра по улице/ её останавливают двое человек в штатском/ показывают ей эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ НАШЛИ СКОЛЬКО там грамм опия\".", "Они НАШЛИ СМЫСЛ в этом союзе/ используют политически.", "Они НАШЛИ ИСХОДНЫЙ капитал/ нашли/ как его применить.", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда найдётся в городе команда/ юридическое или физическое лицо/ который попробуют не в нормальном режиме решить вопрос в свою пользу/ а/ чувствуя/ что это не получится/ пытаются НАЙТИ ДРУГОЙ способ.", "Коллеги/ я думаю/ что можно НАЙТИ СЕМЬДЕСЯТ семь причин коррупции.", "Думал все разобрал марки/ ещё НАШЁЛ КУЧУ.", "Пока они там НАЙДУТ МЕСТА пребывания.", "Модератор: А если бы НАШЛИ ТАКУЮ/ вы бы в неё вступили или нет?", "В библиотеке и в компьютере ты НАЙДЁШЬ ВСЁ.", "Я пытался НАЙТИ БОГА через Яндекс.", "Это раньше когда был Советский Союз/ чудовищно богатая империя/ даже не понимающая своего богатства/ тогда бы НАШЛИ ДЕНЬГИ на всё/ потому/ что всё было отмерено на десятки лет вперёд. А сейчас казна не может просто вот так/ если надо/ то мы найдём. Владимир Но облик Путина и его движения не ассоциируется с понятием глупости и какой-то нерасчётливости.", "Нужно НАЙТИ ПРИЧИНЫ и выводы.", "То есть разобраться/ действительно/ НАЙТИ ВИНОВАТЫХ/ наказать кого-то/ допустим/ человек пять- шесть посадить с хорошими сроками/ а других поставить.", "А сейчас надо НАЙТИ КРАЙНЕГО/ чтобы на выборах одержать победу.", "А для тебя/ для молодого/ сильного человека/ фашисты будут у власти/ или коммунисты/ или демократы/ ты НАЙДЁШЬ СЕБЯ.", "А потом НАЙДИ СВИДЕТЕЛЕЙ/ если что/ правда?"], "по + DAT": ["Саша, ты что-нибудь НАШЛА ПО ВОПРОСУ\" поэт и философ о судьбах россии?"], "DAT": ["Я НАШЕЛ СЕБЕ флэш-игру про альпиниста который должен добраться до вершины горы...", "И при упоминании о поездке в Россию, о человеке в Германии думают: 1) что он-- сумасшедший, 2) скрывается от преследования закона 3) мужчина, не имеет шанса НАЙТИ СЕБЕ хоть какую-то женщину в Европе, и поэтому едет за невестой-- в Россию.", "Там наша Галина Фёдоровна, она всех знает, она НАЙДЁТ НАМ учительницу.", "Они вытащат на берег всё, что удалось НАЙТИ ВОДОЛАЗАМ, и река вздохнёт свободнее.", "Слушай, ты не можешь НАЙТИ МНЕ работу?", "Женщина НАШЛА СЕБЕ работу, устроилась библиотекарем на торфяном участке.", "\" Яблочники\", которые запускают надувного Чубайса, сейчас НАЙДУТ СЕБЕ новую персону для глумления, это для них просто подарок.", "Другие НАЙДУТ СЕБЕ место в крупных сельскохозяйственных предприятиях типа ООО, АО, ЗАО, ТОО, СПК или холдингах.", "Теперь события приняли новый оборот: новые методы НАШЛИ СЕБЕ опору в старых.", "Вы НАШЛИ ЕМУ работу- то?", "И она нигде не могла НАЙТИ СЕБЕ защиту/ пришлось ей поменяться."], "в/во + LOC": ["Много интересной инфы НАШЕЛ В ФАН-КЛУБЕ Блэйда по адресу Мир Блэйда.", "Выход отыскал товарищ Францев, НАЙДЯ В ВОЕНКОМАТСКОМ личном деле его порыжевшее от времени медицинское заключение госпиталя: четырежды раненного в ноги старшего лейтенанта Гастева С.", "НАЙТИ В ПОЛУМИЛЛИОННОМ городе женщину без примет-- невозможно, не менее трудно отыскать следы мужчины, о котором известно, что на пальце его-- перстень с наполеоновским вензелем.", "Просто ты его не НАШЁЛ В СВОЁМ мозгу.", "-- К счастью путь только один,-- веско сказал сосед и ковырнул вилкой в миске,-- НАЙТИ ВО ВСЁМ этом смысл и красоту и подчиниться великому замыслу.", "Таковой являются личные пароли доступа к Интернету, номера кредитных карт, коды доступа к банковским счётам и коммерческим документам-- да мало ли что можно НАЙТИ В ЧУЖОМ компьютере!", "Наиболее распространённый способ-- таблетка\" Постинор\"( ВОЗ не рекомендует к применению, но можно без труда НАЙТИ В АПТЕКЕ).", "Вот уже три с половиной года эта команда переписывает в ней раздел\" антирекорды\" со скоростью хорошей машинистки, и начало нынешнего чемпионата с 13 поражений в 14 матчах непременно НАЙДЁТ В НЕЙ своё отражение.", "Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, выйдя после смены из лавы и не НАЙДЯ В ДУШЕВЫХ ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- приехали на автобусах к областной администрации и весь жаркий июльский день просидели перед ней на площади.", "Перед концертом я успел НАЙТИ В МАГАЗИНЕ пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось.", "Данные, касающиеся производителей той или иной продукции, можно НАЙТИ В ТОРГОВО-ЭКОНОМИЧЕСКОМ отделе Посольства Республики Польша в РФ.", "- Вот как интересно получается: советский партократ Лигачев НАШЁЛ В СЕБЕ силы не отвечать на кощунственный, по тогдашним понятиям, выпад и не навредил ни подозрительному, с точки зрения ЦК, журналу, ни зарвавшемуся, по тогдашним понятиям, автору.", "В результате год спустя Игоря НАШЛИ В СЕЛЕ Нудоль Московской области.", "То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, врачи пытаются что-то НАЙТИ В КИШЕЧНИКЕ или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему.", "В не очень- то удачливый день мы угодили за покупками, многого, что нужно в дом, не могли НАЙТИ В МАГАЗИНАХ.", "Терм\" селектор\" означает: нужно взять обозначаемое именем\" Зазор\" описание конструкторского понятия\" размер\" и НАЙТИ В НЁМ конструкторское имя\" Номинал\".", "( Материалы проведённого под эгидой ОЭСР исследования Programme for International Student Assessment можно НАЙТИ В ИНТЕРНЕТЕ.)", "В рамках PISA- 2000 учащимся для анализа предлагались и более сложные литературные произведения, чем упомянутый\" Дар\", но большая часть- самые что ни на есть бесхитростные и не претендующие на совершенство тексты, ориентированные на различные аудитории: циркуляр о прививках против гриппа, переписка, в которой сталкивались разные мнения по поводу граффити, информация для потребителей, передовица из газеты и т. п. Учащихся просят не только выявить в них систему аргументов, но и НАЙТИ В ЭТОЙ системе слабые места, не только объяснить, кому адресован данный текст, но и показать, насколько он учитывает особенности данной аудитории.", "Уже в конце века Мережковский скажет, что до Достоевского никто\" не делал даже попытки НАЙТИ В ПОЭЗИИ Пушкина стройное миросозерцание, великую мысль\"^ 12.", "Он проложил дорогу Владимиру Соловьеву, который, с одной стороны, повторял за Гоголем о Пушкине как олицетворении чистой поэзии, её\" самой сущности\", не нуждающейся в дополнительном определении, и тут же стал искать такое определение и нагрузил её значением и\" великим служением\", примирение же этих двух тенденций НАШЁЛ В ДВОЙСТВЕННОЙ формуле поэта- пророка:\" поэт в одежде пророка\"^ 41.", "Подробное описание этой схемы можно НАЙТИ В СТАТЬЕ Дрэйка, опубликованной в январском номере журнала\" Sky and Telescope\" за 1960 г. Уже изготовлены блоки этого приёмника.", "В связи с этим возникает необходимость попытаться всё же НАЙТИ В ПРИРОДЕ такие необратимые физические процессы, с которыми можно было бы строго связать однонаправленность времени.", "Попробуйте НАЙТИ В МОСКВЕ семейную гостиницу, а не сетевую, или семейное, а не сетевое кафе.", "Мне кажется/ что человеку/ смотревшему эту передачу/ будет непросто НАЙТИ В НЕЙ смысл.", "Единственно точки соприкосновения я не могу НАЙТИ В ОБЛАСТИ экономики."], "у + GEN": ["Уважаемый Жук-Олень, существует множество натуральных моющих средств, они просты в использовании, и порою часто их можно НАЙТИ У СЕБЯ в доме.", "Тот день начался с того, что я НАШЁЛ У КИРИЛЛА в комнате в ящике стола-- очень хотелось курить, я искал сигареты-- маленькую книжечку в кожаном переплёте с запором.", "А когда Марине исполнился год, врачи НАШЛИ У НЕЁ ДЦП.", "Произошло это вскоре после того, как комиссия ВМФ во главе с адмиралом Захаренко не НАШЛА У НАХИМОВЦЕВ дедовщины.", "Комментатор не НАШЁЛ У БОГОСЛОВОВ, сочинениями которых пользовался Гонорий, подобного описания позы грешника в преисподней, и высказывает предположение, что этот образ был подсказан автору\" Элуцидария\" скульптурными или живописными изображениями низвергаемых в ад злых душ[ 30]."], "GEN": ["Наконец- то она встретила того, с кем можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, НАШЛА ТОГО, кто понимает ее.", "Насмешничая, он спрашивал шофёров: а что ж сами вы? так и не НАШЛИ ОБЪЕЗДА?.. да неужели ж?!", "Каялись кто в чём горазд, хлестая себя обвинениями в непреднамеренном вредительстве, и отец, праведный до тошноты и скуки, не НАШЁЛ НИЧЕГО лучшего, как брякнуть: грешен, служил под знамёнами царских генералов.", "Порывшись внизу, так и не НАЙДЯ ЧЕТВЕРТИНКИ, продавщица влезла на табуретку, чтоб поискать её на полке, а Гастев отвернулся, потому что на уровне глаз колыхался дырявый халат на тугом заде, и смотрел вправо, на отъезжающий трамвай.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не НАШЁЛ НИЧЕГО лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "До сегодняшнего дня все светлые головы, которые живут в нашем доме, не НАШЛИ СПОСОБА, как решать подобные проблемы.", "Предложение арендатора Татьяны Сгибовой выкупить помещение за сумму, значительно превышающую залоговую стоимость, не НАШЛО ПОНИМАНИЯ в городской администрации.", "При этом в культуре её не НАЙТИ РЕЗКИХ различий между западным Петербургом и восточным Владивостоком.", "Эта теория представляется разумной правительствам многих развитых стран, которые не могут НАЙТИ СИЛ и средств, чтобы добиться снижения выбросов.", "Зафиксированный впервые в 1990-е годы статистически значимый рост ВВП и промышленного производства в 1999 г. и в последующие годы в российской экономике в официальных данных о миграции не НАШЁЛ ОТРАЖЕНИЯ.", "Если в предыдущих вариантах повествование могло закончиться произвольным образом( главный герой мог умереть, не НАЙТИ ИСКОМОГО и т. п.), то при создании детективов необходимо заранее чётко определить условие завершения( в отличие, скажем, от сценариев бразильско-мексиканского типа).", "Дак столько НАШЛИ ВСЕГО!", "Этот большой математик за всю свою жизнь не НАШЁЛ ПРИЗНАНИЯ в математическом мире..."], "INST": ["Но если бы они НАШЛИ НУЖНЫМ снова начать с этих десяти капель...", "-- НАШЁЛ ЧЕМ хвастать,-- проворчал Трюмо."], "с/со + INST": ["И ведь НАШЛА С КЕМ схрюкаться."], "о/об + LOC": ["НАШЁЛ О ЧЁМ думать перед ответственным выступлением!"], ", что": ["Я не сразу НАШЁЛ, ЧТО ответить, и замялся."], "NOM": ["Посовещавшись, мы решили построить дом где-нибудь в лесу, чтобы его не НАШЛИ ПИРАТЫ.", "\". При помощи его люди, разлучённые войной, пытаются НАЙТИ ДРУГ друга: дети ищут своих матерей, матери-- детей...", "Здесь НАШЛА КОСА на камень: прорыв 34-й армии наткнулся на встречный удар дивизии СС\" Мёртвая голова\", и 40-километровый Рамушевский коридор тридцать четвёртой перерезать не удалось.", "По многим вопросам, по которым мы НАЙДЁМ ОБЩИЙ язык, мы можем сотрудничать в новой ГД.", "КП. Вам легко было НАЙТИ ОБЩИЙ язык с американцем/ хотя вы владеете английским. Т. аа/ ну я не чувствую/ что Алексей американец/ пока он здесь/ в Москве/ потому что у него очень много всё-таки в характере именно русского.", "НАШЛА Я.", "Вы бы с ней НАШЛИ ОБЩИЙ язык."], "за + ACC": ["-- Могут НАЙТИ ЗА МИЛУЮ душу."], "для + GEN": ["-- Мой муж НАШЁЛ ДЛЯ ТЕБЯ работу,-- сказала она.", "Даже если не НАЙДУ ДЛЯ СЕБЯ ничего нового и интересного, чем бы хотелось заняться, всё равно уйду...", "Кроме того, некоторые родители считают своим долгом хоть чем-то занять дитя, чтобы оно\" не болталось\" без дела, или же НАЙТИ ДЛЯ НЕГО\" престижное\" увлечение.", "А может быть ты НАЙДЁШЬ ДЛЯ СЕБЯ что-то такое?"], "на + LOC": ["Её писатель НАШЁЛ НА БЕРЕГУ островка близ побережья южной Индии.", "Сейчас всё это можно НАЙТИ НА КАЖДОМ углу."], "среди + GEN": ["Этакий гибрид ресторана и фаст-фуда оказался как раз тем форматом, которого ждали и не могли НАЙТИ СРЕДИ СУЩЕСТВУЮЩИХ даже жители такого крупного и избалованного города, как Лондон."], "на + ACC": ["Англичанин, не получивший никакой помощи от родного правительства( нельзя вступать в отношения с террористами), сам НАЙДЁТ НА ПОРЯДОК меньшую сумму, просто присовокупит свои и невесты денежные« активы» к эдакой« предоплате», выданной крупнейшей телекомпанией, готовой платить вперёд за сенсационный« прямой репортаж о смерти»."], "к + DAT": ["Вряд ли можно НАЙТИ К ЭТОМУ тезису более выразительную иллюстрацию, чем\" Кубок\" Кеплера."]}, "2": {"в/во + LOC": ["Апдейт 2: НАШЕЛ Лема В РОЛЯХ на imdb.", "Тоже мне-- НАШЛА себя В ЖИЗНИ.", "Мы НАШЛИ квартиру В ДРУГОМ доме.", "Манипуляторам НАШЛИ место В ЗАКОНЕ Замминистра финансов Сергей Колотухин, выступая в Думе, предупредил, что фактические расходы по обслуживанию внешнего долга страны в будущем году могут оказаться на 1 млрд долларов выше, чем запланировано бюджетом.", "Предложение арендатора Татьяны Сгибовой выкупить помещение за сумму, значительно превышающую залоговую стоимость, не НАШЛО понимания В ГОРОДСКОЙ администрации.", "К сожалению, не все полученные нами результаты НАШЛИ отражение В ИЗДАННОЙ\" Просвещением\" книге.", "Примечательно, что 40, 8% выпускников полагают: НАЙТИ работу В РОДНОМ городе очень сложно и только 2, 1% так же оценивают ситуацию в городе, где собираются учиться.", "Это НАШЛО отражение В ТЕОРЕТИЧЕСКОМ равноправии уравнений с так называемыми запаздывающими и опережающими потенциалами.", "Этот большой математик за всю свою жизнь не НАШЁЛ признания В МАТЕМАТИЧЕСКОМ мире...", "Они НАШЛИ смысл В ЭТОМ союзе/ используют политически."], "по + DAT": ["Через месяц нам вручают выделанное шевро, и нам остаётся только НАЙТИ мастера ПО ПОШИВУ.", "И НАШЛИ задолженность ПО ПЛАТЕЖАМ за неработающее население за 2002 год, превышающую 216 миллионов рублей.", "Многие выступавшие утверждали, что пошли в бизнес не за длинным рублём, а от безысходности, так как НАЙТИ должность ПО СПЕЦИАЛЬНОСТИ невозможно."], "из + GEN": ["Глава восьмая, в которой мы пытаемся НАЙТИ выход ИЗ ТРУДНОГО положения"], "к + DAT": ["-- Эта водичка поможет нам НАЙТИ путь К НАШЕЙ пещере."], "через + ACC": ["НАШЁЛ: ЧЕРЕЗ ПЯТНИЦУ с двух до шести!", "Я пытался НАЙТИ Бога ЧЕРЕЗ ЯНДЕКС."], "для + GEN": ["Начинающей фирме трудно НАЙТИ деньги ДЛЯ ТОГО, чтобы нанять дорогих сотрудников.", "В надежде НАЙТИ защиту ДЛЯ\" ИЗВЕСТИЙ\" я не без труда добился встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ."], "на + ACC": ["Здесь НАШЛА коса НА КАМЕНЬ: прорыв 34-й армии наткнулся на встречный удар дивизии СС\" Мёртвая голова\", и 40-километровый Рамушевский коридор тридцать четвёртой перерезать не удалось.", "Но НАЙТИ покупателя НА НИХ в период бума не удалось, и стратегическая ошибка лауреата Intel интернет-премии 1999 года даёт о себе знать: источники доходов компании даже не сформированы.", "Это раньше когда был Советский Союз/ чудовищно богатая империя/ даже не понимающая своего богатства/ тогда бы НАШЛИ деньги НА ВСЁ/ потому/ что всё было отмерено на десятки лет вперёд. А сейчас казна не может просто вот так/ если надо/ то мы найдём. Владимир Но облик Путина и его движения не ассоциируется с понятием глупости и какой-то нерасчётливости."], "у + GEN": ["Такое моделирование грядущего блаженства по земному образу и подобию должно было НАЙТИ отклик У ЧИТАТЕЛЕЙ\" Элуцидария\", которые свои чаяния лучшей жизни не могли не облекать в эсхатологические формы[ 93].", "Поэтому я и пытаюсь НАЙТИ ответ У НАРКОМАНОВ/ наркологов/ психологов."]}, "3": {"про + ACC": ["Я НАШЕЛ себе флэш-игру ПРО АЛЬПИНИСТА который должен добраться до вершины горы..."], "из + GEN": ["Один скрывается на велике в ночном городе, сто, двести человек его ищут, и кто первый НАЙДЕТ, тот ИЗ ПИНБОЛЬНОГО маркера« салит».", "Я позвонил Марье Семеновне, обсказал, как у нас идут дела, она порадовалась этим известиям и сказала, что НАЙДЁТ временный выход ИЗ ПОЛОЖЕНИЯ, сошьёт вместе два детских одеяльца, потом уж как-нибудь и настоящее одеяло Коля приобретёт."], "у + GEN": ["НАЙТИ бы счастье У ЧУЖИХ ворот: Ур-ра-а!", "Одни парламентарии увидели в этом замаскированную возможность оказывать давление на судей( при желании НАЙТИ болячку можно У КАЖДОГО, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав)."], "в/во + LOC": ["Уважаемый Жук-Олень, существует множество натуральных моющих средств, они просты в использовании, и порою часто их можно НАЙТИ у себя В ДОМЕ.", "Сейчас любой может снять все, что угодно, и выставить на суд неразборчивого зрителя, который не только тщательно разжует, но и проглотит, НАЙДЕТ глубочайший смысл В САМЫХ больных фантазиях и возведет их на пьедестал почета.", "Тот день начался с того, что я НАШЁЛ у Кирилла В КОМНАТЕ в ящике стола-- очень хотелось курить, я искал сигареты-- маленькую книжечку в кожаном переплёте с запором.", "И в следующую субботу повторил возврат в минувшее, НАШЁЛ год, В КОТОРОМ 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и НАЙДЯ себя неожиданно В ЧЁРНОМ перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье.", "И чтобы проверить и ещё раз это почувствовать, вы поедете в свой родной город, НАЙДЁТЕ дом, В КОТОРОМ вы провели детство, будете тысячу раз входить и выходить из него, чтобы почувствовать..., и не почувствуете.", "Принцип свободы экономической деятельности НАШЁЛ своё отражение В НОРМАХ, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ при исполнении договоров применяются цены, установленные соглашением сторон.", "Эти дискуссии НАШЛИ широкое освещение В СРЕДСТВАХ массовой информации.", "Они НАШЛИ работу охранниками В ЧАСТНЫХ компаниях, но зарплата их явно не устраивала.", "Ребята активно участвовали в общественных делах класса, стремясь жить общей жизнью со всеми, быть участниками этой общей жизни, НАЙТИ своё место ВО ВЗАИМООТНОШЕНИЯХ с товарищами.", "Другие НАЙДУТ себе место В КРУПНЫХ сельскохозяйственных предприятиях типа ООО, АО, ЗАО, ТОО, СПК или холдингах.", "Генераторы быстрых нейтронов НАШЛИ широкое применение В ЯДЕРНОЙ геофизике при решении задач нейтронного каротажа скважин и элементного анализа образцов горных пород.", "Но если план завоевания Палестины действительно был такой религиозно-мистической попыткой повторения Исхода, то нельзя ли НАЙТИ следы этого В РАННИХ исламских источниках?- спрашивает Кроне.", "Теперь понятно, почему книга Люксенбурга так долго не могла НАЙТИ издателей даже В ЕВРОПЕ- хранители исламской веры не любят, когда им указывают на перетолкование ими священного текста или напоминают, как это сделал в своём романе Салман Рушди, о\" запретных сурах\" Корана.", "Теперь события приняли новый оборот: новые методы НАШЛИ себе опору В СТАРЫХ.", "Эта задача НАШЛА успешное решение В РАМКАХ современных требований.", "Выводы Г. Краэ НАШЛИ авторитетное подтверждение В ПОСЛЕДУЮЩИХ лингвистических исследованиях.", "Вот это НАШЛО небольшое осуществление В ЭТОМ самом интернате.", "Они просто НАЙДУТ своё место В СУЩЕСТВУЮЩЕМ спектре."], "для + GEN": ["Наконец- то она встретила того, с кем можно НАЙТИ общие темы ДЛЯ РАЗГОВОРА, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее.", "Такие нетканые полотна НАШЛИ наибольшее применение ДЛЯ ПРОИЗВОДСТВА медицинских материалов и изделий, для впитывающих салфеток и тампонов, хирургических простыней и халатов, одежды медперсонала.", "И НАШЛИ хорошие тормоза ДЛЯ ЭТОГО."], "от + GEN": ["Проспект Энгельса он пересёк вкрадчивым шагом человека, уверенного в том, что где-то рядом, за углом, в косом переулке, НАЙДЁТ то, ОТ ЧЕГО всколыхнётся мысль и чувство."], "к + DAT": ["Только теперь, когда Дома уже нет, я чувствую строки Бунина так, словно давным-давно они были написаны мною-- безотчетно, в жалкой слепоте моей, и лишь теперь, прозрев, я их читаю:\" В быту дома я НАШЁЛ переход уже К ГРУБОЙ бедности-- замазанные глиной трещины печей, полы для тепла постланы мужицкими попонами...\"", "В этой ситуации очень многое зависит и от его умения НАЙТИ индивидуальный подход К УЧЕНИКУ, который в силу тех или иных причин не может заниматься так, как все."], "по + DAT": ["Перепрыгнув через несколько вагонных стыков, Андрей НАШЁЛ вмятину, ПО КОТОРОЙ он узнавал место, под которым было купе Хана, и постучал по ней ногой."], "вроде + GEN": ["В дальнем углу сада по кресту на фронтоне Татьяна Васильевна НАШЛА небольшое здание ВРОДЕ ЧАСОВНИ-- мертвецкую."], "за + INST": ["За эти деньги можно НАЙТИ желающего убирать ЗА СОБАКАМИ."], "ввиду + GEN": ["\" Одной из причин того, что раньше был такой бедный креатив, являлась организация индустрии вокруг технологий, а не вокруг креативных идей\",-- считает Ник Ло, вице-президент R/ GA, отмечая при этом, что интерактивная индустрия пока не может НАЙТИ себя, ВВИДУ СВОЕЙ относительной молодости."], "с/со + INST": ["Увлечённый проблемами автоматизации программирования, Лавров изучил работы Ершова, посвящённые технике трансляции, и НАШЁЛ возможность познакомиться С НИМ.", "КП. Вам легко было НАЙТИ общий язык С АМЕРИКАНЦЕМ/ хотя вы владеете английским. Т. аа/ ну я не чувствую/ что Алексей американец/ пока он здесь/ в Москве/ потому что у него очень много всё-таки в характере именно русского."], "на + ACC": ["Вышесказанного уже достаточно, чтобы НАЙТИ простой ответ НА ВОПРОС, зачем нужен наркоз?"], "о/об + LOC": ["-- Всю жизнь я искал себе занятие по душе и наконец- то НАШЁЛ,-- сказал О СВОЁМ увлечении Николай."], "между + INST": ["При этом в культуре её не НАЙТИ резких различий МЕЖДУ ЗАПАДНЫМ Петербургом и восточным Владивостоком."], "в/во + ACC": ["Эти виды сатиры НАШЛИ своё завершение В ЭПОХУ позднего средневековья в таких народных книгах, как\" Еуленшпигель\", в\" Корабле глупцов\" Бранта, в поздних версиях Рейнеке- Лиса, в соти, фарсах и новеллах."], "на + LOC": ["Дурацкая сатира НАШЛА своё завершение НА ВЫСШЕЙ ступени гуманистической культуры в\" Похвале Глупости\" Эразма, в некоторых масленичных играх Ганса Сакса."], "вокруг + GEN": ["Если говорить о том/ что можно найти объединяющую идею/ то можно НАЙТИ объединяющую идею ВОКРУГ ГИТЛЕРА/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто об этом не знает/ и ни один канал этому не был посвящён."], "при + LOC": ["Она не была свидетелем/ что у него НАШЛИ/ она ПРИ НИХ не стояла."]}}