{"-3": {}, "-2": {}, "-1": {"ACC": ["Почему, кстати, он, ни в каком преступлении не замешанный, вообще не способный ЗАКОН НАРУШАТЬ, постоянно-- не только вчера-- вымеряет и выверяет каждый свой шаг в предвидении неумолимого вопроса воображаемого следователя:\" А где вы, гражданин Гастев, находились в такой-то час такого-то дня и кто может свидетельствовать об этом?\"", "Мирную ЖИЗНЬ НАРУШАЕТ известие о приезде некоего Дона Логана, при имени которого лицо Гэла мрачнеет, взгляд становится невидящим и затравленным( играет Рэй Уинстоун).", "По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, которые занимались и мистикой, и дискурсом, но при этом разделяли данные сферы своей деятельности( Шохин ссылается на типологически сходную ситуацию в неоплатонизме, когда Ямблих настаивал на том, что философские проблемы надо решать философски, а теургические-- теургически, и подвергал критике тех неоплатоников, которые ЭТО НАРУШАЛИ-- Шохин, 1995, с. 68).", "Я думаю так/ потому что всё равно милиция ПРАВА НАРУШАЕТ.", "Милиционеры очень часто ПРАВА НАРУШАЮТ людей."], "NOM": ["Ходорковского уничтожают за то, что ОН НАРУШАЕТ\" круговую поруку\" олигархизма.", "Не будем и МЫ НАРУШАТЬ почтенную традицию и оставим нетронутым лёгкое покрывало таинственности, с очаровательным изяществом накинутое автором на\" сердцевину рассмотрения\", предоставив разгадку на долю читателей этой замечательной книги.", "Во-первых/ тот/ КТО НАРУШАЕТ/ тоже человек/ и он имеет долю страха.", "В любом случае это коррупция/ потому что ОН НАРУШАЕТ действующий закон."]}, "0": {}, "1": {"ACC": ["В Госдуме тоже пытаются бороться с курением, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно НАРУШАЮТ ПРАВИЛА и продолжают курить везде, как и курили.", "А я со своей расхлябанностью и ленью часто НАРУШАЛ ПРАВИЛА, вот же в чём дело.", "И вот она сберегла наши жизни, НАРУШАЯ ВНУТРЕННИЙ распорядок.", "Мирную жизнь НАРУШАЕТ ИЗВЕСТИЕ о приезде некоего Дона Логана, при имени которого лицо Гэла мрачнеет, взгляд становится невидящим и затравленным( играет Рэй Уинстоун).", "НАРУШАТЬ ПРАВИЛА, конечно, недопустимо, и наказание не заставило себя ждать.", "Не было бы ни суда, ни волнений, ни расходов, если бы Елена Ч. не стала грубо НАРУШАТЬ ПРАВИЛА.", "На самом деле: любое сильное механическое, термическое или химическое воздействие( а иного-- более щадящего средства для столь кардинального изменения причёски пока нет) НАРУШАЕТ ЗАЩИТНЫЙ слой кожи и волос.", "Мы же сейчас НАРУШАЕМ ВЕСЬ цикл, берём отпуск летом...", "\" Некоторые псевдодемократы считают, что принудительный труд недопустим, так как противоречит Конституции и НАРУШАЕТ ПРАВА человека,-- комментирует Гальченко.", "Характерно то, что население, мигрируя на значительное расстояние и оставаясь зарегистрированным в районах выхода, не НАРУШАЛО РОССИЙСКИЕ законы[ 9, с. 57].", "Энергия, которую уносят гравитационные волны, НАРУШАЕТ БАЛАНС энергии в трехмерном пространстве, и это можно заметить в опытах: суммарная энергия частиц после их взаимодействия должна быть меньше начальной.", "Не будем и мы НАРУШАТЬ ПОЧТЕННУЮ традицию и оставим нетронутым лёгкое покрывало таинственности, с очаровательным изяществом накинутое автором на\" сердцевину рассмотрения\", предоставив разгадку на долю читателей этой замечательной книги.", "И это/ кстати/ конституционное право и НАРУШАТЬ ЕГО нельзя.", "Мы выставляем/ НАРУШАЯ ВСЕ права творческие и человеческие/ музыку и свою и не свою.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем НАРУШАТЬ СЛОВО моего отца. Что мы сделали.", "В любом случае это коррупция/ потому что он НАРУШАЕТ ДЕЙСТВУЮЩИЙ закон."], "GEN": ["Но его основное практическое удобство заключается в том, что каждый может, не НАРУШАЯ ПРАВИЛ, придавать ему свой смысл.", "Крестьянам же-- своим\" собратьям и друзьям\"-- автор тем не менее делает внушение: повиноваться священникам, не НАРУШАТЬ МЕЖЕЙ своих полей, не косить сена и не рубить деревьев вне указанных границ и добросовестно платить десятину[ 23].", "Однако они же составляют органический источник и жизни, и искусства, и художнику отказаться от\" наития стихий\", говоря уже языком Марины Цветаевой, но тем самым не НАРУШАЯ МЫСЛИ Федотова, залепить уши воском, подобно спутникам Одиссея,-- значит отказаться от творчества.", "Милиционеры очень часто права НАРУШАЮТ ЛЮДЕЙ."], "NOM": ["Вот этот тысячелетний запрет и НАРУШАЕТ КЕПЛЕР с загадочным воодушевлением."]}, "2": {"о/об + LOC": ["Мирную жизнь НАРУШАЕТ известие О ПРИЕЗДЕ некоего Дона Логана, при имени которого лицо Гэла мрачнеет, взгляд становится невидящим и затравленным( играет Рэй Уинстоун)."], "с/со + INST": ["Вот этот тысячелетний запрет и НАРУШАЕТ Кеплер С ЗАГАДОЧНЫМ воодушевлением."]}, "3": {"в/во + LOC": ["Энергия, которую уносят гравитационные волны, НАРУШАЕТ баланс энергии В ТРЕХМЕРНОМ пространстве, и это можно заметить в опытах: суммарная энергия частиц после их взаимодействия должна быть меньше начальной."]}}