{"-3": {"с/со + INST": ["Может быть/ даже дело С МОСКОВСКИМИ оборотнями НАВЕДЁТ маленько страху."], "без + GEN": ["Неумение БЕЗ ПОСТОРОННЕГО вмешательства НАВЕСТИ порядок на своей территории."], "в/во + ACC": ["Я не говорю/ что он должен приехать к нам В ПРИМОРЬЕ/ НАВЕСТИ порядок в Приморье/ нет/ конечно."]}, "-2": {}, "-1": {"ACC": ["А вам бы умнее быть, вам бы СПРАВКИ НАВЕСТИ, а уж после строить.", "Я думаю/ он должен ПОРЯДОК НАВЕСТИ в конце концов."], "GEN": ["Появление на должности председателя Высшего совета партии министра внутренних дел Бориса ГРЫЗЛОВА НАВЕЛО аналитиков на мысль, что внутри\" Единой России\" идёт борьба разных политических кланов.", "Неумение без постороннего ВМЕШАТЕЛЬСТВА НАВЕСТИ порядок на своей территории."], "NOM": ["В тот же момент его НАПАРНИК НАВЁЛ такую же пушку на пассажиров."], "INST": ["Может быть/ даже дело с московскими ОБОРОТНЯМИ НАВЕДЁТ маленько страху."]}, "0": {}, "1": {"в/во + LOC": ["Накануне, утомлённый ожиданием, он бывает рассеян и вял, все чувства в нём приспущены, мысли не собраны, все караулы спят, чтобы легче было проникнуть внутрь чему-то постороннему, хорошо его знающему, что способно завтра НАВЕСТИ В НЁМ безупречный порядок.", "Я думаю/ он должен порядок НАВЕСТИ В КОНЦЕ концов.", "Но порядок нужно НАВЕСТИ В СТРАНЕ."], "ACC": ["Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, НАВЕСТИ МОСТЫ с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой.", "Дед добрался и до отхожего места, где( к тайной потехе наших дачников)\" НАВЁЛ ПОРЯДОК\" при помощи великого количества фантастических в своей вздорности объявлений, в которых очень подробно и доходчиво разъяснялось, как следует правильно пользоваться этим помещением; может быть, так проявила себя крепкая коммунальная закваска, впитанная дедом в огромной квартире на Фонтанке.", "-- Браунинг,-- улыбнулся книголюб.-- Смотрите!-- Он мгновенно выхватил браунинг и НАВЁЛ ЕГО на писателя.-- Ну,-- сказал он и, приставив револьвер к своему виску, чем-то щелкнул.", "Оппозиция стучалась в двери казарм и призывала НАВЕСТИ ПОРЯДОК.", "Появление на должности председателя Высшего совета партии министра внутренних дел Бориса Грызлова НАВЕЛО АНАЛИТИКОВ на мысль, что внутри\" Единой России\" идёт борьба разных политических кланов.", "А один чёрный маг заставлял своих клиенток заниматься с ним сексом, грозя НАВЕСТИ ПОРЧУ, если они проговорятся.", "В тот же момент его напарник НАВЁЛ ТАКУЮ же пушку на пассажиров.", "В ростовской организации её руководство не смогло НАВЕСТИ ЭЛЕМЕНТАРНЫЙ порядок-- даже собрать политсовет организации.", "Я оптимистка/ и мне казалось/ что он сможет НАВЕСТИ ПОРЯДОК в стране.", "Неумение без постороннего вмешательства НАВЕСТИ ПОРЯДОК на своей территории.", "Я не говорю/ что он должен приехать к нам в Приморье/ НАВЕСТИ ПОРЯДОК в Приморье/ нет/ конечно."], "NOM": ["-- Может быть, НАВЁЛ КТО-НИБУДЬ?"]}, "2": {"с/со + INST": ["Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, НАВЕСТИ мосты С БАШЕНКАМИ и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой."], "на + ACC": ["-- Браунинг,-- улыбнулся книголюб.-- Смотрите!-- Он мгновенно выхватил браунинг и НАВЁЛ его НА ПИСАТЕЛЯ.-- Ну,-- сказал он и, приставив револьвер к своему виску, чем-то щелкнул.", "Появление на должности председателя Высшего совета партии министра внутренних дел Бориса Грызлова НАВЕЛО аналитиков НА МЫСЛЬ, что внутри\" Единой России\" идёт борьба разных политических кланов."], "в/во + LOC": ["Я оптимистка/ и мне казалось/ что он сможет НАВЕСТИ порядок В СТРАНЕ.", "Я не говорю/ что он должен приехать к нам в Приморье/ НАВЕСТИ порядок В ПРИМОРЬЕ/ нет/ конечно."], "на + LOC": ["Неумение без постороннего вмешательства НАВЕСТИ порядок НА СВОЕЙ территории."]}, "3": {"при + LOC": ["Дед добрался и до отхожего места, где( к тайной потехе наших дачников)\" НАВЁЛ порядок\" ПРИ ПОМОЩИ великого количества фантастических в своей вздорности объявлений, в которых очень подробно и доходчиво разъяснялось, как следует правильно пользоваться этим помещением; может быть, так проявила себя крепкая коммунальная закваска, впитанная дедом в огромной квартире на Фонтанке."]}}