{"-3": {}, "-2": {}, "-1": {"NOM": ["Сразу ТИХОТА НАСТАНЕТ.", "И вот этот ДЕНЬ НАСТАЛ!", "Вот и сейчас правильный МОМЕНТ НАСТАЛ."], "GEN": ["* Звёздный час Стивена ХОУКИНГА НАСТАЛ в середине семидесятых годов, когда он доказал, что чёрные дыры, по законам квантовой физики, должны излучать энергию."]}, "0": {}, "1": {"NOM": ["Но целых два месяца, пока не НАСТАЛИ ХОЛОДА, ребятишки собирались в пустом доме, играли.", "И вот НАСТАЛ МОМЕНТ, когда он пересчитал кирпичи и обнаружил, что их даже больше пятнадцати тысяч.", "НАСТАЛА ПОЛНАЯ, чёрная темнота, какая бывает только под землёй, и в темноте ещё жалобней зазвенели льющиеся сверху стёкла.", "Вечером должны были идти в гости к Володе, моему кузену, который получил квартиру на Живописной улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы под разными предлогами отказывались-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но НАСТАЛ ДЕНЬ, когда отступать некуда, визит неотвратим, иначе кровная обида на десятилетия.", "Был ветер, и небольшая волна всё время нас похлестывала, когда мы смотрели в сторону противоположного берега, следя за тучей, поэтому мы повернулись туда затылками и упустили минуту, когда туча вдруг быстро надвинулась и НАСТАЛИ СУМЕРКИ.", "Потом НАСТАЛ ФИНАНСОВЫЙ кризис, экспозицию демонтировали, а теплоход продали каким-то частникам.", "И вот НАСТАЛ ЧАС побега.", "Выступая за внедрение ЧФИ в Японии, начальник управления экономического планирования Т. Сакаия отмечал, что в стране имеется\" расточительный общественный капитал\" и НАСТАЛО ВРЕМЯ, когда нужен акцент на умелое и эффективное управление этим капиталом.", "В течение одного года существовал и продолжает существовать такой вот виртуальный интернет-тренинг/ и сейчас НАСТАЛО ВРЕМЯ рассказать об этом и может быть выйти за пределы интернет."], "в/во + LOC": ["* Звёздный час Стивена Хоукинга НАСТАЛ В СЕРЕДИНЕ семидесятых годов, когда он доказал, что чёрные дыры, по законам квантовой физики, должны излучать энергию."]}, "2": {}, "3": {"о/об + LOC": ["В течение одного года существовал и продолжает существовать такой вот виртуальный интернет-тренинг/ и сейчас НАСТАЛО время рассказать ОБ ЭТОМ и может быть выйти за пределы интернет."]}}