{"-3": {}, "-2": {}, "-1": {"GEN": ["В этот же период 1960- 1970-х ГОДОВ НАМЕЧАЕТСЯ дифференциация потребительских ориентаций.", "В целом по линии Глобального ПАРТНЕРСТВА НАМЕЧАЕТСЯ израсходовать в течение 10 лет до 20 млрд долларов( 10 млрд-- США, 10 млрд-- другими странами, включая как членов\" восьмёрки\", так и ряд других государств).", "Точки ПРОБООТБОРА НАМЕЧАЛИСЬ выше и ниже крупных источников сброса сточных вод, шаг опробования определялся расположением и протяжённостью возможных крупных зон антропогенного воздействия на реку."], "NOM": ["Только у них какие-то ПОДВИЖКИ НАМЕЧАЮТСЯ/ сразу третьи силы вмешиваются и всё это разрывается."]}, "0": {}, "1": {"NOM": ["Также НАМЕЧАЕТСЯ ТЕНДЕНЦИЯ всё более широкого использования вирусами разного рода ошибок в системном и прикладном программном обеспечении, позволяющих вирусному коду автоматически запускаться на уязвимой системе.", "А вот за шестую путёвку здесь НАМЕЧАЕТСЯ СПОР между Светланой Черноусовой и Ольгой Зайцевой.", "В этот же период 1960- 1970-х годов НАМЕЧАЕТСЯ ДИФФЕРЕНЦИАЦИЯ потребительских ориентаций.", "Мне кажется/ что в положительную сторону/ и сейчас НАМЕЧАЮТСЯ ТАКИЕ тенденции/ хоть мало-мальски..."], "INFINITIVE": ["В 2003 г. НАМЕЧАЕТСЯ ПРЕДСТАВИТЬ в парламент поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается пересмотреть закон о местных общественных служащих и ввести новую его редакцию в действие.", "В целом по линии Глобального партнерства НАМЕЧАЕТСЯ ИЗРАСХОДОВАТЬ в течение 10 лет до 20 млрд долларов( 10 млрд-- США, 10 млрд-- другими странами, включая как членов\" восьмёрки\", так и ряд других государств)."]}, "2": {"между + INST": ["А вот за шестую путёвку здесь НАМЕЧАЕТСЯ спор МЕЖДУ СВЕТЛАНОЙ Черноусовой и Ольгой Зайцевой."], "в/во + ACC": ["В 2003 г. НАМЕЧАЕТСЯ представить В ПАРЛАМЕНТ поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается пересмотреть закон о местных общественных служащих и ввести новую его редакцию в действие.", "В целом по линии Глобального партнерства НАМЕЧАЕТСЯ израсходовать В ТЕЧЕНИЕ 10 лет до 20 млрд долларов( 10 млрд-- США, 10 млрд-- другими странами, включая как членов\" восьмёрки\", так и ряд других государств)."]}, "3": {"ниже + GEN": ["Точки пробоотбора НАМЕЧАЛИСЬ выше и НИЖЕ КРУПНЫХ источников сброса сточных вод, шаг опробования определялся расположением и протяжённостью возможных крупных зон антропогенного воздействия на реку."]}}