{"-3": {}, "-2": {}, "-1": {"ACC": ["Крабовые ПАЛОЧКИ НАРЕЗАТЬ, добавить к салату+ кукуруза, заправить майонезом, перемешать.", "Но затем самолёт почти ЧАС НАРЕЗАЛ круги над Псковом: говорят, военные очень не хотели, чтобы депутат куда-нибудь успел...", "Помидоры, огурцы и ПЕРЕЦ НАРЕЗАТЬ, смешать с кальмарами, добавить кетчуп, петрушку, зелёный лук, посолить, поперчить и заправить майонезом."]}, "0": {}, "1": {"INST": ["Колбаску НАРЕЗАЕМ ПОЛОСКАМИ, кладем в тарелку, туда же фасоль и сухарики.", "Болгарский перец также НАРЕЗАТЬ КУБИКАМИ.", "Кальмары отварить с морковью, репчатым луком и лавровым листом, охладить и НАРЕЗАТЬ КОЛЬЦАМИ."], "ACC": ["Мы с Кыссой твердо решили, что если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и НАРЕЗАТЬ СПИРАЛЬ на куполе спорткомплекса« Олимпийский».", "Дальше он вытащил перочинный нож и НАРЕЗАЛ ЛИСТОК бумаги на тонкие полоски-- всё это не торопясь, серьёзно, молча.", "Варя НАРЕЗАЛА КОЛБАСУ, затем достала стопки.", "Он вёл машину так, как, наверное, подсекал зимой какого-нибудь окуня, как НАРЕЗАЛ ХЛЕБ или колбасу, как вкручивал в дерево саморез-- стремительными и точными движениями, без суеты, но уверенно и резко.", "Но затем самолёт почти час НАРЕЗАЛ КРУГИ над Псковом: говорят, военные очень не хотели, чтобы депутат куда-нибудь успел..."]}, "2": {"на + LOC": ["Мы с Кыссой твердо решили, что если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и НАРЕЗАТЬ спираль НА КУПОЛЕ спорткомплекса« Олимпийский»."], "над + INST": ["Но затем самолёт почти час НАРЕЗАЛ круги НАД ПСКОВОМ: говорят, военные очень не хотели, чтобы депутат куда-нибудь успел..."]}, "3": {"к + DAT": ["Крабовые палочки НАРЕЗАТЬ, добавить К САЛАТУ+ кукуруза, заправить майонезом, перемешать."], "на + ACC": ["Дальше он вытащил перочинный нож и НАРЕЗАЛ листок бумаги НА ТОНКИЕ полоски-- всё это не торопясь, серьёзно, молча."], "с/со + INST": ["Помидоры, огурцы и перец НАРЕЗАТЬ, смешать С КАЛЬМАРАМИ, добавить кетчуп, петрушку, зелёный лук, посолить, поперчить и заправить майонезом.", "В своё время много шума наделало изобретение КТ-- компьютерного томографа, который позволил\" НАРЕЗАТЬ\" мозг С ПОМОЩЬЮ\" мягких\" рентгеновских лучей на тонкие\" томы\"- срезы, а компьютер позволяет всё это интегрировать и выдавать в виде серии изображений на разных уровнях."]}}