{"-3": {}, "-2": {}, "-1": {"ACC": ["Это-- стереотип, КОТОРЫЙ НАВЯЗАЛ ему кинематограф: сердцеед, соблазнитель, бабник!..."], "NOM": ["Не верим\" толстопалым\" пиарщикам\" Единой России\", что они-- за народ, которому за год до своей предвыборной лжи ОНИ НАВЯЗАЛИ смертоносные законы о земле, жилищно-коммунальную реформу и реорганизацию РАО ЕЭС по Чубайсу."], "DAT": ["Но то была неудавшаяся попытка нечто ПУШКИНУ НАВЯЗАТЬ; гораздо существеннее то"]}, "0": {}, "1": {"DAT": ["Это-- стереотип, который НАВЯЗАЛ ЕМУ кинематограф: сердцеед, соблазнитель, бабник!...", "Они пытались НАВЯЗАТЬ ДОСТОЕВСКОМУ единую систему мыслей, тогда как Достоевский как раз не признавал никакой системы.", "Да и в наше время, конечно, многие пытаются НАВЯЗАТЬ ДОСТОЕВСКОМУ, как художнику, определённое мировоззрение, какую-то определённую систему взглядов."], "ACC": ["Не верим\" толстопалым\" пиарщикам\" Единой России\", что они-- за народ, которому за год до своей предвыборной лжи они НАВЯЗАЛИ СМЕРТОНОСНЫЕ законы о земле, жилищно-коммунальную реформу и реорганизацию РАО ЕЭС по Чубайсу.", "ОБСЕ иногда стремится НАВЯЗАТЬ СЕБЯ в качестве посредника в переговорах, стороны, которая хочет навязать переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер.", "ОБСЕ иногда стремится навязать себя в качестве посредника в переговорах, стороны, которая хочет НАВЯЗАТЬ ПЕРЕГОВОРЫ, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер."]}, "2": {"в/во + LOC": ["ОБСЕ иногда стремится НАВЯЗАТЬ себя В КАЧЕСТВЕ посредника в переговорах, стороны, которая хочет навязать переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер."]}, "3": {"о/об + LOC": ["Не верим\" толстопалым\" пиарщикам\" Единой России\", что они-- за народ, которому за год до своей предвыборной лжи они НАВЯЗАЛИ смертоносные законы О ЗЕМЛЕ, жилищно-коммунальную реформу и реорганизацию РАО ЕЭС по Чубайсу."]}}