{"-3": {}, "-2": {}, "-1": {"DAT": ["Вот вы над нами и смеётесь в своих метро и автобусах и так самоутверждаетесь за наш счёт, пока мы здесь коченеем и, не покладая рук, производим молоко, сливки, картошку и прочее, чтоб было чем ВАМ НАПОЛНИТЬ брюхо..."], "ACC": ["Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, РЕКУ НАПОЛНИТЬ чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой."], "NOM": ["New и York Times Digital, КОТОРЫЕ НАПОЛНИЛИ содержание сайта новейшими интерактивными технологиями, такими как Eyeblaster, EyeWonder, PointRoll и Unicast."], "INST": ["Этим ФАРШЕМ НАПОЛНИТЬ шляпки."]}, "0": {}, "1": {"ACC": ["Вот вы над нами и смеётесь в своих метро и автобусах и так самоутверждаетесь за наш счёт, пока мы здесь коченеем и, не покладая рук, производим молоко, сливки, картошку и прочее, чтоб было чем вам НАПОЛНИТЬ БРЮХО...", "Но когда Рваное Ухо вынул из бочки затычку и НАПОЛНИЛ СВОЮ фляжку, я понял, что их удержало здесь.", "New и York Times Digital, которые НАПОЛНИЛИ СОДЕРЖАНИЕ сайта новейшими интерактивными технологиями, такими как Eyeblaster, EyeWonder, PointRoll и Unicast.", "Этим фаршем НАПОЛНИТЬ ШЛЯПКИ.", "НАПОЛНИ СВОЙ дом цветами, солнцем и оригинальными аксессуарами."], "INST": ["Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку НАПОЛНИТЬ ЧИСТОЙ серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой."]}, "2": {}, "3": {}}