{"-3": {"к + DAT": ["Клялся, что в глазах Меченова не мелькнуло ни искры интереса, когда он подошёл К СТОЛУ и НАЗВАЛ фамилию."], "о/об + LOC": ["На просьбу поделиться впечатлениями ОБ АЛБАНСКОЙ сборной НАЗВАЛ её\" быстрой\" и вновь упомянул форварда Таре, который в своей\" Брешии\" не без успеха подставляет голову под навесы Роберто Баджо."], "на + LOC": ["Далее будем пользоваться сокращёнными именами: систему WebPack ISE будем именовать Web- Pack, синтезатор LeonardoSpectrum будем называть Leonardo, полузаказную СБИС НА ОСНОВЕ БМК НАЗОВЁМ просто БМК, элементы библиотеки проектирования БМК назовём примитивами."], "при + LOC": ["ПРИ ЖЕЛАНИИ можно НАЗВАТЬ ресничного червя\" животным с двумя глазами\"."], "по + DAT": ["Глаза хищной птицы ПО ПРАВУ можно НАЗВАТЬ уникальным биноклем."], "из + GEN": ["Б. БЕРЕЗОВСКИЙ-- Тут есть несколько составляющих, и одну ИЗ НИХ вы НАЗВАЛИ."]}, "-2": {"из + GEN": ["Модератор: Пусть каждый ИЗ ВАС НАЗОВЁТ своё имя/ возраст/ образование/ и скажет/ чем он в данный момент занимается."], "по + DAT": ["А второй раз ПО ТЕЛЕФОНУ НАЗВАЛ меня\" мужичком\"."]}, "-1": {"ACC": ["Разве можно ЭТО НАЗВАТЬ рыночными отношениями?", "Как ЭТО НАЗВАТЬ?", "Это конечно всего лишь слова, но как КОРАБЛЬ НАЗОВЕШЬ...(", "Так можно и НАРКОМАНОВ НАЗВАТЬ гангреной и отсечь, потом бедных и пьяных.", "Как ЭТО НАЗВАТЬ: тебя нет без него, и нет его без тебя, совсем нет, будто так и задумывалось с самого начала: быть вместе.", "Тогда я и написал первую свою самостоятельно-склеротическую пьесу, КОТОРУЮ НАЗВАЛ соответственно:\" Забыть Герострата!\"", "Все обернулись на меня, уверенные, что я стану на сторону Юры уже потому, что он МЕНЯ НАЗВАЛ.", "Нос как у Буратино, на боку планшетка, глаза дурные, деревенские, фамилию СВОЮ НАЗВАЛ( запоминать её Гастев не собирался), руку держал у виска, ожидая\" дальнейших указаний\", попахивало от него то ли навозом, то ли парным молоком.", "Теперь я могу ЭТО НАЗВАТЬ, например\" духовной клаустрофобией\", столь свойственной людям сходных со мною занятий, а в юности я не могла ни назвать его, ни дать тому толкование, и поэтому страдала сильнее.", "Его ИМЯ НАЗВАЛИ вместе книголюб и та женщина, которую он тогда привёл с собою.", "-- Знаю, ну и что, нельзя так РЕБЁНКА НАЗВАТЬ?", "Думские коммунисты ЕЁ НАЗВАЛИ сами: 17 июля, годовщина расстрела царской семьи по приказу Ленина.", "Так что стремлением Оттавы ЭТО НАЗВАТЬ никак нельзя.", "Да, мне бы хотелось ЭТО НАЗВАТЬ любовью-- Рома мне нравился и мне хорошо было с ним в постели.", "Можно ЭТО НАЗВАТЬ конфликтом с ОБСЕ?", "А что это такое/ как ЭТО НАЗВАТЬ в таком случае?", "АМ. А потому/ что/ вы знаете/ много лет назад я читал статью/ в которой говорилось о том/ что профессор в американском университете придумал такой замечательный/ как как ЭТО НАЗВАТЬ/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "АМ. и свои понимания и в/ ээ/ любви они были очень/ ээ/ как ЭТО НАЗВАТЬ влюбленноспособные", "То есть вы хотите сказать/ им стыдно или как ЭТО НАЗВАТЬ?", "Он/ во-первых/ СЕБЯ НАЗВАЛ либералом.", "Я бы это ИССЛЕДОВАНИЕ НАЗВАЛ по его структуре/\" Ожидания населения( в том числе экспертов) в отношении коррупции в органах власти\".", "У нас разговор идёт о людях с достатком/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но он может СЕБЯ НАЗВАТЬ средним классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям.", "Так можно ЭТО НАЗВАТЬ средним классом?", "А если ДИАПАЗОН НАЗВАТЬ.", "Юрий/ а Вы КОГО НАЗВАЛИ бы?"], "INST": ["не знаю, я там никого ДРУГОМ НАЗВАТЬ не могу, да и не интересно там лично мне.", "-- Со мной по телефону говорил, ругался, МУЖИКОМ НАЗВАЛ.", "Так много эрзаца вокруг, так много того, что НАСТОЯЩИМ НАЗВАТЬ трудно, а театр живой и он вдохновляет.", "Понимание этого время от времени хотя и появляется в человеческой голове(\" хоть ГОРШКОМ НАЗОВИ...\"), по природе своей является, вероятно, идеей\" рецессивной\".", "Нет, БИГ-БЕНОМ НАЗВАЛИ только 13-тонный колокол в этой башне.", "Он не только сказал\" Смирись, гордый человек...\", но и разделил мир Пушкина на положительных и отрицательных героев и прямо этими грубыми ТЕРМИНАМИ НАЗВАЛ Татьяну и Онегина.", "Вот один человек/ её можно средним КЛАССОМ НАЗВАТЬ?"], "NOM": ["У некоего хана, как рассказывает Атабалы, была очень красивая дочь Тохира, и в её честь ХАН НАЗВАЛ местечко Тохир.", "И то, что ОНА НАЗВАЛА кого-то неведомого, кто займёт её место, так спокойно и равнодушно\" человек\", значило, что она смирилась и ни о чём говорить не нужно.", "Володю и Лялю ОНА НАЗВАЛА как-то\" джентльменами удачи\".", "-- Да через пять минут подадут состав,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И СОСЕД НАЗВАЛ его по имени- отчеству.", "Да вы его знаете.-- И ОН НАЗВАЛ фамилию довольно известного очеркиста.-- Я его устроил там на даче и вот иногда в выходные приезжаю к нему заночевать.", "Все ОНИ НАЗВАЛИ главной особенностью конференции оживлённую дискуссию, разворачивавшуюся практически после каждого доклада.", "Вернее, интернациональный, потому что мама-- украинка, папа-- эстонец, а КТО НАЗОВЁТ национальность их сына и дочки?", "Заместитель полпреда по Дальневосточному округу, активист\" Единой России\" Александр ДРОЗДОВ НАЗВАЛ введение системы партийного контроля\" созидательным актом\" со стороны своих коллег по партии.\" Региональное отделение республики хоть и не является особо крупным, но по боевитости, инициативе и творческому подходу является одним из лучших подразделений на Дальнем Востоке.", "А ещё-- удивительные существа, открытые в 1947 году русским микробиологом Б. В. Перфильевым, КОТОРЫЙ НАЗВАЛ невиданного ранее монстра\" хищной бактериальной сеткой\" или диктиобактером.", "Кеплер и САМ НАЗВАЛ свой первый научный труд не вестью о тайне мира, но лишь предвестием.", "Кроме того, приоритетом бюджета- 2004 КУДРИН НАЗВАЛ поддержку социальной сферы: планируемое с 1 октября повышение зарплат бюджетникам на 33% текущим годом не ограничится.", "Именно поэтому лет 8 назад Я НАЗВАЛ вирус гепатита C\" ласковым убийцей\".", "Первого ОНА НАЗВАЛА Андреем.", "В своей книге\" Происхождение видов путём естественного отбора\" Чарлз ДАРВИН НАЗВАЛ глаз\" органом необычайного совершенства и сложности\", и именно это привело его в замешательство.", "Итак, Пумпянский-- для того времени оправданно-- определил дефицит научного изучения Пушкина на фоне того состояния русской мысли о Пушкине, которое ОН НАЗВАЛ предварительно-приблизительным\" пониманием\", затем Франк уже на фоне успехов науки о Пушкине поставил заново несовпадающую задачу\" познания\", а уже сейчас, на фоне итогов немалого цикла развития академического пушкиноведения и его очевидного современного кризиса, мы говорим о дефиците понимания в результате столь подробного изучения.", "Вы все прекрасно знаете, что славянский мир переживает ныне очень тяжёлую эпоху-- Я НАЗВАЛ бы её славянской энтропией, то есть« разбеганием» славян.", "Б. БЕРЕЗОВСКИЙ-- Тут есть несколько составляющих, и одну из них ВЫ НАЗВАЛИ.", "Для Вас есть, если говорить о духовных авторитетах в России, на сегодняшний день кого бы ВЫ НАЗВАЛИ?", "Среди этих факторов ВЫ НАЗВАЛИ внешнюю политику.", "Е. ЛАХОВА: Матвей, я вcё-таки не хотела увязывать, когда Я НАЗВАЛА только три проблемы, перечислять другие проблемы.", "Нет/ я хотел просто среди близких мне людей/ моих учеников/ указать тех/ которые оказались удачными мастерами такой организации коллективной работы/ это вот Я НАЗВАЛ Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего.", "А вот современная математика/ которая начинается/ наверное/ с начала XX века/ кого бы ВЫ НАЗВАЛИ как внёсших наиболее серьёзный/ важный вклад в развитие этой науки?", "Могли бы ВЫ НАЗВАТЬ примеры плодотворного сотрудничества с другими людьми?", "Это/ я не знаю/ одиночество/ несовершенство мира/ и т. д./ и т. п. Нам интересно/ какое ВЫ НАЗОВЁТЕ?"], "DAT": ["И тут писатель увидел, что это совсем не та станция, которую книголюб ЕМУ НАЗВАЛ, до той было ещё несколько прогонов.\" Чёрт знает что!\" И не успел он подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место."], "GEN": ["Выяснилось: оба ПРЕЗИДЕНТА НАЗВАЛИ своих дочерей в честь матери и тёщи.", "Любитель ФИЛОСОФИИ НАЗВАЛ бы это диалектикой: чтобы разбогатеть самому даже в самой индивидуалистической стране мира, США,- популярно, выгодно и приятно продавать собственность, вовлекая других в круг обогащения.", "Далее будем пользоваться сокращёнными именами: систему WebPack ISE будем именовать Web- Pack, синтезатор LeonardoSpectrum будем называть Leonardo, полузаказную СБИС на основе БМК НАЗОВЁМ просто БМК, элементы библиотеки проектирования БМК назовём примитивами.", "Далее будем пользоваться сокращёнными именами: систему WebPack ISE будем именовать Web- Pack, синтезатор LeonardoSpectrum будем называть Leonardo, полузаказную СБИС на основе БМК назовём просто БМК, элементы библиотеки проектирования БМК НАЗОВЁМ примитивами.", "Нет ВОЗМОЖНОСТИ НАЗВАТЬ всех специалистов, которые внесли вклад в исследование перечисленных проблем.", "Наверное, есть основания у В. НЕПОМНЯЩЕГО НАЗВАТЬ концентрацию античных мотивов в стихах 1835 г.\" прощальным анакреонтическим циклом\" накануне оказавшегося прощальным тоже, но по-иному каменноостровского цикла 1836 года^ 21.", "Примерно 25% ОПРОШЕННЫХ НАЗВАЛИ также пенсионные деньги и доходы от личного подсобного хозяйства( в Красногвардейском, естественно, доходы от ЛПХ существенно больше-- их упомянули около 40% учеников).", "Вот эти двое сделали такое маленькое чудо под названием село Кинель-Черкассы/ которое недавно министр сельского ХОЗЯЙСТВА НАЗВАЛ сельской столицей России.", "Модератор: Давайте теперь в заключение данной ТЕМЫ НАЗОВЁМ знаменитых учёных.", "Вот у меня ощущение/ что страна просто потеряла чувство самосохранения/ что она ползёт бог знает куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных СИМПТОМОВ НАЗВАЛИ\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ пытались говорить.", "Вот Вы несколько ВЕДУЩИХ НАЗВАЛИ/ каналы/ может/ какие-то предпочитаете?"], "LOC": ["На просьбу поделиться впечатлениями об албанской СБОРНОЙ НАЗВАЛ её\" быстрой\" и вновь упомянул форварда Таре, который в своей\" Брешии\" не без успеха подставляет голову под навесы Роберто Баджо."]}, "0": {}, "1": {"INST": ["Разве можно это НАЗВАТЬ РЫНОЧНЫМИ отношениями?", "Так можно и наркоманов НАЗВАТЬ ГАНГРЕНОЙ и отсечь, потом бедных и пьяных.", "Создатели очень удачно« распределили» материал в сериях, добавив немного« отсебятины», которую нельзя НАЗВАТЬ ЛИШНЕЙ.", "Есть фильмы, которые нравятся настолько, что их даже нельзя НАЗВАТЬ ЛЮБИМЫМИ.", "Только в эти дни накануне работы испытывает он что-то похожее на уважение к себе-- на уважение, смешанное с удивлением; его, этот поднимающийся парок от более свободного и уверенного дыхания, который можно НАЗВАТЬ УВАЖЕНИЕМ, не в состоянии испортить ни ирония, ни насмешки, полезные для здоровья, ни раз и навсегда выставленная своей личности нелестная оценка.", "Есть целые нации, которые можно НАЗВАТЬ НЕМУЗЫКАЛЬНЫМИ, например англичане, и, однако...", "Кляня себя, Гастев распростился с чересчур догадливым майором, получив от него то, что нельзя было не НАЗВАТЬ МАНДАТОМ.\" Предъявитель сего... является членом Штаба, созданного решением обкома ВКП( б)) от 03. 09. 1949 года... правомочен самостоятельно или во главе группы производить необходимые оперативно-следственные мероприятия с последующим оповещением прокурора... разрешено ношение и хранение...\" Архиважный документик!", "-- Надо сказать, что герои фильма занимаются делами, которые с полным правом можно НАЗВАТЬ ВАЖНЫМИ и серьёзными,-- это мелкооптовая торговля, медленное умирание с голоду, воровство, деторождение и так далее.", "Общий итог трех с половиной лет работы Тима Флойда в\" Буллз\" даже трудно НАЗВАТЬ ПЛОХИМ-- он кошмарен.", "И всё же если люблянскую встречу и можно НАЗВАТЬ ПОЕДИНКОМ двух миссионеров, то лишь отчасти.", "В прессе перевоплотившегося в бравую, вооружённую клинком тётю Буйнова почему-то НАЗВАЛИ ЯПОНСКИМ самураем.", "Половину из десяти представленных картин можно НАЗВАТЬ ПРОДУКТОМ массового потребления.", "Эту операцию можно было бы НАЗВАТЬ ПОЛНЕЙШЕЙ несуразицей и авантюрой, криминальным казусом, но ведь люди взялись за это дело.", "Все они НАЗВАЛИ ГЛАВНОЙ особенностью конференции оживлённую дискуссию, разворачивавшуюся практически после каждого доклада.", "Решение КУИ можно было бы НАЗВАТЬ ПАРАДОКСАЛЬНЫМ, если парадокс не был бы возведён в принцип работы этого учреждения.", "Да, мне бы хотелось это НАЗВАТЬ ЛЮБОВЬЮ-- Рома мне нравился и мне хорошо было с ним в постели.", "Обычно такие\" перебои ритма\" случаются, когда, как гром среди ясного неба, мелькнёт загадочный сон, который так и хочется НАЗВАТЬ ВЕЩИМ.", "Первого она НАЗВАЛА АНДРЕЕМ.", "Далее будем пользоваться сокращёнными именами: систему WebPack ISE будем именовать Web- Pack, синтезатор LeonardoSpectrum будем называть Leonardo, полузаказную СБИС на основе БМК назовём просто БМК, элементы библиотеки проектирования БМК НАЗОВЁМ ПРИМИТИВАМИ.", "Глаза хищной птицы по праву можно НАЗВАТЬ УНИКАЛЬНЫМ биноклем.", "Именно Эдвард Дженнер избавил человечество от страшной напасти и стал прародителем новой науки, которую впоследствии НАЗВАЛИ ИММУНОЛОГИЕЙ- одной из важнейших медицинских наук, последователи которой получили за свои открытия едва ли не больше всего Нобелевских премий.", "\" Задачей, которую мы поставили перед собой при переводе памятников классической санкхьи,-- пишет Шохин,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно НАЗВАТЬ ИНТЕРПРЕТИРУЮЩИМ, а проще осовремененным переводом.", "Итак, Пумпянский-- для того времени оправданно-- определил дефицит научного изучения Пушкина на фоне того состояния русской мысли о Пушкине, которое он НАЗВАЛ ПРЕДВАРИТЕЛЬНО-ПРИБЛИЗИТЕЛЬНЫМ\" пониманием\", затем Франк уже на фоне успехов науки о Пушкине поставил заново несовпадающую задачу\" познания\", а уже сейчас, на фоне итогов немалого цикла развития академического пушкиноведения и его очевидного современного кризиса, мы говорим о дефиците понимания в результате столь подробного изучения.", "Ведь это всё равно что НАЗВАТЬ ГЛАВНЫМ героем романов Георгия Маркова благородного диссидента- правозащитника/ борющегося с коммунистическим режимом.", "Можно это НАЗВАТЬ КОНФЛИКТОМ с ОБСЕ?", "Это конечно тоже нельзя НАЗВАТЬ БЕСПЛАТНЫМ образованием.", "Я сижу здесь... если эти штаны можно НАЗВАТЬ ЭЛЕМЕНТОМ роскоши... как это/ роскошь/ не роскошь?", "Это можно НАЗВАТЬ СИТУАТИВНОСТЬЮ.", "Все были единодушны/ НАЗВАВ САМЫМ лучшим игроком Дмитрия Лоськова/ игрока\" Локомотива\"/ в том числе и наш еженедельник\" Футбол/ Ревю\"/ который/ я думаю/ самый/ так сказать/ профессиональный потому/ что у нас лучшего игрока чемпионата определяют тренеры всех клубов премьер-лиги.", "По сущности/ если она развалилась/ всё равно мы её можем НАЗВАТЬ ФЕДЕРАЦИЕЙ/ можем назвать ещё как-то/ всё равно это союз.", "Он уже сбросил личину правого/ он уже так играл под\" Единую Россию\"/ ну/ результат вы знаете/ по-моему/ 8%/ второе место/ которое даже трудно НАЗВАТЬ ПРИЗОВЫМ.", "Вот эти двое сделали такое маленькое чудо под названием село Кинель-Черкассы/ которое недавно министр сельского хозяйства НАЗВАЛ СЕЛЬСКОЙ столицей России.", "А приватизацию можно НАЗВАТЬ РЕФОРМОЙ?", "Он/ во-первых/ себя НАЗВАЛ ЛИБЕРАЛОМ.", "У нас разговор идёт о людях с достатком/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но он может себя НАЗВАТЬ СРЕДНИМ классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям.", "Так можно это НАЗВАТЬ СРЕДНИМ классом?", "А если говорить в мировых масштабах/ какое событие/ вы считаете/ можно было НАЗВАТЬ СОБЫТИЕМ года?"], "ACC": ["Cамый лучший аргумент- НАЗВАТЬ АРГУМЕНТЫ оппонента« дебильными»- и ничего доказывать не надо!", "Вот бывают, к примеру, фильмы, которые тебе лично настолько близки, что можешь НАЗВАТЬ ИХ своими самыми- самыми.", "Юра утверждал, что мальчик хотя и не НАЗВАЛ ЕГО прямо спекулянтом, но спросил у него, за сколько он продаёт билет, и тем самым и т. д.", "У некоего хана, как рассказывает Атабалы, была очень красивая дочь Тохира, и в её честь хан НАЗВАЛ МЕСТЕЧКО Тохир.", "Я просто отупел от ужаса, от того, что я себе представлял и в чём видел виновником себя, одного себя, несчастного идиота, неврастеника,-- подумаешь, распустил руки, НАЗВАЛИ СЕСТРУ кикиморой!", "Клялся, что в глазах Меченова не мелькнуло ни искры интереса, когда он подошёл к столу и НАЗВАЛ ФАМИЛИЮ.", "При этом уже всё было решено, она уже отделила от себя Нюру, НАЗВАЛА ЕЁ этой женщиной.", "И то, что она НАЗВАЛА КОГО-ТО неведомого, кто займёт её место, так спокойно и равнодушно\" человек\", значило, что она смирилась и ни о чём говорить не нужно.", "Когда я пришёл, он плавно повернул ко мне величавую голову и НАЗВАЛ МЕНЯ внезапно:", "И НАЗОВУ ТАКОЕ произведение, какого никто из старшеклассников никогда в жизни не слышал.", "НАЗВАТЬ ДОМ дачей было всё равно, что назвать маму гувернанткой.", "Назвать Дом дачей было всё равно, что НАЗВАТЬ МАМУ гувернанткой.", "Теперь я могу это назвать, например\" духовной клаустрофобией\", столь свойственной людям сходных со мною занятий, а в юности я не могла ни НАЗВАТЬ ЕГО, ни дать тому толкование, и поэтому страдала сильнее.", "Я НАЗВАЛА ВЛИЯТЕЛЬНУЮ торговую фирму одной из европейских стран.", "-- Да через пять минут подадут состав,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И сосед НАЗВАЛ ЕГО по имени- отчеству.", "Да вы его знаете.-- И он НАЗВАЛ ФАМИЛИЮ довольно известного очеркиста.-- Я его устроил там на даче и вот иногда в выходные приезжаю к нему заночевать.", "И, передав властям списки братьев- полицейских, руководство британских масонов уже не сможет отказать, если те вдруг потребуют НАЗВАТЬ МАСОНОВ- дипломатов, министров или иных государственных служащих.", "Выяснилось: оба президента НАЗВАЛИ СВОИХ дочерей в честь матери и тёщи.", "Что не вызвало некоторое ликование в стане американцев: Мадлен Олбрайт даже НАЗВАЛА ЭТО известие\" очень- очень важным\".", "Впрочем, это ещё ничего: вот тренер бразильской сборной своим игрокам не только запретил встречаться с жёнами, но ещё и НАЗВАЛ ФУТБОЛИСТОВ\" животными, которые не умеют контролировать свои инстинкты\".", "-- Могли бы НАЗВАТЬ КОНКРЕТНУЮ область, где Канада могла бы оказать помощь России?", "Я приведу пример: в 1899 году мусульманские интеллигенты города Нахичевани, это провинциальный городок тогда был, собрались и отметили 100-летие со дня рождения великого русского поэта Пушкина и НАЗВАЛИ ГЛАВНУЮ улицу именем Пушкина.", "На просьбу поделиться впечатлениями об албанской сборной НАЗВАЛ ЕЁ\" быстрой\" и вновь упомянул форварда Таре, который в своей\" Брешии\" не без успеха подставляет голову под навесы Роберто Баджо.", "Некая гражданка, НАЗОВЁМ ЕЁ А. А. Петрова, обратилась в суд с иском о прекращении права пользования жилым помещением к своему бывшему мужу О. О. Петрову.", "Самой смелой из клиенток по праву можно было НАЗВАТЬ ЕЛЕНУ Сорокину-- среди прочих нарядов на подиуме она продемонстрировала весьма откровенное кружевное платье.", "Его причиной можно НАЗВАТЬ ПОЯВЛЕНИЕ новых эстетических течений и новых представлений об организации быта, что, в свою очередь, было обусловлено политическими изменениями.", "Вернее, интернациональный, потому что мама-- украинка, папа-- эстонец, а кто НАЗОВЁТ НАЦИОНАЛЬНОСТЬ их сына и дочки?", "бурдамагу, НАЗВАВ ЕЁ вином, да ещё и кадуйским, ну, охваченный поэтическим восторгом, высветил тоску, бесприютность свою, корыто облагородил, и Вологду- реку восславил, и ещё, и ещё присочинил высокое, пронзив в очередной раз сердце русское, усталое и затверделое любовью к своей\" тихой Родине\".", "Они НАЗВАЛИ ЧИСЛО.", "НАЗОВУ ГОСУДАРСТВО, где и сейчас элита армии становится элитой общества: Израиль.", "Заместитель полпреда по Дальневосточному округу, активист\" Единой России\" Александр Дроздов НАЗВАЛ ВВЕДЕНИЕ системы партийного контроля\" созидательным актом\" со стороны своих коллег по партии.\" Региональное отделение республики хоть и не является особо крупным, но по боевитости, инициативе и творческому подходу является одним из лучших подразделений на Дальнем Востоке.", "Я мог бы НАЗВАТЬ ДЕСЯТКИ имён людей, которые честно прожили свою жизнь и не нуждаются в оправдании себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти люди исключают себя из числа интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, сохранять свою духовную самостоятельность и не участвовать во лжи.", "А ещё-- удивительные существа, открытые в 1947 году русским микробиологом Б. В. Перфильевым, который НАЗВАЛ НЕВИДАННОГО ранее монстра\" хищной бактериальной сеткой\" или диктиобактером.", "Тогда индивидом можно НАЗВАТЬ ЦЕЛЫЙ коралловый риф размером с добрый остров или грибницу, оплетающую десятки квадратных километров почвы.", "Кеплер и сам НАЗВАЛ СВОЙ первый научный труд не вестью о тайне мира, но лишь предвестием.", "А потом и узнали, что некий картограф по имени Ричард Чьякки, воистину\" владетель тверди земной\", шутки ради подправил карту Колорадо, ещё и НАЗВАВ ГОРУ своим именем.", "О коррупции в ходе этих\" непринуждённых словесных дуэлей\"( так образно НАЗВАЛ ЭТИ встречи один из влиятельных предпринимателей) их участники вслух предпочитали не говорить.", "А вот итальянский писатель Джанни Родари изобрёл свой способ и НАЗВАЛ ЕГО БИНОМ ФАНТАЗИИ.", "Он даже НАЗВАЛ НЕКИЙ срок-- 15 августа 2003 года, после которого, по словам Александра Геннадиевича\" мы будем говорить с олигархами по-другому\".", "Кроме того, приоритетом бюджета- 2004 Кудрин НАЗВАЛ ПОДДЕРЖКУ социальной сферы: планируемое с 1 октября повышение зарплат бюджетникам на 33% текущим годом не ограничится.", "Вряд ли можно НАЗВАТЬ ВИРУСНУЮ инфекцию, при которой не страдала бы печень.", "Именно поэтому лет 8 назад я НАЗВАЛ ВИРУС гепатита C\" ласковым убийцей\".", "Один-- НАЗОВЁМ ЕГО\" глаз оптимиста\"-- позволял видеть всё в светлых красках, но очертания предметов были смутными, неясными, расплывчатыми.", "В своей книге\" Происхождение видов путём естественного отбора\" Чарлз Дарвин НАЗВАЛ ГЛАЗ\" органом необычайного совершенства и сложности\", и именно это привело его в замешательство.", "\" Море Саворнина\"-- так НАЗВАЛИ ЕГО-- могло бы осчастливить всех жителей Сахары и превратить их унылую родину в один цветущий оазис.", "Можно НАЗВАТЬ РЯД свойств, которые универсально присутствуют в каждом человеческом языке.", "Я бы НАЗВАЛА ЕЁ динамическим монизмом в отличие от монизма статического.", "НАЗВАВ ЗАВЕРШАЮЩУЮ главу\" Имя и слово.", "Нет возможности НАЗВАТЬ ВСЕХ специалистов, которые внесли вклад в исследование перечисленных проблем.", "Можно было бы, например, НАЗВАТЬ ЭТИ этапы так: начальная школа( классы I- IV^*), средняя школа( классы V- VIII^*), старшая школа( классы IX- X).", "Наверное, есть основания у В. Непомнящего НАЗВАТЬ КОНЦЕНТРАЦИЮ античных мотивов в стихах 1835 г.\" прощальным анакреонтическим циклом\" накануне оказавшегося прощальным тоже, но по-иному каменноостровского цикла 1836 года^ 21.", "Он не только сказал\" Смирись, гордый человек...\", но и разделил мир Пушкина на положительных и отрицательных героев и прямо этими грубыми терминами НАЗВАЛ ТАТЬЯНУ и Онегина.", "Языческим НАЗВАЛ ЛЕОНТЬЕВСКИЙ образ Пушкина Франк-- у самого Леонтьева этого слова, конечно, нет.", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует НАЗВАТЬ СВ. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он следует той тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "Исторически их нельзя разъединять: всякая существенная пародия всегда сатирична, и всякая существенная сатира всегда сочетается с пародированием и травестированием устаревших жанров, стилей и языков( достаточно НАЗВАТЬ МЕНИППОВУ сатиру, обычно насыщенную пародиями и травестиями\" Письма тёмных людей\", романы Рабле и Сервантеса).", "Да нет/ ничего/ просто не могу НАЗВАТЬ СТРУГАЦКИХ безусловно первыми.", "Среди этих факторов Вы НАЗВАЛИ ВНЕШНЮЮ политику.", "Вы НАЗВАЛИ ЦИФРУ 17 процентов/ но это вместе с индивидуальным предпринимательством.", "Могли бы вы НАЗВАТЬ ПРИМЕРЫ плодотворного сотрудничества с другими людьми?", "Ну/ вот вcё-таки в высшей степени плодотворным надо НАЗВАТЬ СОТРУДНИЧЕСТВО с Александром Яковлевичем Хинчиным/ потому что были нами сделаны действительно важные и интересные задачи/ найдены там условия сходимости случайных рядов/ условия применимости закона больших чисел и так далее.", "Я могу даже НАЗВАТЬ АВТОРА.", "Я НАЗВАЛА АДРЕС/ и они тут же подтвердили.", "Если НАЗВАТЬ ИССЛЕДОВАНИЕ по-другому/ тогда понятна логика анализа/ нас будет интересовать структура предпочтений.", "Когда предлагаю НАЗВАТЬ ФАМИЛИИ и суммы/ мне говорят/\" Но ты же понимаешь/ это дело такое...\".", "Виталий Васильевич/ НАЗВАВ ЧЕЛОВЕЧЕСКУЮ натуру/ акцентировал внимание на этике и культуре.", "Модератор: Пусть каждый из вас НАЗОВЁТ СВОЁ имя/ возраст/ образование/ и скажет/ чем он в данный момент занимается.", "Модератор: Тогда теперь давайте вспомним прошедшую неделю и НАЗОВЁМ ТЕ события/ которые с вашей точки зрения являются важными.", "Модератор: Давайте теперь в заключение данной темы НАЗОВЁМ ЗНАМЕНИТЫХ учёных.", "Я бы НАЗВАЛА ЭТО словом\" помёт\".", "НАЗОВИТЕ ФАМИЛИИ Сипягин или Горемыкин/ вам никто не скажет/ кто это.", "А второй раз по телефону НАЗВАЛ МЕНЯ\" мужичком\".", "НАЗОВИТЕ СОБЫТИЕ/ которое вам очень запомнилось?", "Не просто/ ещё раз повторяю/ цифры сухие/ а конкретно/ НАЗВАТЬ ФАМИЛИИ/ называть что конкретно где-то в чем-то..."], "NOM": ["Каждая семья здесь имеет свою историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не в состоянии окружить их заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то стесняется НАЗВАТЬ ЖЕНЩИНА, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая обещавшего приехать за ней прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме в городе появляются представители« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые.", "Когда у меня будет дочка, я её хочу НАЗВАТЬ ОБЛЕПИХА.", "Думские коммунисты её НАЗВАЛИ САМИ: 17 июля, годовщина расстрела царской семьи по приказу Ленина.", "Илья Муромец, Добрыня Никитич, Алёша Попович-- так НАЗВАЛИ СЕЛЕКЦИОНЕРЫ прекрасные гибриды сладкого перца.", "Но сегодня буквально через час там пройдёт митинг- пресс-конференция, как НАЗВАЛИ МОСКОВСКИЕ бюджетники то, что им разрешили проводить, а именно митинг с участием не более 500 человек на Горбатом мосту и мы, безусловно, и эту форму активно используем, хотя жаль, что не будет живого кольца вокруг Белого дома.", "А то/ что НАЗВАЛИ ВЫ ребят других/ ну/ во-первых/ дублирующий состав/ он... игроки в нём очень и очень часто меняются/ на сегодняшний момент...(??)", "АМ. и свои понимания и в/ ээ/ любви они были очень/ ээ/ как это НАЗВАТЬ ВЛЮБЛЕННОСПОСОБНЫЕ"], "после + GEN": ["Это ведь он, Михаил Сергеевич, НАЗВАЛ ПОСЛЕ ПУТЧА своих бывших соратников\" мудаками\"."], "DAT": ["Тот НАЗВАЛ ЕМУ станцию-- не так близкую, но и не больно отдалённую, примерно за полчаса от того места, где жил сейчас писатель."], "по + DAT": ["Политкорректным очковтирательством\" Девушек с календаря\" не позволяют НАЗВАТЬ ПО КРАЙНЕЙ мере две вещи."], "GEN": ["При желании можно НАЗВАТЬ РЕСНИЧНОГО червя\" животным с двумя глазами\".", "Нет/ я хотел просто среди близких мне людей/ моих учеников/ указать тех/ которые оказались удачными мастерами такой организации коллективной работы/ это вот я НАЗВАЛ ИЗРАИЛЯ Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего."], "в/во + LOC": ["А что это такое/ как это НАЗВАТЬ В ТАКОМ случае?"]}, "2": {"по + DAT": ["-- Да через пять минут подадут состав,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И сосед НАЗВАЛ его ПО ИМЕНИ- отчеству.", "Понимание этого время от времени хотя и появляется в человеческой голове(\" хоть горшком НАЗОВИ...\"), ПО ПРИРОДЕ своей является, вероятно, идеей\" рецессивной\"."], "до + GEN": ["И тут писатель увидел, что это совсем не та станция, которую книголюб ему НАЗВАЛ, ДО ТОЙ было ещё несколько прогонов.\" Чёрт знает что!\" И не успел он подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место."], "с/со + INST": ["Даже палестинцем Арафата можно НАЗВАТЬ лишь С БОЛЬШОЙ натяжкой: из своих 70 лет в Палестине он не прожил в общей сложности и десяти.", "Можно это НАЗВАТЬ конфликтом С ОБСЕ?", "Ну/ вот вcё-таки в высшей степени плодотворным надо НАЗВАТЬ сотрудничество С АЛЕКСАНДРОМ Яковлевичем Хинчиным/ потому что были нами сделаны действительно важные и интересные задачи/ найдены там условия сходимости случайных рядов/ условия применимости закона больших чисел и так далее."], "в/во + LOC": ["НАЗОВЁМ/ В ИСКУССТВЕ."]}, "3": {"в/во + LOC": ["Ну, НАЗОВУ«+» учебы В УНИВЕРЕ: Ты свободен, никто тебя не контролирует так, как в школе."], "в/во + ACC": ["Выяснилось: оба президента НАЗВАЛИ своих дочерей В ЧЕСТЬ матери и тёщи."]}}