{"-3": {}, "-2": {}, "-1": {"NOM": ["Обхватив клешнятыми пальцами все ветки, ОН НАТЯГИВАЕТ их в кулаке, как натягивают поводья, и теперь уверенно свешивается в сторону свежих зарослей."]}, "0": {}, "1": {"ACC": ["Наконец он решительно поднимается, повязывает перед зеркалом в прихожей тёмно-красный, не слишком яркий галстук, НАТЯГИВАЕТ ХОЛСТИНКОВЫЙ костюм из ткани, похожей на мелкую серую вязку, уже у дверей суёт ноги в чёрные парадные туфли со шнуровкой и-- готов!", "Обхватив клешнятыми пальцами все ветки, он НАТЯГИВАЕТ ИХ в кулаке, как натягивают поводья, и теперь уверенно свешивается в сторону свежих зарослей.", "Обхватив клешнятыми пальцами все ветки, он натягивает их в кулаке, как НАТЯГИВАЮТ ПОВОДЬЯ, и теперь уверенно свешивается в сторону свежих зарослей.", "Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, НАТЯГИВАЯ ДЛИННУЮ перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой."], "на + ACC": ["Она НАТЯГИВАЕТ НА СЕБЯ зелёное праздничное платьице, обувается в сандалии.", "Мамочка совершает утренний обряд: трубит в носовой платок, НАТЯГИВАЕТ НА КОЛОННЫ ног цепляющиеся чулки, закрепляет их под распухшими коленями колечками белых резинок."]}, "2": {"в/во + LOC": ["Обхватив клешнятыми пальцами все ветки, он НАТЯГИВАЕТ их В КУЛАКЕ, как натягивают поводья, и теперь уверенно свешивается в сторону свежих зарослей."]}, "3": {"из + GEN": ["Наконец он решительно поднимается, повязывает перед зеркалом в прихожей тёмно-красный, не слишком яркий галстук, НАТЯГИВАЕТ холстинковый костюм ИЗ ТКАНИ, похожей на мелкую серую вязку, уже у дверей суёт ноги в чёрные парадные туфли со шнуровкой и-- готов!"]}}