{"-3": {}, "-2": {"по + DAT": ["Спрашивали Газзаева и про отпечатанные в Волгограде афиши матча и билеты, на которых удар ПО МЯЧУ НАНОСИТ хавбек\" Ротора\" Алдонин."], "на + ACC": ["Для этого НА ТРАФАРЕТ НАНОСИМ такие же серединные линии."]}, "-1": {"INST": ["Везде и во все века разведка была тихой армией, которая короткой ВЕСТОЧКОЙ НАНОСИЛА противнику ощутимое поражение."], "NOM": ["-- Такие ИСТОРИИ НАНОСЯТ ущерб престижу разведки.", "Стремительный УСПЕХ НАНОСИТ удар этике: зачинщица мероприятия, Крис Харпер( Хелен Миррен) перестаёт понимать, где заканчиваются благие намерения и начинается бизнес, неразборчивый в средствах.", "Она не только не готова, но это и неправильный приоритет в борьбе с терроризмом, где ПРОТИВНИК НАНОСИТ удар с помощью бомбы, спрятанной в кузове грузовика, или пробирки со спорами сибирской язвы, находящейся в портфеле\".", "Каждый пытается показать себя во всей красе, и ЭТО НАНОСИТ ущерб командной игре\"."], "DAT": ["При оценке необходимо учитывать и то, что огромный ущерб охотничьим ХОЗЯЙСТВАМ НАНОСИТ браконьерство, уровень заготовок которого достигает 70- 80% уровня легальных заготовок.", "Это ЭКОНОМИКЕ НАНОСИТ очень большой вред/ гораздо больший/ чем одиночный взяткополучатель."]}, "0": {}, "1": {"DAT": ["Везде и во все века разведка была тихой армией, которая короткой весточкой НАНОСИЛА ПРОТИВНИКУ ощутимое поражение."], "на + ACC": ["Не имея машины, он ежевечерне отвозит на автобусе за 35 километров десяток кирпичей, но не складывает на участке, где запросто растащат, а закапывает каждую новую партию в окрестных лесах, разнообразно помечая эти тайники и НАНОСЯ НА КАРТУ."], "ACC": ["Рука его-- сама по себе, вовсе не по желанию-- частенько полуобнимала спутницу, которой он уже нашептывал\" гадости\" в охотно подставленное ухо, предвкушая дальнейшее: он оказывается с этой сучкой наедине, раздевает её, демонстрирует абсолютно полную готовность мужского организма к\" близким отношениям\", а затем НАНОСИТ СМЕРТЕЛЬНЫЙ удар-- отказывается вступать с нею в половой акт, либо пренебрежительно сплюнув при этом, либо обозвав лежащую Мишину общеизвестным словом.", "-- Такие истории НАНОСЯТ УЩЕРБ престижу разведки.", "Стремительный успех НАНОСИТ УДАР этике: зачинщица мероприятия, Крис Харпер( Хелен Миррен) перестаёт понимать, где заканчиваются благие намерения и начинается бизнес, неразборчивый в средствах.", "Во-вторых, НАНОСИТЬ БЛЕСК нужно только на верхнюю сторону листовой пластинки.", "Она не только не готова, но это и неправильный приоритет в борьбе с терроризмом, где противник НАНОСИТ УДАР с помощью бомбы, спрятанной в кузове грузовика, или пробирки со спорами сибирской язвы, находящейся в портфеле\".", "Каждый пытается показать себя во всей красе, и это НАНОСИТ УЩЕРБ командной игре\".", "Для этого на трафарет НАНОСИМ ТАКИЕ же серединные линии."], "NOM": ["Спрашивали Газзаева и про отпечатанные в Волгограде афиши матча и билеты, на которых удар по мячу НАНОСИТ ХАВБЕК\" Ротора\" Алдонин.", "При оценке необходимо учитывать и то, что огромный ущерб охотничьим хозяйствам НАНОСИТ БРАКОНЬЕРСТВО, уровень заготовок которого достигает 70- 80% уровня легальных заготовок."]}, "2": {"с/со + INST": ["Она не только не готова, но это и неправильный приоритет в борьбе с терроризмом, где противник НАНОСИТ удар С ПОМОЩЬЮ бомбы, спрятанной в кузове грузовика, или пробирки со спорами сибирской язвы, находящейся в портфеле\"."]}, "3": {}}