{"-3": {"на + ACC": ["Я знаю, НА ЧТО он НАМЕКАЕТ."], "в/во + ACC": ["Путин, запрещая олигархам лезть В ПОЛИТИКУ, НАМЕКАЕТ им на печальную судьбу Березовского и Гусинского."], "к + DAT": ["Они составляют приближение К ИСТИНЕ, НАМЕКАЮТ на неё."]}, "-2": {"о/об + LOC": ["Порою кажется, что в самом существе этой власти есть нечто справедливое и благородное, О ЧЁМ НАМЕКАЕТ бескорыстие Людмилы Мишиной да ночной шёпот её."]}, "-1": {"NOM": ["Я знаю, на что ОН НАМЕКАЕТ.", "При этом Мансур подмигивал, его широкое рябое ЛИЦО НАМЕКАЛО на что-то, и он делал большим пальцем правой руки загадочные жесты, имеющие целью заинтриговать, но я- то знал, что ему главное-- чтоб я не уехал, не закончив работы.", "Но когда лучшая ПОДРУГА НАМЕКАЕТ мужу на свою лучшую подругу!", "Тут и перехваченные\" малявы\", то есть шпаргалки, тут и оговоры, то есть ссылки на классиков, бывалые сокамерники поднатаскивают новичков, нередок и шантаж, преступники временами демонстрируют свою близость к власть имущим, а ПРЕСТУПНИЦЫ НАМЕКАЮТ на обладание достоинствами Адели и Жизели.", "\" Нет, я ходил по городу, жалел эту женщину, и всё моё маленькое ТУЛОВИЩЕ НАМЕКАЛО на что-то, и я не мог понять этого намёка.", "Довольно деликатно Я НАМЕКАЛ, что процесс разваливают более чем странные действия защиты."], "GEN": ["Ложь, наглая ложь, враньё несусветное-- но как легка походка, как грациозно покачивается таз, когда скрипучая тяжесть тела переносится с ноги на ногу, а движения БЁДЕР НАМЕКАЮТ на их волнообразные подъёмы и опускания в иной плоскости."]}, "0": {}, "1": {"на + ACC": ["При этом Мансур подмигивал, его широкое рябое лицо НАМЕКАЛО НА ЧТО-ТО, и он делал большим пальцем правой руки загадочные жесты, имеющие целью заинтриговать, но я- то знал, что ему главное-- чтоб я не уехал, не закончив работы.", "Тут и перехваченные\" малявы\", то есть шпаргалки, тут и оговоры, то есть ссылки на классиков, бывалые сокамерники поднатаскивают новичков, нередок и шантаж, преступники временами демонстрируют свою близость к власть имущим, а преступницы НАМЕКАЮТ НА ОБЛАДАНИЕ достоинствами Адели и Жизели.", "\" Нет, я ходил по городу, жалел эту женщину, и всё моё маленькое туловище НАМЕКАЛО НА ЧТО-ТО, и я не мог понять этого намёка.", "Поэтому название Bavaria НАМЕКАЕТ НА\" ЭТАЛОННОСТЬ\" продукта.", "Поэтому выражение не полностью покрывает содержание, а лишь как бы НАМЕКАЕТ НА НЕГО.", "Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не называют вещи и идеи, а как бы НАМЕКАЮТ НА НИХ, давая одновременно понять невозможность подобрать точное для них название.", "Они составляют приближение к истине, НАМЕКАЮТ НА НЕЁ.", "Содержание лишь мерцает сквозь выражение, а выражение лишь НАМЕКАЕТ НА СОДЕРЖАНИЕ."], "NOM": ["НАМЕКАЛА ЛАРИСА-- что само по себе показалось мне отвратительным, даже более отвратительным, чем то, на что был намёк.", "Порою кажется, что в самом существе этой власти есть нечто справедливое и благородное, о чём НАМЕКАЕТ БЕСКОРЫСТИЕ Людмилы Мишиной да ночной шёпот её."], "DAT": ["Но когда лучшая подруга НАМЕКАЕТ МУЖУ на свою лучшую подругу!", "Путин, запрещая олигархам лезть в политику, НАМЕКАЕТ ИМ на печальную судьбу Березовского и Гусинского."], ", что": ["Довольно деликатно я НАМЕКАЛ, ЧТО процесс разваливают более чем странные действия защиты."]}, "2": {"на + ACC": ["Но когда лучшая подруга НАМЕКАЕТ мужу НА СВОЮ лучшую подругу!", "Путин, запрещая олигархам лезть в политику, НАМЕКАЕТ им НА ПЕЧАЛЬНУЮ судьбу Березовского и Гусинского."]}, "3": {}}