{"-3": {"от + GEN": ["Частое упоминание слов типа климакс и пмс, ОТ ВАС- НАВОДИТ на смутные догадки..."]}, "-2": {"на + ACC": ["-- Порция во мне!-- убеждённо кивала и сейчас Матрёна.-- Возили меня к монашенке одной бывшей лечиться, она меня НА КАШЕЛЬ НАВОДИЛА-- ждала, что порция из меня лягушкой выбросится.", "Мифологическому пушкинознанию хочется видеть здесь Диониса, НА ЧТО НАВОДИТ эпитет\" женообразный\"; Пушкин в этом эпитете мифологически и мистически точен^ 53.", "А может быть/ это он тень НА ПЛЕТЕНЬ НАВОДИТ/ не то рассказал?"]}, "-1": {"NOM": ["Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда МАРК НАВОДИЛ критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака."], "GEN": ["Структура РЕЙТИНГА НАВОДИТ на мысль, что развитие потребительского сектора интернет-коммерции идёт буквально на ощупь."]}, "0": {}, "1": {"ACC": ["Пока Вы« НАВОДИТЕ МАКИЯЖ и полируете тюнинг», у Вас престижное рабочее место уведут, купят яхту, на которую Вы глаз положили, и девушку уведут из-под носа.", "НАВОДИЛО ГРУСТЬ пение уличных артистов.", "И когда какой-нибудь приятель- фотолюбитель хочет меня сфотографировать и надолго уставится на меня через объектив, то ли НАВОДИТ РЕЗКОСТЬ, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк НАВОДИЛ КРИТИКУ на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака.", "\" НАВОДИМ ЭСТЕТИКУ,-- говорят сотрудники стадиона.", "Если НАВОДИТЬ ПОРЯДОК на кухне по всем правилам науки, то почти всю металлическую посуду нам, пожалуй, придётся списать.", "Сам КГБ, чьи ветераны гневно порицают Калугина,-- не он ли объединял две Германии, обеспечивал\" бархатную революцию\" в Восточной Европе, растерзал Чаушеску, штамповал\" народные фронты\" в Прибалтике и на Кавказе, создавал капиталистические\" совместные предприятия\", строил многопартийную систему, внося в политику шумных карликов, один из которых по сей день трещит, кукарекает, пукает, НАВОДЯ ТРЕПЕТ\" на думское большинство\"?", "Тот факт, что они пронизывают собой все построения индийского философа, НАВОДЯТ ЕЁ на мысль, что мы имеем дело не с жёсткими структурами, не с набором элементов, не с фиксированными точками, а с явлением другого порядка, когда важны не элементы сами по себе-- элементы, не имеющие прочного онтологического статуса, а закономерности в их расположении, напряжённое поле, в котором каждый раз организуются одни и те же силовые линии."], "на + ACC": ["Частое упоминание слов типа климакс и пмс, от вас- НАВОДИТ НА СМУТНЫЕ догадки...", "Рисунки на фарфоре, цвета стекла, орнаменты на подушках, мягкой мебели и пледах идут в ногу с коллекциями одежды, которые в последнее время изрядно повеселели и НАВОДЯТ НА МЫСЛИ об Энди Уорхоле и прочих активистах поп-арта.", "Эта концепция виртуозно обыграна в названии: Pret- a- Manger, что значит\" готово, чтобы поесть\"), и НАВОДИТ НА АНАЛОГИЮ с модой и показами Pret- a- Porter(\" готово, чтобы носить\").", "Структура рейтинга НАВОДИТ НА МЫСЛЬ, что развитие потребительского сектора интернет-коммерции идёт буквально на ощупь."], "в/во + ACC": ["Возле него отчим Фетисыча, Фёдор, маялся с похмелья: то чай заваривал, то НАВОДИЛ В БОЛЬШУЮ кружку иряну-- отчаянно кислого\" откидного\" молока с водой."], "у + GEN": ["Мы отдаём его бесплатно всем муниципальным образованиям, которые собираются НАВОДИТЬ У СЕБЯ порядок."], "GEN": ["Пусть бы они попробовали сказать, что президент Путин плохо управляет страной и не делает того, чего ждут от него люди, не НАВОДИТ ПОРЯДКА в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне."], "NOM": ["Мифологическому пушкинознанию хочется видеть здесь Диониса, на что НАВОДИТ ЭПИТЕТ\" женообразный\"; Пушкин в этом эпитете мифологически и мистически точен^ 53."]}, "2": {"на + ACC": ["Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк НАВОДИЛ критику НА ТОЛСТОГО, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака.", "Тот факт, что они пронизывают собой все построения индийского философа, НАВОДЯТ её НА МЫСЛЬ, что мы имеем дело не с жёсткими структурами, не с набором элементов, не с фиксированными точками, а с явлением другого порядка, когда важны не элементы сами по себе-- элементы, не имеющие прочного онтологического статуса, а закономерности в их расположении, напряжённое поле, в котором каждый раз организуются одни и те же силовые линии."], "в/во + LOC": ["Пусть бы они попробовали сказать, что президент Путин плохо управляет страной и не делает того, чего ждут от него люди, не НАВОДИТ порядка В КОММУНАЛЬНОЙ сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне."], "на + LOC": ["Если НАВОДИТЬ порядок НА КУХНЕ по всем правилам науки, то почти всю металлическую посуду нам, пожалуй, придётся списать."]}, "3": {"о/об + LOC": ["Рисунки на фарфоре, цвета стекла, орнаменты на подушках, мягкой мебели и пледах идут в ногу с коллекциями одежды, которые в последнее время изрядно повеселели и НАВОДЯТ на мысли ОБ ЭНДИ Уорхоле и прочих активистах поп-арта."], "с/со + INST": ["Эта концепция виртуозно обыграна в названии: Pret- a- Manger, что значит\" готово, чтобы поесть\"), и НАВОДИТ на аналогию С МОДОЙ и показами Pret- a- Porter(\" готово, чтобы носить\")."], "на + ACC": ["Сам КГБ, чьи ветераны гневно порицают Калугина,-- не он ли объединял две Германии, обеспечивал\" бархатную революцию\" в Восточной Европе, растерзал Чаушеску, штамповал\" народные фронты\" в Прибалтике и на Кавказе, создавал капиталистические\" совместные предприятия\", строил многопартийную систему, внося в политику шумных карликов, один из которых по сей день трещит, кукарекает, пукает, НАВОДЯ трепет\" НА ДУМСКОЕ большинство\"?"]}}