{"-3": {"в/во + ACC": ["Я сел В КРЕСЛО, НАБЛЮДАЯ, как пенится сбегающий в океан ручеёк, и в конце концов заснул."], "на + LOC": ["Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот она стоит НА КРЫЛЬЦЕ и НАБЛЮДАЕТ, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "НА ПЕРВОЙ мы НАБЛЮДАЕМ очень интересную картину."], "за + INST": ["Может быть, за ней и ещё что-нибудь более серьёзное водится, так что, возможно, он ЗА НЕЙ и НАБЛЮДАЕТ."], "без + GEN": ["После шестого чемпионского сезона Краузе, знаменитый своим феерическим апломбом, БЕЗ ВСЯКОГО сожаления НАБЛЮДАЛ за уходом из\" Чикаго\" всех великих фигур и даже во многом этому поспособствовал.", "Однако Достоевский воспринимает этот образ как сложный символ, связанный с европейской культурой, и, перенося его в русский контекст, не БЕЗ ПОЛЕМИЧЕСКОГО пафоса НАБЛЮДАЕТ, как поведёт себя русская\" камелия\".", "К. ЛАРИНА-- Но там тоже у вас какой-то раскол БЕЗ КОНЦА мы НАБЛЮДАЕМ."], "в/во + LOC": ["В РИМЕ, НАБЛЮДАЯ за ходом матча на огромном экране, толпа в 40-градусную жару собралась на центральной площади-- Пьяцца дель Пополо.", "Первый раз В ЖИЗНИ я НАБЛЮДАЛ за границей своего президента и чувствовал гордость.", "Глядя на эти преобразования, Киссинджер заявлял:\" Я не понимаю, почему мы должны стоять В СТОРОНЕ и НАБЛЮДАТЬ, как страна становится коммунистической из-за безответственности собственного народа\".", "Описывая в третьей книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём подвергаются грешники, Гонорий не забывает подчеркнуть, что избранники В РАЮ будут НАБЛЮДАТЬ эти пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\"."], "от + GEN": ["И еще один весьма важный вопрос: если сознание наблюдателя воздействует на состояние реальности, то почему и каким образом разные наблюдатели, расположенные в различных точках и действующие независимо друг ОТ ДРУГА, НАБЛЮДАЮТ одну и ту же реальность?"]}, "-2": {"с/со + INST": ["-- Вы жуёте табак?-- наконец сообразил я, С ИНТЕРЕСОМ НАБЛЮДАЯ, как перекатываются под его загорелой кожей желваки и смешно топорщатся усы."], "с/со + GEN": ["Потомок актёрской фамилии, он С ДЕТСТВА НАБЛЮДАЛ театр из-за кулис."], "за + INST": ["На эту дистанцию кошка ещё может подкрасться к своей добыче и пристально ЗА НЕЙ НАБЛЮДАТЬ, чтобы потом, улучив момент, броситься и схватить её."]}, "-1": {"NOM": ["К тому же надо добавить, что последнее время МЫ НАБЛЮДАЕМ общую инфантилизацию социума...", "Седой МАРШАЛ НАБЛЮДАЛ эти сцены с балкона, прислушивался к раскатному\" ура\" и смахивал скупую слезу...", "- случаи распада, которые МЫ НАБЛЮДАЛИ,-- Советский Союз, Югославия-- обычно происходят тогда, когда страна освобождается от авторитарного режима.", "Первый раз в жизни Я НАБЛЮДАЛ за границей своего президента и чувствовал гордость.", "Отмечен любопытный факт: испытуемые не осознавали реакции своего мозга на столь естественное воздействие, какое МЫ НАБЛЮДАЕМ в природе.", "В африканских лесах Домини и ЛУКАС НАБЛЮДАЛИ за тем, какими листьями питаются шимпанзе и другие обезьяны.", "Известный французский врач Поль БРОКА НАБЛЮДАЛ дуэлянта, которому шпагой пробили левый висок.", "При условии, если заданный звук лежал в зоне ниже зоны\" удобного\" для пропевания диапазона, МЫ НАБЛЮДАЛИ также случаи движения и в противоположном направлении.", "Заметим, однако, что приблизительно один раз в 11 лет ОН НАБЛЮДАЛ бы прохождение Юпитера через диск Солнца.", "Для проверки своей гипотезы ОНИ НАБЛЮДАЛИ с помощью светофильтров рассеяние солнечного света в ряде жидкостей и паров.", "И что сейчас МЫ НАБЛЮДАЕМ в славянском мире?", "Если это так, то мир, который МЫ НАБЛЮДАЕМ и в котором себя обнаруживаем, является не только результатом эволюции материальной Вселенной, но также итогом движения по некоторой траектории\" коллективного сознания\".", "А МЫ НАБЛЮДАЕМ только одну из них.", "Вы знаете/ МЫ НАБЛЮДАЕМ некий феномен/ идущий от глубокой уязвлённости и обиды.", "Но Вы представляете себе, при какой-либо ситуации, чтобы ОБСЕ НАБЛЮДАЛО, посредничало, внутри США имело своих представителей для решения проблемы?", "Раз уж мы разрешили, раз уж мы договорились с ОБСЕ о том, чтобы ОНА НАБЛЮДАЛА за гуманитарными аспектами того, что происходит в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат.", "К. ЛАРИНА-- Но там тоже у вас какой-то раскол без конца МЫ НАБЛЮДАЕМ.", "Поэтому МЫ НАБЛЮДАЕМ в Государственной Думе большую активность по законотворческой деятельности/ очень много предложений по законотворческой деятельности/ нормативно-правовым актам/ по их изменению.", "На первой МЫ НАБЛЮДАЕМ очень интересную картину."], "GEN": ["После шестого чемпионского сезона Краузе, знаменитый своим феерическим апломбом, без всякого СОЖАЛЕНИЯ НАБЛЮДАЛ за уходом из\" Чикаго\" всех великих фигур и даже во многом этому поспособствовал.", "Однако Достоевский воспринимает этот образ как сложный символ, связанный с европейской культурой, и, перенося его в русский контекст, не без полемического ПАФОСА НАБЛЮДАЕТ, как поведёт себя русская\" камелия\"."], "ACC": ["Каждый не РАЗ НАБЛЮДАЛ их возникновение при падении в воду какого-либо предмета.", "Я последние ДНИ НАБЛЮДАЛ."]}, "0": {}, "1": {"ACC": ["К тому же надо добавить, что последнее время мы НАБЛЮДАЕМ ОБЩУЮ инфантилизацию социума...", "Седой маршал НАБЛЮДАЛ ЭТИ сцены с балкона, прислушивался к раскатному\" ура\" и смахивал скупую слезу...", "Потомок актёрской фамилии, он с детства НАБЛЮДАЛ ТЕАТР из-за кулис.", "Поэтому идёшь и НАБЛЮДАЕШЬ ЧУЖУЮ частную жизнь: какое там пиво у хозяина на столе?", "В итоге, у дверей бутика можно было НАБЛЮДАТЬ КАРТИНУ, свидетелем которой удаётся стать далеко не каждый день.", "Родители в этот период ежедневно НАБЛЮДАЮТ ИЗМЕНЕНИЯ, происходящие с малышом и радостно отмечают его достижения.", "Тем не менее, скажем, в наших южных республиках мы сталкивались с очень тяжёлым рахитом, вплоть до третьей стадии, НАБЛЮДАЛИ ДЕТИШЕК с искривлёнными ногами, с выпяченными животами.", "Описывая в третьей книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём подвергаются грешники, Гонорий не забывает подчеркнуть, что избранники в раю будут НАБЛЮДАТЬ ЭТИ пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\".", "Известный французский врач Поль Брока НАБЛЮДАЛ ДУЭЛЯНТА, которому шпагой пробили левый висок.", "Только здесь можно НАБЛЮДАТЬ ЭЛЕМЕНТЫ влажных субтропиков, и только здесь можно выращивать в открытом грунте субтропические растения.", "Но та же пушкинская парадигма стихии и порядка\" натиска\"( оппозиции по-европейски, бунта по-русски) и\" отпора\" работает у него на другом материале и в ином оценочном освещении-- там, где он заинтересованно НАБЛЮДАЕТ ЧУЖДЫЕ русской жизни пружины европейской парламентской демократии:", "Мы НАБЛЮДАЕМ ШЕСТЬ основных черт народно-праздничных осмеяний и посрамлений, повторяющихся затем во всех сколько-нибудь существенных явлениях сатирического творчества античности( да и всех последующих эпох развития европейской сатиры): 1) диалогический характер", "Поэтому с запуском космических интерферометров можно будет не только измерить их радиусы, но и НАБЛЮДАТЬ ФИЗИЧЕСКИЕ процессы, связанные с движением плазмы вблизи горизонта событий чёрных дыр.", "И еще один весьма важный вопрос: если сознание наблюдателя воздействует на состояние реальности, то почему и каким образом разные наблюдатели, расположенные в различных точках и действующие независимо друг от друга, НАБЛЮДАЮТ ОДНУ и ту же реальность?", "Вы знаете/ мы НАБЛЮДАЕМ НЕКИЙ феномен/ идущий от глубокой уязвлённости и обиды."], "за + INST": ["Сериал Лиозновой и повесть Семенова взаимодополняют друг друга, так, читая, можно вникнуть в интимные подробности выражения своей преданности к фюреру от Гессе, а НАБЛЮДАЯ ЗА ВИДЕОПОВЕСТВОВАНИЕМ насладиться исполнением про себя песни Исаевым.", "Конечно, каждые майские праздники, его обязательно показывают по нашему телевидению и кусками, какими-то урывками, я все же НАБЛЮДАЛ ЗА ЭТИМ фильмом.", "Потому как мне, с определённого возраста, НАБЛЮДАТЬ ЗА ПРИКЛЮЧЕНИЯМИ Блейда уже не увлекательно.", "Могу его смотреть просто бесконечно и всегда будет интересно НАБЛЮДАТЬ ЗА ГЕРОЯМИ и всей историей.", "Стайка девиц, по всей видимости подруг невесты, показывает длинные ноги и дисциплинированные, ещё не вздыбившиеся груди и держатся особняком, с прелестным любопытством шушукаясь и НАБЛЮДАЯ ЗА ПЕРЕДВИЖЕНИЕМ фигур.", "После шестого чемпионского сезона Краузе, знаменитый своим феерическим апломбом, без всякого сожаления НАБЛЮДАЛ ЗА УХОДОМ из\" Чикаго\" всех великих фигур и даже во многом этому поспособствовал.", "В Риме, НАБЛЮДАЯ ЗА ХОДОМ матча на огромном экране, толпа в 40-градусную жару собралась на центральной площади-- Пьяцца дель Пополо.", "Первый раз в жизни я НАБЛЮДАЛ ЗА ГРАНИЦЕЙ своего президента и чувствовал гордость.", "На неё очень интересно смотреть, НАБЛЮДАТЬ ЗА НЕЙ.", "Левицкий, конечно, с браком отбил дальний удар Гашека, но защитники, как вкопанные, НАБЛЮДАЛИ ЗА ТЕМ, как чужой игрок набегает и сравнивает счёт.", "В африканских лесах Домини и Лукас НАБЛЮДАЛИ ЗА ТЕМ, какими листьями питаются шимпанзе и другие обезьяны.", "НАБЛЮДАЙТЕ ЗА ТЕМ, чтобы выполнение домашнего задания не занимало более полутора часов, иначе ребёнок может переутомиться.", "С этой точки зрения, очень важно НАБЛЮДАТЬ ЗА ОБЕИМИ сферами реальности-- физической и психической-- с тем, чтобы выяснить, происходят ли одновременно( синхронно) с психологическими событиями( например, мыслями или снами) какие-либо внешние физические события.", "Раз уж мы разрешили, раз уж мы договорились с ОБСЕ о том, чтобы она НАБЛЮДАЛА ЗА ГУМАНИТАРНЫМИ аспектами того, что происходит в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат.", "У нас в социологии есть такая техника/ когда хочешь НАБЛЮДАТЬ ЗА ЛЮДЬМИ/( чтобы они чувствовали себя свободно) нужно представить/ что у тебя нет лица."], "из + GEN": ["Но каждому свое, и мои неведомые единомышленники вряд ли получат удовольствие, НАБЛЮДАЯ ИЗ СУМРАКА придорожного парка за передвижением тушинских бомжей от рынка у метро до своих картонных нор на заброшенной стройке за Седьмой детской клинической больницей, в свое время отстроенной на деньги королевы всех разведенок— принцессы Дианы, женщины, по сути, неплохой, хоть и до интрижки с арабом докатившейся."], "в/во + LOC": ["Русское понятие\" очередь\" можно перевести на французский, как слово\" ле тайон\", и означает оно огромное скопление людей, которое можно НАБЛЮДАТЬ В МАГАЗИНАХ Парижа, скажем, в канун праздника Рождества.", "В минувшем году те, кому это интересно, могли НАБЛЮДАТЬ В РОССИЙСКОМ Интернете довольно много попыток внедрить испытанные и успешные, казалось бы, западные схемы извлечения доходов из аудитории интернет-компаний.", "Отмечен любопытный факт: испытуемые не осознавали реакции своего мозга на столь естественное воздействие, какое мы НАБЛЮДАЕМ В ПРИРОДЕ.", "Абсолютизацию ложного усиления как механизма создания комического эффекта мы можем НАБЛЮДАТЬ В СЛЕДУЮЩЕМ высказывании А. Эйнштейна:\" Математика-- единственный совершенный метод, позволяющий провести самого себя за нос\".", "И что сейчас мы НАБЛЮДАЕМ В СЛАВЯНСКОМ мире?", "Поэтому мы НАБЛЮДАЕМ В ГОСУДАРСТВЕННОЙ Думе большую активность по законотворческой деятельности/ очень много предложений по законотворческой деятельности/ нормативно-правовым актам/ по их изменению."], "вблизи + GEN": ["В« нормальных» галактиках, у которых оптические проявления ядра невелики по сравнению со звёздной компонентой, можно непосредственно НАБЛЮДАТЬ ВБЛИЗИ ЯДРА движущиеся звёзды и газ."], "с/со + INST": ["Для проверки своей гипотезы они НАБЛЮДАЛИ С ПОМОЩЬЮ светофильтров рассеяние солнечного света в ряде жидкостей и паров."]}, "2": {"из-за + GEN": ["Потомок актёрской фамилии, он с детства НАБЛЮДАЛ театр ИЗ-ЗА КУЛИС."], "с/со + INST": ["Тем не менее, скажем, в наших южных республиках мы сталкивались с очень тяжёлым рахитом, вплоть до третьей стадии, НАБЛЮДАЛИ детишек С ИСКРИВЛЁННЫМИ ногами, с выпяченными животами."], "в/во + ACC": ["Ничего подобного мы никогда не НАБЛЮДАЕМ даже В МИКРОСКОП.", "Такие звёзды- спутники нельзя НАБЛЮДАТЬ даже В САМЫЕ мощные телескопы."], "в/во + LOC": ["И если верить общей теории относительности, то тут, в сильных полях тяготения, нас ждёт масса удивительных явлений, которые мы обычно рассчитываем НАБЛЮДАТЬ лишь В КОСМИЧЕСКИХ процессах.", "Если это так, то мир, который мы НАБЛЮДАЕМ и В КОТОРОМ себя обнаруживаем, является не только результатом эволюции материальной Вселенной, но также итогом движения по некоторой траектории\" коллективного сознания\"."]}, "3": {"с/со + GEN": ["Седой маршал НАБЛЮДАЛ эти сцены С БАЛКОНА, прислушивался к раскатному\" ура\" и смахивал скупую слезу..."], "из + GEN": ["После шестого чемпионского сезона Краузе, знаменитый своим феерическим апломбом, без всякого сожаления НАБЛЮДАЛ за уходом ИЗ\" ЧИКАГО\" всех великих фигур и даже во многом этому поспособствовал.", "А мы НАБЛЮДАЕМ только одну ИЗ НИХ."], "в/во + ACC": ["Это позволяет НАБЛЮДАТЬ, как ВО ВРЕМЯ химической реакции атомы приближаются друг к другу и как разваливаются молекулы."], "при + LOC": ["Каждый не раз НАБЛЮДАЛ их возникновение ПРИ ПАДЕНИИ в воду какого-либо предмета."]}}