{"-3": {"по + DAT": ["Окончательный удар ПО ГИПОТЕЗЕ Джинса НАНЕСЛИ расчёты советского астронома Н. Н. Парийского, полностью подтвердившие вывод Рассела."]}, "-2": {"после + GEN": ["ПОСЛЕ МЫТЬЯ НАНЕСИТЕ на волосы от корней по всей длине бальзам- ополаскиватель."]}, "-1": {"ACC": ["Такое ОСКОРБЛЕНИЕ НАНЕСТИ, такую гнусность выдумать-- да за такие приемчики Адель и Жизель были бы скошены одной очередью из ППШ!"], "NOM": ["АНГЛИЙСКОЕ ПРАВИТЕЛЬСТВО НАНЕСЛО СМЕРТЕЛЬНЫЙ УДАР МИРОВОМУ ДВИЖЕНИЮ ВОЛЬНЫХ КАМЕНЩИКОВ.", "В Шатойском районе обошлось без жертв-- федеральные ВОЙСКА НАНЕСЛИ удар по подпольному нефтяному бизнесу, разбомбив несколько мини-заводиков.", "В четверг на выставке военной техники в Малайзии\" LIMA- 2001\" был день морского флота, и премьер-министр Махатхир МОХАМАД НАНЁС продолжительный визит на российский стенд.", "Я считаю, что ПУТИН НАНЁС колоссальный вред России за те три года, что находится у власти."], "GEN": ["Утром 11 сентября авиация ПУТЧИСТОВ НАНЕСЛА удары по местам возможного сопротивления сторонников Альенде, мятежные войска окружили президентский дворец Ла Монеда и министерство обороны Чили, которое после Пратса возглавил Орландо Летельер( ранее министр иностранных дел), и взяли их штурмом.", "Окончательный удар по гипотезе ДЖИНСА НАНЕСЛИ расчёты советского астронома Н. Н. Парийского, полностью подтвердившие вывод Рассела."], "INST": ["Тёплое средство марлевым или ватным ТАМПОНОМ НАНЕСИТЕ на пробор, отступите 1, 5- 2 сантиметра и так далее, пока не обработаете всю голову."], "DAT": ["А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее покупали вооружение у нас/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это НАМ НАНЕСЁТ большой экономический ущерб."]}, "0": {}, "1": {"DAT": ["Аркаша мог бы стать доцентом, я-- ординатором, он-- профессором, я-- доцентом... он-- академиком, я-- министром здравоохранения и т. д. Страшно даже подумать, какой урон мы вдвоём могли НАНЕСТИ ОТЕЧЕСТВЕННОЙ медицине!", "П. для выноса тары, НАНЕСЛИ ПОСЛЕДНЕМУ удар ножом, повлёкший смертельный исход, а затем в упор расстреляли директора, забрав подготовленные для инкассации деньги.", "-- Если человек посмотрел рекламу, купил лекарство и НАНЁС СЕБЕ вред, кто за это отвечает?"], "ACC": ["АНГЛИЙСКОЕ ПРАВИТЕЛЬСТВО НАНЕСЛО СМЕРТЕЛЬНЫЙ УДАР МИРОВОМУ ДВИЖЕНИЮ ВОЛЬНЫХ КАМЕНЩИКОВ.", "В Шатойском районе обошлось без жертв-- федеральные войска НАНЕСЛИ УДАР по подпольному нефтяному бизнесу, разбомбив несколько мини-заводиков.", "Утром 11 сентября авиация путчистов НАНЕСЛА УДАРЫ по местам возможного сопротивления сторонников Альенде, мятежные войска окружили президентский дворец Ла Монеда и министерство обороны Чили, которое после Пратса возглавил Орландо Летельер( ранее министр иностранных дел), и взяли их штурмом.", "Во-первых, не все недуги поддаются этим методам воздействия, во-вторых, ни один грамотный массажист, а тем более врач, занимающийся мануальной терапией, не возьмётся лечить пациента без предварительного обследования у своих коллег: терапевта, невропатолога, рентгенолога, так как неправильными или неточными действиями можно НАНЕСТИ НЕПОПРАВИМЫЙ( или частично поправимый-- с помощью хирургического вмешательства) вред организму.", "В четверг на выставке военной техники в Малайзии\" LIMA- 2001\" был день морского флота, и премьер-министр Махатхир Мохамад НАНЁС ПРОДОЛЖИТЕЛЬНЫЙ визит на российский стенд.", "Они могут НАНЕСТИ СЕРЬЁЗНЫЙ вред психике\".", "Я считаю, что Путин НАНЁС КОЛОССАЛЬНЫЙ вред России за те три года, что находится у власти.", "А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее покупали вооружение у нас/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам НАНЕСЁТ БОЛЬШОЙ экономический ущерб.", "А нам и 10 хватит/ чтобы защитить нашу страну/ и НАНЕСТИ ОТВЕТНЫЙ удар."], "на + ACC": ["Не лейте его на голову прямо из флакона-- разведите небольшое количество шампуня в ковшике с водой и равномерно НАНЕСИТЕ НА ВОЛОСЫ, затем круговыми движениями массируйте кожу головы подушечками пальцев.", "После мытья НАНЕСИТЕ НА ВОЛОСЫ от корней по всей длине бальзам- ополаскиватель.", "Тёплое средство марлевым или ватным тампоном НАНЕСИТЕ НА ПРОБОР, отступите 1, 5- 2 сантиметра и так далее, пока не обработаете всю голову.", "Для этого уже к ноябрю границы нужно НАНЕСТИ НА КАРТУ."], "NOM": ["Окончательный удар по гипотезе Джинса НАНЕСЛИ РАСЧЁТЫ советского астронома Н. Н. Парийского, полностью подтвердившие вывод Рассела."]}, "2": {"по + DAT": ["В Шатойском районе обошлось без жертв-- федеральные войска НАНЕСЛИ удар ПО ПОДПОЛЬНОМУ нефтяному бизнесу, разбомбив несколько мини-заводиков.", "Утром 11 сентября авиация путчистов НАНЕСЛА удары ПО МЕСТАМ возможного сопротивления сторонников Альенде, мятежные войска окружили президентский дворец Ла Монеда и министерство обороны Чили, которое после Пратса возглавил Орландо Летельер( ранее министр иностранных дел), и взяли их штурмом."]}, "3": {"от + GEN": ["После мытья НАНЕСИТЕ на волосы ОТ КОРНЕЙ по всей длине бальзам- ополаскиватель."], "на + ACC": ["В четверг на выставке военной техники в Малайзии\" LIMA- 2001\" был день морского флота, и премьер-министр Махатхир Мохамад НАНЁС продолжительный визит НА РОССИЙСКИЙ стенд."]}}