{"-3": {}, "-2": {}, "-1": {"GEN": ["Это гораздо сложнее, потому что если раньше можно было свалить вину за свои промахи на цензуру или излишнюю идеологизированность, то теперь отсутствие контроля и ЗАПРЕТОВ НАЛАГАЕТ ответственность на тебя самого.", "Скорее всего/ социальный статус КОРОЛЕВЫ НАЛАГАЕТ на неё этические и нравственные нормы/ и она не может переступить через то/ как воспринимают её подданные."], "NOM": ["При этом оба начала, которых он был певец и на которые Г. П. ФЕДОТОВ НАЛАГАЕТ уже канонизированную в том числе и по отношению к Пушкину аполлоновско-дионисовскую схему, двойственны и обратимы внутри себя, и свобода, принадлежащая\" к основным стихиям пушкинского творчества\", обратима в\" дионисическую стихию мятежа\", способную тоже захлёстывать творчество^ 66."]}, "0": {}, "1": {"ACC": ["Это гораздо сложнее, потому что если раньше можно было свалить вину за свои промахи на цензуру или излишнюю идеологизированность, то теперь отсутствие контроля и запретов НАЛАГАЕТ ОТВЕТСТВЕННОСТЬ на тебя самого.", "Но если изменения незначительны, то нельзя НАЛАГАТЬ ПОЛНЫЙ запрет на грудное молоко."], "на + ACC": ["Естественно, что присоединение к Соглашению о партнерстве и сотрудничестве Россия-- ЕС 1994 года( СПС) НАЛАГАЕТ НА НОВЫЕ страны-- члены ЕС, в том числе на Латвию и Эстонию, вполне определённые обязательства в этой сфере.", "Скорее всего/ социальный статус королевы НАЛАГАЕТ НА НЕЁ этические и нравственные нормы/ и она не может переступить через то/ как воспринимают её подданные."]}, "2": {"на + ACC": ["Это гораздо сложнее, потому что если раньше можно было свалить вину за свои промахи на цензуру или излишнюю идеологизированность, то теперь отсутствие контроля и запретов НАЛАГАЕТ ответственность НА ТЕБЯ самого."]}, "3": {"на + ACC": ["Но если изменения незначительны, то нельзя НАЛАГАТЬ полный запрет НА ГРУДНОЕ молоко."], "в/во + LOC": ["При этом оба начала, которых он был певец и на которые Г. П. Федотов НАЛАГАЕТ уже канонизированную В ТОМ числе и по отношению к Пушкину аполлоновско-дионисовскую схему, двойственны и обратимы внутри себя, и свобода, принадлежащая\" к основным стихиям пушкинского творчества\", обратима в\" дионисическую стихию мятежа\", способную тоже захлёстывать творчество^ 66."]}}