{"-3": {"в/во + LOC": ["В ОТЧАЯНИИ я НАМЕРЕВАЛСЯ броситься в ножки Зое Петровне, упросить её, женщину, своими ловкими ручками привести мою единственную одежду в приличествующий празднествам вид, но я спохватился слишком поздно: было за полночь.", "В СТОЛИЦЕ девушки НАМЕРЕВАЛИСЬ поступить в какой-нибудь институт или, по крайней мере, выйти замуж."]}, "-2": {}, "-1": {"NOM": ["В отчаянии Я НАМЕРЕВАЛСЯ броситься в ножки Зое Петровне, упросить её, женщину, своими ловкими ручками привести мою единственную одежду в приличествующий празднествам вид, но я спохватился слишком поздно: было за полночь.", "В столице ДЕВУШКИ НАМЕРЕВАЛИСЬ поступить в какой-нибудь институт или, по крайней мере, выйти замуж.", "Загляните в новый бутик\" Альта Сартория\" на Большой Дорогомиловской: если ВЫ НАМЕРЕВАЕТЕСЬ превратить в настоящего денди своего мужа/ друга.", "Не состоялась встреча с заместителем командующего ВДВ по тылу генералом Николаем Масленниковым и даже командиром 76-й дивизии Станиславом Семенютой, КОТОРЫЕ НАМЕРЕВАЛИСЬ рассказать о первых итогах эксперимента и трудностях, которых можно было бы избежать.", "В этом году РАМФ НАМЕРЕВАЛАСЬ претворить в жизнь новый и совершенно бесполезный проект-- увеличить число участников чемпионата с 16 до 18."]}, "0": {}, "1": {"INFINITIVE": ["В отчаянии я НАМЕРЕВАЛСЯ БРОСИТЬСЯ в ножки Зое Петровне, упросить её, женщину, своими ловкими ручками привести мою единственную одежду в приличествующий празднествам вид, но я спохватился слишком поздно: было за полночь.", "Не для сцены работала преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые связывают зрителей и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо НАМЕРЕВАЛСЯ ПОДАВЛЯТЬ и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, скрывал свою принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын пил бы чай в неизвестном месте.", "В столице девушки НАМЕРЕВАЛИСЬ ПОСТУПИТЬ в какой-нибудь институт или, по крайней мере, выйти замуж.", "Загляните в новый бутик\" Альта Сартория\" на Большой Дорогомиловской: если вы НАМЕРЕВАЕТЕСЬ ПРЕВРАТИТЬ в настоящего денди своего мужа/ друга.", "Не состоялась встреча с заместителем командующего ВДВ по тылу генералом Николаем Масленниковым и даже командиром 76-й дивизии Станиславом Семенютой, которые НАМЕРЕВАЛИСЬ РАССКАЗАТЬ о первых итогах эксперимента и трудностях, которых можно было бы избежать.", "В этом году РАМФ НАМЕРЕВАЛАСЬ ПРЕТВОРИТЬ в жизнь новый и совершенно бесполезный проект-- увеличить число участников чемпионата с 16 до 18.", "Вопрос о выдвижении кандидата от России на премию\" Оскар\", с которым\" Ника\" НАМЕРЕВАЛАСЬ РАЗОБРАТЬСЯ после осеннего скандала с\" Домом дураков\", также повис в воздухе: Юлий Гусман уклончиво сообщил о\" некоторых шевелениях\" в этом направлении.", "В настоящее время Спилберг подбирает в Европе натуру и НАМЕРЕВАЕТСЯ НАЧАТЬ съёмки в июне 2004 года."]}, "2": {"в/во + ACC": ["В отчаянии я НАМЕРЕВАЛСЯ броситься В НОЖКИ Зое Петровне, упросить её, женщину, своими ловкими ручками привести мою единственную одежду в приличествующий празднествам вид, но я спохватился слишком поздно: было за полночь.", "В столице девушки НАМЕРЕВАЛИСЬ поступить В КАКОЙ-НИБУДЬ институт или, по крайней мере, выйти замуж.", "Загляните в новый бутик\" Альта Сартория\" на Большой Дорогомиловской: если вы НАМЕРЕВАЕТЕСЬ превратить В НАСТОЯЩЕГО денди своего мужа/ друга.", "В этом году РАМФ НАМЕРЕВАЛАСЬ претворить В ЖИЗНЬ новый и совершенно бесполезный проект-- увеличить число участников чемпионата с 16 до 18."], "о/об + LOC": ["Не состоялась встреча с заместителем командующего ВДВ по тылу генералом Николаем Масленниковым и даже командиром 76-й дивизии Станиславом Семенютой, которые НАМЕРЕВАЛИСЬ рассказать О ПЕРВЫХ итогах эксперимента и трудностях, которых можно было бы избежать."], "после + GEN": ["Вопрос о выдвижении кандидата от России на премию\" Оскар\", с которым\" Ника\" НАМЕРЕВАЛАСЬ разобраться ПОСЛЕ ОСЕННЕГО скандала с\" Домом дураков\", также повис в воздухе: Юлий Гусман уклончиво сообщил о\" некоторых шевелениях\" в этом направлении."]}, "3": {"в/во + LOC": ["В настоящее время Спилберг подбирает в Европе натуру и НАМЕРЕВАЕТСЯ начать съёмки В ИЮНЕ 2004 года."]}}