{"-3": {"при + LOC": ["Когда люди слепо выполняли приказы согласно инструкции, ПРИ ЭТОМ абсолютно НАПЛЕВАВ на высшие человеческие нормы морали."], "в/во + LOC": ["На заключение это В ШТАБЕ армии НАПЛЕВАЛИ, в дивизии тем более, никто, казалось, о нём не знал, а товарищ Францев бумаженцию эту выудил, и народный следователь Гастев стал статистиком, не почувствовав, правда, и сотой доли того унижения, какое претерпел при зачислении на ХПФ."]}, "-2": {"на + ACC": ["Или какая-то идея втемяшится в голову и, понимая, что делаешься в глазах других чудаком, втолковываешь свою\" эврику\" и злишься, что всем НА НЕЁ НАПЛЕВАТЬ."]}, "-1": {"GEN": ["На заключение это в штабе АРМИИ НАПЛЕВАЛИ, в дивизии тем более, никто, казалось, о нём не знал, а товарищ Францев бумаженцию эту выудил, и народный следователь Гастев стал статистиком, не почувствовав, правда, и сотой доли того унижения, какое претерпел при зачислении на ХПФ."]}, "0": {}, "1": {"на + ACC": ["Согласен, но это вовсе не значит, что надо НАПЛЕВАВ НА ДОБРО, СПРАВЕДЛИВОСТЬ, ЧУВСТВЕННОСТЬ и прочие положительные качества человека, выкинуть всех за борт лодки и пусть плывут...", "« надо НАПЛЕВАВ НА ДОБРО, СПРАВЕДЛИВОСТЬ, ЧУВСТВЕННОСТЬ и прочие положительные качества человека выкинуть всех за борт лодки и пусть плывут...»", "Когда люди слепо выполняли приказы согласно инструкции, при этом абсолютно НАПЛЕВАВ НА ВЫСШИЕ человеческие нормы морали.", "С лёгкостью достигает он того, из-за чего другие бьются всю жизнь, и, добившись, может НАПЛЕВАТЬ НА СВОЁ достижение.", "Обыкновенный цинизм в благородной упаковке: потому что НАПЛЕВАТЬ НА ВСЕХ, кроме себя.", "И мы/ НАПЛЕВАВ НА НИХ/ всё равно будем про это говорить.", "Всем НАПЛЕВАТЬ НА ЭТО/ потому что у всех в голове/ когда дадут зарплату за октябрь."], "DAT": ["Ни стыда, ни совести, НАПЛЮЙ ЕМУ в глаза, всё будет божья роса!"], "в/во + ACC": ["А чтобы они не состоялись, достаточно так НАПЛЕВАТЬ В ДУШУ избирателям ложью и очернительством, чтоб новороссиец сказал в сердцах:\" Да пошли вы!\" и в день выборов остался дома."]}, "2": {"в/во + ACC": ["Ни стыда, ни совести, НАПЛЮЙ ему В ГЛАЗА, всё будет божья роса!"], "в/во + LOC": ["На заключение это в штабе армии НАПЛЕВАЛИ, В ДИВИЗИИ тем более, никто, казалось, о нём не знал, а товарищ Францев бумаженцию эту выудил, и народный следователь Гастев стал статистиком, не почувствовав, правда, и сотой доли того унижения, какое претерпел при зачислении на ХПФ."]}, "3": {"в/во + ACC": ["Мы СВ-литру там же писали и всё списали, правда нашей фейгиной было глубоко НАПЛЕВАТЬ- она В ЭТО время сидела лицом к кафедральному компьютеру"], "на + ACC": ["Но этому полуслепому старику, годному Антошке не в отцы, а в деды и пришедшему ко мне на унижённый поклон,-- как было сказать теперь, что год за годом школа его обманывала, дальше же обманывать я не могу, иначе развалю весь класс, и превращусь в балаболку, и НАПЛЕВАТЬ должен буду НА ВЕСЬ свой труд и звание своё?"]}}