{"-3": {"при + LOC": ["Мужики тут не ПРИ ЧЁМ, НАЧНИТЕ с себя, а именно, подумайте для начала, что у них тоже есть свои ожидания, и ждут они уж точно не тётку с плёткой."], "за + NOM": ["Что ЗА ХЕРЬ он НАЧАЛ творить со вселенной самого крутого темнокожего комикс-героя?"], "с/со + GEN": ["А С ТРЕТЬЕГО курса НАЧАЛА работать формула:« Хочешь-- учись!", "А так покажется потому, что я с этого начал, а вы же про меня ничего не знаете, и то, С ЧЕГО я НАЧАЛ, будет первым, что вы про меня узнаете, и поэтому может показаться, что это для меня очень важно.", "Просто то, С ЧЕГО я НАЧНУ, я узнал совсем недавно...", "-- Тогда,-- сказал Андрей,-- я С ТОГО места НАЧНУ, где сам читаю.", "Смешного у нас много и в on-line/ и в off-line. У нас www. kommissia. ru/ сайт фестиваля комиксов/ где люди СО ВСЕГО мира НАЧАЛИ участвовать.", "Заметили/ С ЧЕГО он НАЧАЛ?", "Вот мы С СЕЛЬСКОГО хозяйства НАЧАЛИ."], "о/об + LOC": ["Смех сквозь слезы, радость сквозь горе… Ситуации, в которые может попадать только РУССКИЙ человек… Сказка, в которую уже никто не верит… Талантливейшие актеры, О КОТОРЫХ мы НАЧАЛИ забывать… И красивые, трогательные истории любви на фоне нищеты и кажущейся беспросветности… Улыбайтесь… Все будет хорошо."], "в/во + LOC": ["И судьбой артиста не интересуемся, пока он не запьёт, не повесится или В ОТЧАЯНИИ не НАЧНЁТ публично перетряхивать постельное бельё...", "А вам надо зайти незаметно, и тогда ваши представления о такого рода жизни, почерпнутые из относительно доступных литературных источников, допустим, из бабелевского рассказа\" В подвале\", в котором дядька автора ежедневно сулит домашним, что их глаза вытекут, а дети ещё ВО ЧРЕВЕ матери НАЧНУТ гнить и распадаться, а бедный дед автора гримасничает\" своим синим окостеневшим ртом\",-- ваши представления будут в какой-то мере расширены и приближены к истинной картине нашей жизни.", "В ЭТОМ году НАЧАЛА выступления во взрослых соревнованиях серии WTA Tour, сыграв в полуфинале турнира в Касабланке и в 1/ 4 финала в Варшаве.", "Видимо, эта мысль ему в голову не приходила, потому что, когда я, вся В СЛЕЗАХ, НАЧАЛА говорить о том, что я тоже хочу\" нормальную обычную семью\", он страшно удивился.", "В МОСКОВСКОЙ области НАЧАЛИ\" подгонку\" административно-территориальногого устройства региона под реформу местного самоуправления.", "А вообще/ они В ВОСЬМИДЕСЯТЫХ играть НАЧАЛИ.", "Я В ПРОШЛОМ апреле НАЧАЛА тур с Дальнего Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "к + DAT": ["Я подошёл К КОЛОДЦУ и НАЧАЛ качать, наклоняя и поднимая деревянную ручку."], "на + ACC": ["Пока я говорил, она смотрела на меня в упор, как бы стараясь понять что-то, а я так разошёлся, что НА НАС уже НАЧАЛИ оглядываться.", "Я НА НЕЁ матом НАЧНУ орать."], "до + GEN": ["Задыхаясь от волнения и быстрого бега, мы домчались ДО СКАЛЫ и НАЧАЛИ подниматься вверх.", "Новороссийская ассоциация профсоюзов, не дожидаясь, пока реформа дойдёт ДО МЕСТ, НАЧАЛА работу снизу."], "в/во + ACC": ["Я отошёл В СТОРОНКУ и НАЧАЛ придумывать схему силка."], "на + LOC": ["В конце концов меня разморило НА СОЛНЦЕ и НАЧАЛО клонить ко сну."], "по + DAT": ["--... Но просто не любите.-- И вдруг пальцем ПО ЗЕЛЁНОЙ бумаге НАЧАЛА старательно выводить что-то продолговатое, закруглённое, закрученное, со многими зализами и заходами то туда, то сюда, то вовнутрь, то вне."], "из + GEN": ["\" Двойного орла\"( эту кличку монета получила по аналогии с\" одиноким орлом\"-- монетой достоинством в 10 долларов), на 90 процентов состоящего ИЗ ЗОЛОТА, НАЧАЛИ выпускать ещё в 1850 году."], "с/со + INST": ["Посоветовавшись С ВРАЧОМ, НАЧНИТЕ принимать препараты железа.•"], "через + ACC": ["ЧЕРЕЗ МЕСЯЦ мы НАЧАЛИ встречаться с Игорем."], "за + ACC": ["В этом случае\" бороться ЗА САМООПРЕДЕЛЕНИЕ\" НАЧНУТ митохондрии и пластиды, имеющие собственную ДНК."], "вне + GEN": ["Теперь наша встреча/ попытка вынести то/ что там есть/ ВНЕ ИНТЕРНЕТ и НАЧАТЬ эту линию в реал-лайфе(\" реальной жизни\")."], "у + GEN": ["У НАС промышленность НАЧАЛА развиваться с тридцатых годов.", "\" Да там У НИХ...\"/ НАЧАЛ мне перечислять/ что у них украли."]}, "-2": {"с/со + GEN": ["и я С КОНЦА НАЧАЛА...", "Я только С ЯНВАРЯ НАЧНУ работать учителем и оооооочень боюсь!", "А так покажется потому, что я С ЭТОГО НАЧАЛ, а вы же про меня ничего не знаете, и то, с чего я начал, будет первым, что вы про меня узнаете, и поэтому может показаться, что это для меня очень важно.", "Ссуживать деньги населению С ВЕСНЫ НАЧНЁТ и Ситибанк.", "Я просто С ЭТОГО НАЧАЛ.", "А с меня, в духе русских литературных традиций я скажу вам Жизель, С МЕНЯ НАЧНЁТ меняться вся Россия."], "с/со + INST": ["Потому что они подумали, что он С НИМИ НАЧАЛ играть.", "Если С ЭТИМ НАЧАТЬ бороться/ рухнет вся социальная сфера района/ и пока никакое государство на себя эти функции не возьмёт."], "о/об + LOC": ["Что тоже являет собой своеобразный рекорд: это увольнение состоялось спустя примерно два года после того, как О НЁМ НАЧАЛИ вести разговоры.", "Чем раньше думать ОБ ЭТОМ НАЧНЁШЬ, тем больше будешь впоследствии иметь."], "при + LOC": ["Никто не гарантирует, конечно, что Россия ПРИ СТЕПАШИНЕ НАЧНЁТ получать западные деньги в прежних объёмах."], "по + DAT": ["Однако и те десять номинаций, ПО КОТОРЫМ НАЧНУТ соревнование коллеги из множества областей, смогут выявить лучшего в профессии."], "у + GEN": ["В конце концов, почему бы не предположить, что и помилованием У НАС НАЧНУТ торговать.", "\". Естественно, ребёнок сядет и перепишет, но к процессу учёбы У НЕГО НАЧНЁТ развиваться стойкое отвращение."], "в/во + LOC": ["Ввечеру В РЕЧКЕ НАЧАЛИ пиратничать банды окуня.", "В 1970-е-- 1980-е годы В СССР НАЧАЛА разрабатываться концепция миграционной подвижности населения.", "Нас это настолько завело/ что мы прямо В УНИВЕРСИТЕТЕ НАЧАЛИ сочинять наши первые музыкальные спектакли/ которые сейчас бы назывались мюзиклами."], "на + LOC": ["Поэтому на причастность к преступлениям НА ТРАССЕ НАЧАЛИ отрабатывать всех бывших и действовавших работников правоохранительных органов.", "Небо НА ВОСТОКЕ НАЧАЛО сереть и громада капсулы, на которой они прибыли в прошлое, тяжёлой тенью вырисовывалась на его фоне."], "вместо + GEN": ["По утверждению того же Себеоса, вскоре между евреями и арабами вспыхнул первый конфликт: евреи требовали, как и положено в мессианские времена, тотчас приступить к восстановлению Храма, арабы ВМЕСТО ЭТОГО НАЧАЛИ строить свою Мечеть на Скале."], "в/во + ACC": ["Какова длительность в различных мирах психозойских эр, т. е. тех периодов, В КОТОРЫЕ НАЧАЛА развиваться жизнь мыслящих существ?"], "до + GEN": ["Это факт положительный/ но вообще система контрактная ДО СЕРГЕЕВА НАЧАЛА развиваться."], "на + ACC": ["Охотиться НА НЕГО НАЧАЛИ давно."]}, "-1": {"NOM": ["если Я НАЧНУ, то это до утра...", "Вот Я НАЧАЛ.", "учитывая что Я НАЧАЛ вчера ночью, и- что хуже- я вообще ничего не читал в течение семестра и не ходил ни на лекции ни на семинары!", "Что за херь ОН НАЧАЛ творить со вселенной самого крутого темнокожего комикс-героя?", "Но помимо вранья, он находит занятным подделывать банковские чеки и снимать с них деньги, кроме того, ОН НАЧАЛ менять фамилию и профессии.", "Велик мне до армии так и не купили, а после армии на меня стали обращать внимание барышни, а их на велике далеко не увезешь, и Я НАЧАЛ покупать мотоциклы, в заключение я и вовсе приобрел машину.", "Хотя понимать ОНИ НАЧАЛИ меня не сразу, так как и в школе и в универе мы учили British English.", "Смех сквозь слезы, радость сквозь горе… Ситуации, в которые может попадать только РУССКИЙ человек… Сказка, в которую уже никто не верит… Талантливейшие актеры, о которых МЫ НАЧАЛИ забывать… И красивые, трогательные истории любви на фоне нищеты и кажущейся беспросветности… Улыбайтесь… Все будет хорошо.", "Едва Я НАЧАЛ делать первые шаги, Аркаша уже пошёл в школу.", "Ну, ДЕРЖАВИНДТ НАЧАЛ губами шевелить, перевод слов искать...", "Постепенно мы покидали общее детство и входили в разную юность, потому что юность-- ЭТО НАЧАЛО специализации души.", "Моя МЕЧТА НАЧАЛА пропитываться зловонием.", "Наконец, когда СУМЕРКИ НАЧАЛИ густеть, невероятный попутный грузовик, набитый полугнилой картошкой, повёз нас к Перемышлю.", "А брат Лёва старше на целых пять лет, и ДЕДУШКА НАЧАЛ учить его музыке.", "И ОНИ НАЧНУТ разыскивать свидетелей, расспрашивать их.", "Алина до мамы с папой ещё не добралась, ОНА НАЧАЛА с меня.", "А ты... постели кровать-- раз,-- ОНА НАЧАЛА загибать пальцы,-- подмети пол-- два, вымой посуду-- три.", "Молча и быстро, царапая до крови руки, МЫ НАЧАЛИ спускаться со скалы.", "Только теперь Я НАЧАЛ понимать по-настоящему, что обладаю невероятной, нечеловеческой силой.", "А так покажется потому, что я с этого начал, а вы же про меня ничего не знаете, и то, с чего Я НАЧАЛ, будет первым, что вы про меня узнаете, и поэтому может показаться, что это для меня очень важно.", "Просто то, с чего Я НАЧНУ, я узнал совсем недавно...", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и АНДРЕЙ НАЧАЛ коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер.", "Минут через пять, когда уже был выключен свет и он изо всех сил старался успеть заснуть до того момента, когда Петр СЕРГЕЕВИЧ НАЧНЁТ храпеть, тот вдруг прокашлялся и сказал:", "В своё время папа говорил, что, верно, Толя и ВОЛЯ НАЧАЛИ драться ещё во чреве матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "Но потом Я НАЧАЛА её понимать.", "И ОНИ НАЧАЛИ драться.", "Если бы у вас появилась ВОЗМОЖНОСТЬ НАЧАТЬ всё с начала, чем бы вы занялись?", "-- Если бы у вас появилась ВОЗМОЖНОСТЬ НАЧАТЬ всё сначала, то чем бы вы занялись?", "И сначала дед АНДРЕЙ НАЧАЛ писать.", "Как проснулся, ТРЕНЕРЫ НАЧАЛИ учить, как атаковать, как защищаться.", "Но дела в ней шли плохо, и АРАФАТ НАЧАЛ серьёзно задумываться над политической карьерой.", "\" Летом 1998 года Я НАЧАЛ думать о том, кто должен заменить Бордюжу.", "В демократическом смысле РОССИЯ НАЧАЛА строить федерализм только 10 лет назад, вам неизбежно придётся искать новые решения, и канадский опыт мог бы оказаться полезным.", "Зампредседателя думского комитета по обороне генерал Эдуард Воробьев считает, что ЭКСПЕРИМЕНТ НАЧАЛ превращаться в красивую« конфетку».", "В конце июля президент клуба Григорий Поляков в разговоре с корреспондентом\" Известий\" заявлял, что новый спонсор уже найден, все трудности улажены и КОМАНДА НАЧНЁТ новый чемпионат.", "На втором этапе СИТУАЦИЯ НАЧАЛА медленно выправляться( правда, по мнению специалистов, слишком медленно): трое во второй десятке и двое в первой, один из которых-- на пьедестале.", "\" И Я НАЧАЛ говорить так, как должен говорить человек в таком парике.", "Только тогда всё будет здорово, когда ЛЮДИ НАЧНУТ гордиться своей страной.", "« МЫ НАЧАЛИ продавать рекламу только с осени двухтысячного года»,-- признаётся Юлия Сигунова, менеджер по маркетингу netBridge.", "Исходя из не совсем обычного поведения агрессивной волчицы, ещё до получения результатов экспертизы местные ОХОТНИКИ НАЧАЛИ профилактический отстрел лис и волков.,-- пояснил ситуацию главный ветврач Темникова Василий Афонин.", "Но после его ухода всё ЭТО НАЧАЛО рассыпаться»,-- вспоминает Аверин.", "Путь к креслу вице-президента ВЛАДИМИР НАЧАЛ со скромной должности зам. начальника отдела пассивных операций.", "И вот Валентин МИХАЙЛОВИЧ НАЧАЛ издалёка, чтобы меня не обидеть, об этом говорить, но я всё сразу же поняла и отпустила его на стадион.", "Вникать в проблемы предпринимателей ЧУРИКОВ НАЧАЛ с того, что пожаловался аудитории на политику центра, забравшего хорошо собираемые налоги себе и оставившего местным властям плохо собираемые.", "А что, если и другие ПРЕДПРИНИМАТЕЛИ НАЧНУТ отстаивать таким образом свои права?", "Прошло три дня, НИКОЛАЙ НАЧАЛ приходить в себя после, как оказалось, провального запоя.", "Через месяц МЫ НАЧАЛИ встречаться с Игорем.", "Под таким заголовком российские АГРАРИИ НАЧАЛИ свою ежегодную весеннюю битву с российскими нефтяниками", "После первой удачи в кармане зазвенели монеты, и БАНДА НАЧАЛА вооружаться и оснащаться: помимо оружия, закупили около десятка автомобилей, портативные радиостанции, мобильный телефон, видеокамеру и пр.", "-- Но зрительный зал поддержит актёров, если ОНИ НАЧНУТ разыгрывать спектакль о деприватизации?", "С 2001 г. СИТУАЦИЯ НАЧАЛА меняться к лучшему, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%.", "В 1997 г. Американская почтовая СЛУЖБА НАЧАЛА программу содействия\" Dinero Seguro\"( безопасные деньги) для электронной передачи переводов мигрантов в Мексику( 35).", "Говорить МЭСИ НАЧАЛ примерно с двух лет.", "Потом детёныши выбираются парами, и лишь когда их число перевалит за сорок и отверстие выводковой сумки расширится, ОНИ НАЧНУТ выплывать десятками.", "Подобная модель наглядно доказывает, что как только первые примитивные организмы открыли саму возможность\" запечатлевать\" мир-- моментально копировать одним из своих органов расположение окружающих предметов и их форму,-- тут же этот ОРГАН НАЧАЛ совершенствоваться, пока не достиг высшей формы развития.", "Судовая ядерная ЭНЕРГЕТИКА НАЧАЛА своё развитие практически одновременно с появлением атомных электростанций.", "Ведь целый ряд работ по анализу безопасности реальных ядерных энергетических установок МЫ НАЧАЛИ именно с ОКБ машиностроения.", "Так новое ПУШКИНОВЕДЕНИЕ НАЧАЛО с того, что объявило десакрализацию и демифологизацию образа Пушкина и заявило недоверие к философской тенденции в пушкинознании; Томашевский её называл тенденцией к", "Тот\" духовный\" образ Пушкина, который ОНА НАЧАЛА разрабатывать, создан речью Достоевского.", "Если я пошлю это письмо, то через несколько лет один итальянский ФИЗИК НАЧНЁТ эксперименты по бомбардировке урана нейтронами.", "Вcё-таки мы надеемся/ что с 8-го числа МЫ НАЧНЁМ работать от первого базового лагеря/ с 15-го по 1-е/ работа на маршруте.", "Может быть/ это растянется не на неделю/ а может/ какая-то ЧЕТВЁРКА НАЧНЁТ работать.", "Пришли все/ обставили/ и ЧЕТВЁРКА НАЧАЛА работать.", "Но я с ней решила поговорить/ ну/ интересный человек/ и ОНА НАЧАЛА себя вести/ как больная.", "Конечно, во время войны, особенно по окончанию, во второй половине войны, когда МЫ НАЧАЛИ побеждать вторгшегося противника.", "И вообще многие ЛЮДИ НАЧАЛИ уже нести доллары, менять их на рубли, в массовом порядке.", "Так, ВЫ НАЧАЛИ говорить о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них удалось приблизиться к государственным по уровню.", "Когда российское ПРАВИТЕЛЬСТВО НАЧАЛО настаивать на вето, оно тем более вывело себя, вообще, за пределы разумного обсуждения проблемы с российским правительством.", "И поэтому ОНА НАЧНЁТ действовать только тогда/ когда будет биржа патентов и когда мы сможем оценить это.", "Но когда МЫ НАЧАЛИ читать и постатейно анализировать этот закон/ мы встречались с представителями команды министра Грефа...", "А для того/ чтобы ВЫ НАЧАЛ вот это понимать/ вас нужно вот сюда кирпичом/ туда/ доской/ там/ погладить/ там провести через какую-то ситуацию/ там/ когда вы уже спеклись и говорите/\" Я этого никогда не пойму...\"/ сказать/\" Да подожди/ смотри/ тебе осталось всего два дня и ты поймёшь!\"", "Мало того/ один из последних тезисов/ который Я НАЧАЛ упорно пропагандировать( есть такой китайский треугольник/ энергия/ мысль/ кровь)/ если воздействовать на сознание/ то это начинает влиять на другие вершины треугольника/ на тело и на энергетику человека.", "А вы знаете/ я так думаю/ что если бы я попала в такую компанию/ как Ирина/ и ОНИ НАЧАЛИ обсуждать эти сериалы/ то может быть/ я заинтересовалась бы.", "Мне понравилось/ как ОН НАЧАЛ/ как сейчас называют/ вертикаль власти выстраивать.", "Что в конце концов эту неразбериху/ где каждый себе удельный князёк/ ОН НАЧАЛ пресекать.", "Вот ВЫ НАЧАЛИ говорить.", "Заметили/ с чего ОН НАЧАЛ?", "Если войска НАТО будут присутствовать у нас/ если МЫ НАЧНЁМ патрулировать Средиземное море/ мы свяжемся не со своим терроризмом/ который здесь/ чеченский/ а натащим на себя ещё и международный терроризм.", "Я бы хотела закончить то/ что МЫ НАЧАЛИ.", "И вот ОНИ НАЧАЛИ/ в Большом зале/ петь с микрофонам/ когда тут все эти портреты.", "У нас ПРОМЫШЛЕННОСТЬ НАЧАЛА развиваться с тридцатых годов.", "Виктор: Дело в том/ что МЫ НАЧАЛИ различать политические партии 10 лет назад.", "Алексей Но потом то/ ЧТО НАЧАЛО происходить/ это уже ни в какие рамки не укладывалось.", "Меня очень беспокоит то/ что у нас промышленность растёт как-то/ сейчас АВИАПРОМЫШЛЕННОСТЬ НАЧАЛА работать.", "Только обещают/ что ОБОРОННАЯ НАЧНЁТ работать/ там- то начнёт работать.", "Смотрите/ МЫ НАЧАЛИ разговор с того/ что как вы относитесь к Касьянову/ хорошо или плохо у нас работает это правительство."], "GEN": ["А с третьего КУРСА НАЧАЛА работать формула:« Хочешь-- учись!", "А вам надо зайти незаметно, и тогда ваши представления о такого рода жизни, почерпнутые из относительно доступных литературных источников, допустим, из бабелевского рассказа\" В подвале\", в котором дядька автора ежедневно сулит домашним, что их глаза вытекут, а дети ещё во чреве МАТЕРИ НАЧНУТ гнить и распадаться, а бедный дед автора гримасничает\" своим синим окостеневшим ртом\",-- ваши представления будут в какой-то мере расширены и приближены к истинной картине нашей жизни.", "-- Тогда,-- сказал Андрей,-- я с того МЕСТА НАЧНУ, где сам читаю.", "Кроме того, она одно время репетировала Катерину из\" Грозы\", каковую накануне её ИСЧЕЗНОВЕНИЯ НАЧАЛ ставить режиссёр Воскресенский, но вскоре бросила, ибо вдруг почувствовала отвращение к своему прежнему ремеслу.", "В лучшем случае за счёт увеличения ИМПОРТА НАЧНЁТ постепенно оживляться потребительский рынок.", "Но аккурат к недавнему приезду комиссии УЕФА НАЧАЛИ ломать тот, что есть.", "На протяжении всего турнира россияне неожиданно для соперников и собственных БОЛЕЛЬЩИКОВ НАЧАЛИ действовать на результат.", "Многие, прибывавшие на разработки, не имели СРЕДСТВ НАЧАТЬ собственный бизнес и входили в долю с местными богатыми людьми, которые обеспечивали их всем необходимым за существенный процент в случае удачи.", "Но радует одно: на решение этих ПРОБЛЕМ НАЧАЛО работать само время.", "Ближайшее по времени зондирование МАРСА НАЧНЁТ европейская миссия Beagle- 2-- этот аппарат должен прибыть к месту назначения 25 декабря.", "Если предприниматели промышленно развитых ЦЕНТРОВ НАЧАЛИ сокращать свою деятельность, то некоторые виды предпринимательства в сельских районах оказались просто парализованы.", "Этот вид СПОРТА НАЧАЛ развиваться в нашей стране всего несколько лет назад.", "После того как в 1995 г. в связи с выполнением программы ликвидации ПОЛИОМИЕЛИТА НАЧАЛИ улучшать качество проведения плановых прививок, а с 1996 г. дополнительно проводили Национальные дни иммунизации, число выделяемых штаммов вирусов- ревертантов сократилось( табл. 3).", "Ещё в 90-х годах крупные банки США и Западной ЕВРОПЫ НАЧАЛИ открывать свои филиалы на территории почтамтов.", "Когда в конце восьмидесятых Аманда Винсент из Монреальского университета МАКГИЛЛА НАЧАЛА изучать морских коньков, она была разочарована:\" Поначалу я не могла заметить этих субчиков\".", "Именно подобную реконструкцию имеет в виду Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских ПАМЯТНИКОВ НАЧАЛА укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста берёт на себя нелёгкую задачу стать его новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру.", "В 90-х годах прошлого ВЕКА НАЧАЛИ изучать, как перемещаются отдельные звёзды в картинной плоскости вблизи центра нашей Галактики- в окрестностях источника Sgr A*[ 30].", "И потом, когда министерство иностранных ДЕЛ НАЧАЛО делать выводы о каких-то\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России.", "Смешного у нас много и в on-line/ и в off-line. У нас www. kommissia. ru/ сайт фестиваля комиксов/ где люди со всего МИРА НАЧАЛИ участвовать.", "Вот мы с сельского ХОЗЯЙСТВА НАЧАЛИ.", "Опять же/ правительство ИЗРАИЛЯ НАЧАЛО вводить в Сектор Газа танки/ а израильтяне/ мирные жители/ сами под свои же танки начали ложиться/ чтобы не было этой войны."], "ACC": ["Возьми пока...-- Он протягивал бумажку в двадцать пять рублей.-- Дома РЕМОНТ НАЧАЛИ, сами без денег.", "Я показал Миле и Юрке свою схему, КОТОРУЮ НАЧАЛ чертить на площадке.", "Белоголового трясло, лицо его сразу промокло, и не оттого, что плакал, а оттого, что его ВСЕГО НАЧАЛО выворачивать.", "Теоретически довольны должны быть российские производители: их ПРОДУКЦИЮ НАЧНУТ покупать если не иностранцы, то хотя бы соотечественники.", "- С недавнего времени КВЕБЕК НАЧАЛИ заселять русскими иммигрантами.", "Запах, исходивший от восточных гроссмейстеров, начал негативно влиять на россиян-- ИХ НАЧАЛ\" засасывать\" цейтнот.", "Мы стараемся ВСЁ НАЧАТЬ сначала каждое утро, когда пьём кофе в Starbucks. Конечно, мы не можем стереть, но мы подавляем неприятные воспоминания, мы делаем вид, что ничего неприятного не произошло.", "Но проработал на этом месте Владимир недолго-- у руководства банка возник серьёзный конфликт с областной администрацией, и БАНК НАЧАЛИ, мягко говоря, душить.", "3. Новую НЕДЕЛЮ НАЧНУ книгой воспоминаний о Григории Горине, вышедшей к годовщине со дня его смерти.", "В Германии в начале 1990 г. свою коммерческую ДЕЯТЕЛЬНОСТЬ НАЧАЛ почтовый банк Postbank в качестве специализированного банка расчётов и сделок по вкладам( 38).", "И сказал Господь: вот, один народ, и один у всех язык; и вот ЧТО НАЧАЛИ они делать, и не отстанут они от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.", "Опять же/ правительство Израиля начало вводить в Сектор Газа танки/ а израильтяне/ мирные жители/ сами под свои же ТАНКИ НАЧАЛИ ложиться/ чтобы не было этой войны."], "INFINITIVE": ["С первыми санями трактор перевалил, а трос лопнул, и вторые сани, самодельные, на переезде застряли и РАЗВАЛИВАТЬСЯ НАЧАЛИ-- Фаддей для них лесу хорошего не дал, для вторых саней.", "А краны весной РАБОТАТЬ НАЧНУТ, когда лёд сойдёт.", "Тот было ЗВЕРЕТЬ НАЧАЛ, но потом махнул рукой, мол, всё равно клёв кончился, и тоже нагишом нырнул к барахтающемуся Коле.", "И этот гулять горазд, свататься, ЖЕНИТЬСЯ НАЧАЛ, отъединился на какое-- то время ото всех.", "Не сразу партдеятель пришёл в себя после тирады поэта, ЗАИКАТЬСЯ НАЧАЛ:", "Он со мною утомлённо соглашался, был послушливо смирен, радовался обустройству своему, говорил, что вот всё прибьёт, расставит, РАБОТАТЬ НАЧНЁТ.", "Я, да и не только я, все мы, вологодские писатели, как-то надолго выпустили из виду гулевую парочку поэтов, и лишь стороной долетали слухи о том, что они уж и ДРАТЬСЯ НАЧАЛИ.", "А вообще/ они в восьмидесятых ИГРАТЬ НАЧАЛИ.", "Составили бы примерный определённый план и выполнили/ и мы бы может БЫТЬ НАЧАЛИ потихоньку верить/ понимать/ что государство нас не обманывает."], "DAT": ["--... Но просто не любите.-- И вдруг пальцем по зелёной БУМАГЕ НАЧАЛА старательно выводить что-то продолговатое, закруглённое, закрученное, со многими зализами и заходами то туда, то сюда, то вовнутрь, то вне.", "Если, конечно, не поддадитесь ИСКУШЕНИЮ НАЧАТЬ всё сначала...", "У моей сестры муж военный/ ИМ НАЧАЛИ деньги платить."], "INST": ["Их РАЗРАБОТКОЙ НАЧАЛИ заниматься вместе с женскими таблетками.", "Я на неё МАТОМ НАЧНУ орать."], "LOC": ["В этом ГОДУ НАЧАЛА выступления во взрослых соревнованиях серии WTA Tour, сыграв в полуфинале турнира в Касабланке и в 1/ 4 финала в Варшаве.", "Реформу чилийской армии в 1885 ГОДУ НАЧАЛ Эмиль Кернер, приглашённый из Пруссии вместе с другими офицерами.", "В Московской ОБЛАСТИ НАЧАЛИ\" подгонку\" административно-территориальногого устройства региона под реформу местного самоуправления.", "Я в прошлом АПРЕЛЕ НАЧАЛА тур с Дальнего Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""]}, "0": {}, "1": {"INFINITIVE": ["Я похоже пойду против своего обычного пофигизма и уже сегодня НАЧНУ ГОТОВИТЬСЯ", "когда я куплю себе&lt; далее следует длинный список&gt;, то да, НАЧНУ КОПИТЬ на нее))", "Что за херь он НАЧАЛ ТВОРИТЬ со вселенной самого крутого темнокожего комикс-героя?", "Perfect Enemy, просто Норрингтон на съемках« Лиги» в хлам разругался с Коннери( тот, фактически, НАЧАЛ ДИКТОВАТЬ свое видение ленты и концепцию произведения в будущем фильме), в итоге фильм монтировали практически без участия режиссера.", "Но помимо вранья, он находит занятным подделывать банковские чеки и снимать с них деньги, кроме того, он НАЧАЛ МЕНЯТЬ фамилию и профессии.", "Велик мне до армии так и не купили, а после армии на меня стали обращать внимание барышни, а их на велике далеко не увезешь, и я НАЧАЛ ПОКУПАТЬ мотоциклы, в заключение я и вовсе приобрел машину.", "Я только с января НАЧНУ РАБОТАТЬ учителем и оооооочень боюсь!", "До того, как искать, НАЧНИТЕ УЧИТЬСЯ.", "А с третьего курса НАЧАЛА РАБОТАТЬ формула:« Хочешь-- учись!", "Смех сквозь слезы, радость сквозь горе… Ситуации, в которые может попадать только РУССКИЙ человек… Сказка, в которую уже никто не верит… Талантливейшие актеры, о которых мы НАЧАЛИ ЗАБЫВАТЬ… И красивые, трогательные истории любви на фоне нищеты и кажущейся беспросветности… Улыбайтесь… Все будет хорошо.", "Он курил, давая время высохнуть слезам, потом НАЧАЛ ОДЕВАТЬСЯ, подымая с пола брошенное в спешке.", "Но сумел всё-таки сообразить, что взрослый дядя может выручить его-- и НАЧАЛ ДЁРГАТЬСЯ.", "Рабочие посмеялись и снова НАЧАЛИ ТЮКАТЬ молоточками....", "Едва я НАЧАЛ ДЕЛАТЬ первые шаги, Аркаша уже пошёл в школу.", "НАЧАЛ РЕПЕТИРОВАТЬ Дон Кихота!...", "Затем осторожно снял рубаху и НАЧАЛ ПОЛОСКАТЬ её в тазу.", "Брат НАЧАЛ ИСЧЕЗАТЬ, возвращался поздно.", "А когда НАЧНУТ ПУСКАТЬ, ты войдёшь в дверь и ещё будешь гулять по фойе, в сотый раз рассматривая чудные в своей цветной аляповатости картины местного художника на сюжеты пушкинских сказок, наслаждаясь сознанием, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "И вот после замечательного зрелища люди почему-то НАЧАЛИ ХЛОПАТЬ в ладоши, а те, что жили на сцене, теперь просто так вышли и стали раскланиваться.", "Суть её состоит в том, что мне казалось, а возможно, НАЧАЛО КАЗАТЬСЯ с некоторых пор, что мы с ней в известной мере делаем одолжение, допуская его в наше общество, за что он расплачивается мелкими материальными услугами.", "Я подошёл к колодцу и НАЧАЛ КАЧАТЬ, наклоняя и поднимая деревянную ручку.", "Ты НАЧНЁШЬ БУЙСТВОВАТЬ, волноваться...", "Пока всё шло довольно успешно, и учитель даже НАЧАЛ СОМНЕВАТЬСЯ в обоснованности своих прежних сомнений.", "Моя мечта НАЧАЛА ПРОПИТЫВАТЬСЯ зловонием.", "Наконец, когда сумерки НАЧАЛИ ГУСТЕТЬ, невероятный попутный грузовик, набитый полугнилой картошкой, повёз нас к Перемышлю.", "НАЧАЛО ПОДМОРАЖИВАТЬ.", "Я уже не спал, сел он рядом со мной, достал портсигар, раскрыл, выбрал папироску и НАЧАЛ МЯТЬ.", "Пока я говорил, она смотрела на меня в упор, как бы стараясь понять что-то, а я так разошёлся, что на нас уже НАЧАЛИ ОГЛЯДЫВАТЬСЯ.", "Но жутко ей было НАЧАТЬ ЛОМАТЬ ту крышу, под которой прожила сорок лет.", "Даже мне, постояльцу, было больно, что НАЧНУТ ОТРЫВАТЬ доски и выворачивать брёвна дома.", "А брат Лёва старше на целых пять лет, и дедушка НАЧАЛ УЧИТЬ его музыке.", "И они НАЧНУТ РАЗЫСКИВАТЬ свидетелей, расспрашивать их.", "Он ещё не НАЧАЛ ИГРАТЬ, но уже мыслил музыкальными образами.", "А ты... постели кровать-- раз,-- она НАЧАЛА ЗАГИБАТЬ пальцы,-- подмети пол-- два, вымой посуду-- три.", "Она посмотрела на меня, как на дурака, села на диван и, подышав на замерзшие пальцы, НАЧАЛА ПОПРАВЛЯТЬ бантик на своей косе.", "Где это я так вымазался?-- захохотал он и НАЧАЛ ВЫТИРАТЬ носовым платком лицо.", "Я НАЧАЛ КЛЕВАТЬ носом.", "Я НАЧАЛ ПОКАЗЫВАТЬ, и костёр, конечно, очень скоро погас.", "Молча и быстро, царапая до крови руки, мы НАЧАЛИ СПУСКАТЬСЯ со скалы.", "Задыхаясь от волнения и быстрого бега, мы домчались до скалы и НАЧАЛИ ПОДНИМАТЬСЯ вверх.", "Только теперь я НАЧАЛ ПОНИМАТЬ по-настоящему, что обладаю невероятной, нечеловеческой силой.", "Я отошёл в сторонку и НАЧАЛ ПРИДУМЫВАТЬ схему силка.", "Я показал Миле и Юрке свою схему, которую НАЧАЛ ЧЕРТИТЬ на площадке.", "-- Конечно, сэр!-- воскликнул он, обрадованный тем, что я, наконец, НАЧАЛ ПОНИМАТЬ его.", "В конце концов меня разморило на солнце и НАЧАЛО КЛОНИТЬ ко сну.", "Он НАЧАЛ СПРАШИВАТЬ где и когда.", "Начальственная блажь, пора смываться, в телеги ещё не НАЧАЛИ ВПРЯГАТЬ лошадей, но едва Гастев осторожнейше поехал со стулом ближе к двери, как в кабинет вошёл товарищ Францев Георгий Семёнович, помощник убывшего в Москву первого секретаря обкома, человек, на которого всегда оставляют область-- на него, ни на кого более, так поговаривали в городе.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, НАЧАЛ СПУСКАТЬСЯ из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Я отлично помню, как НАЧАЛ ПОНИМАТЬ, что я тоже имею устройство.", "А вам надо зайти незаметно, и тогда ваши представления о такого рода жизни, почерпнутые из относительно доступных литературных источников, допустим, из бабелевского рассказа\" В подвале\", в котором дядька автора ежедневно сулит домашним, что их глаза вытекут, а дети ещё во чреве матери НАЧНУТ ГНИТЬ и распадаться, а бедный дед автора гримасничает\" своим синим окостеневшим ртом\",-- ваши представления будут в какой-то мере расширены и приближены к истинной картине нашей жизни.", "Дом НАЧАЛ ЗАРАСТАТЬ изнутри, как зарастает и глохнет сад, забитый дикорастущей травой.", "И коммунальное братство, спланированное властями, действительно очень быстро НАЧАЛО СПЛАЧИВАТЬСЯ, давая свои весёлые ростки.", "Перемены в Доме между тем, независимо от моего желания, НАЧАЛИ ПРОЯВЛЯТЬСЯ с ужасающей стремительностью.", "Пока Петр Сергеевич не НАЧАЛ ВСПОМИНАТЬ о том, что было до реформ, его мыслям надо было дать какое-нибудь направление.", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей НАЧАЛ КОСИТЬСЯ в проплывающие мимо окна, за которыми должен был усилиться южный ветер.", "Минут через пять, когда уже был выключен свет и он изо всех сил старался успеть заснуть до того момента, когда Петр Сергеевич НАЧНЁТ ХРАПЕТЬ, тот вдруг прокашлялся и сказал:", "Андрей достал из кармана книжку, открыл её на заложенной странице и НАЧАЛ ЧИТАТЬ вслух:", "Стена деревьев за окном прервалась вечером, когда уже НАЧАЛО ТЕМНЕТЬ.", "Белоголового трясло, лицо его сразу промокло, и не оттого, что плакал, а оттого, что его всего НАЧАЛО ВЫВОРАЧИВАТЬ.", "Кроме того, она одно время репетировала Катерину из\" Грозы\", каковую накануне её исчезновения НАЧАЛ СТАВИТЬ режиссёр Воскресенский, но вскоре бросила, ибо вдруг почувствовала отвращение к своему прежнему ремеслу.", "Она даже НАЧАЛА ПОДУМЫВАТЬ о новых хозяйственных подвигах, например ликвидировать всё барахло.", "В своё время папа говорил, что, верно, Толя и Воля НАЧАЛИ ДРАТЬСЯ ещё во чреве матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "Они снова НАЧАЛИ ДРАТЬСЯ: в детском саду их хорошо кормили.", "Тут уж НАЧНУТ ХОХОТАТЬ и покатываться всё эти бледные девочки и очкастые мальчики.", "И они НАЧАЛИ ДРАТЬСЯ.", "Она боялась, что он снова НАЧНЁТ ЕСТЬ картофельные очистки и попадёт в больницу.", "Потому что они подумали, что он с ними НАЧАЛ ИГРАТЬ.", "А потом отчего-то учиться вообще перестала, а НАЧАЛА ЗАВИСАТЬ.", "Их разработкой НАЧАЛИ ЗАНИМАТЬСЯ вместе с женскими таблетками.", "И сначала дед Андрей НАЧАЛ ПИСАТЬ.", "Как проснулся, тренеры НАЧАЛИ УЧИТЬ, как атаковать, как защищаться.", "Что тоже являет собой своеобразный рекорд: это увольнение состоялось спустя примерно два года после того, как о нём НАЧАЛИ ВЕСТИ разговоры.", "Теоретически довольны должны быть российские производители: их продукцию НАЧНУТ ПОКУПАТЬ если не иностранцы, то хотя бы соотечественники.", "Никто не гарантирует, конечно, что Россия при Степашине НАЧНЁТ ПОЛУЧАТЬ западные деньги в прежних объёмах.", "Так вот, он утверждает, что Корбут была взята\" за руку\" в момент, когда НАЧАЛА ПЕРЕКЛАДЫВАТЬ продукты в свою сумку.", "\" Двойного орла\"( эту кличку монета получила по аналогии с\" одиноким орлом\"-- монетой достоинством в 10 долларов), на 90 процентов состоящего из золота, НАЧАЛИ ВЫПУСКАТЬ ещё в 1850 году.", "\" Летом 1998 года я НАЧАЛ ДУМАТЬ о том, кто должен заменить Бордюжу.", "А если кандидат признается, что НАЧАЛ КУРИТЬ ещё в школе, то его уже не утвердят?»-- сыпал риторическими вопросами вице-спикер Владимир Жириновский.", "В демократическом смысле Россия НАЧАЛА СТРОИТЬ федерализм только 10 лет назад, вам неизбежно придётся искать новые решения, и канадский опыт мог бы оказаться полезным.", "В середине 1990-х наделяли полномочиями регионы, быстро обнаружили, что страна теряет управляемость, НАЧАЛИ ЗАБИРАТЬ обратно.", "- С недавнего времени Квебек НАЧАЛИ ЗАСЕЛЯТЬ русскими иммигрантами.", "Делу дружбы народов, до сих пор не подписавших мирного договора, ещё пять лет назад НАЧАЛА СЛУЖИТЬ японская версия хита\" Девочка\", частенько исполняемая группой на концертах.", "Шахтёры здесь не бастуют уже давно, но, если попросить шахтёра рассказать о сидении на Горбатом мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и НАЧНЁТ ГОВОРИТЬ о результатах той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых после забастовок не имел только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса.", "Зампредседателя думского комитета по обороне генерал Эдуард Воробьев считает, что эксперимент НАЧАЛ ПРЕВРАЩАТЬСЯ в красивую« конфетку».", "После кончины\" Альфы\" злые языки сразу же НАЧАЛИ ПРОРОЧИТЬ ту же судьбу столичному\" ГКИ- Газпрому\", несмотря на завоевание серебряных медалей последнего чемпионата, испытывавшему финансовые проблемы.", "Но аккурат к недавнему приезду комиссии УЕФА НАЧАЛИ ЛОМАТЬ тот, что есть.", "На протяжении всего турнира россияне неожиданно для соперников и собственных болельщиков НАЧАЛИ ДЕЙСТВОВАТЬ на результат.", "Сейчас эти птицы уже НАЧАЛИ ОБНОВЛЯТЬ свои прошлогодние гнёзда.", "А я серьёзно НАЧАЛ ЗАНИМАТЬСЯ с 1937 года, когда открылся знаменитый Ленинградский Дворец пионеров.", "Это и был шок, от которого экономика оправилась к середине 1976 года и НАЧАЛА ВЫЗДОРАВЛИВАТЬ.", "Но радует одно: на решение этих проблем НАЧАЛО РАБОТАТЬ само время.", "\" И я НАЧАЛ ГОВОРИТЬ так, как должен говорить человек в таком парике.", "Только тогда всё будет здорово, когда люди НАЧНУТ ГОРДИТЬСЯ своей страной.", "Я прочитал несколько дурацких бульварных книжек, которые только НАЧАЛИ ВЫХОДИТЬ: всякие« Антикиллеры» и тому подобное.", "В конце концов, почему бы не предположить, что и помилованием у нас НАЧНУТ ТОРГОВАТЬ.", "Посоветовавшись с врачом, НАЧНИТЕ ПРИНИМАТЬ препараты железа.•", "Для тебя не секрет, что я всегда хотела уехать, всегда, особенно после этой скучной жизни в Лесотехническом институте и потом, когда НАЧАЛА РАБОТАТЬ.", "« Мы НАЧАЛИ ПРОДАВАТЬ рекламу только с осени двухтысячного года»,-- признаётся Юлия Сигунова, менеджер по маркетингу netBridge.", "Но после его ухода всё это НАЧАЛО РАССЫПАТЬСЯ»,-- вспоминает Аверин.", "В итоге, вслед за Борисевичем и Багаевым, в 1996 году Владимир, потеряв в зарплате, но, обретя возможность перспектив, НАЧАЛ РАБОТАТЬ в« Солидарности».", "Потом, когда цивилизация потихоньку НАЧАЛА ДОХОДИТЬ и до наших мест, у меня появились игрушечные машинки.", "Если предприниматели промышленно развитых центров НАЧАЛИ СОКРАЩАТЬ свою деятельность, то некоторые виды предпринимательства в сельских районах оказались просто парализованы.", "А что, если и другие предприниматели НАЧНУТ ОТСТАИВАТЬ таким образом свои права?", "Сейчас вновь очень активно НАЧАЛИ ЗАНИМАТЬСЯ физкультурой.", "Графические процессоры SiS только НАЧАЛИ ЗАВОЁВЫВАТЬ признание, но всё ещё оставались в тени наборов системной логики для ПК, успехи которых на тот момент были намного весомее.", "Этот вид спорта НАЧАЛ РАЗВИВАТЬСЯ в нашей стране всего несколько лет назад.", "-- После этого появилась уверенность, я заиграла ещё стабильнее, даже НАЧАЛА ДАВАТЬ советы младшей сестре, Галине.", "Потом завод закрыли, и речка потихоньку НАЧАЛА ОЖИВАТЬ: вода становилась всё прозрачней, вернулись рыбы и раки.", "Зашли туда огромной толпой, открыли бутылку шампанского, распили её, НАЧАЛИ ИГРАТЬ во дворе в снежки и так заигрались, что когда глянули на часы, то чуть не остолбенели...", "А началось всё лет пятнадцать назад, когда только НАЧАЛИ СОЗДАВАТЬ пресс-службы министерств и ведомств.", "И только сейчас НАЧАЛИ ШЛИФОВАТЬ мастерство.", "НАЧАЛИ ГОВОРИТЬ, что\" правых\" на дух не переносят в Кремле.", "Он сказал жене моей коротко:\" Рубцов\",-- отчего-- то сразу же НАЧАЛ ПРЕДЛАГАТЬ в подарок рукавички, связанные из овечьей шерсти.", "-- Сейчас, сейчас будет тебе сдвиг!-- пообещал Виктор Коротаев и НАЧАЛ ОБЗВАНИВАТЬ загородных знакомых.", "-- Мы сами догадливые,-- буркнул в бороду Коротаев и НАЧАЛ ОБЪЯСНЯТЬ человеку, где в Вологде находится Союз писателей и как там получить литературную консультацию.", "Я НАЧАЛ РАЗВОДИТЬ огонь, Коротаев же метнулся к воде, схватил кривую удочку, принесённую начинающим поэтом, принялся наживлять червяка и, нажививши, плюнул на него по старому обычаю.", "Я крякнул и НАЧАЛ ПИТЬ через край котелка остывший чай, глядя в сторону церкви.", "Обведя нас искрящимся, каким-- то детски не замутнённым взором, НАЧАЛ РАССКАЗЫВАТЬ, как хорошо погулял, угодил в церковь к концу службы, пение слышал, батюшка узнал его, причастил, и они с ним долго и хорошо говорили.", "Милиционеры чаще всего парою дежурили на пристани, но на тот момент их, слава Богу, на месте не оказалось, народ всё больше геологического вида, в плащах, и здешний люд, знающий Рубцова, НАЧАЛ ЗАСТУПАТЬСЯ за поэта, кое-как успокоил Нинку.", "- Ну-ка сядь на стул и послушай стих, который давно, давно сочинён,-- сказал я поэту и НАЧАЛ ЧИТАТЬ завет и молитву великого поэта:", "Прошло три дня, Николай НАЧАЛ ПРИХОДИТЬ в себя после, как оказалось, провального запоя.", "Я незаметно показал дочери кулак, и она согласилась насчёт ваты, Коля оживился, НАЧАЛ СМЕЯТЬСЯ, с охотой попил чаю с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень.", "Ввечеру в речке НАЧАЛИ ПИРАТНИЧАТЬ банды окуня.", "Возвратился Коля сияющий, неся в пригоршнях первые летние грибы, и НАЧАЛ ХВАСТАТЬСЯ, как он лучше всех детдомовских ребят искал грибы, и сейчас вот раз-- и нашёл!", "Они НАЧНУТ ПРЕВРАЩАТЬ Николая Рубцова в херувима, возносить его до небес, издадут роскошно книги поэта.", "Видимо, эта мысль ему в голову не приходила, потому что, когда я, вся в слезах, НАЧАЛА ГОВОРИТЬ о том, что я тоже хочу\" нормальную обычную семью\", он страшно удивился.", "Я в свою очередь тоже оттаяла, ожила, и мы, перебивая друг друга, НАЧАЛИ ГОВОРИТЬ, говорить...", "Позвонил он тогда, когда я уже НАЧАЛА ЗАБЫВАТЬ его голос, запах его волос, запах горячей от страсти кожи...", "Он поговаривает о том, чтобы НАЧАТЬ ЖИТЬ вместе.", "Через месяц мы НАЧАЛИ ВСТРЕЧАТЬСЯ с Игорем.", "Представь себе, что я познакомилась с ним на автобусной остановке, мы разговорились, поняли, что интересны друг другу, и НАЧАЛИ ВСТРЕЧАТЬСЯ.", "Единственный в Свердловской области завод по переработке бытовых отходов, который всё-таки НАЧАЛИ ВОЗВОДИТЬ, расположился между Ревдой и Первоуральском.", "Поэтому на причастность к преступлениям на трассе НАЧАЛИ ОТРАБАТЫВАТЬ всех бывших и действовавших работников правоохранительных органов.", "После первой удачи в кармане зазвенели монеты, и банда НАЧАЛА ВООРУЖАТЬСЯ и оснащаться: помимо оружия, закупили около десятка автомобилей, портативные радиостанции, мобильный телефон, видеокамеру и пр.", "В результате здесь впервые НАЧАЛА НАРАЩИВАТЬСЯ литосфера, достигающая сейчас средней толщины в 250 километров.", "Впрочем, тема борьбы с коррупцией не заслонила главного-- НАЧАЛА МЕНЯТЬСЯ тональность диалога власти и бизнеса.", "-- Но зрительный зал поддержит актёров, если они НАЧНУТ РАЗЫГРЫВАТЬ спектакль о деприватизации?", "После того как в 1995 г. в связи с выполнением программы ликвидации полиомиелита НАЧАЛИ УЛУЧШАТЬ качество проведения плановых прививок, а с 1996 г. дополнительно проводили Национальные дни иммунизации, число выделяемых штаммов вирусов- ревертантов сократилось( табл. 3).", "С 2001 г. ситуация НАЧАЛА МЕНЯТЬСЯ к лучшему, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%.", "В 1970-е-- 1980-е годы в СССР НАЧАЛА РАЗРАБАТЫВАТЬСЯ концепция миграционной подвижности населения.", "Ещё в 90-х годах крупные банки США и Западной Европы НАЧАЛИ ОТКРЫВАТЬ свои филиалы на территории почтамтов.", "По утверждению того же Себеоса, вскоре между евреями и арабами вспыхнул первый конфликт: евреи требовали, как и положено в мессианские времена, тотчас приступить к восстановлению Храма, арабы вместо этого НАЧАЛИ СТРОИТЬ свою Мечеть на Скале.", "Когда в конце восьмидесятых Аманда Винсент из Монреальского университета Макгилла НАЧАЛА ИЗУЧАТЬ морских коньков, она была разочарована:\" Поначалу я не могла заметить этих субчиков\".", "Потом детёныши выбираются парами, и лишь когда их число перевалит за сорок и отверстие выводковой сумки расширится, они НАЧНУТ ВЫПЛЫВАТЬ десятками.", "Подобная модель наглядно доказывает, что как только первые примитивные организмы открыли саму возможность\" запечатлевать\" мир-- моментально копировать одним из своих органов расположение окружающих предметов и их форму,-- тут же этот орган НАЧАЛ СОВЕРШЕНСТВОВАТЬСЯ, пока не достиг высшей формы развития.", "Засевший в памяти писателя яркий эпизод символизировался и НАЧАЛ ПРОЯВЛЯТЬ типичные черты поведения символа в культуре: накапливать и организовывать вокруг себя новый опыт, превращаясь в своеобразный конденсатор памяти, а затем развёртываться в некоторое сюжетное множество, которое в дальнейшем автор комбинировал с другими сюжетными построениями, производя отбор.", "Именно подобную реконструкцию имеет в виду Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских памятников НАЧАЛА УКОРЕНЯТЬСЯ традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста берёт на себя нелёгкую задачу стать его новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру.", "Может быть, когда НАЧНЁТ ФУНКЦИОНИРОВАТЬ Государственный комитет по Северу, ситуация изменится.", "Именно поэтому я ценю работы тех советских литературоведов, которые и не стоят на точке зрения полифонического понимания романов Достоевского, хотя такое понимание уже НАЧАЛО СКЛАДЫВАТЬСЯ в нашу эпоху.", "Тот\" духовный\" образ Пушкина, который она НАЧАЛА РАЗРАБАТЫВАТЬ, создан речью Достоевского.", "\". Естественно, ребёнок сядет и перепишет, но к процессу учёбы у него НАЧНЁТ РАЗВИВАТЬСЯ стойкое отвращение.", "Какова длительность в различных мирах психозойских эр, т. е. тех периодов, в которые НАЧАЛА РАЗВИВАТЬСЯ жизнь мыслящих существ?", "В 90-х годах прошлого века НАЧАЛИ ИЗУЧАТЬ, как перемещаются отдельные звёзды в картинной плоскости вблизи центра нашей Галактики- в окрестностях источника Sgr A*[ 30].", "Небо на востоке НАЧАЛО СЕРЕТЬ и громада капсулы, на которой они прибыли в прошлое, тяжёлой тенью вырисовывалась на его фоне.", "И дальше предполагается следующий график дальнейших действий( это предварительно/ как мы мыслим себе/ он будет/ конечно/ тщательно проработан/ исходя из ситуации/ когда мы окажемся в базовом лагере и НАЧНУТ РАБОТАТЬ группы).", "Вcё-таки мы надеемся/ что с 8-го числа мы НАЧНЁМ РАБОТАТЬ от первого базового лагеря/ с 15-го по 1-е/ работа на маршруте.", "Может быть/ это растянется не на неделю/ а может/ какая-то четвёрка НАЧНЁТ РАБОТАТЬ.", "Пришли все/ обставили/ и четвёрка НАЧАЛА РАБОТАТЬ.", "Конечно, во время войны, особенно по окончанию, во второй половине войны, когда мы НАЧАЛИ ПОБЕЖДАТЬ вторгшегося противника.", "С другой стороны, значительно большая либерализация открытия счётов за рубежом, снижение обязательной продажи валютной выручки, ведь сегодня ситуация в связи с огромным притоком валюты в Россию очень неоднозначна, мы видим, что рубль, вообще говоря, НАЧАЛ УКРЕПЛЯТЬСЯ не только в реальном выражении по отношению к доллару, как это было в последние годы, даже номинально, доллар дешевеет на нашем рынке, и это в общем становится довольно опасным, потому что наши экспортёры и предприятия сильно теряют от того, что доллар падает.", "Так, вы НАЧАЛИ ГОВОРИТЬ о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них удалось приблизиться к государственным по уровню.", "Когда российское правительство НАЧАЛО НАСТАИВАТЬ на вето, оно тем более вывело себя, вообще, за пределы разумного обсуждения проблемы с российским правительством.", "И потом, когда министерство иностранных дел НАЧАЛО ДЕЛАТЬ выводы о каких-то\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России.", "И только потом они могут НАЧАТЬ СРАЖАТЬСЯ.", "А с меня, в духе русских литературных традиций я скажу вам Жизель, с меня НАЧНЁТ МЕНЯТЬСЯ вся Россия.", "И поэтому она НАЧНЁТ ДЕЙСТВОВАТЬ только тогда/ когда будет биржа патентов и когда мы сможем оценить это.", "Но когда мы НАЧАЛИ ЧИТАТЬ и постатейно анализировать этот закон/ мы встречались с представителями команды министра Грефа...", "Борис Борисович/ вот вы как-то недавно говорили/ что стихи снова НАЧАЛИ ПИСАТЬ...", "Потому что есть люди/ которые могут остановиться/ пойти в армию/ потом вернуться и опять НАЧАТЬ УПОТРЕБЛЯТЬ наркотики.", "Тогда/ если можно/ я бы НАЧАЛ ВЫСКАЗЫВАТЬСЯ.", "Я могу их менять и переориентировать свои модусы/ но это слишком серьёзная работа/ чтобы сделать её/ во-первых/ быстро/ а во вторых/ чтобы её вообще НАЧАТЬ ДЕЛАТЬ.", "Если Будда говорил\" Учение/ которое Не- Учение\"/ в общем- то/ он/ как правило/ мог найти одного человека/ может быть нескольких человек/ которые что-то примерно НАЧАЛИ ПОНИМАТЬ так/ как он.", "И уже в ближайшее время мы столкнёмся с ситуацией/ когда НАЧНУТ ПРОЯВЛЯТЬСЯ эти производные сложности.", "Как НАЧАЛ РАБОТАТЬ на заводе.", "Нас это настолько завело/ что мы прямо в университете НАЧАЛИ СОЧИНЯТЬ наши первые музыкальные спектакли/ которые сейчас бы назывались мюзиклами.", "Теоретически это возможно/ а вообще/ надо сказать/ что первый месяц без НО я чувствовала себя прекрасно/ а потом я уже НАЧАЛА СКУЧАТЬ.", "Смешного у нас много и в on-line/ и в off-line. У нас www. kommissia. ru/ сайт фестиваля комиксов/ где люди со всего мира НАЧАЛИ УЧАСТВОВАТЬ.", "Я НАЧАЛ ЧИТАТЬ\" Преступление и наказание\" и не смог.", "Вот НАЧАЛА СМОТРЕТЬ/ нет/ нет с Яковлевым/ никто не сравниться.", "А вы знаете/ я так думаю/ что если бы я попала в такую компанию/ как Ирина/ и они НАЧАЛИ ОБСУЖДАТЬ эти сериалы/ то может быть/ я заинтересовалась бы.", "Вы НАЧАЛИ ГОВОРИТЬ о незаметной работе/ в регионах такая работа ведётся кем-нибудь?", "Вы НАЧАЛИ ГОВОРИТЬ о миссионерской деятельности партии/ о том/ чтобы нести некие идеи в народ/ воспитывать их.", "Что в конце концов эту неразбериху/ где каждый себе удельный князёк/ он НАЧАЛ ПРЕСЕКАТЬ.", "В какую сторону/ в лучшую или в худшую/ но куда-то НАЧНЁМ ДВИГАТЬСЯ.", "Опять НАЧАЛИ ШЕРСТИТЬ подвалы/ чердаки/ закрывать.", "Вот вы НАЧАЛИ ГОВОРИТЬ.", "Вы НАЧАЛИ ГОВОРИТЬ...", "Я считаю/ НАЧНЁТ ТРЕБОВАТЬ город/ начнёт и деревня.", "Это факт положительный/ но вообще система контрактная до Сергеева НАЧАЛА РАЗВИВАТЬСЯ.", "Если войска НАТО будут присутствовать у нас/ если мы НАЧНЁМ ПАТРУЛИРОВАТЬ Средиземное море/ мы свяжемся не со своим терроризмом/ который здесь/ чеченский/ а натащим на себя ещё и международный терроризм.", "Если с этим НАЧАТЬ БОРОТЬСЯ/ рухнет вся социальная сфера района/ и пока никакое государство на себя эти функции не возьмёт.", "Петр Александрович уже НАЧАЛ ГОВОРИТЬ о воздействии на первую причину/ разработка и принятие закона/ предусматривающего некие нормы и правила в сфере карьерного роста/ его гарантии/ содержания или обеспечения роста и т. д./ т. е./ связанные с неурегулированностью на сегодняшний день/ этого круга проблем.", "Когда недавно Олег Медведев был в Казани и там НАЧАЛ РАССКАЗЫВАТЬ/ какие песни Екатерины Болдыревой здесь ходят и получили распространение/ все очень поразились/ потому что считается/ что эти песни до сих пор не записаны.", "Я на неё матом НАЧНУ ОРАТЬ.", "А прикинь- я туда НАЧНУ ЛОМИТЬСЯ...", "Светлана: В том/ чтобы НАЧАТЬ ДЕЛАТЬ что-то более реальное.", "У нас промышленность НАЧАЛА РАЗВИВАТЬСЯ с тридцатых годов.", "Виктор: Дело в том/ что мы НАЧАЛИ РАЗЛИЧАТЬ политические партии 10 лет назад.", "Прошу прощения/ для того/ чтобы двигаться дальше/ нужно/ например/ сказать себе/ я человек необразованный/ надо НАЧАТЬ ЧИТАТЬ книжки/ а не экстравагантничать и не интересантничать.", "Они НАЧНУТ АТРОФИРОВАТЬСЯ/ если...", "Они что там НАЧНУТ ОТРЕЗАТЬ от себя острова/ окраины.", "Алексей Но потом то/ что НАЧАЛО ПРОИСХОДИТЬ/ это уже ни в какие рамки не укладывалось.", "Теперь только НАЧАЛИ СОЗДАВАТЬ что-то.", "Меня очень беспокоит то/ что у нас промышленность растёт как-то/ сейчас авиапромышленность НАЧАЛА РАБОТАТЬ.", "Опять же/ правительство Израиля НАЧАЛО ВВОДИТЬ в Сектор Газа танки/ а израильтяне/ мирные жители/ сами под свои же танки начали ложиться/ чтобы не было этой войны.", "Опять же/ правительство Израиля начало вводить в Сектор Газа танки/ а израильтяне/ мирные жители/ сами под свои же танки НАЧАЛИ ЛОЖИТЬСЯ/ чтобы не было этой войны.", "Только обещают/ что оборонная НАЧНЁТ РАБОТАТЬ/ там- то начнёт работать.", "Только обещают/ что оборонная начнёт работать/ там- то НАЧНЁТ РАБОТАТЬ.", "Он опять НАЧАЛ РАССКАЗЫВАТЬ об Испании."], "о/об + LOC": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно НАЧАЛА О НЕМ думать)"], "с/со + GEN": ["Барышни, НАЧНИТЕ С СЕБЯ...", "Мужики тут не при чём, НАЧНИТЕ С СЕБЯ, а именно, подумайте для начала, что у них тоже есть свои ожидания, и ждут они уж точно не тётку с плёткой.", "НАЧНЁМ С ГЛАВНОГО героя.", "НАЧНИТЕ С НЕБОЛЬШИХ школ.", "Но если бы они нашли нужным снова НАЧАТЬ С ЭТИХ десяти капель...", "Алина до мамы с папой ещё не добралась, она НАЧАЛА С МЕНЯ.", "\" НАЧНЁМ С ТОГО, что Tod' s-- это семейное дело итальянцев.", "И если обычно дома моды осторожничают и пробуют себя в мелочах, то Чапурин решил НАЧАТЬ С КРУПНОГО-- мебели и даже, возможно, кухонь.", "\" Попробуем поверить мудрость наших предков и НАЧНЁМ С ЭТОГО дня вскапывать землю; благо, что на многих участках уже появились изрядные проталины.", "НАЧНЁМ С ТОГО, что регистрация участников конференции и публикация тезисов проходила через Интернет с помощью информационной системы\" Конференция\", программное обеспечение которой было создано в ИВТ СО РАН под руководством заместителя директора Института профессора А. Федотова.", "Уже в этом году, НАЧАВ С МАСШТАБНОЙ рекламной компании Nokia, только что вышедшие на российский рынок« Аргонавты» рассчитывают занять 5% рынка, ожидая его быстрого роста в самом ближайшем будущем.", "Путь к креслу вице-президента Владимир НАЧАЛ СО СКРОМНОЙ должности зам. начальника отдела пассивных операций.", "Вникать в проблемы предпринимателей Чуриков НАЧАЛ С ТОГО, что пожаловался аудитории на политику центра, забравшего хорошо собираемые налоги себе и оставившего местным властям плохо собираемые.", "НАЧНЁМ С ТОГО, что же представляет собой нервная система в анатомическом смысле?", "НАЧНЁМ С РАСХОДОВ на центральный аппарат.", "Чтобы не хвататься за неподъемное и не размениваться по мелочам, говорят эксперты, лучше НАЧАТЬ С ПЕРЕРАБОТКИ 120 тыс. т отходов.", "НАЧНЁМ С ТОГО, что плавает он наперекор всем-- держась в воде отвесно.", "Мы НАЧАЛИ С ТОГО, что измерили оба эти порога у 93 взрослых испытуемых в возрасте от 20 до 35 лет.", "Мы НАЧАЛИ С ТОГО, что попытались\" наладить\" у них этот процесс.", "Так новое пушкиноведение НАЧАЛО С ТОГО, что объявило десакрализацию и демифологизацию образа Пушкина и заявило недоверие к философской тенденции в пушкинознании; Томашевский её называл тенденцией к", "Достоевский недаром НАЧАЛ С ТОГО, что говорит не как литературный критик.", "Я на время прекратил принимать наркотики/ а затем НАЧАЛ С ТОЙ же дозы/ на которой и остановился.", "Нет/ нужно НАЧАТЬ С НУЛЯ/ с самого начала.", "Я бы НАЧАЛ С ТОГО/ что собрал бы умные головы/ чтобы они подумали над тем/ как это вcё-таки делать/ как менять потихонечку ценностные ориентации.", "Поэтому НАЧНЁМ С ТОГО/ что у нас такие корпорации вообще практически не работают.", "Алексей Россия потеряла свою государственность/ НАЧНЁМ С ЭТОГО.", "Я НАЧНУ С ЮМОРА/ а потом буду чередовать так серьёзные/ весёлые песни/ шуточные и грустные- вместе.", "НАЧНЁМ С ТОГО/ что все избиратели России/ я к ним обращаюсь/ вы видите вот эти политические партии."], "за + ACC": ["На мой взгляд, Лафет рассуждает в правильном направлении, а вот Лызлов, НАЧАВ ЗА ЗДРАВИЕ...", "Ну вот, НАЧАЛИ ЗА ЗДРАВИЕ, а кончили за упокой."], "ACC": ["Во сколько тебе будет удобно НАЧАТЬ СИЕ бессмысленное мероприятие?)", "Хотя понимать они НАЧАЛИ МЕНЯ не сразу, так как и в школе и в универе мы учили British English.", "Но НАЧАТЬ ЕГО я хотела не просто так, а с какого-нибудь знаменательного дня.", "Она НАЧАЛА ЕГО рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "Горячий солнечный свет падал на скатерть, покрытую липкими пятнами и крошками, и Андрей вдруг подумал, что для миллионов лучей это настоящая трагедия-- НАЧАТЬ СВОЙ путь на поверхности солнца, пронестись сквозь бесконечную пустоту космоса, пробить многокилометровое небо-- и всё только для того, чтобы угаснуть на отвратительных останках вчерашнего супа.", "Даже Катя, всегда спокойная и немного сонная, ждала неопределённых перемен, так или иначе связанных с появлением отца, и, кажется, немного поохладела к своему тайному другу, который, напротив, НАЧАЛ ВЯЛЫЕ разговоры о возможном его уходе из семьи.", "Но потом я НАЧАЛА ЕЁ понимать.", "Если бы у вас появилась возможность НАЧАТЬ ВСЁ с начала, чем бы вы занялись?", "-- Если бы у вас появилась возможность НАЧАТЬ ВСЁ сначала, то чем бы вы занялись?", "Сильно НАЧАЛА СЕЗОН, однако провалила национальный отбор в Берлине и оказалась вне сборной.", "В этом году НАЧАЛА ВЫСТУПЛЕНИЯ во взрослых соревнованиях серии WTA Tour, сыграв в полуфинале турнира в Касабланке и в 1/ 4 финала в Варшаве.", "В конце июля президент клуба Григорий Поляков в разговоре с корреспондентом\" Известий\" заявлял, что новый спонсор уже найден, все трудности улажены и команда НАЧНЁТ НОВЫЙ чемпионат.", "США после событий 11 сентября осознали, что бодаться с Китаем и с нами по поводу и без повода особой выгоды нет, поэтому НАЧАЛИ ПОИСК путей сближения позиций-- особенно с Пекином, ключевой сейчас державой в Азии.", "Многие, прибывавшие на разработки, не имели средств НАЧАТЬ СОБСТВЕННЫЙ бизнес и входили в долю с местными богатыми людьми, которые обеспечивали их всем необходимым за существенный процент в случае удачи.", "Христианский демократ Фрей, пользуясь своим убедительным мандатом, НАЧАЛ АКТИВНУЮ\" чилизацию Чили\" и в первую очередь медных рудников, путём выкупа акций у американских компаний, контролировавших 80% добычи главного богатства страны( по запасам меди Чили в мире лидирует).", "В настоящее время Спилберг подбирает в Европе натуру и намеревается НАЧАТЬ СЪЁМКИ в июне 2004 года.", "Однако и те десять номинаций, по которым НАЧНУТ СОРЕВНОВАНИЕ коллеги из множества областей, смогут выявить лучшего в профессии.", "Идея создать такую школу была подхвачена, и наш директор Н. Белоусова согласилась НАЧАТЬ РАБОТУ.", "Исходя из не совсем обычного поведения агрессивной волчицы, ещё до получения результатов экспертизы местные охотники НАЧАЛИ ПРОФИЛАКТИЧЕСКИЙ отстрел лис и волков.,-- пояснил ситуацию главный ветврач Темникова Василий Афонин.", "Он призывал предпринимателей высказывать свои пожелания кандидатам в депутаты Госдумы, которые скоро НАЧНУТ ПРЕДВЫБОРНУЮ кампанию.", "Казалось бы, после получения столь однозначного судебного решения КУИ должен НАЧАТЬ ПРИВАТИЗАЦИЮ помещения.", "К концу года Adobe НАЧНЁТ ВЫПУСК Form Manager и Policy Server.", "Если, конечно, не поддадитесь искушению НАЧАТЬ ВСЁ сначала...", "В Дагомысе( Черноморское побережье) НАЧАЛА РАБОТУ Летняя школа руководителей издательских домов и редакций.", "Я НАЧАЛ ЭТИ заметки на третьи сутки после смерти Дмитрия Сергеевича Лихачева, с которым близок не был, но знал его и почитал.", "-- Как же вы так?-- несмело НАЧАЛ СВОЮ проповедь гость; ведь на то он и партдеятель, пусть и маленький, чтоб вразумлять людей, учить их правильно жить.", "Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг от друга не скрывать, НАЧАЛА ЕГО расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью...", "Под таким заголовком российские аграрии НАЧАЛИ СВОЮ ежегодную весеннюю битву с российскими нефтяниками", "Опера НАЧАЛИ ОТРАБОТКУ сотрудников турфирмы, услугами которой регулярно пользовались потерпевшие.", "Новороссийская ассоциация профсоюзов, не дожидаясь, пока реформа дойдёт до мест, НАЧАЛА РАБОТУ снизу.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и НАЧАЛА ПУТЬ к намеченной цели.", "В 1997 г. Американская почтовая служба НАЧАЛА ПРОГРАММУ содействия\" Dinero Seguro\"( безопасные деньги) для электронной передачи переводов мигрантов в Мексику( 35).", "Судовая ядерная энергетика НАЧАЛА СВОЁ развитие практически одновременно с появлением атомных электростанций.", "Однако в связи с полным отсутствием средств как у Котовского завода пластмасс, так и у института, доработка опытно-промышленного оборудования была прекращена, что не позволило НАЧАТЬ ОСВОЕНИЕ гидроструйной технологии.", "Он НАЧАЛ РЕЧЬ тем самым гоголевским словом о чрезвычайном явлении русского духа и\" заострил\"^ 40 его\" прибавлением от себя\":\" и пророческое\".", "Язык славян в это время только что НАЧАЛ САМОСТОЯТЕЛЬНУЮ жизнь, постепенно вырабатывая собственную структуру и лексику[ 5].", "Если я пошлю это письмо, то через несколько лет один итальянский физик НАЧНЁТ ЭКСПЕРИМЕНТЫ по бомбардировке урана нейтронами.", "И очень хотелось бы/ чтобы к концу августа мы имели успех и НАЧАЛИ ЭВАКУАЦИЮ лагерей и спуск вниз.", "Но я с ней решила поговорить/ ну/ интересный человек/ и она НАЧАЛА СЕБЯ вести/ как больная.", "Предположим, техасские полоумные ребята, которые имеются в очень небольшом количестве, вдруг НАЧНУТ КАКИЕ-ТО военные действия на предмет отделения Техаса от США, на уровне словоблудия такие тенденции время от времени пробиваются у десятка- другого человек.", "Например, скажем, когда правительство 3 года назад НАЧАЛО НАЛОГОВУЮ реформу, то мы считали, что необходимо поддерживать, даже при всех недостатках, и бюджет правительства, потому что он был основан уже на новой налоговой политике.", "Давайте НАЧНЁМ НАШУ беседу.", "Кто хотел бы НАЧАТЬ СВОЁ выступление?", "Теперь наша встреча/ попытка вынести то/ что там есть/ вне Интернет и НАЧАТЬ ЭТУ линию в реал-лайфе(\" реальной жизни\").", "Мы уже НАЧАЛИ ПЕРВЫЕ шаги.", "Мы планировали НАЧАТЬ ПРОДАЖУ за неделю до матча/ который будет во вторник.", "Значит/ что нужно делать правым/ чтобы до этих 15% дорасти/ а потом НАЧАТЬ ИХ приращивать.", "Задействовали/ проверили/ НАЧАЛИ СЛЕДСТВИЕ. ну/ что они могут?", "Тут микрофон/ она вот села так/ у неё красивые были ноги/ она села нога на ногу/ положила сюда гитару/ и НАЧАЛА ЧТО-ТО хрипеть.", "Я в прошлом апреле НАЧАЛА ТУР с Дальнего Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\"", "Теперь все узнали/ НАЧАЛИ РОССИЮ понимать.", "У моей сестры муж военный/ им НАЧАЛИ ДЕНЬГИ платить.", "И мы видим/ что в результате Арафат тоже НАЧАЛ КАКИЕ-ТО аресты проводить/ запрещать всякие террористические организации.", "Смотрите/ мы НАЧАЛИ РАЗГОВОР с того/ что как вы относитесь к Касьянову/ хорошо или плохо у нас работает это правительство."], "NOM": ["Господа!-- пытается НАЧАТЬ ТОТ, кто должен быть дружкой, а здесь он что-то вроде предводителя свадьбы, и по голосу Алёша узнаёт, что с ним он и разговаривал по телефону, ему и обязан своим присутствием здесь.", "-- Друзья мои!-- НАЧАЛ КРАСНОПЁРОВ.", "-- Да мне,-- насмешливо НАЧАЛА ОНА, но поглядела на мою спутницу и запнулась.", "-- Если вы такого мнения...-- НАЧАЛА ОНА.", "-- Видишь ли,-- НАЧАЛА Я,-- мой брат готовится к конкурсу музыкантов- исполнителей...", "Реформу чилийской армии в 1885 году НАЧАЛ ЭМИЛЬ Кернер, приглашённый из Пруссии вместе с другими офицерами.", "Ближайшее по времени зондирование Марса НАЧНЁТ ЕВРОПЕЙСКАЯ миссия Beagle- 2-- этот аппарат должен прибыть к месту назначения 25 декабря.", "НАЧАЛИ ОНИ с того, что ещё в приснопамятные советские годы подписали своими громкими именами стандартный лозунг« Наша цель-- коммунизм!».", "Я полагал, что в нём\" идёт\", слагается стихотворение силы зрелой и светлой, судя по запеву, а то что-то НАЧАЛ ОН выдавать продукцию мрачную, порой непродышливо печальную, но ведь ещё молод и как поэт, и как мужик.", "НАЧАЛИ МЫ покупки с двух комплектов постельного белья.", "В этом случае\" бороться за самоопределение\" НАЧНУТ МИТОХОНДРИИ и пластиды, имеющие собственную ДНК.", "В Германии в начале 1990 г. свою коммерческую деятельность НАЧАЛ ПОЧТОВЫЙ банк Postbank в качестве специализированного банка расчётов и сделок по вкладам( 38).", "И сказал Господь: вот, один народ, и один у всех язык; и вот что НАЧАЛИ ОНИ делать, и не отстанут они от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.", "Чтобы не смущать вас/ давайте НАЧНУ Я с себя."], "INST": ["Ну, Державиндт НАЧАЛ ГУБАМИ шевелить, перевод слов искать...", "3. Новую неделю НАЧНУ КНИГОЙ воспоминаний о Григории Горине, вышедшей к годовщине со дня его смерти."], "GEN": ["Постепенно мы покидали общее детство и входили в разную юность, потому что юность-- это НАЧАЛО СПЕЦИАЛИЗАЦИИ души."], "за + INST": ["С самого утра ожила эта в себе неуверенная, но уже не прячущаяся его виноватость: Рубахин вдруг НАЧАЛ ЗА ЮНОШЕЙ ухаживать."], "между + INST": ["Они позабыли, что не разговаривают друг с другом почти неделю и тут же НАЧАЛИ МЕЖДУ СОБОЙ орать."], "на + ACC": ["-- Дело в том, что в обязательных танцах важно НАЧАТЬ НА УДАРНЫЙ счёт."], "в/во + LOC": ["Ярчайший обратный пример: питерский художник- аниматор Олег Куваев, НАЧАВ В НОЯБРЕ 2001 года из чисто художнического озорства выкладывать по адресу mult. ru самопальные ролики про Масяню, всего пол года спустя оказался владельцем самого посещаемого развлекательного сервера в РУНЕТе-- его месячная аудитория перевалила за 600000 уникальных посетителей."], "DAT": ["И/ НАЧАВ КОМУ-ТО помогать/ так точками/ кандидат сталкивается с тем/ что его рейтинг почти не растёт/ а вот антирейтинг как раз растёт серьёзными темпами/ потому что все говорят/\" А чего он вот здесь вот помог?", "\" Да там у них...\"/ НАЧАЛ МНЕ перечислять/ что у них украли."], "про + ACC": ["Я НАЧАЛА ПРО ЧТО/ а что-то про кого это я говорила/ кончила я вроде Маршалл да/ ах да."], "у + GEN": ["Дело всё в том/ что вот НАЧНЁМ У НАС на местах."]}, "2": {"на + ACC": ["когда я куплю себе&lt; далее следует длинный список&gt;, то да, НАЧНУ копить НА НЕЕ))", "На протяжении всего турнира россияне неожиданно для соперников и собственных болельщиков НАЧАЛИ действовать НА РЕЗУЛЬТАТ."], "с/со + INST": ["Что за херь он НАЧАЛ творить СО ВСЕЛЕННОЙ самого крутого темнокожего комикс-героя?", "Перемены в Доме между тем, независимо от моего желания, НАЧАЛИ проявляться С УЖАСАЮЩЕЙ стремительностью.", "Через месяц мы НАЧАЛИ встречаться С ИГОРЕМ."], "в/во + ACC": ["И вот после замечательного зрелища люди почему-то НАЧАЛИ хлопать В ЛАДОШИ, а те, что жили на сцене, теперь просто так вышли и стали раскланиваться.", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей НАЧАЛ коситься В ПРОПЛЫВАЮЩИЕ мимо окна, за которыми должен был усилиться южный ветер.", "Зампредседателя думского комитета по обороне генерал Эдуард Воробьев считает, что эксперимент НАЧАЛ превращаться В КРАСИВУЮ« конфетку».", "Он сказал жене моей коротко:\" Рубцов\",-- отчего-- то сразу же НАЧАЛ предлагать В ПОДАРОК рукавички, связанные из овечьей шерсти.", "Прошло три дня, Николай НАЧАЛ приходить В СЕБЯ после, как оказалось, провального запоя.", "Именно поэтому я ценю работы тех советских литературоведов, которые и не стоят на точке зрения полифонического понимания романов Достоевского, хотя такое понимание уже НАЧАЛО складываться В НАШУ эпоху.", "Опять же/ правительство Израиля НАЧАЛО вводить В СЕКТОР Газа танки/ а израильтяне/ мирные жители/ сами под свои же танки начали ложиться/ чтобы не было этой войны."], "с/со + GEN": ["Суть её состоит в том, что мне казалось, а возможно, НАЧАЛО казаться С НЕКОТОРЫХ пор, что мы с ней в известной мере делаем одолжение, допуская его в наше общество, за что он расплачивается мелкими материальными услугами.", "Молча и быстро, царапая до крови руки, мы НАЧАЛИ спускаться СО СКАЛЫ.", "Если бы у вас появилась возможность НАЧАТЬ всё С НАЧАЛА, чем бы вы занялись?", "НАЧАЛИ они С ТОГО, что ещё в приснопамятные советские годы подписали своими громкими именами стандартный лозунг« Наша цель-- коммунизм!».", "Говорить Мэси НАЧАЛ примерно С ДВУХ лет.", "Ведь целый ряд работ по анализу безопасности реальных ядерных энергетических установок мы НАЧАЛИ именно С ОКБ машиностроения.", "Чтобы не смущать вас/ давайте НАЧНУ я С СЕБЯ.", "Есть и у вас сегодня своя тема в Думе-- обсуждение валютного регулирования, но давайте НАЧНЁМ вcё-таки С ТОГО, что добавила исполнительная власть, это к теме отмены контроля за крупными покупками.", "У нас промышленность НАЧАЛА развиваться С ТРИДЦАТЫХ годов.", "Я в прошлом апреле НАЧАЛА тур С ДАЛЬНЕГО Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\"", "Смотрите/ мы НАЧАЛИ разговор С ТОГО/ что как вы относитесь к Касьянову/ хорошо или плохо у нас работает это правительство."], "в/во + LOC": ["Пока всё шло довольно успешно, и учитель даже НАЧАЛ сомневаться В ОБОСНОВАННОСТИ своих прежних сомнений.", "В этом году НАЧАЛА выступления ВО ВЗРОСЛЫХ соревнованиях серии WTA Tour, сыграв в полуфинале турнира в Касабланке и в 1/ 4 финала в Варшаве.", "В настоящее время Спилберг подбирает в Европе натуру и намеревается НАЧАТЬ съёмки В ИЮНЕ 2004 года.", "В итоге, вслед за Борисевичем и Багаевым, в 1996 году Владимир, потеряв в зарплате, но, обретя возможность перспектив, НАЧАЛ работать В« СОЛИДАРНОСТИ».", "Этот вид спорта НАЧАЛ развиваться В НАШЕЙ стране всего несколько лет назад.", "Зашли туда огромной толпой, открыли бутылку шампанского, распили её, НАЧАЛИ играть ВО ДВОРЕ в снежки и так заигрались, что когда глянули на часы, то чуть не остолбенели...", "И вот они НАЧАЛИ/ В БОЛЬШОМ зале/ петь с микрофонам/ когда тут все эти портреты."], "на + LOC": ["Я показал Миле и Юрке свою схему, которую НАЧАЛ чертить НА ПЛОЩАДКЕ.", "Когда российское правительство НАЧАЛО настаивать НА ВЕТО, оно тем более вывело себя, вообще, за пределы разумного обсуждения проблемы с российским правительством.", "Как НАЧАЛ работать НА ЗАВОДЕ."], "ко + DAT": ["В конце концов меня разморило на солнце и НАЧАЛО клонить КО СНУ."], "из + GEN": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, НАЧАЛ спускаться ИЗ ОКНА вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."], "о/об + LOC": ["Пока Петр Сергеевич не НАЧАЛ вспоминать О ТОМ, что было до реформ, его мыслям надо было дать какое-нибудь направление.", "Она даже НАЧАЛА подумывать О НОВЫХ хозяйственных подвигах, например ликвидировать всё барахло.", "\" Летом 1998 года я НАЧАЛ думать О ТОМ, кто должен заменить Бордюжу.", "Шахтёры здесь не бастуют уже давно, но, если попросить шахтёра рассказать о сидении на Горбатом мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и НАЧНЁТ говорить О РЕЗУЛЬТАТАХ той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых после забастовок не имел только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса.", "Видимо, эта мысль ему в голову не приходила, потому что, когда я, вся в слезах, НАЧАЛА говорить О ТОМ, что я тоже хочу\" нормальную обычную семью\", он страшно удивился.", "Так, вы НАЧАЛИ говорить О ТОМ, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них удалось приблизиться к государственным по уровню.", "Вы НАЧАЛИ говорить О НЕЗАМЕТНОЙ работе/ в регионах такая работа ведётся кем-нибудь?", "Вы НАЧАЛИ говорить О МИССИОНЕРСКОЙ деятельности партии/ о том/ чтобы нести некие идеи в народ/ воспитывать их.", "Петр Александрович уже НАЧАЛ говорить О ВОЗДЕЙСТВИИ на первую причину/ разработка и принятие закона/ предусматривающего некие нормы и правила в сфере карьерного роста/ его гарантии/ содержания или обеспечения роста и т. д./ т. е./ связанные с неурегулированностью на сегодняшний день/ этого круга проблем.", "Он опять НАЧАЛ рассказывать ОБ ИСПАНИИ."], "через + ACC": ["Я крякнул и НАЧАЛ пить ЧЕРЕЗ КРАЙ котелка остывший чай, глядя в сторону церкви."], "за + ACC": ["Милиционеры чаще всего парою дежурили на пристани, но на тот момент их, слава Богу, на месте не оказалось, народ всё больше геологического вида, в плащах, и здешний люд, знающий Рубцова, НАЧАЛ заступаться ЗА ПОЭТА, кое-как успокоил Нинку.", "Мы планировали НАЧАТЬ продажу ЗА НЕДЕЛЮ до матча/ который будет во вторник."], "к + DAT": ["Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и НАЧАЛА путь К НАМЕЧЕННОЙ цели.", "С 2001 г. ситуация НАЧАЛА меняться К ЛУЧШЕМУ, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%."], "по + DAT": ["Если я пошлю это письмо, то через несколько лет один итальянский физик НАЧНЁТ эксперименты ПО БОМБАРДИРОВКЕ урана нейтронами."], "от + GEN": ["Вcё-таки мы надеемся/ что с 8-го числа мы НАЧНЁМ работать ОТ ПЕРВОГО базового лагеря/ с 15-го по 1-е/ работа на маршруте.", "Они что там НАЧНУТ отрезать ОТ СЕБЯ острова/ окраины."]}, "3": {"в/во + LOC": ["Затем осторожно снял рубаху и НАЧАЛ полоскать её В ТАЗУ.", "В своё время папа говорил, что, верно, Толя и Воля НАЧАЛИ драться ещё ВО ЧРЕВЕ матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "Они снова НАЧАЛИ драться: В ДЕТСКОМ саду их хорошо кормили.", "А если кандидат признается, что НАЧАЛ курить ещё В ШКОЛЕ, то его уже не утвердят?»-- сыпал риторическими вопросами вице-спикер Владимир Жириновский.", "Теперь наша встреча/ попытка вынести то/ что там есть/ вне Интернет и НАЧАТЬ эту линию В РЕАЛ-ЛАЙФЕ(\" реальной жизни\")."], "без + GEN": ["Возьми пока...-- Он протягивал бумажку в двадцать пять рублей.-- Дома ремонт НАЧАЛИ, сами БЕЗ ДЕНЕГ."], "из + GEN": ["Мы расстелили моё замечательное пальто, разулись, засунули валенки за батарею и улеглись рядом, приложив ступни к горячим трубам; и мы покрылись пальто Сысоева и НАЧАЛИ стремительно уходить ИЗ ЭТОГО мира...", "Однако и те десять номинаций, по которым НАЧНУТ соревнование коллеги ИЗ МНОЖЕСТВА областей, смогут выявить лучшего в профессии."], "для + GEN": ["С первыми санями трактор перевалил, а трос лопнул, и вторые сани, самодельные, на переезде застряли и разваливаться НАЧАЛИ-- Фаддей ДЛЯ НИХ лесу хорошего не дал, для вторых саней."], "на + LOC": ["Она посмотрела на меня, как на дурака, села на диван и, подышав на замерзшие пальцы, НАЧАЛА поправлять бантик НА СВОЕЙ косе.", "Горячий солнечный свет падал на скатерть, покрытую липкими пятнами и крошками, и Андрей вдруг подумал, что для миллионов лучей это настоящая трагедия-- НАЧАТЬ свой путь НА ПОВЕРХНОСТИ солнца, пронестись сквозь бесконечную пустоту космоса, пробить многокилометровое небо-- и всё только для того, чтобы угаснуть на отвратительных останках вчерашнего супа.", "Дело всё в том/ что вот НАЧНЁМ у нас НА МЕСТАХ."], "о/об + LOC": ["Даже Катя, всегда спокойная и немного сонная, ждала неопределённых перемен, так или иначе связанных с появлением отца, и, кажется, немного поохладела к своему тайному другу, который, напротив, НАЧАЛ вялые разговоры О ВОЗМОЖНОМ его уходе из семьи.", "3. Новую неделю НАЧНУ книгой воспоминаний О ГРИГОРИИ Горине, вышедшей к годовщине со дня его смерти.", "-- Но зрительный зал поддержит актёров, если они НАЧНУТ разыгрывать спектакль О ДЕПРИВАТИЗАЦИИ?", "И потом, когда министерство иностранных дел НАЧАЛО делать выводы О КАКИХ-ТО\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России."], "с/со + INST": ["Их разработкой НАЧАЛИ заниматься вместе С ЖЕНСКИМИ таблетками.", "Я незаметно показал дочери кулак, и она согласилась насчёт ваты, Коля оживился, НАЧАЛ смеяться, С ОХОТОЙ попил чаю с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень."], "над + INST": ["Но дела в ней шли плохо, и Арафат НАЧАЛ серьёзно задумываться НАД ПОЛИТИЧЕСКОЙ карьерой."], "в/во + ACC": ["Так вот, он утверждает, что Корбут была взята\" за руку\" в момент, когда НАЧАЛА перекладывать продукты В СВОЮ сумку.", "-- Тогда зарубежные банки только НАЧАЛИ массово приходить В РОССИЮ, и многие понесли убытки, не успев начать нормально работать."], "на + ACC": ["Запах, исходивший от восточных гроссмейстеров, НАЧАЛ негативно влиять НА РОССИЯН-- их начал\" засасывать\" цейтнот.", "НАЧНЁМ с расходов НА ЦЕНТРАЛЬНЫЙ аппарат.", "Я НАЧАЛ эти заметки НА ТРЕТЬИ сутки после смерти Дмитрия Сергеевича Лихачева, с которым близок не был, но знал его и почитал.", "И этот гулять горазд, свататься, жениться НАЧАЛ, отъединился НА КАКОЕ-- то время ото всех."], "до + GEN": ["Потом, когда цивилизация потихоньку НАЧАЛА доходить и ДО НАШИХ мест, у меня появились игрушечные машинки."], "с/со + GEN": ["НАЧАЛИ мы покупки С ДВУХ комплектов постельного белья."], "к + DAT": ["Я поэтому и НАЧАЛА медленно подползать К ВОПРОСУ/ интересуетесь ли вы родиной?"]}}