{"-3": {"от + GEN": ["А остальные доходы ОТ НЕФТЯНОГО сектора НАПРАВЛЯЛИСЬ бы в стабилизационный фонд."]}, "-2": {}, "-1": {"NOM": ["Она пожимает плечами, и МЫ НАПРАВЛЯЕМСЯ в тир.", "Слышались приветствия, вопросы-- как? что?!. куда это ВЫ НАПРАВЛЯЕТЕСЬ?!", "О, если бы эта энергия и эти СИЛЫ НАПРАВЛЯЛИСЬ на великие дела!", "Полиция сообщила, что АВТОБУС НАПРАВЛЯЛСЯ в близлежащий городок Котри, расположенные на другом берегу реки Инд.", "Затем СТОКИ НАПРАВЛЯЮТСЯ в городской канализационный коллектор."], "GEN": ["А остальные доходы от нефтяного СЕКТОРА НАПРАВЛЯЛИСЬ бы в стабилизационный фонд.", "Да и не поступит, считают специалисты, так как по проведённому анализу только 20 процентов пассажиров новороссийских ПОЕЗДОВ НАПРАВЛЯЮТСЯ до конечной станции.", "При наличии сильного магнитного поля(~ 10^ 12 Гс) вещество из внутренних частей аккреционного ДИСКА НАПРАВЛЯЕТСЯ магнитным полем на полюса нейтронной звезды, сталкивается с её поверхностью и разогревается до температуры в десятки и сотни миллионов градусов, образуя на поверхности звезды горячие пятна."], "ACC": ["Основные массы славянских переселенцев на Балканский полуостров и ПЕЛОПОННЕС НАПРАВЛЯЛИСЬ из Подунайских земель, в меньшей степени из Прикарпатья и Северного Причерноморья[ 28]."]}, "0": {}, "1": {"в/во + ACC": ["Из университета, мимо которого идёт Коренев, выпархивает стайка студенток, одна красивей другой, но ни одна из них не задерживает на нём взгляда; как-то быстро они затихают и деловито НАПРАВЛЯЮТСЯ В ЛАБИРИНТЫ города.", "Она пожимает плечами, и мы НАПРАВЛЯЕМСЯ В ТИР.", "Полиция сообщила, что автобус НАПРАВЛЯЛСЯ В БЛИЗЛЕЖАЩИЙ городок Котри, расположенные на другом берегу реки Инд.", "Затем стоки НАПРАВЛЯЮТСЯ В ГОРОДСКОЙ канализационный коллектор.", "Предположение о том, что генеральный директор\" Билайн-Самары\" НАПРАВЛЯЕТСЯ В РАСПОЛАГАЮЩИЙСЯ по соседству салон сотовой связи, не оправдалось."], "к + DAT": ["Рябчук НАПРАВЛЯЛСЯ К ВОЕННОЙ машине, без шапки, с поцарапанным лицом.", "-- Уже!...-- откликнулся стрелок, прихватывая рукой карабин и НАПРАВЛЯЯСЬ К ВЫСОКОЙ траве( с той же нехитрой солдатской мыслью: поспать).", "\" Если она при этом даже и лежала, то вставала и, прихрамывая,-- у неё уже болела нога-- НАПРАВЛЯЛАСЬ К СВОЕМУ станку.", "Выпивает и НАПРАВЛЯЕТСЯ К ДВЕРЯМ, не уплатив за ликёр."], "на + ACC": ["О, если бы эта энергия и эти силы НАПРАВЛЯЛИСЬ НА ВЕЛИКИЕ дела!"], "до + GEN": ["Да и не поступит, считают специалисты, так как по проведённому анализу только 20 процентов пассажиров новороссийских поездов НАПРАВЛЯЮТСЯ ДО КОНЕЧНОЙ станции."], "NOM": ["Снижение миграционного прироста России объясняется, во-первых, стабилизацией социально-экономической ситуации в странах СНГ, прежде всего в странах Центральной Азии и Казахстане, откуда НАПРАВЛЯЛИСЬ ОСНОВНЫЕ потоки мигрантов, а также снижением притягательности России для потенциальных вынужденных мигрантов."], "INST": ["При наличии сильного магнитного поля(~ 10^ 12 Гс) вещество из внутренних частей аккреционного диска НАПРАВЛЯЕТСЯ МАГНИТНЫМ полем на полюса нейтронной звезды, сталкивается с её поверхностью и разогревается до температуры в десятки и сотни миллионов градусов, образуя на поверхности звезды горячие пятна."], "из + GEN": ["Основные массы славянских переселенцев на Балканский полуостров и Пелопоннес НАПРАВЛЯЛИСЬ ИЗ ПОДУНАЙСКИХ земель, в меньшей степени из Прикарпатья и Северного Причерноморья[ 28]."]}, "2": {"на + ACC": ["Даже если он никуда серьёзно- то и роковым образом не уходит, а просто НАПРАВЛЯЕТСЯ куда-то НА ЧАСОЧЕК по своим будничным делам."], "в/во + ACC": ["А остальные доходы от нефтяного сектора НАПРАВЛЯЛИСЬ бы В СТАБИЛИЗАЦИОННЫЙ фонд."]}, "3": {"по + DAT": ["Предположение о том, что генеральный директор\" Билайн-Самары\" НАПРАВЛЯЕТСЯ в располагающийся ПО СОСЕДСТВУ салон сотовой связи, не оправдалось."], "на + ACC": ["При наличии сильного магнитного поля(~ 10^ 12 Гс) вещество из внутренних частей аккреционного диска НАПРАВЛЯЕТСЯ магнитным полем НА ПОЛЮСА нейтронной звезды, сталкивается с её поверхностью и разогревается до температуры в десятки и сотни миллионов градусов, образуя на поверхности звезды горячие пятна."]}}