{"-3": {"о/об + LOC": ["ОБ ЭТОМ и НАПОМИНАЛ сейчас дядя.", "Ещё Коперник остерегался\" приписать небесным телам то, что принадлежит Земле\", и О ТОМ же НАПОМИНАЛ Кеплеру его учитель Местлин, познакомивший его с гелиоцентрической системой."], "в/во + LOC": ["В такой куртке можно было зимовать в Тбилиси, да и то с трудом, но калужская зима, которая В ОКТЯБРЕ уже НАПОМИНАЛА о себе, с такой курткой расправилась бы легко-- и это ощущалось.", "В ЦЕЛОМ это НАПОМИНАЕТ калейдоскоп.", "То/ что сейчас происходит с компьютерным рынком/ В НЕКОТОРОЙ мере НАПОМИНАЕТ это состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще игнорирует отрасли IT и так далее."], "с/со + INST": ["Часы Small Padlock из белого золота С БРИЛЛИАНТАМИ внешне НАПОМИНАЮТ замок офисного сейфа."], "внутри + GEN": ["Наши вихры и локоны очень чувствительны к любым\" неполадкам\", случающимся ВНУТРИ ОРГАНИЗМА, НАПОМИНАЕТ Л. П. МАЗИТОВА, кандидат медицинских наук.•"], "по + DAT": ["Оно лежит в долине на берегу небольшой бухты, которая ПО СВОИМ очертаниям НАПОМИНАЕТ Геленджикскую, что в своё время не раз вводило в заблуждение мореплавателей."], "на + LOC": ["Хорошая погода...( показывает на одну из деталей НА РИСУНКЕ) НАПОМИНАЕТ птицу...", "НА КАРТЕ Антарктида НАПОМИНАЕТ круг, из которого в сторону Южной Америки вырывается\" протуберанец\"- Антарктический полуостров."]}, "-2": {"на + ACC": ["Без него люди и впрямь считали бы себя унылым обезьяньим отродьем, тогда как с его помощью они попадают туда, где в траве, на кислице, меж бус брильянты, хмурясь, висли, по захладелости НА ВКУС НАПОМИНАЯ рислинг..."]}, "-1": {"NOM": ["Извините, но ОНА НАПОМИНАЕТ( по исторической памяти, конечно) такую же возню( или грызню?)", "Манерой драться СНАЙПС НАПОМИНАЕТ Сигала из большинства фильмов, что уже выводит из себя, т. е. очень много излишних движений, после которых черти рассыпаются прахом, а уж неистребимость его-- пусть он и полувампир...", "Словом, если смотреть от подножия застолья, от кухни, откуда появляются официанты, ОНО НАПОМИНАЕТ высокую букву\" П\" с резными фигурными боковинами и нахлобученной на них верхней цельной перекладиной, а внутри\" П\" какая-то странная шишка.", "Гладкой прохладой СТУЛЬЧАК НАПОМИНАЛ об утрате.", "Коктейль- СЮРПРИЗ НАПОМИНАЛ об идеалах.", "Лицом ГОРБУН НАПОМИНАЛ какого-то из испанских королей.", "Но-- тянет к себе старое и незабытое, сладострастно манит упоительный процесс поиска злодея, что-то детское проступает в сосущем желании уличить преступника во лжи, и с весёлой брезгливостью замечается: он, преподаватель, и студенты-- это длящаяся схватка добра и зла, и обычный ЭКЗАМЕН НАПОМИНАЕТ скорее допрос, а не проверку знаний.", "Сомневаться в том, что говорилось ласково-воспитательным тоном, она запрещала, и даже если студент всего лишь переспрашивал, она обрывала его так, что ОТВЕТ НАПОМИНАЛ оплеуху или зуботычину.", "А что касалось тёмного подсознательного страха, то от него спасали только трезвость и чувство юмора-- АНДРЕЙ НАПОМИНАЛ себе, что попросту лезет на крышу вагона.", "Её гладкая ПРИЧЁСКА НАПОМИНАЛА бутон.", "Он пишет, что выбрал Путина своим преемником в канун прошлого Нового года, поскольку господин ПУТИН НАПОМИНАЛ ему\" сильных решительных генералов\", про которых он так любил читать в скверных книжках своего сталинистского детства.", "При всей дотошной реалистичности происходящего ОН НАПОМИНАЕТ сон: перебираешь ногами, но сдвинуться с места нет сил.", "Нам президент об этом также говорит и не стесняется ещё и ещё РАЗ НАПОМИНАТЬ: культура жива традициями.", "Пёстрый, романтичный, он совмещает в себе и садовые цветы, и их дикорастущих\" родственников\", овощи и пряные травы, кусты чубушника и заросли шиповника- в нём есть место всему, ЧТО НАПОМИНАЕТ нам сельский палисадник.", "В целом ЭТО НАПОМИНАЕТ калейдоскоп.", "На карте АНТАРКТИДА НАПОМИНАЕТ круг, из которого в сторону Южной Америки вырывается\" протуберанец\"- Антарктический полуостров.", "По мнению Эверетта, такая СИТУАЦИЯ НАПОМИНАЕТ положение наблюдателя в закрытой каюте равномерно движущегося судна.", "Некоторые ИЗОБРАЖЕНИЯ НАПОМИНАЮТ что-то знакомое, например, поперечный разрез двойной спирали молекулы ДНК, в которой содержится наследственная генетическая информация.", "Мы о них поговорим чуть позже, Я НАПОМИНАЮ, что в 21 час 25 минут будет интерактивное голосование."], "ACC": ["Транзистор на песчаном бугре ещё РАЗ НАПОМИНАЕТ Рубахину, какое красивое место выбрал себе Боярков на погибель.", "Я ещё РАЗ НАПОМИНАЮ радиослушателям, что я попросил вас присылать на наш эфирный пейджер 961- 22- 22 ваши предложения для интерактивного опроса.", "АМ. Так было со мной/ ээ/ где-то четыре года после смерти первой жены я женился на/ ээ/ молодой женщине/ которая мне ЕЁ НАПОМИНАЛА. Теперь я понимаю/ что случилось именно/ то есть она мне физически напоминала мою погибшую жену и..."], "GEN": ["У него мелькнуло какое-то нехорошее предчувствие-- щелчок ЗАМКА НАПОМИНАЛ звук передергиваемого затвора.", "-- Иногда история моих ВЗАИМООТНОШЕНИЙ НАПОМИНАЕТ мне историю Фаины, второй жены генерала Громова.", "Ну а\" caput- medusae\", естественно\" голова Медузы\"-- характерное название для растения, облик КОТОРОГО НАПОМИНАЕТ клубок змей.", "Теперь больная стенка СОСУДА НАПОМИНАЕТ зубную пасту, выдавленную из тюбика,- ещё мягкую внутри, но твёрдую и очень ломкую снаружи.", "Страусник страусовое перо в начале роста ЛИСТЬЕВ НАПОМИНАЕТ кочедыжник, но затем в центре его розетки вырастают, чернеющие со временем, спороносные ваи, которые сохраняются и после отмирания листьев.", "В. ЛУКИН-- Да, и последующими событиями, это просто как две капли ВОДЫ НАПОМИНАЕТ наши процессы 1937 года."], "DAT": ["Однако в зрелые годы Пиночет МНОГИМ НАПОМИНАЛ не француза и не баска, а типичного прусского офицера с пожелтевших фотографий начала прошлого века.", "Оно лежит в долине на берегу небольшой бухты, которая по своим ОЧЕРТАНИЯМ НАПОМИНАЕТ Геленджикскую, что в своё время не раз вводило в заблуждение мореплавателей.", "И уж совсем единичными экземплярами встречается прутняк обыкновенный или авраамово дерево, мелкие плоды которого по виду и ВКУСУ НАПОМИНАЮТ чёрный перец, в качестве которого они и использовались до появления в Европе заморского чёрного перца.", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много вдовцов делает одну и ту же ошибку. Они женятся и выходят замуж за человека/ который ИМ НАПОМИНАЕТ погибшего супруга.", "Вот я сижу и думаю/ что это МНЕ НАПОМИНАЕТ всё?", "Это МНЕ НАПОМИНАЕТ очень большое количество проваленных мною экзаменов."], "INST": ["Шумным и беспокойным, а подчас прямо-таки агрессивным ПОВЕДЕНИЕМ НАПОМИНАЕТ маленького разбойника, не признаёт запретов, ему трудно сосредоточиться на книге или настольной игре, требующей повышенного внимания и терпения.", "Зачатки листьев этого папоротника, едва появившиеся над поверхностью земли, употребляют в пищу-- правильно приготовленные, они вкусом и ЗАПАХОМ НАПОМИНАЮТ грибы.", "Теперь же она, по крайней мере в ряде случаев, стала исключительно трудной и ЧЕМ-ТО НАПОМИНАЕТ судейство соревнований на беговой дорожке или в плавательном бассейне[ 23]."], "LOC": ["Образование трехмерных мембран в однородном пространстве- ВАКУУМЕ НАПОМИНАЕТ выкристаллизовывание прожилок золота в толще горной породы.", "То/ что сейчас происходит с компьютерным рынком/ в некоторой МЕРЕ НАПОМИНАЕТ это состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще игнорирует отрасли IT и так далее."]}, "0": {}, "1": {"ACC": ["Мне этот мир очень НАПОМИНАЕТ МИР каких-то детских снов, в которых голубое небо, зеленая трава и всё хорошо:) ностальгия)", "Словом, если смотреть от подножия застолья, от кухни, откуда появляются официанты, оно НАПОМИНАЕТ ВЫСОКУЮ букву\" П\" с резными фигурными боковинами и нахлобученной на них верхней цельной перекладиной, а внутри\" П\" какая-то странная шишка.", "Аэропорт НАПОМИНАЛ ПУСТЫРЬ, что возле Щербаковских бань.", "Лицо Язгуль усталое, пыльно-коричневого тона, несколько квадратное, отчего НАПОМИНАЕТ ЛЬВИНОЕ, всё в морщинках непрестанного материнства, а руки, обнажённые до локтей,-- молодые, сильные.", "Лицом горбун НАПОМИНАЛ КАКОГО-ТО из испанских королей.", "НАПОМИНАЛО ШЁЛК на вид и на ощупь.", "Сомневаться в том, что говорилось ласково-воспитательным тоном, она запрещала, и даже если студент всего лишь переспрашивал, она обрывала его так, что ответ НАПОМИНАЛ ОПЛЕУХУ или зуботычину.", "У него мелькнуло какое-то нехорошее предчувствие-- щелчок замка НАПОМИНАЛ ЗВУК передергиваемого затвора.", "\" НАПОМИНАЕТ КОЛЛЕКТИВНЫЙ псевдоним,-- отметил режиссёр,-- драматург Александр Крон-Штейн...\"", "Её гладкая причёска НАПОМИНАЛА БУТОН.", "Часы Small Padlock из белого золота с бриллиантами внешне НАПОМИНАЮТ ЗАМОК офисного сейфа.", "При всей дотошной реалистичности происходящего он НАПОМИНАЕТ СОН: перебираешь ногами, но сдвинуться с места нет сил.", "DVD\" Видеограм\" предлагает желающим кроме эталонного черно-белого варианта ещё и цветную версию, которую тоже стоит смотреть: изображение почти монохромное, чуть вирированное, всё выдержано в сумрачных пастельных тонах и, как задумано, НАПОМИНАЕТ ВЫЦВЕТШУЮ плёнку 40-х. Оценки 8( зрителей) и 7( моя).", "Без него люди и впрямь считали бы себя унылым обезьяньим отродьем, тогда как с его помощью они попадают туда, где в траве, на кислице, меж бус брильянты, хмурясь, висли, по захладелости на вкус НАПОМИНАЯ РИСЛИНГ...", "Наиболее интересные фильмы этого фестиваля, снимающего сливки за последний сезон, демонстрируют сознательный отказ от приятия положения вещей или же примирение и смерть, и такое развитие событий почему-то НАПОМИНАЕТ ПРОИЗВЕДЕНИЕ ещё одного небезызвестного англичанина--\" 1984\".", "Шумным и беспокойным, а подчас прямо-таки агрессивным поведением НАПОМИНАЕТ МАЛЕНЬКОГО разбойника, не признаёт запретов, ему трудно сосредоточиться на книге или настольной игре, требующей повышенного внимания и терпения.", "Оно лежит в долине на берегу небольшой бухты, которая по своим очертаниям НАПОМИНАЕТ ГЕЛЕНДЖИКСКУЮ, что в своё время не раз вводило в заблуждение мореплавателей.", "Александр Корешков, скрестив руки на груди, всё больше НАПОМИНАЕТ ВЛАДИСЛАВА Дворжецкого в роли капитана Немо, наблюдающего за погружением\" Наутилуса\".", "\" Подобное сотворение миров,-- поясняет Стивен Хоукинг,-- НАПОМИНАЕТ ОБРАЗОВАНИЕ пузырьков пара в кипящей воде.", "В целом это НАПОМИНАЕТ КАЛЕЙДОСКОП.", "Эти медленно растущие и особенно ценимые кактусы иногда называют\" каменными розами\"-- их покрытые треугольными бугорками стебли короткие и плоские, часть их находится под землёй и внешне они действительно НАПОМИНАЮТ РАСТУЩИЕ прямо из земли диковинные цветы.", "Этим новый кактус удивительно НАПОМИНАЕТ ЛЕЙХТЕНБЕРГИЮ.", "Ну а\" caput- medusae\", естественно\" голова Медузы\"-- характерное название для растения, облик которого НАПОМИНАЕТ КЛУБОК змей.", "Хорошая погода...( показывает на одну из деталей на рисунке) НАПОМИНАЕТ ПТИЦУ...", "На карте Антарктида НАПОМИНАЕТ КРУГ, из которого в сторону Южной Америки вырывается\" протуберанец\"- Антарктический полуостров.", "Образование трехмерных мембран в однородном пространстве- вакууме НАПОМИНАЕТ ВЫКРИСТАЛЛИЗОВЫВАНИЕ прожилок золота в толще горной породы.", "Теперь больная стенка сосуда НАПОМИНАЕТ ЗУБНУЮ пасту, выдавленную из тюбика,- ещё мягкую внутри, но твёрдую и очень ломкую снаружи.", "И уж совсем единичными экземплярами встречается прутняк обыкновенный или авраамово дерево, мелкие плоды которого по виду и вкусу НАПОМИНАЮТ ЧЁРНЫЙ перец, в качестве которого они и использовались до появления в Европе заморского чёрного перца.", "Зачатки листьев этого папоротника, едва появившиеся над поверхностью земли, употребляют в пищу-- правильно приготовленные, они вкусом и запахом НАПОМИНАЮТ ГРИБЫ.", "Страусник страусовое перо в начале роста листьев НАПОМИНАЕТ КОЧЕДЫЖНИК, но затем в центре его розетки вырастают, чернеющие со временем, спороносные ваи, которые сохраняются и после отмирания листьев.", "Теперь же она, по крайней мере в ряде случаев, стала исключительно трудной и чем-то НАПОМИНАЕТ СУДЕЙСТВО соревнований на беговой дорожке или в плавательном бассейне[ 23].", "По мнению Эверетта, такая ситуация НАПОМИНАЕТ ПОЛОЖЕНИЕ наблюдателя в закрытой каюте равномерно движущегося судна.", "Некоторые изображения НАПОМИНАЮТ ЧТО-ТО знакомое, например, поперечный разрез двойной спирали молекулы ДНК, в которой содержится наследственная генетическая информация.", "В. ЛУКИН-- Да, и последующими событиями, это просто как две капли воды НАПОМИНАЕТ НАШИ процессы 1937 года.", "Я НАПОМИНАЮ ФОРМАТ передачи-- сейчас мы поговорим восемь минут до новостей, после новостей мы продолжим беседу и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели.", "То/ что сейчас происходит с компьютерным рынком/ в некоторой мере НАПОМИНАЕТ ЭТО состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще игнорирует отрасли IT и так далее.", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много вдовцов делает одну и ту же ошибку. Они женятся и выходят замуж за человека/ который им НАПОМИНАЕТ ПОГИБШЕГО супруга.", "АМ. Так было со мной/ ээ/ где-то четыре года после смерти первой жены я женился на/ ээ/ молодой женщине/ которая мне её напоминала. Теперь я понимаю/ что случилось именно/ то есть она мне физически НАПОМИНАЛА МОЮ погибшую жену и..."], "GEN": ["Манерой драться Снайпс НАПОМИНАЕТ СИГАЛА из большинства фильмов, что уже выводит из себя, т. е. очень много излишних движений, после которых черти рассыпаются прахом, а уж неистребимость его-- пусть он и полувампир..."], "о/об + LOC": ["Гладкой прохладой стульчак НАПОМИНАЛ ОБ УТРАТЕ.", "Коктейль- сюрприз НАПОМИНАЛ ОБ ИДЕАЛАХ.", "В такой куртке можно было зимовать в Тбилиси, да и то с трудом, но калужская зима, которая в октябре уже НАПОМИНАЛА О СЕБЕ, с такой курткой расправилась бы легко-- и это ощущалось.", "Не успели сбежать и теперь, как помпейские призраки, НАПОМИНАЮТ О КАКОЙ-ТО давней катастрофе.", "Надо ли НАПОМИНАТЬ О СРЕДСТВАХ массового уничтожения людей, о варварских вмешательствах в состояние природной среды?", "Что касается отечественной истории, то надо ли НАПОМИНАТЬ О ШИРОКОМ спектре мер подавления, например, инакомыслящих гуманитариев( и аресты, и выдворения из страны, и физическое уничтожение)?"], ", что": ["Здорово мы сберегли её ребёнка, -- повторяет тётушка, НАПОМИНАЯ, ЧТО скоро должна приехать из города моя мама.", "Арафат любит НАПОМИНАТЬ, ЧТО он родился в Иерусалиме( именно этим, кстати, он объясняет своё нежелание уступить город израильтянам).", "Нужно ли НАПОМИНАТЬ, ЧТО проблемы детства не чужды психологии?", "Мы о них поговорим чуть позже, я НАПОМИНАЮ, ЧТО в 21 час 25 минут будет интерактивное голосование.", "Внимание, друзья, НАПОМИНАЮ, ЧТО наша гостья Жизель Алеми-- она завтра в культурном французском центре в Москве, Библиотека иностранной литературы, это Николо-Ямская улица, дом 1, в одном из крыльев библиотеки живёт постоянно Французский культурный центр."], "DAT": ["Транзистор на песчаном бугре ещё раз НАПОМИНАЕТ РУБАХИНУ, какое красивое место выбрал себе Боярков на погибель.", "Она улыбалась мне своим длинным и красивым глазом, который почему-то НАПОМИНАЛ МНЕ вытянутую голубую раковину.", "А что касалось тёмного подсознательного страха, то от него спасали только трезвость и чувство юмора-- Андрей НАПОМИНАЛ СЕБЕ, что попросту лезет на крышу вагона.", "Он пишет, что выбрал Путина своим преемником в канун прошлого Нового года, поскольку господин Путин НАПОМИНАЛ ЕМУ\" сильных решительных генералов\", про которых он так любил читать в скверных книжках своего сталинистского детства.", "Пёстрый, романтичный, он совмещает в себе и садовые цветы, и их дикорастущих\" родственников\", овощи и пряные травы, кусты чубушника и заросли шиповника- в нём есть место всему, что НАПОМИНАЕТ НАМ сельский палисадник.", "Почтовая служба могла бы своевременно НАПОМИНАТЬ ИМ об этих днях, а под это дело собирать рекламу с торговцев едой, спиртным и цветами, такси- ресторанов, да мало ли ещё что требуется, чтобы весело провести время.", "-- Иногда история моих взаимоотношений НАПОМИНАЕТ МНЕ историю Фаины, второй жены генерала Громова.", "Ещё Коперник остерегался\" приписать небесным телам то, что принадлежит Земле\", и о том же НАПОМИНАЛ КЕПЛЕРУ его учитель Местлин, познакомивший его с гелиоцентрической системой.", "Она НАПОМИНАЕТ НАМ, что индийская мысль всегда стремилась создавать пространство, ускользающее от однозначных толкований:\" сердцевину рассмотрения, его самое глубинное ядро всегда следует намеренно оставлять неназванным, нетронутым\"( там же, с. 111).", "Я ещё раз НАПОМИНАЮ РАДИОСЛУШАТЕЛЯМ, что я попросил вас присылать на наш эфирный пейджер 961- 22- 22 ваши предложения для интерактивного опроса."], "NOM": ["Вот я сижу и думаю/ что это мне НАПОМИНАЕТ ВСЁ?"]}, "2": {"по + DAT": ["Извините, но она НАПОМИНАЕТ( ПО ИСТОРИЧЕСКОЙ памяти, конечно) такую же возню( или грызню?)"], "из + GEN": ["Манерой драться Снайпс НАПОМИНАЕТ Сигала ИЗ БОЛЬШИНСТВА фильмов, что уже выводит из себя, т. е. очень много излишних движений, после которых черти рассыпаются прахом, а уж неистребимость его-- пусть он и полувампир...", "Лицом горбун НАПОМИНАЛ какого-то ИЗ ИСПАНСКИХ королей."], "на + ACC": ["НАПОМИНАЛО шёлк НА ВИД и на ощупь."], "о/об + LOC": ["Почтовая служба могла бы своевременно НАПОМИНАТЬ им ОБ ЭТИХ днях, а под это дело собирать рекламу с торговцев едой, спиртным и цветами, такси- ресторанов, да мало ли ещё что требуется, чтобы весело провести время."]}, "3": {"в/во + LOC": ["Александр Корешков, скрестив руки на груди, всё больше НАПОМИНАЕТ Владислава Дворжецкого В РОЛИ капитана Немо, наблюдающего за погружением\" Наутилуса\".", "По мнению Эверетта, такая ситуация НАПОМИНАЕТ положение наблюдателя В ЗАКРЫТОЙ каюте равномерно движущегося судна.", "НАПОМИНАЮ, завтра ВО ФРАНЦУЗСКОМ культурном центре в 18 часов 30 минут.", "Понимая/ что не все воспринимают адекватно термины/ НАПОМИНАЮ/ что В АНКЕТЕ стояла расшифровка/ чтобы человек мог прочитать/ как-то увязать свои представления с тем/ что имели в виду спрашивающие/ и уже потом отвечать."], "из + GEN": ["Эти медленно растущие и особенно ценимые кактусы иногда называют\" каменными розами\"-- их покрытые треугольными бугорками стебли короткие и плоские, часть их находится под землёй и внешне они действительно НАПОМИНАЮТ растущие прямо ИЗ ЗЕМЛИ диковинные цветы.", "На карте Антарктида НАПОМИНАЕТ круг, ИЗ КОТОРОГО в сторону Южной Америки вырывается\" протуберанец\"- Антарктический полуостров."], "на + LOC": ["Теперь же она, по крайней мере в ряде случаев, стала исключительно трудной и чем-то НАПОМИНАЕТ судейство соревнований НА БЕГОВОЙ дорожке или в плавательном бассейне[ 23]."]}}