{"-3": {"с/со + INST": ["Расселение славян на обширных пространствах Европы, их активное взаимодействие и метизация С ДРУГИМИ этносами НАРУШИЛИ общеславянские процессы и заложили основы становления отдельных славянских языков и этносов."]}, "-2": {}, "-1": {"ACC": ["Мои грустные РАЗМЫШЛЕНИЯ НАРУШИЛИ Мила и Юрка.", "-- А разве я ЧТО-НИБУДЬ НАРУШИЛ?-- я так и спросил."], "GEN": ["Отметим, что знак 3. 1, требования КОТОРОГО НАРУШИЛА Елена, висел на выезде со стоянки автомобилей, организованной и обозначенной соответствующими знаками."], "INST": ["Расселение славян на обширных пространствах Европы, их активное взаимодействие и метизация с другими ЭТНОСАМИ НАРУШИЛИ общеславянские процессы и заложили основы становления отдельных славянских языков и этносов."], "NOM": ["Постфактум контроль более ли менее налажен/ т. е. ТЫ НАРУШИЛ закон/ прокурор может тебя поймать/ население с тобой может судиться."]}, "0": {}, "1": {"ACC": ["Если НАРУШИТЬ ЭТУ тишь, то очень сложно будет вновь принести покой.", "Однако в разнообразии таится и некоторая опасность: испытывая за один раз слишком много вариантов, вы рискуете НАРУШИТЬ ПОСЛЕДОВАТЕЛЬНОЕ развитие вашей любовной встречи и уподобить её... гимнастическим упражнениям.", "Главное условие-- не НАРУШИТЬ БАЛАНС между имеющимися навыками и уровнем сложности выбираемых задач.", "Самыми существенными объективными факторами, которые могут НАРУШИТЬ МИГРАЦИОННЫЕ планы, ребята считают отсутствие денег на оплату учёбы( 24%), отсутствие жилья в другом городе( 18%), провал на экзаменах в вуз( 6%), недостаток информации о других городах( 7%).", "Расселение славян на обширных пространствах Европы, их активное взаимодействие и метизация с другими этносами НАРУШИЛИ ОБЩЕСЛАВЯНСКИЕ процессы и заложили основы становления отдельных славянских языков и этносов.", "Страх НАРУШИТЬ ПРАВИЛА должен быть органично присущ чиновнику местного самоуправления.", "Страх НАРУШИТЬ ПРАВИЛА должен быть у любого человека/ который обращается в органы власти для решения какого-либо вопроса.", "Постфактум контроль более ли менее налажен/ т. е. ты НАРУШИЛ ЗАКОН/ прокурор может тебя поймать/ население с тобой может судиться."], "NOM": ["Мои грустные размышления НАРУШИЛИ МИЛА и Юрка.", "Отметим, что знак 3. 1, требования которого НАРУШИЛА ЕЛЕНА, висел на выезде со стоянки автомобилей, организованной и обозначенной соответствующими знаками."]}, "2": {"между + INST": ["Главное условие-- не НАРУШИТЬ баланс МЕЖДУ ИМЕЮЩИМИСЯ навыками и уровнем сложности выбираемых задач."]}, "3": {}}