{"-3": {"в/во + LOC": ["Он не может делать что хочет, он не может говорить что хочет, он не может выражать свои эмоции, он не может В ПОЛНОЙ мере НАСЛАДИТЬСЯ тем, что его Родина загнала фашистскую армию в угол."]}, "-2": {"за + INST": ["Сериал Лиозновой и повесть Семенова взаимодополняют друг друга, так, читая, можно вникнуть в интимные подробности выражения своей преданности к фюреру от Гессе, а наблюдая ЗА ВИДЕОПОВЕСТВОВАНИЕМ НАСЛАДИТЬСЯ исполнением про себя песни Исаевым."]}, "-1": {"LOC": ["Он не может делать что хочет, он не может говорить что хочет, он не может выражать свои эмоции, он не может в полной МЕРЕ НАСЛАДИТЬСЯ тем, что его Родина загнала фашистскую армию в угол."], "ACC": ["У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, за стеною, жила молодая девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто собирала громкие компании и, распахнув окно, давала ВОЗМОЖНОСТЬ НАСЛАДИТЬСЯ пением нового вокального дива всей улице."]}, "0": {}, "1": {"INST": ["Он не может делать что хочет, он не может говорить что хочет, он не может выражать свои эмоции, он не может в полной мере НАСЛАДИТЬСЯ ТЕМ, что его Родина загнала фашистскую армию в угол.", "Сериал Лиозновой и повесть Семенова взаимодополняют друг друга, так, читая, можно вникнуть в интимные подробности выражения своей преданности к фюреру от Гессе, а наблюдая за видеоповествованием НАСЛАДИТЬСЯ ИСПОЛНЕНИЕМ про себя песни Исаевым.", "Леночка ещё не оправилась от той любительской кинокамеры, которую он оставил ей перед отъездом, ещё не успела НАСЛАДИТЬСЯ ТЕМ особым ракурсом мира, который открывается через видоискатель, а новый подарок уже подгонял её, требовал скорее научиться всему тому, что с его волшебной помощью можно было делать.", "У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, за стеною, жила молодая девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто собирала громкие компании и, распахнув окно, давала возможность НАСЛАДИТЬСЯ ПЕНИЕМ нового вокального дива всей улице.", "После смерти родителя сын немедленно помчится в Рим, чтобы там НАСЛАДИТЬСЯ ВСЕЙ полнотой власти.", "И НАСЛАДИТСЯ ЕЮ, и надоест римлянам своими причудами или тиранией, и погибнет через считанные годы, как погибли зазнавшийся Нерон и обезумевший Калигула."]}, "2": {"про + ACC": ["Сериал Лиозновой и повесть Семенова взаимодополняют друг друга, так, читая, можно вникнуть в интимные подробности выражения своей преданности к фюреру от Гессе, а наблюдая за видеоповествованием НАСЛАДИТЬСЯ исполнением ПРО СЕБЯ песни Исаевым."]}, "3": {}}