{"-3": {"с/со + INST": ["После того как теплоход в обнимку с катером причалили к берегу и свадьба высыпала на камни, а Алёша рассмотрел, что почему-то нет в ней ни родителей жениха и невесты, ни дедушек С ТЁТУШКАМИ, НАЧАЛОСЬ что-то невообразимое."], "для + GEN": ["Было видно, что Петру Сергеевичу нипочем ни утренний привет Гуны Тамас, ни коридорные голоса, но другим его воздушная кольчуга помочь не могла, и новый день ДЛЯ АНДРЕЯ бесповоротно НАЧАЛСЯ."], "на + ACC": ["После первой войны собирался уехать из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя НА КВАРТИРУ, НАЧАЛАСЬ вторая война."], "после + GEN": ["В Канаде уже через 20 лет ПОСЛЕ УЧРЕЖДЕНИЯ государства НАЧАЛОСЬ ослабление центра и передача полномочий регионам.", "Но сегодня, ПОСЛЕ ТОГО как НАЧАЛАСЬ ещё свара внутри правительства, и оно оказалось совершенно парализованным, здесь запас терпения был исчерпан."], "на + LOC": ["Последняя династия НА РОССИЙСКОМ престоле НАЧАЛАСЬ и закончилась человеком по имени Михаил.", "С 1 января НА ТЕРРИТОРИИ республики НАЧНЁТСЯ профилактическая операция по добровольной сдаче гражданами незаконно хранящегося у них оружия, боеприпасов и взрывчатых веществ."], "в/во + LOC": ["В новом учебном году В ТРЕТЬИХ классах НАЧАЛОСЬ изучение французского-- в порядке эксперимента.", "К осени проект\" программирующей программы\"( так тогда называли трансляторы) для Алгола- 60 у Лаврова был готов, и в группе по программированию, которая сложилась к тому времени В ОКБ, НАЧАЛИСЬ работы по его реализации.", "В ГОСУДАРСТВЕННОЙ думе НАЧАЛАСЬ своя война за нефть.", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы следить за тем, чтобы другие страны, В КОТОРЫХ недавно НАЧАЛСЯ процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и следить за ними в этом смысле."], "с/со + GEN": ["\". Наверное, С НЕГО и НАЧАЛСЯ отсчёт времени непосредственной подготовки реформы системы технического регулирования."], "в/во + ACC": ["В ПОСЛЕДНЕЕ время НАЧАЛОСЬ обострение в борьбе партий за избирателей.", "А вот В КАКОЕ время НАЧАЛСЯ такой наплыв людей/ которые культуру Ленинграда подпортили/ культуру взаимоотношений/ бытовых отношений?", "А В ЭТУ войну НАЧАЛОСЬ/ нас в окопы посылали/ мы копали окопы..."]}, "-2": {"с/со + GEN": ["Третья часть подкачала, да, но в целом трилогия стала культовой и именно С НЕЕ НАЧАЛИСЬ все турбо визуальные приколы, которые во всех фильмах сейчас.", "Потому что наверху С ОБЕДА НАЧАЛАСЬ пьянка, и мне снова пришлось забрать Толика к себе.", "С НИХ НАЧАЛАСЬ новая эра в истории русской музыки и в бытовании отечественного шоу-бизнеса: после их торжественного въезда в хит-парады началась эпоха русского поп-рока, отечественного ответа на бум брит-попа во всём англоязычном мире.", "С ЧЕГО НАЧАЛАСЬ индийская философия?//"], "у + GEN": ["В начале мая ударила тропическая жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, У МЕНЯ НАЧАЛИСЬ одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву.", "Колю вылечили от гнойного энцефало-менингита, но У МАЛЬЧИКА НАЧАЛИСЬ страшные осложнения, после которых он совершенно оглох и ослеп.", "Это на самом деле редкая ситуация, когда ребёнок съел, скажем, вишню и У НЕГО НАЧАЛАСЬ аллергия, хотя, если дать её трехмесячному ребёнку, аллергия, наверное, будет.", "Откуда У ВАС НАЧАЛОСЬ увлечение мюзиклами вообще?"], "в/во + LOC": ["Едва всё это свалилось на меня, как ВО МНЕ НАЧАЛАСЬ привычная вибрация от нетерпения.", "Для умных и думающих людей хочу напомнить: подготовка квалифицированных учителей- русистов В АЗЕРБАЙДЖАНЕ НАЧАЛАСЬ с 30-х годов прошлого века.", "В этот же день В ДАГОМЫСЕ НАЧАЛИСЬ и занятия в Летней школе высшего звена руководителей предприятий распространения печатной продукции.", "Однако с середины 90-х годов В СТРАНЕ НАЧАЛСЯ новый рост заболеваемости ЭП, который удалось приостановить только после введения 2-й ревакцинирующей иммунизации и благодаря увеличению охвата прививками.", "Потом В ЕФРЕМОВЕ НАЧАЛАСЬ стройка/ он туда уехал... года 3- 4 он там работал А потом оттуда его... сюда.", "В КОСТРОМЕ НАЧАЛОСЬ выжигание.", "Бомбёжки В МОСКВЕ НАЧАЛИСЬ/ а у меня двое детей."], "над + INST": ["Вчера стало известно, что суд НАД ЗВЕЗДОЙ НАЧНЁТСЯ 8 февраля.", "Как выяснилось, эксперимент НАД ДЕСАНТНИКАМИ НАЧАЛСЯ вообще без денег."], "в/во + ACC": ["С них началась новая эра в истории русской музыки и в бытовании отечественного шоу-бизнеса: после их торжественного въезда В ХИТ-ПАРАДЫ НАЧАЛАСЬ эпоха русского поп-рока, отечественного ответа на бум брит-попа во всём англоязычном мире."], "за + INST": ["Вслед ЗА ЭТИМ НАЧАЛОСЬ представление нового адвоката Николая Буянского-- один из обвиняемых сменил защитника."], "после + GEN": ["Ну как недлинный/ он где-то в середине/ где-то ПОСЛЕ ПРАЗДНИКОВ НАЧАЛСЯ и до сих пор идёт."], "по + DAT": ["Помирятся на время/ а потом кто-нибудь пьяный стрельнёт/ и опять всё ПО НОВОЙ НАЧНЁТСЯ."]}, "-1": {"GEN": ["Вся биография его как МОШЕННИКА НАЧАЛАСЬ с юности, когда он для себя с удивлением открыл, что его самые близкие, любимые люди— мама и папа— лгут, причем так, будто это и есть жизнь, естественная и правильная.", "В Канаде уже через 20 лет после учреждения ГОСУДАРСТВА НАЧАЛОСЬ ослабление центра и передача полномочий регионам.", "Эксперимент по переводу Российской армии на контрактный принцип КОМПЛЕКТОВАНИЯ НАЧАЛСЯ 1 сентября на базе 76-й Псковской дивизии ВДВ.", "Послевоенная карьера д-ра Герхарда ДЕНГЛЕРА НАЧАЛАСЬ в редакции центрального органа ЦК СЕПГ\" Нойес Дойчланд\".", "С 1 января на территории РЕСПУБЛИКИ НАЧНЁТСЯ профилактическая операция по добровольной сдаче гражданами незаконно хранящегося у них оружия, боеприпасов и взрывчатых веществ.", "На третьем уровне, когда расширенный курс ГРАММАТИКИ НАЧАЛСЯ и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб при школе, слушала лекции, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там...", "Было установлено, что штаммы, выделенные в 1988 г., значительно меньше отличаются от вакцинного вируса, чем штаммы, выделенные в 1993 г. На основании изучения капсидного белка VP- 1 у изолятов, выделенных в 1988 г. был сделан вывод о том, что циркуляция этого ВИРУСА НАЧАЛАСЬ на несколько лет раньше.", "У нас как с 17 ГОДА НАЧАЛОСЬ/ хотим/ посадим/ хотим/ не посадим.", "С такой/ буквально/ цыганской ПЕСНИ НАЧАЛАСЬ сегодня программа/ программа Творческой студии\" Полнолуние\" об авторской песне/ которая обычно по четвергам выходит в эфире\" Радио- Пик\"."], "NOM": ["А ведь ВСЕ НАЧАЛОСЬ с пьесы Эмиля Брагинского и Эльдара Рязанова« Сослуживцы».", "И СТРОИТЕЛЬСТВО НАЧАЛОСЬ.", "Приятно, что РАЗГОВОР НАЧАЛСЯ такой изящной шуткой...", "Тот ДЕНЬ НАЧАЛСЯ с того, что я нашёл у Кирилла в комнате в ящике стола-- очень хотелось курить, я искал сигареты-- маленькую книжечку в кожаном переплёте с запором.", "Говорят, в каждом человеке, даже совершенно здоровом, сидит бацилла туберкулёза, но нужны особые условия, чтобы бацилла дала рост и ПРОЦЕСС НАЧАЛСЯ.", "Володя и Ляля, повеселевшие оттого, что Гартвиг в Москве-- им казалось, что дело уже слажено,-- вытащили белую тряпку, киноаппарат, и МУКА НАЧАЛАСЬ.", "Война ГЕРМАНСКАЯ НАЧАЛАСЬ.", "Всё ГЛАВНОЕ НАЧНЁТСЯ, когда на голову свалится этот бритый истерик, излучающий опасность и похожий на мускулистого индуса.", "Де-юре новый СЕЗОН НАЧНЁТСЯ для чемпиона страны 5 октября матчем с ЕВРАЗом, но де-факто\" Урал-Грейт\" открыл его неделю назад предсезонным турниром в латвийском Вентспилсе.", "Серьёзные ЗАНЯТИЯ НАЧАЛИСЬ после моей киношной карьеры.", "Да и денег на неё не было-- СЕТЬ НАЧАЛАСЬ с кредита в 17000 фунтов в некрупном британском банке и названия, которое было одолжено у небольшой службы по доставке готовой пищи.", "У нас- то на шестом уровне литературные ИЗЫСКИ НАЧАЛИСЬ, полновесная классическая фразеология, язык Шекспира, Байрона и Уайльда, понимаешь, тонкий вкус и широкий гуманитарный ассортимент.", "Итак, ССОРА НАЧАЛАСЬ с разговора о семье.", "Правда, строительство ЭТО НАЧНЁТСЯ ещё очень не скоро.", "В этой модели ВСЁ НАЧАЛОСЬ с появления тонкого слоя клеток, чувствительных к свету.", "Этот ПРОЦЕСС НАЧНЁТСЯ не на Дальнем Западе, а на Дальнем Востоке, на стыке Китайского мира( ровесника Греческой ойкумены) со Степным миром, наследником Арийской Скифии.", "Крушение империи ЦИНЬ НАЧАЛОСЬ с массового дезертирства крестьян и солдат, мобилизованных на стройку Великой Стены: соблазнённая этим примером, имперская армия рассыпалась в одночасье.", "Это ДВИЖЕНИЕ НАЧАЛОСЬ в XX в., и оно связано прежде всего с успехами физики и космологии.", "И мы уехали/ ВОЙНА НАЧАЛАСЬ.", "Но вот общая атмосфера города/ когда ОНА НАЧАЛАСЬ портиться?", "Вcё-таки хотя разница в возрасте между нами семь лет/ но когда наша БЛИЗОСТЬ НАЧАЛАСЬ/ в 29-м году/ эта разница была ещё заметна.", "А потом ЧТО НАЧАЛОСЬ?", "Я очень/ очень удивлен был/ когда началась война/ на самом деле/ потому что я до самого конца не был уверен/ что эта ВОЙНА НАЧНЁТСЯ.", "Плюс к этому ситуация с люмпенизацией населения/ КОТОРАЯ НАЧАЛАСЬ ещё в советские годы/ а сейчас усилилась/ расслоение на бедных и богатых/ где нет слоя среднеобеспеченных граждан/ желающих находиться в определённой социальной нише и дорожащих этим местом.", "Володя Мне кажется/ вооружённый КОНФЛИКТ НАЧНЁТСЯ между Грузией и Абхазией/ и России всё равно придётся туда вернуться в качестве миротворческих сил.", "В этом году новый ВЕК НАЧАЛСЯ."], "ACC": ["Но в тот же ДЕНЬ НАЧАЛАСЬ метель-- дуе&#769;ль, по-матрениному.", "В ПОСЛЕДНЕЕ ВРЕМЯ НАЧАЛОСЬ обострение в борьбе партий за избирателей.", "А вот в какое ВРЕМЯ НАЧАЛСЯ такой наплыв людей/ которые культуру Ленинграда подпортили/ культуру взаимоотношений/ бытовых отношений?", "А в эту ВОЙНУ НАЧАЛОСЬ/ нас в окопы посылали/ мы копали окопы..."], "LOC": ["Последняя династия на российском ПРЕСТОЛЕ НАЧАЛАСЬ и закончилась человеком по имени Михаил.", "В новом учебном году в третьих КЛАССАХ НАЧАЛОСЬ изучение французского-- в порядке эксперимента.", "Действительно, либеральные реформы во многих капиталистических СТРАНАХ НАЧАЛИСЬ и осуществлены значительно раньше.", "В Государственной ДУМЕ НАЧАЛАСЬ своя война за нефть."], "DAT": ["Начало показа новой коллекции от Max Mara\" Весна- лето- 2002\" было назначено на 19. 00, но подготовка к этому важному в жизни любого бутика МЕРОПРИЯТИЮ НАЧАЛАСЬ задолго до указанного времени."]}, "0": {}, "1": {"NOM": ["А когда всем надоест, тогда уже и НАЧНУТСЯ РЕАЛЬНЫЕ проекты...", "Как только НАЧАЛОСЬ ЧАСТНОЕ присвоение государственной собственности, перестройка закончилась.", "Третья часть подкачала, да, но в целом трилогия стала культовой и именно с нее НАЧАЛИСЬ ВСЕ турбо визуальные приколы, которые во всех фильмах сейчас.", "Лишь НАЧАЛСЯ УРОК,-- сказала уборщица и воззрилась на сапоги пришедшего.", "После того как теплоход в обнимку с катером причалили к берегу и свадьба высыпала на камни, а Алёша рассмотрел, что почему-то нет в ней ни родителей жениха и невесты, ни дедушек с тётушками, НАЧАЛОСЬ ЧТО-ТО невообразимое.", "Неудивительно, что новой хозяйке после этого показалось в квартире кое-что лишним, НАЧАЛИСЬ СКАНДАЛЫ с криками и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании.", "Дело в том, что Хлопцев сперва хотел построить одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и решил продолжить, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда НАЧНЁТСЯ ГОРЯЧКА строительства, не испытать разочарования при неожиданной нехватке материала.", "Завтра НАЧНЁТСЯ СЕРЬЁЗНАЯ жизнь.", "В начале мая ударила тропическая жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня НАЧАЛИСЬ ОДЫШКИ, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву.", "НАЧАЛОСЬ НОВОЕ увлечение: прогулки пешие, на велосипеде, на лыжах-- с Гартвигом.", "НАЧАЛАСЬ ОДЫШКА, как всегда вечером, от переутомления.", "А как только НАЧАЛАСЬ СТРЕЛЬБА, Рубахин поспешил и уже был в засаде; он покуривал в кустах с неким ефрейтором Гешей.", "Едва всё это свалилось на меня, как во мне НАЧАЛАСЬ ПРИВЫЧНАЯ вибрация от нетерпения.", "Но в тот же день НАЧАЛАСЬ МЕТЕЛЬ-- дуе&#769;ль, по-матрениному.", "НАЧАЛСЯ ПОСЛЕДНИЙ урок.", "Наконец НАЧАЛСЯ КОНЦЕРТ.", "-- Сейчас НАЧНЁТСЯ ПРЕДСТАВЛЕНИЕ!", "Потом НАЧАЛИСЬ ОБЩИЕ вагоны-- как ни странно, воздух в них был чище, а пассажиры, попадавшиеся навстречу,-- как-то опрятнее.", "После тюремного вагона, где мимо запертых дверей ходил вооружённый проводник в ватнике и фуражке, НАЧАЛИСЬ ПОЛУПОМОЙКИ- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Стихи по радио кончились, и НАЧАЛИСЬ ОБЪЯВЛЕНИЯ.", "После многодневных морозов немного отпустило-- НАЧАЛСЯ СНЕГОПАД, и Замоскворечье на глазах заносило снегом.", "-- У них, поди, тогда произойдёт социалистическая революция, когда НАЧНУТСЯ ОЧЕРЕДИ за мукой.", "Потому что наверху с обеда НАЧАЛАСЬ ПЬЯНКА, и мне снова пришлось забрать Толика к себе.", "И НАЧАЛАСЬ ЛЮБОВЬ с Пашей.", "Колю вылечили от гнойного энцефало-менингита, но у мальчика НАЧАЛИСЬ СТРАШНЫЕ осложнения, после которых он совершенно оглох и ослеп.", "А НАЧАЛОСЬ ВСЁ весной.", "Если НАЧНЁТСЯ ИГРА против рубля, то правительство и Центробанк располагают всеми административными возможностями эту игру прекратить, если захотят.", "После первой войны собирался уехать из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, НАЧАЛАСЬ ВТОРАЯ война.", "В Канаде уже через 20 лет после учреждения государства НАЧАЛОСЬ ОСЛАБЛЕНИЕ центра и передача полномочий регионам.", "С них НАЧАЛАСЬ НОВАЯ эра в истории русской музыки и в бытовании отечественного шоу-бизнеса: после их торжественного въезда в хит-парады началась эпоха русского поп-рока, отечественного ответа на бум брит-попа во всём англоязычном мире.", "С них началась новая эра в истории русской музыки и в бытовании отечественного шоу-бизнеса: после их торжественного въезда в хит-парады НАЧАЛАСЬ ЭПОХА русского поп-рока, отечественного ответа на бум брит-попа во всём англоязычном мире.", "А потом НАЧАЛОСЬ САМОЕ интересное: Серена остановилась.", "Он продолжал пользоваться поддержкой бизнесменов и военных, но НАЧАЛАСЬ НЕОБРАТИМАЯ эрозия этой поддержки.", "Но было уже поздно: за Итом явились его братья, НАЧАЛАСЬ БИТВА, потом другая, в результате местное население было объявлено демонами и вытеснено в холмистую часть острова и на маленькие островки вокруг Ирландии.", "Вслед за этим НАЧАЛОСЬ ПРЕДСТАВЛЕНИЕ нового адвоката Николая Буянского-- один из обвиняемых сменил защитника.", "Но сразу вспомнили о нём, когда НАЧАЛИСЬ СЛЕДСТВЕННЫЕ действия по нескольким делам, связанным с ЮКОСом.", "С 1 января на территории республики НАЧНЁТСЯ ПРОФИЛАКТИЧЕСКАЯ операция по добровольной сдаче гражданами незаконно хранящегося у них оружия, боеприпасов и взрывчатых веществ.", "В новом учебном году в третьих классах НАЧАЛОСЬ ИЗУЧЕНИЕ французского-- в порядке эксперимента.", "А на шестом уровне, Наташка, и НАЧАЛОСЬ САМОЕ интересное.", "Тут-то как раз и НАЧАЛИСЬ ПРОБЛЕМЫ.", "НАЧНЁТСЯ ФЕСТИВАЛЬ 14 сентября праздничным шествием цирковой кавалькады по улицам города, затем вечером того же дня состоится торжественное открытие фестиваля- конкурса.", "К осени проект\" программирующей программы\"( так тогда называли трансляторы) для Алгола- 60 у Лаврова был готов, и в группе по программированию, которая сложилась к тому времени в ОКБ, НАЧАЛИСЬ РАБОТЫ по его реализации.", "Это на самом деле редкая ситуация, когда ребёнок съел, скажем, вишню и у него НАЧАЛАСЬ АЛЛЕРГИЯ, хотя, если дать её трехмесячному ребёнку, аллергия, наверное, будет.", "А НАЧАЛОСЬ ВСЁ лет пятнадцать назад, когда только начали создавать пресс-службы министерств и ведомств.", "\". Наверное, с него и НАЧАЛСЯ ОТСЧЁТ времени непосредственной подготовки реформы системы технического регулирования.", "В ПОСЛЕДНЕЕ время НАЧАЛОСЬ ОБОСТРЕНИЕ в борьбе партий за избирателей.", "И НАЧАЛИСЬ МОИ памятные виденья в шестилетнем возрасте с такого же вот чёрного трупа моей мамы- утопленницы.", "С тех пор и НАЧАЛАСЬ ОТЧУЖДЁННОСТЬ, затем и разобщение в нашей славной, братски объединённой организации.", "В Государственной думе НАЧАЛАСЬ СВОЯ война за нефть.", "-- Как только у\" ЮКОСа\" НАЧАЛИСЬ ПРОБЛЕМЫ, тут же вспыхнул тлеющий огонёк надежды-- всё деприватизировать.", "Именно тогда, в пору\" экономического ельцинизма\", творилось небывалое зло, шло чудовищное воровство, совершались невиданные злодеяния, лилась кровь, миллиарды долларов утекали за рубеж, пало навзничь народное хозяйство, НАЧАЛОСЬ ВЫМИРАНИЕ населения и стремительное, среди крови и слёз, возникала узкая\" семья\" олигархов.", "Однако с середины 90-х годов в стране НАЧАЛСЯ НОВЫЙ рост заболеваемости ЭП, который удалось приостановить только после введения 2-й ревакцинирующей иммунизации и благодаря увеличению охвата прививками.", "Затем НАЧНЁТСЯ ПРИВАТИЗАЦИЯ армии и земли, и этот процесс затянется лет на тридцать при живом и здоровом Сыне Неба, которым все наперебой будут почтительно помыкать.", "С чего НАЧАЛАСЬ ИНДИЙСКАЯ философия?//", "НАЧАЛОСЬ ВНУТРИРЕГИОНАЛЬНОЕ взаимодействие пришлого населения с аборигенами.", "С 578- 581 гг. НАЧАЛОСЬ ОСВОЕНИЕ славянами и Греции.", "НАЧАЛИСЬ ПОИСКИ аналогов, они привели к указанию общего пути возникновения особенностей диалекта.", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы следить за тем, чтобы другие страны, в которых недавно НАЧАЛСЯ ПРОЦЕСС демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и следить за ними в этом смысле.", "НАЧАЛАСЬ НОВАЯ эра.", "А вот в какое время НАЧАЛСЯ ТАКОЙ наплыв людей/ которые культуру Ленинграда подпортили/ культуру взаимоотношений/ бытовых отношений?", "Потом в Ефремове НАЧАЛАСЬ СТРОЙКА/ он туда уехал... года 3- 4 он там работал А потом оттуда его... сюда.", "А НАЧАЛАСЬ ВОЙНА/ и всё рухнуло.", "НАЧАЛОСЬ ЭТО больше пяти лет назад/ когда мы с Георгием хотели получить у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана.", "Откуда у вас НАЧАЛОСЬ УВЛЕЧЕНИЕ мюзиклами вообще?", "Моей бабушки сестра была замужем за военнопленным немцем чистокровным/ который по сей день/ сейчас не знаю/ живой он/ не живой/ вот он уехал/ когда НАЧАЛАСЬ ЧЕЧЕНСКАЯ война/ они жили в городе Аргун/ в первый поток/ он уехал в Кустанай в Казахстан.", "В Костроме НАЧАЛОСЬ ВЫЖИГАНИЕ.", "Я хочу сказать. что сначала/ когда НАЧАЛИСЬ ЭТИ разборки/ я тоже была довольно-таки удивлена.", "Я очень/ очень удивлен был/ когда НАЧАЛАСЬ ВОЙНА/ на самом деле/ потому что я до самого конца не был уверен/ что эта война начнётся.", "И я её не мог купить/ пока не НАЧАЛАСЬ ПЕРЕСТРОЙКА.", "Сейчас НАЧНУТСЯ ПРЕДВЫБОРНЫЕ кампании.", "Я до 18 лет ничего не смотрела/ кроме видео/ а потом НАЧАЛИСЬ ГАСТРОЛИ.", "Как только сама идея Советского Союза была ликвидирована/ то есть НАЧАЛСЯ ВАКУУМ/ пошёл распад.", "Когда НАЧАЛАСЬ ПЕРЕСТРОЙКА/ Горбачёв сыграл огромную глобальную роль своими решениями.", "Алексей У нас на фоне всех бушующих страстей/ как-то не замеченным произошло событие/ которое не имеет к этому отношения/ НАЧАЛОСЬ СУДЕБНОЕ разбирательство в отношении Аксёненко.", "Аксёненко во главе железных дорог/ в нашей стране это исключительно важная отрасль и НАЧНЁТСЯ БОРЬБА между различными финансово-промышленными группами.", "НАЧНЁТСЯ ВСЯ эта политическая заваруха.", "Когда НАЧАЛИСЬ БОМБАРДИРОВКИ всё преподносилось/ что Северный Альянс это союзники Америки и Западного мира.", "НАЧАЛАСЬ ВОЙНА/ всё это на ценах у нас будет отражаться в дальнейшем и сейчас.", "Вот поэтому и НАЧАЛСЯ РАЗГОВОР о правительстве."], "ACC": ["Некоторые читающие уже успели задаться вопросом: когда НАЧНЁТСЯ ПЕРЕБОР актёров, рассказ о достоинствах и недостатках сериала?"], "с/со + GEN": ["Вся биография его как мошенника НАЧАЛАСЬ С ЮНОСТИ, когда он для себя с удивлением открыл, что его самые близкие, любимые люди— мама и папа— лгут, причем так, будто это и есть жизнь, естественная и правильная.", "А ведь все НАЧАЛОСЬ С ПЬЕСЫ Эмиля Брагинского и Эльдара Рязанова« Сослуживцы».", "Тот день НАЧАЛСЯ С ТОГО, что я нашёл у Кирилла в комнате в ящике стола-- очень хотелось курить, я искал сигареты-- маленькую книжечку в кожаном переплёте с запором.", "Неприятности НАЧАЛИСЬ С САМОГО начала.", "НАЧАЛОСЬ С ТОГО, что Ильич заступился за территориальную целостность своих соседей- дачников.", "Для умных и думающих людей хочу напомнить: подготовка квалифицированных учителей- русистов в Азербайджане НАЧАЛАСЬ С 30-Х годов прошлого века.", "- НАЧАЛОСЬ С НАЗВАНИЯ POP: оно создавалось как подражание звуку вылетающей пробки, и в то же время это начало слова\" популярность\".", "Да и денег на неё не было-- сеть НАЧАЛАСЬ С КРЕДИТА в 17000 фунтов в некрупном британском банке и названия, которое было одолжено у небольшой службы по доставке готовой пищи.", "Итак, ссора НАЧАЛАСЬ С РАЗГОВОРА о семье.", "Всё НАЧАЛОСЬ С КАЛУЦЫ и Клейна.", "В этой модели всё НАЧАЛОСЬ С ПОЯВЛЕНИЯ тонкого слоя клеток, чувствительных к свету.", "Крушение империи Цинь НАЧАЛОСЬ С МАССОВОГО дезертирства крестьян и солдат, мобилизованных на стройку Великой Стены: соблазнённая этим примером, имперская армия рассыпалась в одночасье."], "INST": ["Приятно, что разговор НАЧАЛСЯ ТАКОЙ изящной шуткой..."], "в/во + LOC": ["Эта страсть к получению подарков, которую Кирилл демонстрировал с такой замечательной искренностью и прямотой,-- НАЧАЛАСЬ В МЛАДЕНЧЕСТВЕ и продолжается до сих пор-- всегда меня коробила, но всё же я к ней привык.", "Послевоенная карьера д-ра Герхарда Денглера НАЧАЛАСЬ В РЕДАКЦИИ центрального органа ЦК СЕПГ\" Нойес Дойчланд\".", "Что НАЧАЛОСЬ В КОСТРОМЕ?"], "в/во + ACC": ["Он НАЧАЛСЯ В СЕМЬ тридцать вечера, но мы с Левой пришли на час раньше и мёрзли на улице."], "для + GEN": ["Де-юре новый сезон НАЧНЁТСЯ ДЛЯ ЧЕМПИОНА страны 5 октября матчем с ЕВРАЗом, но де-факто\" Урал-Грейт\" открыл его неделю назад предсезонным турниром в латвийском Вентспилсе."], "после + GEN": ["Серьёзные занятия НАЧАЛИСЬ ПОСЛЕ МОЕЙ киношной карьеры."], "на + ACC": ["Было установлено, что штаммы, выделенные в 1988 г., значительно меньше отличаются от вакцинного вируса, чем штаммы, выделенные в 1993 г. На основании изучения капсидного белка VP- 1 у изолятов, выделенных в 1988 г. был сделан вывод о том, что циркуляция этого вируса НАЧАЛАСЬ НА НЕСКОЛЬКО лет раньше."], "INFINITIVE": ["Но вот общая атмосфера города/ когда она НАЧАЛАСЬ ПОРТИТЬСЯ?"], "между + INST": ["Володя Мне кажется/ вооружённый конфликт НАЧНЁТСЯ МЕЖДУ ГРУЗИЕЙ и Абхазией/ и России всё равно придётся туда вернуться в качестве миротворческих сил."]}, "2": {"с/со + INST": ["Неудивительно, что новой хозяйке после этого показалось в квартире кое-что лишним, НАЧАЛИСЬ скандалы С КРИКАМИ и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании.", "И НАЧАЛАСЬ любовь С ПАШЕЙ."], "за + INST": ["-- У них, поди, тогда произойдёт социалистическая революция, когда НАЧНУТСЯ очереди ЗА МУКОЙ."], "против + GEN": ["Если НАЧНЁТСЯ игра ПРОТИВ РУБЛЯ, то правительство и Центробанк располагают всеми административными возможностями эту игру прекратить, если захотят."], "без + GEN": ["Как выяснилось, эксперимент над десантниками НАЧАЛСЯ вообще БЕЗ ДЕНЕГ."], "до + GEN": ["Начало показа новой коллекции от Max Mara\" Весна- лето- 2002\" было назначено на 19. 00, но подготовка к этому важному в жизни любого бутика мероприятию НАЧАЛАСЬ задолго ДО УКАЗАННОГО времени.", "Ну как недлинный/ он где-то в середине/ где-то после праздников НАЧАЛСЯ и ДО СИХ пор идёт."], "в/во + LOC": ["В ПОСЛЕДНЕЕ время НАЧАЛОСЬ обострение В БОРЬБЕ партий за избирателей.", "Вcё-таки хотя разница в возрасте между нами семь лет/ но когда наша близость НАЧАЛАСЬ/ В 29-М году/ эта разница была ещё заметна."], "на + LOC": ["Этот процесс НАЧНЁТСЯ не НА ДАЛЬНЕМ Западе, а на Дальнем Востоке, на стыке Китайского мира( ровесника Греческой ойкумены) со Степным миром, наследником Арийской Скифии."], "в/во + ACC": ["Плюс к этому ситуация с люмпенизацией населения/ которая НАЧАЛАСЬ ещё В СОВЕТСКИЕ годы/ а сейчас усилилась/ расслоение на бедных и богатых/ где нет слоя среднеобеспеченных граждан/ желающих находиться в определённой социальной нише и дорожащих этим местом."], "между + INST": ["Аксёненко во главе железных дорог/ в нашей стране это исключительно важная отрасль и НАЧНЁТСЯ борьба МЕЖДУ РАЗЛИЧНЫМИ финансово-промышленными группами."], "о/об + LOC": ["Вот поэтому и НАЧАЛСЯ разговор О ПРАВИТЕЛЬСТВЕ."]}, "3": {"через + ACC": ["Биографические журналистские раскопки и скандальные« признания» НАЧАЛИСЬ уже года ЧЕРЕЗ ДВА или три после выхода книги."], "от + GEN": ["Едва всё это свалилось на меня, как во мне НАЧАЛАСЬ привычная вибрация ОТ НЕТЕРПЕНИЯ."], "с/со + GEN": ["Мне казалось, что с его исчезновением исчезнет и наша несчастливая жизнь, а всё счастливое-- НАЧНЁТСЯ, как С ЧИСТОГО листа.", "Сентябрь НАЧАЛСЯ традиционно-- С ОЖИВЛЕНИЯ деятельности крупных зарубежных грантообразующих организаций."], "на + ACC": ["Всё главное НАЧНЁТСЯ, когда НА ГОЛОВУ свалится этот бритый истерик, излучающий опасность и похожий на мускулистого индуса."], "в/во + LOC": ["С них НАЧАЛАСЬ новая эра В ИСТОРИИ русской музыки и в бытовании отечественного шоу-бизнеса: после их торжественного въезда в хит-парады началась эпоха русского поп-рока, отечественного ответа на бум брит-попа во всём англоязычном мире.", "В этот же день в Дагомысе НАЧАЛИСЬ и занятия В ЛЕТНЕЙ школе высшего звена руководителей предприятий распространения печатной продукции.", "Алексей У нас на фоне всех бушующих страстей/ как-то не замеченным произошло событие/ которое не имеет к этому отношения/ НАЧАЛОСЬ судебное разбирательство В ОТНОШЕНИИ Аксёненко."], "на + LOC": ["Эксперимент по переводу Российской армии на контрактный принцип комплектования НАЧАЛСЯ 1 сентября НА БАЗЕ 76-й Псковской дивизии ВДВ.", "Я очень/ очень удивлен был/ когда НАЧАЛАСЬ война/ НА САМОМ деле/ потому что я до самого конца не был уверен/ что эта война начнётся."], "по + DAT": ["Но сразу вспомнили о нём, когда НАЧАЛИСЬ следственные действия ПО НЕСКОЛЬКИМ делам, связанным с ЮКОСом.", "С 1 января на территории республики НАЧНЁТСЯ профилактическая операция ПО ДОБРОВОЛЬНОЙ сдаче гражданами незаконно хранящегося у них оружия, боеприпасов и взрывчатых веществ."], "о/об + LOC": ["Итак, ссора НАЧАЛАСЬ с разговора О СЕМЬЕ."], "за + ACC": ["В Государственной думе НАЧАЛАСЬ своя война ЗА НЕФТЬ."], "внутри + GEN": ["Но сегодня, после того как НАЧАЛАСЬ ещё свара ВНУТРИ ПРАВИТЕЛЬСТВА, и оно оказалось совершенно парализованным, здесь запас терпения был исчерпан."], "в/во + ACC": ["А в эту войну НАЧАЛОСЬ/ нас В ОКОПЫ посылали/ мы копали окопы..."], "у + GEN": ["Бомбёжки в Москве НАЧАЛИСЬ/ а У МЕНЯ двое детей."]}}