{"-3": {"за + INST": ["Иногда вдруг высоко поднималась надежда, а ЗА НЕЙ всегда НАСТУПАЛА очередь отчаяния."], "в/во + LOC": ["Это вещество быстро проникает в организм через лёгкие, потом достигает мозга, В РЕЗУЛЬТАТЕ чего НАСТУПАЕТ эффект расслабления."]}, "-2": {"после + GEN": ["\" В трудные годы антиалкогольного маккартизма, в подполье, люди собирались группами по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, ПОСЛЕ ЧЕГО НАСТУПАЛО то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\""], "у + GEN": ["Когда У ЧЕЛОВЕКА НАСТУПАЕТ полоса невезения и он, как говорят, сбивается с панталыку,-- кому какое дело!"], "на + ACC": ["Вынув кривые ножи и свирепо вращая глазами, НА НАС НАСТУПАЛИ четверо пиратов.", "Надо отдать должное Евгению Плющенко: в условиях полного отсутствия какой-либо конкуренции он катался так, будто ему НА ПЯТКИ НАСТУПАЛИ отборные силы мирового мужского одиночного катания.", "Он не только красиво цветёт, но и чудесно пахнет, когда НА НЕГО НАСТУПАЕШЬ."], "в/во + LOC": ["Затем Воронины отправлялись на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и В КВАРТИРЕ НАСТУПАЛО относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот точит когти о войлочный коврик, на кухне возятся мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит.", "В это время В СОЧИ НАСТУПАЕТ период года, получивший специфическое курортное название:\" бархатный сезон\"-- солнце по-летнему жарко, но не печёт, прохладные ночи, свежие росистые утра."]}, "-1": {"GEN": ["Во время изучения ЯЗЫКА НАСТУПАЕТ бредовое состояние, когда во сне начинаешь быстро- быстро лопотать на чужом языке, хотя наяву всё ещё спотыкаешься, когда, глядя на окружающие предметы, видишь, как они раздваиваются двойниками чужеродных обозначений,-- словом, наступает тот период, когда твой воспалённый мозг преодолевает некий барьер несовместимости двух языков.", "Это вещество быстро проникает в организм через лёгкие, потом достигает мозга, в результате ЧЕГО НАСТУПАЕТ эффект расслабления.", "И даже для самых ярых ИНДИВИДУАЛОВ НАСТУПАЕТ день, когда они вынуждены становиться группой."], "NOM": ["И в это время Коротаев через голову метнул к нашим ногам крупную сорожину( плотву) и заорал, что вечер подходит, самый КЛЁВ НАСТУПАЕТ, а мы чего делаем?", "Другие ДЕЛА НАСТУПАЮТ для поэзии\"^ 33.", "А вот на следующем этапе/ числа с 1-го/ может быть/ чуть раньше или чуть позже/ высшая цель ставится уже на работу на маршруте/ т. е. уже вторая ФАЗА НАСТУПАЕТ/ переноска грузов будет уже не по рельефу/ а по навешенному/ обработанному пути/ то же самое/ обеспечение лагерей на этих участках.", "И это абсолютно невозможно, если БЕРЕМЕННОСТЬ НАСТУПАЕТ, как несчастный случай.", "Там вроде уголовная ОТВЕТСТВЕННОСТЬ НАСТУПАЕТ/ когда крупный ущерб.", "А какое тогда сейчас ВРЕМЯ НАСТУПАЕТ?"], "ACC": ["Через месяц- ПОЛТОРА НАСТУПАЮТ\" роды\".", "Зачем опять на те же ГРАБЛИ НАСТУПАТЬ?", "Ну вот/ опять на те же ГРАБЛИ НАСТУПАЕМ."], "INST": ["Что такое Комитет по этике/ как утверждается Положение о нём/ каким образом он действует/ каким ОБРАЗОМ НАСТУПАЮТ санкции?"]}, "0": {}, "1": {"NOM": ["НАСТУПАЕТ МОЛЧАНИЕ.", "Проходил первый месяц, НАСТУПАЛ ВТОРОЙ месяц войны.", "\" В трудные годы антиалкогольного маккартизма, в подполье, люди собирались группами по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего НАСТУПАЛО ТО\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\"", "Во время изучения языка НАСТУПАЕТ БРЕДОВОЕ состояние, когда во сне начинаешь быстро- быстро лопотать на чужом языке, хотя наяву всё ещё спотыкаешься, когда, глядя на окружающие предметы, видишь, как они раздваиваются двойниками чужеродных обозначений,-- словом, наступает тот период, когда твой воспалённый мозг преодолевает некий барьер несовместимости двух языков.", "Во время изучения языка наступает бредовое состояние, когда во сне начинаешь быстро- быстро лопотать на чужом языке, хотя наяву всё ещё спотыкаешься, когда, глядя на окружающие предметы, видишь, как они раздваиваются двойниками чужеродных обозначений,-- словом, НАСТУПАЕТ ТОТ период, когда твой воспалённый мозг преодолевает некий барьер несовместимости двух языков.", "Когда у человека НАСТУПАЕТ ПОЛОСА невезения и он, как говорят, сбивается с панталыку,-- кому какое дело!", "НАСТУПАЛ РАССВЕТ.", "Потом НАСТУПАЛА НОЧЬ, и мы спали.", "Вынув кривые ножи и свирепо вращая глазами, на нас НАСТУПАЛИ ЧЕТВЕРО пиратов.", "Затем Воронины отправлялись на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире НАСТУПАЛО ОТНОСИТЕЛЬНОЕ затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот точит когти о войлочный коврик, на кухне возятся мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит.", "Затем НАСТУПАЛО ВРЕМЯ учёного чтения и заметок, за которыми незаметно проходил день.", "Иногда вдруг высоко поднималась надежда, а за ней всегда НАСТУПАЛА ОЧЕРЕДЬ отчаяния.", "Когда НАСТУПАЛ ЧАС свидания, Маша смотрела в глазок, и если кандидат стоял у двери, то она впускала его и общалась до утра.", "Надо отдать должное Евгению Плющенко: в условиях полного отсутствия какой-либо конкуренции он катался так, будто ему на пятки НАСТУПАЛИ ОТБОРНЫЕ силы мирового мужского одиночного катания.", "Затем НАСТУПАЕТ ПЕРЕХОДНЫЙ период, люди требуют быстрых решений.", "Однако скоро сознание проясняется, эмоции притупляются и НАСТУПАЕТ НОВАЯ жизнь...", "Затем НАСТУПАЕТ ФАЗА отмирания стержня волоса.", "Это вещество быстро проникает в организм через лёгкие, потом достигает мозга, в результате чего НАСТУПАЕТ ЭФФЕКТ расслабления.", "И даже для самых ярых индивидуалов НАСТУПАЕТ ДЕНЬ, когда они вынуждены становиться группой.", "В это время в Сочи НАСТУПАЕТ ПЕРИОД года, получивший специфическое курортное название:\" бархатный сезон\"-- солнце по-летнему жарко, но не печёт, прохладные ночи, свежие росистые утра.", "И потом НАСТУПАЕТ МОМЕНТ чёткого структурирования и прописывания действия.", "Что такое Комитет по этике/ как утверждается Положение о нём/ каким образом он действует/ каким образом НАСТУПАЮТ САНКЦИИ?", "Но если у тебя всё в порядке с творческим началом/ и если ты уже получила все свои награды/ благодарности от переменчивой публики/ то НАСТУПАЕТ МОМЕНТ/ когда надо включить интеллектуальное и культурное начало/ а особенно культурное.", "Иногда НАСТУПАЕТ МОМЕНТ/ когда нужно сказать абсолютно прямыми/ простыми штампами/ что ты думаешь по поводу того/ что происходит."], "на + ACC": ["Как мой брат, которому десятиклассники преспокойно НАСТУПАЮТ НА НОГИ.", "Она говорила всё это очень быстро, НАСТУПАЯ НА РЫЖЕГО Пса и размахивая руками перед самым его носом.", "Кроме того, в бывших комнатах появились разные фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно НАСТУПАЛ НА ЖИЗНЬ других комнат и, в конце концов, вытеснил её почти всюду, оставя последний маленький островок, на котором неожиданно оказалось совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "\" Ничего!-- орал он, НАСТУПАЯ НА МАЛЕНЬКУЮ побледневшую бабушку."], "для + GEN": ["Другие дела НАСТУПАЮТ ДЛЯ ПОЭЗИИ\"^ 33."], "от + GEN": ["Чаще всего смерть у тех людей/ которые пережили перерыв в приёме наркотиков/ НАСТУПАЕТ ОТ ТОГО/ что они начинают с той дозы/ на которой они остановились."]}, "2": {}, "3": {}}