{"-3": {"до + GEN": ["P. S. Давно- давно уже наверное 30 лет назад после просмотра фильма моими юными родителями и их друзьями моего папу, по паспорту именуемого Анатолий Иванович, все друзья и коллеги ДО СИХ пор НАЗЫВАЮТ Анатолий Ефремович."], "за + ACC": ["Потрясающий актерский состав: Андрей Мягков, сыгравший слабовольного и робкого товарища Новосельцева, у которого« мальчик и мальчик», Алиса Фрейндлих в роли сурового руководителя НИИ, полностью погруженного в работу, которую ЗА ГЛАЗА все НАЗЫВАЮТ« нашей Мымрой»."], "после + GEN": ["Было время, когда ПОСЛЕ ЗАЩИТЫ диссертации НАЗЫВАЛИ его в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам понимал, что по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "( Хазанов всегда ПОСЛЕ УДАЧНОЙ репризы НАЗЫВАЕТ её автора, а после неудачной-- сообщает зрителям его, автора, домашний адрес и телефон...)"], "в/во + ACC": ["Албанские журналисты, приехавшие в Волгоград, в общении с корреспондентом\" Известий\" В ОДИН голос НАЗЫВАЛИ итальянского специалиста лучшим тренером в истории футбола Албании и твердили о зримом прогрессе своей команды в последнее время.", "КП. Вообще таких людей В СОВЕТСКОЕ время НАЗЫВАЛИ людьми без корней. Корни/ по-вашему/ это вообще способность привязываться к земле или что-то большее?", "А я люблю В ОДНО слово НАЗЫВАТЬ альбом."], "в/во + LOC": ["В ДРЕВНОСТИ его НАЗЫВАЛИ--\" ночь середины лета\".", "1\" Стандартной\" В ЛИТЕРАТУРЕ часто НАЗЫВАЮТ теорию трех взаимодействий, без гравитации, а её обобщение в девятимерном пространстве, включающее гравитацию, называют обобщённой Стандартной моделью.", "Дальше в горы самым многочисленным становится бук восточный, с его приметными темносерыми стволами- колоннами, называемый иногда чинаром, что неверно, поскольку В ЗАКАВКАЗЬЕ чинарой НАЗЫВАЮТ платан восточный.", "В ОБИХОДЕ алычой НАЗЫВАЮТ виды или сорта сливы с неотделяющейся косточкой."], "с/со + INST": ["Действительно, виды многочисленного рода фикус СО СЪЕДОБНЫМИ плодами НАЗЫВАЮТ инжиром, фиговыми деревьями или смоковницами."]}, "-2": {"в/во + LOC": ["И вдруг в толпе появляется первый из героев, которого В ВАГОНЕ НАЗЫВАЮТ\" трамвайным сумасшедшим\"."], "по + DAT": ["\" Комбинатом здоровья\" ПО ПРАВУ НАЗЫВАЮТ курортную поликлинику с водолечебницей."], "на + LOC": ["Вольфганг Паули, глубоко продумавший архетипы Кеплера, полагал, что на самом деле тот всю жизнь работал-- и в высшей степени продуктивно-- с символом, который НА ВОСТОКЕ НАЗЫВАЮТ мандалой."], "за + ACC": ["Если совершено преступление/ а вы пройдёте и не то что не заметите/ а никогда не скажете/ не подскажете тому же милиционеру/ пусть их ЗА ГЛАЗА НАЗЫВАЮТ менты и как только не называют/ но это их работа/ им нужно помогать."]}, "-1": {"NOM": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда ОН НАЗЫВАЛ Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "Потрясающий актерский состав: Андрей Мягков, сыгравший слабовольного и робкого товарища Новосельцева, у которого« мальчик и мальчик», Алиса Фрейндлих в роли сурового руководителя НИИ, полностью погруженного в работу, которую за глаза ВСЕ НАЗЫВАЮТ« нашей Мымрой».", "Хотелось спросить, как МАТЬ НАЗЫВАЛА его, маленького, как со двора звала домой?", "Я знал, что Арканов похож на Марчело Мастрояни, и, когда меня ДЕВУШКИ НАЗЫВАЛИ Аркановым, испытывал определённые секунды мужского тщеславия.", "Немного выдравшись из колотной своей житёнки, стала Матрёна повнимательней слушать и моё радио( я не преминул поставить себе разведку-- так МАТРЁНА НАЗЫВАЛА розетку.", "\" Мой аккомпанемент\"-- так ЛЁВА НАЗЫВАЕТ студентку Консерватории Лилю, которая всегда сопровождает его сольные выступления.", "-- Ах, это, кажется, тот самый платок, который БАБУШКА НАЗЫВАЛА волшебным?", "-- Но почему же БАБУШКА НАЗЫВАЛА его волшебным?", "И вообще, суметь обмануть то, что ТЫ НАЗЫВАЕШЬ\" самим собой\",-- очень большое достижение, потому что обычно бывает наоборот-- это оно нас обманывает.", "Он вынул из внутреннего кармана своего ворсистого пиджака альбомчик с фотографиями, показал свой дом в Иоханнесбурге, клинику и ещё один красивый двухэтажный дом на берегу моря, который ОН НАЗЫВАЛ дачей.", "Она получила от него только одно письмо-- бодрое, с юмористическим описанием фронтовых будней\" роты кальсонщиков\", как ОН НАЗЫВАЛ свою сборную, сугубо гражданскую часть.", "До двадцати лет все люди старше сорока кажутся безнадёжными стариками, после тридцати это проходит, как и СТРЕМЛЕНИЕ НАЗЫВАТЬ всех на\" вы\".", "Не только потому, что использованное Бушем выражение\" ось зла\" вызывает мучительные воспоминания(\" империей зла\" Рональд РЕЙГАН НАЗЫВАЛ СССР), но прежде всего потому, что три главных злодея-- это те государства, с которыми Москва поддерживает более чем приличные отношения...", "И судя по всему, сначала, простите за выражение, офонарели, а потом впали в состояние, которое ещё ПУШКИН НАЗЫВАЛ сплином-- то есть, в безнадёжную, чёрную тоску.", "Ведь она растёт и развивается не по дням, а по часам, и нежелательное вмешательство извне может спустя годы\" аукнуться\" ослаблением той или иной функции( НЕВРОПАТОЛОГИ НАЗЫВАЮТ это парциальной задержкой развития).", "Так МЕДИКИ НАЗЫВАЮТ подкожные жировые отложения, которые делают кожу некрасивой( эффект апельсиновой корки).", "Теперь вряд ли у кого-то повернётся ЯЗЫК НАЗЫВАТЬ этих людей эмигрантами.", "Первоочередными и главными объектами ликвидации или приватизации премьер-министр и его СТОРОННИКИ НАЗЫВАЛИ группу общественных предприятий, занимающихся строительством скоростных автомобильных дорог и оборудованием прочих объектов инфраструктуры, а также группу кредитно-финансовых учреждений с участием государственного капитала.", "Я очень ценю профессионалов и профессионализм, но это не всегда совпадает с тем, что Я НАЗЫВАЮ интеллигентами и интеллигентностью.", "Напротив, сам рабочий, обладая достаточно высоким профессиональным и непрофессиональным кругозором и природной совестливостью( а таких было немало до той поры, пока именем рабочего класса не стали твориться преступления), мог приближаться к тому, что МЫ НАЗЫВАЕМ общей интеллигентностью.", "\" Но почему же,-- воскликнул маститый седовласый зоолог,-- ВЫ НАЗЫВАЕТЕ животных\" социальными\"?", "Сам ОН НАЗЫВАЛ её\" Misterium Cosmographicum\"(\" Тайна космографии\").", "Идеи, посредством которых каждый человек изначально\" сам по себе знает, что такое прямая и окружность\", КЕПЛЕР НАЗЫВАЕТ архетипами.", "Как видим, в\" Элуцидарии\" симпатии Гонория на стороне простонародья,-- именно его и только его одно ОН НАЗЫВАЕТ\" Dei cultores\", и воздействие Антихриста на народ не связано ни с подкупом земными богатствами, как знати, ни с обольщением ложной учёностью или чудесами.", "2. В другом сочинении ГОНОРИЙ НАЗЫВАЕТ среди своих opuscula и\" Элуцидарий\".", "В минуту опасности морские коньки могут ненадолго ускориться, взмахивая плавниками до 35 раз в секунду( некоторые УЧЁНЫЕ НАЗЫВАЮТ даже цифру 70).", "\" Море без песка\" -- так с незапамятных времён АРАБЫ НАЗЫВАЮТ Сахару.", "Нет, АВТОР НАЗЫВАЛ своё произведение просто\" Комедия\"( La commedia), а добавление\" Божественная\" появилось лет 200 спустя после смерти автора у издателя Лодовико Дольчи.", "Это ядро практически совпадает с тем, что ГРИНБЕРГ НАЗЫВАЕТ\" евразийской\" или\" евроазиатской\" семьёй.", "Но это только одно условие того специфического процесса, который МЫ НАЗЫВАЕМ процессом усвоения, присвоения или овладения.", "Но семена бука, трехгранные орешки, местное НАСЕЛЕНИЕ НАЗЫВАЕТ чинариками-- после поджаривания( в сырых семенах содержится вещество фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны.", "Затем начинают голубеть кисти мелких цветков пупочника кавказского, который, почему-то, местные ЖИТЕЛИ НАЗЫВАЮТ незабудкой.", "Жизнь и творчество объединяются тем, что МЫ НАЗЫВАЕМ глубиной человеческой личности.", "Как пример, который у всех на глазах\" предварительного\" и достаточно произвольного, по его оценке\" понимания\", недостаточно обеспеченного рабочим изучением и\" только затормозившего развитие научного пушкиноведения\", ПУМПЯНСКИЙ НАЗЫВАЛ пушкинистский импрессионизм М. О. Гершензона^ 3; противопоставлял же ему как прообраз такого пушкинознания, в котором будет снято противоречие между философским пониманием и филологическим изучением, статью Вячеслава Иванова о\" Цыганах\"( 1908).", "классики( которую просит не смешивать с классицизмом XVII-- XVIII вв.), высшими проявлениями которой ОН НАЗЫВАЕТ Гёте и Пушкина.", "Такой взгляд из большого европейского времени-- ответ пушкиноведческому позитивизму, предлагавшему отказаться от того, что ОН НАЗЫВАЛ\" абсолютным Пушкиным\", и смотреть на него как на одного из прочих в литературном ряду.", "Одним из главных пунктов самоутверждения пушкинистской науки Томашевский сделал отвержение подобного языка и вообще недоверие к философской тенденции в пушкинознании, которую ОН НАЗЫВАЛ тенденцией к", "\" Классическим опытом углублённой интерпретации\" ТОМАШЕВСКИЙ НАЗЫВАЕТ речь Достоевского.", "Итак, смиренный христианин и страстный язычник-- очень грубая и совершенно, конечно, в крайних точках своих недостоверная схема, но в этих грубых пределах Франк обобщил их спор и наметил то, что МЫ НАЗЫВАЕМ-- объём.( Однако и этим пределам есть у Пушкина соответствия-- скажем\" А я, повеса вечно праздный,/ Потомок негров безобразный...\" и\" Отцы пустынники и жёны непорочны...", "У Григорьева плюсы и минусы-- относительные и подвижные величины, и Белкина даже, совершенно наоборот Достоевскому, ОН НАЗЫВАЛ", "Теоретиками ОН НАЗЫВАЛ в своё время старших славянофилов, кстати, вместе с тогдашним Достоевским, писавшим о\" двух лагерях теоретиков\".", "Гораций САМ НАЗЫВАЛ свои сатиры( как и послания)\" sermones\", т. е.\" разговоры\"( Epist.", "Если по вопросу об образовании выпускники высказывались довольно твёрдо( всего 3% не определившихся), то ясное представление о формировании профессиональной карьеры имеют далеко не все опрошенные молодые люди( 12% вообще ещё не определились; значительная ЧАСТЬ НАЗЫВАЛА несколько разных профессий).", "Несколько конкретнее местожительство венедов отмечено в сочинении греческого географа и астронома Птолемея« Географическое руководство»( третья четверть II в. н. э.). УЧЁНЫЙ НАЗЫВАЕТ венедов среди« больших народов» Сарматии и определённо связывает места их поселений с бассейном Вислы.", "Восточными соседями венедов ПТОЛЕМЕЙ НАЗЫВАЕТ галиндов и судинов-- это достаточно хорошо известные западно-балтские племена, локализуемые в междуречье Вислы и Немана.", "« Ас-сакалиба»-- так восточные средневековые историки и ГЕОГРАФЫ НАЗЫВАЛИ славян.", "Древнерусское государство( то, что МЫ НАЗЫВАЕМ Киевской Русью или Древнерусским государством)-- это результат взаимовлияния, взаимообогащения двух славянских традиций, которые сначала резко отличались друг от друга.", "Необратимость времени УЧЁНЫЕ НАЗЫВАЮТ стрелой времени.", "\" Но почему бы ей[ математике] вместо того, чтобы\" учить нас фактам\", не создавать формы того, что МЫ НАЗЫВАЕМ фактами?", "Наверное/ ЗРИТЕЛЬ НАЗЫВАЕТ цифру\" более 40 процентов\"/ это вместе с подоходным налогом.", "Такие вещи/ которые МЫ НАЗЫВАЕМ технологическими/ цивилизационными в хорошем смысле слова/ которые не дают возможности с другой стороны высветить/ проявить человеческую принадлежность/ которая коренится/ на наш взгляд/ в гуманитарных практиках.", "В современном мире эту технологию мышления МЫ НАЗЫВАЕМ Второй Логикой.", "Этой базой Я НАЗЫВАЮ год интенсивной работы Школы по Второй Логике.", "И/ у меня такое впечатление/ что на сегодняшний день/ те левые/ КОТОРЫЕ НАЗЫВАЮТ себя левыми/ они/ скорее всего правые/ и наоборот.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития мира взяла на себя роль следить за странами и государствами/ которые АМЕРИКАНЦЫ НАЗЫВАЮТ\" осью зла\"/ это Северная Корея и всякие мусульманские страны.", "Просьба высказаться о причинах того явления/ которое мы договорились ВСЕ НАЗЫВАТЬ коррупцией.", "И до тех пор/ пока частный бизнес не отделён фактически от государства и нет соответствующих законов о государственной службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что МЫ НАЗЫВАЕМ коррупцией в широком смысле этого слова/ в расширяющихся и воспроизводящих размерах."], "GEN": ["P. S. Давно- давно уже наверное 30 лет назад после просмотра фильма моими юными родителями и их друзьями моего папу, по паспорту именуемого Анатолий Иванович, все друзья и коллеги до сих ПОР НАЗЫВАЮТ Анатолий Ефремович.", "Было время, когда после защиты ДИССЕРТАЦИИ НАЗЫВАЛИ его в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам понимал, что по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "( Хазанов всегда после удачной РЕПРИЗЫ НАЗЫВАЕТ её автора, а после неудачной-- сообщает зрителям его, автора, домашний адрес и телефон...)", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра получила от тётки Глаши письмо, где та просила РАЗРЕШЕНИЯ НАЗЫВАТЬ Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "А может быть, так проявила себя эмоциональная незамысловатость человека, ПРИВЫКШЕГО НАЗЫВАТЬ вещи своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что зацепиться своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она умудряется делать со многими...", "Причём опята первой ВОЛНЫ НАЗЫВАЮТ летними опятами, хотя летний опёнок совершенно иной гриб.", "Такую раскраску КАРТЫ НАЗЫВАЮТ"], "ACC": ["К перемене второй\" большой\", как ЕЁ НАЗЫВАЛИ, на горячую плиту печки ставили чайник, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что из дома принёс.", "Мне жаль, что КЛАРНЕТ НАЗЫВАЮТ духовым инструментом.", "-- Да,-- кивнула мама,-- так ЕГО НАЗЫВАЛА бабушка.", "То ли радиоактивный фон там был в то время неблагополучный, то ли что ещё, а только получился духовный\" мутант\"( как она СЕБЯ НАЗЫВАЛА).", "Я ЕЁ НАЗЫВАЛА", "В доме она жила как-то особняком, в уголке за шкафом-- впрочем, она ЕГО НАЗЫВАЛА по-старомодному-- \" шкап\".", "А они говорят-- мы ЕГО НАЗЫВАЕМ Вовчик.", "В США, где этот способ форсировки мотора и придумали, ЕГО НАЗЫВАЮТ\" нитрос\"( nitrous-- сокращённо от nitrous oxide).", "Я ЭТО НАЗЫВАЮ\" бытовой минимализм\".", "Албанские журналисты, приехавшие в Волгоград, в общении с корреспондентом\" Известий\" в один ГОЛОС НАЗЫВАЛИ итальянского специалиста лучшим тренером в истории футбола Албании и твердили о зримом прогрессе своей команды в последнее время.", "Задолго до Карла Линнея артемизией ЕЁ НАЗЫВАЛ Плиний Старший, а родовое имя absinthium связано с её горечью, не доставляющей удовольствия.", "Тридцать лет назад ИХ НАЗЫВАЛИ« самой взрывной парой за всю историю кафе- театров».", "Это опыт всамделишной близкой смерти, преодолев которую мужчина становится взрослым и имеет ПРАВО НАЗЫВАТЬ свои решения, жизненные выборы и ценности именно своими.", "В древности ЕГО НАЗЫВАЛИ--\" ночь середины лета\".", "Это СОСТОЯНИЕ НАЗЫВАЮТ спазмом.", "То, ЧТО НАЗЫВАЕТ Греф, это виды работ, но никак не функции.", "Ученик спрашивает: Почему ЦЕРКОВЬ НАЗЫВАЮТ телом Христовым?", "Предельной ЕЁ НАЗЫВАЮТ ещё и потому, что меньших расстояний, как мы увидим ниже, в природе, по-видимому, вообще не бывает.", "Это СВОЙСТВО НАЗЫВАЮТ аккомодацией.", "На сухих солнечных местах в середине лета зацветает невзрачная, но пахучая душица обыкновенная( пицца- травка, как ЕЁ НАЗЫВАЮТ итальянцы, не мыслящие своё национальное блюдо без этой приправы).", "Из других папоротников, в первую очередь, обращает на себя внимание листовник сколопендровый, с глянцевыми языкоподобными листьями( в ряде стран Европы ЕГО НАЗЫВАЮТ\" олений язык\").", "Тем более, что сбор грибов\" тихая охота\", как ЕГО НАЗЫВАЮТ, увлекает многих.", "Местные белые грибы, в отличие от растущих на севере, как, впрочем, и многие другие, быстро вырастая, имеют более длинную и более тонкую ножку, более рыхлую мякоть-- так что боровиками ИХ НАЗЫВАЮТ больше по традиции.", "Настоящих подберёзовиков в прибрежных лесах нет, поскольку нет берёз, но под грабами довольно часто встречается родственный ему, похожий грабовик, КОТОРЫЙ НАЗЫВАЮТ обабкой.", "Так новое пушкиноведение начало с того, что объявило десакрализацию и демифологизацию образа Пушкина и заявило недоверие к философской тенденции в пушкинознании; Томашевский ЕЁ НАЗЫВАЛ тенденцией к", "Транзиентные рентгеновские ДВОЙНЫЕ НАЗЫВАЮТ ещё рентгеновскими новыми.", "Есть восемь групп влияния или восемь элит, как я ИХ НАЗЫВАЮ, в России, которые в основном определяют результаты политических решений нации, которые выявляются выборами.", "Когда ВАС НАЗЫВАЮТ\" пофигистом\"/ вы обижаетесь/ или вам действительно всё равно?", "Мне главное/ чтобы пока вы МЕНЯ НАЗЫВАЕТЕ/ у меня была свобода делать то/ что я хочу.", "Только каждая культура ЕГО НАЗЫВАЕТ своим именем.", "И жестоко рубятся друг с другом/ только мы имеем ПРАВО НАЗЫВАТЬ Бога так/ как мы хотим.", "Но то/ что время музыки/ Тех пор/ время рока/ как я ЕГО НАЗЫВАЮ/ оно прошло.", "Хобби/ как вы ЭТО НАЗЫВАЕТЕ.", "КП. Вообще таких людей в советское ВРЕМЯ НАЗЫВАЛИ людьми без корней. Корни/ по-вашему/ это вообще способность привязываться к земле или что-то большее?", "Потому что/ мне кажется/ когда правые СЕБЯ НАЗЫВАЮТ правыми/ они не очень понимают/ что стоит за этим понятием.", "Он там либералом СЕБЯ НАЗЫВАЕТ.", "А я люблю в одно СЛОВО НАЗЫВАТЬ альбом."], "INST": ["А чего это Григорий тебя МИСТИКОМ НАЗЫВАЕТ?", "Они верят, что нас тянет вперёд паровоз типа\" У- 3\"-- они его ещё ТРОЙКОЙ НАЗЫВАЮТ,-- а едем мы все в светлое утро.", "Нас даже соседские дети ФРАНЦУЗАМИ НАЗЫВАЛИ.", "Яновой ТРАВОЙ НАЗЫВАЮТ иван-да-марью, подмаренник, крапиву, папоротник и многие другие травы.", "Традиционно ЖИРОРАСЧЁТАМИ НАЗЫВАЮТ расчёты внутри одного банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим термином понимается осуществление расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\".", "Дальше в горы самым многочисленным становится бук восточный, с его приметными темносерыми стволами- колоннами, называемый иногда чинаром, что неверно, поскольку в Закавказье ЧИНАРОЙ НАЗЫВАЮТ платан восточный.", "В обиходе АЛЫЧОЙ НАЗЫВАЮТ виды или сорта сливы с неотделяющейся косточкой.", "Действительно, виды многочисленного рода фикус со съедобными ПЛОДАМИ НАЗЫВАЮТ инжиром, фиговыми деревьями или смоковницами.", "Судя по раннесредневековым документам, ВЕНЕДАМИ НАЗЫВАЛИ славян их ближайшие соседи-- германцы, и этим этнонимом немцы до сих пор именуют славян-лужичан.", "В России/ либерал/ это всегда был интеллигент/ и он себя тоже ЛИБЕРАЛОМ НАЗЫВАЕТ.", "Светлана: Вы зря меня ПЕССИМИСТОМ НАЗЫВАЕТЕ/ я просто реально смотрю на вещи."]}, "0": {}, "1": {"INST": ["Он не может НАЗЫВАТЬ СВОЕЙ Родиной Россию( СССР).", "Фильм не зря НАЗЫВАЮТ ОДНИМ из главных произведений советской эпохи.", "Я знал, что Арканов похож на Марчело Мастрояни, и, когда меня девушки НАЗЫВАЛИ АРКАНОВЫМ, испытывал определённые секунды мужского тщеславия.", "Мне жаль, что кларнет НАЗЫВАЮТ ДУХОВЫМ инструментом.", "-- Ах, это, кажется, тот самый платок, который бабушка НАЗЫВАЛА ВОЛШЕБНЫМ?", "День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду НАЗЫВАТЬ КЕМ\", всех подряд охмуряя\" разными там словами\"...", "Он вынул из внутреннего кармана своего ворсистого пиджака альбомчик с фотографиями, показал свой дом в Иоханнесбурге, клинику и ещё один красивый двухэтажный дом на берегу моря, который он НАЗЫВАЛ ДАЧЕЙ.", "Когда-то, ещё при Саше, её многие считали и НАЗЫВАЛИ КРАСИВОЙ...", "Для первой встречи, которую американцы настойчиво не хотели НАЗЫВАТЬ САММИТОМ, немалый.", "Такие хиты принято НАЗЫВАТЬ НУМИЗМАТИЧЕСКИМИ\" Монами Лизами\"-- в честь самой знаменитой картины в истории искусства.", "« Наш сайт уже два года подряд НАЗЫВАЮТ ЛУЧШИМ информационным сайтом среди федеральных органов»,-- говорит замглавы управления по информационной политике МНС Виктор Осокин.", "И судя по всему, сначала, простите за выражение, офонарели, а потом впали в состояние, которое ещё Пушкин НАЗЫВАЛ СПЛИНОМ-- то есть, в безнадёжную, чёрную тоску.", "Новое бизнес-сообщество можно будет НАЗЫВАТЬ СЕМЬЁЙ разве что по привычке.", "Я очень ценю профессионалов и профессионализм, но это не всегда совпадает с тем, что я НАЗЫВАЮ ИНТЕЛЛИГЕНТАМИ и интеллигентностью.", "Напротив, сам рабочий, обладая достаточно высоким профессиональным и непрофессиональным кругозором и природной совестливостью( а таких было немало до той поры, пока именем рабочего класса не стали твориться преступления), мог приближаться к тому, что мы НАЗЫВАЕМ ОБЩЕЙ интеллигентностью.", "Это состояние НАЗЫВАЮТ СПАЗМОМ.", "Идеи, посредством которых каждый человек изначально\" сам по себе знает, что такое прямая и окружность\", Кеплер НАЗЫВАЕТ АРХЕТИПАМИ.", "Вольфганг Паули, глубоко продумавший архетипы Кеплера, полагал, что на самом деле тот всю жизнь работал-- и в высшей степени продуктивно-- с символом, который на Востоке НАЗЫВАЮТ МАНДАЛОЙ.", "Можно мечтать о прогрессе, но при этом теоретически нельзя исключать и варианты нежелательных ходов развития того, что сейчас НАЗЫВАЮТ ПСИХОЛОГИЕЙ.", "Отметим попутно, что в совокупности запасы потребительских товаров и средств производства, предназначенные для использования в производственном процессе, на наш взгляд, правильнее было бы НАЗЫВАТЬ ЗАПАСАМИ продукции производственно-технического назначения.", "Рёбра, не вошедшие в каркас, будем НАЗЫВАТЬ ХОРДАМИ.", "Ученик спрашивает: Почему церковь НАЗЫВАЮТ ТЕЛОМ Христовым?", "Её принято НАЗЫВАТЬ ПЛАНКОВСКИМ пределом в честь немецкого физика Макса Планка, первым вычислившем эту предельную константу из несколько других соображений.", "1\" Стандартной\" в литературе часто называют теорию трех взаимодействий, без гравитации, а её обобщение в девятимерном пространстве, включающее гравитацию, НАЗЫВАЮТ ОБОБЩЁННОЙ Стандартной моделью.", "Это свойство НАЗЫВАЮТ АККОМОДАЦИЕЙ.", "Койсанские языки( ещё их иногда НАЗЫВАЮТ БУШМЕНО-ГОТТЕНТОТСКИМИ), наверное, одна из самых больших загадок.", "Транспортёр-- это белок, который\" транспортирует\" из щели между синапсами( точками контакта и связи между нейронами) такой важный модулятор работы нейронов, как серотонин( его ещё НАЗЫВАЮТ ВЕЩЕСТВОМ\" хорошего настроения\"), обратно в клетку.", "Но это только одно условие того специфического процесса, который мы НАЗЫВАЕМ ПРОЦЕССОМ усвоения, присвоения или овладения.", "Первый я буду, как обычно, НАЗЫВАТЬ ДИФФЕРЕНЦИАЛЬНЫМ порогом, второй--\" порогом выделения\".", "Их ещё НАЗЫВАЮТ СУБТРОПИЧЕСКИМИ подзолами, а местное население--\" чайной землёй\", поскольку все плантации чая в Сочи расположены на этих почвах.", "Но семена бука, трехгранные орешки, местное население НАЗЫВАЕТ ЧИНАРИКАМИ-- после поджаривания( в сырых семенах содержится вещество фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны.", "Действительно, виды многочисленного рода фикус со съедобными плодами НАЗЫВАЮТ ИНЖИРОМ, фиговыми деревьями или смоковницами.", "Невысокий колючий кустарник в цветении похож на шиповник, а плодоносит маленькими коричневыми яблочками( не путать с эриоботрией японской с её жёлтыми сочными плодами, которую иногда НАЗЫВАЮТ ЯПОНСКОЙ мушмулой или просто мушмулой).", "Затем начинают голубеть кисти мелких цветков пупочника кавказского, который, почему-то, местные жители НАЗЫВАЮТ НЕЗАБУДКОЙ.", "Причём опята первой волны НАЗЫВАЮТ ЛЕТНИМИ опятами, хотя летний опёнок совершенно иной гриб.", "Настоящих подберёзовиков в прибрежных лесах нет, поскольку нет берёз, но под грабами довольно часто встречается родственный ему, похожий грабовик, который НАЗЫВАЮТ ОБАБКОЙ.", "Жизнь и творчество объединяются тем, что мы НАЗЫВАЕМ ГЛУБИНОЙ человеческой личности.", "Так новое пушкиноведение начало с того, что объявило десакрализацию и демифологизацию образа Пушкина и заявило недоверие к философской тенденции в пушкинознании; Томашевский её НАЗЫВАЛ ТЕНДЕНЦИЕЙ к", "Одним из главных пунктов самоутверждения пушкинистской науки Томашевский сделал отвержение подобного языка и вообще недоверие к философской тенденции в пушкинознании, которую он НАЗЫВАЛ ТЕНДЕНЦИЕЙ к", "Рентгеновские двойные системы с коллимированными релятивистскими джетами принято НАЗЫВАТЬ МИКРОКВАЗАРАМИ, поскольку они в миниатюре воспроизводят физические процессы в квазарах-- очень активных ядрах галактик, где также наблюдаются релятивистские коллимированные джеты, длина которых может превышать размеры родительской галактики.", "Большинство галактик имеет в центральных частях компактные сгущения звёзд и газа, которые принято НАЗЫВАТЬ ЯДРАМИ.", "Однако Нобелевскую премию по физике за 1930 г. получил один Раман, и эффект, о котором идёт речь, обычно НАЗЫВАЮТ ЭФФЕКТОМ Рамана.", "Древнерусское государство( то, что мы НАЗЫВАЕМ КИЕВСКОЙ Русью или Древнерусским государством)-- это результат взаимовлияния, взаимообогащения двух славянских традиций, которые сначала резко отличались друг от друга.", "Необратимость времени учёные НАЗЫВАЮТ СТРЕЛОЙ времени.", "\" Но почему бы ей[ математике] вместо того, чтобы\" учить нас фактам\", не создавать формы того, что мы НАЗЫВАЕМ ФАКТАМИ?", "Их НАЗЫВАЮТ ТЕПЛОКРОВНЫМИ.", "За это их и НАЗЫВАЮТ ХОЛОДНОКРОВНЫМИ.", "Только каждая культура его НАЗЫВАЕТ СВОИМ именем.", "Такие вещи/ которые мы НАЗЫВАЕМ ТЕХНОЛОГИЧЕСКИМИ/ цивилизационными в хорошем смысле слова/ которые не дают возможности с другой стороны высветить/ проявить человеческую принадлежность/ которая коренится/ на наш взгляд/ в гуманитарных практиках.", "В современном мире эту технологию мышления мы НАЗЫВАЕМ ВТОРОЙ Логикой.", "КП. Вообще таких людей в советское время НАЗЫВАЛИ ЛЮДЬМИ без корней. Корни/ по-вашему/ это вообще способность привязываться к земле или что-то большее?", "Потому что/ мне кажется/ когда правые себя НАЗЫВАЮТ ПРАВЫМИ/ они не очень понимают/ что стоит за этим понятием.", "Просьба высказаться о причинах того явления/ которое мы договорились все НАЗЫВАТЬ КОРРУПЦИЕЙ.", "И до тех пор/ пока частный бизнес не отделён фактически от государства и нет соответствующих законов о государственной службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что мы НАЗЫВАЕМ КОРРУПЦИЕЙ в широком смысле этого слова/ в расширяющихся и воспроизводящих размерах."], "ACC": ["Одно только хотела сказать напоследок: сейчас часто любят НАЗЫВАТЬ ФИЛЬМЫ шедеврами, но много ли картин можно вспомнить, чтобы при первом показе вся страна с замиранием сердца ждала продолжения, и на улицах было пустынно?", "У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда он НАЗЫВАЛ ГЕРМАНИЮ, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "И если уж НАЗЫВАТЬ ЭТАЛОННЫЙ советский фильм про шпионов— то это« Мёртвый сезон», основанный, кстати, на реальной истории и сделанный гораздо более достоверно и со знанием дела( а сцена обмена вообще стала классической и не раз цитировалась даже в западных фильмах).", "Так что есть цирковые семьи, он не будет НАЗЫВАТЬ ИХ, это вовсе не семьи.", "Хотелось спросить, как мать НАЗЫВАЛА ЕГО, маленького, как со двора звала домой?", "Было время, когда после защиты диссертации НАЗЫВАЛИ ЕГО в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам понимал, что по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "Раньше я пил порядочно, НАЗЫВАЛ ЭТО\" расширить сосуды\", теперь же врачи запретили, да и сам чувствую: после трех, а то и двух рюмок сердце колотится неимоверно и задыхаюсь.", "Он уставился на меня обалдело.\" Какой кикиморы?\"-- \" Но ты ведь НАЗЫВАЕШЬ ТЁТЮ Наташу кикиморой?\" И тут я увидел, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, начиная с ушей.\" Ты читал дневник?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, я увидел бешеное презрение, и это был его истинный взгляд.", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра получила от тётки Глаши письмо, где та просила разрешения НАЗЫВАТЬ НЮРУ дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Как можно НАЗЫВАТЬ НЮРУ чужим человеком, если она прожила в нашем доме десять лет!", "Немного выдравшись из колотной своей житёнки, стала Матрёна повнимательней слушать и моё радио( я не преминул поставить себе разведку-- так Матрёна НАЗЫВАЛА РОЗЕТКУ.", "\" Мой аккомпанемент\"-- так Лёва НАЗЫВАЕТ СТУДЕНТКУ Консерватории Лилю, которая всегда сопровождает его сольные выступления.", "Неужели даже наша химичка, которая ни разу за два года не улыбнулась и НАЗЫВАЕТ НАС всех на\" вы\", дома тоже целует мужа?", "-- Но почему же бабушка НАЗЫВАЛА ЕГО волшебным?", "И вы не имеете права так НАЗЫВАТЬ ЕГО!", "-- Поэтому она ничего не забывала и в конце концов стала НАЗЫВАТЬ СВОЙ платок волшебным.", "В женщину эту она вцепилась, та и рассказала, что не в ателье, конечно, шилось платье для выхода в театральный свет, Анечка-- так зовут портниху, знают о ней немногие, добираются до неё по цепочке знакомств, связь только по телефону, и односторонняя, обычно она звонит, НАЗЫВАЕТ СЕБЯ и рекомендательницу, хватает одной примерки, деньги гребёт немалые, но и шьёт так, что Москва позавидует.", "А может быть, так проявила себя эмоциональная незамысловатость человека, привыкшего НАЗЫВАТЬ ВЕЩИ своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что зацепиться своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она умудряется делать со многими...", "Ближе всего к счастью-- хоть я и не берусь определить, что это такое,-- я бываю тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд существовало вместо обычного роя мыслей, одна из которых подобно локомотиву тянет за собой всё остальные, обволакивает их и НАЗЫВАЕТ СЕБЯ словом\" я\".", "Толя НАЗЫВАЛ ЭТУ мебель\" блеск и нищета куртизанок\".", "Она получила от него только одно письмо-- бодрое, с юмористическим описанием фронтовых будней\" роты кальсонщиков\", как он НАЗЫВАЛ СВОЮ сборную, сугубо гражданскую часть.", "До двадцати лет все люди старше сорока кажутся безнадёжными стариками, после тридцати это проходит, как и стремление НАЗЫВАТЬ ВСЕХ на\" вы\".", "Впрочем, НАЗЫВАТЬ ЭТО поражением Арафата нельзя.", "Однажды Абу Аммар( так НАЗЫВАЮТ АРАФАТА его товарищи- боевики) совершал паломничество в Мекку.", "Москвичи раньше НАЗЫВАЛИ ЕЁ\" гнилым зубом\".", "Не только потому, что использованное Бушем выражение\" ось зла\" вызывает мучительные воспоминания(\" империей зла\" Рональд Рейган НАЗЫВАЛ СССР), но прежде всего потому, что три главных злодея-- это те государства, с которыми Москва поддерживает более чем приличные отношения...", "Албанские журналисты, приехавшие в Волгоград, в общении с корреспондентом\" Известий\" в один голос НАЗЫВАЛИ ИТАЛЬЯНСКОГО специалиста лучшим тренером в истории футбола Албании и твердили о зримом прогрессе своей команды в последнее время.", "Довольно много вложений делается индивидуальными инвесторами, которые любят НАЗЫВАТЬ СЕБЯ\" ангелами\".", "Это опыт всамделишной близкой смерти, преодолев которую мужчина становится взрослым и имеет право НАЗЫВАТЬ СВОИ решения, жизненные выборы и ценности именно своими.", "А в качестве претендентов на покупку доли Абрамовича в\" Русском алюминии\" НАЗЫВАЮТ ВИКТОРА Вексельберга, совладельца ТНК и нынешнего\" русаловского\" конкурента-- СУАЛа.", "Ведь она растёт и развивается не по дням, а по часам, и нежелательное вмешательство извне может спустя годы\" аукнуться\" ослаблением той или иной функции( невропатологи НАЗЫВАЮТ ЭТО парциальной задержкой развития).", "Так медики НАЗЫВАЮТ ПОДКОЖНЫЕ жировые отложения, которые делают кожу некрасивой( эффект апельсиновой корки).", "\" Комбинатом здоровья\" по праву НАЗЫВАЮТ КУРОРТНУЮ поликлинику с водолечебницей.", "Кстати, это место сейчас известно всему городу, и НАЗЫВАЮТ ЕГО не иначе как Армянский городок.", "Теперь вряд ли у кого-то повернётся язык НАЗЫВАТЬ ЭТИХ людей эмигрантами.", "Первоочередными и главными объектами ликвидации или приватизации премьер-министр и его сторонники НАЗЫВАЛИ ГРУППУ общественных предприятий, занимающихся строительством скоростных автомобильных дорог и оборудованием прочих объектов инфраструктуры, а также группу кредитно-финансовых учреждений с участием государственного капитала.", "Хотя Чуриков, сидя в президиуме напротив зала, упорно НАЗЫВАЛ СОВЕЩАНИЕ\" круглым столом\", противоречие заключалось не только в меблировке.", "К осени проект\" программирующей программы\"( так тогда НАЗЫВАЛИ ТРАНСЛЯТОРЫ) для Алгола- 60 у Лаврова был готов, и в группе по программированию, которая сложилась к тому времени в ОКБ, начались работы по его реализации.", "И уже после первого выступления ко мне подошёл мальчик и сказал:\" Дядя, зачем ты оделся в эти страшные вещи и НАЗЫВАЕШЬ СЕБЯ Дедом Морозом?", "Яновой травой НАЗЫВАЮТ ИВАН-ДА-МАРЬЮ, подмаренник, крапиву, папоротник и многие другие травы.", "\" Двух лоботрясов\", как НАЗЫВАЛ СЕБЯ и брата будущий поэт, объясняя свой ранний уход из дома тем, чтобы хоть немного освободить мать от тяжкого семейного гнёта.", "-- Марья Семеновна упорно не НАЗЫВАЛА ДЕРБИНУ по имени.", "Всё чаще и чаще станут НАЗЫВАТЬ НИКОЛАЯ Рубцова великим, иногда и гениальным поэтом.", "Конечно, люди такой термин не употребляют, да и сами социологи о типах идентификации много спорят, но суть ясна: примерно 70 процентов граждан, НАЗЫВАЯ СЕБЯ православными, имеют в виду, что они принадлежат к определённой традиции.", "-- Я не думаю, что мы будем НАЗЫВАТЬ ФАМИЛИИ, но структуру списков постараемся сформировать.", "Достоевский НАЗЫВАЛ ТАКИЕ убеждения\" мундирами\", а людей с\" убеждениями по должности\"-- людьми в мундирах.", "\" Сердце- вещун\", как НАЗЫВАЛИ НАШ дар предчувствия издревле, нет- нет да и предскажет кому-то, что только что с кем-то из дорогих нам людей случилось( случается, вот-вот случится) беда.", "Члены подобных колоний связаны настолько тесно, что ещё в 1866 году выдающийся биолог Эрнст Геккель предложил НАЗЫВАТЬ ИХ не особями, а зооидами, подразумевая, что их обособленность выделяется нами интуитивно, на обыденном уровне.", "\" Но почему же,-- воскликнул маститый седовласый зоолог,-- вы НАЗЫВАЕТЕ ЖИВОТНЫХ\" социальными\"?", "Сам он НАЗЫВАЛ ЕЁ\" Misterium Cosmographicum\"(\" Тайна космографии\").", "Ньютон использует его при выводе закона всемирного тяготения, даже не НАЗЫВАЯ КЕПЛЕРА и именуя его просто\" явлением 2/ 3\".", "Так НАЗЫВАЮТ МАГИЧЕСКУЮ диаграмму, символически связывающую землю с небом.", "Будем НАЗЫВАТЬ ИСХОД( результат) встречи её типом.", "Она задаётся странным на первый взгляд вопросом-- как могли НАЗЫВАТЬ СЕБЯ эти первые последователи Мухаммеда?", "И лишь много позже составители исламского канона, желая скрыть следы этого Исхода, задним числом придумали легенду, будто Исход агаритян был всего-навсего бегством Мухаммеда и его единомышленников из Мекки в Медину, а чтобы объяснить, почему участники этого\" бегства\" НАЗЫВАЛИ СЕБЯ\" мухаджрун\", объявили, что\" мухаджрун\"- это производное от слова\" Хиджра\", которым было якобы прозвано упомянутое событие, будто бы положившее начало превращению арабов в мусульман.", "Тем не менее физики настолько уверены в теории с девятимерным пространством, что НАЗЫВАЮТ ЕЁ Стандартной моделью-- ведь и старушка электродинамика содержит определяемые из опыта величины.", "1\" Стандартной\" в литературе часто НАЗЫВАЮТ ТЕОРИЮ трех взаимодействий, без гравитации, а её обобщение в девятимерном пространстве, включающее гравитацию, называют обобщённой Стандартной моделью.", "\" Море без песка\" -- так с незапамятных времён арабы НАЗЫВАЮТ САХАРУ.", "Нет, автор НАЗЫВАЛ СВОЁ произведение просто\" Комедия\"( La commedia), а добавление\" Божественная\" появилось лет 200 спустя после смерти автора у издателя Лодовико Дольчи.", "Так образно и одновременно точно НАЗЫВАЮТ БОРЬБУ за влияние на глобальное потепление двух химических соединений- закиси азота и озона.", "Описанный метод( я буду НАЗЫВАТЬ ЕГО\" сопоставительным\") ставит испытуемого перед очень своеобразной задачей: он должен сравнивать звуки типа[ у] и типа[ и] только по их основной частоте, отвлекаясь от их спектрального состава.", "Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не НАЗЫВАЮТ ВЕЩИ и идеи, а как бы намекают на них, давая одновременно понять невозможность подобрать точное для них название.", "Дальше в горы самым многочисленным становится бук восточный, с его приметными темносерыми стволами- колоннами, называемый иногда чинаром, что неверно, поскольку в Закавказье чинарой НАЗЫВАЮТ ПЛАТАН восточный.", "В обиходе алычой НАЗЫВАЮТ ВИДЫ или сорта сливы с неотделяющейся косточкой.", "Как пример, который у всех на глазах\" предварительного\" и достаточно произвольного, по его оценке\" понимания\", недостаточно обеспеченного рабочим изучением и\" только затормозившего развитие научного пушкиноведения\", Пумпянский НАЗЫВАЛ ПУШКИНИСТСКИЙ импрессионизм М. О. Гершензона^ 3; противопоставлял же ему как прообраз такого пушкинознания, в котором будет снято противоречие между философским пониманием и филологическим изучением, статью Вячеслава Иванова о\" Цыганах\"( 1908).", "классики( которую просит не смешивать с классицизмом XVII-- XVIII вв.), высшими проявлениями которой он НАЗЫВАЕТ ГЁТЕ и Пушкина.", "\" Классическим опытом углублённой интерпретации\" Томашевский НАЗЫВАЕТ РЕЧЬ Достоевского.", "делает выбора( его сделает за него тенденциозный комментатор- популяризатор его идеи Н. Н. Страхов^ 72\" Горацио\" Аполлона Григорьева, как НАЗЫВАЛ ЕГО сам учитель- Гамлет^ 73).", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще НАЗЫВАЕТ ЯЗЫЧЕСКОЕ наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он следует той тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "Гораций сам НАЗЫВАЛ СВОИ сатиры( как и послания)\" sermones\", т. е.\" разговоры\"( Epist.", "Но поскольку число кандидатов в чёрные дыры велико, астрономы( с некоторой натяжкой) НАЗЫВАЮТ ИХ просто чёрными дырами.", "Если по вопросу об образовании выпускники высказывались довольно твёрдо( всего 3% не определившихся), то ясное представление о формировании профессиональной карьеры имеют далеко не все опрошенные молодые люди( 12% вообще ещё не определились; значительная часть НАЗЫВАЛА НЕСКОЛЬКО разных профессий).", "Судя по раннесредневековым документам, венедами НАЗЫВАЛИ СЛАВЯН их ближайшие соседи-- германцы, и этим этнонимом немцы до сих пор именуют славян-лужичан.", "Венедами НАЗЫВАЮТ СЛАВЯН и прибалтийские финны-- эстонцы, карелы, вепсы и собственно финны.", "Восточными соседями венедов Птолемей НАЗЫВАЕТ ГАЛИНДОВ и судинов-- это достаточно хорошо известные западно-балтские племена, локализуемые в междуречье Вислы и Немана.", "Ещё в X в., когда на средней Волге уже доминировали тюркоязычные болгары, Ибн Фадлан, посетивший эти земли в составе посольства Багдадского халифата в 922 г., НАЗЫВАЕТ ЭТУ страну Сакалиба, а Алмуш-- хан Волжской Болгарии--« царём сакалиба».", "« Ас-сакалиба»-- так восточные средневековые историки и географы НАЗЫВАЛИ СЛАВЯН.", "Выдающийся советский учёный В. М( отец Н. В. Бехтеревой) НАЗЫВАЛ ВНУШЕНИЕ\" прививанием\" определённого психического состояния.", "Б-- Я боюсь, что скорее всего придётся звонить и НАЗЫВАТЬ ТЕ школы, где это не проводится, это будет большая редкость.", "Наверное/ зритель НАЗЫВАЕТ ЦИФРУ\" более 40 процентов\"/ это вместе с подоходным налогом.", "Можете НАЗЫВАТЬ МЕНЯ кем угодно...", "И жестоко рубятся друг с другом/ только мы имеем право НАЗЫВАТЬ БОГА так/ как мы хотим.", "Балабанов Александр Евгеньевич только что задал мне вопрос/ почему мы отказываемся НАЗЫВАТЬ СЕБЯ театром/ почему это не театр?", "Я бы согласилась НАЗЫВАТЬ ЭТО театром/ если бы под театром подразумевалось искусство.", "Этой базой я НАЗЫВАЮ ГОД интенсивной работы Школы по Второй Логике.", "Мы НАЗЫВАЕМ ЭТО/\" временный трудовой коллектив\".", "И/ у меня такое впечатление/ что на сегодняшний день/ те левые/ которые НАЗЫВАЮТ СЕБЯ левыми/ они/ скорее всего правые/ и наоборот.", "Я не буду НАЗЫВАТЬ ФАМИЛИЮ/ но один из членов жюри порекомендовал формальные критерии выдвинуть/ по которым будут оценивать жюри количество инсталляций этого продукта именно в компаниях потребителях.", "А я люблю в одно слово НАЗЫВАТЬ АЛЬБОМ.", "Вот Серёжа говорит/\" не НАЗЫВАЙТЕ ФАМИЛИИ\"."], "NOM": ["P. S. Давно- давно уже наверное 30 лет назад после просмотра фильма моими юными родителями и их друзьями моего папу, по паспорту именуемого Анатолий Иванович, все друзья и коллеги до сих пор НАЗЫВАЮТ АНАТОЛИЙ Ефремович.", "Что добром нашим, народным или моим, странно НАЗЫВАЕТ ЯЗЫК имущество наше.", "-- Да,-- кивнула мама,-- так его НАЗЫВАЛА БАБУШКА.", "Тигрица на охоте-- так НАЗЫВАЛА АННА Фёдоровна мать в такие минуты.", "А они говорят-- мы его НАЗЫВАЕМ ВОВЧИК.", "Задолго до Карла Линнея артемизией её НАЗЫВАЛ ПЛИНИЙ Старший, а родовое имя absinthium связано с её горечью, не доставляющей удовольствия.", "То, что НАЗЫВАЕТ ГРЕФ, это виды работ, но никак не функции.", "Традиционно жирорасчётами НАЗЫВАЮТ РАСЧЁТЫ внутри одного банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим термином понимается осуществление расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\".", "На сухих солнечных местах в середине лета зацветает невзрачная, но пахучая душица обыкновенная( пицца- травка, как её НАЗЫВАЮТ ИТАЛЬЯНЦЫ, не мыслящие своё национальное блюдо без этой приправы).", "Я даже не стала бы НАЗЫВАТЬ НАШ союз дуэтом.", "Если совершено преступление/ а вы пройдёте и не то что не заметите/ а никогда не скажете/ не подскажете тому же милиционеру/ пусть их за глаза НАЗЫВАЮТ МЕНТЫ и как только не называют/ но это их работа/ им нужно помогать.", "Не просто/ ещё раз повторяю/ цифры сухие/ а конкретно/ назвать фамилии/ НАЗЫВАТЬ ЧТО конкретно где-то в чем-то..."], "среди + GEN": ["2. В другом сочинении Гонорий НАЗЫВАЕТ СРЕДИ СВОИХ opuscula и\" Элуцидарий\"."], "в/во + ACC": ["Теоретиками он НАЗЫВАЛ В СВОЁ время старших славянофилов, кстати, вместе с тогдашним Достоевским, писавшим о\" двух лагерях теоретиков\"."], "GEN": ["Несколько конкретнее местожительство венедов отмечено в сочинении греческого географа и астронома Птолемея« Географическое руководство»( третья четверть II в. н. э.). Учёный НАЗЫВАЕТ ВЕНЕДОВ среди« больших народов» Сарматии и определённо связывает места их поселений с бассейном Вислы.", "Дело в том/ что известные люди/ очень волевые по своей натуре/ я не буду сейчас НАЗЫВАТЬ ФАМИЛИЙ/ но это очень известные актёры/ певцы/ художники/ не смогли справиться с этой историей и покинули мир/ именно присев на иглу или принимая другие наркотики."], "в/во + LOC": ["Знаете/ как НАЗЫВАЮТ В МОСКВЕ/ ансамбль солистов."], "на + LOC": ["В кулинарию два года ходила/ потом значит два года ходила э- э... цветоводство и... это... так что я... как меня там НАЗЫВАЮТ НА ДАЧЕ..."]}, "2": {"из + GEN": ["Фильм не зря НАЗЫВАЮТ одним ИЗ ГЛАВНЫХ произведений советской эпохи."], "на + ACC": ["К перемене второй\" большой\", как её НАЗЫВАЛИ, НА ГОРЯЧУЮ плиту печки ставили чайник, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что из дома принёс."], "в/во + LOC": ["Было время, когда после защиты диссертации НАЗЫВАЛИ его В ЛАБОРАТОРИИ, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам понимал, что по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "Есть восемь групп влияния или восемь элит, как я их НАЗЫВАЮ, В РОССИИ, которые в основном определяют результаты политических решений нации, которые выявляются выборами.", "И до тех пор/ пока частный бизнес не отделён фактически от государства и нет соответствующих законов о государственной службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что мы НАЗЫВАЕМ коррупцией В ШИРОКОМ смысле этого слова/ в расширяющихся и воспроизводящих размерах."], "на + NOM": ["До двадцати лет все люди старше сорока кажутся безнадёжными стариками, после тридцати это проходит, как и стремление НАЗЫВАТЬ всех НА\" ВЫ\"."], "по + DAT": ["-- Марья Семеновна упорно не НАЗЫВАЛА Дербину ПО ИМЕНИ.", "Местные белые грибы, в отличие от растущих на севере, как, впрочем, и многие другие, быстро вырастая, имеют более длинную и более тонкую ножку, более рыхлую мякоть-- так что боровиками их НАЗЫВАЮТ больше ПО ТРАДИЦИИ."], "внутри + GEN": ["Традиционно жирорасчётами НАЗЫВАЮТ расчёты ВНУТРИ ОДНОГО банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим термином понимается осуществление расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\"."], "за + ACC": ["Так образно и одновременно точно НАЗЫВАЮТ борьбу ЗА ВЛИЯНИЕ на глобальное потепление двух химических соединений- закиси азота и озона."], "среди + GEN": ["Несколько конкретнее местожительство венедов отмечено в сочинении греческого географа и астронома Птолемея« Географическое руководство»( третья четверть II в. н. э.). Учёный НАЗЫВАЕТ венедов СРЕДИ« БОЛЬШИХ народов» Сарматии и определённо связывает места их поселений с бассейном Вислы."], "у + GEN": ["Мне главное/ чтобы пока вы меня НАЗЫВАЕТЕ/ У МЕНЯ была свобода делать то/ что я хочу."], "без + GEN": ["КП. Вообще таких людей в советское время НАЗЫВАЛИ людьми БЕЗ КОРНЕЙ. Корни/ по-вашему/ это вообще способность привязываться к земле или что-то большее?"]}, "3": {"на + NOM": ["Неужели даже наша химичка, которая ни разу за два года не улыбнулась и НАЗЫВАЕТ нас всех НА\" ВЫ\", дома тоже целует мужа?"], "с/со + INST": ["\" Комбинатом здоровья\" по праву НАЗЫВАЮТ курортную поликлинику С ВОДОЛЕЧЕБНИЦЕЙ."], "для + GEN": ["К осени проект\" программирующей программы\"( так тогда НАЗЫВАЛИ трансляторы) ДЛЯ АЛГОЛА- 60 у Лаврова был готов, и в группе по программированию, которая сложилась к тому времени в ОКБ, начались работы по его реализации."], "в/во + ACC": ["Её принято НАЗЫВАТЬ планковским пределом В ЧЕСТЬ немецкого физика Макса Планка, первым вычислившем эту предельную константу из несколько других соображений."], "в/во + LOC": ["Анатомы, столкнувшиеся с необычайным разнообразием мозговых структур, которые как-то необходимо было НАЗЫВАТЬ, увидели В ГЛУБИНЕ височной доли эдакого\" морского конька\"."], "после + GEN": ["Но семена бука, трехгранные орешки, местное население НАЗЫВАЕТ чинариками-- ПОСЛЕ ПОДЖАРИВАНИЯ( в сырых семенах содержится вещество фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны."]}}