{"-3": {"в/во + ACC": ["-- Не бойся, иди,-- говорит дед и, зайдя В КУХНЮ, НАЛИВАЕТ в кувшинчик воды, чтобы поливать точильный камень."], "на + ACC": ["Там было очень интересно/ я тоже в том не очень разбираюсь/ но когда он на корабле ездил/ он осмотрел всё. он приходил НА КУХНЮ/ НАЛИВАЛ чашку/ пробовал/ что едят солдаты/ военные моряки."]}, "-2": {}, "-1": {"NOM": ["Тогда Алексей ТИХОНОВИЧ НАЛИВАЕТ вторую рюмочку, выпивает и задаёт вопрос Марине:", "Не удовлетворённый ответом, Алексей ТИХОНОВИЧ НАЛИВАЕТ третью рюмочку и обращается к старшему сыну Степану:", "Алексей ТИХОНОВИЧ НАЛИВАЕТ очередную рюмочку, выпивает и спрашивает теперь уже жену Ларису:"], "INST": ["Я не спала ночами, и бабушка ОБМАНОМ НАЛИВАЛА мне в чай снотворное."]}, "0": {}, "1": {"ACC": ["Долго ли, коротко-- и вот он сидит в домашнем кругу с женою Ларисою, с детьми Степаном 13-ти лет, Мариной 10-ти лет и Володей 6-ти лет, он сидит, допустим, вечером тридцать первого декабря одна тысяча девятьсот восемьдесят пятого года, НАЛИВАЕТ РЮМОЧКУ, выпивает и спрашивает младшего Володю:", "Тогда Алексей Тихонович НАЛИВАЕТ ВТОРУЮ рюмочку, выпивает и задаёт вопрос Марине:", "Не удовлетворённый ответом, Алексей Тихонович НАЛИВАЕТ ТРЕТЬЮ рюмочку и обращается к старшему сыну Степану:", "Алексей Тихонович НАЛИВАЕТ ОЧЕРЕДНУЮ рюмочку, выпивает и спрашивает теперь уже жену Ларису:", "И вы всё это достаёте, не торопясь, расставляете, НАЛИВАЕТЕ ХОЛОДНЕНЬКОЕ...", "Там было очень интересно/ я тоже в том не очень разбираюсь/ но когда он на корабле ездил/ он осмотрел всё. он приходил на кухню/ НАЛИВАЛ ЧАШКУ/ пробовал/ что едят солдаты/ военные моряки."], "DAT": ["НАЛИВАЮТ ИМ по полной, все выпивают, королева продолжает:", "Я не спала ночами, и бабушка обманом НАЛИВАЛА МНЕ в чай снотворное."], "в/во + ACC": ["-- Не бойся, иди,-- говорит дед и, зайдя в кухню, НАЛИВАЕТ В КУВШИНЧИК воды, чтобы поливать точильный камень."]}, "2": {"по + DAT": ["НАЛИВАЮТ им ПО ПОЛНОЙ, все выпивают, королева продолжает:"], "в/во + ACC": ["Я не спала ночами, и бабушка обманом НАЛИВАЛА мне В ЧАЙ снотворное."]}, "3": {}}