{"-3": {"в/во + LOC": ["Специфика проведения исследования В СООБЩЕСТВЕ хакеров НАКЛАДЫВАЕТ ограничения на применяемые методический материал и процедуру."]}, "-2": {}, "-1": {"INST": ["Тётушка мамалыжной ЛОПАТОЙ НАКЛАДЫВАЕТ каждому свою порцию прямо на тщательно выскобленную розовую доску стола."], "NOM": ["Всегда, когда я в смешных попытках казаться лучше и моложе, чем есть, вижу в бесстрастном зеркале своё отражение, КОТОРОЕ НАКЛАДЫВАЕТ грим, румянит щёки, сурьмит брови и пудрит нос, я вспоминаю и гойевскую\" Hasta la muerte\" и ту баночку с телесно-розовым гримом, первым предметом, попавшимся мне на лестнице, ведущей в подвалы судебно-медицинского морга.", "С 1 января 2004 г. планируется отмена налога с продаж и снижение ставки НДС, ЧТО НАКЛАДЫВАЕТ отпечаток на весь бюджетный процесс, отметил Кудрин.", "Поскольку ускорение ионов в наиболее эффективном резонансном случае происходит поперёк магнитного поля, ЧТО НАКЛАДЫВАЕТ серьёзные ограничения на этот процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ.", "МИХАИЛ: Потому что за эти полтора года мы колоссальное количество изменений пережили, и ЭТО НАКЛАДЫВАЕТ определённые трудности на отчётность."], "GEN": ["Во-первых, происходящее старение ракетного и специального вооружения при значительном продлении их эксплуатационного РЕСУРСА НАКЛАДЫВАЕТ на дежурные смены дополнительные нагрузки по контролю за состоянием вооружения и военной техники, находящихся на боевом дежурстве, выполнением установленных мер по обеспечению ядерной безопасности и недопущению несанкционированных действий на ракетном вооружении.", "Специфика проведения исследования в сообществе ХАКЕРОВ НАКЛАДЫВАЕТ ограничения на применяемые методический материал и процедуру."]}, "0": {}, "1": {"NOM": ["Кроха слушала, про пышку и каймак забыв; зато братья Капустины под разговоры пол банки варенья опорожнили, НАКЛАДЫВАЯ КТО больше, пока сестра не пригрозила им."], "DAT": ["Тётушка мамалыжной лопатой НАКЛАДЫВАЕТ КАЖДОМУ свою порцию прямо на тщательно выскобленную розовую доску стола."], "ACC": ["Всегда, когда я в смешных попытках казаться лучше и моложе, чем есть, вижу в бесстрастном зеркале своё отражение, которое НАКЛАДЫВАЕТ ГРИМ, румянит щёки, сурьмит брови и пудрит нос, я вспоминаю и гойевскую\" Hasta la muerte\" и ту баночку с телесно-розовым гримом, первым предметом, попавшимся мне на лестнице, ведущей в подвалы судебно-медицинского морга.", "Наступив на баночку с гримом, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла объяснить себе присутствие этого предмета в таком, казалось бы, неподходящем месте, но вскоре увидела интеллектуального санитара с ухоженной тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно НАКЛАДЫВАТЬ РОЗОВЫЙ грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос...", "С 1 января 2004 г. планируется отмена налога с продаж и снижение ставки НДС, что НАКЛАДЫВАЕТ ОТПЕЧАТОК на весь бюджетный процесс, отметил Кудрин.", "Специфика проведения исследования в сообществе хакеров НАКЛАДЫВАЕТ ОГРАНИЧЕНИЯ на применяемые методический материал и процедуру.", "Поскольку ускорение ионов в наиболее эффективном резонансном случае происходит поперёк магнитного поля, что НАКЛАДЫВАЕТ СЕРЬЁЗНЫЕ ограничения на этот процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ.", "МИХАИЛ: Потому что за эти полтора года мы колоссальное количество изменений пережили, и это НАКЛАДЫВАЕТ ОПРЕДЕЛЁННЫЕ трудности на отчётность."], "на + ACC": ["Во-первых, происходящее старение ракетного и специального вооружения при значительном продлении их эксплуатационного ресурса НАКЛАДЫВАЕТ НА ДЕЖУРНЫЕ смены дополнительные нагрузки по контролю за состоянием вооружения и военной техники, находящихся на боевом дежурстве, выполнением установленных мер по обеспечению ядерной безопасности и недопущению несанкционированных действий на ракетном вооружении."], "INST": ["Воспаление нервных корешков весьма болезненно, оно ведёт к заметному затруднению движений и НАКЛАДЫВАЕТ ПОРОЙ на жизнь больного довольно существенные физические ограничения."]}, "2": {"на + ACC": ["Воспаление нервных корешков весьма болезненно, оно ведёт к заметному затруднению движений и НАКЛАДЫВАЕТ порой НА ЖИЗНЬ больного довольно существенные физические ограничения.", "С 1 января 2004 г. планируется отмена налога с продаж и снижение ставки НДС, что НАКЛАДЫВАЕТ отпечаток НА ВЕСЬ бюджетный процесс, отметил Кудрин.", "Специфика проведения исследования в сообществе хакеров НАКЛАДЫВАЕТ ограничения НА ПРИМЕНЯЕМЫЕ методический материал и процедуру."]}, "3": {"на + ACC": ["Поскольку ускорение ионов в наиболее эффективном резонансном случае происходит поперёк магнитного поля, что НАКЛАДЫВАЕТ серьёзные ограничения НА ЭТОТ процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ.", "МИХАИЛ: Потому что за эти полтора года мы колоссальное количество изменений пережили, и это НАКЛАДЫВАЕТ определённые трудности НА ОТЧЁТНОСТЬ."]}}