{"-3": {"к + DAT": ["В каждой серии мы получаем информацию о Штирлице, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы К ПОСЛЕДНИМ сериям НАЧИНАЕМ понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия."], "из + GEN": ["Он убегает ИЗ ДОМА и НАЧИНАЕТ жизнь, окутанную во лжи, но с определенной целью— вернуть счастье в их дом, и чтобы мама и папа снова были вместе."], "с/со + GEN": ["Потом наклоняется к соседке и спрашивает, понимая, что не С ЭТОГО следовало НАЧИНАТЬ знакомство:", "Если же она и возвращалась, в тот мучительный для меня период, то очень поздно, и уже С УТРА меня НАЧИНАЛ терзать страх ожидания, вернее, как классифицировали бы это точные психиатры, то был уже страх страха.", "-- С НОВОГО года НАЧИНАЮ новую жизнь...", "-- С НОВОГО года НАЧИНАЮ новую жизнь\".", "Такова сатира\" День некоего аббата\", где изображается времяпрепровождение аббата, состоящее исключительно из безмерной еды, питья и очищения желудка всякими способами( С ЭТОГО он НАЧИНАЕТ свой день).", "Мне всегда становится смешно/ когда с президента/ С ПАРТИИ его НАЧИНАЮТ требовать программы.", "Напор слабенький/ и в часы пик/ когда все приходят с пляжа/ С РАБОТЫ/ НАЧИНАЯ с четырёх и часов до семи попить/ умыться/ помыться вообще невозможно."], "от + GEN": ["Жизнерадостный бас среди танцующих по-охотничьи крадётся к своей партнёрше, тоже весёлой, повизгивающей, приседающей на месте толстушке с маленькими глазками и вывернутыми губами, и вдруг отпрядывает ОТ НЕЁ и НАЧИНАЕТ заходить с другой стороны."], "за + ACC": ["Нам ничего не приходило в головы одновременно, и уж точно никто ЗА ДРУГОГО не НАЧИНАЛ или заканчивал.", "Вообще Цебриков превосходный хозяин и замечательный муж: чуть выдастся свободная минутка-- он тотчас за совок, ЗА ВЕНИК, НАЧИНАЕТ мести ковёр, а то полощет чашки, пылесосит диван или же затеет маленькую постирушку.", "Это только Пых с Женькой могут по вечерам расходиться по домам/ садиться там ЗА КОМПЬЮТЕРЫ и НАЧИНАТЬ ругаться уже по аське."], "в/во + LOC": ["Во-первых, все царицы В РОССИИ, НАЧИНАЯ с Екатерины Первой,-- не из великороссов.", "Глава вторая, В КОТОРОЙ я НАЧИНАЮ творить чудеса", "Глава, В КОТОРОЙ я НАЧИНАЮ понимать смысл одной пионерской песни", "И главный вывод, который приходится делать по итогам стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта В РОССИИ, НАЧИНАЕТ резко сдавать.", "В связи с последним событием В ГОЛОВЕ непроизвольно НАЧИНАЕТ зудеть задачка для учащихся младших классов: сколько из этих денег действительно будет употреблено на городские нужды и сколько будет..."], "на + LOC": ["Только отсюда, с высоты утёса, сидя голой задницей НА КАМНЕ, НАЧИНАЕШЬ понимать, как мы были несправедливы к собственной перестроечной жизни конца 80-х, как не умели ценить её достоинств.", "А НА СИМФОНИЧЕСКОЙ-- НАЧИНАЮ дремать или думать о делах, работе, всякой ерунде.", "Нередко замирают НА МЕСТЕ и НАЧИНАЮТ\" целоваться\".", "А что, если изображение НА БОЛЬШОМ удалении НАЧИНАЕТ терять чёткость контуров?"], "у + GEN": ["-- Значит...-- сказал я, чувствуя, что У МЕНЯ самого НАЧИНАЕТ дёргаться подбородок.", "Когда Алексей Петрович лежит в постели и хочет заснуть, ноги У НЕГО сами НАЧИНАЮТ расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "Я считаю/ что производство вcё-таки У НАС более-менее НАЧИНАЕТ подниматься."], "с/со + INST": ["Бабушка осторожно входила туда и С ОЗАБОЧЕННЫМ видом НАЧИНАЛА доклад:\" За целый день проглотила кусочек селёдки, пару картошин... каплю простокваши\".", "Исследования С ПОМОЩЬЮ фЯМР НАЧИНАЛИ с 40-го дня жизни мышек и вплоть до 630-го."], "над + INST": ["Косые жёлтые лучи иногда касались приподнимающейся лысины наперсточника, клочковатые остатки седых волос на его голове на миг превращались в сияющий нимб, и его манипуляции НАД ЛИСТОМ картона НАЧИНАЛИ казаться священнодействием какой-то забытой религии."], "в/во + ACC": ["Но сделать ничего было нельзя-- голоса и звуки из окружающего пространства беспрепятственно проникали В ГОЛОВУ и НАЧИНАЛИ перекатываться внутри, как шарики в лотерейном барабане, становясь на время его собственными мыслями.", "В КАКОЙ-ТО момент НАЧИНАЕШЬ бояться рисковать.", "Всё-таки они встретились всего лишь год назад, когда он В ОЧЕРЕДНОЙ раз НАЧИНАЛ новую жизнь."], "при + LOC": ["ПРИ НАГРЕВАНИИ воск НАЧИНАЕТ плавиться, и в один день труды целого сезона могут пойти насмарку."]}, "-2": {"с/со + INST": ["Пользуясь псевдонимами и используя смелые и вычурные образы, он С УЛЫБКОЙ НАЧИНАЕТ зарабатывать миллионы на подделке банковских чеков.", "Школа очень затягивает, СО ВРЕМЕНЕМ НАЧИНАЕШЬ нормальным считать, что ты всем должен, времени отнимает массу( педсоветы, совещания, встречи с депутатами, праздники, обязательные для посещения)...", "Когда я проявлял свою непрактичность, попадал впросак, он звонко заливался и С РАДОСТЬЮ НАЧИНАЛ поучать.", "-- С ЛОЖКАМИ НАЧИНАЙ прямо завтра, а насчёт латуни потом решим.", "Игорь Тимофеев играет С НАМИ НАЧИНАЯ с записи\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки."], "на + LOC": ["От каждого удара лампочка НА ПОТОЛКЕ НАЧИНАЛА раскачиваться, и тени на стенах пошатывались взад и вперёд."], "у + GEN": ["Когда я вижу его на сцене, У МЕНЯ НАЧИНАЕТ стучать сердце, слезятся глаза, мурашки бегут по коже.", "Как только У НАС НАЧИНАЕТ получаться командная игра, они сбиваются на индивидуальные действия."], "в/во + LOC": ["Во время изучения языка наступает бредовое состояние, когда ВО СНЕ НАЧИНАЕШЬ быстро- быстро лопотать на чужом языке, хотя наяву всё ещё спотыкаешься, когда, глядя на окружающие предметы, видишь, как они раздваиваются двойниками чужеродных обозначений,-- словом, наступает тот период, когда твой воспалённый мозг преодолевает некий барьер несовместимости двух языков.", "Если люди увидят, что Нижний Новгород целенаправленно( а не выборочно, как сейчас) реконструируется, отстраивается, они поймут: жизнь В ГОРОДЕ НАЧИНАЕТ улучшаться.", "Уже В МАРТЕ НАЧИНАЕТ устанавливаться тепло, зацветают абрикосы, персики, алыча.", "Разрушение стилистического единства происходит вследствие того, что В КУЛЬТУРЕ НАЧИНАЮТ присутствовать одновременно различные стили( рококо, классицизм, ампир и т. п.), появляется возможность их выбора и комбинации.", "Как правило, дети В РОССИИ НАЧИНАЮТ ходить в школу в возрасте 6 или 7 лет.", "Первые грибы В СОЧИ НАЧИНАЮТ появляться с начала марта-- энтолома садовая довольно часто встречается в садах и парках."], "с/со + GEN": ["С ЧЕГО НАЧИНАТЬ?..", "Как уже говорилось, жизнь растений в Сочи зимой не замирает и уже С ЯНВАРЯ НАЧИНАЮТ светиться в опавшей листве аметистовые звёздочки цикламена абхазского.", "Ну что ж/ будет С ЧЕГО НАЧИНАТЬ следующую часть нашей беседы.", "Но мы именно С ЭТОГО НАЧИНАЛИ/ что вот ошибка\" СПС\"/ которая не позволила построить партию в регионах/ это идея сделать партию бизнесменов/ эта партия была просто обречена на поражение."], "до + GEN": ["Такое возможно, как и то, что умрёт человек за тридевять земель-- а родные ещё ДО ТЕЛЕГРАММЫ НАЧИНАЮТ судорожно вспоминать его."], "из + GEN": ["Покрывало впоследствии лопается и ИЗ НЕГО НАЧИНАЕТ расти самый настоящий мухомор: большая оранжевая шляпка, правда, без крапинок, на тонкой жёлтой ножке."], "перед + INST": ["И если человек неэтично поступает/ его исключают из корпорации/ ПЕРЕД НИМ НАЧИНАЮТ закрываться двери дальнейшего карьерного роста/ и он вынужден уйти/ хотя/ может быть/ ничего противозаконного он не совершил."], "после + GEN": ["А не боишься/ что ПОСЛЕ УНИВЕРА НАЧИНАТЬ поиск уже поздновато будет?..."], "о/об + LOC": ["Модератор: Мы когда О ПАРТИЯХ НАЧИНАЛИ говорить/ то сказали/ что в Англии двухпартийная система/ что и в России так надо."]}, "-1": {"NOM": ["А вот женщины что-то делают такое, что МУЖЧИНЫ НАЧИНАЮТ думать, что секс с ним уже праздник!", "Музыка и песня в исполнении Иосифа Кобзона передает настолько хорошо атмосферу фильма, что ЭМОЦИИ НАЧИНАЮТ в душе наполняться с новой силой.", "поумнела и ШКОЛЬНИКИ НАЧИНАЮТ казаться просто маленькими детишками, которые ещё мало что понимают...", "Но после многих попыток« флирта» скромный и застенчивый НОВОСЕЛЬЦЕВ НАЧИНАЕТ испытывать чувства к« мымре», и у них получается« служебный роман».", "Когда ИЗАБЕЛЛА НАЧИНАЛА работать на студии, все вокруг были старше её.", "В общежитии Алёша КОРЕНЕВ НАЧИНАЛ свою городскую жизнь, приехав сюда восемнадцать лет назад, и общежитием, тем же самым, теперь продолжает её.", "Уже невеста глядит смелее и на лице её разгорается румянец, а ГУБЫ НАЧИНАЮТ вздуваться, и она, прикрываясь, облизывает их и пытается вдавить внутрь.", "Выйдя на сцену, мадам МИРОНОВА НАЧИНАЕТ добродушно сетовать на\" очереди\" в магазинах.", "Мне всегда казалось нечестным, что ОН НАЧИНАЕТ говорить обо всём этом, ещё не помывшись и не переодевшись.", "Но тут выходила на крылечко Юрина мама и по-гречески звала его ужинать, а он всё не шёл, и так много раз, и тогда ОНА НАЧИНАЛА ругаться и кричать, чтобы он кончал\" ляй-ляй-конференцию\".", "Но время идёт, и всё тихо, и Я НАЧИНАЮ замечать, что моя белая рубашка вся в грязи, что дома мне за это не поздоровится, что надо как-нибудь незаметно проникнуть в дом, выбросить рубашку в грязное бельё и надеть что-нибудь другое.", "Они такие вкусные, что Я НАЧИНАЮ жадничать.", "У огня ноги МОИ НАЧИНАЮТ чесаться, и бабушка обращает внимание на это.", "Постепенно мясо зажаривается, покрывается розовой коркой, влажнеет от жира, КОТОРЫЙ НАЧИНАЕТ по каплям стекать на раскалённые угли.", "Она молча пожимает плечами, и МЫ НАЧИНАЕМ обходить парк, заглядывая в каждый уединённый уголок, на каждую скамейку.", "Но если человек не чувствует близости близких, то, как бы ни был он интеллектуально высок, идейно подкован, ОН НАЧИНАЕТ душевно корчиться и задыхаться-- не хватает кислорода.", "Но ЧТО-ТО НАЧИНАЛО уже страгиваться.", "Скоро МАТРЁНА НАЧИНАЛА вставать, сперва двигалась медленно, а потом опять живо.", "Именно ОН НАЧИНАЕТ Пятую симфонию Чайковского!", "И ОН НАЧИНАЕТ говорить быстро, пропуская глаголы, будто диктует телеграмму.", "И ЛЁВА НАЧИНАЛ подробно объяснять, что ждёт одну десятиклассницу, которая учится в моей школе.", "Глава вторая, в которой Я НАЧИНАЮ творить чудеса", "Наконец я почувствовал, что мои глаза заволакивает туман, а ПТИЦА НАЧИНАЕТ двоиться и троиться.", "Глава, в которой Я НАЧИНАЮ понимать смысл одной пионерской песни", "Когда Алексей Петрович лежит в постели и хочет заснуть, ноги у него САМИ НАЧИНАЮТ расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "Включает вентилятор, начинает звучать музыка, подвешенные САМОЛЁТИКИ НАЧИНАЮТ раскачиваться.", "Подвешенные картонные САМОЛЁТИКИ НАЧИНАЮТ раскачиваться.", "Сквозь настежь открытые двери детской и кухни я вижу бабушку, КОТОРАЯ НАЧИНАЕТ напряжённо вытирать руки о старый передник.", "\" ПРАБАБКА НАЧИНАЕТ злобно кривляться, беззвучно шипеть и, пятясь назад, как-то странно оседать, точно злая Бастинда из книги\" Волшебник Изумрудного города\", когда Элли выливает на неё ведро воды.", "В одном вагоне сразу в трех местах пели под гитару-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна КОМПАНИЯ НАЧИНАЛА, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и нам некуда больше жить\" вместо\" некуда больше бежать\".", "Они стояли у решётки эстакады; когда окно, за которым сидел Андрей, проплывало мимо, ОНИ НАЧИНАЛИ махать руками и что-то весело кричать.", "Затем ОН НАЧИНАЕТ заниматься гирями, которые иногда тупо стукаются друг о друга, и приговаривает при этом одно и то же, именно на вдохе:", "Когда рядом с ней возникала необходимость что-то сделать-- поднять, передать,-- тётя МАРИ НАЧИНАЛА судорожно и совестливо шаркать ногами, не вставая со стула.", "Её встречало чёткое, ждущее молчание студентов; ОНА НАЧИНАЛА, и-- эх!..-- всё становилось послушным.", "Как только КОЛЁСА НАЧИНАЮТ пробуксовывать, электронный блок подключает муфту, и часть усилия передаётся на передние колёса.", "Почуяв в родной квартире инородное тело, ДЖЕКИ НАЧИНАЛА лаять.", "-- СТРАНА НАЧИНАЕТ оживать.", "Но федеральное правительство сказало: если население Квебека действительно хочет отделиться от Канады, МЫ НАЧИНАЕМ переговоры, потому что не можем идти против воли граждан.", "Каждое знакомство ОН НАЧИНАЕТ с фразы о том, что не может дать ничего, кроме коротких и приятных отношений.", "А КТО-ТО НАЧИНАЕТ в семнадцатый год от\" Никиного\" рождения.", "И вот когда я возил эту конструкцию по земле, БАБОЧКА НАЧИНАЛА махать крыльями.", "Те же самые ПРЕДМЕТЫ НАЧИНАЮТ обозначать принадлежность к другим, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности.", "Старая МЕБЕЛЬ НАЧИНАЕТ осознаваться как неудобная.", "Дореволюционные ПРЕДМЕТЫ НАЧИНАЮТ называть\" антиквариатом\".", "Потому что у ребёнка, КОТОРЫЙ НАЧИНАЕТ ворочаться из стороны в сторону, у которого происходит смена волосиков( а она начинается именно с темечка), может произойти вытирание теменной области, которое довольно долго не зарастает.", "Как только человек бросает курить, утраченные ФУНКЦИИ НАЧИНАЮТ мало-помалу восстанавливаться.", "Но уже через день после последней затяжки ЛЁГКИЕ НАЧИНАЮТ освобождаться от токсичных веществ.", "В издательствах создаются отделы или группы, объединяющие весь комплекс маркетинговых инструментов, и МАРКЕТИНГ НАЧИНАЕТ играть всё более важную роль.", "-- Пусть только на третий год, но я чувствую: МЫ НАЧИНАЕМ привлекать внимание зрителей,-- констатирует Ермишин.", "Три недели проходят, и Я НАЧИНАЮ медленно звереть.", "Высвобождающиеся люди идут в средний и в основном малый бизнес, тогда структура ВВП меняется и большая ДОЛЯ НАЧИНАЕТ приходиться на услуги и интеллектуальный продукт.", "Иногда по этому поводу развивается такая озабоченность, что ПАРТНЁРЫ НАЧИНАЮТ следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения.", "Когда человек сердится, в кровь поступает огромное количество адреналина, СЕРДЦЕ НАЧИНАЕТ биться чаще, дыхание становится поверхностным, замедляется процесс пищеварения.", "И ЛЮДИ НАЧИНАЮТ выдавать лозунги о деприватизации и тому подобном.", "Если ВЕРХНЯЯ НАЧИНАЕТ ползти вниз, нижняя тут же делает скачок ей навстречу.", "И ОНА НАЧИНАЕТ перечитывать инструкцию.", "Идёт время и ЛЕПЕСТКИ НАЧИНАЮТ зеленеть, вместо того чтобы опасть.", "Но это относительно безобидные\" квартиранты\", гораздо хуже когда такой КВАРТИРАНТ НАЧИНАЕТ вести себя как хозяин, чему пример пуэрарии лопастной из восточной Азии.", "Когда ОН НАЧИНАЕТ проявлять повышенный интерес к какой-либо области знаний, родители тут же загораются и с энтузиазмом помогают ему.", "И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, ОН НАЧИНАЕТ чувствовать себя изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу.", "Всё это, вместе взятое, настолько утомляет ребёнка, что ОН НАЧИНАЕТ потихоньку ненавидеть школу, которая отнимает большинство свободного времени, часть из которого можно было бы потратить на себя, свои интересы и увлечения, общение с друзьями.", "Такова сатира\" День некоего аббата\", где изображается времяпрепровождение аббата, состоящее исключительно из безмерной еды, питья и очищения желудка всякими способами( с этого ОН НАЧИНАЕТ свой день).", "( Нелишне напомнить, что до сих пор противоречия если и возникали в математике, то отнюдь не в повседневной математической практике, но лишь в парадоксах теории множеств и математической логики, расположенных на отдалённых границах математического мироздания,-- там, где, собственно говоря, исчезает право использования привычных математических понятий, поскольку в таком отдалении эти ПОНЯТИЯ НАЧИНАЮТ размываться.)", "Согревшись, ОНИ НАЧИНАЮТ понемножку складывать крылья.", "Прежде чем лететь, ОНИ НАЧИНАЮТ махать крыльями.", "При нагревании ВОСК НАЧИНАЕТ плавиться, и в один день труды целого сезона могут пойти насмарку.", "То есть/ вот ВЫ НАЧИНАЕТЕ тоже какие-то осуществлять электронные проекты/ это потому/ что рок себя изжил?", "Чаще всего смерть у тех людей/ которые пережили перерыв в приёме наркотиков/ наступает от того/ что ОНИ НАЧИНАЮТ с той дозы/ на которой они остановились.", "Он уходит в себя/ ему кажется/ что ОН НАЧИНАЕТ познавать себя/ познавать своё сознание.", "Одну из групп составляют представители творческих профессий/ КОТОРЫЕ НАЧИНАЮТ использовать наркотики для того/ чтобы повысить свой творческий потенциал.", "Теперь ОН НАЧИНАЕТ осваивать через три разных канала восприятия.", "Как раз/ на мой взгляд/ позволяет одновременно владеть как одним способом/ так и другим/ и помогает дальше двигаться ещё быстрее/ потому что/ когда мы ощущаем себя/ МЫ НАЧИНАЕМ синтезировать в другом пространстве/ а потом/ когда понимаем/ как и за счёт чего это происходит/ то мы берём третье.", "Когда Я НАЧИНАЛА работать и испытывать что-то/ я приводила методологов и говорила/ убейте это лучше на корню( вообще/ когда это всё только начиналось)/ чтобы закрыть это сразу.", "Именно с технологии мышления МЫ НАЧИНАЕМ и делаем на это упор.", "Некая модель автоволны/ одно толкает другое/ другое толкает третье и т. д. Я это говорю к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ МИР НАЧИНАЕТ забиваться этой чёрной/ грязной энергией.", "Тех/ КТО НАЧИНАЛ в Чань/ очень не любили.", "Вот Я НАЧИНАЛ о чем-то задумываться/ что-то начинало у меня в голове складываться.", "Вот я начинал о чем-то задумываться/ ЧТО-ТО НАЧИНАЛО у меня в голове складываться.", "Мало того/ один из последних тезисов/ который я начал упорно пропагандировать( есть такой китайский треугольник/ энергия/ мысль/ кровь)/ если воздействовать на сознание/ то ЭТО НАЧИНАЕТ влиять на другие вершины треугольника/ на тело и на энергетику человека.", "У него постепенно загораются глаза/ ОН НАЧИНАЕТ вспоминать свои ощущения/ когда он не продюсер/ не автор великого произведения/ мюзикла большого/ не директор огромной корпорации/ а он/ артист/ который стоит на сцене/ и это ощущение/ вы знаете/ оно ни с чем не сравнимо.", "Когда МЫ НАЧИНАЛИ работу/ спрашивали у англичан/\" Как же ваши актёры так играют/ каждый день/ каждый день?", "Представляю тех/ КТО НАЧИНАЕТ эту дискуссию/ Хихус и Станислав Янковский.", "Вы хотите сказать/ что ЧЕЛОВЕЧЕСТВО НАЧИНАЕТ заниматься больше какими-то гуманитарными проблемами?", "Андрей Николаевич/ я хотел просить вас рассказать/ как ВЫ НАЧИНАЛИ свой путь в математику.", "Вот жареные факты они готовы/ любой скандал/ любую катастрофу/ любую неприятность/ ОНИ НАЧИНАЮТ это обмусоливать.", "А ТО НАЧИНАЕМ забывать.", "Гром грянул/ и МЫ НАЧИНАЕМ зачистку полную.", "Но именно в экстренных ситуация ОНИ НАЧИНАЮТ действовать правильно.", "Потому что они знают/ что АМЕРИКА НАЧИНАЕТ захват/ Все их гамбургеры/ пирожные/ хот- доги их.", "И здесь его уверенность/ его СТЕРЕОТИП НАЧИНАЕТ колебаться/ ему не хочется конкретных людей обвинять без конкретных фактов.", "Достаточно сильно представление/ что сейчас сращивание власти и бизнеса произошло повсеместно/ поскольку у нас в России так развивается реформа комплексно/ что чиновник и БИЗНЕСМЕН НАЧИНАЮТ переливаться/ бизнесмен идёт во власть/ чиновник уходит в бизнес.", "Но когда Я НАЧИНАЮ размышлять на тему\" А как контролируется соблюдение этих правил\"/ то здесь чертовски большая загвоздка.", "Если он хороший профессионал/ но мы поддавили и уволили из органов местного самоуправления/ скажем/ города Обнинска/ он как ПРОФЕССИОНАЛ НАЧИНАЕТ искать работу в другом городе.", "Ну я прямо вот... на едином дыхании/ Да я ещё только вот из Киева приехала/ а когда ЧАРНОТА НАЧИНАЕТ вспоминать эту Лавру и воздух/ какой там/ господи ведь сдохнешь/ ведь буквально только что с подругой/ такими же словами говорили/ вспоминали Киев.", "Когда ЛЮДИ НАЧИНАЮТ так себя вести/ под этим есть какая-то почва- матерное слово/ обращённое именно к нему...", "И МЫ НАЧИНАЕМ отдавать наши базы/ которые поддерживают обороноспособность и бдительность.", "И МЫ НАЧИНАЕМ забывать/ что цена свободы/ того самого 12 июня/ вечная бдительность.", "И ОНИ НАЧИНАЮТ нас понимать нормально.", "У москвичей в Москве всё сейчас уже поделено/ ОНИ НАЧИНАЮТ скупать ближайшие провинции.", "Потому что ОДИН НАЧИНАЕТ/ только договорились/ другой начинает.", "Потому что один начинает/ только договорились/ ДРУГОЙ НАЧИНАЕТ.", "Которое я очень любил/ и весной/ в первый день/ когда не... было- не слякоть/ а чуть-чуть подтаивало/ и уже ДЕВОЧКИ НАЧИНАЛИ играть в классики/ я сюда приходил/ и просто стоял смотрел на людей/ которые проходили...", "Тогда Я НАЧИНАЮ тосковать."], "DAT": ["В каждой серии мы получаем информацию о Штирлице, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним СЕРИЯМ НАЧИНАЕМ понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "Но когда Алина томно поёт свои песенки, МНЕ НАЧИНАЕТ казаться, что шипящие не так уж плохи.", "После того как\" подстраивание\" голоса к высоте эталона полностью налаживалось и испытуемый включал в процесс сравнения звуков по высоте громкое пропевание, мы предлагали ЕМУ НАЧИНАТЬ вокализовать высоту лишь после того, как подача звука- эталона прекращалась."], "GEN": ["После пары просмотров первой ЧАСТИ НАЧИНАЕШЬ зацикливаться на недоработках в графике, при нескольких просмотрах второй части, подобных ощущений не возникает и все \"переваривается\" без проблем и на ура( по крайней мере у меня).", "Потому что потом, в жизни, участники СОБЫТИЙ НАЧИНАЮТ поступать по-другому, как им самим хочется.", "-- Значит...-- сказал я, чувствуя, что у меня САМОГО НАЧИНАЕТ дёргаться подбородок.", "Косые жёлтые лучи иногда касались приподнимающейся лысины наперсточника, клочковатые остатки седых волос на его голове на миг превращались в сияющий нимб, и его манипуляции над листом КАРТОНА НАЧИНАЛИ казаться священнодействием какой-то забытой религии.", "В тот момент, когда одно или несколько КОЛЁС НАЧИНАЮТ пробуксовывать, они автоматически притормаживаются, а свободная мощность двигателя достаётся тем колёсам, у которых лучше сцепление с поверхностью.", "Субъект РЫНКА НАЧИНАЕТ свой день с чтения газеты не для\" общего развития\"( на эту функцию в последнее время всё больше претендуют конфетные обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ему принимать текущие решения-- профессиональные и бытовые.", "Он гласит: правительство КАНАДЫ НАЧИНАЕТ переговоры о сецессии в случае, если подавляющее большинство жителей Квебека ясно и однозначно ответит на чётко поставленный вопрос: хотите ли вы отделения от Канады и учреждения самостоятельного государства.", "Через 15 минут ПОЛЁТА НАЧИНАЛИ выбрасывать тела.", "-- С нового ГОДА НАЧИНАЮ новую жизнь...", "-- С нового ГОДА НАЧИНАЮ новую жизнь\".", "Постепенно группа АДАПТИРОВАННЫХ НАЧИНАЕТ уравновешивать группу неадаптированных.", "Исследования с помощью ФЯМР НАЧИНАЛИ с 40-го дня жизни мышек и вплоть до 630-го.", "На северном пределе района СОЧИ НАЧИНАЕТ встречаться можжевельник красный, который под Новороссийском уже образует можжевеловые редколесья.", "С этого же ВРЕМЕНИ НАЧИНАЮТ появляться чем-то похожие на белый гриб поддубовики-- более ярко окрашенные, с плотной мякотью, становящейся интенсивно синей при нарезке.", "К тому же вcё-таки большинство МАТЕМАТИКОВ НАЧИНАЕТ работать под чьим-нибудь руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых людей поручить размышления над такой-то задачей."], "INST": ["Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным ВИДОМ НАЧИНАЮТ прятать невесту и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками делают деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "Бабушка осторожно входила туда и с озабоченным ВИДОМ НАЧИНАЛА доклад:\" За целый день проглотила кусочек селёдки, пару картошин... каплю простокваши\".", "Ранней ВЕСНОЙ НАЧИНАЮТ собирать молодые листья черемши-- лука медвежьего, а затем черешки листьев трахистемона восточного--\" огуречной травы\"."], "INFINITIVE": ["На это он ответил, что на альпийских лугах он так соскучился по семье, что каштан этот ему показался не таким уж высоким и ветки вроде, казалось, пониже РАСТИ НАЧИНАЮТ.", "Погода такая/ более- менее схожая с Норильском/ походит/ а дальше не выдерживает/ ПОТЕТЬ НАЧИНАЕТ человек и трудно дышать/ потому там- то воздух- то свежий/ а здесь- то процентов двадцать не хватает кислороду."], "ACC": ["А дело ВСЯКОЕ НАЧИНАЛА\" с Богом!\" и мне всякий раз\" с Богом!\" говорила, когда я шёл в школу.", "Если же она и возвращалась, в тот мучительный для меня период, то очень поздно, и уже с утра МЕНЯ НАЧИНАЛ терзать страх ожидания, вернее, как классифицировали бы это точные психиатры, то был уже страх страха.", "-- Весь штабной ВАГОН НАЧИНАЯ с бригадира.", "Лучше всего это делать редким гребнем с тупыми зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём ДЛИННЫЕ НАЧИНАЙТЕ расчёсывать с концов.", "В какой-то МОМЕНТ НАЧИНАЕШЬ бояться рисковать.", "Всё-таки они встретились всего лишь год назад, когда он в очередной РАЗ НАЧИНАЛ новую жизнь.", "В это же ВРЕМЯ НАЧИНАЮТ набирать окраску крупные цветки вечнозелёного травянистого растения морозника кавказского, обычно они зеленовато-белые или бледнорозовые.", "Да и вообще/ ЕГО НАЧИНАЕТ окружать какой-то маленький/ серый мир/ о чём тут можно говорить?", "Но кто-то же должен хоть ЧТО-ТО НАЧИНАТЬ делать.", "Что он им деньги дал/ и они ЕГО НАЧИНАЮТ потихоньку оправдывать.", "Я вот сейчас говорю/ и МЕНЯ НАЧИНАЕТ трясти."], "LOC": ["А что, если изображение на большом УДАЛЕНИИ НАЧИНАЕТ терять чёткость контуров?"]}, "0": {}, "1": {"про + ACC": ["даже и не НАЧИНАЛА ПРО НЕЕ искать что-либо..."], "INFINITIVE": ["Всё, я напуган, я дрожу от страха, и я немедленно НАЧИНАЮ УЧИТЬ зарубежку!))", "А вот женщины что-то делают такое, что мужчины НАЧИНАЮТ ДУМАТЬ, что секс с ним уже праздник!", "В каждой серии мы получаем информацию о Штирлице, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним сериям НАЧИНАЕМ ПОНИМАТЬ, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "После пары просмотров первой части НАЧИНАЕШЬ ЗАЦИКЛИВАТЬСЯ на недоработках в графике, при нескольких просмотрах второй части, подобных ощущений не возникает и все \"переваривается\" без проблем и на ура( по крайней мере у меня).", "Дело НАЧИНАЕТ ПАХНУТЬ не только хулиганством, но мошенничеством и преступлением, и тогда за дело берутся ФБР… Стивен Спилберг.", "Пользуясь псевдонимами и используя смелые и вычурные образы, он с улыбкой НАЧИНАЕТ ЗАРАБАТЫВАТЬ миллионы на подделке банковских чеков.", "Книга замечательная, правда, второй раз перечитывать не возьмусь-- тяжело,  -- так написана, что воспринимаешь все очень близко к сердцу( такой же эффект, как у фильма« Танцующая в темноте»  -- зритель( или в этом случае читатель) НАЧИНАЕТ ОТНОСИТЬСЯ к герою повествования, как к близкому знакомому человеку и переживать соответственно.", "поумнела и школьники НАЧИНАЮТ КАЗАТЬСЯ просто маленькими детишками, которые ещё мало что понимают...", "Сюжет блестящий, обычный( переводя на современный лад) клерк, Анатолий Новосельцев для того, чтобы подняться выше по карьерной лестнице, НАЧИНАЕТ УХАЖИВАТЬ за« непробиваемой» для мужчин директором его фирмы, Людмилой Прокофьевной или, как её зовут остальные работники, просто Мымра.", "Но после многих попыток« флирта» скромный и застенчивый Новосельцев НАЧИНАЕТ ИСПЫТЫВАТЬ чувства к« мымре», и у них получается« служебный роман».", "Когда Изабелла НАЧИНАЛА РАБОТАТЬ на студии, все вокруг были старше её.", "Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно НАЧИНАЕТ ХОЛИТЬ себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет.", "После этого всласть отсыпается, а поднявшись, сделав вторую и решительную побудку крепким чаем, НАЧИНАЕТ ЧУВСТВОВАТЬ тревожное и приятное томление, уже знакомое по прежним таким же дням и всякий раз новое, всякий раз заполняющее его непостижимым огненным током.", "Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом НАЧИНАЮТ ПРЯТАТЬ невесту и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками делают деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "Уже невеста глядит смелее и на лице её разгорается румянец, а губы НАЧИНАЮТ ВЗДУВАТЬСЯ, и она, прикрываясь, облизывает их и пытается вдавить внутрь.", "Жизнерадостный бас среди танцующих по-охотничьи крадётся к своей партнёрше, тоже весёлой, повизгивающей, приседающей на месте толстушке с маленькими глазками и вывернутыми губами, и вдруг отпрядывает от неё и НАЧИНАЕТ ЗАХОДИТЬ с другой стороны.", "Он только НАЧИНАЕТ ЖИТЬ.", "Каждый вечер, ровно в семь часов тридцать минут, НАЧИНАЛИ ВЫТЬ сирены и радио объявляло воздушную тревогу.", "От каждого удара лампочка на потолке НАЧИНАЛА РАСКАЧИВАТЬСЯ, и тени на стенах пошатывались взад и вперёд.", "Время от времени поблизости падала бомба, и дом сразу же откликался: сверху донизу, тоненькими перезвонами, НАЧИНАЛИ ДИЛИНЬКАТЬ и сыпаться стёкла-- с шестого этажа до самого низа.", "Когда я вижу его на сцене, у меня НАЧИНАЕТ СТУЧАТЬ сердце, слезятся глаза, мурашки бегут по коже.", "НАЧИНАЮ ПИСАТЬ портрет Шуры Ширвиндта... и рука останавливается.", "Только отсюда, с высоты утёса, сидя голой задницей на камне, НАЧИНАЕШЬ ПОНИМАТЬ, как мы были несправедливы к собственной перестроечной жизни конца 80-х, как не умели ценить её достоинств.", "Юрин брат, вместо того чтобы поскорее умыться, поужинать и посидеть с ними, раз уж без этого нельзя, ещё моясь, НАЧИНАЛ ПЕРЕКИДЫВАТЬСЯ всякими соображениями, что бесконечно растягивало мытьё и прямо-таки выводило меня из себя.", "Мне всегда казалось нечестным, что он НАЧИНАЕТ ГОВОРИТЬ обо всём этом, ещё не помывшись и не переодевшись.", "А то, бывало, с намыленным лицом откроет глаза и НАЧИНАЕТ СПОРИТЬ и горячиться, думая, что его не так понимают, а на самом деле, я же вижу, просто мыльная пена ему разъедает глаза.", "Но тут выходила на крылечко Юрина мама и по-гречески звала его ужинать, а он всё не шёл, и так много раз, и тогда она НАЧИНАЛА РУГАТЬСЯ и кричать, чтобы он кончал\" ляй-ляй-конференцию\".", "Но время идёт, и всё тихо, и я НАЧИНАЮ ЗАМЕЧАТЬ, что моя белая рубашка вся в грязи, что дома мне за это не поздоровится, что надо как-нибудь незаметно проникнуть в дом, выбросить рубашку в грязное бельё и надеть что-нибудь другое.", "Голоса их только сначала кажутся пеньём, а потом НАЧИНАЕШЬ ЧУВСТВОВАТЬ, что они переговариваются, перекликаются, переругиваются, пересмеиваются, а то и просто перемигиваются.", "Я смотрю и НАЧИНАЮ ПОНИМАТЬ, что в самом деле некуда ей деться.", "И ежевичная плеть, кажется, тоже НАЧИНАЕТ ПОНИМАТЬ, что она напрасно сопротивлялась.", "Потом я забываюсь и НАЧИНАЮ ВЫСЛЕЖИВАТЬ отдельных комаров.", "Они такие вкусные, что я НАЧИНАЮ ЖАДНИЧАТЬ.", "Но оно снова НАЧИНАЕТ БОЛЕТЬ, вместо одних неудобных веток высовываются другие и так же больно давят на плечо.", "Я нажимаю на дедушкину палку, как на рычаг, чтобы облегчить груз на плече, и он в самом деле делается легче, но тогда НАЧИНАЕТ БОЛЕТЬ левое плечо, на котором лежит палка.", "Я почему-то вспоминаю дедушкино лицо в то мгновение, когда он повернулся ко мне, и НАЧИНАЮ ПОНИМАТЬ, что свирепое выражение у него выработалось от постоянных физических усилий.", "Тётушка снова НАЧИНАЕТ РУГАТЬ деда.", "У огня ноги мои НАЧИНАЮТ ЧЕСАТЬСЯ, и бабушка обращает внимание на это.", "Увидев, в каком они состоянии, она всплескивает руками и НАЧИНАЕТ РУГАТЬ дедушку.", "Тут и тётушка подходит ко мне, низко наклоняется над моими окровавленными ногами и тоже НАЧИНАЕТ РУГАТЬ дедушку.", "К этому времени я был нафарширован немецкими пословицами, светскими фразами из дореволюционных самоучителей, антифашистскими изречениями, афоризмами Маркса и Гёте, сжатыми текстами, призванными развивать у изучающих язык бдительность против возможных немецких шпионов( получалось, что шпионы, по-видимому нервничая, НАЧИНАЮТ РАЗГОВАРИВАТЬ с местными жителями на немецком языке).", "Я НАЧИНАЮ ВСМАТРИВАТЬСЯ в лицо своей спутницы, стараясь угадать в нём выражение тайной насмешки, но, кажется, ничего такого нет-- сонное чистое лицо с красивыми глазами под тяжёлыми веками.", "Она молча пожимает плечами, и мы НАЧИНАЕМ ОБХОДИТЬ парк, заглядывая в каждый уединённый уголок, на каждую скамейку.", "В последнюю неделю мы гуляли втроём, он исчез, по-видимому, почувствовав, что НАЧИНАЕТ ДЕЛАТЬСЯ смешным.", "Вообще Цебриков превосходный хозяин и замечательный муж: чуть выдастся свободная минутка-- он тотчас за совок, за веник, НАЧИНАЕТ МЕСТИ ковёр, а то полощет чашки, пылесосит диван или же затеет маленькую постирушку.", "Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда НАЧИНАЕТ ДАВИТЬ в затылке и мухи мелькают перед глазами.", "А на симфонической-- НАЧИНАЮ ДРЕМАТЬ или думать о делах, работе, всякой ерунде.", "Когда я проявлял свою непрактичность, попадал впросак, он звонко заливался и с радостью НАЧИНАЛ ПОУЧАТЬ.", "Скоро Матрёна НАЧИНАЛА ВСТАВАТЬ, сперва двигалась медленно, а потом опять живо.", "Теперь Матрене и умирать не надо!-- уже НАЧИНАЛИ ЗАВИДОВАТЬ некоторые из соседок.-- Больше денег ей, старой, и девать некуда.", "И он НАЧИНАЕТ ГОВОРИТЬ быстро, пропуская глаголы, будто диктует телеграмму.", "Потому что потом, в жизни, участники событий НАЧИНАЮТ ПОСТУПАТЬ по-другому, как им самим хочется.", "Но когда Алина томно поёт свои песенки, мне НАЧИНАЕТ КАЗАТЬСЯ, что шипящие не так уж плохи.", "Папа, когда волнуется, всегда НАЧИНАЕТ ШУТИТЬ.", "Глава вторая, в которой я НАЧИНАЮ ТВОРИТЬ чудеса", "Наконец я почувствовал, что мои глаза заволакивает туман, а птица НАЧИНАЕТ ДВОИТЬСЯ и троиться.", "-- Значит...-- сказал я, чувствуя, что у меня самого НАЧИНАЕТ ДЁРГАТЬСЯ подбородок.", "Глава, в которой я НАЧИНАЮ ПОНИМАТЬ смысл одной пионерской песни", "Когда Алексей Петрович лежит в постели и хочет заснуть, ноги у него сами НАЧИНАЮТ РАСТИ вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "Я же помню, как в школе увижу такую схему в кабинете биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу становлюсь такой вялый, сразу НАЧИНАЮ ГНУТЬСЯ во все стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "Включает вентилятор, НАЧИНАЕТ ЗВУЧАТЬ музыка, подвешенные самолётики начинают раскачиваться.", "Включает вентилятор, начинает звучать музыка, подвешенные самолётики НАЧИНАЮТ РАСКАЧИВАТЬСЯ.", "Подвешенные картонные самолётики НАЧИНАЮТ РАСКАЧИВАТЬСЯ.", "Если же она и возвращалась, в тот мучительный для меня период, то очень поздно, и уже с утра меня НАЧИНАЛ ТЕРЗАТЬ страх ожидания, вернее, как классифицировали бы это точные психиатры, то был уже страх страха.", "Когда я долго не видела мою бабушку, ещё при её жизни, она чаще всего вспоминалась мне возле двери в мою детскую, где, раскинув руки, она пытается прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно НАЧИНАЕТ БИТЬСЯ дед\" невменяемо\" выкрикивая:\" Убью!\"", "Косые жёлтые лучи иногда касались приподнимающейся лысины наперсточника, клочковатые остатки седых волос на его голове на миг превращались в сияющий нимб, и его манипуляции над листом картона НАЧИНАЛИ КАЗАТЬСЯ священнодействием какой-то забытой религии.", "Вы когда на спину переворачиваетесь, сразу НАЧИНАЕТЕ ХРАПЕТЬ, и потом уже всё бесполезно.", "Но сделать ничего было нельзя-- голоса и звуки из окружающего пространства беспрепятственно проникали в голову и НАЧИНАЛИ ПЕРЕКАТЫВАТЬСЯ внутри, как шарики в лотерейном барабане, становясь на время его собственными мыслями.", "Я тебе в двух словах скажу, что там раньше было,-- сначала он пишет о том, что видит в окне, а потом НАЧИНАЕТ ОПИСЫВАТЬ тех, кто ему мешает возле этого окна стоять.", "Они стояли у решётки эстакады; когда окно, за которым сидел Андрей, проплывало мимо, они НАЧИНАЛИ МАХАТЬ руками и что-то весело кричать.", "Был час, когда лишь НАЧИНАЕТ ТЕМНЕТЬ, а машины уже ездят с зажжёнными фарами.", "Затем он НАЧИНАЕТ ЗАНИМАТЬСЯ гирями, которые иногда тупо стукаются друг о друга, и приговаривает при этом одно и то же, именно на вдохе:", "НАЧИНАЛА ПОСТАНЫВАТЬ старуха Мясоедова, жалобно так, точно она просила о помощи на каком-то неземном языке, сквозь её стоны мало-помалу прорезалось сладострастное дыхание Ворониных, и старуха вдруг замолчит-- видимо, прислушивается к молодым звукам любви и вспомнит своё былое.", "Потому что он всегда НАЧИНАЛ КРИЧАТЬ, если они к нему лезли.", "А я смотрю на него и думаю-- ну почему же ты не НАЧИНАЕШЬ ХОДИТЬ?", "Как только колёса НАЧИНАЮТ ПРОБУКСОВЫВАТЬ, электронный блок подключает муфту, и часть усилия передаётся на передние колёса.", "В тот момент, когда одно или несколько колёс НАЧИНАЮТ ПРОБУКСОВЫВАТЬ, они автоматически притормаживаются, а свободная мощность двигателя достаётся тем колёсам, у которых лучше сцепление с поверхностью.", "Почуяв в родной квартире инородное тело, Джеки НАЧИНАЛА ЛАЯТЬ.", "Некоторые из вирусов вообще в виде отдельных файлов не существуют: в компьютер по сети передаются определённые данные, которые, используя уязвимые места в программном обеспечении, загружаются в оперативную память и НАЧИНАЮТ ИСПОЛНЯТЬСЯ, как обычная программа, создавая свой\" центр управления\" в оперативной памяти компьютера.", "В регионах же этот рынок только НАЧИНАЕТ ФОРМИРОВАТЬСЯ.", "-- Страна НАЧИНАЕТ ОЖИВАТЬ.", "-- Не очень понятно, честно говоря, чем Канада может помочь России в смысле укрепления федерализма, если те вопросы, к которым мы только НАЧИНАЕМ ПРИСТУПАТЬ-- в частности, разграничение полномочий центра и регионов,-- в Канаде были решены 140 лет назад подписанием Акта о Британской Северной Америке.", "В старинных книгах по огородничеству писалось:\" Хотя бы в день Конона Градаря( 18 марта) была и зима, НАЧИНАЙ ПАХАТЬ огород, и ты только почни в этот день, непременно огород будет добр и овощу будет много...", "Через 15 минут полёта НАЧИНАЛИ ВЫБРАСЫВАТЬ тела.", "И только потом НАЧИНАЮТ ПОЯВЛЯТЬСЯ клиенты.", "Если люди увидят, что Нижний Новгород целенаправленно( а не выборочно, как сейчас) реконструируется, отстраивается, они поймут: жизнь в городе НАЧИНАЕТ УЛУЧШАТЬСЯ.", "Даже убедившись, что растение живое и чувствует себя прекрасно, НАЧИНАЕШЬ ИСКАТЬ какой-нибудь подвох.", "В связи с последним событием в голове непроизвольно НАЧИНАЕТ ЗУДЕТЬ задачка для учащихся младших классов: сколько из этих денег действительно будет употреблено на городские нужды и сколько будет...", "Лучше всего это делать редким гребнем с тупыми зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём длинные НАЧИНАЙТЕ РАСЧЁСЫВАТЬ с концов.", "НАЧИНАЙТЕ СУШИТЬ волосы с корней.", "-- Как так?-- вскидываются учившие арифметику жильцы и НАЧИНАЮТ СЧИТАТЬ в столбик: в левом-- прежние тарифы, в правом-- новые.", "Уже в марте НАЧИНАЕТ УСТАНАВЛИВАТЬСЯ тепло, зацветают абрикосы, персики, алыча.", "И вот когда я возил эту конструкцию по земле, бабочка НАЧИНАЛА МАХАТЬ крыльями.", "Разрушение стилистического единства происходит вследствие того, что в культуре НАЧИНАЮТ ПРИСУТСТВОВАТЬ одновременно различные стили( рококо, классицизм, ампир и т. п.), появляется возможность их выбора и комбинации.", "Те же самые предметы НАЧИНАЮТ ОБОЗНАЧАТЬ принадлежность к другим, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности.", "Те же самые предметы начинают обозначать принадлежность к другим, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и НАЧИНАЮТ ЗАИМСТВОВАТЬСЯ новыми элитами или используются для создания личной истории и новой идентичности.", "Старая мебель НАЧИНАЕТ ОСОЗНАВАТЬСЯ как неудобная.", "Дореволюционные предметы НАЧИНАЮТ НАЗЫВАТЬ\" антиквариатом\".", "НАЧИНАЕТ РАЗВИВАТЬСЯ антикварный рынок, появляются торгово-закупочные фирмы, специализирующиеся на торговле антиквариатом.", "Как подчеркнул ведущий аналитик IDC Джошуа Дал, рынок электронных форм только НАЧИНАЕТ РАЗВИВАТЬСЯ, и в прошлом году Adobe добилась серьёзных успехов в этой сфере.", "Потому что у ребёнка, который НАЧИНАЕТ ВОРОЧАТЬСЯ из стороны в сторону, у которого происходит смена волосиков( а она начинается именно с темечка), может произойти вытирание теменной области, которое довольно долго не зарастает.", "Но уже через день после последней затяжки лёгкие НАЧИНАЮТ ОСВОБОЖДАТЬСЯ от токсичных веществ.", "Бывший курильщик снова чувствует запах и вкус, а значит, его обычное меню придётся немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие выполнять свои функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова НАЧИНАЮТ РАБОТАТЬ в обычном режиме.", "В издательствах создаются отделы или группы, объединяющие весь комплекс маркетинговых инструментов, и маркетинг НАЧИНАЕТ ИГРАТЬ всё более важную роль.", "-- Пусть только на третий год, но я чувствую: мы НАЧИНАЕМ ПРИВЛЕКАТЬ внимание зрителей,-- констатирует Ермишин.", "Как только у нас НАЧИНАЕТ ПОЛУЧАТЬСЯ командная игра, они сбиваются на индивидуальные действия.", "В какой-то момент НАЧИНАЕШЬ БОЯТЬСЯ рисковать.", "Высвобождающиеся люди идут в средний и в основном малый бизнес, тогда структура ВВП меняется и большая доля НАЧИНАЕТ ПРИХОДИТЬСЯ на услуги и интеллектуальный продукт.", "Иногда по этому поводу развивается такая озабоченность, что партнёры НАЧИНАЮТ СЛЕДИТЬ за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения.", "Когда человек сердится, в кровь поступает огромное количество адреналина, сердце НАЧИНАЕТ БИТЬСЯ чаще, дыхание становится поверхностным, замедляется процесс пищеварения.", "Астроном НАЧИНАЕТ ВЫРЕЗАТЬ и клеить модель из бумаги, чтобы через неделю неистовой работы бросить и её.", "При встрече со своими предметами архетипы\" НАЧИНАЮТ СВЕТИТЬСЯ в душе\", и человек словно пробуждается.", "Постепенно группа адаптированных НАЧИНАЕТ УРАВНОВЕШИВАТЬ группу неадаптированных.", "И люди НАЧИНАЮТ ВЫДАВАТЬ лозунги о деприватизации и тому подобном.", "Если верхняя НАЧИНАЕТ ПОЛЗТИ вниз, нижняя тут же делает скачок ей навстречу.", "НАЧИНАЕТ ПОРЫВАТЬ с олигархическим ельцинским периодом, когда вновь образованные сверхкорпорации, похищенные у советского народа, оставили прежнему собственнику ваучер и верёвку с кусочком мыла.", "Как правило, дети в России НАЧИНАЮТ ХОДИТЬ в школу в возрасте 6 или 7 лет.", "В первом периоде кривая круто поднимается вверх и затем НАЧИНАЕТ ОПУСКАТЬСЯ, знаменуя упадок или свёртывание этой способности.", "Суть дифференциации в том, что под влиянием тех или иных внешних и внутренних обстоятельств, сложившееся действие( его видимая форма) НАЧИНАЕТ ТРАНСФОРМИРОВАТЬСЯ и приобретает совершенно новый структурный вид.", "Внутренняя структура может быть доступна наблюдению лишь тогда, когда действие только НАЧИНАЕТ СТРОИТЬСЯ в новых для него условиях.", "Однако обезьяны, как и человек, снова НАЧИНАЮТ РАЗЛИЧАТЬ красный и зелёный тона.", "Она порывисто берёт утюг и НАЧИНАЕТ РАЗГЛАЖИВАТЬ им одежду, развешанную на плечиках.", "И она НАЧИНАЕТ ПЕРЕЧИТЫВАТЬ инструкцию.", "После того как\" подстраивание\" голоса к высоте эталона полностью налаживалось и испытуемый включал в процесс сравнения звуков по высоте громкое пропевание, мы предлагали ему НАЧИНАТЬ ВОКАЛИЗОВАТЬ высоту лишь после того, как подача звука- эталона прекращалась.", "На северном пределе района Сочи НАЧИНАЕТ ВСТРЕЧАТЬСЯ можжевельник красный, который под Новороссийском уже образует можжевеловые редколесья.", "Как уже говорилось, жизнь растений в Сочи зимой не замирает и уже с января НАЧИНАЮТ СВЕТИТЬСЯ в опавшей листве аметистовые звёздочки цикламена абхазского.", "В это же время НАЧИНАЮТ НАБИРАТЬ окраску крупные цветки вечнозелёного травянистого растения морозника кавказского, обычно они зеленовато-белые или бледнорозовые.", "Идёт время и лепестки НАЧИНАЮТ ЗЕЛЕНЕТЬ, вместо того чтобы опасть.", "Затем НАЧИНАЮТ ГОЛУБЕТЬ кисти мелких цветков пупочника кавказского, который, почему-то, местные жители называют незабудкой.", "Ранней весной НАЧИНАЮТ СОБИРАТЬ молодые листья черемши-- лука медвежьего, а затем черешки листьев трахистемона восточного--\" огуречной травы\".", "Но это относительно безобидные\" квартиранты\", гораздо хуже когда такой квартирант НАЧИНАЕТ ВЕСТИ себя как хозяин, чему пример пуэрарии лопастной из восточной Азии.", "Первые грибы в Сочи НАЧИНАЮТ ПОЯВЛЯТЬСЯ с начала марта-- энтолома садовая довольно часто встречается в садах и парках.", "С этого же времени НАЧИНАЮТ ПОЯВЛЯТЬСЯ чем-то похожие на белый гриб поддубовики-- более ярко окрашенные, с плотной мякотью, становящейся интенсивно синей при нарезке.", "Покрывало впоследствии лопается и из него НАЧИНАЕТ РАСТИ самый настоящий мухомор: большая оранжевая шляпка, правда, без крапинок, на тонкой жёлтой ножке.", "Сближения Пушкина с мировыми движениями мысли только-только ещё НАЧИНАЮТ ПРОСМАТРИВАТЬСЯ, и, например, в элегии той же болдинской осени\" Безумных лет угасшее веселье...", "Но зачастую происходит так, что одно упоминание о школе вызывает у ребёнка нервную дрожь, и родители, конечно же, НАЧИНАЮТ ВЫЯСНЯТЬ причины такого поведения, как правило, находя их в плохих одноклассниках, в грубом учителе...", "Когда он НАЧИНАЕТ ПРОЯВЛЯТЬ повышенный интерес к какой-либо области знаний, родители тут же загораются и с энтузиазмом помогают ему.", "И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, он НАЧИНАЕТ ЧУВСТВОВАТЬ себя изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу.", "( Нелишне напомнить, что до сих пор противоречия если и возникали в математике, то отнюдь не в повседневной математической практике, но лишь в парадоксах теории множеств и математической логики, расположенных на отдалённых границах математического мироздания,-- там, где, собственно говоря, исчезает право использования привычных математических понятий, поскольку в таком отдалении эти понятия НАЧИНАЮТ РАЗМЫВАТЬСЯ.)", "А что, если изображение на большом удалении НАЧИНАЕТ ТЕРЯТЬ чёткость контуров?", "Прежде чем лететь, они НАЧИНАЮТ МАХАТЬ крыльями.", "При нагревании воск НАЧИНАЕТ ПЛАВИТЬСЯ, и в один день труды целого сезона могут пойти насмарку.", "Он уходит в себя/ ему кажется/ что он НАЧИНАЕТ ПОЗНАВАТЬ себя/ познавать своё сознание.", "Да и вообще/ его НАЧИНАЕТ ОКРУЖАТЬ какой-то маленький/ серый мир/ о чём тут можно говорить?", "Потому что/ выйдя оттуда/ люди опять НАЧИНАЛИ ПИТЬ и колоться.", "Одну из групп составляют представители творческих профессий/ которые НАЧИНАЮТ ИСПОЛЬЗОВАТЬ наркотики для того/ чтобы повысить свой творческий потенциал.", "Это отодвинуто цивилизацией/ в чём-то сметено/ и иногда НАЧИНАЕТ ПРИНИМАТЬ новые формы.", "Читаем текст/ НАЧИНАЕМ ВЫДЕЛЯТЬ сущностные вещи/ которые мы по ряду признаков считаем присущими данному персонажу.", "Теперь он НАЧИНАЕТ ОСВАИВАТЬ через три разных канала восприятия.", "Как раз/ на мой взгляд/ позволяет одновременно владеть как одним способом/ так и другим/ и помогает дальше двигаться ещё быстрее/ потому что/ когда мы ощущаем себя/ мы НАЧИНАЕМ СИНТЕЗИРОВАТЬ в другом пространстве/ а потом/ когда понимаем/ как и за счёт чего это происходит/ то мы берём третье.", "И завершая/ скажу/ чтобы выводить на эти сферы/ нужно НАЧИНАТЬ РАЗВОРАЧИВАТЬ практику не на сценическое представление/ а на другого типа действие.", "Когда я НАЧИНАЛА РАБОТАТЬ и испытывать что-то/ я приводила методологов и говорила/ убейте это лучше на корню( вообще/ когда это всё только начиналось)/ чтобы закрыть это сразу.", "Некая модель автоволны/ одно толкает другое/ другое толкает третье и т. д. Я это говорю к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир НАЧИНАЕТ ЗАБИВАТЬСЯ этой чёрной/ грязной энергией.", "Мало того/ один из последних тезисов/ который я начал упорно пропагандировать( есть такой китайский треугольник/ энергия/ мысль/ кровь)/ если воздействовать на сознание/ то это НАЧИНАЕТ ВЛИЯТЬ на другие вершины треугольника/ на тело и на энергетику человека.", "У него постепенно загораются глаза/ он НАЧИНАЕТ ВСПОМИНАТЬ свои ощущения/ когда он не продюсер/ не автор великого произведения/ мюзикла большого/ не директор огромной корпорации/ а он/ артист/ который стоит на сцене/ и это ощущение/ вы знаете/ оно ни с чем не сравнимо.", "Вы хотите сказать/ что человечество НАЧИНАЕТ ЗАНИМАТЬСЯ больше какими-то гуманитарными проблемами?", "К тому же вcё-таки большинство математиков НАЧИНАЕТ РАБОТАТЬ под чьим-нибудь руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых людей поручить размышления над такой-то задачей.", "И сейчас/ я думаю/ почти все собравшиеся согласны с тем/ что НАЧИНАТЬ СТРОИТЬ правое движение надо заново/ чем тут многие и занимаются.", "НАЧИНАЕШЬ ВЫЯСНЯТЬ/ в чём дело/ раками торгуют.", "Понемножку НАЧИНАЕМ ДВИГАТЬСЯ/ и если бы сейчас были выборы/ я бы наверное своего мнения пока не изменила.", "Но кто-то же должен хоть что-то НАЧИНАТЬ ДЕЛАТЬ.", "А то НАЧИНАЕМ ЗАБЫВАТЬ.", "Тем не менее/ когда НАЧИНАЕШЬ ЗАДУМЫВАТЬСЯ/ такие мысли появляются/ что может магазин соседний взорваться или дом/ в котором я живу. понимаете/ это непредсказуемо/ что ждёт дальше.", "Но именно в экстренных ситуация они НАЧИНАЮТ ДЕЙСТВОВАТЬ правильно.", "Я считаю/ что производство вcё-таки у нас более-менее НАЧИНАЕТ ПОДНИМАТЬСЯ.", "Иначе у нас уже и вера потихоньку НАЧИНАЕТ ПРОПАДАТЬ.", "Мне всегда становится смешно/ когда с президента/ с партии его НАЧИНАЮТ ТРЕБОВАТЬ программы.", "Только маленькую строчку/ и НАЧИНАЕТ РАСПИСЫВАТЬ.", "Я вот сейчас говорю/ и меня НАЧИНАЕТ ТРЯСТИ.", "И здесь его уверенность/ его стереотип НАЧИНАЕТ КОЛЕБАТЬСЯ/ ему не хочется конкретных людей обвинять без конкретных фактов.", "Достаточно сильно представление/ что сейчас сращивание власти и бизнеса произошло повсеместно/ поскольку у нас в России так развивается реформа комплексно/ что чиновник и бизнесмен НАЧИНАЮТ ПЕРЕЛИВАТЬСЯ/ бизнесмен идёт во власть/ чиновник уходит в бизнес.", "Но когда я НАЧИНАЮ РАЗМЫШЛЯТЬ на тему\" А как контролируется соблюдение этих правил\"/ то здесь чертовски большая загвоздка.", "И если человек неэтично поступает/ его исключают из корпорации/ перед ним НАЧИНАЮТ ЗАКРЫВАТЬСЯ двери дальнейшего карьерного роста/ и он вынужден уйти/ хотя/ может быть/ ничего противозаконного он не совершил.", "Если он хороший профессионал/ но мы поддавили и уволили из органов местного самоуправления/ скажем/ города Обнинска/ он как профессионал НАЧИНАЕТ ИСКАТЬ работу в другом городе.", "Это только Пых с Женькой могут по вечерам расходиться по домам/ садиться там за компьютеры и НАЧИНАТЬ РУГАТЬСЯ уже по аське.", "Ну я прямо вот... на едином дыхании/ Да я ещё только вот из Киева приехала/ а когда Чарнота НАЧИНАЕТ ВСПОМИНАТЬ эту Лавру и воздух/ какой там/ господи ведь сдохнешь/ ведь буквально только что с подругой/ такими же словами говорили/ вспоминали Киев.", "Модератор: Мы когда о партиях НАЧИНАЛИ ГОВОРИТЬ/ то сказали/ что в Англии двухпартийная система/ что и в России так надо.", "И мы НАЧИНАЕМ ОТДАВАТЬ наши базы/ которые поддерживают обороноспособность и бдительность.", "И мы НАЧИНАЕМ ЗАБЫВАТЬ/ что цена свободы/ того самого 12 июня/ вечная бдительность.", "Они уже НАЧИНАЮТ ЦЕНИТЬСЯ.", "Вы НАЧИНАЕТЕ ОПИСЫВАТЬ интеллигенцию/ что должно обязательно иметь образование.", "У москвичей в Москве всё сейчас уже поделено/ они НАЧИНАЮТ СКУПАТЬ ближайшие провинции.", "Так как он видит/ как я себе представляю/ что сосед ничего не может сделать/ НАЧИНАЕТ ВМЕШИВАТЬСЯ/ чтобы показать/ что более активный.", "Которое я очень любил/ и весной/ в первый день/ когда не... было- не слякоть/ а чуть-чуть подтаивало/ и уже девочки НАЧИНАЛИ ИГРАТЬ в классики/ я сюда приходил/ и просто стоял смотрел на людей/ которые проходили...", "Тогда я НАЧИНАЮ ТОСКОВАТЬ."], "от + GEN": ["НАЧИНАЯ ОТ НИЗКОГО социального статуса и дыры в кармане и заканчивая физиологической неспособность осуществлять« определенную деятельность» из-за особенностей развития организма...", "При разработке соответствующего комплекса программ его авторами была построена информационная модель научной конференции, описывающая последовательность действий как оргкомитета( НАЧИНАЯ ОТ НАПИСАНИЯ первого информационного сообщения и заканчивая формированием программы), так и участника конференции.", "Неофициальные системы денежных переводов функционируют в мире под различными названиями, такими, как фейчиен( Китай), падала( Филиппины), хунди( Пакистан), хуи-куан( Гонконг), и используются практически повсеместно, НАЧИНАЯ ОТ СТРАН Азии, Африки, Латинской Америки и кончая странами, где преобладает развитая, либеральная финансовая система,-- в Европе, США, Великобритании, Австралии( 17).", "В топонимике Пелопоннеса, Эпира и западной части материковой Греции и лексике здешнего населения засвидетельствован весь спектр славянской земледельческой терминологии, НАЧИНАЯ ОТ ОБРАБОТКИ пашенных участков( поле, борона, ярмо, мотыга, корчевать, выжигать и др.) и кончая уборкой урожая и молотьбой зерна( серп, коса, ток, гумно, молотьба и др.).", "Уже двадцать пять лет существует дуэт Алексея Иващенко и Георгия Васильева/ и сделано огромное количество замечательных вещей/ НАЧИНАЯ ОТ ПЕСЕН и кончая мюзиклом Норд-Ост.", "Иванов/ Петров/ Сидоров/ все 125/ НАЧИНАЯ ОТ ГЕНЕРАЛЬНОГО директора и кончая уборщицей."], "в/во + LOC": ["Музыка и песня в исполнении Иосифа Кобзона передает настолько хорошо атмосферу фильма, что эмоции НАЧИНАЮТ В ДУШЕ наполняться с новой силой.", "Тех/ кто НАЧИНАЛ В ЧАНЬ/ очень не любили."], "ACC": ["НАЧИНАЕШЬ СЕБЯ невольно ругать и завидовать тому, чему бы мог научиться.", "Полиция НАЧИНАЕТ ОХОТУ на того, кого теперь все считают жутким монстром… Наконец, третья часть, которая отвратительно закончила приличную( не идеальную, не шедевральную) трилогию.", "Он убегает из дома и НАЧИНАЕТ ЖИЗНЬ, окутанную во лжи, но с определенной целью— вернуть счастье в их дом, и чтобы мама и папа снова были вместе.", "Он прибавляет себе десять лет возраста и НАЧИНАЕТ ОСВОЕНИЕ новых профессий.", "В общежитии Алёша Коренев НАЧИНАЛ СВОЮ городскую жизнь, приехав сюда восемнадцать лет назад, и общежитием, тем же самым, теперь продолжает её.", "Потом наклоняется к соседке и спрашивает, понимая, что не с этого следовало НАЧИНАТЬ ЗНАКОМСТВО:", "-- Он делает короткую паузу, и, когда НАЧИНАЕТ СВОЙ рассказ, голос его звучит строже и таинственней.", "Потом пытаются петь все вместе, НАЧИНАЮТ ПЕСНЮ, вторую, третью, но ни одной закончить не могут.", "Я возвратился домой в таком нехорошем мутном состоянии, что на другой день опоздал в Измайловский парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, НАЧИНАЛ ЧТО-НИБУДЬ говорить, а в середине терял нить, останавливался и мекал.", "Те, кто считал себя покойнице роднее, НАЧИНАЛИ ПЛАЧ ещё с порога, а достигнув гроба, наклонялись голосить над самым лицом усопшей.", "Именно он НАЧИНАЕТ ПЯТУЮ симфонию Чайковского!", "Переводишь автомат на стрельбу очередями и НАЧИНАЕШЬ ИХ всех поливать.", "Спрятавшись за большой курьей ногой, можно было наблюдать, как прабабка, взяв бронзовый подсвечник, опять же в форме курьей ноги, запалив в нём свечу, для чего-то прислонив к нему осколок зеркальца и( как мне сейчас кажется) распустив свои седые страшные волосы, НАЧИНАЛА ЧТО-ТО жутко бормотать по своим тёмным молельным книжечкам.", "Бабушка осторожно входила туда и с озабоченным видом НАЧИНАЛА ДОКЛАД:\" За целый день проглотила кусочек селёдки, пару картошин... каплю простокваши\".", "Она нынче словно заранее помогает земле, НАЧИНАЯ ТУ работу, которую земля лишь довершит-- быстро и окончательно.", "Уходящий в иной мир со словами, что он прожил\" не свою жизнь\", преподаёт нам жесточайший урок, и мы яростно НАЧИНАЕМ ПОИСКИ самоосуществления.", "Субъект рынка НАЧИНАЕТ СВОЙ день с чтения газеты не для\" общего развития\"( на эту функцию в последнее время всё больше претендуют конфетные обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ему принимать текущие решения-- профессиональные и бытовые.", "Но федеральное правительство сказало: если население Квебека действительно хочет отделиться от Канады, мы НАЧИНАЕМ ПЕРЕГОВОРЫ, потому что не можем идти против воли граждан.", "Он гласит: правительство Канады НАЧИНАЕТ ПЕРЕГОВОРЫ о сецессии в случае, если подавляющее большинство жителей Квебека ясно и однозначно ответит на чётко поставленный вопрос: хотите ли вы отделения от Канады и учреждения самостоятельного государства.", "НАЧИНАЕШЬ ДОМ строить-- нет ни одного клиента.", "Замечательно успокаивают-- НАЧИНАЕШЬ ИХ гладить, и так хорошо на душе становится.", "Коля, усевшись на бревно, скусывал с бутылки металлическую пробку, травил по поводу того, что напарник неправильно НАЧИНАЕТ РЫБАЛКУ.", "Было ясно, что после этого разговора мы расстанемся, так зачем НАЧИНАТЬ ЧТО-ТО доказывать..", "-- С нового года НАЧИНАЮ НОВУЮ жизнь...", "Всё-таки они встретились всего лишь год назад, когда он в очередной раз НАЧИНАЛ НОВУЮ жизнь.", "-- С нового года НАЧИНАЮ НОВУЮ жизнь\".", "Приступая к лечению, пациент фактически заявляет\" отказ\" от своего привычного\" будничного Я\", связанного с дефектом, и НАЧИНАЕТ ЦЕЛЕНАПРАВЛЕННОЕ продвижение к своему\" идеальному\"\" высшему Я\" вне дефекта.", "Тем не менее, для этого направления также характерны некоторые недостатки: а) вследствие использования оригинального интерфейса необходимо НАЧИНАТЬ ОБУЧЕНИЕ персонала с самых элементарных команд, на что затрачивается большое количество времени; б) недостаточно развиты средства связи с исполнительным и вспомогательным оборудованием( например со станками с ЧПУ и координатно-измерительными машинами).", "Такова сатира\" День некоего аббата\", где изображается времяпрепровождение аббата, состоящее исключительно из безмерной еды, питья и очищения желудка всякими способами( с этого он НАЧИНАЕТ СВОЙ день).", "Когда мы НАЧИНАЛИ РАБОТУ/ спрашивали у англичан/\" Как же ваши актёры так играют/ каждый день/ каждый день?", "Представляю тех/ кто НАЧИНАЕТ ЭТУ дискуссию/ Хихус и Станислав Янковский.", "Ну что ж/ будет с чего НАЧИНАТЬ СЛЕДУЮЩУЮ часть нашей беседы.", "Андрей Николаевич/ я хотел просить вас рассказать/ как вы НАЧИНАЛИ СВОЙ путь в математику.", "НАЧИНАЕМ НАШ вечер и переходим непосредственно к сообщению с командой.", "Вот жареные факты они готовы/ любой скандал/ любую катастрофу/ любую неприятность/ они НАЧИНАЮТ ЭТО обмусоливать.", "Гром грянул/ и мы НАЧИНАЕМ ЗАЧИСТКУ полную.", "Потому что они знают/ что Америка НАЧИНАЕТ ЗАХВАТ/ Все их гамбургеры/ пирожные/ хот- доги их.", "Он на что-то пошёл/ на какую-то уступку/ и/ чтобы выйти ему более-менее безболезненно/ сейчас НАЧИНАЮТ ЭТО дело всё сглаживать.", "И НАЧИНАЕШЬ ЭТО глубоко понимать/ когда возвращаешься либо к опыту дореволюционной России/ либо смотришь на западный опыт.", "А не боишься/ что после универа НАЧИНАТЬ ПОИСК уже поздновато будет?...", "И вот ты включаешь телевизор и НАЧИНАЕШЬ ЕГО ненавидеть.", "И они НАЧИНАЮТ НАС понимать нормально."], "с/со + GEN": ["Трилогии в целом поставил« Стерильно», потому что НАЧИНАЯ СО ВТОРОЙ части она пошатнулась и в третьем фильме скатилась до той самой хуйни, которой являются на данный момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной).", "НАЧИНАЯ С ЦЕНТРАЛЬНОГО железнодорожного вокзала г. Гамбурга, далее туалет Реепербан, далее туалет Альтона, т. е. вся центральная ось города.", "Гениальный талант актёра позволяет ему справляться с совершенно разными амплуа, НАЧИНАЯ С ДРАМЫ и заканчивая искромётной комедией.", "-- НАЧИНАЙ С МЕНЯ, свет ты наш жених Иванович.", "Во-первых, все царицы в России, НАЧИНАЯ С ЕКАТЕРИНЫ Первой,-- не из великороссов.", "Он уставился на меня обалдело.\" Какой кикиморы?\"-- \" Но ты ведь называешь тётю Наташу кикиморой?\" И тут я увидел, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, НАЧИНАЯ С УШЕЙ.\" Ты читал дневник?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, я увидел бешеное презрение, и это был его истинный взгляд.", "-- Весь штабной вагон НАЧИНАЯ С БРИГАДИРА.", "Тут и посыпались все его неприятности, НАЧИНАЯ С ЭТИХ звонков и кончая редакционными отказами.", "НАЧИНАЯ С ВНЕШНОСТИ: она была на редкость, патетически безобразна.", "Этот особняк знаменит тем, что принадлежал тётке Леннона Мими, и именно здесь, НАЧИНАЯ С ПЯТИЛЕТНЕГО возраста, жил будущий великий музыкант после того, как развелись его родители.", "По нынешнему своему рейтингу я бы и в основную сетку попала, но состав участниц, к сожалению, определяется заранее, и мне придётся НАЧИНАТЬ С КВАЛИФИКАЦИИ\".", "Каждое знакомство он НАЧИНАЕТ С ФРАЗЫ о том, что не может дать ничего, кроме коротких и приятных отношений.", "У нас это хит, а на Западе он никому не интересен, что и понятно: я сознательно делал фильм для русского зрителя, НАЧИНАЯ С ТОГО, что в нём вся музыка наша.", "На 1999 г. приходится ещё одно важное решение, которое впоследствии должно было определить судьбу многих общественных предприятий, НАЧИНАЯ С ОЮЛ.", "В этот день я обязательно приготовлю селёдку под шубой и салат с кальмарами-- уникальные блюда, подходящие под все виды напитков, НАЧИНАЯ С АЛКОГОЛЬНЫХ и заканчивая лимонадом.", "Делать это надо кругами, НАЧИНАЯ С СОСКА, постепенно расширяя круги.", "Но вся практика выборов, НАЧИНАЯ С СЕРЕДИНЫ 90-х годов, показывает, что патриарх и Синод действительно не стремятся напрямую вмешиваться в политику, а если и случается кому из епископата или священников поагитировать за одного из кандидатов, то явно по настоятельной просьбе последнего.", "Автор\" Повести временных лет\" XI века именно так и описывает географические пределы Руси, НАЧИНАЯ С ВОДОРАЗДЕЛА--\" Оковского леса\", и по направлению рек, берущих там своё начало: какие реки текут в какое море.", "Сам Кеплер, конечно, её не выполнил, но именно он внёс решающий вклад в её осуществление-- НАЧИНАЯ С ФОРМУЛИРОВКИ задачи.", "Данные, полученные на втором этапе эксперимента, позволяют определить возрастную динамику способности к целостному восприятию у школьников разного возраста, НАЧИНАЯ СО ВТОРОЙ подгруппы( исключение составляет возраст 14- 15 лет).", "НАЧИНАЯ С СУММЫ перевода около 500 долларов, выигрыш по отношению к WU и MG составляет лишь от 20 до 10%.", "В этой части осуществляется перенос трафика из хорд в рёбра каркаса последовательно в порядке уменьшения ранга, НАЧИНАЯ С РЁБЕР высшего ранга и кончая рёбрами ранга 2.", "Исследования с помощью фЯМР НАЧИНАЛИ С 40-ГО дня жизни мышек и вплоть до 630-го.", "НАЧИНАЯ С ЭТОГО момента, достижения в развитии психических способностей людей закреплялись и передавались от поколения к поколению в особой форме, а именно в форме внешнепредметной, экзотерической.", "НАЧИНАЯ С ДРЕВНЕГРЕЧЕСКИХ произведений, я веду особую линию диалогического романа до Достоевского.", "Пушкина, выводящая его из историко-литературного ряда, что, НАЧИНАЯ С ГОГОЛЯ, при живом ещё Пушкине(\" явление чрезвычайное... единственное явление русского духа\"), составила ядро того, что названо пушкинским мифом( с которым вступило в борьбу в 20-е годы научное пушкиноведение).", "Этот пушкинский ветр-- не только сравнение из природного мира; это образ свободной силы\" неподвластной форме\"( Федотов), образ пушкинской творческой пневматологии, овеянности поэзии Духом: ибо Дух-- это ветер прямо в священном тексте, и это оттуда происходящее преображение природной стихии в духовную силу реализовано в этих строках-- и что такое они как не пушкинское переложение своевольно-парадоксальной евангельской максимы\" Дух дышит где хочет\", которая, НАЧИНАЯ С ЛЮТЕРОВСКОЙ Библии, переводится и как\" Ветер веет где хочет\"?", "НАЧИНАЯ С РУБЕЖА V- VI вв. её носители заселяют бассейн верхней и средней Эльбы на западе.", "НАЧИНАЯ С ПОСЛЕДНИХ десятилетий VI в. на пространстве от Венского леса и Далмации на западе до Потисья на востоке возникает аварская культура.", "Однако НАЧИНАЯ С 1930-Х годов в физике довольно успешно развиваются теории, в рамках которых объявляются равноправными так называемые запаздывающие и опережающие решения основного волнового уравнения квантовой механики.", "В этом произведении он сконструировал грандиозную фантастическую систему, названную им\" Вечностью\", позволяющую не только свободно перемещаться во времени в любом направлении, НАЧИНАЯ С НАШИХ веков, которые считаются\" первобытными\", и на сотни столетий в будущее, но и держать под контролем происходящие в них события, более того, активно вмешиваться в них.", "Если сверхдлинная строка( цепочка) знаков и является физическим объектом, то-- хотя бы НАЧИНАЯ С НЕКОТОРОЙ длины-- объектом скорее мысленным, чем реальным.", "Вот исходя из этого принципа, нужно НАЧИНАТЬ СО СНИЖЕНИЯ единого социального налога.", "Б-- НАЧИНАЯ С НУЛЯ практически.", "В- Да, НАЧИНАЯ С НУЛЯ, тут надо сказать, что мне лично не нравится словосочетание\" негосударственная школа\", я это уже неоднократно говорил, потому что в определённом смысле эта школа практически адекватная государству, то есть они имеют государственную аккредитацию, полные государственные лицензии, они выполняют абсолютно государственные программы.", "Игорь Тимофеев играет с нами НАЧИНАЯ С ЗАПИСИ\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "Чаще всего смерть у тех людей/ которые пережили перерыв в приёме наркотиков/ наступает от того/ что они НАЧИНАЮТ С ТОЙ дозы/ на которой они остановились.", "Он НАЧИНАЛ С ТОГО/ что говорил о святом актёре перед лицом профанного зрителя/ чтобы зритель сделал шаг навстречу актёру.", "Европа/ НАЧИНАЯ С СЕРЕДИНЫ прошлого века/ и позже когда Япония перестала проводить свою изоляционистскую политику/ раскрылись двери японской культуры/ то в Европе мыслители/ Ницше/ Кьеркегор/ а в современном столетии/ Гессе/ например/ стали активно развивать некоторые свои мысли/ некоторые свои направления.", "И количество этих факторов/ этой информации/ НАЧИНАЯ С КНИГ/ газет/ журналов/ до тех изменений/ которые требуют от людей/ например/ переучиваться/ забывать предыдущие навыки и приобретать новые/ менять профессию/ специализацию/ место жительства/ а самое главное/ это то/ что мир настолько меняется/ что человек постоянно испытывает какие-нибудь стрессы/ толчки.", "Я недавно нашёл свою тетрадку/ в которой перечислено более двухсот сюжетов самых известных мюзиклов в мире/ поставленных/ НАЧИНАЯ С 1924-ГО года.", "Понимаете/ очень много сейчас средств/ НАЧИНАЯ С\" МЕДИА-МОСТА\" и кончая какими-нибудь нашими банками/ которые с Нью-Йорком были завязаны.", "Напор слабенький/ и в часы пик/ когда все приходят с пляжа/ с работы/ НАЧИНАЯ С ЧЕТЫРЁХ и часов до семи попить/ умыться/ помыться вообще невозможно.", "Уже НАЧИНАЯ С ОКТЯБРЯ этого года.", "ВЕДУЩАЯ Как вы считаете/ все эти события/ НАЧИНАЯ С ОДИННАДЦАТОГО сентября и по сегодняшний день/ чем вообще всё это дело закончится для всех и для нас?", "Тогда надо расстрелять всю нацию/ НАЧИНАЯ С ПЯТНАДЦАТИЛЕТНЕГО возраста и кончая стариками."], "INST": ["Школа очень затягивает, со временем НАЧИНАЕШЬ НОРМАЛЬНЫМ считать, что ты всем должен, времени отнимает массу( педсоветы, совещания, встречи с депутатами, праздники, обязательные для посещения)...", "Второе могу сказать/ что/ например/ с формализованным списком организаций я сталкивался в своей работе/ просто организации продавливают эти отзывы/ а дальше просто НАЧИНАЮТ ИМИ манипулировать."], "NOM": ["-- Господа!-- НАЧИНАЕТ ОН свой разбег.", "И мало кто знает, что НАЧИНАЛ ШУРА свою жизнь в искусстве как простой русский мужик в спектакле Театра имени Гоголя в пьесе Салынского...", "-- Как-то приходит Аслан,-- НАЧИНАЕТ ДЕДУШКА без всякого предупреждения,-- к своему другу.", "А НАЧИНАЮТ МАТЕМАТИКИ обычно просто с того/ что имеется какой-то\" каталог\" поставленных задач/ интересующих данный круг математиков( Московскую лузинскую школу/ скажем).", "Погода такая/ более- менее схожая с Норильском/ походит/ а дальше не выдерживает/ потеть НАЧИНАЕТ ЧЕЛОВЕК и трудно дышать/ потому там- то воздух- то свежий/ а здесь- то процентов двадцать не хватает кислороду.", "Хотя к нему у меня тоже в общем- то по последним делам/ много работает/ молодой/ энергичный/ НАЧИНАЕТ МОЯ душа к нему потихоньку поворачиваться/ но насколько/ я не знаю."], "с/со + INST": ["Лицо у него милое и задумчивое-- и при этом непосредственное, то туда посмотрит, то туда, живо всем интересуясь, и Лагарпов невольно тоже чувствует себя ребёнком и НАЧИНАЕТ С ДЕТСКИМ любопытством первооткрытия смотреть на дома, вывески и людей."], "по + DAT": ["Постепенно мясо зажаривается, покрывается розовой коркой, влажнеет от жира, который НАЧИНАЕТ ПО КАПЛЯМ стекать на раскалённые угли."], "на + ACC": ["Тут как всегда приходит участковая и НАЧИНАЕТ НА НАС кричать."], "на + LOC": ["Он НАЧИНАЛ НА ЗАВОДЕ, и его пьесы абсолютно убеждали."], "в/во + ACC": ["А кто-то НАЧИНАЕТ В СЕМНАДЦАТЫЙ год от\" Никиного\" рождения."], "о/об + LOC": ["Вот я НАЧИНАЛ О ЧЕМ-ТО задумываться/ что-то начинало у меня в голове складываться.", "Но просто в этот момент это было/ чтобы сохранить власть/ какую-то демократическую власть/ в определённой части демократы/ это было необходимым/ а ситуации меняются/ может/ власть каким-то образом уже укрепилась/ и на данный момент уже/ может быть/ стоит НАЧИНАТЬ ОБ ЭТОМ думать."], "у + GEN": ["Вот я начинал о чем-то задумываться/ что-то НАЧИНАЛО У МЕНЯ в голове складываться."], "к + DAT": ["Я НАЧИНАЮ К НЕЙ относится/ что не так уж она была и плоха."]}, "2": {"на + ACC": ["Полиция НАЧИНАЕТ охоту НА ТОГО, кого теперь все считают жутким монстром… Наконец, третья часть, которая отвратительно закончила приличную( не идеальную, не шедевральную) трилогию.", "Высвобождающиеся люди идут в средний и в основном малый бизнес, тогда структура ВВП меняется и большая доля НАЧИНАЕТ приходиться НА УСЛУГИ и интеллектуальный продукт.", "Мало того/ один из последних тезисов/ который я начал упорно пропагандировать( есть такой китайский треугольник/ энергия/ мысль/ кровь)/ если воздействовать на сознание/ то это НАЧИНАЕТ влиять НА ДРУГИЕ вершины треугольника/ на тело и на энергетику человека.", "Но когда я НАЧИНАЮ размышлять НА ТЕМУ\" А как контролируется соблюдение этих правил\"/ то здесь чертовски большая загвоздка."], "на + LOC": ["После пары просмотров первой части НАЧИНАЕШЬ зацикливаться НА НЕДОРАБОТКАХ в графике, при нескольких просмотрах второй части, подобных ощущений не возникает и все \"переваривается\" без проблем и на ура( по крайней мере у меня).", "Когда Изабелла НАЧИНАЛА работать НА СТУДИИ, все вокруг были старше её."], "к + DAT": ["Книга замечательная, правда, второй раз перечитывать не возьмусь-- тяжело,  -- так написана, что воспринимаешь все очень близко к сердцу( такой же эффект, как у фильма« Танцующая в темноте»  -- зритель( или в этом случае читатель) НАЧИНАЕТ относиться К ГЕРОЮ повествования, как к близкому знакомому человеку и переживать соответственно."], "за + INST": ["Сюжет блестящий, обычный( переводя на современный лад) клерк, Анатолий Новосельцев для того, чтобы подняться выше по карьерной лестнице, НАЧИНАЕТ ухаживать ЗА« НЕПРОБИВАЕМОЙ» для мужчин директором его фирмы, Людмилой Прокофьевной или, как её зовут остальные работники, просто Мымра.", "Иногда по этому поводу развивается такая озабоченность, что партнёры НАЧИНАЮТ следить ЗА УРОВНЕМ возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения."], "с/со + GEN": ["Жизнерадостный бас среди танцующих по-охотничьи крадётся к своей партнёрше, тоже весёлой, повизгивающей, приседающей на месте толстушке с маленькими глазками и вывернутыми губами, и вдруг отпрядывает от неё и НАЧИНАЕТ заходить С ДРУГОЙ стороны.", "Мимо же строительства, НАЧИНАЯ ещё С ВЕСНЫ, похаживал некий товарищ административного вида с жизнерадостной лукавинкой во взгляде.", "Лучше всего это делать редким гребнем с тупыми зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём длинные НАЧИНАЙТЕ расчёсывать С КОНЦОВ.", "Первые грибы в Сочи НАЧИНАЮТ появляться С НАЧАЛА марта-- энтолома садовая довольно часто встречается в садах и парках.", "К идее\" начального момента\" в современной теории расширяющейся Вселенной наиболее близка категория\" вдруг\", описанная Платоном:\"...\" вдруг\", видимо, означает нечто такое, НАЧИНАЯ\" С ЧЕГО\" происходит изменение в ту или другую сторону.", "А. ЖУКОВ-- Мне кажется, что НАЧИНАТЬ нужно С ЕДИНОГО социального налога, налог на зарплату у нас по-прежнему слишком высок.", "В-- Это всё школы, которые должны дать государственное базовое образование, при этом отличаются они следующим: лицей несколько профильная школа, то есть со старших классов это профиль непосредственно на конкретную специализацию, гимназия-- это более энциклопедическое образование, НАЧИНАЯ буквально С 4-ГО класса образование более широкое, чем обычное базовое.", "С одной стороны/ Елена Николаевна права/ НАЧИНАТЬ надо С ПРОИЗВОДСТВА/ чтобы тот же город имел возможность купить ту же сельскохозяйственную продукцию в достаточном количестве."], "о/об + LOC": ["Мне всегда казалось нечестным, что он НАЧИНАЕТ говорить ОБО ВСЁМ этом, ещё не помывшись и не переодевшись.", "Он гласит: правительство Канады НАЧИНАЕТ переговоры О СЕЦЕССИИ в случае, если подавляющее большинство жителей Квебека ясно и однозначно ответит на чётко поставленный вопрос: хотите ли вы отделения от Канады и учреждения самостоятельного государства."], "без + GEN": ["-- Как-то приходит Аслан,-- НАЧИНАЕТ дедушка БЕЗ ВСЯКОГО предупреждения,-- к своему другу."], "с/со + INST": ["К этому времени я был нафарширован немецкими пословицами, светскими фразами из дореволюционных самоучителей, антифашистскими изречениями, афоризмами Маркса и Гёте, сжатыми текстами, призванными развивать у изучающих язык бдительность против возможных немецких шпионов( получалось, что шпионы, по-видимому нервничая, НАЧИНАЮТ разговаривать С МЕСТНЫМИ жителями на немецком языке).", "А дело всякое НАЧИНАЛА\" С БОГОМ!\" и мне всякий раз\" с Богом!\" говорила, когда я шёл в школу.", "НАЧИНАЕТ вместе С\" ПАРТИЕЙ власти\" крупнейшую демагогическую операцию по уловлению в свой дырявый невод раздражительных и доверчивых избирателей, для которых\" национализация\" значит\" социализм\".", "НАЧИНАЕТ порывать С ОЛИГАРХИЧЕСКИМ ельцинским периодом, когда вновь образованные сверхкорпорации, похищенные у советского народа, оставили прежнему собственнику ваучер и верёвку с кусочком мыла."], "в/во + ACC": ["Я НАЧИНАЮ всматриваться В ЛИЦО своей спутницы, стараясь угадать в нём выражение тайной насмешки, но, кажется, ничего такого нет-- сонное чистое лицо с красивыми глазами под тяжёлыми веками.", "Я же помню, как в школе увижу такую схему в кабинете биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу становлюсь такой вялый, сразу НАЧИНАЮ гнуться ВО ВСЕ стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "-- Как так?-- вскидываются учившие арифметику жильцы и НАЧИНАЮТ считать В СТОЛБИК: в левом-- прежние тарифы, в правом-- новые.", "Как правило, дети в России НАЧИНАЮТ ходить В ШКОЛУ в возрасте 6 или 7 лет.", "Которое я очень любил/ и весной/ в первый день/ когда не... было- не слякоть/ а чуть-чуть подтаивало/ и уже девочки НАЧИНАЛИ играть В КЛАССИКИ/ я сюда приходил/ и просто стоял смотрел на людей/ которые проходили..."], "в/во + LOC": ["Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда НАЧИНАЕТ давить В ЗАТЫЛКЕ и мухи мелькают перед глазами.", "Бывший курильщик снова чувствует запах и вкус, а значит, его обычное меню придётся немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие выполнять свои функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова НАЧИНАЮТ работать В ОБЫЧНОМ режиме.", "При встрече со своими предметами архетипы\" НАЧИНАЮТ светиться В ДУШЕ\", и человек словно пробуждается.", "Внутренняя структура может быть доступна наблюдению лишь тогда, когда действие только НАЧИНАЕТ строиться В НОВЫХ для него условиях.", "Как уже говорилось, жизнь растений в Сочи зимой не замирает и уже с января НАЧИНАЮТ светиться В ОПАВШЕЙ листве аметистовые звёздочки цикламена абхазского.", "Как раз/ на мой взгляд/ позволяет одновременно владеть как одним способом/ так и другим/ и помогает дальше двигаться ещё быстрее/ потому что/ когда мы ощущаем себя/ мы НАЧИНАЕМ синтезировать В ДРУГОМ пространстве/ а потом/ когда понимаем/ как и за счёт чего это происходит/ то мы берём третье."], "из + GEN": ["Потому что у ребёнка, который НАЧИНАЕТ ворочаться ИЗ СТОРОНЫ в сторону, у которого происходит смена волосиков( а она начинается именно с темечка), может произойти вытирание теменной области, которое довольно долго не зарастает."], "от + GEN": ["Но уже через день после последней затяжки лёгкие НАЧИНАЮТ освобождаться ОТ ТОКСИЧНЫХ веществ."], "через + ACC": ["Теперь он НАЧИНАЕТ осваивать ЧЕРЕЗ ТРИ разных канала восприятия."], "под + INST": ["К тому же вcё-таки большинство математиков НАЧИНАЕТ работать ПОД ЧЬИМ-НИБУДЬ руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых людей поручить размышления над такой-то задачей."]}, "3": {"на + LOC": ["Пользуясь псевдонимами и используя смелые и вычурные образы, он с улыбкой НАЧИНАЕТ зарабатывать миллионы НА ПОДДЕЛКЕ банковских чеков."], "к + DAT": ["Но после многих попыток« флирта» скромный и застенчивый Новосельцев НАЧИНАЕТ испытывать чувства К« МЫМРЕ», и у них получается« служебный роман».", "Уроки НАЧИНАЛИ по-своему, К ПОЛУДНЮ.", "Те же самые предметы НАЧИНАЮТ обозначать принадлежность К ДРУГИМ, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности.", "Приступая к лечению, пациент фактически заявляет\" отказ\" от своего привычного\" будничного Я\", связанного с дефектом, и НАЧИНАЕТ целенаправленное продвижение К СВОЕМУ\" идеальному\"\" высшему Я\" вне дефекта.", "Хотя к нему у меня тоже в общем- то по последним делам/ много работает/ молодой/ энергичный/ НАЧИНАЕТ моя душа К НЕМУ потихоньку поворачиваться/ но насколько/ я не знаю."], "на + ACC": ["Выйдя на сцену, мадам Миронова НАЧИНАЕТ добродушно сетовать НА\" ОЧЕРЕДИ\" в магазинах.", "Именно с технологии мышления мы НАЧИНАЕМ и делаем НА ЭТО упор."], "вместо + GEN": ["Но оно снова НАЧИНАЕТ болеть, ВМЕСТО ОДНИХ неудобных веток высовываются другие и так же больно давят на плечо.", "Идёт время и лепестки НАЧИНАЮТ зеленеть, ВМЕСТО ТОГО чтобы опасть."], "из + GEN": ["Теперь Матрене и умирать не надо!-- уже НАЧИНАЛИ завидовать некоторые ИЗ СОСЕДОК.-- Больше денег ей, старой, и девать некуда."], "с/со + GEN": ["Те, кто считал себя покойнице роднее, НАЧИНАЛИ плач ещё С ПОРОГА, а достигнув гроба, наклонялись голосить над самым лицом усопшей.", "Субъект рынка НАЧИНАЕТ свой день С ЧТЕНИЯ газеты не для\" общего развития\"( на эту функцию в последнее время всё больше претендуют конфетные обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ему принимать текущие решения-- профессиональные и бытовые.", "НАЧИНАЙТЕ сушить волосы С КОРНЕЙ.", "Тем не менее, для этого направления также характерны некоторые недостатки: а) вследствие использования оригинального интерфейса необходимо НАЧИНАТЬ обучение персонала С САМЫХ элементарных команд, на что затрачивается большое количество времени; б) недостаточно развиты средства связи с исполнительным и вспомогательным оборудованием( например со станками с ЧПУ и координатно-измерительными машинами).", "НАЧИНАЯ где-то вот С БИТЛОВ/ вот/ музыка."], "за + ACC": ["Бабушка осторожно входила туда и с озабоченным видом НАЧИНАЛА доклад:\" ЗА ЦЕЛЫЙ день проглотила кусочек селёдки, пару картошин... каплю простокваши\"."], "в/во + LOC": ["-- Не очень понятно, честно говоря, чем Канада может помочь России в смысле укрепления федерализма, если те вопросы, к которым мы только НАЧИНАЕМ приступать-- В ЧАСТНОСТИ, разграничение полномочий центра и регионов,-- в Канаде были решены 140 лет назад подписанием Акта о Британской Северной Америке.", "Вот я начинал о чем-то задумываться/ что-то НАЧИНАЛО у меня В ГОЛОВЕ складываться.", "НАЧИНАЕШЬ выяснять/ В ЧЁМ дело/ раками торгуют.", "Если он хороший профессионал/ но мы поддавили и уволили из органов местного самоуправления/ скажем/ города Обнинска/ он как профессионал НАЧИНАЕТ искать работу В ДРУГОМ городе."], "о/об + LOC": ["Каждое знакомство он НАЧИНАЕТ с фразы О ТОМ, что не может дать ничего, кроме коротких и приятных отношений.", "И люди НАЧИНАЮТ выдавать лозунги О ДЕПРИВАТИЗАЦИИ и тому подобном."], "для + GEN": ["В связи с последним событием в голове непроизвольно НАЧИНАЕТ зудеть задачка ДЛЯ УЧАЩИХСЯ младших классов: сколько из этих денег действительно будет употреблено на городские нужды и сколько будет...", "Одну из групп составляют представители творческих профессий/ которые НАЧИНАЮТ использовать наркотики ДЛЯ ТОГО/ чтобы повысить свой творческий потенциал."], "до + GEN": ["Правда, в последнее время отношения коммунистов и Кремля испортились( зюгановцы лишились руководящих постов в Думе), но не до такой степени, чтобы НАЧИНАТЬ\" войну ДО ПОБЕДНОГО\"."], "в/во + ACC": ["Андрей Николаевич/ я хотел просить вас рассказать/ как вы НАЧИНАЛИ свой путь В МАТЕМАТИКУ."], "по + DAT": ["Это только Пых с Женькой могут по вечерам расходиться по домам/ садиться там за компьютеры и НАЧИНАТЬ ругаться уже ПО АСЬКЕ."]}}