{"-3": {}, "-2": {}, "-1": {"INST": ["Дрожащими РУКАМИ НАЛИЛА стакан\" Алабашлы\"."], "NOM": ["Андрей кивнул, и ГРИША НАЛИЛ из графина три большие рюмки\" Железнодорожной особой\".", "Вино оказалось сносное, хорошим теплом прошлось по нутру, и, чтоб нутро не забыло этакую приятность, МЫ НАЛИЛИ по второй, затем и по третьей.", "Чтобы смягчить ободранное антрекотом горло, КОЛЯ НАЛИЛ ещё в стакашек и сопроводил закуску винцом, после чего облокотился на руку, да и задремал умиротворенно."], "DAT": ["Да он воды НАМ НАЛИЛ вместо вина!"], "ACC": ["Если КАПЕЛЬКУ НАЛЬЮТ спиртного/ я лимонадом запиваю/ ой как вкусно.", "Вам КОФЕ НАЛИТЬ?"]}, "0": {}, "1": {"ACC": ["И вот однажды, а именно тридцать первого декабря одна тысяча девятьсот восемьдесят шестого года, Алексей Тихонович, как всегда, НАЛИЛ ПЕРВУЮ рюмочку и задал первый вопрос семилетнему уже сыну Володьке:", "Дрожащими руками НАЛИЛА СТАКАН\" Алабашлы\".", "Мамочка НАЛИЛА КОФЕ.", "Беловолосый сел на стол, открыл ящик, вынул бутылку, скусил металлическую пробку, НАЛИЛ ПОЛНЫЙ стакан и выхлестнул сразу.", "Вам НАЛИТЬ КОФЕ?", "Тебе НАЛИТЬ КОФЕ?"], "DAT": ["Это же уму непостижимо!-- и НАЛИЛ СЕБЕ и мне по полной.-- А ну, давай!", "Потом НАЛИЛИ КАЖДОМУ на самое дно миски-- медовой сыты."], "из + GEN": ["Андрей кивнул, и Гриша НАЛИЛ ИЗ ГРАФИНА три большие рюмки\" Железнодорожной особой\"."], "вместо + GEN": ["Да он воды нам НАЛИЛ ВМЕСТО ВИНА!"], "по + DAT": ["Вино оказалось сносное, хорошим теплом прошлось по нутру, и, чтоб нутро не забыло этакую приятность, мы НАЛИЛИ ПО ВТОРОЙ, затем и по третьей."], "GEN": ["Если капельку НАЛЬЮТ СПИРТНОГО/ я лимонадом запиваю/ ой как вкусно."]}, "2": {"на + ACC": ["Потом НАЛИЛИ каждому НА САМОЕ дно миски-- медовой сыты."], "в/во + ACC": ["Чтобы смягчить ободранное антрекотом горло, Коля НАЛИЛ ещё В СТАКАШЕК и сопроводил закуску винцом, после чего облокотился на руку, да и задремал умиротворенно."]}, "3": {"из + GEN": ["НАЛИЛ туда бензина ИЗ КАНИСТРЫ, принадлежащей соседу, водителю школьного автобуса."]}}