{"-3": {"у + GEN": ["Голод давал о себе знать, и будь Мишина нормальной бабой, стоило бы сейчас постучаться, войти:\" Слушай, У ТЕБЯ не НАЙДЁТСЯ чего пожевать?\" Как же, войти- то войдёшь, а вот насчёт еды-- Мишина глаза вытаращит, питается в столовых и буфетах, на завтрак чай да хлеб."], "для + GEN": ["Нижнеузенский район славился разгулом и разбоем, пожарами и поножовщиной, убийствами ни за что ни про что, случился однажды казус, ДЛЯ КОТОРОГО не НАШЛОСЬ графы в отчётности: похищение ребёнка с целью выкупа.", "ДЛЯ НЕГО не НАШЛОСЬ видного поста в\" Единой России\", хотя сулили ему, по слухам, золотые горы, вплоть до поста главы генсовета и места в первой тройке."], "в/во + LOC": ["После гибели Николая Михайловича ни в записях, ни в полупустом чемодане, ни В БУМАГАХ не НАШЛОСЬ слышанного нами стихотворения.", "Сторонники такой роли В РПЦ могут НАЙТИСЬ.", "Пугает, что В СТРАНЕ не НАШЛОСЬ ни одной группы педагогов или учёных, которые достаточно внятно сказали бы, что возражения по существу реформы- ахинея."], "с/со + INST": ["Может, женишься СО ВРЕМЕНЕМ, НАЙДЁТСЯ дура вроде моей Марьи."]}, "-2": {"у + GEN": ["Надеюсь, У НЕЁ НАЙДУТСЯ гранаты с веселящим газом!.", "Вообще жизнь в шкафу оказалась не такой уж и скучной, как показалось ей поначалу, ибо и учёное занятие У НЕЁ НАШЛОСЬ, и, хочешь не хочешь, она жила жизнью своей квартиры.", "И для каждого чемпиона мира У МЕНЯ НАШЁЛСЯ субъективный музыкальный образ композитора."], "на + ACC": ["Я уже старая женщина\".--\" Ничего, охотники НА ТЕБЯ НАЙДУТСЯ\"."], "среди + GEN": ["СРЕДИ ДОМИНОШНИКОВ НАШЁЛСЯ младший сержант, страдалец по известной части, этот повёл носом и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!"], "через + ACC": ["Ободок-- средней толщины, вместо камня-- печатка с латинской буквой\" Н\", напоминающей наполеоновский вензель, золото наивысшей пробы-- так удостоверено ювелиром, сам же перстень-- работа искусного мастера конца прошлого века, и если находку в\" пистончике\" прокрутить через управление МВД, то дней ЧЕРЕЗ ПЯТЬ НАЙДУТСЯ руки, державшие это изделие, а швейцарские часы безлики, надежды на них никакой."], "в/во + LOC": ["А если что и забудут, то у тебя В ХОЛОДИЛЬНИКЕ НАЙДЁТСЯ и баночка солений, и упаковка с рыбным филе.", "По её мнению, далее с новорождённым\" агаризмом\" произошло примерно то же, что произошло с ранним христианством, В КОТОРОМ НАШЁЛСЯ апостол Павел, круто повернувший новое учение, ранее ютившееся на обочине иудаизма, к другой, много более широкой аудитории- с известными и судьбоносными историческими последствиями."], "после + GEN": ["Но ПОСЛЕ АПЕЛЛЯЦИИ НАШЛАСЬ статья закона, освобождающая от ответственности человека, убившего другого человека для того, чтобы выжить."]}, "-1": {"NOM": ["Полетность звука, не красота, но обаяние тембра, пластичнейшая вокальная линия, изысканная фразировка-- ВСЁ НАШЛОСЬ у Барайнски.", "Кстати/ ВСЕ НАШЛИСЬ непосредственно через Интернет/ что немаловажно для этого."], "GEN": ["Учёных удивило странное скопление квазаров на этом участке неба- ИХ НАШЛОСЬ там восемнадцать вместо привычных двух- трех.", "И мало ТАКИХ НАЙДЁТСЯ."], "LOC": ["И как у нас в каждой семье кто-то погиб на войне/ в каждой семье ПРИБАЛТИЙСКОЙ НАЙДЁТСЯ человек/ который очень много плохого расскажет о том времени/ когда Прибалтика находилась под управлением России."]}, "0": {}, "1": {"NOM": ["И как обычно бывает НАЙДЕТСЯ СТУКАЧ", "--\" Конечно, вас похоронят вместе\",-- НАШЛАСЬ ОНА и каким-то образом сумела накрыть своё лицо печалью.", "Надеюсь, у неё НАЙДУТСЯ ГРАНАТЫ с веселящим газом!.", "Она рассказывала про своего отца, про то, что три года назад НАШЛАСЬ НАСТОЯЩАЯ мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "Мама Язгуль очень плакала, когда узнала, что НАШЛАСЬ РОДНАЯ мать.", "Каждый, уже распалённый, своё задумывал, потому и улыбались друг другу мстительно и любяще( много позднее придумалось Гастевым сравнение: кобель и сучка бегут рядом, уже мокренькие от слизи, скалясь и не приступая к совокуплению из-за того, что двуногие хозяева их могут палками и каменьями прервать сочленение пары, и надо бежать, бежать, пока не НАЙДЁТСЯ МЕСТЕЧКО, далёкое от человеческих глаз).", "Среди доминошников НАШЁЛСЯ МЛАДШИЙ сержант, страдалец по известной части, этот повёл носом и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!", "Ободок-- средней толщины, вместо камня-- печатка с латинской буквой\" Н\", напоминающей наполеоновский вензель, золото наивысшей пробы-- так удостоверено ювелиром, сам же перстень-- работа искусного мастера конца прошлого века, и если находку в\" пистончике\" прокрутить через управление МВД, то дней через пять НАЙДУТСЯ РУКИ, державшие это изделие, а швейцарские часы безлики, надежды на них никакой.", "Впрочем, можно предположить, что в стране, где не один десяток миллионов человек погибли от красного террора, НАЙДЁТСЯ КТО-ТО, кто захочет повторить сюжет абуладзевского фильма\" Покаяние\" и, откопав тело, выбросит его на поругание.", "И для каждого чемпиона мира у меня НАШЁЛСЯ СУБЪЕКТИВНЫЙ музыкальный образ композитора.", "Если НАЙДУТСЯ ДЕНЬГИ.", "Как водится в Расее в таких крайних случаях, НАШЛАСЬ ЖЕНЩИНА, уже не молодая, грустная, когда-- то учившаяся с Коротаевым в пединституте, и сказала, чтоб мы у неё пообедали, она тем временем чего-нибудь сообразит.", "Может, женишься со временем, НАЙДЁТСЯ ДУРА вроде моей Марьи.", "Разве не могут НАЙТИСЬ ЛЮДИ, которые, по какой-то случайности, воспринимают ту часть информации, которая нам вообще-то не предназначена?", "Что важно, ведь у живой природы нет\" единых схем\", всегда НАЙДУТСЯ ИСКЛЮЧЕНИЯ, варианты, парадоксальные и почти невозможные комбинации.", "НАЙДУТСЯ ГРУППЫ и с жёсткой иерархией, и с нарочитой свободой, возведённой в культ, причём независимо от уровня экономического развития.", "По словам одного из служителей церкви, в Ватикане где ни копни, везде НАЙДЁТСЯ ЧТО-НИБУДЬ интересное для историков.", "По её мнению, далее с новорождённым\" агаризмом\" произошло примерно то же, что произошло с ранним христианством, в котором НАШЁЛСЯ АПОСТОЛ Павел, круто повернувший новое учение, ранее ютившееся на обочине иудаизма, к другой, много более широкой аудитории- с известными и судьбоносными историческими последствиями.", "Но после апелляции НАШЛАСЬ СТАТЬЯ закона, освобождающая от ответственности человека, убившего другого человека для того, чтобы выжить.", "И как у нас в каждой семье кто-то погиб на войне/ в каждой семье прибалтийской НАЙДЁТСЯ ЧЕЛОВЕК/ который очень много плохого расскажет о том времени/ когда Прибалтика находилась под управлением России.", "У вас случайно не НАЙДЁТСЯ ГВОЗДИКА или отвёртки?"], "GEN": ["Не так много НАЙДЕТСЯ ФИЛЬМОВ даже у такого киномана, как я, которые я пересматриваю десятками раз.", "Но и здесь не НАШЛОСЬ КОМНАТЫ отдельной, было тесно и лопотно.", "Голод давал о себе знать, и будь Мишина нормальной бабой, стоило бы сейчас постучаться, войти:\" Слушай, у тебя не НАЙДЁТСЯ ЧЕГО пожевать?\" Как же, войти- то войдёшь, а вот насчёт еды-- Мишина глаза вытаращит, питается в столовых и буфетах, на завтрак чай да хлеб.", "Нижнеузенский район славился разгулом и разбоем, пожарами и поножовщиной, убийствами ни за что ни про что, случился однажды казус, для которого не НАШЛОСЬ ГРАФЫ в отчётности: похищение ребёнка с целью выкупа.", "Успевшим отметиться в стартовой пятёрке чемпионов Расти Лару и Корнелю Дэвиду впоследствии не НАШЛОСЬ МЕСТА даже на скамейках запасных других клубов НБА.", "Создатели многих неудавшихся интернет-проектов любят рассуждать о том, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не НАШЛОСЬ МЕСТА на поляне, где все ягодные места заняли\" ветераны\".", "После гибели Николая Михайловича ни в записях, ни в полупустом чемодане, ни в бумагах не НАШЛОСЬ СЛЫШАННОГО нами стихотворения.", "И уж тем более не в том, что в представлениях партии о человеческом достоинстве не НАШЛОСЬ МЕСТА для коренного принципа Свободы, понимаемой партийными идеологами лишь как личная безопасность граждан в сочетании с поощряемой предпринимательской активностью.", "Для него не НАШЛОСЬ ВИДНОГО поста в\" Единой России\", хотя сулили ему, по слухам, золотые горы, вплоть до поста главы генсовета и места в первой тройке.", "Не НАШЛОСЬ ПРИМЕРА."], "DAT": ["Наш герой одевает шлем с камерой и выезжает навстречу богатству и славе, если, конечно, в этом городе не НАЙДЕТСЯ ЕМУ достойного соперника!", "-- Давай, валяй прямо на него!-- насмешливо крикнул книголюб.-- Вот НАШЁЛСЯ МНЕ тоже иждивенец."], ", что": ["В тот же день я не без злорадства рассказал об этом позорном случае Рите, она даже не НАШЛАСЬ, ЧТО ответить, и только смотрела на меня, улыбаясь, и кивала.\" Вот что значит начитаться всякой дребедени!\" Она молчала.", "\" Всё тут НАЙДЁТСЯ, ЧТО нужно,-- сказал он,-- не донимают тут ни жара, ни холод\"."], "у + GEN": ["Полетность звука, не красота, но обаяние тембра, пластичнейшая вокальная линия, изысканная фразировка-- всё НАШЛОСЬ У БАРАЙНСКИ.", "НАЙДЁТСЯ У ВОЛОГОДСКОГО поэта много друзей, биографов и поклонников."], "в/во + LOC": ["НАШЛИСЬ В СЕЛЕ и сторонники\" Единой России\".\"", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда НАЙДЁТСЯ В ГОРОДЕ команда/ юридическое или физическое лицо/ который попробуют не в нормальном режиме решить вопрос в свою пользу/ а/ чувствуя/ что это не получится/ пытаются найти другой способ."]}, "2": {"с/со + INST": ["Надеюсь, у неё НАЙДУТСЯ гранаты С ВЕСЕЛЯЩИМ газом!."], "в/во + LOC": ["Нижнеузенский район славился разгулом и разбоем, пожарами и поножовщиной, убийствами ни за что ни про что, случился однажды казус, для которого не НАШЛОСЬ графы В ОТЧЁТНОСТИ: похищение ребёнка с целью выкупа."], "на + LOC": ["Создатели многих неудавшихся интернет-проектов любят рассуждать о том, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не НАШЛОСЬ места НА ПОЛЯНЕ, где все ягодные места заняли\" ветераны\"."], "для + GEN": ["НАЙДЁТСЯ ли ДЛЯ НИХ место в преображённом мире?", "И уж тем более не в том, что в представлениях партии о человеческом достоинстве не НАШЛОСЬ места ДЛЯ КОРЕННОГО принципа Свободы, понимаемой партийными идеологами лишь как личная безопасность граждан в сочетании с поощряемой предпринимательской активностью."], "вроде + GEN": ["Может, женишься со временем, НАЙДЁТСЯ дура ВРОДЕ МОЕЙ Марьи."], "через + ACC": ["Кстати/ все НАШЛИСЬ непосредственно ЧЕРЕЗ ИНТЕРНЕТ/ что немаловажно для этого."]}, "3": {"у + GEN": ["Не так много НАЙДЕТСЯ фильмов даже У ТАКОГО киномана, как я, которые я пересматриваю десятками раз."], "на + LOC": ["Успевшим отметиться в стартовой пятёрке чемпионов Расти Лару и Корнелю Дэвиду впоследствии не НАШЛОСЬ места даже НА СКАМЕЙКАХ запасных других клубов НБА."], "в/во + LOC": ["Для него не НАШЛОСЬ видного поста В\" ЕДИНОЙ России\", хотя сулили ему, по слухам, золотые горы, вплоть до поста главы генсовета и места в первой тройке."], "вместо + GEN": ["Учёных удивило странное скопление квазаров на этом участке неба- их НАШЛОСЬ там восемнадцать ВМЕСТО ПРИВЫЧНЫХ двух- трех."], "с/со + INST": ["НАЙДУТСЯ группы и С ЖЁСТКОЙ иерархией, и с нарочитой свободой, возведённой в культ, причём независимо от уровня экономического развития."], "для + GEN": ["По словам одного из служителей церкви, в Ватикане где ни копни, везде НАЙДЁТСЯ что-нибудь интересное ДЛЯ ИСТОРИКОВ."]}}