{"-3": {"с/со + INST": ["\" Филфаковский табун идет прыгать С ПАРАШЮТОМ\", НАЗЫВАЕТСЯ))", "У них С МАМОЙ это НАЗЫВАЛОСЬ\" свобода воли\"."], "у + GEN": ["У ШАХМАТИСТОВ это НАЗЫВАЕТСЯ\" цугцванг\"."], "в/во + ACC": ["Возле Дома проходила дорога, которая В ПЯТИДЕСЯТЫЕ годы НАЗЫВАЛАСЬ Христкиновским проспектом.", "Ну/ пока это будет избирательный блок до регистрации/ какие-то партии объединяются В БЛОК и НАЗЫВАЮТСЯ\" Новые правые\" потом/ в перспективе/ под брендом партии."], "в/во + LOC": ["В ГОЛЛАНДИИ заправки НАЗЫВАЮТСЯ Benzinepomp."], "из + GEN": ["Один ИЗ ТАКИХ проектов НАЗЫВАЕТСЯ Species- 2000-- это часть более масштабной инициативы под названием Catalog of Life, которая нацелена на объединение различных баз данных и создание унифицированной сети видов флоры и фауны к 2011 году.", "Один ИЗ НАШИХ проектов НАЗЫВАЕТСЯ Бодхисаттвическая Сеть."], "на + LOC": ["НА ТОМ семинаре НАЗЫВАЛАСЬ цифра порядка 15 тысяч лет.", "Да/\" Мишки НА АРЕНЕ\" НАЗЫВАЛОСЬ."], "за + INST": ["Эта наша беседа ЗА КРУГЛЫМ столом НАЗЫВАЕТСЯ фокус-группа."]}, "-2": {"в/во + LOC": ["а есть то, что В РОССИИ НАЗЫВАЕТСЯ« кружок по интересам», но это не!"], "на + LOC": ["Мужчины НА СЕЛЕ НАЗЫВАЮТСЯ веско-- отчеством."], "у + GEN": ["И печать его канцелярии или как оно там У НЕГО НАЗЫВАЕТСЯ."], "из + GEN": ["Один ИЗ НИХ НАЗЫВАЕТСЯ\" Нас слишком много в Москве\", это о том, что происходит с Москвой как с мегаполисом, и как город будет развиваться согласно Генплану."]}, "-1": {"NOM": ["Из прихожей, где раздевалка и зеркальная стена, по которым это ПОМЕЩЕНИЕ НАЗЫВАЕТСЯ чепурильней, двери в ресторанный, приготовленный под торжество зал широко распахнуты, а лестница справа на второй этаж перекрыта.", "У них с мамой ЭТО НАЗЫВАЛОСЬ\" свобода воли\".", "Позже Арканов, естественно, утверждал, что придумал пьесу он, и правильно ОНА НАЗЫВАЛАСЬ\" Забыть, Где Растрата!\", но я уже этого не помню...", "Только и увидели мусульманскую мечеть, которая АЙ-СОФЬЯ НАЗЫВАЕТСЯ.", "У шахматистов ЭТО НАЗЫВАЕТСЯ\" цугцванг\".", "И ГОСТИНИЦА НАЗЫВАЛАСЬ\" Ока\"-- старая, мрачная, с облетевшей штукатуркой, но когда мы, наконец, вползли в неё, пуча по-рыбьи глаза, я задохнулся от густого тепла и мирной тишины.", "Это теперь можно, как ЭТО НАЗЫВАЕТСЯ, качать права и призывать к ответу, тогда же шутки такого рода были опасны: мы ведь хорошо видели, как милиционер с малиновым околышем дружески похлопывал швейцара по плечу, когда проходил мимо, словно они свояки, кумовья, а может быть, даже братья...", "Я же был, ЧТО НАЗЫВАЕТСЯ, скелетом,-- высокий, бледный, худой,-- словом, в чём душа держится( меня дразнили\" Ганди\") с такими жёсткими непроходимо-густыми волосами, что их не брал никакой гребень.", "-- ЭТО НАЗЫВАЕТСЯ трут.", "Вот, например, я смотрю кино, вижу там знакомую актрису,... ну, не знакомую, в смысле мою знакомую,... а просто, я недавно видел её в каком-то другом фильме и говорю:\" Я эту актрису совсем недавно видел в одном фильме,... такой фильм хороший, как же этот ФИЛЬМ НАЗЫВАЕТСЯ?", "Чёрт..., как же ОН НАЗЫВАЕТСЯ..., совсем недавно видел...", "Сын получился, ЧТО НАЗЫВАЕТСЯ, в масть своей матери по складу сердца; он обладал самой разнообразной талантливостью, о которой в Доме остались легенды.", "Такие мои радикальные действия, очевидно, были продиктованы особенностями самого времени: кое-что видела по телевизору, слыхала по радио... впитала, ЧТО НАЗЫВАЕТСЯ, из самой атмосферы.", "И когда внизу это замечают, ЭТО НАЗЫВАЕТСЯ отблеском высшей гармонии.", "Эта ЧАСТЬ НАЗЫВАЕТСЯ валюта- рубли.", "-- Ты когда-нибудь думал, почему наш ПОЕЗД НАЗЫВАЕТСЯ\" Жёлтая стрела\"?", "А теперь-- знаешь, как ЭТО НАЗЫВАЕТСЯ?", "Она потом даже вела спецсеминар в Воронежском педагогическом институте по безусловным рефлексам у телифонов и даже в шестидесятом году защитила по ним кандидатскую диссертацию, ЧТО НАЗЫВАЕТСЯ\" на ура\".", "А я совсем забыла как ОНА НАЗЫВАЕТСЯ.", "В Голландии ЗАПРАВКИ НАЗЫВАЮТСЯ Benzinepomp.", "Хотя в 1923 году водолазную службу( тогда ОНА НАЗЫВАЛАСЬ ЭПРОН ГПУ) создали как раз для того, чтобы отыскать пиастры, утонувшие вместе с испанским фрегатом\" Чёрный принц\" неподалёку от Севастополя в разгар Крымской кампании.", "Все эти ТАБЛЕТКИ НАЗЫВАЮТСЯ\" комбинированными\"( содержат два гормона).", "\" Моя жизнь была, ЧТО НАЗЫВАЕТСЯ, роман, говорит бабушка, и папа тоже говорит, что его жизнь была романом, и мама тоже говорит: моя жизнь была роман.", "Над скульптурой я работал около года, поэтапно и с перерывами, ЧТО НАЗЫВАЕТСЯ, для души, и закончил как раз к дню рождения леди Ди,-- рассказал\" Известиям\" Зураб Церетели.", "Многие же послабления регионам он делал, ЧТО НАЗЫВАЕТСЯ, не от хорошей жизни, а чтобы сохранить федерацию.", "- Как ФИЛЬМ НАЗЫВАЛСЯ помните?", "Эта СХЕМА НАЗЫВАЕТСЯ trust( доверенность), она массово применяется для тех же целей оптимизации налогообложения в США и в настоящее время.", "Такое ФИНАНСИРОВАНИЕ НАЗЫВАЛОСЬ grubstake( буквально- взятие доли в деле).", "Мы, ЧТО НАЗЫВАЕТСЯ, пошли по следу.", "Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, приблизила свой английский к уровню, ЧТО НАЗЫВАЕТСЯ, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\".", "Этот ПОКАЗАТЕЛЬ НАЗЫВАЕТСЯ OCR( order conversion rate), рассчитывается для большинства магазинов( см. таблицу 2) и открыт для публики, поскольку большинство интернет- компаний на Западе-- публичные.", "Ты каждый день принимаешь решения, которые идут, ЧТО НАЗЫВАЕТСЯ, в двух шагах от беды.", "Царь-- РЫБА НАЗЫВАЕТСЯ.", "Оперативники ОСУ, ЧТО НАЗЫВАЕТСЯ, рыли землю, но все нити приводили в тупик.", "Такие СТИХИ НАЗЫВАЮТСЯ\" белыми\".", "Обычно данное ПОДМНОЖЕСТВО НАЗЫВАЕТСЯ синтезируемым.", "По определению лингвистов, такие ДИАЛОГИ НАЗЫВАЮТСЯ диалогами с незакрепленными репликами.", "Есть такое направление, КОТОРОЕ НАЗЫВАЕТСЯ\" глобальные этимологии\".", "Фактическое выпадение младших классов из понятия\" восьмилетняя школа\" приводит к тому, что эти классы часто ускользают из серьёзных разговоров о восьмилетней школе( при том, что формально они вроде бы также затрагиваются в таких разговорах), а в применении к математике-- к характерному, к сожалению, для сегодняшнего преподавания уже отмеченному отрыву математики в начальных классах от математики в более старших классах( не случайно сам изучаемый в первых четырёх классах ПРЕДМЕТ НАЗЫВАЕТСЯ не\" математика\", а\" арифметика\").", "Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь имеет место процесс, подобный тому, ЧТО НАЗЫВАЕТСЯ герменевтическим кругом( это понятие уже было названо), когда целое собирается из частей, но к этим последним ведёт интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца.", "Во время фесмофорий, Галоа и других греческих праздников женщины осыпали друг друга насмешками с непристойной бранью, сопровождая выкрикиваемые слова непристойными жестами; такие смеховые ПЕРЕБРАНКИ НАЗЫВАЛИСЬ a, scrolog... a( т. е.\" срамословие\").", "Рассказ ЭТОТ НАЗЫВАЕТСЯ\" Домик в сельской местности\".", "Оправдываются те/ кого обвиняют/ а мой ВЕЧЕР НАЗЫВАЕТСЯ\" Апология фантастики\".", "Б. БЕРЕЗОВСКИЙ-- Я участвовал в создании политической партии, КОТОРАЯ НАЗЫВАЕТСЯ\" Либеральная Россия\".", "Ж. АЛЕМИ: Последняя моя КНИГА НАЗЫВАЕТСЯ\" Непочтительная адвокатесса\".", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ КОТОРАЯ НАЗЫВАЕТСЯ\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам приходится работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "Есть такая организация в России/ Объединение предпринимательских организаций/ ОПОРа ОНА НАЗЫВАЕТСЯ.", "Я расскажу о том/ что делает небольшая группа/ КОТОРАЯ НАЗЫВАЕТСЯ ZenRu/ потому что она объединилась вокруг сайта ZenRu.", "В своё время/ когда САЙТ НАЗЫВАЛСЯ\" Бодхисаттвской Правдой\"...", "Ходили в кино/ рядом с нами был кинотеатр такой хороший/ АРС НАЗЫВАЛСЯ.", "Они кончали эту школу/ как ОНА НАЗЫВАЛАСЬ?", "Все боятся за свои шкуры/ ЧТО НАЗЫВАЕТСЯ.", "Нет/ это раньше ПАЕВЫЕ НАЗЫВАЛИСЬ.", "А подружка моя... купим конфет 200 граммов/ ледяшечки какие-нибудь/ как ОНИ НАЗЫВАЛИСЬ...\"", "А спектакль/ КОТОРЫЙ НАЗЫВАЕТСЯ Норд-Ост/ это/ мюзикл/ огромный трехчасовой/ который идёт в Москве с октября месяца и прошёл уже более двухсот раз.", "В гостях у нас выдающиеся деятели юмора значительной части нашей цивилизации/ КОТОРАЯ НАЗЫВАЕТСЯ Рунетом/ а может быть/ и не только Рунета.", "Сейчас на канале\" Московия\" выходит наша собственная программа/ КОТОРАЯ НАЗЫВАЕТСЯ\" Вперёд/ Локо!\".", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который я имел/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ КОТОРАЯ НАЗЫВАЛАСЬ\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел смотрел телевизор/ в течение часа/ по-моему/ она продолжалась/ и тогда я знал/ что рано или поздно/ я обязательно приеду в Россию.", "АМ. село называ... но сейчас ЭТО НАЗЫВАЕТСЯ колхоз Ольховка.", "АМ. И меня/ значит/ тогда/ ээ/ подписали приказ об... чтобы/ ээ/ я поступил в школу контрразведки/ у меня было такая замечательная/ ээ/ должность/ КОТОРАЯ НАЗЫВАЕТСЯ\" переводчик и специалист по допросам.\"", "АМ. ЭТО НАЗЫВАЕТСЯ автомат/ насколько я понимаю.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ КОТОРАЯ НАЗЫВАЕТСЯ\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Сварочный сейф/ СВАРОЧНЫЙ НАЗЫВАЕТСЯ/ это от кабеля у меня/ которые мне/ которые я тас... каждый день таскаю... метров сто.", "Потом я так говорю/\" Мы правые\"/ ЧТО НАЗЫВАЕТСЯ/ я- то как раз не скрываю/ я всегда так на этой стороне/ на правой стороне.", "У меня не комментарий/ у меня просто о наболевшем/ ЧТО НАЗЫВАЕТСЯ.", "Вот в Самарской области есть другое село/ ОНО НАЗЫВАЕТСЯ Кинель-Черкассы/ там 20 тысяч человек живёт/ так вот на 20 тысяч человек/ включая детей/ младенцев и стариков приходится по полтора автомобиля на душу населения.", "Ну/ как ЭТО НАЗЫВАЕТСЯ?", "Когда то/ ЧТО НАЗЫВАЕТСЯ отвратительным словом\" слёзное мясцо\"/ учебник анатомии/ не видно/ потому что оно закрывается этой складкой.", "Смирнова.... из жанра/ КОТОРЫЙ НАЗЫВАЕТСЯ\" интервью рок-музыканта\".", "Программа/ значит/ вот... ну... города/ благоустройство города/ обеспеченность продуктами/ там магазины хорошо работают/ фабрики/ заводы/ всё ЭТО НАЗЫВАЕТСЯ хорошей жизнью.", "Когда праздник был/ я был одним человеком/ сейчас праздника имени седьмого ноября или Октябрьской революции уже нет/ ОН НАЗЫВАЕТСЯ иначе/ но этого не сотрёшь.", "Вы УЧАСТНИКИ НАЗЫВАЕТЕСЬ респондентами.", "Первая ПЕСНЯ НАЗЫВАЕТСЯ\" Товарищи учёные\".", "Одна ПЕСНЯ НАЗЫВАЕТСЯ\" Мы вращаем Землю\".", "Я спою вам две серии песни/ КОТОРАЯ НАЗЫВАЕТСЯ\" Честь шахматной короны\".", "Всё ЭТО НАЗЫВАЕТСЯ только одно/ политическая проституция."], "ACC": ["Возле Дома проходила дорога, которая в пятидесятые ГОДЫ НАЗЫВАЛАСЬ Христкиновским проспектом."], "GEN": ["В качестве причин ликвидации усовской железнодорожной ветки или её ЧАСТИ НАЗЫВАЮТСЯ убыточность этого участка железной дороги и необходимость расширения автомагистрали.", "Так, североамериканская сосна ЛАМБЕРТА НАЗЫВАЕТСЯ Pinus lambertiana.", "Один из таких ПРОЕКТОВ НАЗЫВАЕТСЯ Species- 2000-- это часть более масштабной инициативы под названием Catalog of Life, которая нацелена на объединение различных баз данных и создание унифицированной сети видов флоры и фауны к 2011 году.", "Предоперационное введение лекарственных СРЕДСТВ НАЗЫВАЕТСЯ премедикацией.", "Один из наших ПРОЕКТОВ НАЗЫВАЕТСЯ Бодхисаттвическая Сеть.", "А так как это было в 9 веке/ за это время появилось больше понимающих людей/ в том числе/ в буддийских кругах существует/ например/ такой вот факт/ все священные писание БУДДИЗМА НАЗЫВАЮТСЯ сутрами/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что называется Сутрой.", "Больше никто не был/ если можно так сказать/ удостоен такой чести/ кроме Хуай-Нэна/ речи КОТОРОГО НАЗЫВАЛИСЬ Сутрами.", "Далее закрытость ВЛАСТИ НАЗЫВАЛАСЬ у нас в качестве одной из причин."], "LOC": ["На том СЕМИНАРЕ НАЗЫВАЛАСЬ цифра порядка 15 тысяч лет.", "Мне предстоит послать письмо на полуостров, который в XX СТОЛЕТИИ НАЗЫВАЛСЯ Апеннинским."], "INST": ["Чёрной ДЫРОЙ НАЗЫВАЕТСЯ объект, для которого вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/ с. В соответствии с общей теорией относительности характерный размер чёрной дыры определяется гравитационным( шварцшильдовским) радиусом: r g= 2 GM/ c^ 2 где", "Эта наша беседа за круглым СТОЛОМ НАЗЫВАЕТСЯ фокус-группа."]}, "0": {}, "1": {"NOM": ["Это НАЗЫВАЕТСЯ ПРОЖИТОЧНЫЙ минимум.", "А ещё такой же салатик в шале делают, только без крабовых палочек и НАЗЫВАЕТСЯ ЭТО дело у них« нежность».", "НАЗЫВАЛОСЬ ОНО« Только у нас и только для вас!", "НАЗЫВАЛСЯ ОН\" Не забывай меня\" с жирным и сладкогласым Джильи в главной роли.", "Скала( в солдатской простоте) НАЗЫВАЛАСЬ НОС.", "-- Это НАЗЫВАЕТСЯ ТРУТ.", "Пассажиры не знают, как НАЗЫВАЕТСЯ ПОЕЗД, в котором они едут.", "Эта часть НАЗЫВАЕТСЯ ВАЛЮТА- рубли.", "На обложке была фотография автора, усатого мужчины, похожего на сильно похудевшего, поумневшего и протрезвевшего Ницше, а НАЗЫВАЛАСЬ БРОШЮРА\" Путеводитель по железным дорогам Индии\".", "Хотя в 1923 году водолазную службу( тогда она НАЗЫВАЛАСЬ ЭПРОН ГПУ) создали как раз для того, чтобы отыскать пиастры, утонувшие вместе с испанским фрегатом\" Чёрный принц\" неподалёку от Севастополя в разгар Крымской кампании.", "В качестве причин ликвидации усовской железнодорожной ветки или её части НАЗЫВАЮТСЯ УБЫТОЧНОСТЬ этого участка железной дороги и необходимость расширения автомагистрали.", "\" Постановочная фотография романа\"-- так могла НАЗЫВАТЬСЯ РЕЦЕНЗИЯ на этот номер.", "НАЗЫВАЕТСЯ ОНА\" Профессионалы победы\", жанр определён как\" комедия трагедии\".", "Специальные косметические средства( крем и помада) так и НАЗЫВАЮТСЯ АНТИГЕРПЕС.", "НАЗЫВАЕТСЯ ОНА президент.", "Так НАЗЫВАЮТСЯ ТРАДИЦИОННЫЕ всероссийские соревнования, проводимые ежегодно в Чебоксарах.", "Антиквариатом НАЗЫВАЕТСЯ СОВОКУПНОСТЬ предметов, созданных более 50 лет назад, имеющих историческую, художественную или научную ценность[ 29].", "На том семинаре НАЗЫВАЛАСЬ ЦИФРА порядка 15 тысяч лет.", "Чёрной дырой НАЗЫВАЕТСЯ ОБЪЕКТ, для которого вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/ с. В соответствии с общей теорией относительности характерный размер чёрной дыры определяется гравитационным( шварцшильдовским) радиусом: r g= 2 GM/ c^ 2 где", "Мы/ наконец/ стали группой/ которая... как НАЗЫВАЕТСЯ ЭТА штука...", "Один из наших проектов НАЗЫВАЕТСЯ БОДХИСАТТВИЧЕСКАЯ Сеть.", "Как НАЗЫВАЕТСЯ ЛЕКЦИЯ?", "А у нас конфеты истампе/ а истампе/ знаете/ были 43 рубля килограмм всякие разные чисто шоколадки/ НАЗЫВАЛИСЬ ИСТАМПЕ.", "А спектакль/ который НАЗЫВАЕТСЯ НОРД-ОСТ/ это/ мюзикл/ огромный трехчасовой/ который идёт в Москве с октября месяца и прошёл уже более двухсот раз.", "АМ. село называ... но сейчас это НАЗЫВАЕТСЯ КОЛХОЗ Ольховка.", "АМ. Это НАЗЫВАЕТСЯ АВТОМАТ/ насколько я понимаю.", "Вот в Самарской области есть другое село/ оно НАЗЫВАЕТСЯ КИНЕЛЬ-ЧЕРКАССЫ/ там 20 тысяч человек живёт/ так вот на 20 тысяч человек/ включая детей/ младенцев и стариков приходится по полтора автомобиля на душу населения.", "Это НАЗЫВАЕТСЯ КРЕЙЦЕРОВА соната.", "Надежда 2 Он теперь НАЗЫВАЕТСЯ ДЕНЬ примирения и согласия.", "Эта наша беседа за круглым столом НАЗЫВАЕТСЯ ФОКУС-ГРУППА.", "НАЗЫВАЕТСЯ ПЕСНЯ\" Жертва телевиденья\".", "Ну/ вот ещё одна песня военная/ НАЗЫВАЕТСЯ ОНА\" Тот/ который не стрелял\"."], "INST": ["Из прихожей, где раздевалка и зеркальная стена, по которым это помещение НАЗЫВАЕТСЯ ЧЕПУРИЛЬНЕЙ, двери в ресторанный, приготовленный под торжество зал широко распахнуты, а лестница справа на второй этаж перекрыта.", "Это НАЗЫВАЕТСЯ КЛЕПТОМАНИЕЙ, сэр.", "Возле Дома проходила дорога, которая в пятидесятые годы НАЗЫВАЛАСЬ ХРИСТКИНОВСКИМ проспектом.", "И когда внизу это замечают, это НАЗЫВАЕТСЯ ОТБЛЕСКОМ высшей гармонии.", "То, в чём гниют кости, и мир, в котором мы, так сказать, живём, НАЗЫВАЮТСЯ ОДНИМ и тем же словом.", "Это НАЗЫВАЕТСЯ ПОЭЗИЕЙ, прадеды говорили: изящная словесность.", "Во-вторых, он играет многократно точнее, и даже рискованные удары в его исполнении перестают НАЗЫВАТЬСЯ РИСКОВАННЫМИ, потому что он всегда попадает: то, что для других-- авантюра, для Агасси-- обычное дело.", "Из Департамента общего образования выделяем отдел педагогического образования, который будет НАЗЫВАТЬСЯ ОТДЕЛОМ содержания педобразования.", "Эти- то ушлые мастера внутреннего сыска и провели серию хитроумных оперативных комбинаций, Таганская межрайонная прокуратура предъявила обвинение аж семерым вытрезвительским мусорам( да- да, именно-- мусорам, а то, чем они занимались, обычно НАЗЫВАЕТСЯ КРЫСЯТНИЧЕСТВОМ).", "И мы стали НАЗЫВАТЬСЯ ШКОЛОЙ№ 162.", "Предоперационное введение лекарственных средств НАЗЫВАЕТСЯ ПРЕМЕДИКАЦИЕЙ.", "Именно это состояние, как вы, наверное, догадались, НАЗЫВАЕТСЯ РАДИКУЛИТОМ.", "Впоследствии эти премии стали НАЗЫВАТЬСЯ СТАЛИНСКИМИ.", "Изучение результатов использования автоматизированных систем контроля знаний в высших и других учебных заведениях показывает, что невозможность учесть в категориях классической двоичной логики(« правильно-- неправильно») неполные или не совсем точные ответы, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний, часто НАЗЫВАЕТСЯ ОДНОЙ из главных причин, вызывающих насторожённое и даже негативное отношение педагогов к компьютерному тестированию как форме проверки знаний.", "Обычно данное подмножество НАЗЫВАЕТСЯ СИНТЕЗИРУЕМЫМ.", "По определению лингвистов, такие диалоги НАЗЫВАЮТСЯ ДИАЛОГАМИ с незакрепленными репликами.", "Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь имеет место процесс, подобный тому, что НАЗЫВАЕТСЯ ГЕРМЕНЕВТИЧЕСКИМ кругом( это понятие уже было названо), когда целое собирается из частей, но к этим последним ведёт интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца.", "График, который при этом получается в теории относительности, широко пользующейся подобным приёмом, НАЗЫВАЕТСЯ МИРОВОЙ линией данного объекта.", "Мне предстоит послать письмо на полуостров, который в XX Столетии НАЗЫВАЛСЯ АПЕННИНСКИМ.", "Система НАЗЫВАЕТСЯ НЕПРОТИВОРЕЧИВОЙ, если в ней нельзя вывести противоречие( то есть, для некоторого выражения, вывести как его само, так и его отрицание).", "Практика НАЗЫВАЕТСЯ ПРАКТИКОЙ про-из-ведения.", "А так как это было в 9 веке/ за это время появилось больше понимающих людей/ в том числе/ в буддийских кругах существует/ например/ такой вот факт/ все священные писание буддизма НАЗЫВАЮТСЯ СУТРАМИ/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что называется Сутрой.", "А так как это было в 9 веке/ за это время появилось больше понимающих людей/ в том числе/ в буддийских кругах существует/ например/ такой вот факт/ все священные писание буддизма называются сутрами/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что НАЗЫВАЕТСЯ СУТРОЙ.", "Больше никто не был/ если можно так сказать/ удостоен такой чести/ кроме Хуай-Нэна/ речи которого НАЗЫВАЛИСЬ СУТРАМИ.", "Нас это настолько завело/ что мы прямо в университете начали сочинять наши первые музыкальные спектакли/ которые сейчас бы НАЗЫВАЛИСЬ МЮЗИКЛАМИ.", "В гостях у нас выдающиеся деятели юмора значительной части нашей цивилизации/ которая НАЗЫВАЕТСЯ РУНЕТОМ/ а может быть/ и не только Рунета.", "То/ что мы имеем сейчас/ уже НАЗЫВАЕТСЯ КОДЕКСОМ этики/ причём он уже касается муниципальных служащих.", "Когда то/ что НАЗЫВАЕТСЯ ОТВРАТИТЕЛЬНЫМ словом\" слёзное мясцо\"/ учебник анатомии/ не видно/ потому что оно закрывается этой складкой.", "Программа/ значит/ вот... ну... города/ благоустройство города/ обеспеченность продуктами/ там магазины хорошо работают/ фабрики/ заводы/ всё это НАЗЫВАЕТСЯ ХОРОШЕЙ жизнью.", "Вы участники НАЗЫВАЕТЕСЬ РЕСПОНДЕНТАМИ."], "в/во + LOC": ["И как НАЗЫВАЛОСЬ В ТЕРМИНОЛОГИИ Трубецкого это явление/ кто-нибудь знает?"], "у + GEN": ["Далее закрытость власти НАЗЫВАЛАСЬ У НАС в качестве одной из причин.", "И НАЗЫВАЕТСЯ У НИХ конгресс Российских/ русских общин/ Союз православных граждан/ потом ещё организация ДПР."]}, "2": {"в/во + ACC": ["Сын получился, что НАЗЫВАЕТСЯ, В МАСТЬ своей матери по складу сердца; он обладал самой разнообразной талантливостью, о которой в Доме остались легенды."], "из + GEN": ["Такие мои радикальные действия, очевидно, были продиктованы особенностями самого времени: кое-что видела по телевизору, слыхала по радио... впитала, что НАЗЫВАЕТСЯ, ИЗ САМОЙ атмосферы.", "Изучение результатов использования автоматизированных систем контроля знаний в высших и других учебных заведениях показывает, что невозможность учесть в категориях классической двоичной логики(« правильно-- неправильно») неполные или не совсем точные ответы, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний, часто НАЗЫВАЕТСЯ одной ИЗ ГЛАВНЫХ причин, вызывающих насторожённое и даже негативное отношение педагогов к компьютерному тестированию как форме проверки знаний."], "на + ACC": ["\" Постановочная фотография романа\"-- так могла НАЗЫВАТЬСЯ рецензия НА ЭТОТ номер."], "для + GEN": ["Над скульптурой я работал около года, поэтапно и с перерывами, что НАЗЫВАЕТСЯ, ДЛЯ ДУШИ, и закончил как раз к дню рождения леди Ди,-- рассказал\" Известиям\" Зураб Церетели."], "в/во + LOC": ["Ты каждый день принимаешь решения, которые идут, что НАЗЫВАЕТСЯ, В ДВУХ шагах от беды."], "с/со + INST": ["По определению лингвистов, такие диалоги НАЗЫВАЮТСЯ диалогами С НЕЗАКРЕПЛЕННЫМИ репликами."], "про + ACC": ["Ещё одна песенка шуточная/ НАЗЫВАЕТСЯ\" ПРО ПРЫГУНА в длину\"."]}, "3": {"в/во + LOC": ["НАЗЫВАЕТСЯ powerizer, В РОССИИ появилась только буквально год назад, стоит от 6000 руб.", "Пассажиры не знают, как НАЗЫВАЕТСЯ поезд, В КОТОРОМ они едут.", "Рассказ этот НАЗЫВАЕТСЯ\" Домик В СЕЛЬСКОЙ местности\".", "Далее закрытость власти НАЗЫВАЛАСЬ у нас В КАЧЕСТВЕ одной из причин.", "Песня НАЗЫВАЕТСЯ\" Диалог В ЦИРКЕ\"."], "у + GEN": ["А ещё такой же салатик в шале делают, только без крабовых палочек и НАЗЫВАЕТСЯ это дело У НИХ« нежность»."], "по + DAT": ["а есть то, что в России НАЗЫВАЕТСЯ« кружок ПО ИНТЕРЕСАМ», но это не!", "НАЗЫВАЕТСЯ\" Путеводитель ПО ЖЕЛЕЗНЫМ дорогам Индии\".", "Мы, что НАЗЫВАЕТСЯ, пошли ПО СЛЕДУ.", "Потом/ значит... как же НАЗЫВАЛАСЬ... тоже ПО ВРЕМЕНИ."], "в/во + ACC": ["Пиво НАЗЫВАЕТСЯ La Trappe В ЧЕСТЬ французской деревни, в которой в 1098 году и зародилось Бенедиктинское братство."], "от + GEN": ["Многие же послабления регионам он делал, что НАЗЫВАЕТСЯ, не ОТ ХОРОШЕЙ жизни, а чтобы сохранить федерацию.", "Сварочный сейф/ сварочный НАЗЫВАЕТСЯ/ это ОТ КАБЕЛЯ у меня/ которые мне/ которые я тас... каждый день таскаю... метров сто."], "без + GEN": ["Не случайно вторая часть работы Кроне и Кука так и НАЗЫВАЕТСЯ:\" Агаризм БЕЗ ИУДАИЗМА\"."], "для + GEN": ["Чёрной дырой НАЗЫВАЕТСЯ объект, ДЛЯ КОТОРОГО вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/ с. В соответствии с общей теорией относительности характерный размер чёрной дыры определяется гравитационным( шварцшильдовским) радиусом: r g= 2 GM/ c^ 2 где"]}}