{"-3": {"в/во + LOC": ["К настоящему времени В НАШЕЙ Галактике НАСЧИТЫВАЕТСЯ полтора десятка микроквазаров, изучение которых проливает свет на природу активности галактических ядер."]}, "-2": {"в/во + LOC": ["В середине XVII века В АМСТЕРДАМЕ НАСЧИТЫВАЛОСЬ 518 различного рода питейных заведений, а на взрослого мужика в деревянных туфлях приходилось в среднем три литра пива в сутки.", "Глава Госкомстата Владимир Соколин опроверг утверждения о том, что В РОССИИ НАСЧИТЫВАЕТСЯ 4-- 5 млн бездомных детей.", "Помимо того, в Японии уже более столетия существует институт общественно полезных юридических лиц( коэки ходзин), самый массовый вид общественных предприятий, которых В ЯПОНИИ НАСЧИТЫВАЕТСЯ около 26 тыс., в том числе примерно 7 тыс., имеющих отношение к правительству, а остальные- к префектурам.", "По его словам, В РЕГИОНЕ НАСЧИТЫВАЕТСЯ более двухсот объектов, представляющих потенциальную опасность, и они находятся под пристальным наблюдением специальных служб.", "Сейчас В ПОДМОСКОВЬЕ НАСЧИТЫВАЕТСЯ около 300 тысяч военных и членов их семей.", "Visa, изучавшая проблему внедрения собственных технических решений, считает, что В МИРЕ НАСЧИТЫВАЕТСЯ 50 стран с общим населением 3, 2 млрд. человек, где существуют экономические и политические трудности внедрения традиционных\" карточных\" технологий.", "Напомним, что всего В ГАЛАКТИКЕ НАСЧИТЫВАЕТСЯ свыше 150 миллиардов звёзд всех типов.", "Коль скоро есть все основания предполагать, что планетных систем, сходных с Солнечной, В ГАЛАКТИКЕ НАСЧИТЫВАЕТСЯ несколько миллиардов, вполне естественно принять, что процесс зарождения жизни и её эволюции там в общих чертах по своему характеру сходен с тем, что было на Земле."]}, "-1": {"GEN": ["Даже сейчас зоологи затрудняются сказать, сколько всего видов морских КОНЬКОВ НАСЧИТЫВАЕТСЯ.", "В сфере радиусом в 100 световых ЛЕТ НАСЧИТЫВАЕТСЯ около 10000 звёзд, причём значительная часть их, если не большинство,-- карлики спектральных классов G, K, M."], "LOC": ["К настоящему времени в нашей ГАЛАКТИКЕ НАСЧИТЫВАЕТСЯ полтора десятка микроквазаров, изучение которых проливает свет на природу активности галактических ядер."]}, "0": {}, "1": {"около + GEN": ["Для сравнения: в юго-западных районах Китая, считающихся самыми богатыми в флористическом отношении, НАСЧИТЫВАЕТСЯ ОКОЛО ДЕСЯТИ тысяч сосудистых растений."], "NOM": ["Коль скоро есть все основания предполагать, что планетных систем, сходных с Солнечной, в Галактике НАСЧИТЫВАЕТСЯ НЕСКОЛЬКО миллиардов, вполне естественно принять, что процесс зарождения жизни и её эволюции там в общих чертах по своему характеру сходен с тем, что было на Земле.", "К настоящему времени в нашей Галактике НАСЧИТЫВАЕТСЯ ПОЛТОРА десятка микроквазаров, изучение которых проливает свет на природу активности галактических ядер."]}, "2": {}, "3": {"с/со + INST": ["Visa, изучавшая проблему внедрения собственных технических решений, считает, что в мире НАСЧИТЫВАЕТСЯ 50 стран С ОБЩИМ населением 3, 2 млрд. человек, где существуют экономические и политические трудности внедрения традиционных\" карточных\" технологий."]}}