{"-3": {"через + ACC": ["ЧЕРЕЗ НЕСКОЛЬКО лет НАСТУПИЛИ военные времена, эвакуация в Куйбышев, от которого остался во всю жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом."], "в/во + LOC": ["Теперь, когда выяснилось, что сборная России умеет играть на результат, а её главный тренер готов В СЛУЧАЕ необходимости НАСТУПИТЬ на горло собственной песне, общее впечатление от команды становится целостным и радующим глаз.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма В РОССИИ не НАСТУПИЛ, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить."], "в/во + ACC": ["9 сентября котировки совершили последний рывок, и В ПОСЛЕДУЮЩИЕ дни НАСТУПИЛ спад."], "на + ACC": ["И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали НА ТЕМУ-- НАСТУПИЛ ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить."]}, "-2": {"для + GEN": ["Моя знакомая часто упоминала леди Макбет( это была её дипломная работа), и вдруг я понял, что ДЛЯ МЕНЯ НАСТУПИЛА пора Шекспира."], "после + GEN": ["ПОСЛЕ ДОЖДЕЙ НАСТУПИЛА жара, на опушках полно грибов."], "в/во + LOC": ["С конца IV в. В ЕВРОПЕ НАСТУПИЛО резкое похолодание."]}, "-1": {"NOM": ["Вот он, наверное, не хотел, чтобы в жизни, КОТОРАЯ НАСТУПИТ, ничего от него не осталось.", "Скоро же Новый ВЕК НАСТУПИТ!", "Ведь никто, абсолютно никто не может дать гарантии, что следующая СЕКУНДА НАСТУПИТ.", "Как это обычно бывает на рынке, ПЕРЕЛОМ НАСТУПИЛ в тот момент, когда негативные новости достигли апогея.", "война кончилась, народ зажил богато, мы пришли уже к вершине цивилизации, КОММУНИЗМ НАСТУПИЛ, вот ещё немножко и уже", "Очень многие СМИ уж год назад обкричались, что долгожданная РАВНОУДАЛЕННОСТЬ НАСТУПИЛА.", "В самом деле, если на поведение А в настоящий момент влияет будущее поведение В, то это поведение, КОТОРОЕ НАСТУПИТ только через час, уже никаким иным быть не может."], "GEN": ["Делиться нечем, с грустью констатировали художественные чины, поскольку ничего подобного театр ещё не ставил, да и-- это уже теоретизировал худрук-- время ещё не приспело, слишком зримы следы войны, слишком памятны беды её, и эмоциональное переосмысление ВОЙНЫ НАСТУПИТ не скоро.", "Через несколько ЛЕТ НАСТУПИЛИ военные времена, эвакуация в Куйбышев, от которого остался во всю жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом.", "Теперь, когда выяснилось, что сборная России умеет играть на результат, а её главный тренер готов в случае НЕОБХОДИМОСТИ НАСТУПИТЬ на горло собственной песне, общее впечатление от команды становится целостным и радующим глаз."], "ACC": ["9 сентября котировки совершили последний рывок, и в последующие ДНИ НАСТУПИЛ спад."]}, "0": {}, "1": {"NOM": ["Возможно, НАСТУПИТ ВРЕМЯ обратного выкупа.", "Когда всё кончилось, НАСТУПИЛА ТОСКА.", "Это значило, что НАСТУПИЛ ВЕЧЕР.", "Тут НАСТУПИЛА ПАУЗА.", "Вскоре и вовсе НАСТУПИЛО МАЙСКОЕ утро, зазвучали шаги счастливых прохожих...", "Моя знакомая часто упоминала леди Макбет( это была её дипломная работа), и вдруг я понял, что для меня НАСТУПИЛА ПОРА Шекспира.", "НАСТУПИЛ СОЛНЕЧНЫЙ день, и повеселело на душе.", "Что-то загремело и заскрежетало, и сразу НАСТУПИЛА ПОЛНАЯ темнота.", "НАСТУПИЛА ТРЕВОЖНАЯ ночь.", "НАСТУПИЛА ПОЛНАЯ тишина.", "НАСТУПИЛА СЛЕДУЮЩАЯ суббота, последняя лекция прочитана, Гастев посматривал на часы, кляня склоку на кафедре истории государства и права СССР, из-за которой декан покинул кабинет, приказав обязательно дождаться его.", "Склад её души не давал ей впадать в тяжкие болезненные копания по поводу\" того направления пространства\", которое так отравляло жизнь её внучке, зато она умела ясно и неомраченно жить теперешним днём, а нынче её светлая душа внятно давала понять её разуму, что НАСТУПИЛО НЕКОТОРОЕ облегчение в её жизни.", "Через несколько лет НАСТУПИЛИ ВОЕННЫЕ времена, эвакуация в Куйбышев, от которого остался во всю жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом.", "Но вот НАСТУПИЛО ВРЕМЯ, когда меня вновь тянет к себе письменный стол.", "9 сентября котировки совершили последний рывок, и в последующие дни НАСТУПИЛ СПАД.", "Вот когда НАСТУПЯТ ХОРОШИЕ времена, может, нам и вздумается сделать что-то подобное.", "После дождей НАСТУПИЛА ЖАРА, на опушках полно грибов.", "Теперь НАСТУПИЛ МОМЕНТ консолидации сил.", "Но элита понимает, что без олигархов не обойтись, что нельзя уничтожать крупный бизнес, иначе НАСТУПИТ ПОЛНЫЙ экономический, политический хаос.", "С конца IV в. в Европе НАСТУПИЛО РЕЗКОЕ похолодание.", "Снова НАСТУПИЛА НОЧЬ."], "на + ACC": ["НАСТУПИВ НА БАНОЧКУ с гримом, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла объяснить себе присутствие этого предмета в таком, казалось бы, неподходящем месте, но вскоре увидела интеллектуального санитара с ухоженной тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно накладывать розовый грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос...", "Теперь, когда выяснилось, что сборная России умеет играть на результат, а её главный тренер готов в случае необходимости НАСТУПИТЬ НА ГОРЛО собственной песне, общее впечатление от команды становится целостным и радующим глаз."], "в/во + ACC": ["Как это обычно бывает на рынке, перелом НАСТУПИЛ В ТОТ момент, когда негативные новости достигли апогея."]}, "2": {"через + ACC": ["В самом деле, если на поведение А в настоящий момент влияет будущее поведение В, то это поведение, которое НАСТУПИТ только ЧЕРЕЗ ЧАС, уже никаким иным быть не может."]}, "3": {"от + GEN": ["Вот он, наверное, не хотел, чтобы в жизни, которая НАСТУПИТ, ничего ОТ НЕГО не осталось."], "с/со + INST": ["НАСТУПИВ на баночку С ГРИМОМ, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла объяснить себе присутствие этого предмета в таком, казалось бы, неподходящем месте, но вскоре увидела интеллектуального санитара с ухоженной тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно накладывать розовый грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос..."], "на + LOC": ["После дождей НАСТУПИЛА жара, НА ОПУШКАХ полно грибов."]}}