{"-3": {"к + DAT": ["В выражениях, которые даже шофёр слышал не каждый день своей жизни, она объявила, что никто никуда не едет, что шофёр может убираться по адресу, который привёл шофёра, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился К СТЕНЕ, НАСЛАЖДАЯСЬ неожиданным театром."]}, "-2": {}, "-1": {"INST": ["Я ИМИ НАСЛАЖДАЮСЬ, как музыкой!"], "NOM": ["И вот он успевает отъехать от лотка на безопасное расстояние, а МЫ НАСЛАЖДАЕМСЯ зрелищем разлетающейся картошки и наполнителей."]}, "0": {}, "1": {"INST": ["Более того, все воры в Москве не работали в то время, НАСЛАЖДАЯСЬ ЭТИМ фильмом дома вместе с остальными зрителями.", "Ведь зритель просто смотрит, НАСЛАЖДАЕТСЯ ФИЛЬМОМ, восторгается актёрами и любит это кино.", "Ради любви родителей, ради того, чтобы они снова также танцевали в их гостиной, НАСЛАЖДАЯСЬ МИЛЫМИ семейными вечерами.", "И вот он успевает отъехать от лотка на безопасное расстояние, а мы НАСЛАЖДАЕМСЯ ЗРЕЛИЩЕМ разлетающейся картошки и наполнителей.", "начало учебы и т. п^^» Нада НАСЛАЖДАТЬСЯ ЭТИМ временем, пока время есть, ну и учиться заодно^^", "А когда начнут пускать, ты войдёшь в дверь и ещё будешь гулять по фойе, в сотый раз рассматривая чудные в своей цветной аляповатости картины местного художника на сюжеты пушкинских сказок, НАСЛАЖДАЯСЬ СОЗНАНИЕМ, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "Мы молча одевались, посапывая, НАСЛАЖДАЯСЬ ТЕПЛОМ просохших валенок, беспрестанно твердя про себя благодарения гостиничной дежурной.", "В выражениях, которые даже шофёр слышал не каждый день своей жизни, она объявила, что никто никуда не едет, что шофёр может убираться по адресу, который привёл шофёра, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился к стене, НАСЛАЖДАЯСЬ НЕОЖИДАННЫМ театром.", "\" НАСЛАЖДАЙТЕСЬ НАШИМ пивом в мире, тишине и покое\",-- советуют монахи.", "Женщина крупная, задастая, грудастая, конопатая, из тех, что волновали и влекли с виду тщедушного, но пылкого поэта, она ненасытной своей плотью, не зная усталости, тешила возлюбленного, НАСЛАЖДАЯСЬ СВОБОДОЙ в новой квартире, ничего там не моя, не убирая.", "АМ. что она что она так любит жизнь/ что она просто НАСЛАЖДАЕТСЯ ЖИЗНЬЮ/ и что она была/ ээ/ очень очень остроумной."]}, "2": {"в/во + LOC": ["Женщина крупная, задастая, грудастая, конопатая, из тех, что волновали и влекли с виду тщедушного, но пылкого поэта, она ненасытной своей плотью, не зная усталости, тешила возлюбленного, НАСЛАЖДАЯСЬ свободой В НОВОЙ квартире, ничего там не моя, не убирая."]}, "3": {"в/во + LOC": ["\" НАСЛАЖДАЙТЕСЬ нашим пивом В МИРЕ, тишине и покое\",-- советуют монахи."]}}