{"-3": {"в/во + LOC": ["Мы решили плыть рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и В КОНЦЕ концов НАУЧИЛ плавать близким к одному из культурных стилей."]}, "-2": {"в/во + LOC": ["-- Опыт работы В ЦСКБ НАУЧИЛ меня ни от какой должности не отказываться."]}, "-1": {"ACC": ["« Ну, знаете… можно и ЗАЙЦА НАУЧИТЬ курить…» Атмосфера искренности, блестящая игра актеров, импровизация, песни, которые и в наше время слушать очень приятно.", "Я тебя один прикольный ТАНЕЦ НАУЧУ танцевать.", "Просто мы всегда стараемся сохранить те главные ценности, которым НАС НАУЧИЛИ здесь и которые теперь мы передаём следующим поколениям.", "Б- Не всех ДЕТЕЙ НАУЧИЛИ.", "Нет/ нет/ я ТЕБЯ НАУЧУ."], "NOM": ["Тому, что надо бороться за свою мечту, тому что жить просто так, плывя по течению, нельзя и самое главное, ОН НАУЧИЛ меня верить в то, что Все будет хорошо.", "Я мирился с этим, потому что ЖИЗНЬ НАУЧИЛА меня не в еде находить смысл повседневного существования.", "Возможно, именно это МЕНЮ НАУЧИЛО поколения приматов различать красный цвет."], "GEN": ["Мы решили плыть рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце КОНЦОВ НАУЧИЛ плавать близким к одному из культурных стилей.", "Двадцать лет армейской ЖИЗНИ НАУЧИЛИ его элементарным, ясным представлениям о мужестве как о физическом совершенстве."], "DAT": ["Судьба меня закалила, МНОГОМУ НАУЧИЛА и в то же время не лишила способностей выражать себя теми средствами, которыми меня наделила природа."]}, "0": {}, "1": {"NOM": ["Чему может НАУЧИТЬ ОТЕЦ, который уклоняется от налогов и когда вызывают в школу по поводу его проступка, только усмехается вместе с сыном, тем самым показывая, какой же он молодец."], "DAT": ["И плюс школы в том, что нас там так или иначе хотят или НАУЧИТЬ ЧЕМУ-ТО или просто благополучно для нас пыпихнуть...", "Почаще читайте малышу стихи и слушайте вместе с ним спокойную музыку, НАУЧИТЕ ПЕСНЯМ-- детским, русским народным, на ночь обязательно пойте колыбельную.", "Конечно, если ваш малыш посещал детский сад, значит, его в большей или меньшей степени приучили к дисциплине, порядку, общению в коллективе, привили необходимые бытовые навыки, НАУЧИЛИ РИСОВАНИЮ, начальному счёту, письму и чтению."], "INFINITIVE": ["« Ну, знаете… можно и зайца НАУЧИТЬ КУРИТЬ…» Атмосфера искренности, блестящая игра актеров, импровизация, песни, которые и в наше время слушать очень приятно.", "Мы решили плыть рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце концов НАУЧИЛ ПЛАВАТЬ близким к одному из культурных стилей.", "Я тебя один прикольный танец НАУЧУ ТАНЦЕВАТЬ.", "А НАУЧИЛА ИГРАТЬ мама.", "Доказано результативной пропагандой Hennessy и Martell, которые смогли изменить наскучивший имидж коньяка и НАУЧИТЬ ВОСПРИНИМАТЬ его как отличный ингредиент клубных коктейлей."], "ACC": ["Фильм« Все будет хорошо» НАУЧИЛ МЕНЯ многому.", "Тому, что надо бороться за свою мечту, тому что жить просто так, плывя по течению, нельзя и самое главное, он НАУЧИЛ МЕНЯ верить в то, что Все будет хорошо.", "Жизнь НАУЧИЛА АЛЁШУ Коренева, что принимать за счастье; в ту ночь, растворившись в байкальской игре и неге, где воедино и мощно сошлись земное и небесное, он был счастлив.", "Я мирился с этим, потому что жизнь НАУЧИЛА МЕНЯ не в еде находить смысл повседневного существования.", "Я НАУЧУ ЕГО быть гордым!", "Чему она может НАУЧИТЬ МОЕГО брата?", "Двадцать лет армейской жизни НАУЧИЛИ ЕГО элементарным, ясным представлениям о мужестве как о физическом совершенстве.", "Кроме того, главы американских пенсионных фондов в российских условиях попытаются НАУЧИТЬ НАС правильно распоряжаться деньгами пенсионеров и обеспечить им и одновременно нашей экономике максимальный доход.", "-- Опыт работы в ЦСКБ НАУЧИЛ МЕНЯ ни от какой должности не отказываться.", "И был в то время измаильтянин по имени Мехмет, купец, и он предстал перед ними как глашатай истины, и НАУЧИЛ ИХ путям Авраамова Бога, ибо он хорошо знал Его пути и хорошо знал историю Моисея.", "Возможно, именно это меню НАУЧИЛО ПОКОЛЕНИЯ приматов различать красный цвет.", "Постарайтесь НАУЧИТЬ СВОЁ дитя отвечать на добрые шутки улыбкой, а на злые и обидные вообще не обращать никакого внимания.", "Это как НАУЧИТЬ ЧЕЛОВЕКА так мыслить/ так действовать/ обладать такими качествами/ чтобы он мог совмещать два мира/ внешний и внутренний."]}, "2": {"в/во + ACC": ["Судьба меня закалила, многому НАУЧИЛА и В ТО же время не лишила способностей выражать себя теми средствами, которыми меня наделила природа."]}, "3": {"в/во + ACC": ["Тому, что надо бороться за свою мечту, тому что жить просто так, плывя по течению, нельзя и самое главное, он НАУЧИЛ меня верить В ТО, что Все будет хорошо."], "к + DAT": ["Мы решили плыть рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце концов НАУЧИЛ плавать близким К ОДНОМУ из культурных стилей."], "в/во + LOC": ["Я мирился с этим, потому что жизнь НАУЧИЛА меня не В ЕДЕ находить смысл повседневного существования."], "от + GEN": ["-- Опыт работы в ЦСКБ НАУЧИЛ меня ни ОТ КАКОЙ должности не отказываться."]}}