{"-3": {"для + GEN": ["-- Где я ДЛЯ НИХ красоты НАБЕРУСЬ?-- бурчит Господь, размышляя, хорошо ли это будет-- всех француженок сделать красивыми."], "у + GEN": ["На двоих У НАС сейчас НАБРАЛОСЬ более 40 различных кубков и медалей за победы в турнирах."], "в/во + ACC": ["Так вы извините меня/ значит смысл/ надо было тогда В ПЕРВУЮ войну НАБРАТЬСЯ жёсткости немножко/ не посмотреть ни на кого и всё/ и сравнять с землёй эту Чечню/ не посмотрев на мирных жителей/ ни на детей."]}, "-2": {"в/во + ACC": ["Зал, В КОТОРЫЙ НАБРАЛОСЬ уже десятка четыре гостей, переминающихся группами и заглядывающих в окна, вдруг тряхнуло и накренило-- все бросились в прихожую, загалдели, заговорили отрывисто, завскрикивали восхищенно, но, перебивая этот горячий голосовой клубок, раздался твёрдый мужской речитатив, провозглашающий здравицу при встрече новобрачных."]}, "-1": {"NOM": ["А ТЫ НАБЕРИСЬ силы воли и брось сразу курить.", "Поэтому в честь аркановского юбилея Я НАБРАЛСЯ мужества и бросил курить.", "Мне понравилось настолько, что Я НАБРАЛАСЬ храбрости и сама пришла в гольф-клуб в Нахабино."], "GEN": ["-- Где я для них КРАСОТЫ НАБЕРУСЬ?-- бурчит Господь, размышляя, хорошо ли это будет-- всех француженок сделать красивыми.", "По предварительным подсчётам, ТАКОВЫХ НАБЕРЁТСЯ штук пятьдесят."], "ACC": ["Так вы извините меня/ значит смысл/ надо было тогда в первую ВОЙНУ НАБРАТЬСЯ жёсткости немножко/ не посмотреть ни на кого и всё/ и сравнять с землёй эту Чечню/ не посмотрев на мирных жителей/ ни на детей."]}, "0": {}, "1": {"GEN": ["Гоп- Дракула, никчемные карикатурные помощники( сиськи, слепой гений и шутник), карикатурные гламурные вампиры, Уистлер, который откуда-то НАБРАЛСЯ ГУМАНИЗМА и растерял весь свой бодрый цинизм.", "А ты НАБЕРИСЬ СИЛЫ воли и брось сразу курить.", "Поэтому в честь аркановского юбилея я НАБРАЛСЯ МУЖЕСТВА и бросил курить.", "По предварительным подсчётам, таковых НАБЕРЁТСЯ ШТУК пятьдесят.", "Мне понравилось настолько, что я НАБРАЛАСЬ ХРАБРОСТИ и сама пришла в гольф-клуб в Нахабино.", "А потому что*** НАБЕРУТСЯ СИЛ/ наберутся того же самого оружия/ которые помогают/ спонсируют их за рубежом/ и снова***", "А потому что*** наберутся сил/ НАБЕРУТСЯ ТОГО же самого оружия/ которые помогают/ спонсируют их за рубежом/ и снова***", "Так вы извините меня/ значит смысл/ надо было тогда в первую войну НАБРАТЬСЯ ЖЁСТКОСТИ немножко/ не посмотреть ни на кого и всё/ и сравнять с землёй эту Чечню/ не посмотрев на мирных жителей/ ни на детей."]}, "2": {"до + GEN": ["С горя и печалей я никогда не искал утешений в вине, но ради друга, в компании дружеской мог НАБРАТЬСЯ и ДО ПОТЕРИ контроля."]}, "3": {}}