{"-3": {}, "-2": {"вместо + GEN": ["23 августа Альенде ВМЕСТО ПРАТСА НАЗНАЧИЛ главнокомандующим армией Пиночета, в лояльность которого верил абсолютно."]}, "-1": {"ACC": ["Господин МЕНЯ НАЗНАЧИЛ любимой женой?!", "Я с ним завтра утром ВСТРЕЧУ НАЗНАЧИЛ.", "Видя эффективную работу отдела Аверина, оценив его предложение о введении доверительного управления, включить которое в дилинговое управление было уже невозможно, акционеры в 2000 году приняли РЕШЕНИЕ НАЗНАЧИТЬ Аверина вице-президентом.", "Потому что ЕГО НАЗНАЧИЛ не Касьянов, а Путин.", "А ваш вопрос можно переформулировать так:\" Почему народ радостно клюёт на то, что ОЛИГАРХОВ НАЗНАЧИЛИ быть козлами отпущения?\"", "Шестнадцатилетний лицеист мог сказать такое-- и тем наперёд СЕБЯ НАЗНАЧИТЬ заклинателем и властелином стихий( судьбы", "А то что мы видим-- видим очень сложную персональную борьбу, связанную с какими-то местными сложными противоречиями между, например, Кадыровым и премьер-министром Бабичем, который поставлен по прямому решению Москвы-- Кадыров поставлен указом президента, и указом же президента может быть снят, а если он станет абсолютно легитимным президентом Чечни, то зачем ему слушать мнение Бабича, Москвы по столь мелким вопросам, как КОГО НАЗНАЧИТЬ министром финансов?", "Уважаемые коллеги/ члены жюри доверяют тем экспертов/ КОТОРЫХ НАЗНАЧИЛИ?"], "NOM": ["Оказывается, у Рафика был игровой день, ОН НАЗНАЧИЛ встречу у метро\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега.", "Когда вице-премьер вдруг предложил мне: \" Давайте МЫ НАЗНАЧИМ вас главным редактором\", -- иллюзий не осталось.", "Поскольку вся работа в классе и в группе продлённого дня имела целью решение задач исследования, то роль классного руководителя и руководителя группы продлённого дня представлялась особенно важной, и на эту роль Д. Б. ЭЛЬКОНИН НАЗНАЧИЛ свою аспирантку Р. Д. Тригер, которая работала в постоянном контакте с ним и с сотрудниками лаборатории, непосредственно изучавшими детей.", "Когда она назначает мэров/ никакой демократии/ а в итоге получается/ что население говорит/ если ОНА НАЗНАЧИТ нам не того мэра/ то она нам не королева.", "Воспользовавшись ситуацией/ Борис БАРАБАНОВ НАЗНАЧИЛ Земфире и Шнурову встречу в ресторане\" Японский городовой\"/ не предполагая/ что к концу разговора они назначат друг другу встречу на записи песни новой группы Шнура\" Диоды\".", "Воспользовавшись ситуацией/ Борис Барабанов назначил Земфире и Шнурову встречу в ресторане\" Японский городовой\"/ не предполагая/ что к концу разговора ОНИ НАЗНАЧАТ друг другу встречу на записи песни новой группы Шнура\" Диоды\"."], "GEN": ["Вся полнота власти в городе была передана Революционному комитету, руководителей КОТОРОГО НАЗНАЧИЛИ военные."], "DAT": ["Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, САМОМУ НАЗНАЧИТЬ себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели."]}, "0": {}, "1": {"INST": ["Господин меня НАЗНАЧИЛ ЛЮБИМОЙ женой?!", "Его НАЗНАЧИЛИ ЗАВКЛУБОМ при штабе.", "23 августа Альенде вместо Пратса НАЗНАЧИЛ ГЛАВНОКОМАНДУЮЩИМ армией Пиночета, в лояльность которого верил абсолютно.", "Шестнадцатилетний лицеист мог сказать такое-- и тем наперёд себя НАЗНАЧИТЬ ЗАКЛИНАТЕЛЕМ и властелином стихий( судьбы", "А то что мы видим-- видим очень сложную персональную борьбу, связанную с какими-то местными сложными противоречиями между, например, Кадыровым и премьер-министром Бабичем, который поставлен по прямому решению Москвы-- Кадыров поставлен указом президента, и указом же президента может быть снят, а если он станет абсолютно легитимным президентом Чечни, то зачем ему слушать мнение Бабича, Москвы по столь мелким вопросам, как кого НАЗНАЧИТЬ МИНИСТРОМ финансов?"], "ACC": ["Кто же знал, что когда-нибудь их столкнёт судьба в лице нового сотрудника— Самохвалова…«… Пламя скорби свистит под ногами, / Ворохами листвы шевеля…» В« Статистическое учреждение» НАЗНАЧИЛИ НОВОГО« главного», которым оказывается старый друг одной из сотрудниц— Рыжовой.", "Оказывается, у Рафика был игровой день, он НАЗНАЧИЛ ВСТРЕЧУ у метро\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега.", "Почему я не догадался НАЗНАЧИТЬ ВСТРЕЧУ не на завтра, а на сегодня?", "Теперь, после того как Кадыров вновь НАЗНАЧИЛ ГАНТАМИРОВА своим замом, у грозненцев появилась надежда.", "Когда вице-премьер вдруг предложил мне: \" Давайте мы НАЗНАЧИМ ВАС главным редактором\", -- иллюзий не осталось.", "Видя эффективную работу отдела Аверина, оценив его предложение о введении доверительного управления, включить которое в дилинговое управление было уже невозможно, акционеры в 2000 году приняли решение НАЗНАЧИТЬ АВЕРИНА вице-президентом.", "Поскольку вся работа в классе и в группе продлённого дня имела целью решение задач исследования, то роль классного руководителя и руководителя группы продлённого дня представлялась особенно важной, и на эту роль Д. Б. Эльконин НАЗНАЧИЛ СВОЮ аспирантку Р. Д. Тригер, которая работала в постоянном контакте с ним и с сотрудниками лаборатории, непосредственно изучавшими детей.", "Видно/ только НАЗНАЧИЛИ ЕГО."], "DAT": ["Однако американские власти теперь уж наверняка не захотят делать скидку на былые достижения Бобби и при случае могут также НАЗНАЧИТЬ ЕМУ свидание в уборной.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому НАЗНАЧИТЬ СЕБЕ временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели.", "Когда она назначает мэров/ никакой демократии/ а в итоге получается/ что население говорит/ если она НАЗНАЧИТ НАМ не того мэра/ то она нам не королева.", "Воспользовавшись ситуацией/ Борис Барабанов НАЗНАЧИЛ ЗЕМФИРЕ и Шнурову встречу в ресторане\" Японский городовой\"/ не предполагая/ что к концу разговора они назначат друг другу встречу на записи песни новой группы Шнура\" Диоды\"."], "NOM": ["Вся полнота власти в городе была передана Революционному комитету, руководителей которого НАЗНАЧИЛИ ВОЕННЫЕ.", "Воспользовавшись ситуацией/ Борис Барабанов назначил Земфире и Шнурову встречу в ресторане\" Японский городовой\"/ не предполагая/ что к концу разговора они НАЗНАЧАТ ДРУГ другу встречу на записи песни новой группы Шнура\" Диоды\"."], "INFINITIVE": ["Даже если их кто-то когда-то НАЗНАЧИЛ БЫТЬ олигархами, то всё равно остались только те, кто эффективен.", "А ваш вопрос можно переформулировать так:\" Почему народ радостно клюёт на то, что олигархов НАЗНАЧИЛИ БЫТЬ козлами отпущения?\""]}, "2": {"при + LOC": ["Его НАЗНАЧИЛИ завклубом ПРИ ШТАБЕ."], "у + GEN": ["Оказывается, у Рафика был игровой день, он НАЗНАЧИЛ встречу У МЕТРО\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега."]}, "3": {"в/во + LOC": ["Однако американские власти теперь уж наверняка не захотят делать скидку на былые достижения Бобби и при случае могут также НАЗНАЧИТЬ ему свидание В УБОРНОЙ."]}}