{"-3": {"на + ACC": ["Вот-вот, мне кажется, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и пойдем НА КАФЕДРУ, НАКОРМИМ наше пополнение)) и мы сидели на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)"]}, "-2": {}, "-1": {"INST": ["Мать первым ДЕЛОМ НАКОРМИЛА и, собирая его в дорогу, говорила, вовсе потерявшаяся:\" Ты уж, сынок, служи- старайся, может, раньше отпустят...", "Прилив злобы овладел им внезапно-- к этой комсомольской гадине, которой никогда и в голову не приходило, что ей, женщине, надо УТРОМ НАКОРМИТЬ спавшего с нею мужчину."], "ACC": ["-- Вы можете сами СЕБЯ НАКОРМИТЬ.", "Надо ВСЕХ НАКОРМИТЬ/ обуть/ одеть.", "И себе что-то создать. какой-то продукт сельскохозяйственный/ и продать его/ и НАС НАКОРМИТЬ/ горожан."]}, "0": {}, "1": {"ACC": ["Вот-вот, мне кажется, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и пойдем на кафедру, НАКОРМИМ НАШЕ пополнение)) и мы сидели на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)", "Он, Гуров, должен НАКОРМИТЬ СОЛДАТ.", "Прилив злобы овладел им внезапно-- к этой комсомольской гадине, которой никогда и в голову не приходило, что ей, женщине, надо утром НАКОРМИТЬ СПАВШЕГО с нею мужчину.", "Не позволяла она им самостоятельно НАКОРМИТЬ СЕБЯ, даже когда хозяйство это сократилось уже до одного только маленького холодильника..."], "INST": ["У дверей симеоновской квартиры маялась Тамара-- родная!-- она подхватила его, внесла, умыла, раздела и НАКОРМИЛА ГОРЯЧИМ."]}, "2": {"с/со + INST": ["Прилив злобы овладел им внезапно-- к этой комсомольской гадине, которой никогда и в голову не приходило, что ей, женщине, надо утром НАКОРМИТЬ спавшего С НЕЮ мужчину."], "до + GEN": ["В последний раз посмотрел бы футбол, выпил бы пару кружек\" Жигулевского\" пива с сорожкой, обязательно поцеловал бы напоследок жену, НАКОРМИЛ бы ДО ОТВАЛА кошек их любимой килькой."]}, "3": {}}