{"-3": {}, "-2": {}, "-1": {"NOM": ["Сегодня канадская ФЕДЕРАЦИЯ НАСЧИТЫВАЕТ 10 провинций и 3 территории, причём одна из территорий-- на северо-востоке Канады-- была выделена в самостоятельную 1 апреля 1999 года после почти 25-летних переговоров с федеральным правительством.", "Сегодня, спустя несколько лет, оригинальная ресторанная СЕТЬ НАСЧИТЫВАЕТ более 100 заведений в Великобритании, плюс рестораны в Нью-Йорке, Токио и Гонконге.", "Сейчас его ОБЪЁМ НАСЧИТЫВАЕТ по России 83 млн кв. метров, и каждый год, по прогнозам, этот показатель будет увеличиваться как минимум на 20 млн. кв. метров.", "Ближайший конкурент WU- система переводов MoneyGram( MG), КОТОРАЯ НАСЧИТЫВАЕТ 60000 офисов в 160 странах мира."], "GEN": ["Но история самого города ГЕЛЕНДЖИКА НАСЧИТЫВАЕТ 100 лет.", "Краткая история ГЛАЗА НАСЧИТЫВАЛА всего... чуть более полумиллиона лет-- сущий миг для планеты.", "Высокоорганизованная жизнь может быть только на планетах, обращающихся вокруг достаточно старых звёзд, возраст КОТОРЫХ НАСЧИТЫВАЕТ несколько миллиардов лет."]}, "0": {}, "1": {"по + DAT": ["Сейчас его объём НАСЧИТЫВАЕТ ПО РОССИИ 83 млн кв. метров, и каждый год, по прогнозам, этот показатель будет увеличиваться как минимум на 20 млн. кв. метров."], "ACC": ["Третья подгруппа, в которой испытуемые увидели\" лицо\" на последних предъявлениях( рис. 6, 7, 8) НАСЧИТЫВАЛА НАИБОЛЬШЕЕ число принявших участие в эксперименте-- 34 человека, среди них только 12, занимающихся творческой деятельностью( 30%), и 22 человека, с творческой деятельностью не связанных.", "Высокоорганизованная жизнь может быть только на планетах, обращающихся вокруг достаточно старых звёзд, возраст которых НАСЧИТЫВАЕТ НЕСКОЛЬКО миллиардов лет.", "Это, кстати, тоже из основных наших претензий к правительственному варианту-- у нас был свой альтернативный вариант, который сделал депутат Грачев, и мы предлагали специальную схему зачёта НДС, так, чтобы предприятия могли НАСЧИТЫВАТЬ СПЕЦИАЛЬНУЮ часть НДС, и у их контрагентов они могли бы засчитывать эту специальную часть как входящее НДС."]}, "2": {}, "3": {}}