{"-3": {"в/во + LOC": ["Там, В ДУХОТЕ, НАЩУПАЛ он стофранковую купюру, приколотую английской булавкой."], "на + ACC": ["Андрей свесил ноги НА ПОЛ и НАЩУПАЛ свои ботинки."]}, "-2": {"в/во + LOC": ["Кто- то В ДРАМАТУРГИИ НАЩУПАЛ тип современного интеллектуала: зубы, как у акулы, блестят крупнейшими остротами, плечи-- сочленения тяжелейших мускулов, мраморная, в роденовском духе голова( фуга Баха и, конечно, e= mc 2), ноги изогнуты в твисте( ничто молодёжное нам не чуждо), ладони открыты морю и Аэрофлоту."], "на + LOC": ["Ты, Ира, когда щупала мою руку и говорила, мускул- то у меня нету, так это ты вату НА ПИДЖАКЕ НАЩУПАЛА."]}, "-1": {"ACC": ["Знаете, как мы отличаем, чьи ОКОПЫ НАЩУПАЛИ?", "И если мы ЭТО НАЩУПАЕМ/ то какие-то ориентиры у нас появятся."], "NOM": ["Но, с другой стороны, ПОПЫТКИ НАЩУПАТЬ физические связи между чисто психическим и физической реальностью заслуживают несомненного внимания."]}, "0": {}, "1": {"ACC": ["Он прошёл в свою комнату по хрустящему полу, сообразил: стёкла выбиты, НАЩУПАЛ ДВЕРЬ и вышел на балкон.", "Обеспозвоноченный страхом, изогнувшись, я некоторое время висел, шевеля носками и сползая, и, наконец НАЩУПАВ ПОЛ, втащил в помещение и верхнюю часть своего туловища.", "Андрей свесил ноги на пол и НАЩУПАЛ СВОИ ботинки.", "Кто- то в драматургии НАЩУПАЛ ТИП современного интеллектуала: зубы, как у акулы, блестят крупнейшими остротами, плечи-- сочленения тяжелейших мускулов, мраморная, в роденовском духе голова( фуга Баха и, конечно, e= mc 2), ноги изогнуты в твисте( ничто молодёжное нам не чуждо), ладони открыты морю и Аэрофлоту.", "Таким образом, власти удалось НАЩУПАТЬ АДЕКВАТНЫЙ рыночным экономическим законам механизм контроля над прессой.", "Но, с другой стороны, попытки НАЩУПАТЬ ФИЗИЧЕСКИЕ связи между чисто психическим и физической реальностью заслуживают несомненного внимания."], "NOM": ["Там, в духоте, НАЩУПАЛ ОН стофранковую купюру, приколотую английской булавкой."], "INST": ["Я ухватился одной рукой за выбоину в стене, другой упёрся в дверную ручку и, подтянувшись, сунул ноги в дыру, пытаясь НАЩУПАТЬ НОГАМИ пол."]}, "2": {}, "3": {}}