{"-3": {"по + DAT": ["Во-первых, нужно выбрать запасной маршрут, ПО КОТОРОМУ следует НАПРАВИТЬ трафик отказавшей линии."]}, "-2": {}, "-1": {"NOM": ["Но нет, ДЕТИ НАПРАВИЛИ его в сарай, и это оказался дом, и тут его ждали уже родители.", "Гуров сонно смотрит на них обоих, таких пропылённых( пришедших к нему незвано и-- что тоже не в пользу-- совсем незнакомых ему своими лицами); на миг Гуров молодеет: резко повысив голос, он выкрикивает-- никакой подмоги кому бы то ни было, какая, к чертям, подмога!-- ему даже смешно слушать, чтобы ОН НАПРАВИЛ куда-то своих солдат выручать грузовики, которые по собственной дурости влипли в ущелье!...", "26 декабря 2001 года ОНА НАПРАВИЛА в комитет по управлению имуществом города Саратова( КУИ) заявку на приватизацию помещения по адресу Некрасова, 50\" а\". К заявке прилагался необходимый пакет документов.", "Ландсберг и МАНДЕЛЬШТАМ НАПРАВИЛИ краткое сообщение о своём открытии 6 мая 1928 г. в журнал« Naturwissenschaften»[ 10] и 10 мая в« Журнал Русского физико-химического общества»[ 11]."], "ACC": ["Чуть позже представители штаба ВДВ уточнили: деньги перевели« два дня назад в нарушение инструкций по личной инициативе замминистра обороны Александра Косована»-- он на свой страх и РИСК НАПРАВИЛ десантникам средства МО, расписанные по бюджетным проектировкам на IV квартал, причём на другие военные нужды.", "Мне кажется/ на это нам надо ДЕЯТЕЛЬНОСТЬ НАПРАВИТЬ."], "GEN": ["РКК и СП РАН НАПРАВИЛИ в комитет свои предложения к указанному проекту."]}, "0": {}, "1": {"ACC": ["Но нет, дети НАПРАВИЛИ ЕГО в сарай, и это оказался дом, и тут его ждали уже родители.", "Однако: ни в пьяном, ни в трезвом виде даже самый неопытный шофёр не НАПРАВИТ МАШИНУ на движущийся и хорошо обозреваемый транспортный объект, тем более что пространство для маневра имелось.", "Он НАПРАВИЛ ПИСЬМО президенту Владимиру Путину, в котором утверждал, что без железной дороги порт Оля не сможет развиваться, вследствие чего Россия потеряет свои транспортные позиции в Каспийском регионе.", "Найдут непременно, как нашли недавно какую-то виллу, окружили её кордоном танков и морских пехотинцев, молотили сутки из всех калибров, заливали огнемётами, бомбили штурмовиками, НАПРАВИЛИ РАКЕТЫ.", "Убеждены, что они сами взорвали Манхэттен, а потом НАПРАВИЛИ АВИАНОСЦЫ во все концы мира.", "Во-первых, нужно выбрать запасной маршрут, по которому следует НАПРАВИТЬ ТРАФИК отказавшей линии.", "Ландсберг и Мандельштам НАПРАВИЛИ КРАТКОЕ сообщение о своём открытии 6 мая 1928 г. в журнал« Naturwissenschaften»[ 10] и 10 мая в« Журнал Русского физико-химического общества»[ 11]."], "в/во + ACC": ["И НАПРАВЯТ В РОССИЮ министра торговли.", "РКК и СП РАН НАПРАВИЛИ В КОМИТЕТ свои предложения к указанному проекту.", "- Это дело мы уже НАПРАВИЛИ В СУД,-- говорит Александр Савенков.", "26 декабря 2001 года она НАПРАВИЛА В КОМИТЕТ по управлению имуществом города Саратова( КУИ) заявку на приватизацию помещения по адресу Некрасова, 50\" а\". К заявке прилагался необходимый пакет документов."], "DAT": ["Чуть позже представители штаба ВДВ уточнили: деньги перевели« два дня назад в нарушение инструкций по личной инициативе замминистра обороны Александра Косована»-- он на свой страх и риск НАПРАВИЛ ДЕСАНТНИКАМ средства МО, расписанные по бюджетным проектировкам на IV квартал, причём на другие военные нужды.", "До 1 июля этого года ПФ должен НАПРАВИТЬ ВСЕМ работникам уведомления о состоянии их счётов, до 1 октября-- список частных управляющих компаний, допущенных до операций с деньгами."], "на + ACC": ["\" Шеврон-Тексако\" НАПРАВИТ НА РАЗРАБОТКУ Тимано-Печорского нефтебассейна."], "в/во + NOM": ["Бедные олигархи, общипанные жирные гуси, ободранные на лыко берёзы, если бы вернуть 99-й год, то, может быть, поддержали бы на президентских выборах Зюганова или НАПРАВИЛИ В ПРЕЗИДЕНТЫ Потанина."]}, "2": {"в/во + ACC": ["Но нет, дети НАПРАВИЛИ его В САРАЙ, и это оказался дом, и тут его ждали уже родители.", "Убеждены, что они сами взорвали Манхэттен, а потом НАПРАВИЛИ авианосцы ВО ВСЕ концы мира."], "на + ACC": ["Однако: ни в пьяном, ни в трезвом виде даже самый неопытный шофёр не НАПРАВИТ машину НА ДВИЖУЩИЙСЯ и хорошо обозреваемый транспортный объект, тем более что пространство для маневра имелось."]}, "3": {"по + DAT": ["26 декабря 2001 года она НАПРАВИЛА в комитет ПО УПРАВЛЕНИЮ имуществом города Саратова( КУИ) заявку на приватизацию помещения по адресу Некрасова, 50\" а\". К заявке прилагался необходимый пакет документов."], "о/об + LOC": ["Ландсберг и Мандельштам НАПРАВИЛИ краткое сообщение О СВОЁМ открытии 6 мая 1928 г. в журнал« Naturwissenschaften»[ 10] и 10 мая в« Журнал Русского физико-химического общества»[ 11]."]}}