{"-3": {}, "-2": {}, "-1": {"NOM": ["Запад требовал, чтобы РОССИЯ НАРАЩИВАЛА сырьевой экспорт и накапливала валютные ресурсы, иначе кредиторы отказывались реструктурировать долги и предоставлять новые кредиты.", "Спортивная тема, доселе не тиражируемая в рекламе престижных часов, сработала на ура-- БРЭНД НАРАЩИВАЕТ продажи, хотя цена поднялась почти в два раза."], "ACC": ["Подчеркнуто, что это чудовищное злодеяние ещё раз доказывает, что терроризм является наиболее серьёзной угрозой международному миру и безопасности и подтверждает НЕОБХОДИМОСТЬ НАРАЩИВАТЬ усилия по противодействию этой угрозе.", "Источник\" Журнала\" в правительстве пояснил, что не только высокая мировая цена на нефть побуждает российские КОМПАНИИ НАРАЩИВАТЬ экспорт нефтепродуктов."]}, "0": {}, "1": {"ACC": ["Запад требовал, чтобы Россия НАРАЩИВАЛА СЫРЬЕВОЙ экспорт и накапливала валютные ресурсы, иначе кредиторы отказывались реструктурировать долги и предоставлять новые кредиты.", "Весь прошлый год активно НАРАЩИВАЛА СВОЁ присутствие в регионах компания\" Финанс-аналитик\", к настоящему времени открыты её представительства в тридцати городах.", "Спортивная тема, доселе не тиражируемая в рекламе престижных часов, сработала на ура-- брэнд НАРАЩИВАЕТ ПРОДАЖИ, хотя цена поднялась почти в два раза.", "Подчеркнуто, что это чудовищное злодеяние ещё раз доказывает, что терроризм является наиболее серьёзной угрозой международному миру и безопасности и подтверждает необходимость НАРАЩИВАТЬ УСИЛИЯ по противодействию этой угрозе.", "Если цены на нефть упадут, придётся либо перекраивать бюджет, либо мириться с его дефицитом, НАРАЩИВАЯ ДОЛГ и проедая золотовалютные резервы.", "Источник\" Журнала\" в правительстве пояснил, что не только высокая мировая цена на нефть побуждает российские компании НАРАЩИВАТЬ ЭКСПОРТ нефтепродуктов.", "Я считаю/ что в этих условиях/ когда в краткосрочной перспективе правые могут быть только в меньшинстве/ и главное/ им вообще быть и очень медленно НАРАЩИВАТЬ СВОЮ социальную базу."]}, "2": {"по + DAT": ["Подчеркнуто, что это чудовищное злодеяние ещё раз доказывает, что терроризм является наиболее серьёзной угрозой международному миру и безопасности и подтверждает необходимость НАРАЩИВАТЬ усилия ПО ПРОТИВОДЕЙСТВИЮ этой угрозе."]}, "3": {"в/во + LOC": ["Весь прошлый год активно НАРАЩИВАЛА своё присутствие В РЕГИОНАХ компания\" Финанс-аналитик\", к настоящему времени открыты её представительства в тридцати городах."]}}