{"-3": {"на + LOC": ["Такой формально решающий шаг был сделан именно Арнольдом как раз/ НА ЭТОМ я НАСТАИВАЮ/ тогда так получилось.", "Вcё-таки/ я так понял/ НА НОВИЗНЕ вы НАСТАИВАЕТЕ/ уникальность технического решения."]}, "-2": {"на + LOC": ["Да, свадьбу они не играли и\" горько\" им не кричали, она не захотела свадьбы, НА КОТОРОЙ НАСТАИВАЛИ её родители, любившие Алёшу.", "Невеста с матерью, бросая на него взгляды, переговариваются, невеста НА ЧЁМ-ТО НАСТАИВАЕТ, мать не соглашается.", "По мнению газеты, ликвидация и приватизация общественных предприятий, НА КОТОРОЙ НАСТАИВАЛ премьер-министр Д. Коидзуми, остановилась примерно на уровне 40% [ 10]."]}, "-1": {"NOM": ["Отсмеявшись, ЖУРНАЛИСТЫ НАСТАИВАЛИ:", "Но те, КТО НАСТАИВАЛ, знали, что её дом можно сломать и при жизни.", "Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: ОДИН НАСТАИВАЛ выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "Прошлым летом свозить Сергея к тёплому морю не удалось, хотя ВРАЧИ НАСТАИВАЛИ.", "И думцы, и ПРОФСОЮЗНИКИ НАСТАИВАЮТ на выполнении решений совместного заседания Совбеза, президиума Госсовета и президентского Совета по науке и высоким технологиям.", "Мне осталось коснуться последнего вопроса: можем ли МЫ НАСТАИВАТЬ на том, что у наших испытуемых действительно сформировался такой искусственный механизм тонального слуха, в котором роль вокального аппарата выполняют мышцы руки?", "По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, которые занимались и мистикой, и дискурсом, но при этом разделяли данные сферы своей деятельности( Шохин ссылается на типологически сходную ситуацию в неоплатонизме, когда ЯМБЛИХ НАСТАИВАЛ на том, что философские проблемы надо решать философски, а теургические-- теургически, и подвергал критике тех неоплатоников, которые это нарушали-- Шохин, 1995, с. 68).", "Всячески и он сам, и ЧЕЧЕНЦЫ НАСТАИВАЛИ на том, чтобы он был стороной в переговорах или посредником.", "Они не переговорщики, поскольку мы не хотим, чтобы они были переговорщики, ибо это в какой-то мере выводит проблему за внутренние вопросы, а МЫ НАСТАИВАЕМ, и не без оснований, на том, что это внутренняя проблема, но в рамках своего мандата они должны действовать.", "Такой формально решающий шаг был сделан именно Арнольдом как раз/ на этом Я НАСТАИВАЮ/ тогда так получилось.", "Вcё-таки/ я так понял/ на новизне ВЫ НАСТАИВАЕТЕ/ уникальность технического решения."]}, "0": {}, "1": {"на + LOC": ["Я не НАСТАИВАЮ НА ЭТОМ, я предполагаю.", "Вот тогда, на общем собрании членов товарищества можно НАСТАИВАТЬ НА КАКИХ-ТО изменениях-- например, менять состав правления, созданного застройщиком, выбрать другую обслуживающую организацию, скорректировать ранее принятые решения, допустим, изменить размер взносов.", "Россия выдвигает« согласованные совместные действия» по урегулированию балканской ситуации, НАСТАИВАЕТ НА ПОДПИСАНИИ договора о нерушимости границ Югославии и« визировании» его в Совете Безопасности ООН.", "Он НАСТАИВАЛ НА ТОМ, чтобы тётя проводила пол года на юге и не продавала дом, окутанный приятными воспоминаниями детства.", "Чили, в свою очередь, НАСТАИВАЛА НА НЕЗАКОННОСТИ как самого ареста и заключения Пиночета под домашний арест в Лондоне, так и выдачи в Испанию и суда над ним.", "И думцы, и профсоюзники НАСТАИВАЮТ НА ВЫПОЛНЕНИИ решений совместного заседания Совбеза, президиума Госсовета и президентского Совета по науке и высоким технологиям.", "Мы НАСТАИВАЛИ НА ТОМ, что необходимы правила игры, и в этом году такие правила будут внесены вместе с проектом бюджета, поэтому я считаю, что надо их принимать.", "Так, заключая соглашения со своими агентами, система WU НАСТАИВАЕТ НА ВКЛЮЧЕНИИ в договор условий о том, что агент обязуется не заключать аналогичные соглашения с другими платёжными системами.", "Мне осталось коснуться последнего вопроса: можем ли мы НАСТАИВАТЬ НА ТОМ, что у наших испытуемых действительно сформировался такой искусственный механизм тонального слуха, в котором роль вокального аппарата выполняют мышцы руки?", "По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, которые занимались и мистикой, и дискурсом, но при этом разделяли данные сферы своей деятельности( Шохин ссылается на типологически сходную ситуацию в неоплатонизме, когда Ямблих НАСТАИВАЛ НА ТОМ, что философские проблемы надо решать философски, а теургические-- теургически, и подвергал критике тех неоплатоников, которые это нарушали-- Шохин, 1995, с. 68).", "Всячески и он сам, и чеченцы НАСТАИВАЛИ НА ТОМ, чтобы он был стороной в переговорах или посредником.", "Я совершенно согласен и даже НАСТАИВАЮ НА ТОМ, чтобы те вещи, которые произошли там, не остались бы вне поля влияния нашей политики.", "Должна ли наша страна в таких случаях всегда НАСТАИВАТЬ НА ЭКСТРАДИЦИИ этих людей?", "Когда российское правительство начало НАСТАИВАТЬ НА ВЕТО, оно тем более вывело себя, вообще, за пределы разумного обсуждения проблемы с российским правительством."], "NOM": ["-- Давай помогу,-- НАСТАИВАЛ ЧЕЛОВЕК.", "Разве нет?-- горячился и даже как бы НАСТАИВАЛ РУБАХИН, пряча в привычные( в советские) слова смущавшее его чувство.", "Лучше договоримся прямо сейчас,-- НАСТАИВАЛ ЛЁВА.-- Правда, Женя, так лучше?", "По мнению газеты, ликвидация и приватизация общественных предприятий, на которой НАСТАИВАЛ ПРЕМЬЕР-МИНИСТР Д. Коидзуми, остановилась примерно на уровне 40% [ 10]."], "INFINITIVE": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один НАСТАИВАЛ ВЫБРОСИТЬ старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира."], "ACC": ["НАСТАИВАЛИ ВИНО в больших деревянных чанах, которые после революции мылись или нет-- никто не знал."]}, "2": {"в/во + LOC": ["НАСТАИВАЛИ вино В БОЛЬШИХ деревянных чанах, которые после революции мылись или нет-- никто не знал."]}, "3": {"из + GEN": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один НАСТАИВАЛ выбросить старуху ИЗ ГОЛОВЫ, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира."], "в/во + ACC": ["Так, заключая соглашения со своими агентами, система WU НАСТАИВАЕТ на включении В ДОГОВОР условий о том, что агент обязуется не заключать аналогичные соглашения с другими платёжными системами."]}}