{"-3": {}, "-2": {}, "-1": {"INST": ["Это он на следующий год провозгласил себя президентом Чили и 17 лет железной РУКОЙ НАПРАВЛЯЛ государство, единолично прокладывая его курс.", "Богатства предоставляют отверженным возможность осуществлять зло по отношению к избранным и тем САМЫМ НАПРАВЛЯТЬ их на путь истины."], "GEN": ["Свои основные усилия по обеспечению безопасности и стабильности в АТР руководство США НАПРАВЛЯЕТ на дальнейшее укрепление политических и военных связей с союзниками, налаживание и развитие партнерских отношений со странами региона, а также на формирование благоприятного для себя регионального баланса сил."], "ACC": ["Дальше Япония, Германия, Франция и т. д. Мы сегодня все УСИЛИЯ НАПРАВЛЯЕМ на нефть и нефтепродукты.", "Это значит/ что он должен всю свою ЭНЕРГИЮ НАПРАВЛЯТЬ на своё собственное улучшение/ на своё собственное совершенствование."], "NOM": ["Именно ОНА НАПРАВЛЯЕТ любознательность малыша на постижение окружающей действительности, порождает желание реально, а не\" понарошку\" включиться в сложный мир взрослых."]}, "0": {}, "1": {"ACC": ["Это он на следующий год провозгласил себя президентом Чили и 17 лет железной рукой НАПРАВЛЯЛ ГОСУДАРСТВО, единолично прокладывая его курс.", "Дайте ложку малышу и НАПРАВЛЯЙТЕ ЕЁ своей рукой ему в рот.", "Получив заказ от покупателя, продавец ищет товар у поставщиков, если находит, то НАПРАВЛЯЕТ КУРЬЕРА сначала за товаром, а затем к покупателю.", "Богатства предоставляют отверженным возможность осуществлять зло по отношению к избранным и тем самым НАПРАВЛЯТЬ ИХ на путь истины.", "Именно она НАПРАВЛЯЕТ ЛЮБОЗНАТЕЛЬНОСТЬ малыша на постижение окружающей действительности, порождает желание реально, а не\" понарошку\" включиться в сложный мир взрослых."], "на + ACC": ["Свои основные усилия по обеспечению безопасности и стабильности в АТР руководство США НАПРАВЛЯЕТ НА ДАЛЬНЕЙШЕЕ укрепление политических и военных связей с союзниками, налаживание и развитие партнерских отношений со странами региона, а также на формирование благоприятного для себя регионального баланса сил.", "Дальше Япония, Германия, Франция и т. д. Мы сегодня все усилия НАПРАВЛЯЕМ НА НЕФТЬ и нефтепродукты.", "Это значит/ что он должен всю свою энергию НАПРАВЛЯТЬ НА СВОЁ собственное улучшение/ на своё собственное совершенствование."]}, "2": {"на + ACC": ["Богатства предоставляют отверженным возможность осуществлять зло по отношению к избранным и тем самым НАПРАВЛЯТЬ их НА ПУТЬ истины."]}, "3": {"за + INST": ["Получив заказ от покупателя, продавец ищет товар у поставщиков, если находит, то НАПРАВЛЯЕТ курьера сначала ЗА ТОВАРОМ, а затем к покупателю."], "на + ACC": ["Именно она НАПРАВЛЯЕТ любознательность малыша НА ПОСТИЖЕНИЕ окружающей действительности, порождает желание реально, а не\" понарошку\" включиться в сложный мир взрослых."]}}