{"-3": {"ко + DAT": ["Вроде бы сам рвался Блэйда пустить на большой экран, сценарии КО ВСЕМ частям НАПИСАЛ, да и прошлые фильмы, наверное, смотрел."], "после + GEN": ["я прям обзавидовалась))) когда-нибудь надеюсь я приду ПОСЛЕ ПРЕДСТАВЛЕНИЯ и НАПИШУ: Как же ты, Игорь, был прав!"], "из + GEN": ["Когда-то, ещё в ту войну, он-- тогда поручик ИЗ ВОЛЬНООПРЕДЕЛЯЮЩИХСЯ-- НАПИСАЛ коротенькую заметку, мемуар:\" К вопросу о вероятности попадания в быстро движущуюся цель\"."], "о/об + LOC": ["ОБ ЭТОМ я НАПИШУ завтра.", "В протоколе ОБ АДМИНИСТРАТИВНОМ правонарушении НАПИСАЛ, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону центра повернула направо на пл. Тверской заставы на которой повернув налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала)."], "в/во + ACC": ["После смерти мужа Марина Чистякова жила как бы в анабиозе, но однажды, спустя пять месяцев, по дороге из их с Андреем любимого Питера В МОСКВУ, НАПИСАЛА первое в своей жизни стихотворение."], "к + DAT": ["Вы коротенькую заметочку/ которую К МОЕМУ юбилею НАПИСАЛ Павел Сергеевич/ видели?"], "в/во + LOC": ["В одних говорится/ что М. Ходорковский написал статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" В ТЮРЬМЕ и НАПИСАЛ статью\" под диктовку Кремля\"."]}, "-2": {"в/во + LOC": ["В том, что такого письма и вообще любовного письма она не могла написать другому, я не только не сомневался, но и вообще был уверен, что, раз В ЖИЗНИ НАПИСАВ такое письмо, человек всю остальную жизнь только и делает, что служит этому письму, хватило бы только сил удержаться на его уровне, а о чём другом и думать немыслимо.", "Тут В ПРОГРАММКЕ НАПИСАЛИ\" Камий Кайоль, Франция\", так я была против, потому что во Франции я актрисой не была, я актрисой стала в Москве.", "Кто-то там В ЛИФТЕ НАПИСАЛ/ ну кто виноват?", "Очень важно при издании брошюры В НЕЙ НАПИСАТЬ граничные условия/ что мы исходили из некой конкретизации/ что мы можем допустить/ что она не совсем полная."], "о/об + LOC": ["Но зато когда-нибудь О ЛЁВЕ НАПИШУТ книгу, и в неё войдут отрывки из моего дневника."], "под + INST": ["А ПОД МОЕЙ НАПИШУТ:\" Сестра кларнетиста\"."], "в/во + ACC": ["Можно письмо В ГАЗЕТУ НАПИСАТЬ, подумал он,-- мол, братья и сёстры, слышал я, у нас и воздух спёрли."], "из + GEN": ["И могу сказать/ что довольно-таки печальный итог/ практически один ИЗ ДЕПУТАТОВ НАПИСАЛ перечень возможных действий со стороны представительных органов."]}, "-1": {"ACC": ["А сегодня, вчера, я сделал большую глупость, ну всё, черт, я просто с катушек поехал, и написал фигню, ну что сделано, просто это конечно да, всё, конец, а, черт, ну, всё, теперь всё будет бесполезно, потому что это надо было додуматься ТАКОЕ НАПИСАТЬ", "Мне не нравится школьная« бумаготня»: отчеты, писульки, программы, планы и т. д., которые и читать- то никто никогда и не будет,« но ты ЕЕ НАПИШИ!».", "Отдельно хотелось бы упомянуть главную мелодию фильма—« песню Сергея Карелова», КОТОРУЮ НАПИСАЛ Вадим Пугач.", "-- Ты зачем это, сволочь, ДОНОС НАПИСАЛ?", "Хотя письмо не было подписано, я мгновенно догадался, кто ЕГО НАПИСАЛ.", "-- Кто ЭТО НАПИСАЛ?-- спросил Андрей.", "Никто ничего от неё не требовал, нежданно-негаданно образовались свои личные два часа, и она теперь прикидывала, на что их потратит: книжку ли почитает, которую подарил ей давний пациент, знаменитый философ или филолог, то ли ПИСЬМО НАПИШЕТ в Израиль задушевной подруге.", "Англичанин же честно обнародовал наблюдения- видеозаписи, КНИЖКУ НАПИСАЛ.", "Вот ЧТО НАПИСАЛ красноярский поэт Владлен Белкин, прочитав сборник стихов\" Крушина\":", "Естественно/ нельзя сказать/ что выстроенный замысел соответствует замыслу человека/ который это ПРОИЗВЕДЕНИЕ НАПИСАЛ.", "АМ. А оказался по приказу президента. Когда мне дали анкету и спросили/ на каких языках ты гово... ну какие языки ты знаешь/ я как дурак все ИХ НАПИСАЛ. Их интересовало сочетание французский русский английский и китайский.", "А откуда мы знаем/ кто ЭТО НАПИСАЛ?", "Решил ЧТО-ТО НАПИСАТЬ/ что/ мол/ я больше не буду.", "Ты дай ей- то ЧТО-НИБУДЬ НАПИСАТЬ/ а то пока только ты один пишешь.", "Это Явлинский просто ЗАЯВЛЕНИЕ НАПИСАЛ/ а его поддерживают там и другие."], "NOM": ["Если Вы меня и мои интересы приравниваете к тем, о высказываниях которых Я НАПИСАЛ критически, то логика нарушена, на мой взгляд.", "Где Я НАПИСАЛ, что в Германии« всё плохо»???", "Может, потом отдельно Я НАПИШУ статью о том, как это было, но не скоро.", "Не подумайте только, русские вы мои, будто Алексей ТИХОНОВИЧ НАПИСАЛ это спьяну, а наутро стёр.", "Буквально едва-едва выйдя из-под наркоза, он позвонил мне и напомнил, что у уважаемой и любимой нами Гали Волчек юбилей, и было бы хорошо, если б Я НАПИСАЛ какое-нибудь вежливое письмо от его имени...", "К моему шестидесятилетию мой друг писатель Аркадий ХАЙТ НАПИСАЛ мне письмо...", "Было известно, что тётя Глаша набожна, иконы у неё есть, остались от матери, Нюриной бабки, и она ими дорожит, но если НЮРА НАПИШЕТ, что больна и иконы для неё единственная надежда, тётя Глаша может сжалиться и уступить.", "-- Давайте Я НАПИШУ,-- вызвался я,-- вы мне факты, фактики, а уж я сделаю...", "Об этом Я НАПИШУ завтра.", "-- То есть это ШЕКСПИР НАПИСАЛ своего\" Гамлета\" в семнадцатом веке, а тот жил много раньше, в одиннадцатом веке!", "а Ольга тем временем подумывала о том, что ТИХОНОВ НАПИСАЛ, в сущности, вредительские стихи.", "Оказавшись в совсем безвыходном положении ОН НАПИСАЛ и нам.", "Его последняя пьеса тоже относится к производственной теме-- ГЕЛЬМАН НАПИСАЛ о пиар-производстве.", "Но мало кто знал, что вначале ЗАБОЛОЦКИЙ НАПИСАЛ его для взрослых и лишь через несколько лет переделал для детей.", "В тот же вечер после события он писал А. Г. Достоевской:\" Всё, что Я НАПИСАЛ о Татьяне, было принято с энтузиазмом.", "Находясь в этом состоянии, которое в наше время принято называть\" изменённым состоянием сознания\", ОН НАПИСАЛ одну из глав своей будущей книги.", "А потом Я НАПИСАЛА заявление... муж инвалид/ мама... отец... у него ранение было/ инвалид 1-ой группы/ он умер в 57-м... нет/ в 51-м году.", "И Я НАПИСАЛА заявление.", "На озере Севан/ правда/ Я НАПИСАЛ одну хорошую работу/ но немного в стороне от других моих работ/ по общей теории интегрирования.", "Не кто-то ДРУГОЙ НАПИСАЛ/ да?", "Но начинается/ эта партия не то предъявила/ эта сказала не то/ эта партия не ТО НАПИСАЛА.", "Это они только напечатали/ что ОН НАПИСАЛ.", "Как вы думаете/ с какой целью ХОДОРКОВСКИЙ НАПИСАЛ эту статью?", "То есть/ ОН НАПИСАЛ это письмо/ чтобы выйти из тюрьмы.", "В одних говорится/ что М. ХОДОРКОВСКИЙ НАПИСАЛ статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\".", "То есть/ ОН НАПИСАЛ/ чтобы избежать наказания и получить свободу?", "Сколько МАМА НАПИСАЛА!", "У вас как у автора той песни/ которую ВЫ НАПИСАЛИ?", "Мне от одной партии поступило ПРЕДЛОЖЕНИЕ НАПИСАТЬ гимн."], "DAT": ["Вроде бы сам рвался Блэйда пустить на большой экран, сценарии ко всем ЧАСТЯМ НАПИСАЛ, да и прошлые фильмы, наверное, смотрел.", "-- Письмо ЕМУ НАПИСАТЬ хочу,-- сказал мужчина,-- чтоб разобрался во всем...", "Вы коротенькую заметочку/ которую к моему ЮБИЛЕЮ НАПИСАЛ Павел Сергеевич/ видели?"], "LOC": ["Тонко вы о моей последней КНИГЕ НАПИСАЛИ.", "В протоколе об административном ПРАВОНАРУШЕНИИ НАПИСАЛ, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону центра повернула направо на пл. Тверской заставы на которой повернув налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала).", "Не о новых ли ПРЕДАТЕЛЯХ НАПИСАЛ Пастернак:\" А в наши дни и воздух пахнет смертью."], "GEN": ["У вас никогда не возникает ЖЕЛАНИЯ НАПИСАТЬ книгу об этом?"]}, "0": {}, "1": {"DAT": ["НАПИСАЛ ДРУГУ отчет о произошедшем и свое мнение...", "Я НАПИШУ ЕЙ записку.", "К моему шестидесятилетию мой друг писатель Аркадий Хайт НАПИСАЛ МНЕ письмо...", "В том, что такого письма и вообще любовного письма она не могла НАПИСАТЬ ДРУГОМУ, я не только не сомневался, но и вообще был уверен, что, раз в жизни написав такое письмо, человек всю остальную жизнь только и делает, что служит этому письму, хватило бы только сил удержаться на его уровне, а о чём другом и думать немыслимо.", "Нюра НАПИСАЛА ТЁТКЕ письмо, отдали Гартвигу, тот вернулся в январе с двумя иконами."], "ACC": ["А сегодня, вчера, я сделал большую глупость, ну всё, черт, я просто с катушек поехал, и НАПИСАЛ ФИГНЮ, ну что сделано, просто это конечно да, всё, конец, а, черт, ну, всё, теперь всё будет бесполезно, потому что это надо было додуматься такое написать", "если секрет, НАПИШИТЕ ЛС.", "Может, потом отдельно я НАПИШУ СТАТЬЮ о том, как это было, но не скоро.", "Именно сейчас, пока еще не прошло это предвесеннее состояние, хочется НАПИСАТЬ ЭТУ рецензию.", "Не подумайте только, русские вы мои, будто Алексей Тихонович НАПИСАЛ ЭТО спьяну, а наутро стёр.", "Когда-то, ещё в ту войну, он-- тогда поручик из вольноопределяющихся-- НАПИСАЛ КОРОТЕНЬКУЮ заметку, мемуар:\" К вопросу о вероятности попадания в быстро движущуюся цель\".", "Тогда я и НАПИСАЛ ПЕРВУЮ свою самостоятельно-склеротическую пьесу, которую назвал соответственно:\" Забыть Герострата!\"", "Буквально едва-едва выйдя из-под наркоза, он позвонил мне и напомнил, что у уважаемой и любимой нами Гали Волчек юбилей, и было бы хорошо, если б я НАПИСАЛ КАКОЕ-НИБУДЬ вежливое письмо от его имени...", "Ты только НАПИШИ ЕЁ, старик.", "В том, что такого письма и вообще любовного письма она не могла написать другому, я не только не сомневался, но и вообще был уверен, что, раз в жизни НАПИСАВ ТАКОЕ письмо, человек всю остальную жизнь только и делает, что служит этому письму, хватило бы только сил удержаться на его уровне, а о чём другом и думать немыслимо.", "Наконец Рита раскрыла рот и произнесла укоризненно:\" Кирка, действительно, как ты мог НАПИСАТЬ ТАКУЮ вещь?\"", "Он НАПИСАЛ ТО, что ты говоришь вслух\".", "Если бы я умел обольщаться на свой счёт, я бы считал, что мне предстоит теперь НАПИСАТЬ САМУЮ значительную свою вещь.", "Но зато когда-нибудь о Лёве НАПИШУТ КНИГУ, и в неё войдут отрывки из моего дневника.", "Они тут условились, договорились, НАПИСАЛИ ПРАВИЛА, ужасно сложные.", "-- То есть это Шекспир НАПИСАЛ СВОЕГО\" Гамлета\" в семнадцатом веке, а тот жил много раньше, в одиннадцатом веке!", "После смерти мужа Марина Чистякова жила как бы в анабиозе, но однажды, спустя пять месяцев, по дороге из их с Андреем любимого Питера в Москву, НАПИСАЛА ПЕРВОЕ в своей жизни стихотворение.", "-- Добровольно НАПИСАЛ ЗАЯВЛЕНИЕ?", "И хотя ничего про них не знал( но тут личный опыт не так уж важен), быстро НАПИСАЛ СЦЕНАРИЙ фильма с очень маленьким бюджетом.", "Туда и НАПИСАЛ НЕБОЛЬШУЮ рецензию на книгу по экономике, имя автора которой, Егора Лигачева, мне тогда ничего не говорило.", "На белом листе бумаги она начертила мужской контур, НАПИСАЛА МОЁ имя и дату рождения.", "Ещё и ещё ловил я поэта с надоедным вопросом, к Коротаеву приставал: напомни, мол, дружку о Кубене, помоги ему творчески восстать и НАПИСАТЬ ТО\" наше\", стихотворение.", "Я НАПИСАЛ КНИГУ либо для современников, либо для потомков; для кого именно-- мне безразлично.", "Но мало кто знал, что вначале Заболоцкий НАПИСАЛ ЕГО для взрослых и лишь через несколько лет переделал для детей.", "Или НАПИСАЛИ МЕМУАРЫ, полные раскаяния и покаяния?", "Например, такими:\" Как НАПИСАТЬ СЛОВО\" мышеловка\" в пяти клеточках?", "Но имея\" волшебную палочку\"-- амфиболию, можно НАПИСАТЬ СЛОВО\" кошка\", занимающее ровно пять клеточек, что и требуется условием задачи.", "Или такая разновидность задач, когда сочетается буквенное выражение и традиционные знаковые обозначения:\" Как НАПИСАТЬ СЛОВО\" уточка\" в двух клетках?", "Жалостливые детишки, которым предлагают НАПИСАТЬ СВОЮ концовку\" Му-му\", спасают собачку, отпускают Герасима на волю и наказывают барыню, а учителя умилённо размещают творчество своих питомцев в Интернете.", "Критерием же того, что школьник усвоил то, что ему говорили о транскрипции, должно быть задание затранскрибировать слово брошюра, и он должен был бы НАПИСАТЬ ЕЁ через[ у].", "Находясь в этом состоянии, которое в наше время принято называть\" изменённым состоянием сознания\", он НАПИСАЛ ОДНУ из глав своей будущей книги.", "5 дней назад мой адвокат сообщил мне, что меня и Юлия Дубова( который известен тем, что НАПИСАЛ КНИЖКУ, а потом по этой книжке был снят фильм\" Олигарх\") приглашают в полицейский участок, поскольку пришли документы из России об экстрадиции.", "У вас никогда не возникает желания НАПИСАТЬ КНИГУ об этом?", "А потом я НАПИСАЛА ЗАЯВЛЕНИЕ... муж инвалид/ мама... отец... у него ранение было/ инвалид 1-ой группы/ он умер в 57-м... нет/ в 51-м году.", "И я НАПИСАЛА ЗАЯВЛЕНИЕ.", "Попробовали/ НАПИСАЛИ ДВА музыкальных номера и засели за сочинение/ которое длилось почти три года.", "Да/ НАПИСАЛИ НЕБОЛЬШУЮ книжку.", "На озере Севан/ правда/ я НАПИСАЛ ОДНУ хорошую работу/ но немного в стороне от других моих работ/ по общей теории интегрирования.", "Беседа наша записывается на видеокамеру/ чтобы потом можно было НАПИСАТЬ ПОДРОБНЫЙ отчёт.", "Как вы думаете/ с какой целью Ходорковский НАПИСАЛ ЭТУ статью?", "То есть/ он НАПИСАЛ ЭТО письмо/ чтобы выйти из тюрьмы.", "В одних говорится/ что М. Ходорковский НАПИСАЛ СТАТЬЮ/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\".", "В одних говорится/ что М. Ходорковский написал статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и НАПИСАЛ СТАТЬЮ\" под диктовку Кремля\".", "И могу сказать/ что довольно-таки печальный итог/ практически один из депутатов НАПИСАЛ ПЕРЕЧЕНЬ возможных действий со стороны представительных органов.", "Очень важно при издании брошюры в ней НАПИСАТЬ ГРАНИЧНЫЕ условия/ что мы исходили из некой конкретизации/ что мы можем допустить/ что она не совсем полная.", "Ну она так и поставлена и задумана/ причём мне рассказывали слушали французскую запись/ Пуленк специально НАПИСАЛ ЭТУ оперу для драматической актрисы/ но которая вот пела.", "Мне от одной партии поступило предложение НАПИСАТЬ ГИМН.", "Ну/ НАПИСАЛ ВСЁ.\"", "У меня однажды было общение/ сын оформлял оружие/ и он должен был там НАПИСАТЬ ЭТО самое.", "Хотя первая повесть была мною написана после того/ как я вернулся с Курильских островов/ я работал там в ботанической экспедиции/ НАПИСАЛ РОМАНТИЧЕСКУЮ повесть/ подражание Аксенову/ Гладилину/ и он прочитал эти 230 страниц и сказал/\" Ты знаешь/ 2 страницы хорошие/ сын."], "в/во + ACC": ["НАПИСАЛА В ЛИЧКУ, чтобы флуда не было.", "Никто ничего от неё не требовал, нежданно-негаданно образовались свои личные два часа, и она теперь прикидывала, на что их потратит: книжку ли почитает, которую подарил ей давний пациент, знаменитый философ или филолог, то ли письмо НАПИШЕТ В ИЗРАИЛЬ задушевной подруге."], ", что": ["Где я НАПИСАЛ, ЧТО в Германии« всё плохо»???", "Я не буду оригинальной, если НАПИШУ, ЧТО этот фильм- сказка.", "Было известно, что тётя Глаша набожна, иконы у неё есть, остались от матери, Нюриной бабки, и она ими дорожит, но если Нюра НАПИШЕТ, ЧТО больна и иконы для неё единственная надежда, тётя Глаша может сжалиться и уступить.", "В протоколе об административном правонарушении НАПИСАЛ, ЧТО\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону центра повернула направо на пл. Тверской заставы на которой повернув налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала).", "Ответ на ваш вопрос недавно дала американская\" Уолл-стрит джорнэл\", НАПИСАВ, ЧТО такие разборки только на пользу экономике, ибо дали возможность в бою проверить надёжность прав собственности в России."], "NOM": ["Отдельно хотелось бы упомянуть главную мелодию фильма—« песню Сергея Карелова», которую НАПИСАЛ ВАДИМ Пугач.", "Вот что НАПИСАЛ КРАСНОЯРСКИЙ поэт Владлен Белкин, прочитав сборник стихов\" Крушина\":", "Не о новых ли предателях НАПИСАЛ ПАСТЕРНАК:\" А в наши дни и воздух пахнет смертью.", "НАПИСАЛ Я такой коротенький анекдот/\" Папа/ а почему женщины красятся и поливаются духами?/", "Вы коротенькую заметочку/ которую к моему юбилею НАПИСАЛ ПАВЕЛ Сергеевич/ видели?"], "GEN": ["Странно, что никто не НАПИСАЛ СВОЕГО отзыва к этому фильму.", "Ещё во времена нашего знакомства мне иногда приходила в голову мысль, что сама она не смогла бы НАПИСАТЬ ТАКОГО огненного послания."], "INST": ["Сам себя не понимая, он взял огрызок красного кирпича и НАПИСАЛ БОЛЬШИМИ хмельными буквами на белой стене:"], "для + GEN": ["Старик, НАПИШИ ДЛЯ МЕНЯ, я хочу играть в твоей пьесе.", "Уже договорено!\"-- продолжал Вовка взахлёб, мол, подполковник сейчас чай пьёт у себя дома( что было правдой)-- они вдвоём только что оттуда( тоже правда), и Гуров, мол, самолично НАПИСАЛ ДЛЯ НИХ записку.", "-- Если бы вас попросили НАПИСАТЬ ДЛЯ РОССИИ Хартию прав и свобод или заняться реформированием госаппарата с точки зрения повышения его эффективности, чтобы вы делали?"], "на + LOC": ["Мы, конечно, НАПИСАЛИ НА ДОСКЕ мелом:\" Последний день-- учиться лень!\" Учителя читают и делают вид, что сердятся.", "\" Veni, vidi, vici,-- НАПИСАЛА НА ПЕРВОЙ полосе газета\" Чосон ильбо\"."], "о/об + LOC": ["Его последняя пьеса тоже относится к производственной теме-- Гельман НАПИСАЛ О ПИАР-ПРОИЗВОДСТВЕ.", "В тот же вечер после события он писал А. Г. Достоевской:\" Всё, что я НАПИСАЛ О ТАТЬЯНЕ, было принято с энтузиазмом."], "про + ACC": ["Я хочу задать такой вопрос/ вы часто пишете про Америку/ а вы не хотели НАПИСАТЬ ПРО РУССКИЙ рынок?"]}, "2": {"о/об + LOC": ["Может, потом отдельно я НАПИШУ статью О ТОМ, как это было, но не скоро.", "У вас никогда не возникает желания НАПИСАТЬ книгу ОБ ЭТОМ?"], "в/во + LOC": ["а Ольга тем временем подумывала о том, что Тихонов НАПИСАЛ, В СУЩНОСТИ, вредительские стихи.", "После смерти мужа Марина Чистякова жила как бы в анабиозе, но однажды, спустя пять месяцев, по дороге из их с Андреем любимого Питера в Москву, НАПИСАЛА первое В СВОЕЙ жизни стихотворение."], "для + GEN": ["Но мало кто знал, что вначале Заболоцкий НАПИСАЛ его ДЛЯ ВЗРОСЛЫХ и лишь через несколько лет переделал для детей."], "из + GEN": ["Находясь в этом состоянии, которое в наше время принято называть\" изменённым состоянием сознания\", он НАПИСАЛ одну ИЗ ГЛАВ своей будущей книги."], "кроме + GEN": ["Я считаю/ что я не НАПИСАЛ/ КРОМЕ ТОГО/ что там отчёт за деятельность во всех отраслях/ не знаю/ в прошлом отчёте было у него/ он говорил/ оценивал деятельность подведомственных ему структур/ как раньше/ кто ему подчиняется конкретно/ армейские службы/ как он/ доволен этой работой/ справляются эти люди или не справляются/ премьер-министр/ коль скоро он подчиняется непосредственно Президенту/ доволен Президент работой правительства/ то есть."]}, "3": {"о/об + LOC": ["НАПИСАЛ другу отчет О ПРОИЗОШЕДШЕМ и свое мнение..."], "в/во + LOC": ["Где я НАПИСАЛ, что В ГЕРМАНИИ« всё плохо»???"], "к + DAT": ["Странно, что никто не НАПИСАЛ своего отзыва К ЭТОМУ фильму."], "на + ACC": ["Туда и НАПИСАЛ небольшую рецензию НА КНИГУ по экономике, имя автора которой, Егора Лигачева, мне тогда ничего не говорило."], "для + GEN": ["Я НАПИСАЛ книгу либо ДЛЯ СОВРЕМЕННИКОВ, либо для потомков; для кого именно-- мне безразлично.", "Ну она так и поставлена и задумана/ причём мне рассказывали слушали французскую запись/ Пуленк специально НАПИСАЛ эту оперу ДЛЯ ДРАМАТИЧЕСКОЙ актрисы/ но которая вот пела."], "под + ACC": ["В одних говорится/ что М. Ходорковский написал статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и НАПИСАЛ статью\" ПОД ДИКТОВКУ Кремля\"."]}}