{"-3": {}, "-2": {"вместо + GEN": ["На руку ВМЕСТО ЧАСОВ НАДЕВАЕТЕ дисплей."]}, "-1": {"NOM": ["когда он каждый ДЕНЬ НАДЕВАЛ на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "От воды его немного знобит, ОН НАДЕВАЕТ гимнастёрку.", "Пусть МАЛЬЧИК НАДЕВАЕТ их поверх рукава рубашки или круговой полоски из плотной ткани-- так кожа не будет контактировать с аллергеном.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской организации дали ему такого перцу, что в дальнейшем, идя на рандеву с властью, ОН НАДЕВАЛ чистую рубаху, и заметно было по пиджаку, что пытался его где-то погладить."], "ACC": ["При этих словах он подобрал тот вид одежды, КОТОРЫЙ НАДЕВАЮТ первым, а снимают последним, и, не надевая, поскольку уже был одет, сунул в карман.", "Вот эти РЕЙТУЗЫ НАДЕВАЙ/ не эти/ они тёпленькие."], "GEN": ["Андрей услышал какое-то шуршание, поднял глаза и увидел, что жена АНТОНА НАДЕВАЕТ сапоги."], "DAT": ["Мам/ чего МНЕ НАДЕВАТЬ?", "А что МНЕ НАДЕВАТЬ?", "Какие МНЕ НАДЕВАТЬ- то?"]}, "0": {}, "1": {"на + ACC": ["когда он каждый день НАДЕВАЛ НА СЕБЯ нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "Главное-- не НАДЕВАТЬ НА НЕУЛОВИМУЮ- Тень- Из- Лефортова синего ведра-- иначе могут все-таки за демонстрацию принять и по аквариумам рассадить...", "( НАДЕВАЕТ НА ГОЛОВУ летчицкий шлем с очками, подходит к вентилятору.)", "НАДЕВАЕТ НА ГОЛОВУ летчицкий шлем с очками, берёт в одну руку микрофон, в другую меч, становится рядом с анатомической схемой."], "ACC": ["НАДЕВАЯ КОЛГОТКИ– синие, шерстяные, которые дорого стоят и нигде не достать,– я почувствовал запах гари.", "Он даже НАДЕВАЛ ЕГО несколько раз...", "Потом, утираясь полотенцем, он всё продолжал говорить и, даже НАДЕВАЯ РУБАШКУ, ни на минуту не переставал задавать вопросы и отвечать.", "Бывало, просто смех, НАДЕВАЯ РУБАХУ, и голову не успевает просунуть, а всё бормочет из-под рубахи, поди разбери, что он там набормотал.", "От воды его немного знобит, он НАДЕВАЕТ ГИМНАСТЁРКУ.", "Раньше( в былые- то дни) при интендантских сбоях или просто при задержках с солдатским харчем Гуров тотчас НАДЕВАЛ ПАРАДНЫЙ мундир.", "Она не замечала, как сбивается на морозе её платок, или НАДЕВАЛА ПАЛЬТО мимо рукава.", "Дома Мамочка раздевается, разрушает свой дневной корпус, НАДЕВАЕТ КРАСНЫЙ халат, становится проще, теплее, понятней.", "Я слезаю с кровати и нехотя НАДЕВАЮ МАЛЫШОВЫЙ лифчик, пристегиваю к нему нитяные чулочки...", "Андрей услышал какое-то шуршание, поднял глаза и увидел, что жена Антона НАДЕВАЕТ САПОГИ.", "Говорю: не надо НАДЕВАТЬ ЧАСЫ, пока всё не пройдёт, но внуку они так нравятся, что он без них отказывается идти в школу\".", "Пусть мальчик НАДЕВАЕТ ИХ поверх рукава рубашки или круговой полоски из плотной ткани-- так кожа не будет контактировать с аллергеном.", "Просто под верхние вещи нужно НАДЕВАТЬ ХЛОПЧАТОБУМАЖНОЕ бельё, обязательно заправляя футболку в трусы.", "Мишель пришёл и сказал:\" Будешь обегать камеру, по дороге хватать и НАДЕВАТЬ ПИДЖАК и шляпу, а на обратном пути снимать и отдавать ассистенту!", "Сама пекла торт и пирожки для новенького буфета, постоянно сносила насмешки коллег и ещё за несколько месяцев до открытия собственного театра, безработная, сидя в маленькой комнатушке коммунальной квартиры, вечерами заводила музыку, НАДЕВАЛА ШЛЯПУ и кричала себе:« Браво, Анна!", "Он НАДЕВАЛ ЕЁ редко, в исключительных случаях иль во время загула.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской организации дали ему такого перцу, что в дальнейшем, идя на рандеву с властью, он НАДЕВАЛ ЧИСТУЮ рубаху, и заметно было по пиджаку, что пытался его где-то погладить.", "На руку вместо часов НАДЕВАЕТЕ ДИСПЛЕЙ."], "INST": ["При этих словах он подобрал тот вид одежды, который НАДЕВАЮТ ПЕРВЫМ, а снимают последним, и, не надевая, поскольку уже был одет, сунул в карман."]}, "2": {"мимо + GEN": ["Она не замечала, как сбивается на морозе её платок, или НАДЕВАЛА пальто МИМО РУКАВА."], "поверх + GEN": ["Пусть мальчик НАДЕВАЕТ их ПОВЕРХ РУКАВА рубашки или круговой полоски из плотной ткани-- так кожа не будет контактировать с аллергеном."]}, "3": {}}