{"-3": {"в/во + LOC": ["С другой стороны, я не могу не принимать во внимание, В ЧЬИХ руках НАХОДИТСЯ власть, какая у нее идеология.", "В НАШИХ руках НАХОДЯТСЯ очень хрупкие души.", "У них В ОБЩЕЙ сложности НАХОДИТСЯ 560 тысяч гектаров земли.", "На территории района расположены 18 сельских округов, 5 посёлков, В ПРЕДЕЛАХ района НАХОДЯТСЯ города областного подчинения Жуковский и Бронницы( рис. 1).", "Следовательно, если субъект встречи В ПРЕДЫДУЩЕМ эпизоде НАХОДИЛСЯ в локусе L A( скажем\" лес\"), а объект находится в L B(\" пустыня\"), то необходим текст, увязывающий между собой переход из локуса L A в локус L B(\" Он из лесу вышел... и увидел пустыню\").", "Вообще, у меня разведывательных данных нет, В КАКОЙ стадии НАХОДИТСЯ их ядерная программа.", "Но если уж говорить о правах, то в принципе угнетен и В УЖАСНОМ состоянии НАХОДИТСЯ весь народ.", "И когда я думал о том/ В КАКОМ соотношении НАХОДЯТСЯ эти чистые практики/ и вообще/ насколько они нужны.", "И в этом смысле то пространство/ В КОТОРОМ я НАХОЖУСЬ/ тоже является причиной моего акта.", "В какой-то мере я В ЭТОЙ дружбе НАХОДИЛСЯ на положении младшего вcё-таки/ такого постоянно опекаемого самым таким любовным образом.", "Я думаю/ что в течение следующего сезона/ ребята сейчас будут В МОСКВЕ постоянно НАХОДИТЬСЯ/ и мы сможем регулярно организовывать онлайны с ними.", "Потому что всегда жили В СТРАХЕ/ НАХОДЯСЬ рядом с Россией/ с Советским Союзом."], "под + ACC": ["Уродливый пластик, якобы современные\" выпуклости\" и аляповатые вставки\" ПОД ДЕРЕВО\" НАХОДИЛИСЬ с хозяином в явной дисгармонии: седые, коротко стриженные волосы, сорочка со старомодным, но аккуратным узлом галстука, неновое, но вполне приличное пальто."], "вокруг + GEN": ["В самом Мавзолее, по пути следования граждан, находятся ещё с десяток сотрудников милиции( всего, по моим приблизительным оценкам, в Мавзолее и ВОКРУГ НЕГО постоянно НАХОДЯТСЯ не менее 20 милиционеров; таким образом, учитывая двух-, трехсменный график, можно оценить их общее количество)."], "в/во + ACC": ["В этом случае можно обратиться в бюро зелёной карты в той стране, где вы В ДАННЫЙ момент НАХОДИТЕСЬ, и урегулировать отношения с потерпевшими.", "Бежать под защиту Дика, который как раз В ЭТО время НАХОДИЛСЯ в городе неподалёку.", "К сожалению/ плановая задача не была выполнена/ т. е. мы планировали стартовать 20- 30 мая/ но финансовый вопрос затормозил скорость подготовки/ поэтому мы сейчас В ЭТО время НАХОДИМСЯ здесь."], "на + LOC": ["Цены же рухнули более чем на четверть ещё до начала боевых действий и, несмотря на менее удачное, чем ожидалось, начало войны, так и не поднялись до уровня, НА КОТОРОМ они НАХОДИЛИСЬ в первой половине марта.", "У гремучей и некоторых других змей под глазом или НА НИЖНЕЙ губе НАХОДЯТСЯ теплочувствительные ямки-- теплоглаза.", "НА СВОЁМ месте НАХОДИТСЯ."], "по + DAT": ["Соответственно, есть множество категорий населения, которые, ПО ОПРЕДЕЛЕНИЮ, НАХОДЯТСЯ вне власти банковских систем.", "Дорогие наши болельщики/ дорогие наши друзья/ я хочу вас поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас ПО ДЕЛАМ команды НАХОДИТСЯ вне Москвы."], "на + ACC": ["Например( рис. 14) марганец в пробах на входе вод НА ТЕРРИТОРИЮ района НАХОДИТСЯ в виде твёрдых частиц( 8 мкм) и растворимых форм( 0, 0025 мкм), а по выходу вод распределение меняется( во фракциях 8- 1, 2; 0, 45- 0, 22 мкм)."], "к + DAT": ["При этом символ следует отличать от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, К КОТОРОМУ он НАХОДИТСЯ в метонимическом отношении."], "у + GEN": ["Поэтому самым тяжёлым сектором по заработной плате является бюджетный сектор, потому что каждый раз, когда уважаемые депутаты рассматривают бюджет, представленный правительством, когда они перекраивают одну статью, другую, третью, У НИХ всегда НАХОДЯТСЯ аргументы, что больше чем какого-то минимального уровня не повышать зарплату бюджетникам, поскольку это большие расходы в государственном бюджете.", "То есть/ по идее/ мы тут ни при чём/ мы У ВЛАСТИ не НАХОДИМСЯ/ но то/ что власть делает/ это в принципе правые решения.", "То есть именно в этой роли выступали и до сих пор выступают старые правые силы в России/ они говорят/\" Ну/ мы конечно У ВЛАСТИ не НАХОДИМСЯ/ но к рекомендациям Гайдара до сих пор все прислушиваются\".", "Когда Россия попадает в беду/ У НЕЁ всегда НАХОДЯТСЯ и недруги/ и сторонники."], "без + GEN": ["Тем, кому до 14 лет, запрещается БЕЗ ПРИСМОТРА родителей НАХОДИТЬСЯ в общественных местах с 22: 00 до 6: 00."]}, "-2": {"в/во + LOC": ["Ну мы же в этой стране и так, как над пропастью ВО РЖИ НАХОДИМСЯ!", "Единственная здесь новость-- гормональная внутриматочная система\" Мирена\"( Schering)-- спираль с резервуарчиком, В КОТОРОМ НАХОДЯТСЯ гормоны.", "-- Мы сами догадливые,-- буркнул в бороду Коротаев и начал объяснять человеку, где В ВОЛОГДЕ НАХОДИТСЯ Союз писателей и как там получить литературную консультацию.", "По официальному сообщению, В ПОСЁЛКЕ НАХОДИЛАСЬ база боевиков и заблаговременно здесь было арестовано 30 человек.", "Кроме того, РСПП тревожит судьба малого и среднего бизнеса, поскольку В СУДАХ НАХОДИТСЯ 41 тыс. дел о банкротстве компаний, большинство из которых, полагает Вольский, заказные.", "Также В СТУДИИ НАХОДЯТСЯ музыкант Сергей Галанин и наши гости/ эксперты/ психологи/ наркологи/ бывшие наркоманы/ с которыми мы будем обсуждать действительно не очень весёлую тему.", "В ЗАЛЕ НАХОДЯТСЯ два микрофона.", "В СТУДИИ НАХОДИЛСЯ Александр Филатов/ за пультом/ Николай Карелин.", "Везде/ главное/ они только В РУКОВОДСТВЕ НАХОДЯТСЯ."], "у + GEN": ["Уже не помню, по какому случаю, скорее всего, как всегда, шел куда глаза глядят и слушал свои мысли, а У ДОРОГИ НАХОДИЛСЯ магазин, который торговал великами, деньги были, и я купил велик.", "У МИКРОФОНА НАХОЖУСЬ я/ Александр Филатов/ за пультом/ Николай Карелин.", "Александра: Сколько Путин У ВЛАСТИ НАХОДИТСЯ/ я не вижу коренных изменений реальных в данной ситуации."], "с/со + INST": ["Я хотел бы прежде поздравить вас, ещё до нашего общего поздравления, которое будет обращено к виновникам торжества... хотел бы, вопреки традиции, поздравить гостей С ЧЕСТЬЮ НАХОДИТЬСЯ здесь и присутствовать при событии, которого никогда не было и не будет.", "Рядом С НИМИ НАХОДЯТСЯ люди/ которые будут по возможности пресекать глупые вопросы."], "внутри + GEN": ["Как будто вмиг отлетевшая душа приблизилась, смотрит на тебя, не постижимая ни чувствами, ни умом, но что-то всё-таки ВНУТРИ ТЕБЯ НАХОДИТСЯ, что видит эту гостью, от одной тени которой по телу расплывается ужас."], "от + GEN": ["-- В чём вы видите цель реформы и насколько далеко ОТ НЕЁ НАХОДИТСЯ российское общество?"], "на + LOC": ["С середины 1800-х годов было открыто 3, 5 млн. счётов, а НА ДЕПОЗИТАХ НАХОДИЛОСЬ 50 млн. английских фунтов.", "Б-- Где-нибудь НА РУБЛЁВКЕ НАХОДИТСЯ.", "Ну видите ли/ даже в тех случаях/ когда семинар элементарный/ скажем/ для первокурсников/ и когда даются задачи/ решение которых руководителю уже известно/ вcё-таки надо стараться/ именно стараться/ в какой-то мере стать на тот же уровень/ НА КОТОРОМ НАХОДИТСЯ обучаемый."], "среди + GEN": ["Самодовольные избранники божьи будут ликовать, видя адские муки осуждённых, даже если СРЕДИ НИХ НАХОДЯТСЯ их ближние."], "при + LOC": ["Но ПРИ ЭТОМ НАХОДЯТСЯ и такие/ кто тратит последние деньги на наркотики."], "возле + GEN": ["А не нравится то/ что гадят в лесу/ и очень много машин у нас ВОЗЛЕ ДОМА НАХОДИТСЯ."]}, "-1": {"LOC": ["С другой стороны, я не могу не принимать во внимание, в чьих РУКАХ НАХОДИТСЯ власть, какая у нее идеология.", "В его ВЕДЕНИИ НАХОДИЛОСЬ агентство АДН, и он отвечал за информационную политику правительства.", "В наших РУКАХ НАХОДЯТСЯ очень хрупкие души.", "А это значит, что в каждом нервном СТВОЛЕ НАХОДЯТСЯ и чувствительные( то есть воспринимающие информацию от органа), и двигательные( то есть посылающие органу распоряжение действовать) волокна.", "\" Гармонический\" символ Кеплера существенно отличается от геометрического: в его ЦЕНТРЕ НАХОДИТСЯ тело уже не Солнца, а человека.", "У них в общей СЛОЖНОСТИ НАХОДИТСЯ 560 тысяч гектаров земли.", "В относительном экологическом БЛАГОПОЛУЧИИ НАХОДЯТСЯ участки рек, где отбирались пробы 1, 2, 3, 5.", "Следовательно, если субъект встречи в предыдущем ЭПИЗОДЕ НАХОДИЛСЯ в локусе L A( скажем\" лес\"), а объект находится в L B(\" пустыня\"), то необходим текст, увязывающий между собой переход из локуса L A в локус L B(\" Он из лесу вышел... и увидел пустыню\").", "У гремучей и некоторых других змей под глазом или на нижней ГУБЕ НАХОДЯТСЯ теплочувствительные ямки-- теплоглаза.", "Вообще, у меня разведывательных данных нет, в какой СТАДИИ НАХОДИТСЯ их ядерная программа.", "Но если уж говорить о правах, то в принципе угнетен и в ужасном СОСТОЯНИИ НАХОДИТСЯ весь народ.", "И когда я думал о том/ в каком СООТНОШЕНИИ НАХОДЯТСЯ эти чистые практики/ и вообще/ насколько они нужны.", "В какой-то мере я в этой ДРУЖБЕ НАХОДИЛСЯ на положении младшего вcё-таки/ такого постоянно опекаемого самым таким любовным образом.", "На своём МЕСТЕ НАХОДИТСЯ."], "NOM": ["Он— хладнокровный профессионал, который заранее присматривает себе наблюдательный пункт в музее, заранее подбирает правдоподобную историю, которая объяснит, почему ОН НАХОДИТСЯ в этом музее и заранее знает, куда пойдёт из музея и что дальше сделает.", "-- Что может быть проще?!-- сказал Трюмо.-- АРХИВЫ НАХОДЯТСЯ в Грассе.", "Иногда я прошу кусок мыла, лампочку, нитку с иголкой, чистую тетрадку, клей, и всё ЭТО НАХОДИТСЯ в доме Язгуль.", "Я считал, что ИКОНА НАХОДИТСЯ в больнице у Титовой А. Ф.", "Всё ж таки не забывай, где ТЫ НАХОДИШЬСЯ.", "Не могу сказать, чтобы я был его особенным почитателем, да и родители МОИ НАХОДИЛИСЬ в местах отдалённых, но Сысоев перед генералиссимусом благоговел, как все в те годы, и, может быть, как-то там в туманном своём сознании связывал воедино моё происхождение со своим кумиром.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, ВЕСЬ НАХОДЯСЬ в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "А надо успеть сказать, ну, например, про то, что вот здесь, то есть в том пространстве, где МЫ НАХОДИМСЯ.", "Вот ОНА НАХОДИТСЯ ещё в сознании и до последнего часа верит, что поправится: это просто врачи\" спортили ногу\", выписав не ту мазь, зато теперь мазь, наверное, как раз та, что надо.", "-- Где МЫ НАХОДИМСЯ?", "То, что он видел в окне, когда смотрел назад,-- участок насыпи, украшенный каким-нибудь уносящимся в прошлое кустом или деревом,-- было точкой, где ОН НАХОДИЛСЯ секунду назад, и если бы вагон, в котором он ехал, был последним, то там остались бы только пустота и покачивающиеся ветки по бокам от рельсов.", "Зайдя в комнату к матери, чтобы убрать чайные чашки, Анна Фёдоровна отметила про себя, что у Мур такой же счастливый вид, что и у детей, и, сверх того, ОНА НАХОДИТСЯ в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно.", "А те владельцы, ЧТО НАХОДЯТСЯ, платить не хотят.", "С самых первых лет своего существования ОНИ НАХОДИЛИСЬ под патронатом королевской семьи.", "В 1933 году американский Монетный двор выпустил тысячи таких монет, однако до наших дней сохранилось всего три: ДВЕ НАХОДЯТСЯ в Смитсоновском институте, третья же будет выставлена на торги\" Сотби\" 30 июля.", "Монету конфисковали и передали в хранилище Монетного двора, где ОНА НАХОДИЛАСЬ вплоть до конца прошлой недели.", "Порой казалось, что лидер Варвара БАРЫШЕВА НАХОДИЛАСЬ лишь в шаге от пьедестала, но такое впечатление обманчиво.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным нетерпением ждут старта сезона:\" РЕБЯТА НАХОДЯТСЯ в отличной физической форме, тренируются с большим рвением и хотят доказать, что способны в новом сезоне на многое\".", "По другим данным, после второй попытки штурма камеры пятерых чеченцев всё-таки удалось вывезти из тюрьмы, но где ОНИ НАХОДЯТСЯ-- неизвестно.", "На всех, КТО НАХОДИТСЯ там, наложен неофициальный обет молчания-- по крайней мере пока не закончится эпопея с отъездом.", "В настоящее время РВСН НАХОДЯТСЯ на очень непростом этапе своего развития и строительства.", "Во-первых, это сократило затраты на строительство, а во-вторых, поскольку ТРУБЫ НАХОДЯТСЯ в помещениях, которыми постоянно пользуются, они всегда в идеальном состоянии.", "В докладе сообщается о том, что УЧЁНЫЕ НАХОДЯТСЯ в некотором замешательстве\" относительно пола мумифицированной личности\".", "После нескольких дневных встреч ирландский коллега пригласил отправиться в паб под названием\" 58\", КОТОРЫЙ НАХОДИТСЯ на набережной реки Лиффи, разделяющей город на северную и южную части.", "Когда англонорманны в 1170 году завоевали селение на южном берегу реки, викинги отступили в селение, КОТОРОЕ НАХОДИЛОСЬ на северном берегу.", "Если СТЕНА НАХОДИТСЯ в тени- посадите виноград девичий или хмель, если на солнце- подойдёт жимолость- каприфоль.", "Однако в\" деле ЮКОСа\" и Волошин, и КАСЬЯНОВ НАХОДЯТСЯ на одной стороне.", "А всё, ЧТО НАХОДИТСЯ в посуде из фарфора, пластмассы, керамики, отлично сохраняет свой вкус, запах и вид под\" крышкой\" из фольги.", "Травмированные хищницей ЛЮДИ НАХОДЯТСЯ в больнице, одна женщина в тяжёлом состоянии-- в реанимации.", "Но обращение к высокой литературе, драматургии помогает искать выход, а не просто констатировать тот факт, что МЫ НАХОДИМСЯ в безвыходной ситуации.", "Между прочим, если РЕБЁНОК НАХОДИТСЯ на грудном вскармливании, то он вместе с материнским молоком потребляет не так уж много витамина D и кальция, но всё дело в том, что грудное молоко имеет особую структуру, благодаря чему оно хорошо всасывается и почти полностью усваивается.", "Цены же рухнули более чем на четверть ещё до начала боевых действий и, несмотря на менее удачное, чем ожидалось, начало войны, так и не поднялись до уровня, на котором ОНИ НАХОДИЛИСЬ в первой половине марта.", "\" ОН НАХОДИТСЯ в интересном положении\"", "\" Он пошёл добывать себе лавры в\" Единстве\", но его туда не взяли, и теперь ОН НАХОДИТСЯ в интересном положении,-- ехидничал Геннадий Райков, говоря о\" ренегате\" Рогозине.", "\" В Красноярске бытует мнение, что МЫ НАХОДИМСЯ далеко от столицы и кавказского региона и у нас никаких террористических актов произойти не может.", "По его словам, в регионе насчитывается более двухсот объектов, представляющих потенциальную опасность, и ОНИ НАХОДЯТСЯ под пристальным наблюдением специальных служб.", "Олигархи в ситуации, когда ДЕМОКРАТИЯ НАХОДИТСЯ в зачаточном состоянии, выполняют важнейшую функцию стабильности и развития в обществе.", "И хотя АСТРАХАНЬ НАХОДИТСЯ в тройке лидеров по объёмам\" аварийки\", в России есть ещё полтора десятка регионов, где нам придётся ломать голову над решением подобной проблемы.", "Народ брезгливо отворачивается от этой свистопляски, видя в партии\" Единая Россия\" продолжение МВД, у которого беглый замминистра ОРЛОВ НАХОДИТСЯ в федеральном розыске, где менты обросли взятками, как дно корабля ракушками, где участковые находятся на содержании у азербайджанской диаспоры, где в милицейских участках подвешивают к потолку, где ствол автомата, просунутый в салон автомобиля, тихо говорит:\" Голосуй, а то расстреляю!\"", "Народ брезгливо отворачивается от этой свистопляски, видя в партии\" Единая Россия\" продолжение МВД, у которого беглый замминистра Орлов находится в федеральном розыске, где менты обросли взятками, как дно корабля ракушками, где УЧАСТКОВЫЕ НАХОДЯТСЯ на содержании у азербайджанской диаспоры, где в милицейских участках подвешивают к потолку, где ствол автомата, просунутый в салон автомобиля, тихо говорит:\" Голосуй, а то расстреляю!\"", "Отличительная особенность маммиллярий-- ареола( характерный для всего семейства кактусовых орган, являющийся видоизмененной почкой, из которой вырастают колючки и цветки) разделена на две части: одна расположена на вершине бугорка и несёт колючки, а ДРУГАЯ НАХОДИТСЯ в его пазухе и из неё появляются цветки.", "Если для заражения гепатитом А достаточно нескольких вирусных частиц, то для гепатита Е заражающая доза должна быть во много раз больше, поэтому эпидемии гепатита Е связаны исключительно с инфицированной водой, особенно когда водоснабжение и КАНАЛИЗАЦИЯ НАХОДЯТСЯ в одном коллекторе, как это нередко случается в странах с жарким климатом при дефиците питьевой воды.", "Стартовый КВАДРАТ НАХОДИЛСЯ в центре экрана.", "Далее его тактика( единая для всех испытуемых) такова: после появления цели он делает быстрое, резкое движение к ней и останавливается, чтобы дождаться появления курсора и определить, где ОН НАХОДИТСЯ.", "Как правило, КУРСОР НАХОДИТСЯ далеко за зоной цели, после чего следует возвратное движение, снова остановка, ожидание зрительного подкрепления, следующее движение и т. д., до тех пор, пока курсор не попадёт в зону цели.", "После завершения рисунка с ребёнком проводилась беседа для получения дополнительной вербальной информации(\" Кто здесь нарисован?\"\" Где ОНИ НАХОДЯТСЯ?\"\" Чем занимаются?\" и т. п.). Проводился качественный и количественный анализ рисунка с оценкой в баллах.", "Установлено, что при коррекционной работе, когда дети занимаются в группах по 3- 5 человек, сидя\" кружком\" за столом, а эмоционально принимаемый ВЗРОСЛЫЙ НАХОДИТСЯ рядом либо вместе с детьми за столом, дети лучше усваивают материал, демонстрируют более высокие результаты тестирования.", "Сегодня государству принадлежит 69% акций Deutsche Post, ОСТАЛЬНЫЕ НАХОДЯТСЯ в частных руках( Deutsche Post в 1998 г. выкупила у государства 100% акций Postbank и теперь собирается продать его за 5 млрд. евро).", "Из полученных данных следует, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные МИКРОЭЛЕМЕНТЫ НАХОДЯТСЯ в основном в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "Остальные УЧАСТКИ НАХОДЯТСЯ в состоянии экологического напряжения, сине-зелёные водоросли составляют здесь примерно половину от общей численности, среди диатомовых и зелёных находятся немногочисленные виды-- индикаторы органического загрязнения.", "Очередной включаемой в дерево вершиной является та, КОТОРАЯ НАХОДИТСЯ на минимальном расстоянии от дерева, т. е. в дерево включается ребро U kl=( k, l) при условии", "Следовательно, если субъект встречи в предыдущем эпизоде находился в локусе L A( скажем\" лес\"), а ОБЪЕКТ НАХОДИТСЯ в L B(\" пустыня\"), то необходим текст, увязывающий между собой переход из локуса L A в локус L B(\" Он из лесу вышел... и увидел пустыню\").", "Персонаж может отдать любую из имеющихся у него вещей за предложенную, если ПОСЛЕДНЯЯ НАХОДИТСЯ в списке его целей( т. е. нужна ему).", "Сразу понятно, где ВЫ НАХОДИТЕСЬ- едете в автомобиле или сидите в кафе.", "Эти ВЗГЛЯДЫ НАХОДЯТСЯ в вопиющем противоречии с объективными данными научных психологических исследований.", "При этом символ следует отличать от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому ОН НАХОДИТСЯ в метонимическом отношении.", "Ребёнок думает, что пока ОН НАХОДИТСЯ в школе, им достаётся вся родительская любовь и ласка.", "Её создателями были не только авары, но и более крупные племена, КОТОРЫЕ НАХОДИЛИСЬ в их подчинении или были включены в конгломерат в качестве союзников.", "Б-- А есть ещё одна такая школа, КОТОРАЯ НАХОДИТСЯ не на Рублёвке, но тоже стоит очень дорого.", "Потому что вы понимаете, что если ШКОЛА НАХОДИТСЯ, к примеру, в Домодедово, а ребёнок живёт в Химках, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 часа ездить туда и обратно по Москве.", "Ответы поступают, есть также и разные реплики и вопросы для Александра Вильсона, например Татьяна говорит, что\" хорошая школа для большинства детей та, КОТОРАЯ НАХОДИТСЯ во дворе дома, учитывая беспокойные времена\".", "Потому что Я НАХОЖУСЬ в женском окружении и эти замечательные дамы пытаются меня убедить.", "То есть можно говорить то, что, в принципе, да, мы как бы здесь в Москве, МЫ НАХОДИМСЯ в привилегированном положении, у кого-то из нас больше шансов и мы можем действительно призывать женщин быть более, женщин, мужчин быть более активными, лучше презентовать себя, отстаивать свои права и так далее.", "Да, есть истинные пролетарии, есть женщины, КОТОРЫЕ НАХОДЯТСЯ в чудовищном состоянии.", "Центры/ про которые вы говорили/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ ЧТО НАХОДИТСЯ у них в голове.", "И мы ВСЕ НАХОДИМСЯ в производственных структурах/ и это отчуждённые отношения.", "И в этом смысле то пространство/ в котором Я НАХОЖУСЬ/ тоже является причиной моего акта.", "Где ВЫ НАХОДИЛИСЬ/ демонстрации какие-нибудь/ Вам что запомнилось?", "Наша НАУКА НАХОДИТСЯ в довольно критическом положении.", "Если едет организованная группа болельщиков/ то ОНА НАХОДИТСЯ под защитой офицера безопасности/ но/ к сожалению/ многое зависит от города.(??)", "Довольно тяжело было создать контакт/ когда МЫ НАХОДИЛИСЬ в Москве/ а ребята в Германии/ поэтому тяжело было вcё-таки разговаривать по телефону.", "...(??) клуб вы знаете/ где НАШ НАХОДИТСЯ/ и свои предложения несите сюда/ пожалуйста/ все мы готовы рассмотреть/ потому что мы вас очень любим и уважаем.", "АМ. Вы знаете/ я считаю/ что мои родители достаточно интеллигентные/ чтоб/ ээ/ как правильно/ ээ/ объяснить/ ээ/ им было хорошо там/ где ОНИ НАХОДИЛИСЬ.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти ДОКУМЕНТЫ НАХОДЯТСЯ у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "Вот когда были декабрьские выборы/ я как РАЗ НАХОДИЛСЯ в одном из регионов России/ и я вам честно скажу/ я не могу вам даже передать ту боль.", "Но место/ где ОН НАХОДИТСЯ/ мне очень нравится.", "И как у нас в каждой семье кто-то погиб на войне/ в каждой семье прибалтийской найдётся человек/ который очень много плохого расскажет о том времени/ когда ПРИБАЛТИКА НАХОДИЛАСЬ под управлением России.", "Скажем/ ПРЕДПРИЯТИЕ НАХОДИТСЯ на территории слабого нашего сельскохозяйственного района.", "При этом появилось ощущение/ что она думает/ что ИРКУТСК НАХОДИТСЯ где-то за полярным кругом/ что у нас сейчас полярная ночь идёт.", "Правда/ уральцы считают наоборот/ что всё близко/ они/ середина земли/ а Дальний Восток на таком же расстоянии/ как и МОСКВА НАХОДИТСЯ.", "Сейчас прозвучало/ на наших предприятиях/ наши ПРЕДПРИЯТИЯ НАХОДЯТСЯ не только в России/ но и за рубежом/ бывает такое.", "Просто сейчас ВСЕ НАХОДЯТСЯ в состоянии молчания/ и они решили всех по парам вызывать.", "Я не молчу/ Я НАХОЖУСЬ в отпуске.", "Но содержать какие-то базы/ КОТОРЫЕ НАХОДЯТСЯ Бог знает где.", "Откуда у них такие данные/ что там Бен ЛАДЕН НАХОДИТСЯ."], "GEN": ["Иными словами, по левую сторону ДОРОГИ НАХОДИЛОСЬ то, о чём думать было не только можно, но и приятно.", "Вторая часть их грандиозного ПЛАНА НАХОДИЛАСЬ в состоянии разработки.", "Правительство Кириенко не удержало рубль, хотя очень хотело: слишком много ГКО НАХОДИЛОСЬ на руках у иностранцев, слишком большие краткосрочные долларовые долги были накоплены банками и предприятиями.", "Женская сборная уже несколько ЛЕТ НАХОДИТСЯ в глубоком кризисе.", "Но не вся техника БАТАЛЬОНА НАХОДИТСЯ в рабочем состоянии.", "В настоящее время Ракетные войска стратегического НАЗНАЧЕНИЯ НАХОДЯТСЯ на принципиально новом по содержанию этапе своего дальнейшего строительства и развития, связанном со снижением уровня военных угроз России и\" размытостью\" образа потенциального противника, со значительным сокращением боевого состава войск и существенными изменениями( по отдельным направлениям) взглядов на основы их применения и поддержания боевой готовности.", "Всемирно известное скульптурное изображение НЕФЕРТИТИ НАХОДИТСЯ в Египетском Музее( Agyptishes Museum) в Берлине.", "Кто сейчас, оказавшись у кормила власти( или хотя бы приблизившись к нему), почувствовал, что его ресурсы значительно уступают возможностям конкурентов, которые у того же КОРМИЛА НАХОДЯТСЯ дольше.", "В норме около 85% наших ВОЛОС НАХОДЯТСЯ в стадии роста.", "34% АКЦИЙ НАХОДЯТСЯ у компании\" Базовый элемент\", 19, 9% принадлежат ООО ТК\" Лотос\", 10% имеет ОАО\" Холдинговая компания\" АВИАКОР\", 4, 4%-- ООО\" Авиаресурс\".", "Ещё 25, 5% АКЦИЙ НАХОДЯТСЯ у государства.", "Более 50% акций ТЕЛЕКОМПАНИИ НАХОДЯТСЯ у меня и у генерального директора Людмилы Романовны Шаниной.", "Более 50% АКЦИЙ НАХОДИТСЯ у финансово-промышленной группы\" Балтийская строительная компания\".", "Во многих издательских домах различные элементы ПРОДВИЖЕНИЯ НАХОДИЛИСЬ в компетенции разных подразделений издателя.", "Пока все эти три ФАКТОРА НАХОДЯТСЯ на очень низком уровне.", "Канадские и американские палеогеологи совместными усилиями установили, что самые старые породы в составе Земли как небесного ТЕЛА НАХОДЯТСЯ в регионе северо-западных территорий Канады и севера США.", "Сегодня 40 процентов земельных ДОЛЕЙ НАХОДЯТСЯ в руках пенсионеров, поэтому мы не можем допустить, чтобы различные нечистые на руку дельцы стали за бесценок скупать у них землю.", "Эти медленно растущие и особенно ценимые кактусы иногда называют\" каменными розами\"-- их покрытые треугольными бугорками стебли короткие и плоские, часть ИХ НАХОДИТСЯ под землёй и внешне они действительно напоминают растущие прямо из земли диковинные цветы.", "Учитывая вирусологические и эпидемиологические данные, полученные в конце 50-х- начале 60-х годов А. Сэбиным, М. П. Чумаковым, А. А. Смородинцевым и их учениками в результате глубокого и всестороннего изучения ОПМ в период её внедрения в практику здравоохранения, а также данные последних лет, полученные с помощью современных методов молекулярной биологии, следует считать, что стратегическое направление глобальной ликвидации ПОЛИОМИЕЛИТА НАХОДИТСЯ на верном пути и должно быть продолжено.", "Ещё в 1994 г. она имела 24000 локальных пунктов приёма- выдачи переводов; при этом 2/ 3 от их общего КОЛИЧЕСТВА НАХОДИЛИСЬ в Северной Америке.", "Однако значимость данного показателя для экономики республики трудно переоценить-- финансовое положение ПРЕДПРИЯТИЙ НАХОДИТСЯ в прямой зависимости от состояния оборотных средств.", "На территории района расположены 18 сельских округов, 5 посёлков, в пределах РАЙОНА НАХОДЯТСЯ города областного подчинения Жуковский и Бронницы( рис. 1).", "Как следует из рис. 14, большинство ЭЛЕМЕНТОВ НАХОДЯТСЯ в основном во фракциях 0, 025 мкм.", "Например( рис. 14) марганец в пробах на входе вод на территорию РАЙОНА НАХОДИТСЯ в виде твёрдых частиц( 8 мкм) и растворимых форм( 0, 0025 мкм), а по выходу вод распределение меняется( во фракциях 8- 1, 2; 0, 45- 0, 22 мкм).", "Остальные участки находятся в состоянии экологического напряжения, сине-зелёные водоросли составляют здесь примерно половину от общей численности, среди диатомовых и ЗЕЛЁНЫХ НАХОДЯТСЯ немногочисленные виды-- индикаторы органического загрязнения.", "У вращающейся чёрной дыры радиус горизонта событий меньше гравитационного, то есть горизонт СОБЫТИЙ НАХОДИТСЯ внутри эргосферы чёрной дыры, где существует вихревое гравитационное поле( подробнее см.[ 1]).", "Типичный такой объект может несколько ЛЕТ НАХОДИТЬСЯ в спокойном состоянии, а затем за несколько суток увеличить свою светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская новая возвращается, как правило, в течение нескольких месяцев.", "Таким образом, наблюдения показывают, что в центре нашей ГАЛАКТИКИ НАХОДИТСЯ компактный объект массой 4&#215; 10^ 6 M¤ и радиусом менее 20 r g.", "Где-то в пределах территории пшеворской КУЛЬТУРЫ НАХОДИЛИСЬ небольшие племена германцев-- гарнии, гелизии, манимы и наганарвалы, входящие в племенное объединение лугиев.", "В результате общей работы выяснилось, что в течение длительного времени( примерно 200 лет) историки и лингвисты полагали, что единый центр расселения СЛАВЯН НАХОДИЛСЯ в среднем Приднепровье.", "Это был Запад, западные славяне, там больше ВСЕГО НАХОДИЛОСЬ таких аналогий.", "И в этих условиях, неблагоприятных, когда высокий престиж нашего ПРЕЗИДЕНТА НАХОДИТСЯ под серьёзным напряжением, связанным с нерешенностью, нерешаемостью, топтанием на месте чеченской проблемы, сейчас кто-то из президентских советников берёт, да и говорит:\" А давай- ка, мы уберём эту организацию, и тем самым как бы решим проблему\".", "Тем, кому до 14 лет, запрещается без присмотра РОДИТЕЛЕЙ НАХОДИТЬСЯ в общественных местах с 22: 00 до 6: 00.", "В России распределение/ передача ИНФОРМАЦИИ НАХОДИТСЯ на таком зачаточном уровне.", "Андрей Николаевич/ когда-то были времена/ скажем/ Архимеда или даже Ньютона/ когда изучение окружающего МИРА НАХОДИЛОСЬ в сфере доступности просто для образованного человека.", "Дорогие наши болельщики/ дорогие наши друзья/ я хочу вас поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас по делам КОМАНДЫ НАХОДИТСЯ вне Москвы.", "Поскольку у нас все данные ОПРОСА НАХОДЯТСЯ в компьютерной базе данных/ мы были бы чрезвычайно благодарны всем/ кто высказал бы свои пожелания по построению дополнительных диаграмм и их увязыванию/ что нужно было бы посмотреть/ каким образом идёт расклад между ответившими так на этот вопрос и этак на этот.", "Плюс к этому ситуация с люмпенизацией населения/ которая началась ещё в советские годы/ а сейчас усилилась/ расслоение на бедных и богатых/ где нет слоя среднеобеспеченных граждан/ ЖЕЛАЮЩИХ НАХОДИТЬСЯ в определённой социальной нише и дорожащих этим местом."], "ACC": ["В этом случае можно обратиться в бюро зелёной карты в той стране, где вы в данный МОМЕНТ НАХОДИТЕСЬ, и урегулировать отношения с потерпевшими.", "А если с северной стороны и уголок практически всё ВРЕМЯ НАХОДИТСЯ в тени, то нет смысла высаживать там светолюбивые летники, скорее всего, из этой затеи ничего не выйдет, а вот тенистый садик с мхом, папоротником и хостами непременно получится замечательный.", "Поэтому мы можем считать, что, по крайней мере, значительная часть образовавшихся планет с подходящей для развития жизни массой в то же ВРЕМЯ НАХОДИТСЯ и на подходящем расстоянии от звезды.", "Бежать под защиту Дика, который как раз в это ВРЕМЯ НАХОДИЛСЯ в городе неподалёку.", "К сожалению/ плановая задача не была выполнена/ т. е. мы планировали стартовать 20- 30 мая/ но финансовый вопрос затормозил скорость подготовки/ поэтому мы сейчас в это ВРЕМЯ НАХОДИМСЯ здесь.", "Когда я имела ВОЗМОЖНОСТЬ НАХОДИТЬСЯ в городе Санкт-Петербурге больше/ чем/ скажем/ 5 дней/ когда это всё совпадало...", "Надежда 1 Я могу утверждать это потому/ что я ГОД НАХОЖУСЬ на больничном листе дома/ и я год смотрю телевизор."], "INST": ["Ещё один признак наблюдаемой поверхности у релятивистского объекта-- феномен радиопульсара, когда быстровращающаяся нейтронная звезда с сильным магнитным ПОЛЕМ НАХОДИТСЯ в режиме эжекции-- выброса релятивистских заряжённых частиц.", "Прокурор под его ЮРИСДИКЦИЕЙ НАХОДИТСЯ/ Верховный Суд может же его.../ если он недостаточно соблюдает закон сам."]}, "0": {}, "1": {"NOM": ["С другой стороны, я не могу не принимать во внимание, в чьих руках НАХОДИТСЯ ВЛАСТЬ, какая у нее идеология.", "Уже не помню, по какому случаю, скорее всего, как всегда, шел куда глаза глядят и слушал свои мысли, а у дороги НАХОДИЛСЯ МАГАЗИН, который торговал великами, деньги были, и я купил велик.", "-- Там, в дальних и скрытых просторах Господа Бога,-- говорит он, устремив глаза поверх столов на трепещущую под сквозняком штору на большом окне напротив,-- в тех чертогах, где НАХОДИТСЯ НЕБЕСНАЯ канцелярия, заседает совет, как всегда по понедельникам, отданный земным делам...", "Долгие годы я боялась ходить в тот тёмный сырой угол нашего двора, сплошь заросший бузиной, где НАХОДИЛОСЬ СТРОЕНИЕ, по типичной архитектуре которого легко можно было угадать нужник.", "Иными словами, по левую сторону дороги НАХОДИЛОСЬ ТО, о чём думать было не только можно, но и приятно.", "Единственная здесь новость-- гормональная внутриматочная система\" Мирена\"( Schering)-- спираль с резервуарчиком, в котором НАХОДЯТСЯ ГОРМОНЫ.", "В его ведении НАХОДИЛОСЬ АГЕНТСТВО АДН, и он отвечал за информационную политику правительства.", "-- Мы сами догадливые,-- буркнул в бороду Коротаев и начал объяснять человеку, где в Вологде НАХОДИТСЯ СОЮЗ писателей и как там получить литературную консультацию.", "\" Гармонический\" символ Кеплера существенно отличается от геометрического: в его центре НАХОДИТСЯ ТЕЛО уже не Солнца, а человека.", "По официальному сообщению, в посёлке НАХОДИЛАСЬ БАЗА боевиков и заблаговременно здесь было арестовано 30 человек.", "-- В чём вы видите цель реформы и насколько далеко от неё НАХОДИТСЯ РОССИЙСКОЕ общество?", "Предполагается, что только в III фазу ликвидации полиомиелита-- постиммунизацию, которая начинается после глобального прекращения иммунизации ОПВ, всем учреждениям, где могут НАХОДИТЬСЯ ОПВ или происходящие от неё вирусы, будет необходимо срочно провести работу по одному из следующих вариантов-- уничтожить ОПВ и происходящие от неё вирусы или передать эти материалы в учреждения, располагающие условиями изоляции BSL- 4/ polio[ 2].", "Ответы на вопрос:\" Где НАХОДИТСЯ ВАШ или используемый Вами земельный участок?--\" распределились следующим образом:", "На территории района расположены 18 сельских округов, 5 посёлков, в пределах района НАХОДЯТСЯ ГОРОДА областного подчинения Жуковский и Бронницы( рис. 1).", "В относительном экологическом благополучии НАХОДЯТСЯ УЧАСТКИ рек, где отбирались пробы 1, 2, 3, 5.", "Остальные участки находятся в состоянии экологического напряжения, сине-зелёные водоросли составляют здесь примерно половину от общей численности, среди диатомовых и зелёных НАХОДЯТСЯ НЕМНОГОЧИСЛЕННЫЕ виды-- индикаторы органического загрязнения.", "Свет падает лишь на верхнюю половину пятен, не прикрытую пигментом, и это позволяет животному определить, где НАХОДИТСЯ ИСТОЧНИК света.", "Известно, что почти в каждой системе индийской философии, как ортодоксальной, так и неортодоксальной, НАХОДИЛОСЬ МЕСТО для йоги в форме того или иного набора идей и практик.", "Все эти данные позволяют с большими основаниями предполагать, что в ядре галактики М 87 НАХОДИТСЯ СВЕРХМАССИВНАЯ чёрная дыра, масса которой 3 млрд. солнечных.", "Таким образом, наблюдения показывают, что в центре нашей Галактики НАХОДИТСЯ КОМПАКТНЫЙ объект массой 4&#215; 10^ 6 M¤ и радиусом менее 20 r g.", "Где-то в пределах территории пшеворской культуры НАХОДИЛИСЬ НЕБОЛЬШИЕ племена германцев-- гарнии, гелизии, манимы и наганарвалы, входящие в племенное объединение лугиев.", "У гремучей и некоторых других змей под глазом или на нижней губе НАХОДЯТСЯ ТЕПЛОЧУВСТВИТЕЛЬНЫЕ ямки-- теплоглаза.", "Поэтому самым тяжёлым сектором по заработной плате является бюджетный сектор, потому что каждый раз, когда уважаемые депутаты рассматривают бюджет, представленный правительством, когда они перекраивают одну статью, другую, третью, у них всегда НАХОДЯТСЯ АРГУМЕНТЫ, что больше чем какого-то минимального уровня не повышать зарплату бюджетникам, поскольку это большие расходы в государственном бюджете.", "В-- Да, действительно надо очень серьёзно проанализировать, прежде чем переступать порог частной школы, и свои материальные возможности, и где НАХОДИТСЯ ЭТА школа.", "Но если уж говорить о правах, то в принципе угнетен и в ужасном состоянии НАХОДИТСЯ ВЕСЬ народ.", "Также в студии НАХОДЯТСЯ МУЗЫКАНТ Сергей Галанин и наши гости/ эксперты/ психологи/ наркологи/ бывшие наркоманы/ с которыми мы будем обсуждать действительно не очень весёлую тему.", "И когда я думал о том/ в каком соотношении НАХОДЯТСЯ ЭТИ чистые практики/ и вообще/ насколько они нужны.", "Слава Богу/ что она не прервалась/ и всегда НАХОДИЛОСЬ НЕСКОЛЬКО человека/ носители вот этого знания/ которые осуществляли функцию передатчика этого знания.", "Ну видите ли/ даже в тех случаях/ когда семинар элементарный/ скажем/ для первокурсников/ и когда даются задачи/ решение которых руководителю уже известно/ вcё-таки надо стараться/ именно стараться/ в какой-то мере стать на тот же уровень/ на котором НАХОДИТСЯ ОБУЧАЕМЫЙ.", "Я сам отправлялся в такие пешие странствования/ просто выписав из\" Истории русского искусства\" Грабаря/ где НАХОДЯТСЯ ДЕРЕВЯННЫЕ церковки древние.", "В зале НАХОДЯТСЯ ДВА микрофона.", "Рядом с ними НАХОДЯТСЯ ЛЮДИ/ которые будут по возможности пресекать глупые вопросы.", "АМ. Попал в плен/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ НАХОДИТЬСЯ ОДИН майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ожидал целый взвод. И нас взяли в плен/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько я знаю/ я единственный/ который вернулся.", "У микрофона НАХОЖУСЬ Я/ Александр Филатов/ за пультом/ Николай Карелин.", "В центре города/ тем более/ в сквере за\" Стратосферой\" НАХОДИТСЯ БАРД-КАФЕ.", "В студии НАХОДИЛСЯ АЛЕКСАНДР Филатов/ за пультом/ Николай Карелин.", "Но содержать какие-то базы/ которые НАХОДЯТСЯ БОГ знает где."], "в/во + LOC": ["Вы думаете, что человек, НАХОДЯСЬ В КОРРУПЦИОННОМ окружении, может в полной мере реализовать свои идеи и помыслы с людьми, не разделяющими его идеологию?", "Он— хладнокровный профессионал, который заранее присматривает себе наблюдательный пункт в музее, заранее подбирает правдоподобную историю, которая объяснит, почему он НАХОДИТСЯ В ЭТОМ музее и заранее знает, куда пойдёт из музея и что дальше сделает.", "Больно только от того, что, НАХОДЯСЬ В ЖЕНСКОМ коллективе, не каждый Мужчина может сохранить свою изначальную брутальность...", "-- Что может быть проще?!-- сказал Трюмо.-- Архивы НАХОДЯТСЯ В ГРАССЕ.", "О, понимаю, вы изучали его, НАХОДЯСЬ В ГЕРМАНИИ в качестве офицера союзнической армии.", "Иногда я прошу кусок мыла, лампочку, нитку с иголкой, чистую тетрадку, клей, и всё это НАХОДИТСЯ В ДОМЕ Язгуль.", "Я считал, что икона НАХОДИТСЯ В БОЛЬНИЦЕ у Титовой А. Ф.", "Не могу сказать, чтобы я был его особенным почитателем, да и родители мои НАХОДИЛИСЬ В МЕСТАХ отдалённых, но Сысоев перед генералиссимусом благоговел, как все в те годы, и, может быть, как-то там в туманном своём сознании связывал воедино моё происхождение со своим кумиром.", "Теперь я думаю, что несоответствие меж нищенскими обстоятельствами, в которых мы все, и особенно я, НАХОДИЛИСЬ В ТОМ трудном пятидесятом году, и открывшиеся возможности, их головокружительная близость-- всё это и вызывало во мне позорную на нынешний взгляд лихорадку.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь НАХОДЯСЬ В ГОДУ сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "НАХОДЯСЬ В ДОМЕ и\" умирая\", скажем, от простуды, он мог внезапно вскочить и тут же с раскрытой нараспашку грудью( которую ему только что натирали мазями), в одних кальсонах и опять же в тапках на босу ногу вылететь зимою на мороз-- срочно вершить какую-нибудь очередную несуразицу.", "Зайдя в комнату к матери, чтобы убрать чайные чашки, Анна Фёдоровна отметила про себя, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она НАХОДИТСЯ В СОСТОЯНИИ полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно.", "За парой туфель последовала пара маленьких компьютеров, причём размер их НАХОДИЛСЯ В ОБРАТНОЙ пропорции с ценой.", "В июньский очень душный вечер он валялся на диване и не то спал, не то просто НАХОДИЛСЯ В ТРЕВОЖНОМ забытьи, и сквозь бред ему казалось, что с ним опять говорят по телефону.", "-- А я почём знаю!-- отвечала ему сама и потом заунывно отчитывала супруга за непамятливость и небрежность, пока носки не НАХОДИЛИСЬ В ЯЩИКЕ с песком, устроенном для кота.", "Вторая часть их грандиозного плана НАХОДИЛАСЬ В СОСТОЯНИИ разработки.", "И эти\" тлеющие материалы\" НАХОДЯТСЯ В РАСПОРЯЖЕНИИ правительства.", "Чаще всего программа- вирус существует в виде исполняемого файла или НАХОДИТСЯ В ТЕЛЕ электронного документа.", "Наш организм постоянно НАХОДИТСЯ В\" БОЕВОЙ\" готовности к зачатию.", "В 1933 году американский Монетный двор выпустил тысячи таких монет, однако до наших дней сохранилось всего три: две НАХОДЯТСЯ В СМИТСОНОВСКОМ институте, третья же будет выставлена на торги\" Сотби\" 30 июля.", "Женская сборная уже несколько лет НАХОДИТСЯ В ГЛУБОКОМ кризисе.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным нетерпением ждут старта сезона:\" Ребята НАХОДЯТСЯ В ОТЛИЧНОЙ физической форме, тренируются с большим рвением и хотят доказать, что способны в новом сезоне на многое\".", "Вижу: поле Центрального стадиона, равно как и стадиона\" Трактор\", где в среду же сыграют олимпийские сборные, НАХОДИТСЯ В ОТЛИЧНОМ состоянии.", "Батальон НАХОДИТСЯ В РЕЖИМЕ ожидания работы с октября прошлого года-- тогда началась его тщательная подготовка под надзором генерала Владимира Шкидченко.", "Но не вся техника батальона НАХОДИТСЯ В РАБОЧЕМ состоянии.", "Во-первых, это сократило затраты на строительство, а во-вторых, поскольку трубы НАХОДЯТСЯ В ПОМЕЩЕНИЯХ, которыми постоянно пользуются, они всегда в идеальном состоянии.", "В докладе сообщается о том, что учёные НАХОДЯТСЯ В НЕКОТОРОМ замешательстве\" относительно пола мумифицированной личности\".", "Всемирно известное скульптурное изображение Нефертити НАХОДИТСЯ В ЕГИПЕТСКОМ Музее( Agyptishes Museum) в Берлине.", "Мы пока НАХОДИМСЯ В ПЛЕНУ структур советской системы, при которой граждане повышали квалификацию лишь в отраслевых ИПК.", "\" В фильме есть сцена, когда я приближаюсь к провалу в моей памяти и кричу на врача, и НАХОЖУСЬ В ДВУХ местах одновременно.", "А если с северной стороны и уголок практически всё время НАХОДИТСЯ В ТЕНИ, то нет смысла высаживать там светолюбивые летники, скорее всего, из этой затеи ничего не выйдет, а вот тенистый садик с мхом, папоротником и хостами непременно получится замечательный.", "Если стена НАХОДИТСЯ В ТЕНИ- посадите виноград девичий или хмель, если на солнце- подойдёт жимолость- каприфоль.", "В норме около 85% наших волос НАХОДЯТСЯ В СТАДИИ роста.", "Некоторое время он ещё НАХОДИТСЯ В ФОЛЛИКУЛЕ( или волосяной сумке), а затем выпадает.", "А всё, что НАХОДИТСЯ В ПОСУДЕ из фарфора, пластмассы, керамики, отлично сохраняет свой вкус, запах и вид под\" крышкой\" из фольги.", "Школа моя выросла, называется теперь образовательным центром и НАХОДИТСЯ В ЦЕНТРЕ Москвы на Никольской.", "Травмированные хищницей люди НАХОДЯТСЯ В БОЛЬНИЦЕ, одна женщина в тяжёлом состоянии-- в реанимации.", "Это НАХОДИТСЯ В КОМПЕТЕНЦИИ членов совета директоров, а я не являюсь собственником предприятия.", "Но обращение к высокой литературе, драматургии помогает искать выход, а не просто констатировать тот факт, что мы НАХОДИМСЯ В БЕЗВЫХОДНОЙ ситуации.", "-- Какие ещё спектакли сейчас НАХОДЯТСЯ В РАБОТЕ театра?", "Во многих издательских домах различные элементы продвижения НАХОДИЛИСЬ В КОМПЕТЕНЦИИ разных подразделений издателя.", "Президент США Дж. Буш, НАХОДЯСЬ В МАЕ 2003 года с визитом в г. Краков( Польша), выдвинул Инициативу по борьбе с распространением ОМП( ИБОР).", "Цены же рухнули более чем на четверть ещё до начала боевых действий и, несмотря на менее удачное, чем ожидалось, начало войны, так и не поднялись до уровня, на котором они НАХОДИЛИСЬ В ПЕРВОЙ половине марта.", "Я ни от кого не скрываюсь, НАХОЖУСЬ В ГОСТИНИЦЕ и готов ответить на любые вопросы следствия.", "\" Он НАХОДИТСЯ В ИНТЕРЕСНОМ положении\"", "\" Он пошёл добывать себе лавры в\" Единстве\", но его туда не взяли, и теперь он НАХОДИТСЯ В ИНТЕРЕСНОМ положении,-- ехидничал Геннадий Райков, говоря о\" ренегате\" Рогозине.", "Он уже НАХОДИЛСЯ В КАМЕРЕ смертников, когда к нему неожиданно для соловецких властей приехала жена( урождённая Голицына).", "В России он подвергался гонениям, НАХОДИЛСЯ В ЗАКЛЮЧЕНИИ и был причислен к лику преподобных только после своей смерти.", "Канадские и американские палеогеологи совместными усилиями установили, что самые старые породы в составе Земли как небесного тела НАХОДЯТСЯ В РЕГИОНЕ северо-западных территорий Канады и севера США.", "Сегодня 40 процентов земельных долей НАХОДЯТСЯ В РУКАХ пенсионеров, поэтому мы не можем допустить, чтобы различные нечистые на руку дельцы стали за бесценок скупать у них землю.", "Поэтому решение о первоочерёдном праве, принятое на Кубани, не только крайне актуально, но и НАХОДИТСЯ В РАМКАХ федерального законодательства.", "Олигархи в ситуации, когда демократия НАХОДИТСЯ В ЗАЧАТОЧНОМ состоянии, выполняют важнейшую функцию стабильности и развития в обществе.", "Между тем предприниматели, честно отмечает глава РСПП, сейчас НАХОДЯТСЯ В РАСТЕРЯННОСТИ и надеются на диалог с властью.", "И хотя Астрахань НАХОДИТСЯ В ТРОЙКЕ лидеров по объёмам\" аварийки\", в России есть ещё полтора десятка регионов, где нам придётся ломать голову над решением подобной проблемы.", "Народ брезгливо отворачивается от этой свистопляски, видя в партии\" Единая Россия\" продолжение МВД, у которого беглый замминистра Орлов НАХОДИТСЯ В ФЕДЕРАЛЬНОМ розыске, где менты обросли взятками, как дно корабля ракушками, где участковые находятся на содержании у азербайджанской диаспоры, где в милицейских участках подвешивают к потолку, где ствол автомата, просунутый в салон автомобиля, тихо говорит:\" Голосуй, а то расстреляю!\"", "Если для заражения гепатитом А достаточно нескольких вирусных частиц, то для гепатита Е заражающая доза должна быть во много раз больше, поэтому эпидемии гепатита Е связаны исключительно с инфицированной водой, особенно когда водоснабжение и канализация НАХОДЯТСЯ В ОДНОМ коллекторе, как это нередко случается в странах с жарким климатом при дефиците питьевой воды.", "Стартовый квадрат НАХОДИЛСЯ В ЦЕНТРЕ экрана.", "Ещё в 1994 г. она имела 24000 локальных пунктов приёма- выдачи переводов; при этом 2/ 3 от их общего количества НАХОДИЛИСЬ В СЕВЕРНОЙ Америке.", "Ведомство НАХОДИТСЯ В ПОЛНОЙ собственности Швейцарской конфедерации.", "Сегодня государству принадлежит 69% акций Deutsche Post, остальные НАХОДЯТСЯ В ЧАСТНЫХ руках( Deutsche Post в 1998 г. выкупила у государства 100% акций Postbank и теперь собирается продать его за 5 млрд. евро).", "Однако значимость данного показателя для экономики республики трудно переоценить-- финансовое положение предприятий НАХОДИТСЯ В ПРЯМОЙ зависимости от состояния оборотных средств.", "Раменский район полностью НАХОДИТСЯ В БАССЕЙНЕ реки Москвы, в среднем её течении.", "Как следует из рис. 14, большинство элементов НАХОДЯТСЯ В ОСНОВНОМ во фракциях 0, 025 мкм.", "Например( рис. 14) марганец в пробах на входе вод на территорию района НАХОДИТСЯ В ВИДЕ твёрдых частиц( 8 мкм) и растворимых форм( 0, 0025 мкм), а по выходу вод распределение меняется( во фракциях 8- 1, 2; 0, 45- 0, 22 мкм).", "Из полученных данных следует, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы НАХОДЯТСЯ В ОСНОВНОМ в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "Остальные участки НАХОДЯТСЯ В СОСТОЯНИИ экологического напряжения, сине-зелёные водоросли составляют здесь примерно половину от общей численности, среди диатомовых и зелёных находятся немногочисленные виды-- индикаторы органического загрязнения.", "Следовательно, если субъект встречи в предыдущем эпизоде НАХОДИЛСЯ В ЛОКУСЕ L A( скажем\" лес\"), а объект находится в L B(\" пустыня\"), то необходим текст, увязывающий между собой переход из локуса L A в локус L B(\" Он из лесу вышел... и увидел пустыню\").", "Персонаж может отдать любую из имеющихся у него вещей за предложенную, если последняя НАХОДИТСЯ В СПИСКЕ его целей( т. е. нужна ему).", "Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему НАХОДИЛСЯ В ГРОБУ на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47].", "Режимы Цао Цао в северном Вэй и Чжугэ Ляна в западном Шу могли бы конкурировать на равных, если бы Вэй не НАХОДИЛСЯ В СЕРДЦЕ Поднебесной, а Шу на отшибе, в горной твердыне Сычуань.", "Эти взгляды НАХОДЯТСЯ В ВОПИЮЩЕМ противоречии с объективными данными научных психологических исследований.", "При этом символ следует отличать от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он НАХОДИТСЯ В МЕТОНИМИЧЕСКОМ отношении.", "Ребёнок думает, что пока он НАХОДИТСЯ В ШКОЛЕ, им достаётся вся родительская любовь и ласка.", "Это НАХОДИТСЯ В ПРЕВОСХОДНОМ согласии с наблюдаемым распределением момента количества движения в Солнечной системе.", "Расчёты показывают[ 3], что установление радиосвязи между цивилизациями, разделёнными межзвёздными пространствами, НАХОДИТСЯ В ПРЕДЕЛАХ возможности техники сегодняшнего дня.", "И не исключено, что мы уже очень давно НАХОДИМСЯ В ПУЧКЕ электромагнитной радиации, непрерывно посылаемой к нам разумными существами, населяющими окрестности какой-нибудь хорошо нам знакомой звезды, отдалённой от нас на расстояние в несколько десятков световых лет.", "Ещё один признак наблюдаемой поверхности у релятивистского объекта-- феномен радиопульсара, когда быстровращающаяся нейтронная звезда с сильным магнитным полем НАХОДИТСЯ В РЕЖИМЕ эжекции-- выброса релятивистских заряжённых частиц.", "Типичный такой объект может несколько лет НАХОДИТЬСЯ В СПОКОЙНОМ состоянии, а затем за несколько суток увеличить свою светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская новая возвращается, как правило, в течение нескольких месяцев.", "На основе анализа славянской лексики гончарного, кузнечного, текстильного и деревообрабатывающего ремесла О. Н. Трубачев пришёл к заключению, что носители раннеславянских диалектов или их предки в то время, когда формировалась эта ремесленная терминология, НАХОДИЛИСЬ В ТЕСНЫХ контактах с будущими германцами и италиками, то есть индоевропейцами Центральной Европы[ 4].", "В результате общей работы выяснилось, что в течение длительного времени( примерно 200 лет) историки и лингвисты полагали, что единый центр расселения славян НАХОДИЛСЯ В СРЕДНЕМ Приднепровье.", "НАХОДЯСЬ В ЭТОМ состоянии, которое в наше время принято называть\" изменённым состоянием сознания\", он написал одну из глав своей будущей книги.", "Бежать под защиту Дика, который как раз в это время НАХОДИЛСЯ В ГОРОДЕ неподалёку.", "Ответы поступают, есть также и разные реплики и вопросы для Александра Вильсона, например Татьяна говорит, что\" хорошая школа для большинства детей та, которая НАХОДИТСЯ ВО ДВОРЕ дома, учитывая беспокойные времена\".", "Тем, кому до 14 лет, запрещается без присмотра родителей НАХОДИТЬСЯ В ОБЩЕСТВЕННЫХ местах с 22: 00 до 6: 00.", "Потому что я НАХОЖУСЬ В ЖЕНСКОМ окружении и эти замечательные дамы пытаются меня убедить.", "То есть можно говорить то, что, в принципе, да, мы как бы здесь в Москве, мы НАХОДИМСЯ В ПРИВИЛЕГИРОВАННОМ положении, у кого-то из нас больше шансов и мы можем действительно призывать женщин быть более, женщин, мужчин быть более активными, лучше презентовать себя, отстаивать свои права и так далее.", "Да, есть истинные пролетарии, есть женщины, которые НАХОДЯТСЯ В ЧУДОВИЩНОМ состоянии.", "Когда человек сидит в шкафу и говорит/ что всё/ что не НАХОДИТСЯ В МОЁМ шкафу/ всё порицаемо мною/ это не дзен-буддизм.", "И мы все НАХОДИМСЯ В ПРОИЗВОДСТВЕННЫХ структурах/ и это отчуждённые отношения.", "Интернет обладает такими средствами/ чтобы какое-то количество людей( а в Школе их сейчас 70 человек)/ НАХОДЯСЬ В РАЗНЫХ городах/ могли обмениваться посланиями в виде электронных писем/ обсуждать темы/ которые их интересуют.", "Андрей Николаевич/ когда-то были времена/ скажем/ Архимеда или даже Ньютона/ когда изучение окружающего мира НАХОДИЛОСЬ В СФЕРЕ доступности просто для образованного человека.", "Ну/ мы постоянно НАХОДИМСЯ В ПРОЦЕССЕ общения и борьбы с ГУВД.", "Он пока НАХОДИТСЯ В ОТДЕЛЬНОМ помещении/ в роллердроме на территории стадиона.", "Довольно тяжело было создать контакт/ когда мы НАХОДИЛИСЬ В МОСКВЕ/ а ребята в Германии/ поэтому тяжело было вcё-таки разговаривать по телефону.", "Вот когда были декабрьские выборы/ я как раз НАХОДИЛСЯ В ОДНОМ из регионов России/ и я вам честно скажу/ я не могу вам даже передать ту боль.", "И создание такой вот дружественной среды из людей/ которые на тебя работают и уважают/ оно часто НАХОДИТСЯ В ПРОТИВОРЕЧИИ с экономической эффективностью существования того же предприятия.", "Поскольку все названные документы/ кроме социологического опроса/ ещё НАХОДЯТСЯ В РАБОТЕ/ они не являются предметом обсуждения/ потому что это фактический материал.", "Поскольку у нас все данные опроса НАХОДЯТСЯ В КОМПЬЮТЕРНОЙ базе данных/ мы были бы чрезвычайно благодарны всем/ кто высказал бы свои пожелания по построению дополнительных диаграмм и их увязыванию/ что нужно было бы посмотреть/ каким образом идёт расклад между ответившими так на этот вопрос и этак на этот.", "Плюс к этому ситуация с люмпенизацией населения/ которая началась ещё в советские годы/ а сейчас усилилась/ расслоение на бедных и богатых/ где нет слоя среднеобеспеченных граждан/ желающих НАХОДИТЬСЯ В ОПРЕДЕЛЁННОЙ социальной нише и дорожащих этим местом.", "Как все творческие люди/ НАХОДЯТСЯ В ТВОРЧЕСТВЕ постоянно/ у них там делается в голове/ как у всех творческих людей...", "И вот если вы будете НАХОДИТЬСЯ В ЭТОМ состоянии/ а не в том которое вы описали/ веранда/ небо/ спокойствие...", "Когда я имела возможность НАХОДИТЬСЯ В ГОРОДЕ Санкт-Петербурге больше/ чем/ скажем/ 5 дней/ когда это всё совпадало...", "Во-первых/ вы оба сейчас НАХОДИТЕСЬ В СОСТОЯНИИ какого-то молчания- с точки зрения широкой публики...", "Просто сейчас все НАХОДЯТСЯ В СОСТОЯНИИ молчания/ и они решили всех по парам вызывать.", "Я не молчу/ я НАХОЖУСЬ В ОТПУСКЕ.", "Русские- они территориально НАХОДЯТСЯ В ГЕРМАНИИ/ а головой- в Бердичеве восьмидесятого года."], "за + INST": ["Уже в Стокгольме он почувствовал, что НАХОДИТСЯ ЗА ГРАНИЦЕЙ.", "Почему бы не заняться вcё-таки практической деятельностью/ которая ближе всего к теневой экономике/ ближе всего к предприимчивым людям/ которые тоже НАХОДЯТСЯ ЗА ГРАНЬЮ закона."], "с/со + GEN": ["Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно НАХОДИЛСЯ С ТЕХ пор, как подошёл к ним и мы стали встречаться, я как-то привык воспринимать всё это как мужское одолжение, мол, сегодня ты угощаешь, а завтра я, хотя это завтра всё время откладывалось на непредвидимые времена."], "под + INST": ["На следующий день я гулял по берегу моря, всё ещё НАХОДЯСЬ ПОД ВПЕЧАТЛЕНИЕМ свидания, вспоминая его волнующие подробности и, главное, чувствуя себя на голову выше, чем до него.", "С самых первых лет своего существования они НАХОДИЛИСЬ ПОД ПАТРОНАТОМ королевской семьи.", "По словам видевшегося с ним чилийского посла, Пиночет не мог воспринимать то, что ему говорили, не понимал, за что его судят, не понимал, что НАХОДИТСЯ ПОД АРЕСТОМ.", "По его словам, в регионе насчитывается более двухсот объектов, представляющих потенциальную опасность, и они НАХОДЯТСЯ ПОД ПРИСТАЛЬНЫМ наблюдением специальных служб.", "Эти медленно растущие и особенно ценимые кактусы иногда называют\" каменными розами\"-- их покрытые треугольными бугорками стебли короткие и плоские, часть их НАХОДИТСЯ ПОД ЗЕМЛЁЙ и внешне они действительно напоминают растущие прямо из земли диковинные цветы.", "И в этих условиях, неблагоприятных, когда высокий престиж нашего президента НАХОДИТСЯ ПОД СЕРЬЁЗНЫМ напряжением, связанным с нерешенностью, нерешаемостью, топтанием на месте чеченской проблемы, сейчас кто-то из президентских советников берёт, да и говорит:\" А давай- ка, мы уберём эту организацию, и тем самым как бы решим проблему\".", "Что НАХОДИТСЯ ПОД ЗАПРЕТОМ.", "Если едет организованная группа болельщиков/ то она НАХОДИТСЯ ПОД ЗАЩИТОЙ офицера безопасности/ но/ к сожалению/ многое зависит от города.(??)", "И как у нас в каждой семье кто-то погиб на войне/ в каждой семье прибалтийской найдётся человек/ который очень много плохого расскажет о том времени/ когда Прибалтика НАХОДИЛАСЬ ПОД УПРАВЛЕНИЕМ России.", "Тогда наличие монопольного ресурса/ важного ресурса территории/ будет НАХОДИТЬСЯ ПОД КОНТРОЛЕМ правил."], "в/во + ACC": ["Почему, кстати, он, ни в каком преступлении не замешанный, вообще не способный закон нарушать, постоянно-- не только вчера-- вымеряет и выверяет каждый свой шаг в предвидении неумолимого вопроса воображаемого следователя:\" А где вы, гражданин Гастев, НАХОДИЛИСЬ В ТАКОЙ-ТО час такого-то дня и кто может свидетельствовать об этом?\""], "ACC": ["То, что он видел в окне, когда смотрел назад,-- участок насыпи, украшенный каким-нибудь уносящимся в прошлое кустом или деревом,-- было точкой, где он НАХОДИЛСЯ СЕКУНДУ назад, и если бы вагон, в котором он ехал, был последним, то там остались бы только пустота и покачивающиеся ветки по бокам от рельсов.", "Для того/ чтобы НАХОДИТЬСЯ ВСЁ время в хорошем состоянии/ они тоже употребляют стимуляторы."], "с/со + INST": ["Уродливый пластик, якобы современные\" выпуклости\" и аляповатые вставки\" под дерево\" НАХОДИЛИСЬ С ХОЗЯИНОМ в явной дисгармонии: седые, коротко стриженные волосы, сорочка со старомодным, но аккуратным узлом галстука, неновое, но вполне приличное пальто.", "Каждый интервал рассматривается как отдельное состояние, в котором значение исследуемой характеристики может НАХОДИТЬСЯ С НЕКОТОРОЙ вероятностью, переходя из одного состояния в другое по определённым правилам."], "на + LOC": ["Правительство Кириенко не удержало рубль, хотя очень хотело: слишком много ГКО НАХОДИЛОСЬ НА РУКАХ у иностранцев, слишком большие краткосрочные долларовые долги были накоплены банками и предприятиями.", "После нескольких дневных встреч ирландский коллега пригласил отправиться в паб под названием\" 58\", который НАХОДИТСЯ НА НАБЕРЕЖНОЙ реки Лиффи, разделяющей город на северную и южную части.", "Когда англонорманны в 1170 году завоевали селение на южном берегу реки, викинги отступили в селение, которое НАХОДИЛОСЬ НА СЕВЕРНОМ берегу.", "В прошлом году газеты корпорации Daily Mail b Mail On Sunday опубликовали статьи о том, что Аткинсон страдает от депрессии, пережил нервный срыв и анонимно НАХОДИТСЯ НА ЛЕЧЕНИИ в США.", "Ханс Вальтер Ауст, НАХОДЯСЬ НА ПОСТУ главного редактора журнала\" Дойче ауссенполитик\" был своеобразным внешнеполитическим рупором правительства ГДР.", "Однако в\" деле ЮКОСа\" и Волошин, и Касьянов НАХОДЯТСЯ НА ОДНОЙ стороне.", "Правда, 1, 5% акций всё-таки НАХОДЯТСЯ НА СТОРОНЕ.", "Между прочим, если ребёнок НАХОДИТСЯ НА ГРУДНОМ вскармливании, то он вместе с материнским молоком потребляет не так уж много витамина D и кальция, но всё дело в том, что грудное молоко имеет особую структуру, благодаря чему оно хорошо всасывается и почти полностью усваивается.", "Примерно третья часть красноярских газет и телевизионных каналов-- столько здесь не НАХОДИТСЯ НА СОДЕРЖАНИИ у ОАО\" ГМК\" Норильский никель\"-- как критиковали, так и критикуют первое лицо региона.", "Народ брезгливо отворачивается от этой свистопляски, видя в партии\" Единая Россия\" продолжение МВД, у которого беглый замминистра Орлов находится в федеральном розыске, где менты обросли взятками, как дно корабля ракушками, где участковые НАХОДЯТСЯ НА СОДЕРЖАНИИ у азербайджанской диаспоры, где в милицейских участках подвешивают к потолку, где ствол автомата, просунутый в салон автомобиля, тихо говорит:\" Голосуй, а то расстреляю!\"", "Российские спецслужбы\" отвязаны\", НАХОДЯТСЯ НА БЕСПРИВЯЗНОМ содержании, добывают себе корм, где хотят.", "Учитывая вирусологические и эпидемиологические данные, полученные в конце 50-х- начале 60-х годов А. Сэбиным, М. П. Чумаковым, А. А. Смородинцевым и их учениками в результате глубокого и всестороннего изучения ОПМ в период её внедрения в практику здравоохранения, а также данные последних лет, полученные с помощью современных методов молекулярной биологии, следует считать, что стратегическое направление глобальной ликвидации полиомиелита НАХОДИТСЯ НА ВЕРНОМ пути и должно быть продолжено.", "Очередной включаемой в дерево вершиной является та, которая НАХОДИТСЯ НА МИНИМАЛЬНОМ расстоянии от дерева, т. е. в дерево включается ребро U kl=( k, l) при условии", "В России распределение/ передача информации НАХОДИТСЯ НА ТАКОМ зачаточном уровне.", "Я/ НАХОДЯСЬ НА СЦЕНЕ/ испытываю просто состояние восторга от сосуществования с этим человеком.", "В какой-то мере я в этой дружбе НАХОДИЛСЯ НА ПОЛОЖЕНИИ младшего вcё-таки/ такого постоянно опекаемого самым таким любовным образом.", "Что вот организация/ ну/ те же самые\" Новые правые\"/ НАХОДЯСЬ НА МЕСТАХ/ могла бы оказывать юридическую и консультативную поддержку именно мелким бизнесменам.", "Министр обороны России Сергей Иванов объявил/ что войска России и НАТО скоро смогут НАХОДИТЬСЯ НА ТЕРРИТОРИИ друг друга с целью сотрудничества в борьбе с терроризмом.", "Скажем/ предприятие НАХОДИТСЯ НА ТЕРРИТОРИИ слабого нашего сельскохозяйственного района.", "Надежда 1 Я могу утверждать это потому/ что я год НАХОЖУСЬ НА БОЛЬНИЧНОМ листе дома/ и я год смотрю телевизор."], "у + GEN": ["34% акций НАХОДЯТСЯ У КОМПАНИИ\" Базовый элемент\", 19, 9% принадлежат ООО ТК\" Лотос\", 10% имеет ОАО\" Холдинговая компания\" АВИАКОР\", 4, 4%-- ООО\" Авиаресурс\".", "Ещё 25, 5% акций НАХОДЯТСЯ У ГОСУДАРСТВА.", "Более 50% акций телекомпании НАХОДЯТСЯ У МЕНЯ и у генерального директора Людмилы Романовны Шаниной.", "Более 50% акций НАХОДИТСЯ У ФИНАНСОВО-ПРОМЫШЛЕННОЙ группы\" Балтийская строительная компания\".", "Я считаю, что Путин нанёс колоссальный вред России за те три года, что НАХОДИТСЯ У ВЛАСТИ.", "Центры/ про которые вы говорили/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ что НАХОДИТСЯ У НИХ в голове.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы НАХОДЯТСЯ У МОЕГО отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали."], ", что": ["Как будто вмиг отлетевшая душа приблизилась, смотрит на тебя, не постижимая ни чувствами, ни умом, но что-то всё-таки внутри тебя НАХОДИТСЯ, ЧТО видит эту гостью, от одной тени которой по телу расплывается ужас."], "вне + GEN": ["Соответственно, есть множество категорий населения, которые, по определению, НАХОДЯТСЯ ВНЕ ВЛАСТИ банковских систем.", "Дорогие наши болельщики/ дорогие наши друзья/ я хочу вас поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас по делам команды НАХОДИТСЯ ВНЕ МОСКВЫ."], "до + GEN": ["А что там НАХОДИЛОСЬ ДО ТОГО, как он стал музеем во второй раз?"], "внутри + GEN": ["У вращающейся чёрной дыры радиус горизонта событий меньше гравитационного, то есть горизонт событий НАХОДИТСЯ ВНУТРИ ЭРГОСФЕРЫ чёрной дыры, где существует вихревое гравитационное поле( подробнее см.[ 1]).", "И с этой точки зрения я душой тоже НАХОЖУСЬ ВНУТРИ ЭТИХ 58%."], "GEN": ["Это был Запад, западные славяне, там больше всего НАХОДИЛОСЬ ТАКИХ аналогий."], "INFINITIVE": ["Когда от нас требуют объяснения этому явлению, то мы только НАХОДИМСЯ СКАЗАТЬ, что это есть\" особенная неведомая нам способность\"."], "за + ACC": ["И так получается/ что именно Интернет является той средой/ где те/ кто стремится вот к такой тонкости понимания/ вот такому восприятию/ они/ НАХОДЯСЬ ЗА СОТНИ/ за тысячи километров/ вот так раз/ и вместе."], "при + LOC": ["С этого матча у нас будет введена система стюардов/ которые будут НАХОДИТЬСЯ ПРИ ВЫХОДЕ зрителей на трибуну."], "от + GEN": ["Мы в экономическом плане очень слабая страна и далеко НАХОДИМСЯ ОТ БОЛЬШОГО развития."]}, "2": {"с/со + INST": ["Но даже Аксенов, с его фантазией, не мог предположить, что отделение на этом не закончится и Крым тоже распадётся на ряд независимых районов, лагун и утёсов, на одном из которых я сейчас и НАХОЖУСЬ, С ВИДОМ на жительство, на высоте двадцать метров над уровнем моря.", "Потому что всегда жили в страхе/ НАХОДЯСЬ рядом С РОССИЕЙ/ с Советским Союзом."], "в/во + LOC": ["Вот она НАХОДИТСЯ ещё В СОЗНАНИИ и до последнего часа верит, что поправится: это просто врачи\" спортили ногу\", выписав не ту мазь, зато теперь мазь, наверное, как раз та, что надо.", "Порой казалось, что лидер Варвара Барышева НАХОДИЛАСЬ лишь В ШАГЕ от пьедестала, но такое впечатление обманчиво."], "с/со + ACC": ["В самом Мавзолее, по пути следования граждан, НАХОДЯТСЯ ещё С ДЕСЯТОК сотрудников милиции( всего, по моим приблизительным оценкам, в Мавзолее и вокруг него постоянно находятся не менее 20 милиционеров; таким образом, учитывая двух-, трехсменный график, можно оценить их общее количество)."], "до + GEN": ["Монету конфисковали и передали в хранилище Монетного двора, где она НАХОДИЛАСЬ вплоть ДО КОНЦА прошлой недели."], "от + GEN": ["\" В Красноярске бытует мнение, что мы НАХОДИМСЯ далеко ОТ СТОЛИЦЫ и кавказского региона и у нас никаких террористических актов произойти не может."], "за + INST": ["Как правило, курсор НАХОДИТСЯ далеко ЗА ЗОНОЙ цели, после чего следует возвратное движение, снова остановка, ожидание зрительного подкрепления, следующее движение и т. д., до тех пор, пока курсор не попадёт в зону цели.", "При этом появилось ощущение/ что она думает/ что Иркутск НАХОДИТСЯ где-то ЗА ПОЛЯРНЫМ кругом/ что у нас сейчас полярная ночь идёт."], "для + GEN": ["Известно, что почти в каждой системе индийской философии, как ортодоксальной, так и неортодоксальной, НАХОДИЛОСЬ место ДЛЯ ЙОГИ в форме того или иного набора идей и практик."], "на + LOC": ["Поэтому мы можем считать, что, по крайней мере, значительная часть образовавшихся планет с подходящей для развития жизни массой в то же время НАХОДИТСЯ и НА ПОДХОДЯЩЕМ расстоянии от звезды.", "Б-- А есть ещё одна такая школа, которая НАХОДИТСЯ не НА РУБЛЁВКЕ, но тоже стоит очень дорого."], "вне + GEN": ["В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, НАХОДЯСЬ совершенно ВНЕ ВРЕМЕНИ; но в направлении к нему и исходя от него изменяется движущееся, переходя к покою, и покоящееся, переходя к движению\"."], "к + DAT": ["Потому что вы понимаете, что если школа НАХОДИТСЯ, К ПРИМЕРУ, в Домодедово, а ребёнок живёт в Химках, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 часа ездить туда и обратно по Москве."]}, "3": {"в/во + LOC": ["О, понимаю, вы изучали его, НАХОДЯСЬ в Германии В КАЧЕСТВЕ офицера союзнической армии.", "Отмахнись от него-- и елейным голосочком учтивый майор заявит:\" Странно, Сергей Васильевич, очень странно, НАХОДИЛИСЬ же вы В ТОМ районе, в нескольких метрах от поворота, покупали водку...\" На всё способна милиция, на всё, Нижнеузенского района во всяком случае.", "Уродливый пластик, якобы современные\" выпуклости\" и аляповатые вставки\" под дерево\" НАХОДИЛИСЬ с хозяином В ЯВНОЙ дисгармонии: седые, коротко стриженные волосы, сорочка со старомодным, но аккуратным узлом галстука, неновое, но вполне приличное пальто.", "В прошлом году газеты корпорации Daily Mail b Mail On Sunday опубликовали статьи о том, что Аткинсон страдает от депрессии, пережил нервный срыв и анонимно НАХОДИТСЯ на лечении В США.", "Как следует из рис. 14, большинство элементов НАХОДЯТСЯ в основном ВО ФРАКЦИЯХ 0, 025 мкм.", "Из полученных данных следует, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы НАХОДЯТСЯ в основном В ВИДЕ частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "Сразу понятно, где вы НАХОДИТЕСЬ- едете В АВТОМОБИЛЕ или сидите в кафе.", "Центры/ про которые вы говорили/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ что НАХОДИТСЯ у них В ГОЛОВЕ.", "Для того/ чтобы НАХОДИТЬСЯ всё время В ХОРОШЕМ состоянии/ они тоже употребляют стимуляторы.", "Сейчас прозвучало/ на наших предприятиях/ наши предприятия НАХОДЯТСЯ не только В РОССИИ/ но и за рубежом/ бывает такое."], "у + GEN": ["Я считал, что икона НАХОДИТСЯ в больнице У ТИТОВОЙ А. Ф.", "Правительство Кириенко не удержало рубль, хотя очень хотело: слишком много ГКО НАХОДИЛОСЬ на руках У ИНОСТРАНЦЕВ, слишком большие краткосрочные долларовые долги были накоплены банками и предприятиями.", "Примерно третья часть красноярских газет и телевизионных каналов-- столько здесь не НАХОДИТСЯ на содержании У ОАО\" ГМК\" Норильский никель\"-- как критиковали, так и критикуют первое лицо региона.", "Народ брезгливо отворачивается от этой свистопляски, видя в партии\" Единая Россия\" продолжение МВД, у которого беглый замминистра Орлов находится в федеральном розыске, где менты обросли взятками, как дно корабля ракушками, где участковые НАХОДЯТСЯ на содержании У АЗЕРБАЙДЖАНСКОЙ диаспоры, где в милицейских участках подвешивают к потолку, где ствол автомата, просунутый в салон автомобиля, тихо говорит:\" Голосуй, а то расстреляю!\""], "по + DAT": ["Долгие годы я боялась ходить в тот тёмный сырой угол нашего двора, сплошь заросший бузиной, где НАХОДИЛОСЬ строение, ПО ТИПИЧНОЙ архитектуре которого легко можно было угадать нужник."], "о/об + LOC": ["Иными словами, по левую сторону дороги НАХОДИЛОСЬ то, О ЧЁМ думать было не только можно, но и приятно."], "с/со + INST": ["-- А я почём знаю!-- отвечала ему сама и потом заунывно отчитывала супруга за непамятливость и небрежность, пока носки не НАХОДИЛИСЬ в ящике С ПЕСКОМ, устроенном для кота.", "Эта одежда позволит человеку, где бы он ни НАХОДИЛСЯ, общаться С ДРУГИМИ людьми, получать сведения из Интернета и дистанционно управлять любой техникой.", "И создание такой вот дружественной среды из людей/ которые на тебя работают и уважают/ оно часто НАХОДИТСЯ в противоречии С ЭКОНОМИЧЕСКОЙ эффективностью существования того же предприятия.", "НАХОДИТСЯ/ Рогозин С ЛЕБЕДЕМ/ подписывают Хасавюртовские соглашения/ встречаются с бандитами/ с Масхадовым/ с Басаевым."], "из + GEN": ["А всё, что НАХОДИТСЯ в посуде ИЗ ФАРФОРА, пластмассы, керамики, отлично сохраняет свой вкус, запах и вид под\" крышкой\" из фольги.", "Вот когда были декабрьские выборы/ я как раз НАХОДИЛСЯ в одном ИЗ РЕГИОНОВ России/ и я вам честно скажу/ я не могу вам даже передать ту боль."], "на + LOC": ["Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему НАХОДИЛСЯ в гробу НА ПРОТЯЖЕНИИ двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47]."], "от + GEN": ["Ведь не случайно планеты Солнечной системы со сравнительно малой массой( так называемые планеты земной группы) НАХОДЯТСЯ относительно близко ОТ СОЛНЦА, а планеты- гиганты с атмосферами, богатыми водородными соединениями, находятся сравнительно далеко от Солнца.", "Ведь не случайно планеты Солнечной системы со сравнительно малой массой( так называемые планеты земной группы) находятся относительно близко от Солнца, а планеты- гиганты с атмосферами, богатыми водородными соединениями, НАХОДЯТСЯ сравнительно далеко ОТ СОЛНЦА."], "к + DAT": ["То есть именно в этой роли выступали и до сих пор выступают старые правые силы в России/ они говорят/\" Ну/ мы конечно у власти не НАХОДИМСЯ/ но К РЕКОМЕНДАЦИЯМ Гайдара до сих пор все прислушиваются\"."]}}