{"-3": {"в/во + ACC": ["Мужчины здесь имеют одну возможность прокормить семью— работая на заводе всю жизнь, а В ОСТАЛЬНОЕ время НАХОДЯТ утешение в бутылке горькой водки."], "на + LOC": ["На утро вода спадает\" ковчег\" прибивает к берегу, а НА КРЫЛЬЦЕ женщина НАХОДИТ только чисто обглоданную кость- всё, что осталось от окорока."]}, "-2": {"без + GEN": ["Prerequisites: Элементарные знания по географии Океании и окрестностей( умение БЕЗ ЗАТРУДНЕНИЙ НАХОДИТЬ Австралию, Новую Гвинею, о-ва Фиджи, Таити, Новую Зеландию, Гавайи, о."], "на + ACC": ["Вдруг НА МЕНЯ НАХОДИТ волна подозрительности, мне кажется, все они в сговоре против меня."], "в/во + LOC": ["Я то разуверялся, то опять твёрдо верил в своё поэтическое назначение и проводил дни и ночи за стареньким письменным столом, но В РЕДАКЦИИ НАХОДИЛИ мои стихи оторванными от жизни и не печатали их.", "Я мирился с этим, потому что жизнь научила меня не В ЕДЕ НАХОДИТЬ смысл повседневного существования.", "Но и это дело он берёт под личный контроль, после чего В ТОЛСТОПАЛЬЦЕВЕ НАХОДЯТ\" пояса шахидов\", сделанных то ли чеченцами из Аргунского ущелья, проживающими в Москве, то ли оперативниками ФСБ, не устающими с\" рязанских времён\" проверять бдительность граждан."], "с/со + INST": ["-- Я со своими родителями в этом отношении С ТРУДОМ НАХОЖУ общий язык."], "у + GEN": ["Ведь У НАС НАХОДЯТ ошибки и у Достоевского, и у Толстого."], "для + GEN": ["углубление, которое неожиданно ДЛЯ СЕБЯ НАХОДИЛИ в нём современники,-- знаменитое удивление Баратынского при разборке посмертных пушкинских бумаг( 1840):\" Все последние пьесы его отличаются, чем бы ты думала?"], "от + GEN": ["Попытка Риббека отделить подлинного Ювенала- сатирика ОТ РИТОРА НАХОДИТ себе опору в этой двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он находил искажения, внесённые чужою рукою ритора)."]}, "-1": {"NOM": ["Хе-хе)) спасибо)) три стиха я САМА НАХОДИЛА...", "Но помимо вранья, ОН НАХОДИТ занятным подделывать банковские чеки и снимать с них деньги, кроме того, он начал менять фамилию и профессии.", "Квартира у Сидейкиных просторная, ОН НАХОДИТ место, чтобы отдохнуть, полностью уйдя в себя, покачивая себя, как в люльке, в блаженной истоме, затем, ещё вялый, изнеженный, идёт полюбоваться на трёх дочерей Сидейкиных, когда они дома, девиц четырнадцати, десяти и восьми лет, черноволосых, глазастых и смешливых, остающихся всякий раз недовольными им, потому что он не может удовлетворить их любопытство к своей работе.", "Перепрыгнув плетень, ОН НАХОДИТ спящего Рубахина и толкает его:", "Татарин брал полевой бинокль и, картинно откинув голову, долго смотрел на луну или крышу соседнего корпуса, а СТАРШИЙ НАХОДИЛ в груде вещей кортик, делал свирепое лицо и замахивался им то на кастеляншу, то на ванщицу.", "За ними же должен вернуться целый ряд мелких зерноядных и растительноядных птиц, КОТОРЫЕ НАХОДЯТ корм на проталинах-- к примеру, зяблики, щеглы и зеленушки.", "Теперь мы не ищем работу, РАБОТА НАХОДИТ нас.", "Дореволюционные ПРЕДМЕТЫ НАХОДЯТ место в интерьере квартир советских граждан.", "Новая политика воспринимается как культурная критика сталинизма[ 15], ЧТО НАХОДИТ отражение и в повседневной жизни советских граждан.", "Сегодня практически на всех дорогах, входящих в систему РЖД, в той или иной мере подобные логистические ТЕХНОЛОГИИ НАХОДЯТ применение.", "Где-то и как-то Анатолий СЕМЁНОВИЧ НАХОДИЛ время читать наши книжки, знал всех здешних писателей не только поимённо.", "Когда ОНИ НАХОДЯТ молекулярную брешь, начинается химическая реакция, которая накрепко заделывает брешь.", "Именно о таком познании было сказано: МЫ НАХОДИМ в мире только то, что сами вносим в него, чтобы сделать его понятным.", "\" Как видно, немногие спасутся\",-- удручённо заключает этот перечень ученик и слышит в ответ:\" тесны врата и узок путь, ведущие в жизнь, и НЕМНОГИЕ НАХОДЯТ их\"(\" Евангелие от Матфея\", VII, 14).", "На утро вода спадает\" ковчег\" прибивает к берегу, а на крыльце ЖЕНЩИНА НАХОДИТ только чисто обглоданную кость- всё, что осталось от окорока.", "Хотя формирование сложных функциональных рефлекторных систем МЫ НАХОДИМ и у животных, но только у человека они становятся настоящими функциональными органами мозга, складывающимися онтогенетически.", "2) другой менее определённый смешанный( с преобладанием прозы) чисто диалогический жанр, возникший в элленистическую эпоху в форме философской диатрибы( Бион, Телет), преобразованный и оформленный циником Мениппом( III в. до н. э.) и названный по его имени\" менипповой сатирой\"; поздние образцы её на греческом языке представлены для нас в творчестве Лукиана( II в. н. э.), на латинском языке до нас дошли фрагменты сатир Варрона(\" Saturae Menippeae\"), сатира Сенеки\" Апоколокинтозис\"(\" Отыквление\") и, наконец, сатирический роман Петрония(\" Сатирикон\"); эта форма сатиры непосредственно подготовила важнейшую разновидность европейского романа, представленную на античной почве\" Сатириконом\" Петрония и отчасти\" Золотым ослом\" Апулея, а в новое время-- романами Рабле(\" Гаргантюа и Пантагрюэль\") и Сервантеса(\" Дон Кихот\"); кроме того, форма\" менипповой сатиры\" представлена в новое время замечательной политической сатирой\" Satire M&#233;nipp&#233;\"( 1594) и знаменитым комическим диалогом Бероальда де Вервилля(\" Le Moyen de parvenir\"); 3) определённое( в основном-- отрицательное) отношение творящего к предмету своего изображения( т. е. к изображаемой действительности), определяющее выбор средств художественного изображения и общий характер образов; в этом смысле сатира не ограничена указанными выше двумя определёнными жанрами и может пользоваться любым жанром-- эпическим, драматическим, лирическим; МЫ НАХОДИМ сатирическое изображение действительности и различных её явлений в мелких фольклорных жанрах-- в пословицах и поговорках( существует целая обширная группа сатирических пословиц и поговорок), в народных этологических эпитетах, т. е. кратких сатирических характеристиках жителей различных стран, провинций, городов( например, старо-французские\" blasons\":\" Лучшие пьяницы-- в Англии\" или\" Самые глупые-- в Бретани\"), в народных анекдотах, в народных комических диалогах( ими особенно богата была Греция), в мелких импровизированных шутовских жанрах придворных и народных( городских) шутов и клоунов, в мимах, комедиях, фарсах, интермедиях, в сказках-- народных и литературных( например, сатирические сказки Тика, Гофмана, Салтыкова- Щедрина, Толстого), в эпических поэмах( древнейший греческий сатирический эпос-- песни о дурачке Маргите, существенный сатирический элемент есть в\" Трудах и днях\" Гесиода), в песенной лирике-- народной( например, сатирические уличные песни Франции) и литературной( сатирические песни Беранже, Барбье, Некрасова), вообще в лирике( лирика Гейне, Некрасова, Маяковского), в новеллах, повестях, романах, в очерковых жанрах; в этом океане сатирического творчества-- народного и литературного,-- использующего разнородные жанры и формы, специфические жанры римской и менипповой сатиры представляются лишь маленькими островками( хотя историческая роль их весьма существенна).", "Народно-праздничное посрамление и осмеяние МЫ НАХОДИМ и на римской почве.", "Попытка Риббека отделить подлинного Ювенала- сатирика от ритора находит себе опору в этой двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах ОН НАХОДИЛ искажения, внесённые чужою рукою ритора).", "Более того, всё это МЫ НАХОДИМ в романе Рабле и отчасти в\" Дон Кихоте\".", "Кроме того, сатирический ЭЛЕМЕНТ НАХОДИТ себе выражение в других жанрах средневековой литературы: в церковной драме, в эпосе шпильманов и кантасториев, в дьяблериях мистерий, во второй части\" Романа о Розе\"( Жана де Мена), в моралите, соти и фарсах.", "Такова изумительная сказка Гофмана\" Крошка Цахес\"( и в других фантастических и гротескных произведениях Гофмана МЫ НАХОДИМ элементы глубокой антикапиталистической сатиры).", "Нечто похожее МЫ НАХОДИМ в некоторых современных космологических моделях.", "Пелевин/ например/ создаёт некую компьютерную литературу/ ОНА НАХОДИТ потребителя.", "Каждый родитель задаёт себе этот вопрос рано или поздно, но не КАЖДЫЙ НАХОДИТ на него ответ.", "Что же касается других фракций, то они вольны поступать так, как ОНИ НАХОДЯТ нужным.", "И в идеале я понимаю/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что что-то происходит и ЭТО НАХОДИТ естественный отклик в тебе.", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда это происходит/ то происходит в момент синтеза/ нерасчлененности/ и мы понимаем гештальт как нечто спонтанное/ МЫ НАХОДИМ некоторую форму и потом ищем те реперы/ к которым можно вернуться и закрепить это/ повторять.", "Вот БУДДА НАХОДИЛ двух- трех людей и больше не мог найти.", "Влияние Интернета на этих людей заключается в следующем/ первое/ громадное количество информации/ второе/ ВОЗМОЖНОСТЬ НАХОДИТЬ друг друга/ как-то общаться и в интерактивном режиме что-то обсуждать/ куда-то продвигаться вместе/ третье/ это организовываться.", "Ну/ я думаю/ что свои сердца эти ПЕСНИ НАХОДЯТ уже сейчас.", "Все курсистки/ и студенты которые из России должны были... бежать/ которых преследовали/ они ВСЕ НАХОДИЛИ там приют."], "ACC": ["и где они такие МЕСТА НАХОДЯТ?", "Мужчины здесь имеют одну возможность прокормить семью— работая на заводе всю жизнь, а в остальное ВРЕМЯ НАХОДЯТ утешение в бутылке горькой водки.", "А в особенно тёплые годы грачи могут вообще не покидать привычную территорию, всю ЗИМУ НАХОДЯ корм на свалках.", "Необходимо каждый РАЗ НАХОДИТЬ эту щемящую ноту, которая бы пронзила зрителей.", "Они могут в Интернет друг ДРУГА НАХОДИТЬ и там организовывать более тонкие формы сосуществования.", "Даже с этими домработницами Вы общий ЯЗЫК НАХОДИЛИ/ несмотря на то/ что они не очень говорили?", "Я/ во всяком случае/ жил/ всегда руководясь тем тезисом/ что истина/ благо/ что наш долг/ ЕЁ НАХОДИТЬ и отстаивать независимо от того/ приятна она или не приятна."], "INST": ["Сделалось ОБЫЧАЕМ НАХОДИТЬ среди родственников мальчика и девочку, наряжать их херувимчиками и приставлять к двум хрусталям или подносам-- один под золото и другой под доллары.", "С их помощью они НОЧЬЮ НАХОДЯТ свои жертвы.", "Б-- И именно их выпускники наилучшим ОБРАЗОМ НАХОДЯТ себя в жизни или, по крайней мере, не теряются в большинстве своём."], "DAT": ["В формулировках тем проектов по философии, истории, экономике, социологии, культурологии, ФИЛОЛОГИИ НАХОДЯТ место и понятия, категории, традиционно свойственные психологии.", "Это помогает ИМ НАХОДИТЬ добычу."], "INFINITIVE": ["В более общих терминах или будем ПЫТАТЬСЯ НАХОДИТЬ более конкретные привязки/ по которым и вам будет легче и самим экспертам рассматривать продукты по более формализованным признакам."]}, "0": {}, "1": {"ACC": ["Prerequisites: Элементарные знания по географии Океании и окрестностей( умение без затруднений НАХОДИТЬ АВСТРАЛИЮ, Новую Гвинею, о-ва Фиджи, Таити, Новую Зеландию, Гавайи, о.", "Фильм отличный на все времена, живая игра актеров, НАХОДИТ ЖИВОЙ отклик в душах людей!", "Очень рада за тебя, что НАХОДИШЬ ВРЕМЯ для отдыха.", "« Служебный роман» пересматриваешь каждый раз и НАХОДИШЬ СТОЛЬКО всего нового.", "Мужчины здесь имеют одну возможность прокормить семью— работая на заводе всю жизнь, а в остальное время НАХОДЯТ УТЕШЕНИЕ в бутылке горькой водки.", "Квартира у Сидейкиных просторная, он НАХОДИТ МЕСТО, чтобы отдохнуть, полностью уйдя в себя, покачивая себя, как в люльке, в блаженной истоме, затем, ещё вялый, изнеженный, идёт полюбоваться на трёх дочерей Сидейкиных, когда они дома, девиц четырнадцати, десяти и восьми лет, черноволосых, глазастых и смешливых, остающихся всякий раз недовольными им, потому что он не может удовлетворить их любопытство к своей работе.", "Наконец Он встряхивается, НАХОДИТ СОБРАНИЕ неоконченным и рассеянно роняет:", "Одолев его, мы не опасность устраняем, а НАХОДИМ МЕРУ тому, что мы считали бесконечностью.", "Перепрыгнув плетень, он НАХОДИТ СПЯЩЕГО Рубахина и толкает его:", "Я то разуверялся, то опять твёрдо верил в своё поэтическое назначение и проводил дни и ночи за стареньким письменным столом, но в редакции НАХОДИЛИ МОИ стихи оторванными от жизни и не печатали их.", "Я мирился с этим, потому что жизнь научила меня не в еде НАХОДИТЬ СМЫСЛ повседневного существования.", "А в особенно тёплые годы грачи могут вообще не покидать привычную территорию, всю зиму НАХОДЯ КОРМ на свалках.", "За ними же должен вернуться целый ряд мелких зерноядных и растительноядных птиц, которые НАХОДЯТ КОРМ на проталинах-- к примеру, зяблики, щеглы и зеленушки.", "Теперь мы не ищем работу, работа НАХОДИТ НАС.", "Необходимо каждый раз НАХОДИТЬ ЭТУ щемящую ноту, которая бы пронзила зрителей.", "Дореволюционные предметы НАХОДЯТ МЕСТО в интерьере квартир советских граждан.", "Новая политика воспринимается как культурная критика сталинизма[ 15], что НАХОДИТ ОТРАЖЕНИЕ и в повседневной жизни советских граждан.", "В этой ситуации антикварные вещи становятся частью одной из возможных элитарных потребительских моделей, которая вписывается в общий элитарный стиль потребления, и, тем самым, НАХОДЯТ НОВЫЙ контекст значений.", "Сегодня практически на всех дорогах, входящих в систему РЖД, в той или иной мере подобные логистические технологии НАХОДЯТ ПРИМЕНЕНИЕ.", "В развитие главной темы Летней школы--\" Опыт стратегического и оперативного управления издательством\"-- состоялись дискуссии, круглые столы, разбор конкретных деловых ситуаций, таких, как\" Организация работы редакции: что обязаны делать и что делают ваши сотрудники?\"\" Секреты финансового анализа: снижаем расходы и НАХОДИМ НОВЫЕ источники доходов\"\" Руководитель предприятия: какую роль вы играете*\" и другие.", "Где-то и как-то Анатолий Семёнович НАХОДИЛ ВРЕМЯ читать наши книжки, знал всех здешних писателей не только поимённо.", "Иногда НАХОДИЛА КАКУЮ-НИБУДЬ одну, милую, дорогую, любимую чёрточку и за эту чёрточку готова была терпеть нелюбимого человека рядом, но впоследствии выяснялось, что это было иллюзией, и мы расставались.", "Вторичный полиэтилен-- благодаря приемлемой цене-- НАХОДИТ ЗНАЧИТЕЛЬНЫЙ спрос на рынке, особенно-- в строительной индустрии.", "Когда они НАХОДЯТ МОЛЕКУЛЯРНУЮ брешь, начинается химическая реакция, которая накрепко заделывает брешь.", "Вот у неостывшего трупа Юшенкова он почти НАХОДИТ УБИЙЦУ, сажая в участок ни в чём не повинного юношу.", "В формулировках тем проектов по философии, истории, экономике, социологии, культурологии, филологии НАХОДЯТ МЕСТО и понятия, категории, традиционно свойственные психологии.", "Среди проектов по\" философии, социологии, правоведению, политологии и науковедению\" НАХОДИМ ВКЛЮЧЕНИЯ таких понятий, как\" поведение\", \" подготовка научных кадров\", \" восприятие\", \" сиротство\", \" образы субъектов\", \" безнадзорный ребёнок\", \" образование и жизненный опыт молодёжи\", \" визуальный опыт\", \" массовое сознание\", \" концепция этического образования\".", "\" Как видно, немногие спасутся\",-- удручённо заключает этот перечень ученик и слышит в ответ:\" тесны врата и узок путь, ведущие в жизнь, и немногие НАХОДЯТ ИХ\"(\" Евангелие от Матфея\", VII, 14).", "Это помогает им НАХОДИТЬ ДОБЫЧУ.", "Это странное\" запаздывание\" НАХОДИТ СВОЁ объяснение в сложной истории школы, перипетии которой описаны в книге Шохина.", "Наши программные средства, прежде всего системные коды для анализа безопасности ядерных энергетических установок, НАХОДЯТ ПРИМЕНЕНИЕ и в гражданской энергетике большого масштаба, в том числе зарубежной.", "Личный опыт автора этих строк показывает, что дошкольники старшего возраста без труда могут, например, образовывать сочетания из заданных предметов по 2 или по 3 и НАХОДИТЬ ОБЩЕЕ число таких сочетаний.", "Ведь у нас НАХОДЯТ ОШИБКИ и у Достоевского, и у Толстого.", "Но зачастую происходит так, что одно упоминание о школе вызывает у ребёнка нервную дрожь, и родители, конечно же, начинают выяснять причины такого поведения, как правило, НАХОДЯ ИХ в плохих одноклассниках, в грубом учителе...", "2) другой менее определённый смешанный( с преобладанием прозы) чисто диалогический жанр, возникший в элленистическую эпоху в форме философской диатрибы( Бион, Телет), преобразованный и оформленный циником Мениппом( III в. до н. э.) и названный по его имени\" менипповой сатирой\"; поздние образцы её на греческом языке представлены для нас в творчестве Лукиана( II в. н. э.), на латинском языке до нас дошли фрагменты сатир Варрона(\" Saturae Menippeae\"), сатира Сенеки\" Апоколокинтозис\"(\" Отыквление\") и, наконец, сатирический роман Петрония(\" Сатирикон\"); эта форма сатиры непосредственно подготовила важнейшую разновидность европейского романа, представленную на античной почве\" Сатириконом\" Петрония и отчасти\" Золотым ослом\" Апулея, а в новое время-- романами Рабле(\" Гаргантюа и Пантагрюэль\") и Сервантеса(\" Дон Кихот\"); кроме того, форма\" менипповой сатиры\" представлена в новое время замечательной политической сатирой\" Satire M&#233;nipp&#233;\"( 1594) и знаменитым комическим диалогом Бероальда де Вервилля(\" Le Moyen de parvenir\"); 3) определённое( в основном-- отрицательное) отношение творящего к предмету своего изображения( т. е. к изображаемой действительности), определяющее выбор средств художественного изображения и общий характер образов; в этом смысле сатира не ограничена указанными выше двумя определёнными жанрами и может пользоваться любым жанром-- эпическим, драматическим, лирическим; мы НАХОДИМ САТИРИЧЕСКОЕ изображение действительности и различных её явлений в мелких фольклорных жанрах-- в пословицах и поговорках( существует целая обширная группа сатирических пословиц и поговорок), в народных этологических эпитетах, т. е. кратких сатирических характеристиках жителей различных стран, провинций, городов( например, старо-французские\" blasons\":\" Лучшие пьяницы-- в Англии\" или\" Самые глупые-- в Бретани\"), в народных анекдотах, в народных комических диалогах( ими особенно богата была Греция), в мелких импровизированных шутовских жанрах придворных и народных( городских) шутов и клоунов, в мимах, комедиях, фарсах, интермедиях, в сказках-- народных и литературных( например, сатирические сказки Тика, Гофмана, Салтыкова- Щедрина, Толстого), в эпических поэмах( древнейший греческий сатирический эпос-- песни о дурачке Маргите, существенный сатирический элемент есть в\" Трудах и днях\" Гесиода), в песенной лирике-- народной( например, сатирические уличные песни Франции) и литературной( сатирические песни Беранже, Барбье, Некрасова), вообще в лирике( лирика Гейне, Некрасова, Маяковского), в новеллах, повестях, романах, в очерковых жанрах; в этом океане сатирического творчества-- народного и литературного,-- использующего разнородные жанры и формы, специфические жанры римской и менипповой сатиры представляются лишь маленькими островками( хотя историческая роль их весьма существенна).", "Попытка Риббека отделить подлинного Ювенала- сатирика от ритора находит себе опору в этой двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он НАХОДИЛ ИСКАЖЕНИЯ, внесённые чужою рукою ритора).", "Такова изумительная сказка Гофмана\" Крошка Цахес\"( и в других фантастических и гротескных произведениях Гофмана мы НАХОДИМ ЭЛЕМЕНТЫ глубокой антикапиталистической сатиры).", "С их помощью они ночью НАХОДЯТ СВОИ жертвы.", "Пелевин/ например/ создаёт некую компьютерную литературу/ она НАХОДИТ ПОТРЕБИТЕЛЯ.", "Б-- И именно их выпускники наилучшим образом НАХОДЯТ СЕБЯ в жизни или, по крайней мере, не теряются в большинстве своём.", "И в идеале я понимаю/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что что-то происходит и это НАХОДИТ ЕСТЕСТВЕННЫЙ отклик в тебе.", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда это происходит/ то происходит в момент синтеза/ нерасчлененности/ и мы понимаем гештальт как нечто спонтанное/ мы НАХОДИМ НЕКОТОРУЮ форму и потом ищем те реперы/ к которым можно вернуться и закрепить это/ повторять.", "Вот Будда НАХОДИЛ ДВУХ- трех людей и больше не мог найти.", "Андрей Николаевич/ в одном из ваших интервью или/ может быть/ в статье я встретил такое ваше высказывание/ что иногда математик/ уходя в чужую задачу/ чужую для себя область/ НАХОДИТ ЧТО-ТО необычайно привлекательное.", "Математика/ как раз чрезвычайно приятное поле деятельности именно потому/ что настоящее продвижение вперёд не теряется/ своевременно НАХОДИТ ПРИЗНАНИЕ в огромном большинстве случаев и в большей степени/ чем в каких-либо других областях человеческого творчества.", "И тогда очень важно/ чтобы математик сам умел НАХОДИТЬ ПРИБЛИЖЕННЫЕ/ нестрогие/ но эффективно действующие пути решения задач.", "Будет высокая заработная плата/ всё равно/ если человек гнилой/ он часть ресурса будет НАХОДИТЬ ВОЗМОЖНОСТЬ использовать для того/ чтобы своё благосостояние увеличить."], "INST": ["Но помимо вранья, он НАХОДИТ ЗАНЯТНЫМ подделывать банковские чеки и снимать с них деньги, кроме того, он начал менять фамилию и профессии.", "Что же касается других фракций, то они вольны поступать так, как они НАХОДЯТ НУЖНЫМ."], "среди + GEN": ["Сделалось обычаем НАХОДИТЬ СРЕДИ РОДСТВЕННИКОВ мальчика и девочку, наряжать их херувимчиками и приставлять к двум хрусталям или подносам-- один под золото и другой под доллары."], "в/во + LOC": ["В общежитии дверь ещё не закрючена, сонный парень в дежурке едва заметно кивает Алёше, смотрит на часы, прислушивается к какому-то шуму на верхних этажах, но не НАХОДИТ В НЁМ ничего тревожного и вволюшку, похлопывая себя по щекам, зевает.", "Татарин брал полевой бинокль и, картинно откинув голову, долго смотрел на луну или крышу соседнего корпуса, а старший НАХОДИЛ В ГРУДЕ вещей кортик, делал свирепое лицо и замахивался им то на кастеляншу, то на ванщицу.", "Мы, напротив, НАХОДИМ В НЕЙ сходство с работой платонова демиурга.", "Именно о таком познании было сказано: мы НАХОДИМ В МИРЕ только то, что сами вносим в него, чтобы сделать его понятным.", "углубление, которое неожиданно для себя НАХОДИЛИ В НЁМ современники,-- знаменитое удивление Баратынского при разборке посмертных пушкинских бумаг( 1840):\" Все последние пьесы его отличаются, чем бы ты думала?", "Более того, всё это мы НАХОДИМ В РОМАНЕ Рабле и отчасти в\" Дон Кихоте\".", "Нечто похожее мы НАХОДИМ В НЕКОТОРЫХ современных космологических моделях."], "NOM": ["Вдруг на меня НАХОДИТ ВОЛНА подозрительности, мне кажется, все они в сговоре против меня.", "-- Я со своими родителями в этом отношении с трудом НАХОЖУ ОБЩИЙ язык.", "Влияние Интернета на этих людей заключается в следующем/ первое/ громадное количество информации/ второе/ возможность НАХОДИТЬ ДРУГ друга/ как-то общаться и в интерактивном режиме что-то обсуждать/ куда-то продвигаться вместе/ третье/ это организовываться.", "Положа руку на сердце/ разве не НАХОДИТЕ ВЫ чего-то значительного в теперешнем положении России?"], "GEN": ["Все ребята считали её самой красивой в нашей школе, но я никогда не НАХОДИЛ ЭТОГО.", "Сюда приходит тот артист, который не НАХОДИТ ТВОРЧЕСКОГО удовлетворения в своём театре.", "Он шествует от одной красочной метки к другой, пока не НАХОДИТ НЕЗАДАЧЛИВОГО хозяина.", "Такой орган не НАХОДИТ НИКАКОГО однозначного соответствия в европейской психологии, так что о буквальном переводе говорить и вовсе не приходится.", "Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что вызывает сомнение/ не НАХОДИТ КОНСЕНСУСА/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не смог присутствовать для того/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем.", "Жена беседовала с ними/ многие/ не НАХОДЯ РАБОТЫ в Палестине/ уходили на заработки в Израиль."], "у + GEN": ["-- Тезис о том, что силовики набирают силу, не НАХОДИТ У НАС подтверждения."], "DAT": ["Попытка Риббека отделить подлинного Ювенала- сатирика от ритора НАХОДИТ СЕБЕ опору в этой двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он находил искажения, внесённые чужою рукою ритора).", "Эта сатира вобрала в себя всё то, что не НАХОДИЛО СЕБЕ места в строгих и связанных высоких жанрах: разговорный диалог, письмо, мемуарно-автобиографический момент, непосредственное впечатление от самой жизни, но прежде всего и главнее всего-- живую актуальную современность.", "Кроме того, сатирический элемент НАХОДИТ СЕБЕ выражение в других жанрах средневековой литературы: в церковной драме, в эпосе шпильманов и кантасториев, в дьяблериях мистерий, во второй части\" Романа о Розе\"( Жана де Мена), в моралите, соти и фарсах."], "на + ACC": ["Каждый родитель задаёт себе этот вопрос рано или поздно, но не каждый НАХОДИТ НА НЕГО ответ."]}, "2": {"для + GEN": ["Очень рада за тебя, что НАХОДИШЬ время ДЛЯ ОТДЫХА."], "в/во + LOC": ["Мужчины здесь имеют одну возможность прокормить семью— работая на заводе всю жизнь, а в остальное время НАХОДЯТ утешение В БУТЫЛКЕ горькой водки.", "Дореволюционные предметы НАХОДЯТ место В ИНТЕРЬЕРЕ квартир советских граждан.", "Но зачастую происходит так, что одно упоминание о школе вызывает у ребёнка нервную дрожь, и родители, конечно же, начинают выяснять причины такого поведения, как правило, НАХОДЯ их В ПЛОХИХ одноклассниках, в грубом учителе...", "Б-- И именно их выпускники наилучшим образом НАХОДЯТ себя В ЖИЗНИ или, по крайней мере, не теряются в большинстве своём.", "Математика/ как раз чрезвычайно приятное поле деятельности именно потому/ что настоящее продвижение вперёд не теряется/ своевременно НАХОДИТ признание В ОГРОМНОМ большинстве случаев и в большей степени/ чем в каких-либо других областях человеческого творчества.", "Жена беседовала с ними/ многие/ не НАХОДЯ работы В ПАЛЕСТИНЕ/ уходили на заработки в Израиль."], "на + LOC": ["А в особенно тёплые годы грачи могут вообще не покидать привычную территорию, всю зиму НАХОДЯ корм НА СВАЛКАХ.", "За ними же должен вернуться целый ряд мелких зерноядных и растительноядных птиц, которые НАХОДЯТ корм НА ПРОТАЛИНАХ-- к примеру, зяблики, щеглы и зеленушки.", "Народно-праздничное посрамление и осмеяние мы НАХОДИМ и НА РИМСКОЙ почве."], "у + GEN": ["Хотя формирование сложных функциональных рефлекторных систем мы НАХОДИМ и У ЖИВОТНЫХ, но только у человека они становятся настоящими функциональными органами мозга, складывающимися онтогенетически."]}, "3": {"в/во + LOC": ["Фильм отличный на все времена, живая игра актеров, НАХОДИТ живой отклик В ДУШАХ людей!", "Сюда приходит тот артист, который не НАХОДИТ творческого удовлетворения В СВОЁМ театре.", "Новая политика воспринимается как культурная критика сталинизма[ 15], что НАХОДИТ отражение и В ПОВСЕДНЕВНОЙ жизни советских граждан.", "Это странное\" запаздывание\" НАХОДИТ своё объяснение В СЛОЖНОЙ истории школы, перипетии которой описаны в книге Шохина.", "Наши программные средства, прежде всего системные коды для анализа безопасности ядерных энергетических установок, НАХОДЯТ применение и В ГРАЖДАНСКОЙ энергетике большого масштаба, в том числе зарубежной.", "М. Теренций Варрон в своей работе о происхождении драмы(\" De scaenicis originibus\") НАХОДИТ её зачатки В РАЗЛИЧНЫХ празднествах-- в компиталиях, в луперкалиях и др.", "Попытка Риббека отделить подлинного Ювенала- сатирика от ритора НАХОДИТ себе опору В ЭТОЙ двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он находил искажения, внесённые чужою рукою ритора).", "Эта сатира вобрала в себя всё то, что не НАХОДИЛО себе места В СТРОГИХ и связанных высоких жанрах: разговорный диалог, письмо, мемуарно-автобиографический момент, непосредственное впечатление от самой жизни, но прежде всего и главнее всего-- живую актуальную современность.", "Кроме того, сатирический элемент НАХОДИТ себе выражение В ДРУГИХ жанрах средневековой литературы: в церковной драме, в эпосе шпильманов и кантасториев, в дьяблериях мистерий, во второй части\" Романа о Розе\"( Жана де Мена), в моралите, соти и фарсах.", "И в идеале я понимаю/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что что-то происходит и это НАХОДИТ естественный отклик В ТЕБЕ."], "на + LOC": ["Вторичный полиэтилен-- благодаря приемлемой цене-- НАХОДИТ значительный спрос НА РЫНКЕ, особенно-- в строительной индустрии."], "у + GEN": ["Ведь у нас НАХОДЯТ ошибки и У ДОСТОЕВСКОГО, и у Толстого."], "на + ACC": ["Даже с этими домработницами Вы общий язык НАХОДИЛИ/ несмотря НА ТО/ что они не очень говорили?"], "для + GEN": ["Будет высокая заработная плата/ всё равно/ если человек гнилой/ он часть ресурса будет НАХОДИТЬ возможность использовать ДЛЯ ТОГО/ чтобы своё благосостояние увеличить."]}}