{"-3": {"до + GEN": ["Хотелось дойти ДО КОЛОДЦА и НАБРАТЬ в кувшин воду на всякий случай.)"], "в/во + LOC": ["И дальше пусть предприятие выбирает эту коммерческую программу/ ту бесплатную государственную программу взять для формирования налоговой отчётности или В ТЕКСТОВОМ редакторе НАБРАТЬ."], "за + ACC": ["Алексей Ещё/ наверное/ потому/ что Вьетнам отделён Китаем/ а Китай ЗА ПОСЛЕДНИЕ десятилетия НАБРАЛ огромную силу/ и держать эту базу отделённую столь могучим соседом нет смысла потому/ что она не продемонстрирует нашу мощь."]}, "-2": {}, "-1": {"NOM": ["А ТО НАБЕРЁТ воду в ковшик ладоней вместо того, чтобы плеснуть себе в лицо, вдруг остановится на пол пути и слушает, слушает, а вода знай сочится сквозь пальцы, а он ничего не замечает и продолжает слушать, а потом как шлепнет по щекам пустыми ладонями да ещё и на Юру взглянет подозрительно, словно он нарочно всё это подстроил и даже подсунул ему всех этих говорунов.", "Поэтому Я НАБРАЛ, где только смог, шестьсот рублей( по нынешним временам-- шестьдесят) и отправился в Перемышль, наш районный центр.", "Не только за счёт того, что МЫ НАБЕРЁМ больше голосов, но и благодаря тому, что в Думу придут люди, способные слышать голос\" Яблока\".", "И по количеству голосов выявлялось/ КТО НАБРАЛ больше голосов/ тот и победитель.", "После этого уже не собираясь/ а в режиме заочного электронного голосования выделить/ например/ 5 главных критериев/ КОТОРЫЕ НАБЕРУТ наибольшее количество ваших голосов.", "По каждой из 6 номинаций работает своя экспертная группа/ в заключение жюри не занимается уже выставлением оценок/ а обсуждают по каждой номинации первую пятёрку и уже принимают решение члены жюри коллегиально по выбору из 5 компаний/ КОТОРЫЕ НАБРАЛИ наибольшее голосов экспертов лауреата Премии.", "Если на этом совещании подсчитали голоса/ и фирма АЛЬФА НАБРАЛА больше всех голосов/ формальных параметров/ а потом жюри решит, что лауреат/ фирма Бета?"], "GEN": ["Подопечные Николая КАРПОЛЯ НАБРАЛИ восемь очков и теперь уверенно лидируют в своей группе."], "LOC": ["И дальше пусть предприятие выбирает эту коммерческую программу/ ту бесплатную государственную программу взять для формирования налоговой отчётности или в текстовом РЕДАКТОРЕ НАБРАТЬ."], "ACC": ["Потому что на печатной машинке ЧТО-ТО НАБРАТЬ и сделать сразу несколько копий/ это значительно увеличивает производительность труда!", "Алексей Ещё/ наверное/ потому/ что Вьетнам отделён Китаем/ а Китай за последние ДЕСЯТИЛЕТИЯ НАБРАЛ огромную силу/ и держать эту базу отделённую столь могучим соседом нет смысла потому/ что она не продемонстрирует нашу мощь."]}, "0": {}, "1": {"DAT": ["Плюс, думаю, стресс с налогами не дал бы НАБРАТЬ ЕМУ веса."], "ACC": ["Трудно НАБРАТЬ ДЕТЕЙ.", "Май, НАБРАВ КРЫЛЬЯ, уже плывёт над землёй, он невесом и воздушен, радостен и победен, юн и красив.", "Под азартную перекличку зениток эшелон тронулся в путь и быстро НАБРАЛ СКОРОСТЬ.", "А то НАБЕРЁТ ВОДУ в ковшик ладоней вместо того, чтобы плеснуть себе в лицо, вдруг остановится на пол пути и слушает, слушает, а вода знай сочится сквозь пальцы, а он ничего не замечает и продолжает слушать, а потом как шлепнет по щекам пустыми ладонями да ещё и на Юру взглянет подозрительно, словно он нарочно всё это подстроил и даже подсунул ему всех этих говорунов.", "Тропа НАБРАЛА КРУТИЗНУ.", "Подопечные Николая Карполя НАБРАЛИ ВОСЕМЬ очков и теперь уверенно лидируют в своей группе.", "В первую очередь, наберите, только не стесняйтесь, протяните руку и НАБЕРИТЕ НОМЕР 995- 81- 21.", "После этого уже не собираясь/ а в режиме заочного электронного голосования выделить/ например/ 5 главных критериев/ которые НАБЕРУТ НАИБОЛЬШЕЕ количество ваших голосов.", "По каждой из 6 номинаций работает своя экспертная группа/ в заключение жюри не занимается уже выставлением оценок/ а обсуждают по каждой номинации первую пятёрку и уже принимают решение члены жюри коллегиально по выбору из 5 компаний/ которые НАБРАЛИ НАИБОЛЬШЕЕ голосов экспертов лауреата Премии.", "Алексей Ещё/ наверное/ потому/ что Вьетнам отделён Китаем/ а Китай за последние десятилетия НАБРАЛ ОГРОМНУЮ силу/ и держать эту базу отделённую столь могучим соседом нет смысла потому/ что она не продемонстрирует нашу мощь."], "GEN": ["В конце концов, яростно барахтаясь, он выпрастывался из-под него и, отдышавшись, давал всякие там указания, кому куда пересесть, и, НАБРАВ ВОЗДУХУ, снова нырял под свой балдахин.", "Мама пойдёт/ НАБЕРЁТ ХВОСТОВ/ такой студень наварит!", "НАБРАТЬ КРЕДИТОВ и раздать всем денег/ и всё."], "в/во + ACC": ["Хотелось дойти до колодца и НАБРАТЬ В КУВШИН воду на всякий случай.)"], "на + LOC": ["По оценкам специалистов, она может НАБРАТЬ НА АУКЦИОНЕ рекордную цену-- 6 миллионов долларов."]}, "2": {"в/во + ACC": ["А то НАБЕРЁТ воду В КОВШИК ладоней вместо того, чтобы плеснуть себе в лицо, вдруг остановится на пол пути и слушает, слушает, а вода знай сочится сквозь пальцы, а он ничего не замечает и продолжает слушать, а потом как шлепнет по щекам пустыми ладонями да ещё и на Юру взглянет подозрительно, словно он нарочно всё это подстроил и даже подсунул ему всех этих говорунов."]}, "3": {}}