{"-3": {"в/во + ACC": ["Здесь больше показано то, что В ПЕРИОД войны НАРУШАЮТСЯ все человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что они сделали большую ошибку, что цель не всегда оправдывает средства."], "в/во + LOC": ["В ЭТОМ случае НАРУШАЕТСЯ баланс между уровнем сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность.", "Я считаю/ что если правила есть/ дальше граждане должны идти в суд/ если В ОТНОШЕНИИ их НАРУШАЮТСЯ правила."]}, "-2": {"в/во + LOC": ["У женщин проблемы с волосами часто начинаются сразу после родов или аборта, когда В КРОВИ НАРУШАЕТСЯ баланс мужских и женских половых гормонов, что влияет на состояние фолликулов."], "при + LOC": ["Возможно, это первые проявления сахарного диабета, ПРИ КОТОРОМ НАРУШАЕТСЯ микроциркуляция в мелких капиллярах, питающих луковицу волоса.", "Диатез-- это состояние, ПРИ КОТОРОМ НАРУШАЕТСЯ обмен веществ в организме."]}, "-1": {"GEN": ["Здесь больше показано то, что в период ВОЙНЫ НАРУШАЮТСЯ все человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что они сделали большую ошибку, что цель не всегда оправдывает средства.", "Будь оно на самом деле, вокруг нас постоянно совершались бы чудеса: можно было бы выпить вино из запечатанной бутылки, в запертом помещении вдруг появлялись бы какие-то предметы, закон сохранения энергии и ИМПУЛЬСА НАРУШАЛСЯ бы на каждом шагу...", "Последние два УСЛОВИЯ НАРУШАЮТСЯ чаще всего и, как следствие этого, не так уж редки случаи отравления грибами, поскольку, в большинстве случаев, травятся не ядовитыми грибами, а вполне съедобными, но испортившимися из-за пренебрежения этими условиями сбора грибов.", "Я считаю/ что если правила есть/ дальше граждане должны идти в суд/ если в отношении ИХ НАРУШАЮТСЯ правила."], "NOM": ["У нас же, во-первых, сильное лобби со стороны табачных компаний, которое препятствует принятию соответствующих законопроектов, во-вторых, даже при имеющемся законе о запрете курения в общественных местах и запрета на продажу сигарет несовершеннолетним, никто их не соблюдает– ЗАКОНЫ НАРУШАЮТСЯ постоянно и их работу никто не контролирует, в-третьих, по сравнению с активной пропагандой курения у нас напрочь отсутствует пропаганда отказа от курения и здорового образа жизни.", "Тем не менее прогресс медицины и необычайная живучесть некоторых людей позволили врачам сделать одно немаловажное наблюдение: РЕЧЬ НАРУШАЕТСЯ при поражении левого полушария!"], "LOC": ["В этом СЛУЧАЕ НАРУШАЕТСЯ баланс между уровнем сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность."]}, "0": {}, "1": {"NOM": ["Здесь больше показано то, что в период войны НАРУШАЮТСЯ ВСЕ человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что они сделали большую ошибку, что цель не всегда оправдывает средства.", "У женщин проблемы с волосами часто начинаются сразу после родов или аборта, когда в крови НАРУШАЕТСЯ БАЛАНС мужских и женских половых гормонов, что влияет на состояние фолликулов.", "Возможно, это первые проявления сахарного диабета, при котором НАРУШАЕТСЯ МИКРОЦИРКУЛЯЦИЯ в мелких капиллярах, питающих луковицу волоса.", "Заканчивается эпоха, появляются новые художественные течения, проходит мода на мебель или одежду, умирает их знаменитый владелец или автор, появляются новые достижения технического прогресса, иначе говоря, НАРУШАЕТСЯ СТИЛИСТИЧЕСКОЕ единство.", "Диатез-- это состояние, при котором НАРУШАЕТСЯ ОБМЕН веществ в организме.", "На это раздражение моментально садится инфекция, потому что НАРУШАЕТСЯ ВОДНЫЙ баланс, в результате возникает дерматит, который очень долго не проходит.", "В этом случае НАРУШАЕТСЯ БАЛАНС между уровнем сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность.", "Я считаю/ что если правила есть/ дальше граждане должны идти в суд/ если в отношении их НАРУШАЮТСЯ ПРАВИЛА."], "при + LOC": ["Тем не менее прогресс медицины и необычайная живучесть некоторых людей позволили врачам сделать одно немаловажное наблюдение: речь НАРУШАЕТСЯ ПРИ ПОРАЖЕНИИ левого полушария!"]}, "2": {"в/во + LOC": ["Возможно, это первые проявления сахарного диабета, при котором НАРУШАЕТСЯ микроциркуляция В МЕЛКИХ капиллярах, питающих луковицу волоса."], "между + INST": ["В этом случае НАРУШАЕТСЯ баланс МЕЖДУ УРОВНЕМ сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность."], "на + LOC": ["Будь оно на самом деле, вокруг нас постоянно совершались бы чудеса: можно было бы выпить вино из запечатанной бутылки, в запертом помещении вдруг появлялись бы какие-то предметы, закон сохранения энергии и импульса НАРУШАЛСЯ бы НА КАЖДОМ шагу..."]}, "3": {"в/во + LOC": ["Диатез-- это состояние, при котором НАРУШАЕТСЯ обмен веществ В ОРГАНИЗМЕ."]}}