{"-3": {"через + ACC": ["Однажды его застала наедине с собой в постели низенькая, с резиновым упругим телом девица с гортанным голосом и принялась этим голосом выговаривать, что это он себе позволяет, а уже ЧЕРЕЗ ПЯТЬ минут НАПЕВАТЬ весёлую и пошлую песенку."], "на + LOC": ["После гимнастики Круглов долго и основательно умывался НА КУХНЕ, НАПЕВАЯ арию Розины из\" Севильского цирюльника\", а примерно с половины седьмого его партию постепенно забивали прочие голоса."]}, "-2": {}, "-1": {"GEN": ["Однажды его застала наедине с собой в постели низенькая, с резиновым упругим телом девица с гортанным голосом и принялась этим голосом выговаривать, что это он себе позволяет, а уже через пять МИНУТ НАПЕВАТЬ весёлую и пошлую песенку."], "ACC": ["Дедушка замолкает и, глядя куда-то далеко- далеко, ЧТО-ТО НАПЕВАЕТ, а у меня перед глазами проносятся странные видения дедушкиного рассказа...", "Чувствуется, что после еды у него хорошее настроение, он ЧТО-ТО НАПЕВАЕТ себе и строгает ручку."], "NOM": ["Я слышал, как МИЛА НАПЕВАЛА в тишине:"]}, "0": {}, "1": {"ACC": ["Однажды его застала наедине с собой в постели низенькая, с резиновым упругим телом девица с гортанным голосом и принялась этим голосом выговаривать, что это он себе позволяет, а уже через пять минут НАПЕВАТЬ ВЕСЁЛУЮ и пошлую песенку.", "После гимнастики Круглов долго и основательно умывался на кухне, НАПЕВАЯ АРИЮ Розины из\" Севильского цирюльника\", а примерно с половины седьмого его партию постепенно забивали прочие голоса."], "DAT": ["Чувствуется, что после еды у него хорошее настроение, он что-то НАПЕВАЕТ СЕБЕ и строгает ручку."], "в/во + LOC": ["Я слышал, как Мила НАПЕВАЛА В ТИШИНЕ:"], "NOM": ["\" Там внутри вентилятор,-- сиреноусто НАПЕВАЕТ ХОЗЯЙКА этого островка, увлекая за собой несколько денежных купюр."]}, "2": {}, "3": {"у + GEN": ["Дедушка замолкает и, глядя куда-то далеко- далеко, что-то НАПЕВАЕТ, а У МЕНЯ перед глазами проносятся странные видения дедушкиного рассказа...", "И Алибеков негромко НАПЕВАЕТ, голос У НЕГО чистый:"], "из + GEN": ["После гимнастики Круглов долго и основательно умывался на кухне, НАПЕВАЯ арию Розины ИЗ\" СЕВИЛЬСКОГО цирюльника\", а примерно с половины седьмого его партию постепенно забивали прочие голоса."]}}