{"-3": {"в/во + ACC": ["На фронте он его трижды спасал от верной смерти: однажды в самом конце сорок четвёртого заразил поносом, Гастев едва В ШТАНЫ не НАЛОЖИЛ, когда резался в карты под накатом брёвен, не вытерпел наконец, вылетел на свежий воздух, добежал до траншейного закутка-- и взрывная волна уткнула его носом в дерьмо: это снаряд угодил в блиндаж с картёжниками, никто в живых не остался."]}, "-2": {}, "-1": {"ACC": ["-- Теперича я ЗУБ НАЛОЖИЛА, Игнатич, знаю, где брать,-- говорила она о торфе.-- Ну и местечко, любота&#769; одна!"], "NOM": ["-- Он уже был выпущен, но ПРЕЗИДЕНТ НАЛОЖИЛ вето, и мы сейчас активно работаем в рамках согласительной комиссии.", "Предпочтение в музыке Володя отдавал опальному рок-н-роллу--« Аквариум»,« Алиса»,« Крематорий»,-- ЧТО НАЛОЖИЛО свой отпечаток и на его внешний облик."]}, "0": {}, "1": {"ACC": ["Когда его тянули, пришлось НАЛОЖИТЬ ЩИПЦЫ.", "-- Он уже был выпущен, но президент НАЛОЖИЛ ВЕТО, и мы сейчас активно работаем в рамках согласительной комиссии.", "Если что не так, товарищество может подать в суд, и на владельца квартиры могут НАЛОЖИТЬ КРУПНЫЙ штраф.", "НАЛОЖИТЕ ЗАПРЕТ на телевизор и компьютерные игры: мелькание кадров( даже когда сериал смотрят взрослые, а ребёнок занимается своими делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Студентке НАЛОЖИЛИ ШВЫ и отправили домой.", "Предпочтение в музыке Володя отдавал опальному рок-н-роллу--« Аквариум»,« Алиса»,« Крематорий»,-- что НАЛОЖИЛО СВОЙ отпечаток и на его внешний облик.", "Всё это не могло не НАЛОЖИТЬ ОТПЕЧАТОК на характер природной растительности и не явиться определяющим при подборе культурных растений."], "на + ACC": ["Было бы, наверное, легче НАЛОЖИТЬ НА СЕБЯ руки и отрешиться разом ото всего."]}, "2": {"на + ACC": ["НАЛОЖИТЕ запрет НА ТЕЛЕВИЗОР и компьютерные игры: мелькание кадров( даже когда сериал смотрят взрослые, а ребёнок занимается своими делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Всё это не могло не НАЛОЖИТЬ отпечаток НА ХАРАКТЕР природной растительности и не явиться определяющим при подборе культурных растений."]}, "3": {}}