{"-3": {"в/во + ACC": ["После такой подмены документов вышло, что всех потребителей, у кого нет приборов учёта воды, можно чохом отнести к самовольщикам и из месяца В МЕСЯЦ сурово НАКАЗЫВАТЬ их рублём, выставляя непомерные счета."], "на + ACC": ["Жалостливые детишки, которым предлагают написать свою концовку\" Му-му\", спасают собачку, отпускают Герасима НА ВОЛЮ и НАКАЗЫВАЮТ барыню, а учителя умилённо размещают творчество своих питомцев в Интернете."]}, "-2": {"за + ACC": ["То ли заболевал, то ли родители его ЗА ЧТО-ТО НАКАЗЫВАЛИ, то ли тётя из другого города в гости приезжала, но только он, который целыми вечерами слонялся по двору, как раз в этот вечер сидел дома."]}, "-1": {"NOM": ["Денег ещё оставалось порядочно, Я НАКАЗЫВАЛ Коле купить полку для книг, решётку для посуды, в ванную сиденье, мочалку, мыло, зубную щётку и пасту, совок, ведро для мусора, метлу, стиральный порошок."], "ACC": ["Думаю, что она не сильно отличается от практики в Великобритании, когда, если дети прогуливают занятия в школе, их РОДИТЕЛЕЙ НАКАЗЫВАЮТ, причём не только рублём, точнее сказать, фунтом стерлингом, но их там даже могут подвергнуть судебному разбирательству, вплоть до заключения, если они отказываются следить за собственными детьми."]}, "0": {}, "1": {"NOM": ["Заявления на пересмотр не принимать,-- НАКАЗЫВАЕТ ОН французской святой."], "ACC": ["После такой подмены документов вышло, что всех потребителей, у кого нет приборов учёта воды, можно чохом отнести к самовольщикам и из месяца в месяц сурово НАКАЗЫВАТЬ ИХ рублём, выставляя непомерные счета.", "Жалостливые детишки, которым предлагают написать свою концовку\" Му-му\", спасают собачку, отпускают Герасима на волю и НАКАЗЫВАЮТ БАРЫНЮ, а учителя умилённо размещают творчество своих питомцев в Интернете.", "Кто НАКАЗЫВАЕТ ЗАКОНОДАТЕЛЯ?", "И НАКАЗЫВАТЬ НЕКОГО/ и снимать некого."], "DAT": ["Денег ещё оставалось порядочно, я НАКАЗЫВАЛ КОЛЕ купить полку для книг, решётку для посуды, в ванную сиденье, мочалку, мыло, зубную щётку и пасту, совок, ведро для мусора, метлу, стиральный порошок."]}, "2": {}, "3": {}}