{"-3": {"на + ACC": ["Цена фьючерсных контрактов по основным позициям Чикагской товарной биржи-- пшеница, кукуруза, соевые бобы-- устойчиво росли, а в сентябре, когда страны Северного полушария делают запасы НА ЗИМУ, НАБЛЮДАЛСЯ финальный взлёт."], "в/во + LOC": ["В РЯДЕ случаев НАБЛЮДАЛИСЬ попытки игнорировать прямые указания премьер-министра, в связи с чем Д. Коидзуми был вынужден публично осудить\" сильное ведомственное сопротивление\" [ 5].", "В ТОЧКЕ 8 НАБЛЮДАЕТСЯ рост концентраций БПК( в 3 раза), азота нитратного, мутности, нефтепродуктов, уменьшение содержания растворённого кислорода.", "Так вот, В РАЙОНЕ Сочи НАБЛЮДАЕТСЯ изотермическая аномалия-- линия изотермы среднемесячной температуры января резко выдаётся к северу."], "при + LOC": ["ПРИ ЗПР часто НАБЛЮДАЕТСЯ отставание в развитии речи, а также достаточно стойкие фонетико-фонематические нарушения и расстройства артикуляции.", "ПРИ ЭТОМ не НАБЛЮДАЕТСЯ процесс образования малорастворимых форм нахождения, что указывает на отсутствие процессов осаждения и сорбции на взвешенном веществе."], "у + GEN": ["Также они отличаются более низкими показателями замкнутости, трудностей в социальных контактах( &#967;^ 2= 22, 788, p= 0, 029, L= 0, 05), У НИХ реже НАБЛЮДАЮТСЯ конфликты в семье( &#967;^ 2= 30, 955, p= 0, 006, L= 0, 01)."], "по + DAT": ["ПО ПОГОЛОВЬЮ свиней НАБЛЮДАЛСЯ спад по всем обследованным регионам, за исключением Краснодарского края( с 382, 5 тыс. в 1995 г. до 423, 7 тыс. в 2002 г.) и Волгоградской области( с 274, 0 тыс. в 1995 г. до 352, 8 тыс. в 2002 г.)[ там же, с. 112- 113]."], "из + GEN": ["Но в отношении показателей абсолютного и среднего ИЗ АБСОЛЮТНЫХ минимумов НАБЛЮДАЕТСЯ разница между севером и югом и, как следствие этого, в суровые зимы в посёлке Лазаревское холоднее, чем в центре Сочи."]}, "-2": {"в/во + LOC": ["Неспешность, осмотрительность в проведении административной реформы В ЯПОНИИ НАБЛЮДАЛАСЬ в начальный её период, когда у власти стояли коалиции партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном правлении доминируют либерал- демократы, считающие себя главной консервативной партией страны.", "В РОССИИ НАБЛЮДАЕТСЯ лишь спорадическая заболеваемость, главным образом за счёт завозных случаев.", "Это намеренное смешение речевых стилей; контраст между темой и формой изложения; несоответствие стиля речи и обстановки, где она произносится; перенос терминологии; псевдоцитирование и др., В КОТОРЫХ НАБЛЮДАЕТСЯ действие механизма изменения смысла в процессе восприятия.", "В ней, в частности, отмечается, что« появление сателлитов при рассеянии света В КВАРЦЕ НАБЛЮДАЛОСЬ нами( Ландсбергом и Мандельштамом."], "при + LOC": ["ПРИ ЭТОМ НАБЛЮДАЕТСЯ преобладание хлорид ионов над натрием в точках 2( после р. Пахра), 3( после р. Пехорка), 4 и 5( после г. Жуковский).", "В некоторых случаях ПРИ ЭТОМ НАБЛЮДАЛСЯ значительный интервал-- 100 Гц и больше; в других случаях этот интервал был гораздо меньше, например 40 или даже только 10 Гц. Различным оказалось и время, затрачиваемое на\" подстройку\" к частоте воздействующего звука: от одной до 0, 1 с.", "Оказалось, что рентгеновская светимость меняется в течение года от 2&#215; 10^ 33 до 10^ 35 эрг/ с, ПРИ ЭТОМ НАБЛЮДАЕТСЯ быстрая( на временах менее 10 минут) переменность ядра Галактики[ 34]."]}, "-1": {"GEN": ["В ряде СЛУЧАЕВ НАБЛЮДАЛИСЬ попытки игнорировать прямые указания премьер-министра, в связи с чем Д. Коидзуми был вынужден публично осудить\" сильное ведомственное сопротивление\" [ 5].", "Циркуляция этих ВИРУСОВ НАБЛЮДАЕТСЯ, как правило, в районах с низким охватом детей прививками ОПВ.", "Речь идёт о том, что в области не только гуманитарных, но также и естественных НАУК НАБЛЮДАЮТСЯ обращения к явлениям психики.", "Действие аналогичного МЕХАНИЗМА НАБЛЮДАЕТСЯ при разрушении инерции ожиданий в ряде эвристических задач, получивших название\" головоломки\".", "Данные результаты существенно отличались от результатов, полученных при обследовании контрольной группы, где высокий уровень развития логического МЫШЛЕНИЯ НАБЛЮДАЛСЯ у 61% детей, высокий уровень развития кратковременной зрительной памяти-- у 27%, кратковременной слуховой памяти-- у 91% детей.", "По поголовью СВИНЕЙ НАБЛЮДАЛСЯ спад по всем обследованным регионам, за исключением Краснодарского края( с 382, 5 тыс. в 1995 г. до 423, 7 тыс. в 2002 г.) и Волгоградской области( с 274, 0 тыс. в 1995 г. до 352, 8 тыс. в 2002 г.)[ там же, с. 112- 113].", "И выяснилась довольно неожиданная вещь: поначалу в локальной концентрации КИСЛОРОДА НАБЛЮДАЕТСЯ эдакий небольшой\" ковшичек\", или\" выедание\", однако через некоторое-- весьма ограниченное-- время начинается бурная реакция в виде открытия кровяных\" шлюзов\".", "Пик возрастания КРОВОТОКА НАБЛЮДАЛСЯ примерно через 5 секунд после начала предъявления стимула, продолжавшегося 0, 75 секунд.", "Но в отношении показателей абсолютного и среднего из абсолютных МИНИМУМОВ НАБЛЮДАЕТСЯ разница между севером и югом и, как следствие этого, в суровые зимы в посёлке Лазаревское холоднее, чем в центре Сочи.", "Так вот, в районе СОЧИ НАБЛЮДАЕТСЯ изотермическая аномалия-- линия изотермы среднемесячной температуры января резко выдаётся к северу.", "-- Это состояние чаще ВСЕГО НАБЛЮДАЕТСЯ у людей крайне нервных и истеричных...", "Один из возможных вариантов решения этой загадочной проблемы предложили выдающиеся американские физики- теоретики Дж. Уилер и Р. Фейнман, которым удалось теоретически показать, что для всех известных современной физике видов ВЗАИМОДЕЙСТВИЙ НАБЛЮДАТЬСЯ должна только\" запаздывающая волна\"."], "LOC": ["Скорее всего, этим объясняются так называемые отражённые боли, когда заболевания некоторых внутренних органов сопровождаются болевыми ощущениями в строго определённых участках кожи: например, боли в левой руке и левой ЛОПАТКЕ НАБЛЮДАЮТСЯ при стенокардии, боли между лопатками-- при язве желудка и т. д.", "Обычно в мае- ИЮНЕ НАБЛЮДАЕТСЯ такое чередование погоды: два- три дня стоят погожие, а затем день- другой идёт дождь.", "Оптическое изучение таких ядер демонстрирует переменность на временах от нескольких суток до многих лет, в их СПЕКТРАХ НАБЛЮДАЮТСЯ сильные, часто широкие линии излучения водорода, гелия и других элементов."], "NOM": ["На уровне ниже патриаршего ВМЕШАТЕЛЬСТВО НАБЛЮДАЛОСЬ по не столь значимым поводам.", "Однако у больных, заражённых генотипами вируса 2 a и 3 a, удовлетворительный ЭФФЕКТ НАБЛЮДАЕТСЯ даже при высоком уровне вирусной РНК.", "Однако она иная, чем та, КОТОРАЯ НАБЛЮДАЛАСЬ в начале обучения в структуре моторной стадии.", "На протяжении всего 2002 г. наиболее прибыльными для России оставались краткосрочные ссуды и займы, величина которых выросла на 1, 2 млрд. долларов США, Обратная СИТУАЦИЯ НАБЛЮДАЕТСЯ при оценке обязательств России перед\" остальным\" миром: по краткосрочным займам обязательства сократились на 0, 5 млрд. долларов США.", "Нечто ПОДОБНОЕ НАБЛЮДАЕТСЯ и в поведении жирафов.", "Этим и объясняется почти безграничная возможность компенсаций, КОТОРАЯ НАБЛЮДАЕТСЯ в сфере развития специфически человеческих функций.", "Засухи более месяца бывают 2- 3 раза в десять лет, а самая длительная ЗАСУХА НАБЛЮДАЛАСЬ в 1985 году-- 87 дней.", "По мнению К. Годловского, модель славянских культур начала средневековья по уровню общественно-экономического развития значительно ниже той, ЧТО НАБЛЮДАЕТСЯ в провинциально-римских культурах.", "Конечно/ наибольшая ЭФФЕКТИВНОСТЬ НАБЛЮДАЕТСЯ при своевременном обращении."]}, "0": {}, "1": {"NOM": ["Цена фьючерсных контрактов по основным позициям Чикагской товарной биржи-- пшеница, кукуруза, соевые бобы-- устойчиво росли, а в сентябре, когда страны Северного полушария делают запасы на зиму, НАБЛЮДАЛСЯ ФИНАЛЬНЫЙ взлёт.", "В ряде случаев НАБЛЮДАЛИСЬ ПОПЫТКИ игнорировать прямые указания премьер-министра, в связи с чем Д. Коидзуми был вынужден публично осудить\" сильное ведомственное сопротивление\" [ 5].", "В газете\" Нихон кэйдзай симбун\", отражающей мнение предпринимательских кругов, отмечалось, что в отличие от предыдущей реорганизации, заключавшейся в численном сокращении главных общественных предприятий путём их слияния, ныне\" НАБЛЮДАЕТСЯ БОЛЬШОЙ прогресс в деле ликвидации и приватизации\", что означает начало реализации на практике реформы особых юридических лиц.", "Но когда НАБЛЮДАЮТСЯ ПОВЫШЕННАЯ потливость и другие признаки рахита, то и выпадение волос может рассматриваться как один из симптомов этого заболевания.", "С одной стороны, НАБЛЮДАЕТСЯ СНИЖЕНИЕ заболеваемости, с другой-- рост числа серонегативных лиц среди ранее привитых и ревакцинированных.", "Речь идёт о том, что в области не только гуманитарных, но также и естественных наук НАБЛЮДАЮТСЯ ОБРАЩЕНИЯ к явлениям психики.", "НАБЛЮДАЕТСЯ ИСПОЛЬЗОВАНИЕ психологических понятий, подходов в непсихологических науках.", "НАБЛЮДАЕТСЯ СЕРИЯ движений с последовательно уменьшающейся амплитудой и скоростью, перемежающихся паузами- остановками разной длительности.", "Это намеренное смешение речевых стилей; контраст между темой и формой изложения; несоответствие стиля речи и обстановки, где она произносится; перенос терминологии; псевдоцитирование и др., в которых НАБЛЮДАЕТСЯ ДЕЙСТВИЕ механизма изменения смысла в процессе восприятия.", "В данной задаче также НАБЛЮДАЕТСЯ СХОДСТВО механизма изменения смысла с приёмом остроумия\" двойное истолкование\".", "При ЗПР часто НАБЛЮДАЕТСЯ ОТСТАВАНИЕ в развитии речи, а также достаточно стойкие фонетико-фонематические нарушения и расстройства артикуляции.", "Необходимо отметить, что 72% исследованных детей живут в неблагополучных семьях, где НАБЛЮДАЮТСЯ НАРУШЕНИЯ детско-родительских отношений, невротизация одного из родителей, алкоголизация родителей и другие отрицательные явления.", "Также они отличаются более низкими показателями замкнутости, трудностей в социальных контактах( &#967;^ 2= 22, 788, p= 0, 029, L= 0, 05), у них реже НАБЛЮДАЮТСЯ КОНФЛИКТЫ в семье( &#967;^ 2= 30, 955, p= 0, 006, L= 0, 01).", "В январе 2003 г. НАБЛЮДАЛСЯ МАКСИМАЛЬНЫЙ объём\" прочих инвестиций\" на уровне 19, 3 млрд. долларов США.", "Вместе с тем, благодаря внедрению новых информационных технологий, сегодня НАБЛЮДАЮТСЯ ТЕНДЕНЦИИ постепенного выравнивания технического уровня почтовых систем разных стран.", "По поголовью свиней НАБЛЮДАЛСЯ СПАД по всем обследованным регионам, за исключением Краснодарского края( с 382, 5 тыс. в 1995 г. до 423, 7 тыс. в 2002 г.) и Волгоградской области( с 274, 0 тыс. в 1995 г. до 352, 8 тыс. в 2002 г.)[ там же, с. 112- 113].", "НАБЛЮДАЕТСЯ ТЕНДЕНЦИЯ увеличения производства овощей, плодов и ягод на данных участках, в то время как объёмы выращиваемого картофеля сокращаются.", "НАБЛЮДАЕТСЯ ОТРИЦАТЕЛЬНАЯ корреляция между содержанием калия и натрия в р. Москва в 2003 г.( R=- 0, 99).", "При этом НАБЛЮДАЕТСЯ ПРЕОБЛАДАНИЕ хлорид ионов над натрием в точках 2( после р. Пахра), 3( после р. Пехорка), 4 и 5( после г. Жуковский).", "Между величинами ХПК и минерализацией( рис. 5) НАБЛЮДАЕТСЯ ОТРИЦАТЕЛЬНАЯ корреляция( r=- 0, 79).", "НАБЛЮДАЕТСЯ КОРРЕЛЯЦИЯ между содержанием взвешенного вещества и ХПК( r= 0, 43).", "НАБЛЮДАЕТСЯ КОРРЕЛЯЦИЯ между этими двумя показателями качества( r= 0, 48).", "Также НАБЛЮДАЕТСЯ ПОЛОЖИТЕЛЬНАЯ корреляция между цветностью и ХПК( r= 0, 54).", "НАБЛЮДАЕТСЯ ПОЛОЖИТЕЛЬНАЯ корреляция между&#60; formula&#62; и нитритами( r= 0, 39), нитратами( r= 0, 56), фосфатами( r= 0, 65).", "В 2003 г. НАБЛЮДАЕТСЯ ОБЩЕЕ обогащение концентрации нитратов в выходном створе по сравнению с входным на 90%, хотя и остаётся ниже ПДК( рис. 10).", "На всём протяжении р. Москвы на территории Раменского района в июле 2003 г. НАБЛЮДАЮТСЯ ВЫСОКИЕ содержания марганца.", "При этом не НАБЛЮДАЕТСЯ ПРОЦЕСС образования малорастворимых форм нахождения, что указывает на отсутствие процессов осаждения и сорбции на взвешенном веществе.", "Здесь НАБЛЮДАЕТСЯ ПРЕОБЛАДАНИЕ по численности сине-зелёных водорослей( 80- 99%), многие из которых являются потенциально токсичными индикаторами эвтрофных вод( Anabaena, Oscillatoria, Microcistis).", "В точке 8 НАБЛЮДАЕТСЯ РОСТ концентраций БПК( в 3 раза), азота нитратного, мутности, нефтепродуктов, уменьшение содержания растворённого кислорода.", "В то же время не НАБЛЮДАЮТСЯ ПРОЦЕССЫ, способствующие самоочищению от тяжёлых металлов( Mn, U, Ni, Cu, Zn, Pb, Cd, W, Mo, V) и токсичных микроэлементов( Sr, As, B).", "И выяснилась довольно неожиданная вещь: поначалу в локальной концентрации кислорода НАБЛЮДАЕТСЯ ЭДАКИЙ небольшой\" ковшичек\", или\" выедание\", однако через некоторое-- весьма ограниченное-- время начинается бурная реакция в виде открытия кровяных\" шлюзов\".", "В некоторых случаях при этом НАБЛЮДАЛСЯ ЗНАЧИТЕЛЬНЫЙ интервал-- 100 Гц и больше; в других случаях этот интервал был гораздо меньше, например 40 или даже только 10 Гц. Различным оказалось и время, затрачиваемое на\" подстройку\" к частоте воздействующего звука: от одной до 0, 1 с.", "Но в отношении показателей абсолютного и среднего из абсолютных минимумов НАБЛЮДАЕТСЯ РАЗНИЦА между севером и югом и, как следствие этого, в суровые зимы в посёлке Лазаревское холоднее, чем в центре Сочи.", "Так вот, в районе Сочи НАБЛЮДАЕТСЯ ИЗОТЕРМИЧЕСКАЯ аномалия-- линия изотермы среднемесячной температуры января резко выдаётся к северу.", "Обычно в мае- июне НАБЛЮДАЕТСЯ ТАКОЕ чередование погоды: два- три дня стоят погожие, а затем день- другой идёт дождь.", "Рентгеновские двойные системы с коллимированными релятивистскими джетами принято называть микроквазарами, поскольку они в миниатюре воспроизводят физические процессы в квазарах-- очень активных ядрах галактик, где также НАБЛЮДАЮТСЯ РЕЛЯТИВИСТСКИЕ коллимированные джеты, длина которых может превышать размеры родительской галактики.", "Например, в системе Cyg X- 1 НАБЛЮДАЕТСЯ БЫСТРАЯ нерегулярная переменность интенсивности рентгеновского излучения на временах( D t) вплоть до 10- 3 с. Можно заключить, что характерные размеры области вблизи чёрной дыры, излучающей в рентгеновском диапазоне, не превышают величины", "Оптическое изучение таких ядер демонстрирует переменность на временах от нескольких суток до многих лет, в их спектрах НАБЛЮДАЮТСЯ СИЛЬНЫЕ, часто широкие линии излучения водорода, гелия и других элементов.", "В активных ядрах галактик, где НАБЛЮДАЮТСЯ МОЩНЫЕ и широкие линии излучения, массу чёрной дыры можно вычислить по той же формуле.", "Оказалось, что рентгеновская светимость меняется в течение года от 2&#215; 10^ 33 до 10^ 35 эрг/ с, при этом НАБЛЮДАЕТСЯ БЫСТРАЯ( на временах менее 10 минут) переменность ядра Галактики[ 34].", "НАБЛЮДАЕТСЯ РЕЗКИЙ упадок культуры, быта и экономики-- уровень материальной культуры славян начала средневековья оказался намного ниже провинциально-римского.", "Особенно холодным было V столетие, тогда НАБЛЮДАЛИСЬ САМЫЕ низкие температуры за последние 2000 лет."], "в/во + LOC": ["Самое оживлённое движение часто НАБЛЮДАЕТСЯ В ТУПИКАХ истории.", "Однако она иная, чем та, которая НАБЛЮДАЛАСЬ В НАЧАЛЕ обучения в структуре моторной стадии.", "Этим и объясняется почти безграничная возможность компенсаций, которая НАБЛЮДАЕТСЯ В СФЕРЕ развития специфически человеческих функций.", "По мнению К. Годловского, модель славянских культур начала средневековья по уровню общественно-экономического развития значительно ниже той, что НАБЛЮДАЕТСЯ В ПРОВИНЦИАЛЬНО-РИМСКИХ культурах."], "в/во + ACC": ["Неспешность, осмотрительность в проведении административной реформы в Японии НАБЛЮДАЛАСЬ В НАЧАЛЬНЫЙ её период, когда у власти стояли коалиции партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном правлении доминируют либерал- демократы, считающие себя главной консервативной партией страны.", "Противоречивость ситуации состоит в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, НАБЛЮДАЕТСЯ В ПОСЛЕДНИЕ годы, когда экономика вступила в фазу оживления, увеличивается численность молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы остаётся значительной, а различия в уровне жизни населения между регионами огромными."], "у + GEN": ["А надо сказать, что кальциевая недостаточность нередко НАБЛЮДАЕТСЯ У БЕРЕМЕННЫХ женщин, один из её признаков-- болят икры ног и передняя поверхность голени, а также сводит ноги.", "Это и НАБЛЮДАЕТСЯ У ДВУХ транзиентных рентгеновских двойных систем-- микроквазаров GRS 1915+ 105 и GRO J 1655- 40, которые, по всей вероятности, содержат быстровращающиеся чёрные дыры.", "-- Это состояние чаще всего НАБЛЮДАЕТСЯ У ЛЮДЕЙ крайне нервных и истеричных..."], "при + LOC": ["Скорее всего, этим объясняются так называемые отражённые боли, когда заболевания некоторых внутренних органов сопровождаются болевыми ощущениями в строго определённых участках кожи: например, боли в левой руке и левой лопатке НАБЛЮДАЮТСЯ ПРИ СТЕНОКАРДИИ, боли между лопатками-- при язве желудка и т. д.", "Действие аналогичного механизма НАБЛЮДАЕТСЯ ПРИ РАЗРУШЕНИИ инерции ожиданий в ряде эвристических задач, получивших название\" головоломки\".", "На протяжении всего 2002 г. наиболее прибыльными для России оставались краткосрочные ссуды и займы, величина которых выросла на 1, 2 млрд. долларов США, Обратная ситуация НАБЛЮДАЕТСЯ ПРИ ОЦЕНКЕ обязательств России перед\" остальным\" миром: по краткосрочным займам обязательства сократились на 0, 5 млрд. долларов США.", "Конечно/ наибольшая эффективность НАБЛЮДАЕТСЯ ПРИ СВОЕВРЕМЕННОМ обращении."], "GEN": ["Следует отметить, что не НАБЛЮДАЛОСЬ СЛУЧАЕВ многократного участия в эксперименте ради проверки испытуемыми собственных гипотез относительно целей исследования: все протоколы, пришедшие с одного и того же адреса, были одинаковыми, т. е. явились результатом ошибки испытуемого, несколько раз нажавшего кнопку\" Готово\".", "Не НАБЛЮДАЕТСЯ СИНХРОННОСТИ в пространственном изменении хлоридов и натрия( рис. 3), что говорит об их различном происхождении, вызванном вторичными процессами.", "Не НАБЛЮДАЕТСЯ ЗАВИСИМОСТИ; между содержанием железа общего и величиной цветности."], "INST": ["В ней, в частности, отмечается, что« появление сателлитов при рассеянии света в кварце НАБЛЮДАЛОСЬ НАМИ( Ландсбергом и Мандельштамом."]}, "2": {"при + LOC": ["Однако у больных, заражённых генотипами вируса 2 a и 3 a, удовлетворительный эффект НАБЛЮДАЕТСЯ даже ПРИ ВЫСОКОМ уровне вирусной РНК."], "к + DAT": ["Речь идёт о том, что в области не только гуманитарных, но также и естественных наук НАБЛЮДАЮТСЯ обращения К ЯВЛЕНИЯМ психики."], "в/во + LOC": ["При ЗПР часто НАБЛЮДАЕТСЯ отставание В РАЗВИТИИ речи, а также достаточно стойкие фонетико-фонематические нарушения и расстройства артикуляции.", "Также они отличаются более низкими показателями замкнутости, трудностей в социальных контактах( &#967;^ 2= 22, 788, p= 0, 029, L= 0, 05), у них реже НАБЛЮДАЮТСЯ конфликты В СЕМЬЕ( &#967;^ 2= 30, 955, p= 0, 006, L= 0, 01).", "Не НАБЛЮДАЕТСЯ синхронности В ПРОСТРАНСТВЕННОМ изменении хлоридов и натрия( рис. 3), что говорит об их различном происхождении, вызванном вторичными процессами.", "Нечто подобное НАБЛЮДАЕТСЯ и В ПОВЕДЕНИИ жирафов."], "по + DAT": ["По поголовью свиней НАБЛЮДАЛСЯ спад ПО ВСЕМ обследованным регионам, за исключением Краснодарского края( с 382, 5 тыс. в 1995 г. до 423, 7 тыс. в 2002 г.) и Волгоградской области( с 274, 0 тыс. в 1995 г. до 352, 8 тыс. в 2002 г.)[ там же, с. 112- 113].", "Здесь НАБЛЮДАЕТСЯ преобладание ПО ЧИСЛЕННОСТИ сине-зелёных водорослей( 80- 99%), многие из которых являются потенциально токсичными индикаторами эвтрофных вод( Anabaena, Oscillatoria, Microcistis)."], "между + INST": ["НАБЛЮДАЕТСЯ корреляция МЕЖДУ СОДЕРЖАНИЕМ взвешенного вещества и ХПК( r= 0, 43).", "НАБЛЮДАЕТСЯ корреляция МЕЖДУ ЭТИМИ двумя показателями качества( r= 0, 48).", "Но в отношении показателей абсолютного и среднего из абсолютных минимумов НАБЛЮДАЕТСЯ разница МЕЖДУ СЕВЕРОМ и югом и, как следствие этого, в суровые зимы в посёлке Лазаревское холоднее, чем в центре Сочи."]}, "3": {"в/во + LOC": ["В газете\" Нихон кэйдзай симбун\", отражающей мнение предпринимательских кругов, отмечалось, что в отличие от предыдущей реорганизации, заключавшейся в численном сокращении главных общественных предприятий путём их слияния, ныне\" НАБЛЮДАЕТСЯ большой прогресс В ДЕЛЕ ликвидации и приватизации\", что означает начало реализации на практике реформы особых юридических лиц."], "между + INST": ["НАБЛЮДАЕТСЯ отрицательная корреляция МЕЖДУ СОДЕРЖАНИЕМ калия и натрия в р. Москва в 2003 г.( R=- 0, 99).", "Также НАБЛЮДАЕТСЯ положительная корреляция МЕЖДУ ЦВЕТНОСТЬЮ и ХПК( r= 0, 54).", "Не НАБЛЮДАЕТСЯ зависимости; МЕЖДУ СОДЕРЖАНИЕМ железа общего и величиной цветности."], "на + LOC": ["Оказалось, что рентгеновская светимость меняется в течение года от 2&#215; 10^ 33 до 10^ 35 эрг/ с, при этом НАБЛЮДАЕТСЯ быстрая( НА ВРЕМЕНАХ менее 10 минут) переменность ядра Галактики[ 34]."]}}