{"-3": {"с/со + GEN": ["Старый приятель и коллега Самохвалов( Олег Басилашвили) советует ему« приударить» за Людмилой Прокофьевной Калугиной( Алиса Фрейндлих)—« сухарем в юбке и директором заведения» … С ЭТОГО момента НАЧИНАЕТСЯ долгий, медленный, стеснительный и необычайно смешной путь обольщения."], "в/во + ACC": ["Мы остановились возле того места, откуда В ОБЫЧНОЕ время НАЧИНАЕТСЯ понтонный мост.", "В семь/ В ВОСЕМЬ часов НАЧИНАЕТСЯ он/ это всё/ в другую комнату уходишь/ закрываешься/ уже не знаешь/ куда деваться."], "в/во + LOC": ["Перед вечерами и балами В ШКОЛЕ всегда НАЧИНАЕТСЯ девчачья беготня сверху вниз: кого-то ждут, кого-то высматривают...", "По наблюдениям зоологов, обезьяны тоже порой ищут перезревшие фрукты, В КОТОРЫХ уже НАЧИНАЕТСЯ процесс брожения, и с наслаждением поглощают их.", "Во-первых/ если я/ например/ еду В ТАКСИ/ НАЧИНАЕТСЯ какая-то музыка/ которая мне не нравится/ я говорю/\" Будьте любезны/ выключите/ пожалуйста!\"."], "с/со + INST": ["У женщин проблемы С ВОЛОСАМИ часто НАЧИНАЮТСЯ сразу после родов или аборта, когда в крови нарушается баланс мужских и женских половых гормонов, что влияет на состояние фолликулов."], "от + GEN": ["От посёлка Барановка, куда можно доехать на автобусе ОТ ДАГОМЫСА, НАЧИНАЕТСЯ живописная дорога, ведущая к заброшенному селению Четвёртая Рота и проложенная по восточному склону ущелья военными строителями в самом начале века."], "на + LOC": ["Я ж не говорю, что, например, даже сегодняшняя публикация, как у Немцова... я считаю её очень важной, наконец, НА СЕРЬЁЗНОМ уровне НАЧИНАЕТСЯ обсуждение важнейших проблем России, и открытое, далеко не всех проблем."], "перед + INST": ["Это не ПЕРЕД ВЫБОРАМИ должно НАЧИНАТЬСЯ и вообще не идти в форме агитации/ это должна быть не заметная черновая работа."]}, "-2": {"с/со + GEN": ["Согласно этому образцу человек не может, например, не любить свой Дом( потому что:\" С ЧЕГО НАЧИНАЕТСЯ Родина...\" и т. п.), не может так остро ненавидеть кого-то из своей родни( потому что это\" корни\" и потому что\" старикам везде у нас почёт\", а, кроме того\" им надо всю жизнь быть благодарным, потому что они... всю жизнь тебя... не жалея себя...\" и т. п.).", "Но больше всех порадовала женская эстафета, С КОТОРОЙ НАЧИНАЛАСЬ вторая неделя в Остерсунде.", "Сразу же рассказу/ С ЧЕГО НАЧИНАЛОСЬ в селе Кинель-Черкассы."], "в/во + LOC": ["Представляете, вы поселились в доме, а через полтора- два года В НЁМ НАЧИНАЕТСЯ новое масштабное строительство.", "Сейчас В СТЕПИ НАЧИНАЕТСЯ великая засуха."], "у + GEN": ["Исходная ситуация узнаваема, но дальше У ДРАМАТУРГА НАЧИНАЮТСЯ проблемы."], "с/со + INST": ["И потом уже в этих семинарах выделяются те участники/ С КОТОРЫМИ НАЧИНАЕТСЯ строго индивидуальная работа."]}, "-1": {"NOM": ["В сериале, как ни странно, не семнадцать серий, и ПОВЕСТВОВАНИЕ НАЧИНАЕТСЯ не сном Максима Максимыча, засыпающего в своей машине, превращаясь в фон Штирлица, уклоняющегося от хитроумных нападок проекций Мюллера и агентов гестапо, и переходящего на следующий уровень сна в кабачок для ожесточенной схватки интеллекта с Фрау Заурих, теребя в его руках личный тотем, символизирующий надежду на спасение( срыв сепаратных переговоров).", "И у« специалиста» с красным российским дипломом и со знанием двух иностранных языков ВСЁ НАЧИНАЕТСЯ заново.", "-- Тогда почему в нём слышится нос?-- спрашивал он, высовывая голову, и ВСЁ НАЧИНАЛОСЬ сначала.", "Кроме того, я не забыл упомянуть, что в то время, когда мы учились в одном классе, у нас фамилии и ИМЕНА НАЧИНАЛИСЬ с одной буквы.", "Лёва, видите ли, боялся, что Алина может перепутать и тоже прийти на час раньше, потому что некоторые КОНЦЕРТЫ НАЧИНАЮТСЯ в шесть тридцать.", "Илья подъезжает к бортику, что-то говорит, МУЗЫКА НАЧИНАЕТСЯ снова, и на сей раз всё проходит успешно.", "Особенно им нравится рассказывать о том, как ВСЁ НАЧИНАЛОСЬ.", "-- Это очень по-русски: РАБОТА НАЧИНАЕТСЯ ещё до того, как окончательно утверждены планы её проведения, объёмы и сроки финансирования,-- заявил« Известиям» Борис Немцов.", "Каждый вечер ОНА НАЧИНАЛАСЬ с того, что Леонид Ильич Брежнев вручал или получал очередную награду.", "Рабочий ДЕНЬ НАЧИНАЕТСЯ в 5. 30 утра.", "Потому что у ребёнка, который начинает ворочаться из стороны в сторону, у которого происходит смена волосиков( а ОНА НАЧИНАЕТСЯ именно с темечка), может произойти вытирание теменной области, которое довольно долго не зарастает.", "В идеальных обстоятельствах ПРЕМЕДИКАЦИЯ НАЧИНАЕТСЯ накануне вечером, чтобы больной мог максимально успокоиться и выспаться.", "Предполагается, что только в III фазу ликвидации полиомиелита-- постиммунизацию, КОТОРАЯ НАЧИНАЕТСЯ после глобального прекращения иммунизации ОПВ, всем учреждениям, где могут находиться ОПВ или происходящие от неё вирусы, будет необходимо срочно провести работу по одному из следующих вариантов-- уничтожить ОПВ и происходящие от неё вирусы или передать эти материалы в учреждения, располагающие условиями изоляции BSL- 4/ polio[ 2].", "Процедура эксперимента была следующей: каждая ПРОБА НАЧИНАЛАСЬ с того, что испытуемый должен был точно совместить управляемый курсор со стартовой позицией в центре экрана, затем через случайно варьируемый отрезок времени( 300- 500 мс) появлялась цель.", "Лесная ЗОНА НАЧИНАЕТСЯ так называемым\" криволесьем\"-- результат обилия снега зимой, уродующего стволы и ветки( в высокогорьях Кавказа выпадает до 4- 6 метров снега).", "В модели Уилера Вселенная тоже проходит через последовательные циклы расширения и сжатия, а каждое очередное РАСШИРЕНИЕ НАЧИНАЕТСЯ из той сингулярной области, где теряются следы предшествующего коллапса.", "Если вы думаете, что новый учебный ГОД НАЧИНАЕТСЯ 1-го сентября, то вы совершенно ошибаетесь, потому что учебный год начинается как раз сейчас, в апреле.", "Если вы думаете, что новый учебный год начинается 1-го сентября, то вы совершенно ошибаетесь, потому что учебный ГОД НАЧИНАЕТСЯ как раз сейчас, в апреле.", "Для сравнения скажу/ что в развитых европейских странах ОТЧЁТ НАЧИНАЕТСЯ от 50 процентов.", "После того/ как мы сыграли/ по-моему/ шестую песню в концерте/ КОТОРАЯ НАЧИНАЛАСЬ криками\" Make a jazz noise\"/ уже всё пошло нормально.", "Ведь МНОГИЕ НАЧИНАЛИСЬ из самых лучших побуждений.", "Я обращаюсь к Алексею/ чтобы он дал аннотацию к своему многолетнему труду/ как всё ЭТО НАЧИНАЛОСЬ и чем же/ в конце концов/ это закончилось.", "А вот современная математика/ КОТОРАЯ НАЧИНАЕТСЯ/ наверное/ с начала XX века/ кого бы вы назвали как внёсших наиболее серьёзный/ важный вклад в развитие этой науки?", "Время очень самое удобное/ без пяти девять ОН НАЧИНАЕТСЯ.", "И в экономике какой-то ПОРЯДОК НАЧИНАЕТСЯ.", "Может быть/ ЭТО НАЧИНАЕТСЯ предвыборная кампания.", "Там буфет/ всё как положено/ это ж Театр оперы и балета/ ВСЁ НАЧИНАЕТСЯ не с вешалки/ а с буфета."], "GEN": ["Старый приятель и коллега Самохвалов( Олег Басилашвили) советует ему« приударить» за Людмилой Прокофьевной Калугиной( Алиса Фрейндлих)—« сухарем в юбке и директором заведения» … С этого МОМЕНТА НАЧИНАЕТСЯ долгий, медленный, стеснительный и необычайно смешной путь обольщения.", "Где-то возле середины первого лестничного МАРША НАЧИНАЛАСЬ площадка, ведущая в коммунальную уборную.", "Говорят: в продажу поступили новые гели и бальзамы, благодаря которым\" через 2- 3 НЕДЕЛИ НАЧИНАЕТСЯ усиленный рост волос\".", "Процесс АНТИКВАРИЗАЦИИ НАЧИНАЕТСЯ после революции 1917 года.", "Величие СТРАНЫ НАЧИНАЕТСЯ с великих целей\".\"", "Исследования показали, что\" усыхание\" МОЗГА НАЧИНАЕТСЯ задолго до появления в нём знаменитых бляшек Альцгеймера, по которым-- после смерти-- раньше и ставили диагноз этого нейродегенеративного заболевания.", "В семь/ в восемь ЧАСОВ НАЧИНАЕТСЯ он/ это всё/ в другую комнату уходишь/ закрываешься/ уже не знаешь/ куда деваться."], "ACC": ["Мы остановились возле того места, откуда в обычное ВРЕМЯ НАЧИНАЕТСЯ понтонный мост.", "И выяснилась довольно неожиданная вещь: поначалу в локальной концентрации кислорода наблюдается эдакий небольшой\" ковшичек\", или\" выедание\", однако через некоторое-- весьма ограниченное-- ВРЕМЯ НАЧИНАЕТСЯ бурная реакция в виде открытия кровяных\" шлюзов\"."], "INST": ["А радио было хорошо, кроме всего, тем, что ИМ НАЧИНАЛСЯ день."], "LOC": ["Я ж не говорю, что, например, даже сегодняшняя публикация, как у Немцова... я считаю её очень важной, наконец, на серьёзном УРОВНЕ НАЧИНАЕТСЯ обсуждение важнейших проблем России, и открытое, далеко не всех проблем."]}, "0": {}, "1": {"NOM": ["И НАЧИНАЕТСЯ ДРАКА.", "И тут НАЧИНАЛСЯ СТРАННЫЙ, ненастоящий, безмолвный налёт.", "Если НАЧИНАЛАСЬ ГРОЗА, дождь стучал по фанере, они бросали ракетки и мчались к веранде.", "И тут НАЧИНАЛИСЬ ЧУДЕСА храбрости.", "Где-то возле середины первого лестничного марша НАЧИНАЛАСЬ ПЛОЩАДКА, ведущая в коммунальную уборную.", "Это шестьдесят километров от города, на юг, где кончается пустыня и НАЧИНАЮТСЯ ГОРЫ.", "Как всегда, когда НАЧИНАЛИСЬ КАКИЕ-НИБУДЬ домашние кампании, она впадала в панику и творила глупости.", "Наверно, смекнув, что НАЧИНАЕТСЯ НЕЧТО интересное, от порога с медной кружкой в руке продвинулся ближе к столу местный пастух в длинном и грубом плаще.", "Мы остановились возле того места, откуда в обычное время НАЧИНАЕТСЯ ПОНТОННЫЙ мост.", "И если НАЧИНАЛСЯ ПЛАЧ, все женщины, хотя бы зашли они в избу из пустого любопытства,-- всё обязательно подплакивали от двери и от стен, как бы аккомпанировали хором.", "Перед вечерами и балами в школе всегда НАЧИНАЕТСЯ ДЕВЧАЧЬЯ беготня сверху вниз: кого-то ждут, кого-то высматривают...", "А радио было хорошо, кроме всего, тем, что им НАЧИНАЛСЯ ДЕНЬ.", "Согласно этому образцу человек не может, например, не любить свой Дом( потому что:\" С чего НАЧИНАЕТСЯ РОДИНА...\" и т. п.), не может так остро ненавидеть кого-то из своей родни( потому что это\" корни\" и потому что\" старикам везде у нас почёт\", а, кроме того\" им надо всю жизнь быть благодарным, потому что они... всю жизнь тебя... не жалея себя...\" и т. п.).", "Только потом по-настоящему НАЧИНАЕТСЯ ЖИЗНЬ.", "Трудно уловить, где НАЧИНАЕТСЯ ОНА, Родина, а где кончается её столица.", "А дальше НАЧИНАЕТСЯ ТИРАЖИРОВАНИЕ, которое убивает идею.", "Представляете, вы поселились в доме, а через полтора- два года в нём НАЧИНАЕТСЯ НОВОЕ масштабное строительство.", "Несмотря на революционные кадровые изменения, Белов подчеркнул, что\" Урал-Грейт\" не собирается отказываться от амбиций и намерен\" бороться за победу в каждом конкретном матче\":\" Вспомните, как НАЧИНАЛАСЬ НАША с Хомичюсом работа в Перми три года назад.", "Исходная ситуация узнаваема, но дальше у драматурга НАЧИНАЮТСЯ ПРОБЛЕМЫ.", "Литературе ещё предстоит их открыть, новая реальность ей незнакома-- и во втором акте\" Профессионалов победы\" НАЧИНАЕТСЯ ФАНТАСМАГОРИЯ.", "Но больше всех порадовала женская эстафета, с которой НАЧИНАЛАСЬ ВТОРАЯ неделя в Остерсунде.", "Так НАЧИНАЛАСЬ ОСЕНЬ патриарха.", "Стремительный успех наносит удар этике: зачинщица мероприятия, Крис Харпер( Хелен Миррен) перестаёт понимать, где заканчиваются благие намерения и НАЧИНАЕТСЯ БИЗНЕС, неразборчивый в средствах.", "И вдруг этот велосипед появился в фильме-- в сцене, когда НАЧИНАЕТСЯ ДОЖДЬ.", "Говорят: в продажу поступили новые гели и бальзамы, благодаря которым\" через 2- 3 недели НАЧИНАЕТСЯ УСИЛЕННЫЙ рост волос\".", "Потом НАЧИНАЕТСЯ РОСТ нового волоса.", "В 1957 году выходит постановление Совета министров\" О развитии жилищного строительства СССР\"-- НАЧИНАЕТСЯ НЕБЫВАЛОЕ по масштабам возведение современных квартир.", "НАЧИНАЛОСЬ ВСЁ со школьного увлечения математикой.", "Когда они находят молекулярную брешь, НАЧИНАЕТСЯ ХИМИЧЕСКАЯ реакция, которая накрепко заделывает брешь.", "Далее НАЧИНАЕТСЯ ТИПИЧНЫЙ корректировочный процесс в зоне цели, характеризующийся движениями небольшой амплитуды, где увеличение скорости сменяется её падением, и в этот момент появляется возможность зрительного контроля за положением курсора, после чего следует поправочное движение и т. д. Можно сказать, что дискретность моторной стадии, свойственная действию на первом и втором этапах обучения в условиях нарушенного зрительного контроля, как бы\" перетекла\" в стадию контроля и коррекций, став её неотъемлемой частью.", "По наблюдениям зоологов, обезьяны тоже порой ищут перезревшие фрукты, в которых уже НАЧИНАЕТСЯ ПРОЦЕСС брожения, и с наслаждением поглощают их.", "Отголоски френологии-- так НАЧИНАЛАСЬ НЕВРОЛОГИЯ", "И выяснилась довольно неожиданная вещь: поначалу в локальной концентрации кислорода наблюдается эдакий небольшой\" ковшичек\", или\" выедание\", однако через некоторое-- весьма ограниченное-- время НАЧИНАЕТСЯ БУРНАЯ реакция в виде открытия кровяных\" шлюзов\".", "Сейчас в Степи НАЧИНАЕТСЯ ВЕЛИКАЯ засуха.", "От посёлка Барановка, куда можно доехать на автобусе от Дагомыса, НАЧИНАЕТСЯ ЖИВОПИСНАЯ дорога, ведущая к заброшенному селению Четвёртая Рота и проложенная по восточному склону ущелья военными строителями в самом начале века.", "И хотя для родителей вполне естественно радоваться, видя успехи своих детей, всё же необходимо различать, где кончаются интересы ребёнка и НАЧИНАЮТСЯ РОДИТЕЛЬСКИЕ амбиции.", "Я ж не говорю, что, например, даже сегодняшняя публикация, как у Немцова... я считаю её очень важной, наконец, на серьёзном уровне НАЧИНАЕТСЯ ОБСУЖДЕНИЕ важнейших проблем России, и открытое, далеко не всех проблем.", "НАЧИНАЛОСЬ ЭТО с того/ что была написана декларация из четырёх пунктов/ появился общий баннер.", "А в те времена/ когда НАЧИНАЛАСЬ ВАША самостоятельная математическая жизнь/ у вас появилось какое-то новое окружение/ помимо Павла Сергеевича?", "В семь/ в восемь часов НАЧИНАЕТСЯ ОН/ это всё/ в другую комнату уходишь/ закрываешься/ уже не знаешь/ куда деваться.", "А теперь/ чтобы выпустить его и каким-то это всё сгладить/ уже НАЧИНАЮТСЯ ТАКИЕ вот статьи и так далее.", "НАЧИНАЕТСЯ ВСЁ наоборот.", "Во-первых/ если я/ например/ еду в такси/ НАЧИНАЕТСЯ КАКАЯ-ТО музыка/ которая мне не нравится/ я говорю/\" Будьте любезны/ выключите/ пожалуйста!\".", "НАЧИНАЕТСЯ БОРЬБА.", "А когда НАЧИНАЕТСЯ ГОНКА вооружения.", "Может быть/ это НАЧИНАЕТСЯ ПРЕДВЫБОРНАЯ кампания.", "Вот как НАЧИНАЕТСЯ СМЕНА/ он должен идти/ во дворах сидеть."], "ACC": ["Старый приятель и коллега Самохвалов( Олег Басилашвили) советует ему« приударить» за Людмилой Прокофьевной Калугиной( Алиса Фрейндлих)—« сухарем в юбке и директором заведения» … С этого момента НАЧИНАЕТСЯ ДОЛГИЙ, медленный, стеснительный и необычайно смешной путь обольщения."], "из-за + GEN": ["Приходили люди частные-- видимо, жильцы будущего дома, досадующие, что строительство не НАЧИНАЕТСЯ ИЗ-ЗА УПРЯМСТВА наглого частника."], "с/со + GEN": ["Кроме того, я не забыл упомянуть, что в то время, когда мы учились в одном классе, у нас фамилии и имена НАЧИНАЛИСЬ С ОДНОЙ буквы.", "Всё НАЧИНАЛОСЬ С НУЛЯ, с белой тундры.", "Каждый вечер она НАЧИНАЛАСЬ С ТОГО, что Леонид Ильич Брежнев вручал или получал очередную награду.", "Биография старых вещей, таким образом, НАЧИНАЕТСЯ С МОМЕНТА их производства.", "Величие страны НАЧИНАЕТСЯ С ВЕЛИКИХ целей\".\"", "Процедура эксперимента была следующей: каждая проба НАЧИНАЛАСЬ С ТОГО, что испытуемый должен был точно совместить управляемый курсор со стартовой позицией в центре экрана, затем через случайно варьируемый отрезок времени( 300- 500 мс) появлялась цель.", "Если, например, я сегодня из Англии перееду во Францию, и там тоже лежит ордер на экстрадицию, предположим, или в какую-то другую страну, всё это опять НАЧИНАЕТСЯ С НАЧАЛА.", "Всё НАЧИНАЕТСЯ С ЭТОГО/ и радио/ и газеты."], "в/во + LOC": ["Сезон НАЧИНАЕТСЯ В ИЮНЕ.", "Сразу же рассказу/ с чего НАЧИНАЛОСЬ В СЕЛЕ Кинель-Черкассы."], "INST": ["Они НАЧИНАЛИСЬ КАКИМ-ТО низким тёплым мурчанием, как у бабушек в сказках:", "Она НАЧИНАЛАСЬ СЛОВАМИ:\" Мой ненаглядный совёнок...\"", "Пьеса( и спектакль) НАЧИНАЕТСЯ КОМЕДИЕЙ, а заканчивается на серьёзной, едва ли не трагической ноте-- и это подводит их создателей.", "Осень НАЧИНАЕТСЯ ВЕСНОЙ", "После того/ как мы сыграли/ по-моему/ шестую песню в концерте/ которая НАЧИНАЛАСЬ КРИКАМИ\" Make a jazz noise\"/ уже всё пошло нормально."], "в/во + ACC": ["Лёва, видите ли, боялся, что Алина может перепутать и тоже прийти на час раньше, потому что некоторые концерты НАЧИНАЮТСЯ В ШЕСТЬ тридцать.", "Полагается, что отсчёт времени( t= 0) НАЧИНАЕТСЯ В МОМЕНТ рождения."], "после + GEN": ["Процесс антикваризации НАЧИНАЕТСЯ ПОСЛЕ РЕВОЛЮЦИИ 1917 года.", "Предполагается, что только в III фазу ликвидации полиомиелита-- постиммунизацию, которая НАЧИНАЕТСЯ ПОСЛЕ ГЛОБАЛЬНОГО прекращения иммунизации ОПВ, всем учреждениям, где могут находиться ОПВ или происходящие от неё вирусы, будет необходимо срочно провести работу по одному из следующих вариантов-- уничтожить ОПВ и происходящие от неё вирусы или передать эти материалы в учреждения, располагающие условиями изоляции BSL- 4/ polio[ 2]."], "из + GEN": ["В модели Уилера Вселенная тоже проходит через последовательные циклы расширения и сжатия, а каждое очередное расширение НАЧИНАЕТСЯ ИЗ ТОЙ сингулярной области, где теряются следы предшествующего коллапса.", "Ведь многие НАЧИНАЛИСЬ ИЗ САМЫХ лучших побуждений."], "GEN": ["Если вы думаете, что новый учебный год НАЧИНАЕТСЯ 1-ГО сентября, то вы совершенно ошибаетесь, потому что учебный год начинается как раз сейчас, в апреле."], "INFINITIVE": ["Потому/ что за каждым спектаклем надо следить/ иначе мы получим обычную ситуацию/ когда спектакль/ пройдя пол года/ год/ НАЧИНАЕТСЯ РАЗВАЛИВАТЬСЯ/ теряет остроту/ новизну/ перестаёт быть интересным и зрителям/ и актёрам/ которые в нём играют."], "на + LOC": ["Ну что ж/ вот такой дискуссионный клуб практически НАЧИНАЕТСЯ НА ВОЛНЕ\" Радио Борнео\"."]}, "2": {"с/со + INST": ["Несмотря на революционные кадровые изменения, Белов подчеркнул, что\" Урал-Грейт\" не собирается отказываться от амбиций и намерен\" бороться за победу в каждом конкретном матче\":\" Вспомните, как НАЧИНАЛАСЬ наша С ХОМИЧЮСОМ работа в Перми три года назад."], "до + GEN": ["-- Это очень по-русски: работа НАЧИНАЕТСЯ ещё ДО ТОГО, как окончательно утверждены планы её проведения, объёмы и сроки финансирования,-- заявил« Известиям» Борис Немцов.", "Исследования показали, что\" усыхание\" мозга НАЧИНАЕТСЯ задолго ДО ПОЯВЛЕНИЯ в нём знаменитых бляшек Альцгеймера, по которым-- после смерти-- раньше и ставили диагноз этого нейродегенеративного заболевания."], "после + GEN": ["У женщин проблемы с волосами часто НАЧИНАЮТСЯ сразу ПОСЛЕ РОДОВ или аборта, когда в крови нарушается баланс мужских и женских половых гормонов, что влияет на состояние фолликулов."], "по + DAT": ["В 1957 году выходит постановление Совета министров\" О развитии жилищного строительства СССР\"-- НАЧИНАЕТСЯ небывалое ПО МАСШТАБАМ возведение современных квартир."], "с/со + GEN": ["НАЧИНАЛОСЬ всё СО ШКОЛЬНОГО увлечения математикой.", "Потому что у ребёнка, который начинает ворочаться из стороны в сторону, у которого происходит смена волосиков( а она НАЧИНАЕТСЯ именно С ТЕМЕЧКА), может произойти вытирание теменной области, которое довольно долго не зарастает.", "В самом деле, изменение не НАЧИНАЕТСЯ ни С ПОКОЯ, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, находясь совершенно вне времени; но в направлении к нему и исходя от него изменяется движущееся, переходя к покою, и покоящееся, переходя к движению\".", "НАЧИНАЛОСЬ это С ТОГО/ что была написана декларация из четырёх пунктов/ появился общий баннер.", "Там буфет/ всё как положено/ это ж Театр оперы и балета/ всё НАЧИНАЕТСЯ не С ВЕШАЛКИ/ а с буфета."], "в/во + LOC": ["И тут НАЧИНАЕТСЯ.../ В РЯЗАНИ работники троллейбусного парка хотят получать такую же зарплату/ как и московские водители троллейбусов."]}, "3": {"в/во + LOC": ["Но больше всех порадовала женская эстафета, с которой НАЧИНАЛАСЬ вторая неделя В ОСТЕРСУНДЕ.", "И выяснилась довольно неожиданная вещь: поначалу в локальной концентрации кислорода наблюдается эдакий небольшой\" ковшичек\", или\" выедание\", однако через некоторое-- весьма ограниченное-- время НАЧИНАЕТСЯ бурная реакция В ВИДЕ открытия кровяных\" шлюзов\"."]}}