{"-3": {"в/во + ACC": ["Зимнюю сессию он одолел\" еле монахом\", с хвостами, затевал разговор об академическом отпуске, даже пошёл без моего ведома В ПОЛИКЛИНИКУ, НАДЕЯСЬ полнить у врачей справки для отпуска, но там ему намылили шею."], "в/во + LOC": ["Между тем предприниматели, честно отмечает глава РСПП, сейчас находятся В РАСТЕРЯННОСТИ и НАДЕЮТСЯ на диалог с властью.", "Также построены новые кассы/ В КОТОРЫХ я НАДЕЮСЬ/ будет и более комфортно и более удобно покупать билеты."], "благодаря + DAT": ["БЛАГОДАРЯ ЭТОМУ они НАДЕЮТСЯ резко повысить зарплату госслужащим и не допустить ухода хороших специалистов в коммерческие структуры."], "к + DAT": ["А власть заинтересована тоже-- у нас же сейчас нет усиления тенденции К ДЕМОКРАТИИ-- НАДЕЮСЬ, вы согласитесь с этим, что система идёт к единомыслию, к закручиванию гаек?"]}, "-2": {"на + ACC": ["Но НА ЧТО НАДЕЯТЬСЯ людям, живущим в обшарпанном, ветхом общежитии на краю провинциального городка, работающим на заводе?", "НА ЧТО НАДЕЯТЬСЯ/ кто его знает/ с этим президентом.", "А свою страну наша армия защитит/ я в этом уверен/ знаю это/ и НА ЭТО НАДЕЮСЬ."]}, "-1": {"NOM": ["Меня сначала это удивило, а потом я поняла, что великие фильмы именно« живут»— и вселяют частичку своего света в сердца, Я НАДЕЮСЬ, еще многих и многих людей.", "Таинственные следы его долгой- предолгой жизни в самый тот миг, когда, как Я НАДЕЮСЬ, они должны привести к военной тропе абрека, неожиданно сворачивают в вонючий козлиный загон или на пахотное поле.", "Теперь Я НАДЕЮСЬ, что дедушка, не рассчитав последнего удара, шлепнется сам или хотя бы врежет лезвие топорика в каменистую землю.", "Прописка же была необходима, ибо НЮРА НАДЕЯЛАСЬ когда-нибудь( болтали: через десять лет) получить право на постоянную жилплощадь в Москве.", "Всё-таки Я НАДЕЯЛСЯ на известие.", "Суматохой переезда Анна ФЁДОРОВНА НАДЕЯЛАСЬ смягчить удар, тем более что и дачные сборы удачно маскировали преступный побег.", "Случилось то, чего МЫ НАДЕЯЛИСЬ избежать...\"", "И уже после этого прах будет перевезён и захоронен на Волковском кладбище, рядом с могилами Ульяновых-- там, где, по свидетельству сестры Ленина Марии Ульяновой, он САМ НАДЕЯЛСЯ найти последнее упокоение.", "И конечно же, весь МИР НАДЕЯЛСЯ на трудолюбивый Китай.", "Мы разрабатываем идеи для сценария, и Я НАДЕЮСЬ, что получится забавно.", "Кроме заботы о здоровье, ДЕПУТАТЫ НАДЕЮТСЯ помочь пополнить муниципальные бюджеты за счёт административных штрафов.", "Программа каждого фестивального дня ещё не сверстана, но УСТРОИТЕЛИ НАДЕЮТСЯ, что им удастся удивить искушённого саратовского зрителя.", "Одни говорят:\" Это затянется на долгие годы\", другие:\" МЫ НАДЕЕМСЯ на скорый конец\".", "Но УЧЁНЫЙ НАДЕЕТСЯ, что механизм, позволяющий этому дереву накапливать углерод, может быть использован и в других растениях, несколько изменённых с помощью генных технологий.", "Благодаря этому ОНИ НАДЕЮТСЯ резко повысить зарплату госслужащим и не допустить ухода хороших специалистов в коммерческие структуры.", "Вcё-таки МЫ НАДЕЕМСЯ/ что с 8-го числа мы начнём работать от первого базового лагеря/ с 15-го по 1-е/ работа на маршруте.", "Г. ЯВЛИНСКИЙ-- Я НАДЕЮСЬ, что не только я один реальный политик.", "То есть тот альбом/ который мы сейчас делаем в\" Аквариуме\"/ КОТОРЫЙ НАДЕЮСЬ/ что будет немножко... удивительным.", "и сказал/\" Герр профессор/ Я НАДЕЮСЬ/ что вы ничего не имеете против того/ что всю нашу поучительную беседу я записал\".", "Ну/ грубых/ Я НАДЕЮСЬ/ не будет/ Андрей Николаевич.", "И ещё одна новая команда с нами/ это\" Транскредитбанк\"/ наш новый партнёр/ с которым/ Я НАДЕЮСЬ/ мы(??).", "Также построены новые кассы/ в которых Я НАДЕЮСЬ/ будет и более комфортно и более удобно покупать билеты.", "По крайней мере/ Я НАДЕЮСЬ на него/ он хороший игрок.", "Я отвечу/ что пока не идеально/ но намного лучше/ и Я НАДЕЮСЬ/ что всё будет в порядке.", "У вас с ним небольшая разница в возрасте/ Я НАДЕЮСЬ/ вы- то не собираетесь завершать свою карьеру в ближайшее время?", "АМ. ээ/ Я НАДЕЮСЬ/ что это не кокетство/ эээ/ скажем так/ мне очень/ очень повезло в жизни/ и если судьба у меня такая интересная/ это благодаря тому/ что/ ээ/ мои родители меня так воспитали.", "Они ждали этого/ ОНИ НАДЕЯЛИСЬ на это.", "И тут/ как раз/ Я НАДЕЮСЬ что/ вcё-таки/ хорошие люди есть/ и перехожу к наивным рассуждениям.", "Надо снова посмотреть- Я НАДЕЮСЬ/ вы меня позовёте."], "ACC": ["Даже в тот последний день, когда произошла ссора из-за жировок и Рита сказала, что я профессор Серебряков, что она всю ЖИЗНЬ НАДЕЯЛАСЬ на что-то во мне, но ничего нет, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал."], "GEN": ["Однако исследователи КОМПАНИИ НАДЕЮТСЯ продолжить работу, по-прежнему считая это направление перспективным.", "Автор этих СТРОК НАДЕЕТСЯ поместить описание одной из таких моделей-- так называемой машины Поста-- в ближайших номерах\" Математики в школе\"."]}, "0": {}, "1": {", что": ["НАДЕЮСЬ, ЧТО узнаю)", "НАДЕЮСЬ, ЧТО поправки РСПП в ТК не примут- ведь мне от них не будет лучше.", "И вот смотришь на них всех и НАДЕЕШЬСЯ, ЧТО все у них будет хорошо.", "Теперь я НАДЕЮСЬ, ЧТО дедушка, не рассчитав последнего удара, шлепнется сам или хотя бы врежет лезвие топорика в каменистую землю.", "Я ещё НАДЕЯЛСЯ, ЧТО произойдёт чудо: усталый капитан забудет обо всем, выслушает меня без интереса, махнёт рукой, и я ринусь на улицу, сбегу к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и проснусь в другом мире.", "Я НАДЕЯЛАСЬ, ЧТО ты станешь первым в мире великим кларнетистом!", "Разочаруем и тех, кто думает и НАДЕЕТСЯ, ЧТО скоро в сборной появится супердарование.", "Я очень НАДЕЮСЬ, ЧТО мои слова будут услышаны.", "НАДЕЮСЬ, ЧТО приведённые в этой статье примеры помогут читателям сделать правильные выводы относительно своих жилищных прав, избежать повторения чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд.", "Учёные рассчитывают на поддержку комитета и лично А. Шишлова и НАДЕЮТСЯ, ЧТО их замечания будут учтены при подготовке заключения по проекту бюджета к первому чтению.", "НАДЕЮСЬ, ЧТО в будущем я тоже буду работать по такому принципу.", "Мы разрабатываем идеи для сценария, и я НАДЕЮСЬ, ЧТО получится забавно.", "Местная власть установила достаточно высокий К 2, НАДЕЯСЬ, ЧТО Государственной думой будет установлен низкий К 1.", "Я НАДЕЮСЬ, ЧТО через два года фестиваль станет ещё более интересным, мы займёмся самыми острыми для нас проблемами.", "Программа каждого фестивального дня ещё не сверстана, но устроители НАДЕЮТСЯ, ЧТО им удастся удивить искушённого саратовского зрителя.", "НАДЕЮСЬ, ЧТО в одном из следующих номеров мы продолжим эту тему и поговорим более подробно о некоторых конкретных способах продвижения издания.", "НАДЕЕМСЯ, ЧТО при активном участии ЕС можно уже в ближайшие месяцы обеспечить реальные подвижки в улучшении положения русскоязычных общин этих стран.", "Будем НАДЕЯТЬСЯ, ЧТО в этом году ситуация не повторится.", "Но мы активно проводим так называемые\" операции по конверсии долга\" и НАДЕЕМСЯ, ЧТО доля\" живых\" денег будет постепенно сокращаться.", "Мы НАДЕЕМСЯ, ЧТО с помощью современных технологий, Интернета, с помощью работы в области образования людей удастся поделить.", "Я НАДЕЯЛАСЬ, ЧТО получу выволочку, а то и выговор от Игоря Петровича.", "Вы не можете иметь армию, в которую попадает примерно тот же социальный контингент, что в тюрьму, и НАДЕЯТЬСЯ, ЧТО в ней будут царить нравы, отличные от лагерных.", "Вы не можете НАДЕЯТЬСЯ, ЧТО армия с таким социальным составом будет одерживать победы.", "Но учёный НАДЕЕТСЯ, ЧТО механизм, позволяющий этому дереву накапливать углерод, может быть использован и в других растениях, несколько изменённых с помощью генных технологий.", "Толковых, грамотных руководителей много, и НАДЕЮСЬ, ЧТО Владимир Владимирович Путин их знает.", "Будем же НАДЕЯТЬСЯ, ЧТО эта мечта когда-нибудь станет реальностью.", "А. КЛИМОВ-- Будем НАДЕЯТЬСЯ, ЧТО эта проблема разрешится.", "Я активно поддерживал здесь реформы, я очень НАДЕЯЛСЯ, ЧТО Путин продолжит эти реформы.", "ЕЛЕНА: НАДЕЮСЬ, ЧТО в ближайшем будущем от неё откажутся-- об этом уже шли разговоры.", "Г. ЯВЛИНСКИЙ-- Я НАДЕЮСЬ, ЧТО не только я один реальный политик."], "на + ACC": ["После просмотра фильма решил поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется НАДЕЯТЬСЯ НА СТЕЧЕНИЕ каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "Даже в тот последний день, когда произошла ссора из-за жировок и Рита сказала, что я профессор Серебряков, что она всю жизнь НАДЕЯЛАСЬ НА ЧТО-ТО во мне, но ничего нет, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал.", "Всё-таки я НАДЕЯЛСЯ НА ИЗВЕСТИЕ.", "Некоторые, однако, носят, чтоб не НАДЕЯТЬСЯ НА ЖЕНУ или ординарца.", "НАДЕЮСЬ НА МИЛОСЕРДИЕ добрых людей, готовых разделить наше горе.", "И конечно же, весь мир НАДЕЯЛСЯ НА ТРУДОЛЮБИВЫЙ Китай.", "Я пробудился рано, НАДЕЯСЬ НА УТРЕННИЙ клёв.", "Одни говорят:\" Это затянется на долгие годы\", другие:\" Мы НАДЕЕМСЯ НА СКОРЫЙ конец\".", "Между тем предприниматели, честно отмечает глава РСПП, сейчас находятся в растерянности и НАДЕЮТСЯ НА ДИАЛОГ с властью.", "Остаётся НАДЕЯТЬСЯ НА ПРАВИЛЬНОСТЬ алгоритма, правильность программы, безошибочность компьютера-- но здесь опять слова\" правильность\"\" безошибочность\", как раз и нуждающиеся в дефиниции, каковую дать не так-то просто.", "И в связи с этим я бы очень НАДЕЯЛСЯ НА ВАШУ общую помощь и понимание этой ситуации/ что не всегда будет начальник сидеть внизу и показывать пальцем/ кому что делать и принимать решения.", "НАДЕЕМСЯ НА РАБОТУ совместную/ думаем/ всё у нас получится/ и мы будем все довольны(??).", "По крайней мере/ я НАДЕЮСЬ НА НЕГО/ он хороший игрок.", "Они ждали этого/ они НАДЕЯЛИСЬ НА ЭТО."], "NOM": ["я прям обзавидовалась))) когда-нибудь НАДЕЮСЬ Я приду после представления и напишу: Как же ты, Игорь, был прав!", "Ну/ НАДЕЮСЬ Я."], "DAT": ["Но на что НАДЕЯТЬСЯ ЛЮДЯМ, живущим в обшарпанном, ветхом общежитии на краю провинциального городка, работающим на заводе?"], "ACC": ["Костя обошёл толпу, всё-таки НАДЕЯСЬ ЧТО-НИБУДЬ достать, но всё было напрасно."], "INFINITIVE": ["Значит, в разговорах со мной он не НАДЕЕТСЯ ПРИОБРЕСТИ никаких мыслей, а только лишь информацию, причём всё равно какую, на худой конец даже копеечную!", "Зимнюю сессию он одолел\" еле монахом\", с хвостами, затевал разговор об академическом отпуске, даже пошёл без моего ведома в поликлинику, НАДЕЯСЬ ПОЛНИТЬ у врачей справки для отпуска, но там ему намылили шею.", "Суматохой переезда Анна Фёдоровна НАДЕЯЛАСЬ СМЯГЧИТЬ удар, тем более что и дачные сборы удачно маскировали преступный побег.", "Случилось то, чего мы НАДЕЯЛИСЬ ИЗБЕЖАТЬ...\"", "И уже после этого прах будет перевезён и захоронен на Волковском кладбище, рядом с могилами Ульяновых-- там, где, по свидетельству сестры Ленина Марии Ульяновой, он сам НАДЕЯЛСЯ НАЙТИ последнее упокоение.", "Однако исследователи компании НАДЕЮТСЯ ПРОДОЛЖИТЬ работу, по-прежнему считая это направление перспективным.", "Кроме заботы о здоровье, депутаты НАДЕЮТСЯ ПОМОЧЬ пополнить муниципальные бюджеты за счёт административных штрафов.", "Впрочем, более подробно НАДЕЕМСЯ РАССКАЗАТЬ о проекте после очередного заседания областной думы.", "Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не НАДЕЮТСЯ НАУЧИТЬСЯ читать мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Автор этих строк НАДЕЕТСЯ ПОМЕСТИТЬ описание одной из таких моделей-- так называемой машины Поста-- в ближайших номерах\" Математики в школе\"."], "INST": ["Но трудно представить, чтобы группа будущих царских офицеров избила немолодую женщину, НАДЕЯСЬ ТЕМ самым защитить репутацию армии и убедительно доказать отсутствие дедовщины в родном училище."]}, "2": {"в/во + ACC": ["Скоро попаду( по крайней мере, НАДЕЮСЬ) В ИНСТИТУТ или университет."], "у + GEN": ["НАДЕЮСЬ, У НЕЁ найдутся гранаты с веселящим газом!.", "Зимнюю сессию он одолел\" еле монахом\", с хвостами, затевал разговор об академическом отпуске, даже пошёл без моего ведома в поликлинику, НАДЕЯСЬ полнить У ВРАЧЕЙ справки для отпуска, но там ему намылили шею.", "НАДЕЮСЬ/ У ВАС всё выйдет!"], "с/со + INST": ["НАДЕЮСЬ, СО ВРЕМЕНЕМ я смогу сосредоточиться на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом."], "на + ACC": ["Российским футболистам снова остаётся НАДЕЯТЬСЯ только НА СЕБЯ."], "о/об + LOC": ["Впрочем, более подробно НАДЕЕМСЯ рассказать О ПРОЕКТЕ после очередного заседания областной думы."]}, "3": {"после + GEN": ["я прям обзавидовалась))) когда-нибудь НАДЕЮСЬ я приду ПОСЛЕ ПРЕДСТАВЛЕНИЯ и напишу: Как же ты, Игорь, был прав!", "Я НАДЕЯЛАСЬ/ что ПОСЛЕ ЕЛЬЦИНА какие-то будут изменения в лучшую сторону."], "в/во + LOC": ["Я НАДЕЮСЬ, не В КАЧЕСТВЕ военнопленного?", "Даже в тот последний день, когда произошла ссора из-за жировок и Рита сказала, что я профессор Серебряков, что она всю жизнь НАДЕЯЛАСЬ на что-то ВО МНЕ, но ничего нет, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал.", "НАДЕЮСЬ, что В БУДУЩЕМ я тоже буду работать по такому принципу.", "НАДЕЮСЬ, что В ОДНОМ из следующих номеров мы продолжим эту тему и поговорим более подробно о некоторых конкретных способах продвижения издания.", "Будем НАДЕЯТЬСЯ, что В ЭТОМ году ситуация не повторится.", "Вы не можете иметь армию, в которую попадает примерно тот же социальный контингент, что в тюрьму, и НАДЕЯТЬСЯ, что В НЕЙ будут царить нравы, отличные от лагерных.", "ЕЛЕНА: НАДЕЮСЬ, что В БЛИЖАЙШЕМ будущем от неё откажутся-- об этом уже шли разговоры."], "на + ACC": ["О том, почему\" Яблоко\" НАДЕЕТСЯ теперь только НА СЕБЯ и как оно готовится к думским выборам, Вячеслав Игрунов рассказал корреспонденту\" Власти\" Дмитрию Камышеву."], "через + ACC": ["Я НАДЕЮСЬ, что ЧЕРЕЗ ДВА года фестиваль станет ещё более интересным, мы займёмся самыми острыми для нас проблемами."], "при + LOC": ["НАДЕЕМСЯ, что ПРИ АКТИВНОМ участии ЕС можно уже в ближайшие месяцы обеспечить реальные подвижки в улучшении положения русскоязычных общин этих стран."], "с/со + INST": ["Мы НАДЕЕМСЯ, что С ПОМОЩЬЮ современных технологий, Интернета, с помощью работы в области образования людей удастся поделить.", "Между тем предприниматели, честно отмечает глава РСПП, сейчас находятся в растерянности и НАДЕЮТСЯ на диалог С ВЛАСТЬЮ."], "у + GEN": ["- НАДЕЮСЬ, и У ТЕБЯ со временем будет в доме порядок."], "с/со + GEN": ["Вcё-таки мы НАДЕЕМСЯ/ что С 8-ГО числа мы начнём работать от первого базового лагеря/ с 15-го по 1-е/ работа на маршруте."]}}