{"-3": {"с/со + INST": ["Между тем рёв пожарных сирен оглашал округу, и покидавшие кинотеатр\" Полёт\" граждане, ещё в дурмане просмотренного фильма, ничего не слышали, медленно вытекая из зала, и Гастев смешался С НИМИ, НАКЛОНИЛСЯ, будто завязывая шнурки, и подобрал валявшийся билет."]}, "-2": {}, "-1": {"NOM": ["Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- решила я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту БРАТ НАКЛОНИЛСЯ ко мне.\" Ага, не забыл своего обещания!-- подумала я.", "Затаив дыхание, я видел, как ОНА НАКЛОНИЛАСЬ над Рыжим Псом.", "Потом ОН НАКЛОНИЛСЯ и заговорил:", "А Витька САДИКОВ НАКЛОНИЛСЯ к доценту и тихо говорит:\" Поставьте тройку\".", "А РУМЯНЫЙ НАКЛОНИЛСЯ и профессионально-- при повороте у него вдруг сверкнул багрянцем медицинский значок-- пощупал пульс, потом заглянул в быстро потухающие глаза."], "INST": ["Коля тем ВРЕМЕНЕМ НАКЛОНИЛСЯ ко мне для интимного разговора, из которого следовало заключение, что ни один уважающий себя человек на рыбалку без бутылки не ездит."]}, "0": {}, "1": {"к + DAT": ["Сестра НАКЛОНИЛАСЬ К САМОМУ его лицу.", "А Витька Садиков НАКЛОНИЛСЯ К ДОЦЕНТУ и тихо говорит:\" Поставьте тройку\".", "Я НАКЛОНИЛАСЬ К ЭТОМУ мальчику и говорю-- ты что, йогурт хочешь?"], "над + INST": ["Вошёл хирург, высокий, моложавый, рыжий, в белой шапочке, снял пенсне, молча НАКЛОНИЛСЯ НАД РАНОЙ.", "Затаив дыхание, я видел, как она НАКЛОНИЛАСЬ НАД РЫЖИМ Псом."], "ко + DAT": ["Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- решила я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат НАКЛОНИЛСЯ КО МНЕ.\" Ага, не забыл своего обещания!-- подумала я.", "-- А что, если они увидят нас?-- НАКЛОНИЛАСЬ КО МНЕ Мила, силясь перекричать шум прибоя.", "Коля тем временем НАКЛОНИЛСЯ КО МНЕ для интимного разговора, из которого следовало заключение, что ни один уважающий себя человек на рыбалку без бутылки не ездит."]}, "2": {}, "3": {"в/во + LOC": ["В открытую кухонную дверь видно, как она стоит, слегка НАКЛОНИВШИСЬ вперёд, В ПОЗЕ, поглощающей звук."], "для + GEN": ["Коля тем временем НАКЛОНИЛСЯ ко мне ДЛЯ ИНТИМНОГО разговора, из которого следовало заключение, что ни один уважающий себя человек на рыбалку без бутылки не ездит."]}}