{"-3": {"для + GEN": ["Критически важно ДЛЯ ИНТЕРНЕТ-ТОРГОВЛИ-- НАЛАДИТЬ обслуживание не только клиента, но и товарного потока"]}, "-2": {"в/во + LOC": ["И вот результат-- в ближайшее время В БАРАНОВИЧАХ НАЛАДЯТ ремонт вертолётов Ми- 29- 24 и Ми- 29- 8 МТ, причём как российских, так и белорусских."]}, "-1": {"ACC": ["Ту первую ПОПЫТКУ НАЛАДИТЬ связь с бывшим семейством он не возобновлял все эти годы: он имел слишком большой опыт общения с советской властью и в её русском, и в польском варианте.", "Думаю/ в этом году мы ВСЁ НАЛАДИМ/ и тогда мы будем чётко представлять и количество/ и что у нас за болельщики/ какие они и откуда/ нам будет легче тогда разобраться с поездом."], "NOM": ["С 1981 года ШКОЛА НАЛАДИЛА контакт с французскими учебными заведениями.", "В отдалённой перспективе, когда СТРАНЫ НАЛАДЯТ торговлю парниковыми газами, это тоже принесёт деньги."]}, "0": {}, "1": {"ACC": ["Ту первую попытку НАЛАДИТЬ СВЯЗЬ с бывшим семейством он не возобновлял все эти годы: он имел слишком большой опыт общения с советской властью и в её русском, и в польском варианте.", "Сделайте всё возможное, чтобы НАЛАДИТЬ ДНЕВНОЙ сон-- ослабленной нервной системе необходим послеобеденный отдых.•", "С 1981 года школа НАЛАДИЛА КОНТАКТ с французскими учебными заведениями.", "Критически важно для интернет-торговли-- НАЛАДИТЬ ОБСЛУЖИВАНИЕ не только клиента, но и товарного потока", "Чтобы НАЛАДИТЬ РАБОТУ отдела, всем сотрудникам приходилось вникать в малейшие нюансы валютных операций, что позже сослужило Аверину неплохую службу.", "И вот результат-- в ближайшее время в Барановичах НАЛАДЯТ РЕМОНТ вертолётов Ми- 29- 24 и Ми- 29- 8 МТ, причём как российских, так и белорусских.", "В отдалённой перспективе, когда страны НАЛАДЯТ ТОРГОВЛЮ парниковыми газами, это тоже принесёт деньги.", "Также необходимо НАЛАДИТЬ НОРМАЛЬНЫЕ водоснабжение и канализацию.", "Чтобы покончить с этим, исследовательница создала ещё в 1986 году организацию\" Project Seahorse\", которая пытается защитить морских коньков во Вьетнаме, Гонконге и на Филиппинах, а также НАЛАДИТЬ ЦИВИЛИЗОВАННУЮ торговлю ими.", "Аналогичные карты должны быть разработаны археологами и генетиками-- тогда можно было бы НАЛАДИТЬ НАСТОЯЩЕЕ сотрудничество.", "Хотя НАЛАДИТЬ ПРОПЕВАНИЕ у него удалось, однако оказалось, что после опытов величина порога осталась почти на том же уровне- свыше 1000 центов.", "Таким образом/ можно( если вообще возможно) НАЛАДИТЬ ОЩУТИМУЮ систему контроля за соблюдением правил."], "в/во + LOC": ["Но и эти упорные удальцы, не усвоив чуждую им школу Чжугэ Ляна, не сумеют НАЛАДИТЬ В НОВОМ царстве Цзинь симбиоз его основного этноса( хань жэнь) с многочисленными местными инородцами и окрестными варварами..."]}, "2": {"с/со + INST": ["Ту первую попытку НАЛАДИТЬ связь С БЫВШИМ семейством он не возобновлял все эти годы: он имел слишком большой опыт общения с советской властью и в её русском, и в польском варианте.", "С 1981 года школа НАЛАДИЛА контакт С ФРАНЦУЗСКИМИ учебными заведениями."], "у + GEN": ["Мы начали с того, что попытались\" НАЛАДИТЬ\" У НИХ этот процесс.", "Хотя НАЛАДИТЬ пропевание У НЕГО удалось, однако оказалось, что после опытов величина порога осталась почти на том же уровне- свыше 1000 центов."]}, "3": {}}