{"-3": {"в/во + ACC": ["Пришла В ТЕАТР/ НАДЕЛА."]}, "-2": {}, "-1": {"GEN": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея ВОЗМОЖНОСТИ НАДЕТЬ родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!"], "ACC": ["Впервые она не знала, ЧТО НАДЕТЬ.", "Я подумал-- может, ШТАНЫ НАДЕТЬ.", "Вот сейчас всё плохо/ плохо/ плохо/ но кусок хлеба есть/ и ЧТО-ТО НАДЕТЬ есть.", "А как ИХ НАДЕТЬ?"], "NOM": ["Если кофточка была правильно застегнута, значит, чулки ОНА НАДЕЛА кошмарные или причесалась не так.", "Там второй ИНСПЕКТОР НАДЕЛ на водителя наручники и напялил ему на голову непрозрачный пакет.", "Она была ярая коммунистка/ она ПЕРВАЯ НАДЕЛА красную косынку."]}, "0": {}, "1": {"ACC": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности НАДЕТЬ РОДНОЙ советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "НАДЕВ КОЛГОТКИ до конца, я поднял ногу, пальцы которой торчали из сгоревшей колготины, и вручил ее бабушке.", "И если ваша жена тщательно выбирает сочетание цветов в одежде, чего удивляться, что ваша трехлетняя леди не НАДЕНЕТ КРАСНОЕ с синим!", "НАДЕЛ ОЧКИ и спокойно сел на ящик.", "Краснопёров НАДЕЛ ЧИСТУЮ сорочку и повязал галстук.", "Но время идёт, и всё тихо, и я начинаю замечать, что моя белая рубашка вся в грязи, что дома мне за это не поздоровится, что надо как-нибудь незаметно проникнуть в дом, выбросить рубашку в грязное бельё и НАДЕТЬ ЧТО-НИБУДЬ другое.", "НАДЕВ ЧУВЯКИ, дедушка легко встаёт и раскладывает прутья в две кучи-- одну, совсем маленькую, для меня и огромную для себя.", "Подполковник Гуров продолжает неторопливый торг с Алибековым, жена( она вымыла руки, НАДЕЛА КРАСНУЮ блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника.", "НАДЕЛА ТЕЛОГРЕЙКУ, накинула платок.", "НАДЕВ КУРТКУ, он плотно застегнул её на все пуговицы, взял с верхней полки тёмные очки и кепку с козырьком, потом сунул в карман перчатки и маленький деревянный клин, который вынул из-под матраса.", "Он НАДЕЛ ПЕРЧАТКИ, кепку и очки, повернулся к окну спиной и заведёнными назад руками уцепился за верхний край рамы.", "Если кофточка была правильно застегнута, значит, чулки она НАДЕЛА КОШМАРНЫЕ или причесалась не так.", "Загорайте не более одного раза в сутки, предварительно удалив косметику, дезодорант, сняв украшения и обязательно НАДЕВ СПЕЦИАЛЬНЫЕ защитные очки.", "Мы планировали сделать его совершенно другим, я уже приготовился играть парня с итальянским акцентом, но меня посадили в кресло гримёра, НАДЕЛИ ПАРИК, и я сказал:\" Эй, это же совершенно другой парень!", "Затем помассируйте её подушечками пальцев, НАДЕНЬТЕ ЦЕЛЛОФАНОВУЮ шапочку и обвяжите махровым полотенцем.", "После процедуры ополосните ребёнка водой на 1° прохладнее, чем в ванне, слегка\" промокните\" махровым полотенцем, не растирая, НАДЕНЬТЕ ПИЖАМУ и уложите в постель.", "Например, нельзя обработать кожу ребёнка маслом, а потом НАДЕТЬ ПОДГУЗНИК, потому что в этом случае получается своего рода компресс, а значит, не миновать покраснения.", "Пришлось НАДЕТЬ ТУЛУП навыворот, шапку, сделать бороду и усы из ваты.", "НАДЕНУ БОТИНКИ.", "Она была ярая коммунистка/ она первая НАДЕЛА КРАСНУЮ косынку.", "Мне на ноги одеть нечего/ я босиком пойду и НАДЕНУ ПЛАТЬЕ.", "Ты НАДЕНЕШЬ ИХ/ да?", "Ах ты уже НАДЕЛ ШТАНЫ."], "GEN": ["П. С. при охоте на велосипедистов стратегически важно разместить засады у передвижных лотков Крошки- Картошки, а еще круче, предварительно взяв в плен продавца и, НАДЕВ ЕГО спецодежду, на выдаче заказа вытащить из-под прилавка ружье и засалить нерадивого беглеца."], "на + ACC": ["Кепку с козырьком снял, НАДЕЛ НА КОЛЕНО, и чуб его, густой, кучерявый-- расчесать такой, зубья расчёски сломаешь-- тоже был осветлён солнцем до рыжины.", "-- Вот так,-- говорит дедушка и, взяв в руки чувяк, разминает его перед тем, как НАДЕТЬ НА НОГУ,-- обманывать обманывали, а насильно из нашего села не угоняли...", "Там второй инспектор НАДЕЛ НА ВОДИТЕЛЯ наручники и напялил ему на голову непрозрачный пакет.", "Там всех морских коньков пересчитали и даже пронумеровали, НАДЕВ НА НИХ ошейник."], "NOM": ["НАДЕЛИ ОНИ, согласно этикету, чистое бельё, сверху-- смокинг и предстали перед королевскими очами."]}, "2": {"до + GEN": ["НАДЕВ колготки ДО КОНЦА, я поднял ногу, пальцы которой торчали из сгоревшей колготины, и вручил ее бабушке."], "с/со + INST": ["И если ваша жена тщательно выбирает сочетание цветов в одежде, чего удивляться, что ваша трехлетняя леди не НАДЕНЕТ красное С СИНИМ!"]}, "3": {"согласно + DAT": ["НАДЕЛИ они, СОГЛАСНО ЭТИКЕТУ, чистое бельё, сверху-- смокинг и предстали перед королевскими очами."]}}