{"-3": {"с/со + INST": ["С КАЖДЫМ годом НАБИРАЕТ обороты специальность« Русский язык как иностранный»( РКИ).", "Крытые брезентом грузовики вытянулись в колонну и в сопровождении двух бэтээров( в голове и в хвосте) С РЁВОМ, НАБИРАЯ всё больше скорости, двинулись в часть."], "на + LOC": ["Все они использовали/ и они ещё и на этом работали/ и НА ЭТОМ они НАБИРАЛИ проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее."]}, "-2": {}, "-1": {"INST": ["С каждым ГОДОМ НАБИРАЕТ обороты специальность« Русский язык как иностранный»( РКИ)."], "ACC": ["Правда, КОГО НАБИРАТЬ?"], "NOM": ["Нет, не чудится: мерный, глухой, ухающий ЗВУК НАБИРАЕТ силу.", "-- Тезис о том, что СИЛОВИКИ НАБИРАЮТ силу, не находит у нас подтверждения.", "Если человек не может разобраться с тем/ что у него уже есть/ то как только ОН НАБИРАЕТ дополнительное/ то становится ещё менее устойчив.", "Все они использовали/ и они ещё и на этом работали/ и на этом ОНИ НАБИРАЛИ проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее.", "Когда всё правительство уходит в отставку/ это значит либо меняется премьер-министр/ ОН НАБИРАЕТ/ опять-таки кого-то можно оставить/ кого-то убрать/ частично поменять."]}, "0": {}, "1": {"ACC": ["Поэтому не ленитесь, НАБИРАЙТЕ ДЕТЕЙ( это трудно, но можно.", "С каждым годом НАБИРАЕТ ОБОРОТЫ специальность« Русский язык как иностранный»( РКИ).", "-- НАБИРАЛ УГОЛЬ...", "Пройдя переезд, поезд опять НАБИРАЛ СКОРОСТЬ, пассажиры усаживались.", "Не было пешехода, не было и не могло быть: какой идиот станет-- в сгустившихся сумерках-- перебегать улицу, когда слева НАБИРАЕТ СКОРОСТЬ трамвай, справа-- навстречу трамваю-- со включёнными фарами мчится автомобиль, тормозного следа, кстати, не оставивший.", "Он смотрел, как шевелится её большой нос и усы под носом, как переводит она с лица на лицо большие, чёрные, схваченные старческой мутью глаза, тут кто-то включил магнитофон, и поплыл её серебряный голос, НАБИРАЯ СИЛУ,-- ничего, ничего,-- думал Симеонов.", "Нет, не чудится: мерный, глухой, ухающий звук НАБИРАЕТ СИЛУ.", "Поезд тронулся и стал медленно НАБИРАТЬ ХОД.", "-- Будем НАБИРАТЬ ЖЕНАТЫХ не более 10 процентов.", "В зависимости от идеологических потребностей времени один из политических векторов ослабевал или НАБИРАЛ СИЛУ.", "Сколько раз мы в\" Витрине\" НАБИРАЛИ НОМЕРА их телефонов-- изо дня в день слышали одно и то же: позвоните через час; ах, он только что уехал: он ещё не приехал: у него совещание: он на совещании...", "-- И это при том, что первые два года все соперники старались НАБИРАТЬ ОЧКИ на мне\" грузили\" по-черному,-- говорит Кушнарев.", "-- Тезис о том, что силовики НАБИРАЮТ СИЛУ, не находит у нас подтверждения.", "В это же время начинают НАБИРАТЬ ОКРАСКУ крупные цветки вечнозелёного травянистого растения морозника кавказского, обычно они зеленовато-белые или бледнорозовые.", "Давайте, не стесняйтесь, НАБИРАЙТЕ НОМЕР, ещё раз повторяю.", "Если человек не может разобраться с тем/ что у него уже есть/ то как только он НАБИРАЕТ ДОПОЛНИТЕЛЬНОЕ/ то становится ещё менее устойчив.", "Все они использовали/ и они ещё и на этом работали/ и на этом они НАБИРАЛИ ПРОЦЕНТЫ/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее."], "NOM": ["А потом/ после шестнадцати лет/ работал шофёром/ то есть ежедневно НАБИРАЛ ФИНСКИЙ язык/ то у меня он очень быстро окреп."], "в/во + NOM": ["Он в этом интервью сказал/ что/ наверное/ лучше НАБИРАТЬ В ЧИНОВНИКИ не бесквартирных и безмашинных/ а тех/ кто уже обеспечил себе материальное благосостояние и имеет амбиции чисто личностные в смысле самореализации."]}, "2": {"на + LOC": ["-- И это при том, что первые два года все соперники старались НАБИРАТЬ очки НА МНЕ\" грузили\" по-черному,-- говорит Кушнарев."]}, "3": {}}