{"-3": {"к + DAT": ["И вообще, ну вас К ЧЁРТУ, НАУЧИТЕСЬ уважать людей!"], "на + LOC": ["За Адель и Жизель полилась водка в рот, прямиком,-- приём старый, НА ПЕРЕДОВОЙ всему НАУЧИШЬСЯ, закусывать пришлось\" мануфактуркой\", рукавом пальто.", "Паша Мордюков/ саксофонист/ который просто НА НАШИХ глазах НАУЧИЛСЯ играть на саксофоне по самоучителю и стал блестящим музыкантом- виртуозом."], "без + GEN": ["Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял БЕЗ ПРОМАХА, НАУЧИЛСЯ обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком."], "с/со + INST": ["Возможно, СО ВРЕМЕНЕМ он НАУЧИТСЯ выжигать на бутербродах сюжеты новых телесериалов."]}, "-2": {"у + GEN": ["Но и вы поймите, в 96-м, после первой операции, Марина У НАС НАУЧИЛАСЬ сидеть!"]}, "-1": {"NOM": ["У меня на самом деле МЕЧТА НАУЧИТЬСЯ стрелять...", "И ОН НАУЧИЛСЯ не отвечать на неприятные вопросы.", "Сегодня ОН НАУЧИЛСЯ смеяться.", "Но, к счастью, Я НАУЧИЛСЯ не обольщаться...", "-- Марк Евгеньевич, получается, что сначала ВЫ НАУЧИЛИСЬ играть...", "Возможно, со временем ОН НАУЧИТСЯ выжигать на бутербродах сюжеты новых телесериалов.", "И это отнюдь не означает, что почта заменила банки, просто ОНИ НАУЧИЛИСЬ хорошо взаимно дополнять друг друга, оставаясь юридически независимыми.", "В результате многолетнего речевого( азербайджанский язык) контакта с человеком и тренинга ЖИВОТНОЕ НАУЧИЛОСЬ адекватно реагировать на обращённые к нему слова и правильно отвечать на вопросы.", "Нашлись и такие хитрецы, КОТОРЫЕ НАУЧИЛИСЬ переодеваться.", "А когда ТЫ НАУЧИЛСЯ финскому?", "Финскому Я НАУЧИЛСЯ...", "Ну/ хорошо Я НАУЧИЛСЯ по-фински говорить только после 16 лет.", "Так вот/ вы знаете/ наверно/ когда ЛЮДИ НАУЧАТСЯ относиться к старым болельщикам хорошо/ тогда появятся новые.", "КП. Да что вы? ВЫ НАУЧИЛИСЬ там или здесь?", "АМ. Блин/ чему Я НАУЧИЛСЯ в Москве за 10 лет. смех"], "DAT": ["Нахватался растяжений и ссадин, дико устал, но зато МНОГОМУ НАУЧИЛСЯ и к тому же вволю попрыгал с отвесного склона спиной вперед и вниз головой)) мечты сбываются)", "За Адель и Жизель полилась водка в рот, прямиком,-- приём старый, на передовой ВСЕМУ НАУЧИШЬСЯ, закусывать пришлось\" мануфактуркой\", рукавом пальто."], "ACC": ["После меня и некоторые другие РЕБЯТА НАУЧИЛИСЬ ходить по качающейся перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого."], "LOC": ["Паша Мордюков/ саксофонист/ который просто на наших ГЛАЗАХ НАУЧИЛСЯ играть на саксофоне по самоучителю и стал блестящим музыкантом- виртуозом."], "INFINITIVE": ["А на меня это произвело чрезвычайное впечатление и чрезвычайно содействовало тому/ что я постарался исправиться/ побольше ходить на лыжах/ ПЛАВАТЬ НАУЧИЛСЯ как следует и так далее.", "Так не умеют жить/ еще бы нам ЖИТЬ НАУЧИТЬСЯ и тогда это вообще сомкнётся правильно."]}, "0": {}, "1": {"INFINITIVE": ["У меня на самом деле мечта НАУЧИТЬСЯ СТРЕЛЯТЬ...", "Он только что НАУЧИЛСЯ ЕСТЬ с ложечки манную кашу и при этом пускать пузыри.", "Сегодня он НАУЧИЛСЯ СМЕЯТЬСЯ.", "После меня и некоторые другие ребята НАУЧИЛИСЬ ХОДИТЬ по качающейся перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого.", "Ну, так вот, Юра, в общем довольно хорошо говоривший по-русски, никак не мог НАУЧИТЬСЯ ОТЛИЧАТЬ слово\" понос\" от слова\" насморк\".", "И вообще, ну вас к чёрту, НАУЧИТЕСЬ УВАЖАТЬ людей!", "Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, НАУЧИЛСЯ ОБЕЗОРУЖИВАТЬ преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком.", "Мать понемногу НАУЧИЛАСЬ ЛЕЖАТЬ не только лицом к стене.", "Но и вы поймите, в 96-м, после первой операции, Марина у нас НАУЧИЛАСЬ СИДЕТЬ!", "Учёные НАУЧИЛИСЬ УНИЧТОЖАТЬ время", "-- Марк Евгеньевич, получается, что сначала вы НАУЧИЛИСЬ ИГРАТЬ...", "« Ростелеком» НАУЧИЛСЯ ЭКОНОМИТЬ На долговом рынке продолжается бум корпоративных займов.", "Но в любой игре надо НАУЧИТЬСЯ ПОНИМАТЬ её философию.", "Возможно, со временем он НАУЧИТСЯ ВЫЖИГАТЬ на бутербродах сюжеты новых телесериалов.", "Дельфин освоил вначале произнесение звуков, а затем НАУЧИЛСЯ ПРОИЗНОСИТЬ несколько слов.", "Последние же употребляют власть и имущество для добрых дел, а также против злых людей; кроме того, обладая богатством и иными благами земными, они лучше НАУЧАТСЯ ЦЕНИТЬ блага небесные, ибо если первые столь приятны, то насколько более драгоценными должны быть вторые?", "Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются НАУЧИТЬСЯ ЧИТАТЬ мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "И я могу лишь согласиться с мыслью профессора Пьерона, который в лекции об очеловечивании говорил:\" Ребёнок в момент рождения лишь кандидат в человека, но он не может им стать в изоляции: ему нужно НАУЧИТЬСЯ БЫТЬ человеком в общении с людьми\".", "Высшие животные-- птицы и млекопитающие-- НАУЧИЛИСЬ ПОДДЕРЖИВАТЬ температуру своего тела постоянной в пределах 38-- 40 градусов тепла.", "Нашлись и такие хитрецы, которые НАУЧИЛИСЬ ПЕРЕОДЕВАТЬСЯ.", "Ты что-то там осознал/ или/ лучше НАУЧИЛСЯ ОТБИВАТЬСЯ/ или понял как себя вести.", "Паша Мордюков/ саксофонист/ который просто на наших глазах НАУЧИЛСЯ ИГРАТЬ на саксофоне по самоучителю и стал блестящим музыкантом- виртуозом.", "Так вот/ вы знаете/ наверно/ когда люди НАУЧАТСЯ ОТНОСИТЬСЯ к старым болельщикам хорошо/ тогда появятся новые.", "Не все/ конечно/ будут их выбрасывать/ но хотелось бы/ чтобы НАУЧИЛИСЬ ПЕРЕРАБАТЫВАТЬ бутылки.", "А итальянский суп вы там НАУЧИЛИСЬ ВАРИТЬ или нет?", "Итальянский суп/ вы там НАУЧИЛИСЬ ВАРИТЬ?", "Наверное/ нужно НАУЧИТСЯ РАДОВАТЬСЯ и своим победам/ и своим/ как-то я не знаю/ ошибкам."], "ACC": ["В ранние школьные годы, уже НАУЧИВШИСЬ КОЕ-ЧТО сравнивать( основное страдание человека) и, будучи часто ссылаема в Дом из Ленинграда,-- я чувствовала себя несчастнее всех на свете, чуть ли не Мцыри, который унизительно приговорён к месту, где он жить не может, но вновь туда возвращается!"], "DAT": ["Леночка ещё не оправилась от той любительской кинокамеры, которую он оставил ей перед отъездом, ещё не успела насладиться тем особым ракурсом мира, который открывается через видоискатель, а новый подарок уже подгонял её, требовал скорее НАУЧИТЬСЯ ВСЕМУ тому, что с его волшебной помощью можно было делать.", "Мне кажется/ основная проблема в том/ чтобы государственные чиновники/ те люди/ которые отвечают за информатизацию государственного сектора и муниципального сектора управления/ вcё-таки НАУЧИЛИСЬ СЕБЕ давать отчёт/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ в каком виде возвращаться.", "Действительно очень интересно/ как же эти люди/ из деревни которые приезжали/ НАУЧИЛИСЬ ЧЕМУ-ТО/ как они становились культурными?", "А когда ты НАУЧИЛСЯ ФИНСКОМУ?"], "о/об + LOC": ["А опытный Кобелев давно НАУЧИЛСЯ О НИХ быстро забывать."], "в/во + LOC": ["АМ. Блин/ чему я НАУЧИЛСЯ В МОСКВЕ за 10 лет. смех"]}, "2": {"к + DAT": ["Нахватался растяжений и ссадин, дико устал, но зато многому НАУЧИЛСЯ и К ТОМУ же вволю попрыгал с отвесного склона спиной вперед и вниз головой)) мечты сбываются)", "Так вот/ вы знаете/ наверно/ когда люди НАУЧАТСЯ относиться К СТАРЫМ болельщикам хорошо/ тогда появятся новые."], "с/со + GEN": ["Он только что НАУЧИЛСЯ есть С ЛОЖЕЧКИ манную кашу и при этом пускать пузыри."], "по + DAT": ["После меня и некоторые другие ребята НАУЧИЛИСЬ ходить ПО КАЧАЮЩЕЙСЯ перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого."], "на + LOC": ["« Ростелеком» НАУЧИЛСЯ экономить НА ДОЛГОВОМ рынке продолжается бум корпоративных займов.", "Возможно, со временем он НАУЧИТСЯ выжигать НА БУТЕРБРОДАХ сюжеты новых телесериалов.", "Паша Мордюков/ саксофонист/ который просто на наших глазах НАУЧИЛСЯ играть НА САКСОФОНЕ по самоучителю и стал блестящим музыкантом- виртуозом."]}, "3": {"на + ACC": ["И он НАУЧИЛСЯ не отвечать НА НЕПРИЯТНЫЕ вопросы.", "В результате многолетнего речевого( азербайджанский язык) контакта с человеком и тренинга животное НАУЧИЛОСЬ адекватно реагировать НА ОБРАЩЁННЫЕ к нему слова и правильно отвечать на вопросы."], "в/во + ACC": ["В это время препарат сыну вводили каждый день, и он даже НАУЧИЛСЯ немного играть В ВОЛЕЙБОЛ."], "в/во + LOC": ["И я могу лишь согласиться с мыслью профессора Пьерона, который в лекции об очеловечивании говорил:\" Ребёнок в момент рождения лишь кандидат в человека, но он не может им стать в изоляции: ему нужно НАУЧИТЬСЯ быть человеком В ОБЩЕНИИ с людьми\"."]}}