{"-3": {"в/во + LOC": ["Я смотрю и начинаю понимать, что В САМОМ деле НЕКУДА ей деться."], "с/со + GEN": ["С ОДНОЙ стороны НЕКУДА деваться/ без\" СПС\" строить ничего не возможно/ а с другой стороны конкуренция ещё с живым\" СПС\" может вообще убить всех."]}, "-2": {}, "-1": {"LOC": ["Я смотрю и начинаю понимать, что в самом ДЕЛЕ НЕКУДА ей деться."], "DAT": ["А так ЕЙ НЕКУДА деться.", "Мне представляется, как я ему сюда ношу обед, ужин, завтрак, а он всё рубит и рубит, потому что деться- то ЕЙ НЕКУДА.", "Мне казалось даже, что если бы его не было, то МАТЕРИ НЕКУДА было бы приехать, чтобы лежать лицом к стене-- и тогда она не лежала бы так, и всё у неё было бы ладно.", "В одном вагоне сразу в трех местах пели под гитару-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна компания начинала, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и НАМ НЕКУДА больше жить\" вместо\" некуда больше бежать\".", "Выпустил/ чтобы ЕМУ НЕКУДА было пока идти."], "INFINITIVE": ["И стражникам удобно-- БЕЖАТЬ НЕКУДА.", "Для всего остального отводилась целая жизнь, а в пятнадцать лет она бывает до того огромной, что, сколько её ни трать, всё её ДЕВАТЬ НЕКУДА, всё она переливается через край.", "Вечером должны были идти в гости к Володе, моему кузену, который получил квартиру на Живописной улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы под разными предлогами отказывались-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но настал день, когда ОТСТУПАТЬ НЕКУДА, визит неотвратим, иначе кровная обида на десятилетия.", "Теперь Матрене и умирать не надо!-- уже начинали завидовать некоторые из соседок.-- Больше денег ей, старой, и ДЕВАТЬ НЕКУДА.", "И если мы спешим укрыться от непогоды, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно БЕЖАТЬ НЕКУДА, и фиксируются только изменения в биопотенциалах мозга.", "Ну/ им ДЕВАТЬСЯ НЕКУДА."], "GEN": ["С одной СТОРОНЫ НЕКУДА деваться/ без\" СПС\" строить ничего не возможно/ а с другой стороны конкуренция ещё с живым\" СПС\" может вообще убить всех."]}, "0": {}, "1": {"DAT": ["Я смотрю и начинаю понимать, что в самом деле НЕКУДА ЕЙ деться."], "INFINITIVE": ["А так ей НЕКУДА ДЕТЬСЯ.", "А раз НЕКУДА ДЕТЬСЯ, он так и будет её рубить целый день, а то и два, а то и больше.", "Мы потушили наши\" печи\", а излишки\" дров\" НЕКУДА ДЕВАТЬ.", "С одной стороны НЕКУДА ДЕВАТЬСЯ/ без\" СПС\" строить ничего не возможно/ а с другой стороны конкуренция ещё с живым\" СПС\" может вообще убить всех."]}, "2": {}, "3": {"без + GEN": ["С одной стороны НЕКУДА деваться/ БЕЗ\" СПС\" строить ничего не возможно/ а с другой стороны конкуренция ещё с живым\" СПС\" может вообще убить всех."]}}