{"-3": {"над + INST": ["-- Нет, не тебя! так пылко! я! люблю!-- подскакивая, потрескивая и шипя, быстро вертелась под иглой Вера Васильевна; шипение, треск и кружение завивались чёрной воронкой, расширялись граммофонной трубой, и, торжествуя победу НАД СИМЕОНОВЫМ, НЁССЯ из фестончатой орхидеи божественный, тёмный, низкий, сначала кружевной и пыльный, потом набухающий подводным напором, восстающий из глубин, преображающийся, огнями на воде колыхающийся,-- пщ- пщ- пщ, пщ- пщ- пщ,-- парусом надувающийся голос,-- всё громче,-- обрывающий канаты, неудержимо несущийся, пщ- пщ- пщ, каравеллой по брызжущей огнями ночной воде-- всё сильней,-- расправляющий крылья, набирающий скорость, плавно отрывающийся от отставшей толщи породившего его потока, от маленького, оставшегося на берегу Симеонова, задравшего лысеющую, босую голову к гигантски выросшему, сияющему, затмевающему пол неба, исходящему в победоносном кличе голосу,-- нет, не его так пылко любила Вера Васильевна, а всё-таки, в сущности, только его одного, и это у них было взаимно."], "из + GEN": ["И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала ИЗ РУК, НЕСЛАСЬ сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!"]}, "-2": {"с/со + INST": ["Собаки С ЛАЕМ НЕСУТСЯ на нас и только вблизи, узнав, притормаживают и отбегают."], "за + INST": ["Сегодня день был не очень удачный-- в нескольких метрах ЗА ОКНОМ НЕСЛАСЬ бесконечная стена деревьев."], "по + DAT": ["Вдоль ПО МОСТКАМ НЕСЁТСЯ листьев ворох,--"]}, "-1": {"NOM": ["Вы рискуете быть сбитыми с ног толпами людей, КОТОРЫЕ НЕСУТСЯ за город, на бегу жалуясь, что сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что идёт дождь.", "Сквозь окно, возле которого стоял Андрей, была видна мёртвая голова с бешено развевающимися на ветру волосами-- ОНА НЕСЛАСЬ в трех метрах над насыпью, и её наполовину закрытые глаза были обращены к небу, которое постепенно затягивали высокие синие тучи.", "Как ВСЁ НЕСЛОСЬ, захлебывалось, когда они шли в свою бесконечную прогулку.", "Летом ребёнку на травку нельзя за бабочкой побежать-- или вляпается, или укусят, а зимой с горки на санках невозможно прокатиться-- следом все гуляющие СОБАКИ НЕСУТСЯ.", "И я делаю так/ чтобы мои близкие опять же не подвергались никаким там... шквалу этой нечисти/ КОТОРАЯ НЕСЁТСЯ отовсюду."]}, "0": {}, "1": {"при + LOC": ["Куры лучше НЕСУТСЯ ПРИ КРАСНОМ свете."], "на + ACC": ["Собаки с лаем НЕСУТСЯ НА НАС и только вблизи, узнав, притормаживают и отбегают.", "НЁССЯ НА ВОКЗАЛ, хотя иногда-- в особо экстренных случаях-- его любезно подвозили на вытрезвительской машине..."], "INST": ["Но Мамочка спасёт, она уже НЕСЁТСЯ ЛОКОМОТИВОМ, стучит красными колёсами, гудит: прочь с дороги!"], "из + GEN": ["-- Нет, не тебя! так пылко! я! люблю!-- подскакивая, потрескивая и шипя, быстро вертелась под иглой Вера Васильевна; шипение, треск и кружение завивались чёрной воронкой, расширялись граммофонной трубой, и, торжествуя победу над Симеоновым, НЁССЯ ИЗ ФЕСТОНЧАТОЙ орхидеи божественный, тёмный, низкий, сначала кружевной и пыльный, потом набухающий подводным напором, восстающий из глубин, преображающийся, огнями на воде колыхающийся,-- пщ- пщ- пщ, пщ- пщ- пщ,-- парусом надувающийся голос,-- всё громче,-- обрывающий канаты, неудержимо несущийся, пщ- пщ- пщ, каравеллой по брызжущей огнями ночной воде-- всё сильней,-- расправляющий крылья, набирающий скорость, плавно отрывающийся от отставшей толщи породившего его потока, от маленького, оставшегося на берегу Симеонова, задравшего лысеющую, босую голову к гигантски выросшему, сияющему, затмевающему пол неба, исходящему в победоносном кличе голосу,-- нет, не его так пылко любила Вера Васильевна, а всё-таки, в сущности, только его одного, и это у них было взаимно."], "сквозь + ACC": ["И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, НЕСЛАСЬ СКВОЗЬ РВАНЫЕ оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!"], "за + ACC": ["Вы рискуете быть сбитыми с ног толпами людей, которые НЕСУТСЯ ЗА ГОРОД, на бегу жалуясь, что сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что идёт дождь."], "NOM": ["Радио не работало, зато из купе, где жил Авель, НЕСЛАСЬ ТЯГОСТНАЯ музыка: играл маленький магнитофон.", "Сегодня день был не очень удачный-- в нескольких метрах за окном НЕСЛАСЬ БЕСКОНЕЧНАЯ стена деревьев.", "В Калмыкии президент Илюмжинов встречал нас как-то на белом\" Хаммере\", а впереди и сзади НЕСЛИСЬ ТРИ\" шестисотых\" охраны."], "в/во + LOC": ["Сквозь окно, возле которого стоял Андрей, была видна мёртвая голова с бешено развевающимися на ветру волосами-- она НЕСЛАСЬ В ТРЕХ метрах над насыпью, и её наполовину закрытые глаза были обращены к небу, которое постепенно затягивали высокие синие тучи."], "INFINITIVE": ["Ответа на этот вопрос Анна Фёдоровна найти не могла, но, подчиняясь неведомой силе, НЕСЛАСЬ ВЫПОЛНЯТЬ очередную материнскую прихоть."], "по + DAT": ["С диким топотом, словно стадо африканских слонов, НЕСЛИСЬ ПО СИНХРОФАЗОТРОНУ мои нейтроны, а я, Вадим Китоусов, новичок, ещё не кандидат, а лишь романтик тайных физических наук, стоял, прижавшись зелёным ухом к воронёной броне, и пытался сквозь этот грубый беспардонный батальонный топот уловить шорохи истинного микромира."], "GEN": ["Вдоль по мосткам НЕСЁТСЯ ЛИСТЬЕВ ворох,--"]}, "2": {"на + ACC": ["Все НЕСЛИСЬ туда НА КАПРИ."]}, "3": {}}