{"-3": {"в/во + LOC": ["Помню, кто-то говорил( когда я был еще В ШКОЛЕ и НЕНАВИДЕЛ ее всеми фибрами своей души), что это вы сейчас так говорите, а вот закончите школу, поступите в институт и будете вашу школьную пору вспоминать с бывшими одноклассниками очень часто и очень тепло."]}, "-2": {}, "-1": {"NOM": ["ее Я НЕНАВИЖУ всеми жилами в своем организме.", "О, как Я НЕНАВИДЕЛА Алину в этот момент!", "Я стыдилась нашего неизбывного неблагополучия, перед собою стыдилась-- может быть, потому, что именно хвойное царство вокруг Дома и стихи рано дали мне понять, что такое красота, но Дом не вписывался в это понятие, и Я НЕНАВИДЕЛА обстановку, ей обратную.", "-- Не могу всё-таки понять, почему ЛЮДИ НЕНАВИДЯТ олигархов, а не тех, кто ими управляет, кто им правила игры устанавливает?", "А вы знаете/ не ВСЕ НЕНАВИДЯТ.", "Но всё равно ОНИ НЕНАВИДЯТ эту нацию/ потому что она пришла."], "ACC": ["Честно, я ШКОЛУ НЕНАВИДЕЛА вообще) а в универе уже второй год учусь и радуюсь)) очень нравится атмосфера, люди, суета.))", "-- Господи, раньше я эту ВОЙНУ НЕНАВИДЕЛА, а теперь их видеть не могу.", "Я ЕГО НЕНАВИДЕЛ в эту минуту.", "Он мой друг, выручает всю жизнь, даёт работу, но временами я ЕГО НЕНАВИЖУ.", "И за это я тоже ЕЁ НЕНАВИДЕЛА!", "Алина дала им возможность почувствовать превосходство над моим братом, и за это тоже я ЕЁ НЕНАВИДЕЛА.", "Она ЕГО НЕНАВИДЕЛА.", "-- Я ЕГО НЕНАВИЖУ.", "Я понимаю/ что они и дети НАС НЕНАВИДЯТ.", "Я ИХ НЕНАВИЖУ.", "И вот ты включаешь телевизор и начинаешь ЕГО НЕНАВИДЕТЬ."]}, "0": {}, "1": {"ACC": ["НЕНАВИЖУ АКТЕРА из третьей части, играющего Дракулу( собственно из-за и не стал смотреть Побег).", "А у меня, наоборот, НЕНАВИДЯТ УНИВЕР) говорят, цени момент, пока в школе)", "НЕНАВИЖУ ШКОЛУ, хоть убейте:))", "Помню, кто-то говорил( когда я был еще в школе и НЕНАВИДЕЛ ЕЕ всеми фибрами своей души), что это вы сейчас так говорите, а вот закончите школу, поступите в институт и будете вашу школьную пору вспоминать с бывшими одноклассниками очень часто и очень тепло.", "О, как я НЕНАВИДЕЛА АЛИНУ в этот момент!", "НЕНАВИЖУ ДЕВЧОНОК.", "Я стыдилась нашего неизбывного неблагополучия, перед собою стыдилась-- может быть, потому, что именно хвойное царство вокруг Дома и стихи рано дали мне понять, что такое красота, но Дом не вписывался в это понятие, и я НЕНАВИДЕЛА ОБСТАНОВКУ, ей обратную.", "я просто ненавижу, как НЕНАВИЖУ СМЕРТЬ.", "Согласно этому образцу человек не может, например, не любить свой Дом( потому что:\" С чего начинается Родина...\" и т. п.), не может так остро НЕНАВИДЕТЬ КОГО-ТО из своей родни( потому что это\" корни\" и потому что\" старикам везде у нас почёт\", а, кроме того\" им надо всю жизнь быть благодарным, потому что они... всю жизнь тебя... не жалея себя...\" и т. п.).", "В результате спровоцированных ими социологических исследований оказалось, что американский, российский, турецкий, французский и прочие народы любят невинные пейзажики с фигурками и просто НЕНАВИДЯТ ВСЯКИЙ абстракционизм.", "-- Не могу всё-таки понять, почему люди НЕНАВИДЯТ ОЛИГАРХОВ, а не тех, кто ими управляет, кто им правила игры устанавливает?", "Всё это, вместе взятое, настолько утомляет ребёнка, что он начинает потихоньку НЕНАВИДЕТЬ ШКОЛУ, которая отнимает большинство свободного времени, часть из которого можно было бы потратить на себя, свои интересы и увлечения, общение с друзьями.", "Даже репортажи наши показывают/ и они вот НЕНАВИДЯТ РУССКИХ.", "Она люто НЕНАВИДИТ ОДНУ из наших прошлых партий.", "В принципе/ с точки зрения справедливости/ вот у жены в Мединституте учатся палестинцы/ они/ конечно/ НЕНАВИДЯТ ИЗРАИЛЬ.", "Но всё равно они НЕНАВИДЯТ ЭТУ нацию/ потому что она пришла."], "GEN": ["А НЕНАВИЖУ ВСЕГО из-за одного момента-- момент, когда он идет по городу-- все вокруг движется быстро, и он идет медленно."], "INST": ["ее я НЕНАВИЖУ ВСЕМИ жилами в своем организме."], "в/во + ACC": ["Я его НЕНАВИДЕЛ В ЭТУ минуту."]}, "2": {"из + GEN": ["НЕНАВИЖУ актера ИЗ ТРЕТЬЕЙ части, играющего Дракулу( собственно из-за и не стал смотреть Побег).", "Согласно этому образцу человек не может, например, не любить свой Дом( потому что:\" С чего начинается Родина...\" и т. п.), не может так остро НЕНАВИДЕТЬ кого-то ИЗ СВОЕЙ родни( потому что это\" корни\" и потому что\" старикам везде у нас почёт\", а, кроме того\" им надо всю жизнь быть благодарным, потому что они... всю жизнь тебя... не жалея себя...\" и т. п.).", "Она люто НЕНАВИДИТ одну ИЗ НАШИХ прошлых партий."], "из-за + GEN": ["А НЕНАВИЖУ всего ИЗ-ЗА ОДНОГО момента-- момент, когда он идет по городу-- все вокруг движется быстро, и он идет медленно."], "в/во + ACC": ["О, как я НЕНАВИДЕЛА Алину В ЭТОТ момент!"]}, "3": {"в/во + LOC": ["ее я НЕНАВИЖУ всеми жилами В СВОЕМ организме."]}}