{"-3": {"в/во + ACC": ["1) Таких талантливых актеров, как В СОВЕТСКОЕ время НЕТУ и не будет."], "в/во + LOC": ["У полотна не скоси-- там свои хозява, и В ЛЕСУ косить НЕТУ-- лесничество хозяин, и в колхозе мне не велят-- не колхозница, мол, теперь."], "у + GEN": ["Так как он сам не актёр/ как Жириновский/ У НЕГО этого НЕТУ."]}, "-2": {"в/во + LOC": ["Ни лопат, ни вил В КОЛХОЗЕ НЕТУ."], "у + GEN": ["Ты, Ира, когда щупала мою руку и говорила, мускул- то У МЕНЯ НЕТУ, так это ты вату на пиджаке нащупала."]}, "-1": {"ACC": ["1) Таких талантливых актеров, как в советское ВРЕМЯ НЕТУ и не будет."], "GEN": ["Проще говоря, этот фильм заслуживает 100 из 10, но так как тут ТАКОГО НЕТУ, то ставлю твердую 10 из 10.", "У нас, слава Богу, всех этих страшных предпосылок ФАШИЗМА НЕТУ!", "Больше никаких ВЕЩЕЙ НЕТУ.", "-- Фильмов ЖИЗНЕННЫХ НЕТУ,-- говорил майор,-- казалось бы, столько проблем...", "Нет, серьёзно, что, у вас своих ГОЛОВ НЕТУ?", "Попытки найти глобальные угрозы, которые американцы определили для себя ещё три года назад, а Россия и сейчас уверена, что« угроз НИКАКИХ НЕТУ».", "Как-- то собрались артельно в Союзе писателей, и я сказал, что вот треплетесь, треплетесь про рыбалку, товарищи писатели, а СДВИГОВ НЕТУ никаких.", "И вот эта борода чернеется под шляпой, в волосьях бороды комары одиночные роются, норовят до уха иль до круглого носа поэта добраться, крови его попить, будто цензуры СОВЕТСКОЙ НЕТУ кровь-- то нашу творческую пить.", "Заметив, что он тащит к огню веточки да палочки, заявила, что у него и силы- то НИКАКОЙ НЕТУ.", "Газеты/ телевизор/ радио/ НИЧЕГО НЕТУ.", "Я считаю/ что не будет войны как таковой/ военных действий/ потому что СМЫСЛА НЕТУ воевать.", "Вот именно/ этой просто ИНФОРМАЦИИ НЕТУ.", "Ничего ИНТЕРЕСНОГО НЕТУ/", "Вот пока эти три ДНЯ НЕТУ работы/ отдохнуть мол\".", "В Москве- то вообще НИКАКОГО НЕТУ!", "Так как он сам не актёр/ как Жириновский/ у него ЭТОГО НЕТУ."], "INFINITIVE": ["У полотна не скоси-- там свои хозява, и в лесу КОСИТЬ НЕТУ-- лесничество хозяин, и в колхозе мне не велят-- не колхозница, мол, теперь.", "-- Галк/ а там чего-нибудь ПЕРЕКУСИТЬ НЕТУ?"]}, "0": {}, "1": {"в/во + LOC": ["Слуш, а\" арабесок\" вроде НЕТУ В ПРОГРАММЕ"], "GEN": ["Цените момент, пока еще учитесь, НЕТУ СВОЕЙ семьи, проблем на работе, вечных финансовых проблем, забот по хозяйству, с детьми и т. д. и т. п., а еще помните, что никакой, даже самый лучший муж вас не будет любить так, как любят родители, в общем, цените то, что имеете сейчас.", "Когда Рита по простоте жаловалась на отсутствие денег, они смеялись:\" Ах, НЕТУ ДЕНЕЖЕК?", "Всё-таки НЕТУ СОВЕСТИ.", "НЕТУ ТАКОГО!", "Огонь притягивает взгляд, когтит и ласкает, и вновь когтит сердце, и НЕТУ СИЛ оторваться от этого мучительного в него вглядывания...", "Как-- то собрались артельно в Союзе писателей, и я сказал, что вот треплетесь, треплетесь про рыбалку, товарищи писатели, а сдвигов НЕТУ НИКАКИХ.", "НЕТУ НИЧЕГО?", "НЕТУ ИХ там.", "Вот пока эти три дня НЕТУ РАБОТЫ/ отдохнуть мол\".", "Так вот прийти/ когда там часы приёма/ НЕТУ ТАКОГО."], "у + GEN": ["Донёсся голос Володи:\"... при переходе вброд танец умирающего лебедя\".\" Да НЕТУ У НЕГО никаких связей!-- сказал я, вдруг озлобившись.-- Ерунда там, а не связи!\"", "Нет/ НЕТУ У МЕНЯ гвоздика."], "ACC": ["И вот эта борода чернеется под шляпой, в волосьях бороды комары одиночные роются, норовят до уха иль до круглого носа поэта добраться, крови его попить, будто цензуры советской НЕТУ КРОВЬ-- то нашу творческую пить."], "NOM": ["Скажите/ НЕТУ ДАРЕЛЛА?"], "INFINITIVE": ["Я считаю/ что не будет войны как таковой/ военных действий/ потому что смысла НЕТУ ВОЕВАТЬ."]}, "2": {}, "3": {"от + GEN": ["Огонь притягивает взгляд, когтит и ласкает, и вновь когтит сердце, и НЕТУ сил оторваться ОТ ЭТОГО мучительного в него вглядывания..."]}}