{"-3": {"при + LOC": ["Вот теперь на пять минут перед мальчиком и девочкой собирается очередь, всё ещё шумная, порывистая, похлопывающая и чмокающая друг друга, из очереди церемонно и медленно вытягиваются руки и опускаются то влево, то вправо с наклоном, как ПРИ КНИКСЕНЕ, НЕСУТ коробки в цветной бумаге с ленточными бантами, раздаётся и захлебывается резкий музыкальный вскрик, продолжения ему долго нет, а затем льётся что-то нежное и идиллическое."], "на + ACC": ["Он подхватил юношу НА РУКИ, НЁС через ручей."], "среди + GEN": ["Оно переливалось, было послушным, облегало тело, придавая ему изысканность и элегантность; оно сияло в толпе подобно драгоценному камню СРЕДИ БУЛЫЖНИКОВ и НЕСЛО на себе печать заграничного благополучия и признаки причастности к особому клану отличённых капризной фортуной."], "в/во + LOC": ["А магазин и в том и В ДРУГОМ случае НЕСЁТ убытки."], "по + DAT": ["И хотя ПО ДОГОВОРУ арендаторы НЕСУТ ответственность за имущество, количество торговых мест в договорах не указывается."], "за + ACC": ["Может, Достоевский и воображал себя убийцей, иначе он не написал бы романа, но ведь это же не есть реальный поступок, ЗА КОТОРЫЙ он НЕСЁТ юридическую и моральную ответственность."], "с/со + INST": ["МИХАИЛ: Конечно, надо понижать, а пусть минимальные поднимают, и тогда у людей будет более открытая зарплата, чем мы все С УМНЫМ видом НЕСЁМ в налоговую 800 рублей, от силы-- тысячу."]}, "-2": {"с/со + INST": ["Однажды он шёл по переулку и увидел, как стайка детишек лет восьми- десяти что-то СО СМЕХОМ НЕСЁТ в подворотню."], "в/во + LOC": ["Раньше меня это выражение раздражало какой-то своей неточностью, какой-то незаполненностью, что ли, каким-то бултыханием смысла в слишком широкой звуковой оболочке, но потом я понял, что именно в этом бултыхании высшая точность, потому что и в явлениях жизни понятие, которое оно В СЕБЕ НЕСЁТ, так же бесполезно бултыхается."], "за + ACC": ["Все суда принадлежали пароходствам, и они ЗА НИХ НЕСЛИ полную ответственность.", "Че ЗА ЧУШЬ НЕСЁТ."], "с/со + GEN": ["И прямо С КОЛЁС НЕСУТ они праздник, радостное настроение."], "по + DAT": ["И поэтому все реальные политики, существующие в России, знают, что в оценку деятельности правительства в целом необходимо включать весь комплекс вопросов, за которые ПО КОНСТИТУЦИИ НЕСЁТ ответственность правительство."], "у + GEN": ["У НЕКОТОРЫХ НЕСУТ есть."]}, "-1": {"NOM": ["А когда ЧЕЛОВЕК НЕСЕТ реальную чушь, не предлагая ничего взамен- что это по-вашему?", "Это завораживающее зрелище, где каждый МИГ НЕСЁТ в себе смысл и красоту!", "Фёдор молча вручал ей игрушку, которую ДОЧЬ НЕСЛА к опустевшему ящику, и возвращалась к столу с требовательным:\" Дай!\"", "Он пригляделся и увидел, что ДЕТИ НЕСУТ тоже ребёнка, они несут его за руки и за ноги.", "Он пригляделся и увидел, что дети несут тоже ребёнка, ОНИ НЕСУТ его за руки и за ноги.", "Потом КРАСНОПЁРОВ НЁС чемодан.", "Но полной расслабленности эти люди не могли позволить себе-- всегда в поле, в трактире и дома ОНИ НЕСЛИ в душе неизбывную, давящую озабоченность, которая сидела в их генах, передавалась от одного поколения следующему.", "Как и всякий, КТО НЕСЁТ на руках человека, Рубахин ничего не видел под ногами и ступал осторожно.", "-- Смотрите, ребята, ВОЛНЫ НЕСУТ корабль прямо на камни!", "День-- сияющий, ни облачка на небе, ВЕТЕР НЕСЁТ запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "Самое страшное, на мой взгляд,-- это то, что, как правило, эта РЕКЛАМА НЕСЁТ в себе информацию, что не нужна консультация с врачом, что средство безопасно, что потом не потребуется хирургическое вмешательство.", "Активные ИГРЫ НЕСУТ радость и\" свободу самовыражения\" не только детям, но и взрослым.", "За неисполнение или ненадлежащее исполнение своих обязанностей АДВОКАТ НЕСЁТ ответственность...", "И хотя по договору АРЕНДАТОРЫ НЕСУТ ответственность за имущество, количество торговых мест в договорах не указывается.", "А вот клёны ложноплатановый и ОСТРОЛИСТНЫЙ НЕСУТ довольно крупные листья и являются довольно крупными деревьями, распространёнными в горах.", "Щитовник МУЖСКОЙ НЕСЁТ на конце толстого ползучего корневища розетку крупных перистых листьев.", "Может, Достоевский и воображал себя убийцей, иначе он не написал бы романа, но ведь это же не есть реальный поступок, за который ОН НЕСЁТ юридическую и моральную ответственность.", "Мы должны понимать, что ЛЮДИ НЕСУТ, может быть, очень важную часть из своего не очень высокого заработка.", "Я считаю/ это правильно/ потому что ЭТО НЕСЁТ какую-то угрозу для жизни и здоровья того/ кто сообщает/ и это должно материально поощряться.", "Я предлагаю представителей ответственных организаций/ ОНИ НЕСУТ ответственность за определённые меры по безопасности/ это раз.", "Но я не знаю откуда ОНИ НЕСУТ.", "Э-э-э... ну/ ведь наше телевидение/ ОНО НЕСЁТ информацию и... в общем- то большая часть населения именно от того/ что они услышали/ прочитали и... вот им сказали или написали/ оно же этому верит."], "ACC": ["Я сообразил: у нас все куры красные, они тёмные ЯЙЦА НЕСУТ, а у тётки Шуры-- белые, значит, её куры у нас снеслись.", "Либо тебе куры докладывают, какие они ЯЙЦА НЕСУТ?", "Всю КРОВАТКУ НЕСТИ было тяжело, да и не нужно: сетку положили на стол, и Грудной очень полюбил качаться на ней, упираясь затылком и пятками.", "И как ты ЭТО НЕСЁШЬ?", "Но это зависит от физической подготовки и от тех грузов/ КОТОРЫЕ НЕСУТ.", "...(??) клуб вы знаете/ где наш находится/ и свои ПРЕДЛОЖЕНИЯ НЕСИТЕ сюда/ пожалуйста/ все мы готовы рассмотреть/ потому что мы вас очень любим и уважаем."], "GEN": ["Белые, сияющие воды УАЗЫ НЕСЛИ изысканный груз облаков.", "Сама Мишина смутно догадывается, какой заряд аполитичности и буржуазной ЭСТЕТИКИ НЕСУТ сокрытые бюстгальтером конусы, уродует себя дурно скроенными платьями, безобразит, чтоб не впадало на разных совещаниях мужичьё в опасную задумчивость.", "Слово в этой системе сцепляющихся БЕСЕД НЕСЁТ прямые изобразительные и выразительные функции, т. е. изображает, размышляет, и одновременно само изображается, показывается, как характерное, типическое, смешное слово.", "Особую опасность глобального ХАРАКТЕРА НЕСЁТ в себе биотерроризм."], "LOC": ["А магазин и в том и в другом СЛУЧАЕ НЕСЁТ убытки."], "DAT": ["Он даже притих и попросил, чтобы САМОМУ НЕСТИ сумку со шторой, прижимал ту сумку к груди и нет- нет да залазил в сумку рукою, пальцами щупал красивую вещь."], "INST": ["МИХАИЛ: Конечно, надо понижать, а пусть минимальные поднимают, и тогда у людей будет более открытая зарплата, чем мы все с умным ВИДОМ НЕСЁМ в налоговую 800 рублей, от силы-- тысячу."]}, "0": {}, "1": {"за + ACC": ["САМИМ ПРИНИМАТЬ РЕШЕНИЯ ЗА СЕБЯ И ЗА СВОЮ ЖИЗНЬ И НЕСТИ ЗА НИХ ОТВЕТСТВЕННОСТЬ!!!", "Впоследствии Киссинджер утверждал, что не НЕСЁТ ЗА ЭТО никакой ответственности, поскольку, согласно его плану, речь могла идти только о похищении."], "ACC": ["Тогда почему он должен НЕСТИ ВЕСЬ груз ответственности за: неэффективное управление государством, за коррупцию и казнокрадство, за нерадивых бизнесменов, и за прочее, прочее, прочее...", "А когда человек НЕСЕТ РЕАЛЬНУЮ чушь, не предлагая ничего взамен- что это по-вашему?", "С того и мучаюсь, что не пойму, куда НЕСЕТ НАС рок событий!", "Вот теперь на пять минут перед мальчиком и девочкой собирается очередь, всё ещё шумная, порывистая, похлопывающая и чмокающая друг друга, из очереди церемонно и медленно вытягиваются руки и опускаются то влево, то вправо с наклоном, как при книксене, НЕСУТ КОРОБКИ в цветной бумаге с ленточными бантами, раздаётся и захлебывается резкий музыкальный вскрик, продолжения ему долго нет, а затем льётся что-то нежное и идиллическое.", "Он пригляделся и увидел, что дети несут тоже ребёнка, они НЕСУТ ЕГО за руки и за ноги.", "Они НЕСЛИ ВЕДРО, стремянку и кисть, большую, как подсолнух.", "Белые, сияющие воды Уазы НЕСЛИ ИЗЫСКАННЫЙ груз облаков.", "Опустив голову, шёл Краснопёров, НЁС ТЯЖЁЛЫЙ чемодан.", "Забулдыга НЁС ЧЕМОДАН, ударяя то и дело себя по колену.", "Потом Краснопёров НЁС ЧЕМОДАН.", "Она НЕСЁТ БУКЕТ с таким видом, словно он ей нужен для каких-то хозяйственных надобностей.", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что НЕСУ ОТВЕТСТВЕННОСТЬ за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Через некоторое время Мансур появился, НЕСЯ АВОСЬКУ с тремя бутылками коньяку.", "Отдельно НЕСЛИ ОРУЖИЕ, и кто-то вслух вёл счёт: семнадцать\" калашниковых\", семь пистолетов, десяток гранат.", "И понятно, что Рубахин, кто же ещё, должен был НЕСТИ ЕГО через воду: не он ли, когда брал в плен, броском своего автомата повредил ему ногу?", "-- Смотрите, ребята, волны НЕСУТ КОРАБЛЬ прямо на камни!", "День-- сияющий, ни облачка на небе, ветер НЕСЁТ ЗАПАХИ города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "Малиновский НЁС КАСТРЮЛЮ с бурно разросшимся фикусом.", "Все суда принадлежали пароходствам, и они за них НЕСЛИ ПОЛНУЮ ответственность.", "РАКЕТНЫЕ войска стратегического назначения, являясь войсками постоянной боевой готовности, уже в мирное время развернуты в боевой порядок и НЕСУТ НЕПРЕРЫВНОЕ боевое дежурство в готовности к выполнению боевой задачи особой государственной важности по защите нашего Отечества.", "Активные игры НЕСУТ РАДОСТЬ и\" свободу самовыражения\" не только детям, но и взрослым.", "За неисполнение или ненадлежащее исполнение своих обязанностей адвокат НЕСЁТ ОТВЕТСТВЕННОСТЬ...", "Во-первых, она избавляется от необходимости становиться собственником того или иного органа массовой информации и, соответственно, НЕСТИ БРЕМЯ расходов.", "А магазин и в том и в другом случае НЕСЁТ УБЫТКИ.", "И хотя по договору арендаторы НЕСУТ ОТВЕТСТВЕННОСТЬ за имущество, количество торговых мест в договорах не указывается.", "Он даже притих и попросил, чтобы самому НЕСТИ СУМКУ со шторой, прижимал ту сумку к груди и нет- нет да залазил в сумку рукою, пальцами щупал красивую вещь.", "Отличительная особенность маммиллярий-- ареола( характерный для всего семейства кактусовых орган, являющийся видоизмененной почкой, из которой вырастают колючки и цветки) разделена на две части: одна расположена на вершине бугорка и НЕСЁТ КОЛЮЧКИ, а другая находится в его пазухе и из неё появляются цветки.", "Может, Достоевский и воображал себя убийцей, иначе он не написал бы романа, но ведь это же не есть реальный поступок, за который он НЕСЁТ ЮРИДИЧЕСКУЮ и моральную ответственность.", "Слово в этой системе сцепляющихся бесед НЕСЁТ ПРЯМЫЕ изобразительные и выразительные функции, т. е. изображает, размышляет, и одновременно само изображается, показывается, как характерное, типическое, смешное слово.", "Следовательно, если в математике возникает противоречие, то это не есть онтологическое противоречие бытия, а противоречие человеческой деятельности, за каковое противоречие, естественно, НЕСЁТ ОТВЕТСТВЕННОСТЬ не бытие, а сам создавший это противоречие человек.", "Вот Елена говорит, что за обострившуюся ситуацию целиком и полностью НЕСЁТЕ ОТВЕТСТВЕННОСТЬ вы.\"", "Потому что каждый должен НЕСТИ СВОЙ чемодан, в том числе в области государственного управления и строительства.", "И вообще многие люди начали уже НЕСТИ ДОЛЛАРЫ, менять их на рубли, в массовом порядке.", "И поэтому все реальные политики, существующие в России, знают, что в оценку деятельности правительства в целом необходимо включать весь комплекс вопросов, за которые по Конституции НЕСЁТ ОТВЕТСТВЕННОСТЬ правительство.", "Сейчас моя внучка/ Я ананас принесла! мне так и хочется ей сказать/ НЕСИ ЕГО обратно.", "Вы начали говорить о миссионерской деятельности партии/ о том/ чтобы НЕСТИ НЕКИЕ идеи в народ/ воспитывать их.", "Я считаю/ это правильно/ потому что это НЕСЁТ КАКУЮ-ТО угрозу для жизни и здоровья того/ кто сообщает/ и это должно материально поощряться.", "Я предлагаю представителей ответственных организаций/ они НЕСУТ ОТВЕТСТВЕННОСТЬ за определённые меры по безопасности/ это раз.", "НЕСИ КАРТЫ.", "А в Германии существует такой закон/ что ты не можешь НЕСТИ ЩУКУ и карпа в одном ведре/ потому что щука укусит карпа.", "Э-э-э... ну/ ведь наше телевидение/ оно НЕСЁТ ИНФОРМАЦИЮ и... в общем- то большая часть населения именно от того/ что они услышали/ прочитали и... вот им сказали или написали/ оно же этому верит."], "в/во + LOC": ["Это завораживающее зрелище, где каждый миг НЕСЁТ В СЕБЕ смысл и красоту!", "Один НЁС В РУКЕ деревянный ящичек цвета хаки, другой был в наушниках и с антенной.", "Но полной расслабленности эти люди не могли позволить себе-- всегда в поле, в трактире и дома они НЕСЛИ В ДУШЕ неизбывную, давящую озабоченность, которая сидела в их генах, передавалась от одного поколения следующему.", "Самое страшное, на мой взгляд,-- это то, что, как правило, эта реклама НЕСЁТ В СЕБЕ информацию, что не нужна консультация с врачом, что средство безопасно, что потом не потребуется хирургическое вмешательство.", "Возвратился Коля сияющий, НЕСЯ В ПРИГОРШНЯХ первые летние грибы, и начал хвастаться, как он лучше всех детдомовских ребят искал грибы, и сейчас вот раз-- и нашёл!", "Переводы также НЕСУТ В СЕБЕ мощный потенциал экономического развития стран-- получателей переводов.", "Он НЕСЁТ В СЕБЕ отпечатки экономических и идеологических требований и идеологических установок прошлых лет и не во всем соответствует сегодняшним представлениям.", "Особую опасность глобального характера НЕСЁТ В СЕБЕ биотерроризм."], "к + DAT": ["Фёдор молча вручал ей игрушку, которую дочь НЕСЛА К ОПУСТЕВШЕМУ ящику, и возвращалась к столу с требовательным:\" Дай!\""], "через + ACC": ["По тёплому времени старые люди выходили глядеть на неё, когда она горделиво НЕСЛА ЧЕРЕЗ ХУТОР белые пышные банты на аккуратной головке.", "Он подхватил юношу на руки, НЁС ЧЕРЕЗ РУЧЕЙ.", "Тут и Коля явился, НЕСЯ ЧЕРЕЗ ПЛЕЧО сетку, полную весело гремящих бутылок."], "NOM": ["Согбенно, под тяжестью ноши, которую неустанно НЕСЁТ ОН, Господь выходит за дверь.", "Сама Мишина смутно догадывается, какой заряд аполитичности и буржуазной эстетики НЕСУТ СОКРЫТЫЕ бюстгальтером конусы, уродует себя дурно скроенными платьями, безобразит, чтоб не впадало на разных совещаниях мужичьё в опасную задумчивость.", "И прямо с колёс НЕСУТ ОНИ праздник, радостное настроение.", "Что-- то НЕСЁТ ОН в сердце своём?", "НЕСУТ ЛЮДИ.", "А эти женщины у них... у них в Неаполе/ э... готовят они все на улице/ такие жаровни/ и на жаровне они... жарят эти любимые сардинки/ от которых э... НЕСЁТ ЭТОТ... плохое масло очень/ вонь ужаснейшая."], "в/во + ACC": ["Однажды он шёл по переулку и увидел, как стайка детишек лет восьми- десяти что-то со смехом НЕСЁТ В ПОДВОРОТНЮ.", "МИХАИЛ: Конечно, надо понижать, а пусть минимальные поднимают, и тогда у людей будет более открытая зарплата, чем мы все с умным видом НЕСЁМ В НАЛОГОВУЮ 800 рублей, от силы-- тысячу."], "INST": ["Цветы НЕСЛО ТЕЧЕНИЕМ под мост."], "на + LOC": ["Как и всякий, кто НЕСЁТ НА РУКАХ человека, Рубахин ничего не видел под ногами и ступал осторожно.", "Оно переливалось, было послушным, облегало тело, придавая ему изысканность и элегантность; оно сияло в толпе подобно драгоценному камню среди булыжников и НЕСЛО НА СЕБЕ печать заграничного благополучия и признаки причастности к особому клану отличённых капризной фортуной.", "Тематика докладов, представленных на этой секции, НЕСЁТ НА СЕБЕ некоторый отпечаток современного положения отечественной экономики.", "Почтовые ведомства являются, как правило, государственными структурами, соответственно почта любого государства обладает технологиями, отвечающими общему состоянию экономического развития общества, НЕСЁТ НА СЕБЕ отпечаток той или иной технической, экономической и социальной политики, определяемой официальными лицами.", "Щитовник мужской НЕСЁТ НА КОНЦЕ толстого ползучего корневища розетку крупных перистых листьев."], "GEN": ["Хотя в британском докладе, которым располагает Reuters, есть кроме сомнения в половой принадлежности находки, ещё и вывод археологов о том, что мумия женская, поскольку не НЕСЁТ ПРИЗНАКОВ мужских гениталий.", "Они вообще не НЕСУТ СМЫСЛОВОЙ нагрузки.", "Напротив, их основная частота не НЕСЁТ СМЫСЛОРАЗЛИЧИТЕЛЬНОЙ функции, и в восприятии речи мы от неё обычно отвлекаемся.", "Надежда 1 Я помню с родителями ходили на демонстрации и потом в школе учили/ то есть он не НЁС КАКОЙ-ТО смысловой нагрузки лично для меня."], "DAT": ["Этот мир и НЕСЁТ ЧЕЛОВЕКУ истинно человеческое."], "у + GEN": ["Этот беседный диалог, освобождённый от связи с действием( как в драме) и от стеснений строго философского анализа( как в классическом философском диалоге греков), НЕСЁТ У ГОРАЦИЯ характерологические, размышляющие и изображающие функции; иногда ему придаётся лёгкий пародийный характер."]}, "2": {"в/во + LOC": ["Вот теперь на пять минут перед мальчиком и девочкой собирается очередь, всё ещё шумная, порывистая, похлопывающая и чмокающая друг друга, из очереди церемонно и медленно вытягиваются руки и опускаются то влево, то вправо с наклоном, как при книксене, НЕСУТ коробки В ЦВЕТНОЙ бумаге с ленточными бантами, раздаётся и захлебывается резкий музыкальный вскрик, продолжения ему долго нет, а затем льётся что-то нежное и идиллическое.", "Хозяйка НЕСЁТ( В ДВУХ белых кастрюлях) остатки обеда, чтобы скормить пришлым солдатам.", "Что-- то НЕСЁТ он В СЕРДЦЕ своём?"], "за + ACC": ["Он пригляделся и увидел, что дети несут тоже ребёнка, они НЕСУТ его ЗА РУКИ и за ноги.", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что НЕСУ ответственность ЗА НЕГО, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "И хотя по договору арендаторы НЕСУТ ответственность ЗА ИМУЩЕСТВО, количество торговых мест в договорах не указывается.", "Я предлагаю представителей ответственных организаций/ они НЕСУТ ответственность ЗА ОПРЕДЕЛЁННЫЕ меры по безопасности/ это раз."], "под + ACC": ["Цветы НЕСЛО течением ПОД МОСТ."], "с/со + INST": ["Она НЕСЁТ букет С ТАКИМ видом, словно он ей нужен для каких-то хозяйственных надобностей.", "Через некоторое время Мансур появился, НЕСЯ авоську С ТРЕМЯ бутылками коньяку.", "Он даже притих и попросил, чтобы самому НЕСТИ сумку СО ШТОРОЙ, прижимал ту сумку к груди и нет- нет да залазил в сумку рукою, пальцами щупал красивую вещь."], "через + ACC": ["И понятно, что Рубахин, кто же ещё, должен был НЕСТИ его ЧЕРЕЗ ВОДУ: не он ли, когда брал в плен, броском своего автомата повредил ему ногу?"], "из + GEN": ["НЕСЁТ как ИЗ БОЧКИ!"]}, "3": {"у + GEN": ["Я сообразил: у нас все куры красные, они тёмные яйца НЕСУТ, а У ТЁТКИ Шуры-- белые, значит, её куры у нас снеслись."], "на + ACC": ["-- Смотрите, ребята, волны НЕСУТ корабль прямо НА КАМНИ!"], "в/во + ACC": ["Вы начали говорить о миссионерской деятельности партии/ о том/ чтобы НЕСТИ некие идеи В НАРОД/ воспитывать их."], "для + GEN": ["Я считаю/ это правильно/ потому что это НЕСЁТ какую-то угрозу ДЛЯ ЖИЗНИ и здоровья того/ кто сообщает/ и это должно материально поощряться."]}}