{"-3": {"на + INST": ["-- Если меня они, НА КОМ клейма НЕГДЕ ставить, если они зовут, значит, Игорь, и они теперешней атмосферой давятся, значит, им кислородная подушка нужна."], "в/во + LOC": ["39, 6% старшеклассников считают, что В СВОЁМ городе НЕГДЕ провести свободное время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью смогут удовлетворить свои интересы."], "у + GEN": ["Хлеб они не сеют/ У НИХ же НЕГДЕ."]}, "-2": {}, "-1": {"GEN": ["-- Если меня они, на ком КЛЕЙМА НЕГДЕ ставить, если они зовут, значит, Игорь, и они теперешней атмосферой давятся, значит, им кислородная подушка нужна."], "ACC": ["Дедушка приканчивает ближайшие заросли и теперь дотягивается до новых, но дотянуться трудно, потому что склон крутой, сыпучий и НОГУ НЕГДЕ поставить."], "DAT": ["-- Потому что старшина на сходке в Джгердах объявил, что мы прячем абреков и нас надо выслать, чтобы АБРЕКАМ НЕГДЕ было прятаться...", "Тётя Глаша уже жалела о том, что перешла от чужих людей в дом к сыну:\" Очень сканадалим МНЕ НЕГДЕ свои тряпки положит куда что положу и всё не так\".", "И/ кроме того/ очень трудно купить квартиру/ и те/ КОМУ НЕГДЕ жить/ берут квартиру в аренду."], "INFINITIVE": ["А у нас и польты на колидоре, и галоши выставивши на колидор, и небель есть на кухне, а Домов- то у нас нет, нам добро своё ПРЯТАТЬ НЕГДЕ!\"", "Муниципалитетам, у которых рушится коммунальное хозяйство, денег на строительство перерабатывающих заводов ВЗЯТЬ НЕГДЕ.", "Но те квартиры/ которые я знала/ не так/ как теперь/ говорят/ 4-хкомнатная квартира/ и РАЗОЙТИСЬ НЕГДЕ."], "LOC": ["39, 6% старшеклассников считают, что в своём ГОРОДЕ НЕГДЕ провести свободное время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью смогут удовлетворить свои интересы."]}, "0": {}, "1": {"INFINITIVE": ["-- Если меня они, на ком клейма НЕГДЕ СТАВИТЬ, если они зовут, значит, Игорь, и они теперешней атмосферой давятся, значит, им кислородная подушка нужна.", "Дедушка приканчивает ближайшие заросли и теперь дотягивается до новых, но дотянуться трудно, потому что склон крутой, сыпучий и ногу НЕГДЕ ПОСТАВИТЬ.", "39, 6% старшеклассников считают, что в своём городе НЕГДЕ ПРОВЕСТИ свободное время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью смогут удовлетворить свои интересы.", "НЕГДЕ ПЕЧАТАТЬ хорошую фантастическую литературу/ если кому и удаётся прорыв/ только под эти полупорнографические обложки.", "Нам НЕГДЕ СТРОИТЬ в Новосибирске/ а толстосумы строят.", "И/ кроме того/ очень трудно купить квартиру/ и те/ кому НЕГДЕ ЖИТЬ/ берут квартиру в аренду."], "ACC": ["Тётя Глаша уже жалела о том, что перешла от чужих людей в дом к сыну:\" Очень сканадалим мне НЕГДЕ СВОИ тряпки положит куда что положу и всё не так\"."], "в/во + LOC": ["НЕГДЕ В ГРОЗНОМ."]}, "2": {"в/во + LOC": ["Нам НЕГДЕ строить В НОВОСИБИРСКЕ/ а толстосумы строят."]}, "3": {}}