{"-3": {"о/об + LOC": ["Особенно сильна эта любовь будет видимо когда на каникулах я буду ходить домой к Шенявской и мы будем разбирать тексты языка норн, О КОТОРОМ вообще НЕТ литературы на русском языке...)))", "Для пятого класса; Скажите/ у вас О ВЕРЕ Фигнер НЕТ ничего?"], "в/во + LOC": ["Но народосбережения В КОНСТИТУЦИИ РФ НЕТ, так же как и в уставах фирм, корпораций, которые в России работают.", "« Но народосбережения В КОНСТИТУЦИИ РФ НЕТ»...", "Мой вердикт: Один из самых известных и невероятно интересных сериалов, он бессмертен, В ЭТОМ сомнений НЕТ.", "На первый взгляд, В ИДЕЕ фильма НЕТ ничего особенного: любовный роман между начальницей и подчиненным.", "К сожалению, и В РОССИИ больше НЕТ таких фильмов, и уже, наверное, никогда не будет.", "А у нас В ФИЛОНОВСКОЙ никого НЕТ?-- задумчиво спросила она не столько мужа, сколько себя.", "И, разумеется, в столицу едут вовсе не потому, что В ПРОВИНЦИИ чего-нибудь НЕТ, а исключительно потому, что в столице хоть что-нибудь есть...", "Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, В КОТОРОМ давно НЕТ бензина и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "И что с того, что ты раньше его заметил этот костёр и даже, вернее, он сам тебя заметил и даже подмигнул тебе издали язычками своего пламени,-- сейчас вы оба греетесь возле него, и ничего В ЭТОМ плохого НЕТ.", "В РУКАХ ничего НЕТ, где портфель?!", "Безработица у них страшенная, уровень жизни постоянно падает, уверенности В ЗАВТРАШНЕМ дне НЕТ никакой, а они, понимаешь, ни шьют, ни порют!..", "А В ОТСУТСТВИИ овуляции НЕТ ничего противоестественного: беременность, роды и кормление грудью тоже сопровождаются отсутствием овуляций.", "В ГРОЗНОМ действительно НЕТ целых административных зданий, но за лето спокойно можно было восстановить подходящее для резиденции главы администрации здание.", "Согласно легенде он изгнал с острова всех змей, которых В ИРЛАНДИИ действительно НЕТ.", "Может быть, это связано с тем, что В НОВОМ Уренгое НЕТ палитры развлечений, существует очевидный дефицит мест, куда можно пойти.", "Наконец, другого большого бизнеса В РОССИИ просто НЕТ.", "Но оформить товарный знак\" Жигулёвское\" на себя институт не мог(\" Жигулёвское\" предполагает привязку к местности, а В МОСКВЕ Жигулей НЕТ).", "Минус проекта в том, что ни одного такого завода В СТРАНЕ ещё НЕТ, если не считать упоминавшейся опытной установки в Рязани.", "В НИХ же НЕТ рифм, да и ритм какой-то необычный...", "В СОЧИНЕНИИ Гонория НЕТ бога-- олицетворения благости и всепрощения, он фигурирует здесь лишь в облике грозного и беспощадного судии.", "Настоящих подберёзовиков В ПРИБРЕЖНЫХ лесах НЕТ, поскольку нет берёз, но под грабами довольно часто встречается родственный ему, похожий грабовик, который называют обабкой.", "В ПРИБРЕЖНОЙ зоне НЕТ настоящих груздей, зато ранней осенью масса плоских вначале, а затем воронковидных шляпок сухих груздей-- подгруздок белый-- невкусных в солёном виде, к тому же приобретающих неприятный голубовато-зеленоватый цвет.", "О Пушкине В НЕЙ речи НЕТ совсем, но есть речь о Духе как святом источнике вдохновения и поэзии, о стихиях же говорится примерно то же, что Аполлон Григорьев говорил о пушкинских стихиях, готовых растерзать певца- Орфея.", "И В ТАКОМ мире НЕТ места ни для слепого случая, ни для свободы воли.", "Официальная версия-- якобы некоторые международные организации неадекватно оценивают новые современные чеченские реалии, и поэтому В НИХ надобности НЕТ.", "Ничего хорошего В ТАКОМ решении НЕТ.", "В ЖИЗНИ- НЕТ/ и не может быть никакой целостности/ по крайней мере/ в ближайшие 15 лет.", "Я не говорю/ что он должен приехать к нам в Приморье/ навести порядок В ПРИМОРЬЕ/ НЕТ/ конечно.", "Нигде/ ни В ОДНОМ мире НЕТ этого.", "В РОССИИ его НЕТ."], "на + LOC": ["И даже в форс-мажорных ситуациях НА ЛИЦЕ его НЕТ и тени паники, оно похоже на каменный лик статуи.", "В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня НА РАБОТЕ или НЕТ, и без сожаления попал под вал сокращений.", "Мы подошли к скамейке, стоявшей под кустом самшитового деревца, хотя уже издали было видно, что НА СКАМЕЙКЕ никого НЕТ.", "Только просыпается Вера на другой день, а Ольги нет; ни НА КУХНЕ её НЕТ, ни в уборной, ни на дворе, отворяет Вера шкаф для очистки совести, а там Ольга сидит, подперев голову кулачком, и слушает звуки своей квартиры.", "Ещё час сидения НА ТЕЛЕФОНЕ-- НЕТ помощника.", "НА САМОМ деле НЕТ такого элитарного или снобистского порядка в Школе.", "Ну а как НА НЁМ крови НЕТ/ когда у него в руках оружие?"], "у + GEN": ["Но администрации нужны подтверждения, а как я поняла, У ВАС их НЕТ.", "А Коля этот, У НЕГО мечты НЕТ!", "У НИХ отца НЕТ, сестрёнка младшая.", "Он сказал, что я всех оскорбляю, и его и мать, что У МЕНЯ самого НЕТ совести, если я читаю дневники.", "Если У МОЛОДОГО человека НЕТ совести-- грош ему цена!", "И опыта никакого, надо полагать, У СЕЛЬСКОГО пинкертона НЕТ, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "Подходили в деревнях к дому побогаче, спрашивали У ХОЗЯЕВ, НЕТ ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, уходили с червонцем за то, что ничего не сделали.", "У ВАС связей НЕТ колбасы копчёной доставать?", "-- У НАС господ НЕТ, у нас товарищи,-- внятно отвечает товарищ Парфенов.", "У МЕНЯ лично НЕТ сомнений, что в этой истории видны уши норвежских спецслужб.", "У НАСЕЛЕНИЯ просто НЕТ денег для покупки валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем вкладывать деньги в стабильный доллар).", "Вы же этого не знаете, У ВАС же НЕТ доступа к счётам...", "Переезжая на новое место, они не подозревали, что так долго будут жить в казармах( ночуют дома только местные, У ОСТАЛЬНЫХ жилья НЕТ), питаться из солдатского котла и участвовать в марш-бросках при полной выкладке и в противогазах.", "У НАШИХ народов НЕТ потребности во вражде.", "Названия У ФИЛЬМА пока НЕТ, но известно, что он будет посвящён одной из самых трагических страниц в истории олимпийского движения-- трагедии на играх в Мюнхене в 1972 году, когда палестинские террористы похитили и убили 11 израильских спортсменов.", "Поверьте: он и рад бы стать паинькой, да с самим собой У НЕГО сладу НЕТ.", "У НАС даже НЕТ единой оценки, сколько должны России.", "Общий объём финансирования объекта в Марокко-- 100 млн. долл. Таких денег У МАРОККАНСКОГО правительства НЕТ.", "Что важно, ведь У ЖИВОЙ природы НЕТ\" единых схем\", всегда найдутся исключения, варианты, парадоксальные и почти невозможные комбинации.", "У НИХ же НЕТ денег!...\"", "С удовольствием использовал данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, У НЕЁ также НЕТ зубов, и на жёлтой поверхности её тела имеется несколько белых пятен\".", "Наличие общей идеи позволяет решить задачу, которая ставит в тупик учащегося, У КОТОРОГО её НЕТ.", "У ВАС больше НЕТ отдела философии?;", "-- У ВАС Иванова НЕТ сейчас в продаже?;", "Заранее было сказано/ что мы тут все гуманитарии и У НАС вообще НЕТ той части мозга/ что заведует логическим мышлением.", "И этот налог воспринимается как обременение для предпринимателя, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как У ВАС, НЕТ никакой уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали.", "Почему же У НАС тогда НЕТ права вмешаться?", "Е. ЛАХОВА: У МУЖЧИН тоже НЕТ.", "А с Минфином У НАС контакта НЕТ.", "Он... всё прекрасно знали/ что он не ворует не заводе/ что У НАС ничего НЕТ.", "У МЕНЯ памяти НЕТ...", "А вот когда народ уже увидел это/ и действительно пошла популярность/ вот тут телевидение спохватилось/\" А почему У НАС его НЕТ?\"", "Взять просто/ прийти и сказать/\" Ребята/ У ВАС больше НЕТ Юга- 2/ идите/ куда хотите!\"?", "Потом пошире/ пошире/ потому что для правых это единственный способ/ попустительского ресурса У НИХ практически НЕТ/ а если он иногда и появляется ситуативно/ то очень не надолго и немногих можно реализовать.", "У НИХ сейчас НЕТ храма/ я пытался говорить с Патриархией на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый.", "Они спят/ У НИХ матрацев НЕТ/ на полу.", "Проблем У МЕНЯ серьёзных НЕТ/ все мелкие проблемы решаю сам.", "У НАС сейчас НЕТ ГОСТов/ есть национальные стандарты/ и нет отраслевых/ а есть корпоративные.", "Сейчас У МЕНЯ участка НЕТ/ и ничего нет.", "Надежда: Сейчас ни У ОДНОЙ партии НЕТ ясной цели/ как раньше у КПСС.", "А У КАСЬЯНОВА этого НЕТ риска.", "У НЕГО тоже НЕТ заинтересованности выяснить/ насколько хорошо работает правительство/ мне кажется/ его это не волнует.", "Но У НАС ведь НЕТ вообще ничего."], "для + GEN": ["ДЛЯ СОЗДАНИЯ гениального НЕТ точного рецепта.", "-- ДЛЯ НАС тоже НЕТ ничего, кроме поезда,-- мрачно сказал Андрей.", "Нет, я не делаю этого, чтобы не обнаружилась некоторая авторская неполная компетентность в вопросах науки, я размышляю примерно так:\" Пока что у меня в рассказе с наукой полный порядочек, комар носа не подточит, а влезешь поглубже и вляпаешься, чего доброго, дождёшься, что в АН кто-нибудь буркнет:\" Неуч!\"( ДЛЯ ПИСАТЕЛЯ хуже НЕТ упрёка, чем\" неуч\" или\" дилетант\".)", "Английский ДЛЯ ДЕВЯТОГО класса НЕТ?;", "Хорошего много для богатых/ а ДЛЯ БЕДНЫХ ничего НЕТ."], "вроде + GEN": ["-- ВРОДЕ МЕНЯ и НЕТ."], "над + INST": ["Ей казалось, что нет уже дома НАД ГОЛОВОЙ, НЕТ ничего, всё разрушено, и только чудом держатся в рамах( и то сыплются с каждым ударом) заклеенные бумажными крестами стёкла."], "до + GEN": ["Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, ДО ЧЕГО никому НЕТ дела, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Ведь ДО СИХ пор НЕТ ясности, чьи финансовые интересы походы представляли?", "Статуса населённых пунктов у них ДО СИХ пор НЕТ.", "Второй момент/ всё провешивается/ от начала ДО КОНЦА/ НЕТ кусков/ которые бы оказались без верёвок..."], "среди + GEN": ["И-- глумление над теми, кто знает правила ношения наград: на левой стороне кителя СРЕДИ ОРДЕНСКИХ планок НЕТ тех, которые обозначили бы носимые справа ордена!", "-- СРЕДИ НАШИХ акционеров НЕТ ни одной компании-- это только частные лица."], "без + GEN": ["Продолжая глядеть в печь, она говорит безо всякого выражения:\" Погляди там-- я БЕЗ ОЧКОВ-- НЕТ ли чего...", "БЕЗ ЗНАКОВОЙ конструкции НЕТ его."], "кроме + GEN": ["Андрей сначала удивился и даже испугался, но вспомнил, что в поезде, КРОМЕ НЕГО, НЕТ ни одного человека, и успокоился."], "по + DAT": ["У сборной России ПО ФУТБОЛУ отныне НЕТ ни жён, ни самолётов", "Ответы на вопросы об уровне материального благосостояния и жилищных условиях, в которых живут семьи респондентов, показали очень высокую удовлетворённость школьников материальной стороной нынешней жизни: 93% из них считают, что« живут хорошо, без особых материальных проблем» или« более или менее приемлемо», причём различий ПО ГОРОДАМ практически НЕТ.", "Вот мы сейчас не любим Копылова как-то так... ПО ПРАВУ или НЕТ/ но мы к нему относимся отрицательно."], "в/во + ACC": ["А самое обидное-- появления и того и другого ожидать В БЛИЖАЙШЕЕ время НЕТ никаких оснований."], "с/со + INST": ["Или наоборот-- С ПОЧЕРКОМ проблем НЕТ, а слова разбирает по слогам, как маленький.", "Во всех странах С РЫНОЧНОЙ экономикой НЕТ специальных министерств печати, как нет там и государственных книжных предприятий.", "У коммунистов С ЭТИМ проблем НЕТ.", "Если ребёнок изредка обращается к вам с просьбой помочь ему С УРОКАМИ, НЕТ ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "И С ДОМОМ проблем НЕТ тоже."], "при + LOC": ["ПРИ ЭТОЙ инфекции НЕТ хронизации, а следовательно, отсутствует угроза цирроза печени и первичной гепатокарциномы."], "прежде + GEN": ["И ПРЕЖДЕ ВСЕГО, НЕТ никаких доказательств существования самого Корана- в какой бы то ни было форме-- вплоть до конца VII века, когда Мухаммед был давно уже мертв!"], "на + ACC": ["С. Старостин:-- Я думаю, точного ответа НА ЭТОТ вопрос НЕТ, как и тогда, когда вы приходили к нам на семинар лет 18 назад.", "А вот\" Братья Карамазовы\" не завершены никак, всё здесь остаётся открытым, все проблемы остаются проблемами, и никакого намёка НА ОПРЕДЕЛЁННОЕ решение НЕТ."], "за + INST": ["Сатирические образы попа, монаха, рыцаря, крестьянина несколько схематизованы: ЗА СОСЛОВНЫМИ чертами НЕТ индивидуального характерного лица( по-настоящему оживают эти образы только в сатире эпохи Возрождения)."], "к + DAT": ["К СЧАСТЬЮ/ НЕТ.", "У меня/ К СОЖАЛЕНИЮ/ НЕТ с собой компакта/ я бы дал послушать."], "выше + GEN": ["ВЫШЕ ЕЁ ничего НЕТ."], "с/со + GEN": ["Смысла военных действий СО СТОРОНЫ России НЕТ."], "от + GEN": ["И до тех пор/ пока частный бизнес не отделён фактически ОТ ГОСУДАРСТВА и НЕТ соответствующих законов о государственной службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что мы называем коррупцией в широком смысле этого слова/ в расширяющихся и воспроизводящих размерах.", "Но дела ОТ НЕГО никакого НЕТ."]}, "-2": {"в/во + LOC": ["Особенно когда смотрит на тебе из-под очков взглядом, В КОТОРОМ НЕТ ни намека на осмысленность)))", "В РОССИИ НЕТ и не будет, потому что им неоткуда взяться в стране Дикого Запада 19 века, которой по сути Россия сейчас и является!", "В ГЕРМАНИИ НЕТ ни русских школ, ни монгольских, ни казахских, татарских, туркменских, киргизских, таджикских, туркменских, грузинских, украинских, молдавских, гагаузских, латгальских, карельских, эвенских, бурятских, белорусских и т. д.", "Наконец открывает красавица- жена с румяным лицом и, обняв Лагарпова, просит его сейчас же сбегать за хлебом, потому что В ДОМЕ НЕТ хлеба.", "У нас В ДОМЕ НЕТ мусоропровода, ведро выносим во двор, где стоят большие баки для мусора.", "-- Да чего говорить оба&#769;пол!-- сердилась Матрёна на кого-то невидимого.-- Как лошадей не стало, так чего на себе не припрёшь, того и В ДОМУ&#769; НЕТ.", "И( ещё одна, но не последняя странность!) подкладка из красного батиста, которого- то и В ОБИХОДЕ НЕТ, а сам материал для кителя-- не шерсть, не габардин, не тонкое сукно, а шерсть всё-таки, но необычного цвета.", "В УСТАВЕ НЕТ точных указаний, на сколько миллиметров должен выглядывать из-за ворота кителя этот белый, обычно из простынного материала, подворотничок, пришивали на глазок-- два миллиметра, три, лишь бы неназойливо удостоверял чистоплотность офицера.", "И не для театра, там своя условность, своя реальность, В ТЕАТРЕ НЕТ, как в кино, крупных планов, там дырочку под орден не обошьют по кругу нитками, дырочка не видна даже первому ряду партера, но среди зрителей достаточно бывалых людей, они бы заметили и наглую вычурность кителя, и цвет его, и...", "Потому что нужно, чтобы, как с портфелем,-- почувствовали, что портфеля В РУКЕ НЕТ, и сразу испугались, вспомнили, где портфель, обрадовались и успокоились.", "-- В ИСКУССТВЕ НЕТ чинов и званий!-- резко произнёс он.", "Раньше я считала, что В МОСКВА-РЕКЕ НЕТ ничего, кроме сточных вод, рыб- мутантов и пустых бутылок из-под пива\" Миллер\".", "Работы В ОКРУГЕ НЕТ.", "В ЭТОМ НЕТ никакой необходимости, я думаю, что у наших людей есть головы на плечах\".", "-- Ничего страшного В ЭТОМ НЕТ,-- заявил« Известиям» замкомандира дивизии по воспитательной работе полковник Евгений Манин.", "Это вовсе не значит, что нигде В МИРЕ НЕТ домов со своей историей или интересных по своему архитектурному решению.", "Промышленный гигант, которому В МИРЕ НЕТ равных, был куплен за 192 миллиона долларов, в то время как приносил 2 миллиарда экспортной выручки в год.", "-- В ЭТОМ НЕТ никакого секрета.", "На самом деле никакой тайны В ЭТОМ НЕТ.", "Но В РОССИИ НЕТ прецедентного права, в результате чего\" Жигулёвское пиво\" оказалось на особом положении.", "В НЁМ НЕТ хмеля, поэтому нет горечи, а сладость даёт фруктовый сироп.", "В РОССИИ НЕТ ведомств-- есть друзья.", "В РОССИИ НЕТ организаций.", "Так что никакой заслуги правительства В РОСТЕ НЕТ, скорее наоборот:\" Вклад внешнеэкономической конъюнктуры в экономический рост составлял в последние годы 7- 9 процентов ВВП.", "Сложившаяся ситуация говорит о том, что В ДУМЕ НЕТ никакого аграрного лобби, а нефтяное-- есть\",-- резюмировал Иван Стариков, глава комитета Совета Федерации по аграрно-продовольственной политике.", "-- Кризиса В ПАРТИИ НЕТ?", "Перед советским прошлым выглядит смехотворно бутафорская\" петербургская империя\" Президента, В КОТОРОЙ НЕТ места величию, трагедии, государственному подвигу, а один только фарс, пиар, балаган.", "Ведь структура моторной стадии на начальном этапе формирования представлена быстрыми баллистическими движениями, В КОТОРЫХ НЕТ места когнитивным образованиям.", "С точки зрения дальнейшего использования переменной В ПРОГРАММЕ НЕТ разницы, как она объявлена: int x или DebugPoint&#60; int&#62;x.", "Однако внешне благоприятные климатические условия Сочи имеют существенные недостатки: их проявление по годам непредсказуемо, В НЁМ НЕТ закономерности.", "В ПОСЛЕДНЕЙ НЕТ многих известных северных грибов: рыжиков, волнушек, настоящих груздей.", "Стихотворение толкуется, во-первых, или как чисто историческое( картинка из раннего Возрождения), и тогда оно локализуется в Италии( хотя никаких прямых итальянских реалий В НЁМ НЕТ, есть только терцины),-- или как автобиографическое, и тогда оно локализуется в Царском Селе; но, очевидно, смысл его превосходит то и другое толкование, заключая оба в себе.", "Кажется замечательным, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, В КОТОРОМ НЕТ вопросительной и повелительной формы, а вопрос и пожелание выражаются в форме утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я хочу, чтобы...", "И В ЭТОМ НЕТ ничего удивительного, потому что любое объяснение происходило бы на языке, а тем самым опиралось бы на предположение, что язык\" правильно\" описывает действительность.", "Но вышел достойный критик/ и не то чтобы смог/ а работал как трёхствольный пулемёт/ ему оказалось мало двух целей на три ствола/ и из третьего он ударил по какой-то молодёжи/ которой/ между прочим/ В ЗАЛЕ НЕТ/ но которая читает не то/ пишет не то/ делает не то...", "И успокойся/ В ЭТОМ НЕТ ничего плохого.", "В БЮДЖЕТЕ НЕТ промышленности по созданию/ переработке/ сохранению/ передаче информации.", "Насколько я знаю/ Интернета В БАКОВКЕ НЕТ.", "К сожалению/ у формально юридических методов В РОССИИ НЕТ перспективы/ вот в чём проблема.", "Виктор: В ЯПОНИИ НЕТ цели светлого будущего/ они живут и живут.", "У нас понятие среднего класса размазано/ как такового ярко выраженного ядра у нас В СТРАНЕ НЕТ/ потому что он может получать/ как мой друг две с половиной тысячи долларов/ или как я гораздо меньше/ но/ грубо говоря/ и я и он/ средний класс/ у меня есть кабеля кладёт/ не имеет высшего образования/ получает 1000$ в месяц/ и он тоже средний класс/ а тот друг кто больше получает/ у него есть высшее образование/ и он/ и он/ и он/ всё это средний класс/ а наши дети будут уже железно средним классом."], "у + GEN": ["У МЕНЯ НЕТ детей, но если бы были, то я не могу себе представить тут дальнейшую жизнь.", "Я так поняла, У ВАС НЕТ диплома о специальном образовании вообще?", "Песня« У ПРИРОДЫ НЕТ плохой погоды», ставшая заглавной темой всего фильма, исполнена так трогательно и нежно, той самой Алисой Фрейндлих, что от нее как будто веет своеобразным теплом.", "« Служебный роман»— чисто осенняя лента« У ПРИРОДЫ НЕТ плохой погоды, / Каждая погода— благодать./", "Колю— простого рабочего парня с завода, отслужившего в армии и вернувшегося в свою родную общагу, У КОТОРОГО НЕТ мечты.", "Жизнь идет своим ходом, у него и девушка любимая есть и свадьба скоро, но У НЕГО НЕТ самого главного— нет цели в жизни.", "Что можно сказать о человеке, У КОТОРОГО НЕТ мечты??", "Да и кто сказал вам, милые вы мои, что у человека настоящей мечтой является лишь то, о чём он явственно мечтает? и что кроме одной мечты У НЕГО НЕТ другой, потаённой?", "Неужели вы так мелки, что как трусливый заяц хрустите тайком капустой своего страха и У ВАС НЕТ смелости гордо и открыто отстаивать свою страсть или любовь?", "У ПРИРОДЫ НЕТ плохой погоды!", "Только не подумай, что У НАС НЕТ больше армии.", "И никаких особых связей У НЕГО НЕТ\".--\" А не особые?\"-- лукаво спросила Ляля.", "Теперь секретарь есть, да печати У НЕГО НЕТ.", "Классической музыки У НАС НЕТ.", "У МЕНЯ НЕТ слов, чтобы описать тот ужас, который охватил нас, когда мы услышали на поляне голоса пиратов.", "-- Жаль, что У НАС НЕТ пороха, не то я по кусочкам разнёс бы вас всех по этому острову!", "Кассеты У НЕЁ НЕТ.", "А у нас и польты на колидоре, и галоши выставивши на колидор, и небель есть на кухне, а Домов- то У НАС НЕТ, нам добро своё прятать негде!\"", "У НЕГО НЕТ ничего прямого, а всё в изгибах, в перегибах, изломах.", "Она представляла себе, как тёте Мари одиноко и страшно там, в больнице, ведь У НЕЁ НЕТ с собой ничего, даже того пакетика...", "У МЕНЯ НЕТ денег на новый\" Мондео\".", "Но задача оказалась не так проста: У МУЖЧИН НЕТ того механизма, который можно было бы воспроизвести таблеткой,-- сперматозоид за всю жизнь мужчины не изменяет своего поведения, в отличие от женской яйцеклетки, которая созревает каждый месяц.", "Введены в строй четыре муниципальных предприятия общественного питания-- но туда некому ходить, потому что У ГОРОЖАН НЕТ денег.", "Парикмахер Эд законопослушен, У НЕГО НЕТ амбиций, его жизнь монотонна, а характер нордический, замкнутый.", "« Разведка боем»-- этот военный термин означает, что У КОМАНДОВАНИЯ НЕТ точных сведений о военном потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "Она-- будущий, хотя будущего У НЕЁ НЕТ, дизайнер.", "\" Легко предсказать, что в случае победы Альенде есть большая вероятность того, что в течение нескольких лет он установит коммунистическое правление, причём не на острове, У КОТОРОГО НЕТ традиционных связей с Латинской Америкой и влияния на неё, а в крупной латиноамериканской стране.", "От имени присутствующих последний заявил:\" У МЕНЯ НЕТ достойных слов, чтобы выразить всю благодарность вооружённым силам за наше спасение из лап марксизма\".", "Если У ВАС НЕТ возможности косить, удобрять, мульчировать, прокатывать и прокалывать его, как того требуют инструкции специалистов, лучше сразу убедите себя в том, что\" чисто английский\" газон вам не нужен.", "-- Адвокат Кузнецов опоздал на два часа, адвокат Саенко просил заслушать ходатайства, которых У НЕГО НЕТ.", "Только-только Владимир Путин заявил, что олигархов У НАС НЕТ( мол, те, которые олигархи, сейчас пребывают в иных государствах, а кто остался на родине-- те нормальные российские бизнесмены), как вдруг выяснилось, что это не совсем так.", "После такой подмены документов вышло, что всех потребителей, У КОГО НЕТ приборов учёта воды, можно чохом отнести к самовольщикам и из месяца в месяц сурово наказывать их рублём, выставляя непомерные счета.", "-- При случае я могу употребить какой-нибудь афоризм, но какого-то любимого У МЕНЯ НЕТ.", "Сегодня\" моих\" и\" твоих\" детей и внуков У НАС НЕТ-- есть только\" наши\".", "Чтобы на него ответить, нужно время, а его У МЕНЯ НЕТ.", "-- У НАС НЕТ ни одного партнёра, который располагал бы контрольным пакетом.", "Зато каждая деталь в доме сделана на особинку, так, как ни У КОГО НЕТ.", "У НЕГО НЕТ, например, такой пробивной силы, как у Валентина Цветкова, но это со временем придёт.", "У НЕГО НЕТ тех связей в Москве, какие имел Валентин Цветков, но они, я уверен, наладятся.", "Но если У ТЕБЯ НЕТ времени кипятить воду, попробуй смягчить обычную.", "Мы поняли, что большого интереса к переработке отходов У ПРЕДПРИНИМАТЕЛЕЙ НЕТ.", "В итоге ни У КОГО НЕТ\" контрольного пакета\" и права диктовать свои условия.", "Другой- то Церкви У НАЧАЛЬСТВА НЕТ.", "-- У НАС НЕТ никаких внутренних ограничений.", "Партия жизни тоже в список потенциальных союзников Народной партии не включена:\" Я не знаю, что это такое, У НАС НЕТ контактов\",-- пожал плечами лидер партии, отвечая на вопрос о Партии жизни( ПЖ).", "Есть оппозиция, но перспектив прийти к власти У НЕЁ НЕТ.", "У НИХ НЕТ( и, очевидно, не было) фазы\" быстрого движения глаз\", когда спящий видит яркие, увлекательные сны.", "Ведь, например, У МЕДУЗ НЕТ гена Pax- 6, хотя органы зрения есть.", "Ситуация очень сложная, поэтому У МЕНЯ НЕТ большого оптимизма, что мы быстро дойдём до праязыка человечества.", "Пока У НАС НЕТ веских доказательств в пользу первой точки зрения\" Вритти\" заслуживает, на мой взгляд, более критичного отношения, чем то, которое мы встречаем в рецензируемой книге.", "Всё-таки пока биографии Достоевского У НАС НЕТ.", "Не оказываемся ли мы в ловушке, потому что У НАС НЕТ иного выхода, как объявить правильным тот результат, который получен,-- просто потому, что он получился?", "ли я предложение\" Существует...\", если У МЕНЯ НЕТ возможности найти, где это существует?", "-- Скажите пожалуйста/ У ВАС НЕТ сейчас/ была такая книжечка\" Переводы технических текстов\".", "У НИХ НЕТ информации.", "Теоретически может случиться так, что по отраслевой сетке какая-то категория работников должна получать 2000 рублей, но регион может сам установить из-за того, что У НЕГО НЕТ доходов соответствующих, взять и установить не 2000, а 1800, то есть понизить.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если У НИХ НЕТ социальной возможности оплачивать такие деньги, соответственно эти дети учатся бесплатно или с огромной льготой.", "Вы не боитесь, что У ВАС НЕТ страхового полиса, пенсионного полиса, у вас не идёт в накопление пенсии?", "О. ДМИТРИЕВА: Т. е. вы не платите налогов, в пенсионный фонд,-- угрызений совести У ВАС НЕТ?", "Е. ДАНИЛОВА: У ЖЕНЩИН НЕТ согласия.", "У МЕНЯ НЕТ отношения к русским/ потому что я сам русский.", "У МЕНЯ НЕТ отношения к русским.", "Нереально/ потому что индусы не знают ни русского/ ни английского/ У НИХ НЕТ русских виз/ у них ничего этого нет/ и главное самое на сцене их невозможно озвучить/ потому что саксофон это громкий инструмент/ а ситар/ это очень тихий инструмент и озвучить его нельзя.", "Пока У НИХ НЕТ сил ещё/ не с чем ещё выходить.", "Что сельского хозяйства У НАС НЕТ.", "Промышленности У НАС НЕТ.", "И мне надо/ наверное/ с этим согласиться/ хотя внутреннего согласия на это У МЕНЯ НЕТ.", "У ГРОТОВСКОГО НЕТ персонажа/ нет роли/ нет исполнения роли/ воплощения персонажа.", "Тем более У НЕГО НЕТ отчуждения от персонажа.", "Кроме Люды ни У КОГО НЕТ профессионального театрального образования.", "У нас в социологии есть такая техника/ когда хочешь наблюдать за людьми/( чтобы они чувствовали себя свободно) нужно представить/ что У ТЕБЯ НЕТ лица.", "У КОГО НЕТ/ кто ходит в плохом.", "Ни машины У НАС НЕТ.", "Ни дачи У НАС НЕТ.", "Это очень сложно/ У МЕНЯ НЕТ готовых рецептов кто этот электорат/ видимо/ надо потратить большие деньги на исследования такие комплексные/ понять/ что и как правые могут предложить своим целевым группам.", "То есть ответственность и проблемы/ которые будут в связи с этими решениями/ сразу же попадают направо/ при этом реальных властных рычагов и реальных возможностей для того/ чтобы управлять ситуацией/ У НАС НЕТ.", "Вот У ВАС НЕТ такого впечатления( это вопрос ко всем присутствующим)/ что средства массовой информации очень побаиваются сейчас властей?", "Что касается чеченцев/ насколько я понимаю/ У НИХ НЕТ и внутри ничего общего.", "Просматривая заполненные анкеты предыдущих опросов/ я обратил внимание на то/ что люди/ заполнявшие анкеты/ не очень- то понимают/ что такое коррупция/ то есть У НИХ НЕТ адекватного восприятия этого термина.", "У МЕНЯ НЕТ никаких иллюзий( я хотел бы/ чтобы и вы избавились от иллюзий)/ что эти правила будут соблюдаться на основании того/ что у человека сильны человеческие начала.", "Это/ с моей точки зрения/ слабое звено/ самый сложный вопрос/ и У МЕНЯ НЕТ здесь готовых рецептов.", "А У ТЕБЯ НЕТ книжки?", "И когда я где-нибудь ходила видела какие-нибудь цветы/ которых У МЕНЯ НЕТ/ я ночи не спала/ и думала где бы достать.", "У НАС НЕТ чётко выраженного понятия.", "Человек/ У КОТОРОГО НЕТ гражданства.", "Наше мнение такое/ что У НАС НЕТ денег.", "Я не знаю/ к чему склониться из-за этого/ потому/ что У МЕНЯ НЕТ достаточной информации/ из которой я смог бы сделать вывод какой-то.", "Необходимости/ по-моему/ У НИХ НЕТ.", "С Борей Моисеевым У МЕНЯ НЕТ отношений.", "Знаете/ как мне говорили недавно в Латвии/\" Знаете/ я так плохо живу!\"/ и улыбается/ и хохочет/\" У МЕНЯ НЕТ зарплаты вообще\"."], "на + LOC": ["Она испугана той торжественной казнью, которая предстоит ей при стечении огромного числа людей, собравшихся требовать её публичных мук, НА НЕЙ НЕТ лица, а лицо было прехорошенькое и полудикое, в котором славянская томность сошлась с азиатской дерзостью.", "Стальной зеркальный корпус, НА КОТОРОМ НЕТ ничего, кроме стрелок и логотипа cK, помещён внутрь полупрозрачного браслета из плексигласа.", "Информационная поддержка Рейтер, АКМ, РБК МФД-ИнфоЦентр( Dixi+) МФД-ИнфоЦентр Reuters Investor, StockAccess. com нет на сайте НА САЙТЕ НЕТ", "Фальсификаторы часто расфасовывают семена в белые бумажные пакеты, НА КОТОРЫХ НЕТ ни номера партии, ни срока реализации, ни данных о продающей организации...", "Цена набора из трех предметов( от 16 до 64 рублей в зависимости от качества и дизайна) не идёт ни в какое сравнение с ценой некоторых комнатных растений, так что экономить НА ЭТОМ НЕТ никакого смысла.", "Я имею в виду/ что НА СОБРАНИИ НЕТ Ильи Сабельникова.", "Говорят/ что если НА НЁМ НЕТ крови/ то может быть и ничего.", "Как сказано/\" НА СВЕТЕ НЕТ чудес/ как волка ни корми/ он смотрит в лес\"."], "без + GEN": ["Его, его увидеть; БЕЗ НЕГО НЕТ уже и минуты в жизни!"], "от + GEN": ["Штормы налетают в этих местах мгновенно, и спасения ОТ НИХ НЕТ!"], "по + DAT": ["-- После того как мы определимся предварительно, по каким округам мы идём, а ПО КАКИМ НЕТ, мы проведём серьёзный анализ наших соперников, посмотрим, где мы мешаем друг другу и где нам нужно договариваться о взаимных уступках."], "на + ACC": ["Значит, какого-то ажиотажного спроса НА ДОЛЛАР НЕТ.", "У Комиссарова есть маленькая фотография/ на ней видно/ что захода прямо НА РЕБРО НЕТ/ только по правому крутому склону/ он не очень хороший."], "с/со + GEN": ["При всей дотошной реалистичности происходящего он напоминает сон: перебираешь ногами, но сдвинуться С МЕСТА НЕТ сил."], "до + GEN": ["Во всяком случае, никаких свидетельств причастности генерала к деятельности заговорщиков ДО ПУТЧА НЕТ."], "за + INST": ["В разговоре выяснилось, что ЗА УРАЛОМ НЕТ ни одной специализированной школы, где углубленно изучался бы французский язык."], "для + GEN": ["Думаю, что в работе практикующего психолога\" лицом к лицу\" с другим человеком или группой людей возникают многие феномены, состояния, переживания, подвижки психического развития, ДЛЯ КОТОРЫХ НЕТ ещё общепонятных( предназначенных для учебников) теоретических обозначений, описаний.", "И далее:\"... выражение пусто, пока ДЛЯ НЕГО НЕТ применения\"( ЗпОМ, I, Приложение 1, 9).", "А истории ДЛЯ ЧЕТВЁРТОГО НЕТ?", "К. ЛАРИНА-- Борис Абрамович, возвращаясь к тем документам, которые сегодня Вам были предъявлены, там ничего нового, как Вы сказали, ДЛЯ ВАС НЕТ.", "Я не могу с уверенностью сказать, что из этого что-нибудь получится, но то, что направление размышлений в эту сторону важно, ДЛЯ МЕНЯ НЕТ сомнений.", "Если такая политика/ как у КПСС/ то никакого блага ДЛЯ СТРАНЫ НЕТ.", "Женя Я всегда думала о том/ что каким-то образом повернётся сознание/ менталитет/ и это был показатель формирования сознания/ что существует генофонд этих отморозков/ ДЛЯ КОТОРЫХ НЕТ границ ни этических/ ни моральных."], "о/об + LOC": ["Объективная необходимость и роль общения в развитии человека достаточно хорошо изучены в психологии, и ОБ ЭТОМ НЕТ надобности говорить.", "О ЛЕНИНГРАДЕ НЕТ ничего красочного?;"], "с/со + INST": ["С ГОГОЛЕМ НЕТ ничего общего/ зря вы нам тут мозги пудрите/ дескать/ у того в прозе были фантастические элементы.", "Никаких связей С НИМИ НЕТ.", "Если раньше как-то пытались воевать/ то теперь/ при наличии ядерного оружия и/ имея печальный опыт войн с Россией/ мировое сообщество понимает/ что никакого смысла воевать С НАМИ НЕТ."], "к + DAT": ["У нас К СКОВОРОДКАМ НЕТ ни одной крышки..."], "при + LOC": ["Но ПРИ ЭТОМ НЕТ государственной политики в этом отношении."]}, "-1": {"GEN": ["теперь проснулся я- ЕГО НЕТ)):-D", "Лично мне до него и ДЕЛА НЕТ...", "@ Ни в одном из мне известных садов ТАКОГО НЕТ.", "У нас всего ЭТОГО НЕТ!!", "Но народосбережения в Конституции РФ НЕТ, так же как и в уставах фирм, корпораций, которые в России работают.", "« Но народосбережения в Конституции РФ НЕТ»...", "Мой вердикт: Один из самых известных и невероятно интересных сериалов, он бессмертен, в этом СОМНЕНИЙ НЕТ.", "Но администрации нужны подтверждения, а как я поняла, у Вас ИХ НЕТ.", "Мужчина, помните, что среди настоящих женщин СЛАБЫХ НЕТ!", "Для создания ГЕНИАЛЬНОГО НЕТ точного рецепта.", "На первый взгляд, в идее ФИЛЬМА НЕТ ничего особенного: любовный роман между начальницей и подчиненным.", "В моей душе ПОКОЯ НЕТ… Служебный роман для меня— лента особенная.", "« Дороже вас у меня вот уже несколько дней НИКОГО НЕТ».", "А Коля этот, у него даже МЕЧТЫ НЕТ!»", "А Коля этот, у него МЕЧТЫ НЕТ!", "Представить невозможно, что ИХ НЕТ, а есть только то ужасное, что остаётся в земле.", "И УГЛЯ НЕТ?", "Одно дело-- зябкая слякотная осень; другое-- РАБОТЫ НЕТ.", "А у нас в Филоновской НИКОГО НЕТ?-- задумчиво спросила она не столько мужа, сколько себя.", "У них ОТЦА НЕТ, сестрёнка младшая.", "А там, хоть и окон- ДВЕРЕЙ НЕТ, а потолки ещё целы, не каплет.", "Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша старался держать при себе, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого ВЫХОДА НЕТ.", "Как это назвать: ТЕБЯ НЕТ без него, и нет его без тебя, совсем нет, будто так и задумывалось с самого начала: быть вместе.", "Быстро и неожиданно стемнело до вязкой чёрной пестроты, и Алёша не сразу догадывается: здесь, на крутом подъёме изжитой, неимоверно старой УЛИЦЫ НЕТ электричества.", "И, разумеется, в столицу едут вовсе не потому, что в провинции ЧЕГО-НИБУДЬ НЕТ, а исключительно потому, что в столице хоть что-нибудь есть...", "Далее мадам Миронова жалуется, что не может попасть в московскую гостиницу, ибо всюду стоят таблички:\" СВОБОДНЫХ МЕСТ НЕТ\"...", "Поэтому везде и стоят таблички\" свободных МЕСТ НЕТ\", которые вовсе не означают, что мест нет, и вообще-- ничего не означают, а просто являются частью интерьера.", "Поэтому везде и стоят таблички\" свободных мест нет\", которые вовсе не означают, что МЕСТ НЕТ, и вообще-- ничего не означают, а просто являются частью интерьера.", "\" Ничего тут СТРАШНОГО НЕТ,-- отвечают наши,-- дырку можно огородить и объезжать\".", "\" Теперь ЕЁ НЕТ,-- отвечают турки.-- Раз вы приехали, кончилась политика...\"", "-- А чего ему нас пугаться,-- говорю я, на всякий случай громко и внятно,-- у нас даже РУЖЬЯ НЕТ.", "Но мне уже приятно соглашаться с ними, приятно чувствовать себя страдающим, когда признаки страдания очевидны, а на самом деле никакого СТРАДАНИЯ НЕТ, так что сочувствие воспринимается как поэзия чистой прибыли.", "И что с того, что ты раньше его заметил этот костёр и даже, вернее, он сам тебя заметил и даже подмигнул тебе издали язычками своего пламени,-- сейчас вы оба греетесь возле него, и ничего в этом ПЛОХОГО НЕТ.", "Я тороплю её, мы возвращаемся на своё привычное место, но ИХ НЕТ.", "Я начинаю всматриваться в лицо своей спутницы, стараясь угадать в нём выражение тайной насмешки, но, кажется, ничего ТАКОГО НЕТ-- сонное чистое лицо с красивыми глазами под тяжёлыми веками.", "Мы подошли к скамейке, стоявшей под кустом самшитового деревца, хотя уже издали было видно, что на скамейке НИКОГО НЕТ.", "Тот продолжал ныть со своим обычным упорством.\" Па-a...\"-- нудил он плачущим голосом, как обиженный маленький мальчик.\" БИЛЕТОВ НЕТ и достать их невозможно.", "Он сказал, что я всех оскорбляю, и его и мать, что у меня САМОГО НЕТ совести, если я читаю дневники.", "И СОМНЕНИЙ НЕТ.", "Было Нюре всего тридцать два, но выглядела она лет на сорок пять: в волосах седина, лицо опавшее, ЗУБОВ НЕТ и почти глухая.", "Даже в тот последний день, когда произошла ссора из-за жировок и Рита сказала, что я профессор Серебряков, что она всю жизнь надеялась на что-то во мне, но НИЧЕГО НЕТ, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал.", "-- ВОДКИ НЕТ.", "\" ОБЪЕЗДА НЕТ\",-- отвечали ему.", "-- Клянусь, ничего ТАКОГО НЕТ в машинах-- ни оружия, ни продуктов.", "Если у молодого ЧЕЛОВЕКА НЕТ совести-- грош ему цена!", "Скажи, у тебя ещё НИКОГО НЕТ?", "А у кассы с тем же меланхолическим остроумием было навсегда вырезано ножом:\" БИЛЕТОВ НЕТ\".", "Просто СИЛ НЕТ.", "Я ему говорю иногда:\" Можно сказать, что ТЕБЯ НЕТ дома?\"--\" Но я ведь дома\",-- отвечает он.", "-- СПИЧЕК НЕТ,-- кусая губы от сдерживаемого смеха, проговорила Мила.", "Во-первых, увеличительного СТЕКЛА НЕТ, а во-вторых, если бы оно даже и было, то что бы ты с ним стал делать, когда солнце уже зашло?", "-- Наших РОДИТЕЛЕЙ НЕТ на этом острове,-- ответил я простодушно.", "-- А если... ПЛАТКА НЕТ?", "Пощипывал морозец, висевшая над городом луна в который раз напомнила об одиночестве( родители померли, ДРУЗЕЙ НЕТ), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!", "Следов трупного ОКОЧЕНЕНИЯ НЕТ, груди вытянутой эллипсоидной формы с короткими прямостоящими сосками...\"", "Достойные люди, СПОРУ НЕТ, да только применения им не найдётся.", "И опыта никакого, надо полагать, у сельского ПИНКЕРТОНА НЕТ, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "Даже КАТЫШКА НЕТ трамвайного или автобусного билета!", "Верные близкие друзья ехали по своим делам, вдруг сердечный приступ у\" водителя\", вырастающий из темноты трамвай, никем не управляемая машина-- и человек в панике выбрасывается на мостовую и бежит сломя голову туда, где ОПАСНОСТИ НЕТ, человек в состоянии аффекта на что угодно способен, родных и близких может забыть, хоть они и погибают рядом, а может и в огонь за ними прыгнуть.", "И-- глумление над теми, кто знает правила ношения наград: на левой стороне кителя среди орденских ПЛАНОК НЕТ тех, которые обозначили бы носимые справа ордена!", "В руках НИЧЕГО НЕТ, где портфель?!", "У вас СВЯЗЕЙ НЕТ колбасы копчёной доставать?", "За окнами Дома лежал глубокий снег и стояла такая тишина, что, казалось, ничего СТРАННОГО НЕТ, если почта сюда не доходит.", "Я говорю, МАЗЫ НЕТ.", "Это надо заместителю бригадира платить, а у меня на него прямого ВЫХОДА НЕТ.", "Круче него тут МИСТИКОВ НЕТ.", "В коридоре давка, а СИЛ НЕТ.", "\"... в сущности, никакого СЧАСТЬЯ НЕТ, есть только сознание счастья.", "-- Кажется, ШОКОЛАДА НЕТ.", "Они пили чай, разговаривали:\" Ближе МАТЕРИ НЕТ человека...\" Лосик то и дело вскакивал, доставал из кармана носовой платок.", "-- Я говорю, картин ХОРОШИХ НЕТ.", "Сейчас там НИКОГО НЕТ.", "Других ИСТОЧНИКОВ НЕТ, так что, может, и никакого Гамлета вообще не было!", "Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк сядет писать заметку в стенную газету, и то старуха Мясоедова расшумится, дескать, СПАСУ НЕТ от мышей, хотя это всего-навсего поскрипывает перо.", "Я вчера под статуэтку трёшницу положил, а теперь ЕЁ НЕТ, небось ты куда-нибудь задевала...", "Только просыпается Вера на другой день, а ОЛЬГИ НЕТ; ни на кухне её нет, ни в уборной, ни на дворе, отворяет Вера шкаф для очистки совести, а там Ольга сидит, подперев голову кулачком, и слушает звуки своей квартиры.", "Только просыпается Вера на другой день, а Ольги нет; ни на кухне ЕЁ НЕТ, ни в уборной, ни на дворе, отворяет Вера шкаф для очистки совести, а там Ольга сидит, подперев голову кулачком, и слушает звуки своей квартиры.", "Скажет: ГОЛОСА НЕТ.", "Татьяна Васильевна слышала однажды, как Катя мыла окна и пела, думая, что НИКОГО НЕТ дома.", "Больше НИКОГО НЕТ.", "Там ничего такого СЕРЬЁЗНОГО НЕТ.", "-- У нас ГОСПОД НЕТ, у нас товарищи,-- внятно отвечает товарищ Парфенов.", "Никаких рыб- МУТАНТОВ НЕТ.", "А попробуй найди задвижки, если СХЕМ НЕТ, ничего нет, а там тоннели, тупики, сотни, тысячи утонувших.", "А попробуй найди задвижки, если схем нет, НИЧЕГО НЕТ, а там тоннели, тупики, сотни, тысячи утонувших.", "Пока такой ПОЛИТИКИ НЕТ?", "А пока ЕГО НЕТ, очень сложно будет, даже если мы выработаем концепцию национальной политики, её проводить.", "А в отсутствии ОВУЛЯЦИИ НЕТ ничего противоестественного: беременность, роды и кормление грудью тоже сопровождаются отсутствием овуляций.", "Ведь нигде больше деревянные полы не поднялись до такого высокого искусства, как в России, но работы русских мастеров не слишком хорошо известны, и подобной КНИГИ НЕТ.", "Я обегала буквально весь город с просьбой о помощи, но ответ везде один:\" ДЕНЕГ НЕТ, и не просите!", "И ещё говорят, что иностранки приятного телосложения уже проторили дорогу в\" Жаклин Руссо\"-- у нас, говорят, в Лондоне, ТАКОГО НЕТ!", "У него, собственно, и выхода- то ДРУГОГО НЕТ, кроме как создать ТСЖ заранее: когда дом строится на деньги города, тогда по московскому законодательству он автоматически передаётся на обслуживание эксплуатационной организации.", "В скобках напротив:\" ОТВЕТОВ НЕТ\".", "Так что если у человека есть деньги и он хочет поехать-- пожалуйста, а если ДЕНЕГ НЕТ-- это хороший стимул их заработать.", "Отныне\" Урал-Грейт\" предстанет резко помолодевшим( 30-летний барьер перешагнул только экс-казанец и новый капитан команды Валентин Кубраков, а восьмерым членам КОМАНДЫ НЕТ ещё и двадцати пяти) и, как рассчитывают тренеры клуба, гораздо более энергичным и изголодавшимся по победам коллективом.", "Если завтра окажется, что ДЕНЕГ НЕТ, мы снова обманем людей, подрядные организации, скомпрометируем саму идею контрактной армии.", "Больших ДЕНЕГ НЕТ, больших успехов-- тоже.", "Переезжая на новое место, они не подозревали, что так долго будут жить в казармах( ночуют дома только местные, у остальных ЖИЛЬЯ НЕТ), питаться из солдатского котла и участвовать в марш-бросках при полной выкладке и в противогазах.", "А в Сан-Франциско, к сожалению, Юрия МИХАЙЛОВИЧА НЕТ.", "США после событий 11 сентября осознали, что бодаться с Китаем и с нами по поводу и без повода особой ВЫГОДЫ НЕТ, поэтому начали поиск путей сближения позиций-- особенно с Пекином, ключевой сейчас державой в Азии.", "Если такого ДОКУМЕНТА НЕТ, но имеются, например, письма, из которых следует, что продавец и покупатель договорились об изменении цен, их также следует использовать в качестве доказательства своей правоты.", "Чилийцев не надо было убеждать в том, что БЛАГОДЕНСТВИЯ НЕТ и не предвидится.", "У наших НАРОДОВ НЕТ потребности во вражде.", "Если в деле участвует адвокат, то такой проблемы возникнуть не может, если ЕГО НЕТ-- суд разъяснит вам право на изменение исковых требований в судебном заседании.", "Но ТАКОГО НЕТ.", "Никаких болезненных ПРОЯВЛЕНИЙ НЕТ.", "Если дело ограничивается только\" прогибом\" клапана, беды БОЛЬШОЙ НЕТ.", "На самом деле никаких СЕКРЕТОВ НЕТ.", "И всё-таки, что-- на все эти болезни, опоздания и нежданные отпуска- УПРАВЫ НЕТ?", "А уж когда под Демянск попал-- обратной ДОРОГИ НЕТ!", "Требуются большие средства, а ИХ НЕТ.", "Или наоборот-- с почерком ПРОБЛЕМ НЕТ, а слова разбирает по слогам, как маленький.", "Однако они- то решили, но правительство скорее всего снова скажет:\" ДЕНЕГ НЕТ\", и распри вспыхнут с новой силой.", "-- Среди наших АКЦИОНЕРОВ НЕТ ни одной компании-- это только частные лица.", "Но оформить товарный знак\" Жигулёвское\" на себя институт не мог(\" Жигулёвское\" предполагает привязку к местности, а в Москве ЖИГУЛЕЙ НЕТ).", "К тому же, в ТЮЗе то есть, ЧЕГО НЕТ в других театрах,-- живая детская реакция.", "Через два часа снова звонок помощнику-- ЕГО НЕТ на месте.", "А ДЕНЕГ НЕТ", "Общий объём финансирования объекта в Марокко-- 100 млн. долл. Таких денег у марокканского ПРАВИТЕЛЬСТВА НЕТ.", "У коммунистов с этим ПРОБЛЕМ НЕТ.", "Ни МАТЕРИ НЕТ, ни отца,", "Ни МУЗЫКИ НЕТ, ни молитвы.", "И всё же главное, в чём убеждает зарубежный опыт: универсальных решений этой ПРОБЛЕМЫ НЕТ.", "На какой минуте наступления выяснилось бы, что\" горючку\" для танков продали на сторону, ракеты не взлетают, потому что с них помылили серебросодержащую электронику, ПАТРОНОВ НЕТ, потому что их поменяли у иракских солдат на водку, а вообще, разумеется, в провале операции виноваты злокозненные журналисты, клевещущие на армию, и московские политики, вступившие в сговор с Саддамом?", "Так что никакого КРИЗИСА НЕТ.", "Такой ЗАДАЧИ НЕТ-- даже если мы ничего не будем делать, мы преодолеем 5%.", "На левом фланге наших СТОРОННИКОВ НЕТ.", "Что важно, ведь у живой ПРИРОДЫ НЕТ\" единых схем\", всегда найдутся исключения, варианты, парадоксальные и почти невозможные комбинации.", "Среди патриархов новоевропейской НАУКИ НЕТ фигуры загадочней, чем Иоганн Кеплер: кажется, он соединил две эпохи не только своими творениями, но и самой своей\" эллиптической\" личностью.", "Нельзя же положить жизнь в свидетельствование того, ЧЕГО НЕТ в живом опыте.", "Ведь до сих ПОР НЕТ ясности, чьи финансовые интересы походы представляли?", "Перспектив у этих наездов ОСОБЫХ НЕТ.", "Статуса населённых пунктов у них до сих ПОР НЕТ.", "Однако есть частица или ЕЁ НЕТ, признаётся тогда, когда она, положим, прочертила свой трек в специальном приборе-- в камере Вильсона.", "Однако полной адаптации целостного действия к нарушению зрительного КОНТРОЛЯ НЕТ, да, наверное, и не может быть.", "Если такой рабочей СИЛЫ НЕТ, то рынок труда пополняется за счёт международных мигрантов.", "Для отправки и получения ПЕРЕВОДА НЕТ необходимости иметь счёт в банке.", "В сочинении ГОНОРИЯ НЕТ бога-- олицетворения благости и всепрощения, он фигурирует здесь лишь в облике грозного и беспощадного судии.", "Ничто не происходит помимо божьего предначертания, СЛУЧАЙНОСТИ НЕТ в мире строгой детерминированности[ 50].", "Наличие общей идеи позволяет решить задачу, которая ставит в тупик учащегося, у которого ЕЁ НЕТ.", "Может быть, этих УПОМИНАНИЙ НЕТ потому, что поначалу никакой\" Хиджры\", на самом деле, не было?", "нередко у пациентов заметно утолщены стенки сосудов, но ИНФАРКТА НЕТ;", "А вы посмотрите, я вам ещё швейцарскую куртку принесу- ей вообще ЦЕНЫ НЕТ\".", "В этом отношении между свидетельством компетентного и некомпетентного, проницательного и ГЛУПОГО НЕТ принципиальной разницы, поскольку и отделенность от истины, неадекватность ей, и способность быть путём к ней лежит в самой природе человеческого слова.", "У одного Пушкина ЕЁ НЕТ\"), так и всяческие", "Без\" отзывчивости\"(\" на\" вся добрая и злая\"--... удивительная отзывчивость\"^ 63: слово, по эстафете передающееся от Гоголя через Григорьева к Достоевскому) к стихийным началам жизни( а они, по определению, силы донравственного порядка или нравственно-непросветленного, хаотически-смешанного) и поэтических к ним\" сочувствий\"-- ТВОРЧЕСТВА НЕТ; равно его нет без поэтической же борьбы.", "как олицетворения стихийно-языческих сил бытия, от которых\" ЗАЩИТЫ НЕТ\", но которым человек- поэт может заявить\" презренье\":\" Сохраню ль к судьбе презренье?", "О Пушкине в ней РЕЧИ НЕТ совсем, но есть речь о Духе как святом источнике вдохновения и поэзии, о стихиях же говорится примерно то же, что Аполлон Григорьев говорил о пушкинских стихиях, готовых растерзать певца- Орфея.", "В рамках Нобелевских ПРЕМИЙ НЕТ другого пути.", "В классической механике НЬЮТОНА НЕТ никаких запретов, препятствующих обращению времени.", "И как раз в это время капитан яхты Томас Дадли, понимая, что иного ВЫХОДА НЕТ, решился на крайнюю меру: он предложил бросить жребий-- кому пожертвовать собой ради спасения остальных.", "\". Как уже отмечалось, в отсутствии исчерпывающего ОТВЕТА НЕТ ничего удивительного: ведь подобный ответ уже содержал бы в самом себе и факт, и предложение, и соответствия между ними, так что возникал бы порочный круг.", "Но ИНФАРКТА НЕТ вроде.", "--дочь, ворчливо Ничего КРАСИВОГО НЕТ.", "-- Здесь ТАКИХ НЕТ/ вы ошиблись квартирой.", "-- Скажите пожалуйста/ а по немецкому языку пособий НИКАКИХ НЕТ?", "Девушка/ скажите/ новых правил уличного ДВИЖЕНИЯ НЕТ?", "Английский для девятого КЛАССА НЕТ?;", "-- У вас ИВАНОВА НЕТ сейчас в продаже?;", "Немецкий для учителей шестого- восьмого НИЧЕГО НЕТ?;", "Жюль ВЕРНА НЕТ ничего?", "Из серии\" Города\" НИЧЕГО НЕТ?;", "Из серии фантастики НИЧЕГО НЕТ?", "И вы должны этим как-то проникнуться и понять/ что это нормально/ что ничего в этом страшного и ОСОБЕННОГО НЕТ.", "В этой части у вас на данном этапе каких-то принципиальных/ серьёзных ВОЗРАЖЕНИЙ НЕТ?", "Поэтому никакой ПАНИКИ НЕТ/ будем делать всё возможное/ чтобы эта переправа произошла.", "Ведь все/ конечно/ будут рваться на гору/ но в интересах дела часть состава будет работать на гору/ а половина будет работать на доставке дополнительных грузов в этот лагерь под маршрутом/ в этом ничего ЗАЗОРНОГО НЕТ.", "А сегодня люди продаются экономике/ потому что ВЫХОДА НЕТ/ нет другой возможности достучаться до читателя.", "А то сколько раз Миша ездил/ ЕГО НЕТ всё...", "Официальная версия-- якобы некоторые международные организации неадекватно оценивают новые современные чеченские реалии, и поэтому в них НАДОБНОСТИ НЕТ.", "Вообще, у меня разведывательных ДАННЫХ НЕТ, в какой стадии находится их ядерная программа.", "А пока мы видим, что только видимо фигура Кадырова рассматривается, и никаких АЛЬТЕРНАТИВ НЕТ, и варианты действий самого Кадырова на этом посту тоже не разбираются.", "Оказывается, что у нас никаких крупных ПОКУПОК НЕТ, всё это элементарно делается в магазинах.", "Т. ПЕЛИПЕЙКО-- Хорошо, завтра ЕЁ НЕТ?", "Разницы здесь БОЛЬШОЙ НЕТ.", "Мы каждый раз ходим и ругаемся в налоговой инспекции, а толку НИКАКОГО НЕТ...", "БОРИС: Действительно, у меня других ВЕРСИЙ НЕТ.", "Дело в том, что крупный олигархический бизнес работает в тех областях, где малому бизнесу ДОСТУПА НЕТ.", "О. ДМИТРИЕВА: Угрызений СОВЕСТИ НЕТ?", "Потому что ВЕРЫ НЕТ никому.", "Вроде свобода есть, что, правда, тоже большой вопрос, а УЛУЧШЕНИЙ НЕТ.", "У вас такого количества ДЕПУТАТОВ НЕТ.", "То же самое у нас в субъектах федерации есть законодательные собрания, где вообще у нас ни одной ЖЕНЩИНЫ НЕТ.", "При изменении собственности ИНТЕЛЛЕКТУАЛЬНОЙ НЕТ взаимоотношения/ и нет нормального действующего законодательства/ и нет механизма.", "Потому что у государства на сегодняшний день сегодня таких ДЕНЕГ НЕТ.", "Если мы говорим о том/ сколько у нас есть возможностей регистрации сделок с интеллектуальной собственностью/ практически нет потому/ что то ли БАЗЫ НЕТ/ то ли механизмов/ поэтому вопрос такой к вам.", "Тут сказали/ что ЗАКОНОВ НЕТ.", "Потому что Борис Георгиевич сказал/ СТАНДАРТОВ НЕТ.", "Отрасль по созданию информационных продуктов/ ЕЁ НЕТ.", "А вот по производству информационного ресурса/ ЭТОГО НЕТ.", "А этой ВЕРЫ НЕТ сейчас?", "Этой ВЕРЫ НЕТ.", "Сейчас ЭТОГО НЕТ.", "И в этом законопроекте ЭТОГО НЕТ.", "А с Минфином у нас КОНТАКТА НЕТ.", "Почему этих НОТ НЕТ в\" Русском Альбоме\"?", "а в\" Орегоне\" ЭТОГО НЕТ.", "Нереально/ потому что индусы не знают ни русского/ ни английского/ у них нет русских виз/ у них ничего ЭТОГО НЕТ/ и главное самое на сцене их невозможно озвучить/ потому что саксофон это громкий инструмент/ а ситар/ это очень тихий инструмент и озвучить его нельзя.", "Я тяжело воспринимаю всё это/ но среди моих друзей таких ЛЮДЕЙ НЕТ.", "Пожалуй/ ТАКОГО НЕТ/ как правило/ задают вопросы по поводу своего состояния/ то есть/ рассказывают/ например/ что употребляют такое-то вещество в течение такого-то времени и интересуются/ чем им это грозит/ как с этого\" соскочить\".", "Здесь НИЧЕГО НЕТ/ есть только распахнутость/ открытость и желание участвовать по мере возможности со стороны тех людей/ которые нас здесь принимали.", "Без знаковой КОНСТРУКЦИИ НЕТ его.", "Потому что в понимании акта Гротовского РЕЧИ НЕТ об образовательном моменте.", "И достаточно большое количество материалов выложено в интернет на сайте www. zen. ru Так вот/ если же этого ума/ этой МУДРОСТИ НЕТ/ то неизбежен сход или в такую плоскость/ или в такую.", "Если УЧИТЕЛЯ НЕТ/ то что получается?", "Но статистики такого РОДА НЕТ/ потому что буддизм/ это вообще антинаучное учение.", "Не то что АЗОВ НЕТ.", "Даже мыслей таких не возникнет/ потому что не из чего/ ОПЫТА НЕТ.", "Так я за этой кастрюлей в Апраксин двор/ там же недалеко с канала Грибоедова/ с утра пораньше чтобы купить кастрюлю/ потому что/ то они есть/ то ИХ НЕТ/ то очередь...", "Вот так и получается у человека/ ДРУГОГО НЕТ.", "Он... всё прекрасно знали/ что он не ворует не заводе/ что у нас НИЧЕГО НЕТ.", "А вот сейчас с приёмниками/ с телевизорами/ с холодильниками/ а ПОКОЯ НЕТ.", "Там не было... там все давным-давно умерли/ НИКОГО НЕТ...", "Я/ значит/ вышла/ опустила трамвайный билет/ посмотрела/ НИКОГО НЕТ.", "У меня ПАМЯТИ НЕТ...", "Специфического ИНТЕРНЕТ-ЮМОРА НЕТ/ считаете Вы.", "Но даже чёрт с ним/ со временем и трафиком/ но просто ВРЕМЕНИ НЕТ посмотреть всю эту\" хрень\".", "А вот когда народ уже увидел это/ и действительно пошла популярность/ вот тут телевидение спохватилось/\" А почему у нас ЕГО НЕТ?\"", "Мы там установили мониторы/ которые будут перед каждым окном касс/ и можно будет видеть/ что есть на стадионе/ а ЧЕГО НЕТ/ чтобы каждый мог выбрать место для себя/ где ему удобно/ где он желает сидеть.", "Скажем/ если совсем старый/ да/ у него уже СИЛ НЕТ.", "Ну а как на нём КРОВИ НЕТ/ когда у него в руках оружие?", "Вcё-таки у нашей молодёжи ТАКОГО НЕТ/ мне кажется.", "Во-первых/ я начала не смотрел/ последние серии смотреть СМЫСЛА НЕТ.", "Может быть/ сейчас ЕГО НЕТ/ да?", "Я очень давно читал/ сейчас бы я не стал перечитывать/ просто ВРЕМЕНИ НЕТ.", "Потому что ПСИХОЛОГИИ НЕТ/ есть установки/ нет психологии.", "Прекрасный хутор/ никаких там ПРАВЫХ НЕТ/ гвардейская такая станица.", "Но и УВЕРЕННОСТИ НЕТ.", "Ничего странного и УДИВИТЕЛЬНОГО НЕТ.", "В Москве таких КОТТЕДЖЕЙ НЕТ/ как у нас здесь.", "Они спят/ у них МАТРАЦЕВ НЕТ/ на полу.", "А в армии самой ПОРЯДКА НЕТ.", "И никому ДЕЛА НЕТ.", "Личное моё мнение/ у нас никого САМОСТОЯТЕЛЬНОГО НЕТ.", "Выше её НИЧЕГО НЕТ.", "То есть/ к чему ты стремился раньше/ сейчас ЭТОГО НЕТ.", "У меня тоже особых ПРОБЛЕМ НЕТ.", "Проблем у меня СЕРЬЁЗНЫХ НЕТ/ все мелкие проблемы решаю сам.", "И с домом ПРОБЛЕМ НЕТ тоже.", "А если ДЕНЕГ НЕТ/ всё очень сложно.", "Смысла военных действий со стороны РОССИИ НЕТ.", "А Пакистан/ нет/ там НЕФТИ НЕТ.", "Терроризма НИКАКОГО НЕТ.", "То есть/ о правовой системе никакого РАЗГОВОРА НЕТ.", "И вторая причина/ КОРРУПЦИИ НЕТ.", "Мы же здесь не закон принимаем/ а говорим о том/ что ЧЕГО-ТО НЕТ/ а должно быть.", "Если ЭТОГО НЕТ/ вы даже не можете предъявить претензий к человеку/ который не выполняет эти функции.", "Нет/ нет и тысячу РАЗ НЕТ.", "Выяснилось/ естественно( мы же всё знаем)/ что есть службы внутреннего расследования в ОВД/ в ФСБ/ частично в прокуратуре и НИЧЕГО НЕТ в суде.", "Сейчас у нас таких ОРИЕНТИРОВ НЕТ.", "К чаю/ кстати/ НИЧЕГО НЕТ.", "По поводу новизны/ я так понимаю/ ВОПРОСОВ НЕТ у вас.", "Ещё ВАРЕЖЕК НЕТ у меня.", "Вообще НИКАКОГО НЕТ!", "Да откуда же я знаю, пока ЕЁ НЕТ.", "Они такие юркие/ видите они/ и моментально уже ВЕЩЕЙ НЕТ.", "Но ИХ НЕТ совсем тёмных сейчас.", "Сейчас у меня УЧАСТКА НЕТ/ и ничего нет.", "Сейчас у меня участка нет/ и НИЧЕГО НЕТ.", "И НИЧЕГО НЕТ.", "И больше там НИЧЕГО НЕТ.", "Надежда: Во-первых/ ВРЕМЕНИ НЕТ.", "Надежда: Сейчас ни у одной ПАРТИИ НЕТ ясной цели/ как раньше у КПСС.", "А в\" Единстве\" ТАКОГО НЕТ/ тёмная лошадка.", "СПС тоже поддержал Путина/ так что тут никаких РАЗНОГЛАСИЙ НЕТ.", "Ему нужна поддержка/ и он знает/ что в партии\" Единство\" реально НАРОДА НЕТ.", "Я не знаю правильное или нет/ но на сегодняшний день столько проблем в стране/ что содержать базу в Карибском бассейне с безумным Фиделем Кастро/ особого СМЫСЛА НЕТ.", "Сейчас ЭТОГО НЕТ и в конце концов у нас мало что останется.", "У нас среднего КЛАССА НЕТ вообще.", "В России ЕГО НЕТ.", "Никаких оптимистических НАДЕЖД НЕТ/ по тому раскладу/ который существует в нашей стране.", "Потому что смертной КАЗНИ НЕТ.", "Ничего там ХОРОШЕГО НЕТ.", "У нас в России/ по-моему/ ТЕРРОРИСТОВ НЕТ.", "Но дела от него НИКАКОГО НЕТ.", "То есть у Путина и остальной кремлёвской ВЛАСТИ НЕТ стратегии/ политики движения страны.", "Просто реальных РЕЗУЛЬТАТОВ НЕТ/ нет ни одной работы.", "А у Касьянова ЭТОГО НЕТ риска.", "Всё прекрасно/ но результатов НИКАКИХ НЕТ.", "Никаких ИЗМЕНЕНИЙ НЕТ.", "Каких-то глобальных изменений/ чтобы что-то лучше стало/ действительно НИЧЕГО НЕТ.", "А если не способен/ то тогда и СМЫСЛА НЕТ шило на мыло менять.", "К передрягам ведёт/ это однозначно/ всё равно/ потому что/ опять же/ на это место надо ставить кого-то другого/ АЛЬТЕРНАТИВЫ НЕТ/ замены нет.", "К передрягам ведёт/ это однозначно/ всё равно/ потому что/ опять же/ на это место надо ставить кого-то другого/ альтернативы нет/ ЗАМЕНЫ НЕТ.", "Не одной ПАРТИИ НЕТ.", "И СМЫСЛА НЕТ/ сейчас этим заниматься.", "То есть/ движения ЭКОНОМИКИ НЕТ никакого вперёд поступательного/ значит...", "Там никакой неприкосновенности/ НИЧЕГО НЕТ.", "А ему говорят/\" Вообще-то ЕЁ НЕТ уже\".", "Там же НИКОГО НЕТ.", "Частной СОБСТВЕННОСТИ НЕТ/ благосостояние растёт.", "Несколько дней/ и ЧЕЛОВЕКА НЕТ/ а был совершенно здоров.", "Хорошего много для богатых/ а для бедных НИЧЕГО НЕТ."], "NOM": ["Кто выплыл-- молодец, КТО НЕТ ну и х.. с ним..", "У наших партий цели такой как РАЗ НЕТ.", "Сергей: Если ПОЛЬЗЫ НЕТ никакой/ то чем они могут заниматься?"], "DAT": ["О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и КОТОРОМУ НЕТ необходимости бежать на запад, боясь угрозы Китая.", "Он молод, ЕМУ НЕТ ещё, должно быть, тридцати, но чувствуется, что опыта и уверенности в нём больше, чем лет, и смотрит он без смущения.", "Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего НИКОМУ НЕТ дела, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Что пока ЕМУ НЕТ восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Его, СПОРУ НЕТ, стирать каждые два дня не надо, но он не впитывает пот и создаёт неудобство коже.", "Симпатичен, СПОРУ НЕТ, вот только ножки у него слабенькие.", "Поверьте: он и рад бы стать паинькой, да с самим собой у него СЛАДУ НЕТ.", "А уж интригам и ПРОИСКАМ НЕТ числа.", "Идея Крестовых походов возникла в западном христианстве, хотя прямых подтверждений ЭТОМУ НЕТ.", "Выделение в законе права на выбор\" места пребывания\" оценивается как\" изобретение\" российского законодателя, аналога КОТОРОМУ НЕТ в международных правовых актах[ 12, с. 38].", "Впервые венеды( славяне) встречаются в энциклопедическом труде« Естественная история», написанном Плинием Старшим( 23/ 24- 79 гг. н. э.). В разделе, посвящённом географическому описанию Европы, он сообщает, что Энингия( какая-то область Европы, соответствия КОТОРОЙ НЕТ на современных картах)« населена вплоть до реки Висулы сарматами, венедами, скирами...». Скиры-- племя германцев, локализуемое где-то севернее Карпат."], "ACC": ["Там, где НАС НЕТ) Т. е. если учишься в универе, то думаешь, что в школе лучше, и наоборот)", "А самое обидное-- появления и того и другого ожидать в ближайшее ВРЕМЯ НЕТ никаких оснований.", "Данных за 2002 ГОД НЕТ.", "С. Старостин:-- Я думаю, точного ответа на этот ВОПРОС НЕТ, как и тогда, когда вы приходили к нам на семинар лет 18 назад.", "А вот\" Братья Карамазовы\" не завершены никак, всё здесь остаётся открытым, все проблемы остаются проблемами, и никакого намёка на определённое РЕШЕНИЕ НЕТ."], "INST": ["-- Но я тебе, Иван, могу сразу сказать, что заниматься ЭТИМ НЕТ мазы.", "Во всех странах с рыночной ЭКОНОМИКОЙ НЕТ специальных министерств печати, как нет там и государственных книжных предприятий.", "Сатирические образы попа, монаха, рыцаря, крестьянина несколько схематизованы: за сословными ЧЕРТАМИ НЕТ индивидуального характерного лица( по-настоящему оживают эти образы только в сатире эпохи Возрождения).", "Живу на 9 этаже/ ЛЕТОМ НЕТ холодной воды.", "Горячая всегда есть/ ХОЛОДНОЙ НЕТ."], "LOC": ["Безработица у них страшенная, уровень жизни постоянно падает, уверенности в завтрашнем ДНЕ НЕТ никакой, а они, понимаешь, ни шьют, ни порют!..", "В трудной политической СИТУАЦИИ НЕТ ничего хуже, чем лишать избирателей субсидий, позволяя доллару и ценам на импортные товары расти.", "\" Мы комплектуемся за счёт легионеров не потому, что нам так нравится, а только потому, что на той или иной ПОЗИЦИИ НЕТ сильных российских игроков,-- подчеркнул главный тренер клуба.", "Может быть, это связано с тем, что в Новом УРЕНГОЕ НЕТ палитры развлечений, существует очевидный дефицит мест, куда можно пойти.", "При этой ИНФЕКЦИИ НЕТ хронизации, а следовательно, отсутствует угроза цирроза печени и первичной гепатокарциномы.", "На их ЭЛЕКТРОЭНЦЕФАЛОГРАММАХ НЕТ участков, характерных для спящего головного мозга.", "Настоящих подберёзовиков в прибрежных ЛЕСАХ НЕТ, поскольку нет берёз, но под грабами довольно часто встречается родственный ему, похожий грабовик, который называют обабкой.", "В прибрежной ЗОНЕ НЕТ настоящих груздей, зато ранней осенью масса плоских вначале, а затем воронковидных шляпок сухих груздей-- подгруздок белый-- невкусных в солёном виде, к тому же приобретающих неприятный голубовато-зеленоватый цвет.", "И в таком МИРЕ НЕТ места ни для слепого случая, ни для свободы воли.", "Для пятого класса; Скажите/ у вас о Вере ФИГНЕР НЕТ ничего?", "Ничего хорошего в таком РЕШЕНИИ НЕТ.", "На самом ДЕЛЕ НЕТ такого элитарного или снобистского порядка в Школе.", "Нигде/ ни в одном МИРЕ НЕТ этого."]}, "0": {}, "1": {"GEN": ["Особенно сильна эта любовь будет видимо когда на каникулах я буду ходить домой к Шенявской и мы будем разбирать тексты языка норн, о котором вообще НЕТ ЛИТЕРАТУРЫ на русском языке...)))", "я ее в школе читал, и по-моему там НЕТ НИКАКОГО сюжета...", "НЕТ НИЧЕГО плохого в стремлении человека быть полезным...", "Тема эффективности и ее оценки крайне сложна, потому что НЕТ ЕДИНОЙ формулы ее определяющей...", "О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и которому НЕТ НЕОБХОДИМОСТИ бежать на запад, боясь угрозы Китая.", "НЕТ ОТВЕТА об эффективности-- значит понять и договориться не получится.", "НЕТ ОТВЕТА об эффективности, значит понять и договориться не получится».", "Я просто уверена, что у них( моих учителей) НЕТ ПОВОДА прятать лицо под маской какого-то аморфного« ЭХО».", "НЕТ ЯРКИХ цветов, зато есть стилизация под цвет, который выдавали плёнки той поры.", "Я так поняла, у Вас НЕТ ДИПЛОМА о специальном образовании вообще?", "В Германии разве что НЕТ РУССКИХ школ.", "Привет;) Я тоже давно не была в цирке, но пока НЕТ ВОЗМОЖНОСТИ туда сходить.", "О себе: сначала жутко не нравилось, НЕТ ДРУЗЕЙ, еще и училась в другом городе, т. е. родные далеко.", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь НЕТ ТАКОГО жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "НЕТ ПРЕПОДОВ, которые могут пожаловаться предкам на твоё поведение...", "я канешн до универа еще не добралась, но мне кажется, что там несколько легче хотя бы в плане того, что там НЕТ ДНЕВНИКОВ))) хотя есть сссия каждые полгода))) а каковы ваши мнения?)", "Для создания гениального НЕТ ТОЧНОГО рецепта.", "На первый взгляд, в идее фильма НЕТ НИЧЕГО особенного: любовный роман между начальницей и подчиненным.", "Песня« У природы НЕТ ПЛОХОЙ погоды», ставшая заглавной темой всего фильма, исполнена так трогательно и нежно, той самой Алисой Фрейндлих, что от нее как будто веет своеобразным теплом.", "« Служебный роман»— чисто осенняя лента« У природы НЕТ ПЛОХОЙ погоды, / Каждая погода— благодать./", "К сожалению, и в России больше НЕТ ТАКИХ фильмов, и уже, наверное, никогда не будет.", "Колю— простого рабочего парня с завода, отслужившего в армии и вернувшегося в свою родную общагу, у которого НЕТ МЕЧТЫ.", "Потому что НЕТ МЕЧТЫ и больше нечего делать и не оторваться от своей скотности и теперь, потому что даже не пытался всю жизнь( пятиться в пустой трамвайчик— это ж не выход).", "Отказывается его подсознание верить в здоровские примеры других, и что если что-то делать, то будет и результат, и НЕТ ОПРАВДАНИЯ прозябанию без мечты и без желаний.", "Жизнь идет своим ходом, у него и девушка любимая есть и свадьба скоро, но у него НЕТ САМОГО главного— нет цели в жизни.", "Жизнь идет своим ходом, у него и девушка любимая есть и свадьба скоро, но у него нет самого главного— НЕТ ЦЕЛИ в жизни.", "Что можно сказать о человеке, у которого НЕТ МЕЧТЫ??", "И почудилось вдруг: НЕТ НИЧЕГО за его спиной, край, обрывается земля, и только тьма стеной, звёзды, вечный холод.", "НЕТ УЧИТЕЛЯ.", "Мелькнули белые подхвостья-- и НЕТ ИХ.", "Она испугана той торжественной казнью, которая предстоит ей при стечении огромного числа людей, собравшихся требовать её публичных мук, на ней НЕТ ЛИЦА, а лицо было прехорошенькое и полудикое, в котором славянская томность сошлась с азиатской дерзостью.", "Как это назвать: тебя нет без него, и НЕТ ЕГО без тебя, совсем нет, будто так и задумывалось с самого начала: быть вместе.", "Быстро и неожиданно стемнело до вязкой чёрной пестроты, и Алёша не сразу догадывается: здесь, на крутом подъёме изжитой, неимоверно старой улицы НЕТ ЭЛЕКТРИЧЕСТВА.", "Трое суток он пролежал без движения, без сна и без пищи в своём сарайчике, а на четвёртый день встал и отправился к другому другу своего школьного детства-- Семену Семенову, которого частенько видел в большой чёрной машине, рассекающим городские пространства так, словно на этих пространствах вовсе НЕТ ЛЮДЕЙ.", "Да и кто сказал вам, милые вы мои, что у человека настоящей мечтой является лишь то, о чём он явственно мечтает? и что кроме одной мечты у него НЕТ ДРУГОЙ, потаённой?", "Наконец открывает красавица- жена с румяным лицом и, обняв Лагарпова, просит его сейчас же сбегать за хлебом, потому что в доме НЕТ ХЛЕБА.", "Неужели вы так мелки, что как трусливый заяц хрустите тайком капустой своего страха и у вас НЕТ СМЕЛОСТИ гордо и открыто отстаивать свою страсть или любовь?", "Ей казалось, что нет уже дома над головой, НЕТ НИЧЕГО, всё разрушено, и только чудом держатся в рамах( и то сыплются с каждым ударом) заклеенные бумажными крестами стёкла.", "-- Потому что ещё не за 80, и НЕТ ОСНОВАНИЙ для слишком серьёзного отношения к собственным воспоминаниям...", "Там НЕТ ГЛУБИНЫ!", "НЕТ ТКАНЕЙ, нет ниток, нет пуговиц...", "Нет тканей, НЕТ НИТОК, нет пуговиц...", "Нет тканей, нет ниток, НЕТ ПУГОВИЦ...", "У природы НЕТ ПЛОХОЙ погоды!", "И всё-таки я добровольно вливаюсь в число камикадзе, таранящих этот микрофон, поскольку НЕТ ВЫХОДА: выступать-- страшно, не выступать-- стыдно!", "НЕТ БЕНЗИНА.", "Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, в котором давно НЕТ БЕНЗИНА и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "-- НЕТ БИЛЕТИКА?", "От вяленого и теперь ещё зажаренного мяса подымается такой дух, что просто НЕТ НИКАКОГО терпения.", "Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего никому НЕТ ДЕЛА, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Он сказал, что я всех оскорбляю, и его и мать, что у меня самого НЕТ СОВЕСТИ, если я читаю дневники.", "Что пока ему НЕТ ВОСЕМНАДЦАТИ, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "В семь он позвонил и сказал, чтоб мы не волновались, что он у девочки на даче, здесь НЕТ ТЕЛЕФОНА, поэтому он не сообщил вовремя, виноват, excuse me.", "И другое: НЕТ СИЛ.", "Потому что если НЕТ ЛЮДЕЙ вокруг-- и добро делать некому.", "У нас в доме НЕТ МУСОРОПРОВОДА, ведро выносим во двор, где стоят большие баки для мусора.", "Мы плыли сюда, в бухту, издалёка, это было наше место, нигде лучше НЕТ КУПАНИЯ на всей реке, но этого никто не знал, кроме нас.", "Откуда ты берёшь такие цифры-- НЕТ ТАКОЙ цифры семь!", "Теперь уже НЕТ НЕОБХОДИМОСТИ самоутверждаться, стараться выглядеть и тому подобное.", "Если у молодого человека НЕТ СОВЕСТИ-- грош ему цена!", "-- НЕТ ЕГО там,-- спокойно и досадливо сказал парикмахер.-- Он только что мимо меня прошёл, я спрашиваю:\" Ты куда?\" А он мне:\" Не ложись.", "НЕТ МАТРЁНЫ.", "НЕТ НИКАКОГО притока воздуха.", "У меня НЕТ СЛОВ, чтобы описать тот ужас, который охватил нас, когда мы услышали на поляне голоса пиратов.", "-- Жаль, что у нас НЕТ ПОРОХА, не то я по кусочкам разнёс бы вас всех по этому острову!", "Просто НЕТ СЛОВ.", "Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, НЕТ НИКАКОГО дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Даже катышка НЕТ ТРАМВАЙНОГО или автобусного билета!", "И-- глумление над теми, кто знает правила ношения наград: на левой стороне кителя среди орденских планок НЕТ ТЕХ, которые обозначили бы носимые справа ордена!", "В уставе НЕТ ТОЧНЫХ указаний, на сколько миллиметров должен выглядывать из-за ворота кителя этот белый, обычно из простынного материала, подворотничок, пришивали на глазок-- два миллиметра, три, лишь бы неназойливо удостоверял чистоплотность офицера.", "Ничего не успевает, или понаделал долгов, или в семье проблемы, или НЕТ СЕМЬИ-- и это проблема.", "У вас связей НЕТ КОЛБАСЫ копчёной доставать?", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что НЕТ ЛЮДЕЙ более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "-- Для нас тоже НЕТ НИЧЕГО, кроме поезда,-- мрачно сказал Андрей.", "Я, когда в ресторан зашёл, ещё подумал-- как тихо, когда НЕТ НИКОГО.", "-- Но я тебе, Иван, могу сразу сказать, что заниматься этим НЕТ МАЗЫ.", "Андрей заметил, что на его лацкане уже НЕТ КРЫЛАТОЙ эмблемы МПС, а на её месте зияет рваная дыра.", "НЕТ НИКАКОЙ Индии, никакого поезда, никакого окна.", "НЕТ ВИНТА.", "-- В искусстве НЕТ ЧИНОВ и званий!-- резко произнёс он.", "Они пили чай, разговаривали:\" Ближе матери НЕТ ЧЕЛОВЕКА...\" Лосик то и дело вскакивал, доставал из кармана носовой платок.", "Нет, я не делаю этого, чтобы не обнаружилась некоторая авторская неполная компетентность в вопросах науки, я размышляю примерно так:\" Пока что у меня в рассказе с наукой полный порядочек, комар носа не подточит, а влезешь поглубже и вляпаешься, чего доброго, дождёшься, что в АН кто-нибудь буркнет:\" Неуч!\"( Для писателя хуже НЕТ УПРЁКА, чем\" неуч\" или\" дилетант\".)", "У него НЕТ НИЧЕГО прямого, а всё в изгибах, в перегибах, изломах.", "Безработица у них страшенная, уровень жизни постоянно падает, уверенности в завтрашнем дне НЕТ НИКАКОЙ, а они, понимаешь, ни шьют, ни порют!..", "Потому что Вовчик-- просто НЕТ СЛОВ.", "Разворот был метров через триста, там все разворачиваются, хотя и НЕТ ЗНАКА.", "У меня НЕТ ДЕНЕГ на новый\" Мондео\".", "-- НЕТ СОЛИДНОСТИ для такого сопровождения.", "-- У вас что, НЕТ КЛИМАТ-КОНТРОЛЯ?", "Раньше я считала, что в Москва-реке НЕТ НИЧЕГО, кроме сточных вод, рыб- мутантов и пустых бутылок из-под пива\" Миллер\".", "НЕТ БОКСИТА-- нет алюминия, нет самолётов, вся оборонка останавливается.", "Нет боксита-- НЕТ АЛЮМИНИЯ, нет самолётов, вся оборонка останавливается.", "Нет боксита-- нет алюминия, НЕТ САМОЛЁТОВ, вся оборонка останавливается.", "У меня лично НЕТ СОМНЕНИЙ, что в этой истории видны уши норвежских спецслужб.", "А в отсутствии овуляции НЕТ НИЧЕГО противоестественного: беременность, роды и кормление грудью тоже сопровождаются отсутствием овуляций.", "Но задача оказалась не так проста: у мужчин НЕТ ТОГО механизма, который можно было бы воспроизвести таблеткой,-- сперматозоид за всю жизнь мужчины не изменяет своего поведения, в отличие от женской яйцеклетки, которая созревает каждый месяц.", "НЕТ СЧАСТЬЯ, и вряд ли оно будет.", "Да всё я понимаю: трудно, НЕТ ДЕНЕГ, папа слесарит в мастерских, и мама бьётся как рыбка об лёд.", "НЕТ НАПРЯЖЕНИЯ-- нет боли!", "Нет напряжения-- НЕТ БОЛИ!", "Стальной зеркальный корпус, на котором НЕТ НИЧЕГО, кроме стрелок и логотипа cK, помещён внутрь полупрозрачного браслета из плексигласа.", "Мы подъехали к рефери, он сказал: НЕТ ВОПРОСОВ.", "В трудной политической ситуации НЕТ НИЧЕГО хуже, чем лишать избирателей субсидий, позволяя доллару и ценам на импортные товары расти.", "У населения просто НЕТ ДЕНЕГ для покупки валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем вкладывать деньги в стабильный доллар).", "Введён в строй хлебозавод№ 4-- но НЕТ МУКИ, чтобы выпекать хлеб.", "Введены в строй четыре муниципальных предприятия общественного питания-- но туда некому ходить, потому что у горожан НЕТ ДЕНЕГ.", "В Грозном действительно НЕТ ЦЕЛЫХ административных зданий, но за лето спокойно можно было восстановить подходящее для резиденции главы администрации здание.", "В этом НЕТ НИКАКОЙ необходимости, я думаю, что у наших людей есть головы на плечах\".", "А читателю\" профессиональному\" вообще НЕТ ДЕЛА до брендов различных вещателей: он выстраивает свои отношения не с каким-нибудь отдельно взятым изданием, а со всем информационным полем сразу.", "\" Профессиональный\" читатель, имея дело со многими изданиями одновременно, твёрдо знает: НЕТ ИСТОЧНИКА более ненадёжного, чем исторические справки в ежедневных газетах.", "При всей дотошной реалистичности происходящего он напоминает сон: перебираешь ногами, но сдвинуться с места НЕТ СИЛ.", "Парикмахер Эд законопослушен, у него НЕТ АМБИЦИЙ, его жизнь монотонна, а характер нордический, замкнутый.", "\" Мы комплектуемся за счёт легионеров не потому, что нам так нравится, а только потому, что на той или иной позиции НЕТ СИЛЬНЫХ российских игроков,-- подчеркнул главный тренер клуба.", "« Разведка боем»-- этот военный термин означает, что у командования НЕТ ТОЧНЫХ сведений о военном потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "А самое обидное-- появления и того и другого ожидать в ближайшее время НЕТ НИКАКИХ оснований.", "Но в этом, как видите, НЕТ НАДОБНОСТИ\".", "Это вовсе не значит, что нигде в мире НЕТ ДОМОВ со своей историей или интересных по своему архитектурному решению.", "Вы же этого не знаете, у вас же НЕТ ДОСТУПА к счётам...", "« Мы полагаем, что пока и так достаточно хорошо информируем общественность, особенно учитывая то, что у некоторых министерств вообще НЕТ СВОИХ сайтов,-- сказали« Известиям» в пресс-службе Минэнерго.", "Но 19-й вовсе не элита, туда НЕТ ОСОБОГО отбора, подчеркивают в Минобороны.", "« НЕТ ШАНСОВ, что инспекции решат ситуацию»,-- говорит он.", "\" Легко предсказать, что в случае победы Альенде есть большая вероятность того, что в течение нескольких лет он установит коммунистическое правление, причём не на острове, у которого НЕТ ТРАДИЦИОННЫХ связей с Латинской Америкой и влияния на неё, а в крупной латиноамериканской стране.", "От имени присутствующих последний заявил:\" У меня НЕТ ДОСТОЙНЫХ слов, чтобы выразить всю благодарность вооружённым силам за наше спасение из лап марксизма\".", "У наших народов НЕТ ПОТРЕБНОСТИ во вражде.", "На мой взгляд, НЕТ НИЧЕГО предосудительного в том, что человек, не имеющий юридического образования, не видит разницы между исками о признании гражданина утратившим право пользования жилым помещением от исков о признании гражданина не приобретшим это право.", "Несмотря на то что социологические исследования вроде бы были проведены солидными организациями, НЕТ НИКАКОЙ уверенности, что и в этом случае дело не дошло до сознательных подтасовок, то есть авторского своеволия.", "И тут НЕТ НИКАКОЙ проблемы-- мировыми знаменитостями Комар и Меламид стали в результате того, что на протяжении десятилетий неутомимо и весело компостировали мозги приличным людям.", "На эти общины никогда не было и сейчас НЕТ НИКАКИХ гонений со стороны церкви.", "Почувствовав разницу, ребёнок может отказаться от естественного вскармливания-- НЕТ СМЫСЛА искушать его без нужды.", "Может быть, это связано с тем, что в Новом Уренгое НЕТ ПАЛИТРЫ развлечений, существует очевидный дефицит мест, куда можно пойти.", "А если с северной стороны и уголок практически всё время находится в тени, то НЕТ СМЫСЛА высаживать там светолюбивые летники, скорее всего, из этой затеи ничего не выйдет, а вот тенистый садик с мхом, папоротником и хостами непременно получится замечательный.", "Цена набора из трех предметов( от 16 до 64 рублей в зависимости от качества и дизайна) не идёт ни в какое сравнение с ценой некоторых комнатных растений, так что экономить на этом НЕТ НИКАКОГО смысла.", "Если у вас НЕТ ВОЗМОЖНОСТИ косить, удобрять, мульчировать, прокатывать и прокалывать его, как того требуют инструкции специалистов, лучше сразу убедите себя в том, что\" чисто английский\" газон вам не нужен.", "Сначала выяснилось, что НЕТ АДВОКАТА Кузнецова-- опаздывает.", "Промышленный гигант, которому в мире НЕТ РАВНЫХ, был куплен за 192 миллиона долларов, в то время как приносил 2 миллиарда экспортной выручки в год.", "По существу, это означает, что у нас есть олигархия, есть рынок, но НЕТ КАПИТАЛИЗМА.", "После такой подмены документов вышло, что всех потребителей, у кого НЕТ ПРИБОРОВ учёта воды, можно чохом отнести к самовольщикам и из месяца в месяц сурово наказывать их рублём, выставляя непомерные счета.", "Но у обеих компаний, существуй они порознь или вместе, НЕТ САМОГО главного-- устойчивого источника доходов, за исключением рекламы.", "-- В этом НЕТ НИКАКОГО секрета.", "Так как логики здесь НЕТ НИКАКОЙ.", "Но в России НЕТ ПРЕЦЕДЕНТНОГО права, в результате чего\" Жигулёвское пиво\" оказалось на особом положении.", "Их задача, например,-- уменьшить трение при соприкосновении с подгузником, смягчить кожу и т. д. В принципе, ребёнок, так же как и взрослый, нуждается только в умывании плюс, конечно, умеренная чистота( но отнюдь не стерильность), поэтому НЕТ НЕОБХОДИМОСТИ пользоваться всей линией средств, достаточно выбрать только то, что нужно вашему малышу.", "Здесь НЕТ КЛУБНОЙ системы, и погонять мяч по зелёному полу могут все желающие за весьма умеренную плату.", "Во всех странах с рыночной экономикой НЕТ СПЕЦИАЛЬНЫХ министерств печати, как нет там и государственных книжных предприятий.", "Ещё час сидения на телефоне-- НЕТ ПОМОЩНИКА.", "Там что, НЕТ ПРОБЛЕМ?", "У него НЕТ ТЕХ связей в Москве, какие имел Валентин Цветков, но они, я уверен, наладятся.", "У нас даже НЕТ ЕДИНОЙ оценки, сколько должны России.", "На сегодняшний день совершенно очевидно, что те страны, где НЕТ ПРЕДПРИНИМАТЕЛЬСКОГО класса, они down, внизу.", "А уж интригам и проискам НЕТ ЧИСЛА.", "Нужно было одеяло, хотя бы байковое, но нигде НЕТ ОДЕЯЛ.", "Но если у тебя НЕТ ВРЕМЕНИ кипятить воду, попробуй смягчить обычную.", "В нём НЕТ ХМЕЛЯ, поэтому нет горечи, а сладость даёт фруктовый сироп.", "В нём нет хмеля, поэтому НЕТ ГОРЕЧИ, а сладость даёт фруктовый сироп.", "В России НЕТ ВЕДОМСТВ-- есть друзья.", "НЕТ ЗАКОНОВ-- есть личные отношения.", "И тем более НЕТ КГБ.", "В России НЕТ ОРГАНИЗАЦИЙ.", "Последнее утверждение весьма спорно, поскольку НЕТ НИКАКОЙ гарантии, что кризис заставит проводить реформы, а не спровоцирует контрреформы.", "Сложившаяся ситуация говорит о том, что в Думе НЕТ НИКАКОГО аграрного лобби, а нефтяное-- есть\",-- резюмировал Иван Стариков, глава комитета Совета Федерации по аграрно-продовольственной политике.", "Ответ: НЕТ ТАКОЙ силы.", "-- У нас НЕТ НИКАКИХ внутренних ограничений.", "Партия жизни тоже в список потенциальных союзников Народной партии не включена:\" Я не знаю, что это такое, у нас НЕТ КОНТАКТОВ\",-- пожал плечами лидер партии, отвечая на вопрос о Партии жизни( ПЖ).", "НЕТ НИЧЕГО опаснее полузнайства.", "Легко сказать, а если рядом НЕТ ТАБЛИЦЫ таких чисел?", "Ибо, наверное, НЕТ НИЧЕГО более удивительного в живой природе.", "У них же НЕТ ДЕНЕГ!...\"", "Среди патриархов новоевропейской науки НЕТ ФИГУРЫ загадочней, чем Иоганн Кеплер: кажется, он соединил две эпохи не только своими творениями, но и самой своей\" эллиптической\" личностью.", "Лишь много месяцев спустя подивились, что там, где на новой карте значится гора, НЕТ ЕЁ и в помине.", "Ведь до сих пор НЕТ ЯСНОСТИ, чьи финансовые интересы походы представляли?", "Кажется, НЕТ СОМНЕНИЯ, что именно в толстых литературных журналах( и почти исключительно в них) сохраняется для потомков всё самое важное в сегодняшней русской литературе.", "В них же НЕТ РИФМ, да и ритм какой-то необычный...", "Но информации о мерах, принимаемых на эту тему советом безопасности, НЕТ НИКАКОЙ.", "НЕТ ПОНИМАНИЯ того, что высший орган исполнительной власти-- не надминистерский аппарат, а совокупность министерств, решающих общую задачу, стоящую перед государством.", "НЕТ НИКАКОЙ новации, кроме безоглядного стремления в ВТО и своего рода мнимого привлечения иностранных инвестиций в отечественную экономику.", "Так они догрызают МПС и РАО ЕЭС, где уже НЕТ ВАГОНОВ, локомотивов и шпал, где останавливаются один за другим турбины и блоки.", "Перед советским прошлым выглядит смехотворно бутафорская\" петербургская империя\" Президента, в которой НЕТ МЕСТА величию, трагедии, государственному подвигу, а один только фарс, пиар, балаган.", "При этой инфекции НЕТ ХРОНИЗАЦИИ, а следовательно, отсутствует угроза цирроза печени и первичной гепатокарциномы.", "Следовательно, НЕТ ОСНОВАНИЙ отвергать гипотезу о нормальности наших данных.", "Несмотря на то, что данные, содержащиеся в табл. 3, показывают решения только в дискретных точках, они позволяют вывести достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, НЕТ НЕОБХОДИМОСТИ располагать контрольные точки более плотно).", "НЕТ ОСНОВАНИЙ сомневаться, что эта ценная тенденция не просто научно констатировать факты, но заботиться о должном сохранится и в будущем в развитии психологических исследований.", "Ведь структура моторной стадии на начальном этапе формирования представлена быстрыми баллистическими движениями, в которых НЕТ МЕСТА когнитивным образованиям.", "Поэтому здесь НЕТ ДВИЖЕНИЙ большой амплитуды, совершающихся на высокой скорости, типичных для моторной стадии.", "С удовольствием использовал данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также НЕТ ЗУБОВ, и на жёлтой поверхности её тела имеется несколько белых пятен\".", "У государств, как правило, НЕТ ДЕНЕГ для развития такой инфраструктуры, а создание систем денежных переводов интересантами, желающими заработать на этом рынке, параллельно помогает решить проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб.", "Для отправки и получения перевода НЕТ НЕОБХОДИМОСТИ иметь счёт в банке.", "При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, мы увидим, что, с одной стороны, там, где НЕТ ДРУГИХ возможностей для перевода денег, системы WU и MG, помогая перевести деньги нуждающемуся в них( и, возможно, голодающему) человеку, являются несомненным благом.", "При проведении экономической оценки данного вида активов возникает ряд нерешенных методологических и методических проблем, касающихся вопросов разграничения нематериальных непроизведенных и нематериальных произведённых активов, и соответственно ещё НЕТ ИНФОРМАЦИОННОЙ базы их анализа.", "С точки зрения дальнейшего использования переменной в программе НЕТ РАЗНИЦЫ, как она объявлена: int x или DebugPoint&#60; int&#62;x.", "Мысли ведущих теологов подаются в этих книгах упрощенно и догматично: в них, как правило, НЕТ СОПОСТАВЛЕНИЯ разных точек зрения, анализа аргументации, нет движения мысли,-- учебник приспособлен к уровню сознания мало образованного и не искушённого в схоластической премудрости человека.", "Мысли ведущих теологов подаются в этих книгах упрощенно и догматично: в них, как правило, нет сопоставления разных точек зрения, анализа аргументации, НЕТ ДВИЖЕНИЯ мысли,-- учебник приспособлен к уровню сознания мало образованного и не искушённого в схоластической премудрости человека.", "Ведь всё, что они изготовляют, основано на обмане; о них сказано:\" НЕТ ТЬМЫ, ни тени смертной, где могли бы укрыться делающие беззаконие\"(\" Книга Иова\", XXXIV, 22).", "Ибо сказано:\" НЕТ ВЛАСТИ не от бога\"(\" Послание к римлянам\", XIII, 1)[ 21].", "Шестая-- осязаемый мрак, о котором сказано:\" мрак тени смертной, где НЕТ УСТРОЙСТВА, где темно, как самая тьма\"(\" Книга Иова\", X, 22).", "В сочинении Гонория НЕТ БОГА-- олицетворения благости и всепрощения, он фигурирует здесь лишь в облике грозного и беспощадного судии.", "Не удивительно, сетует газета, что Коран до сих пор по-настоящему не изучен, НЕТ ШИРОКИХ научных исследований, как, например, по истории иудаизма и текстам Ветхого Завета.", "И прежде всего, НЕТ НИКАКИХ доказательств существования самого Корана- в какой бы то ни было форме-- вплоть до конца VII века, когда Мухаммед был давно уже мертв!", "На их электроэнцефалограммах НЕТ УЧАСТКОВ, характерных для спящего головного мозга.", "Ведь, например, у медуз НЕТ ГЕНА Pax- 6, хотя органы зрения есть.", "Да и НЕТ ТОГО выбора красок: преобладают серые и коричневые тона.", "Г. Зеленко:-- Пусть НЕТ ТОЧНОГО ответа.", "Ситуация очень сложная, поэтому у меня НЕТ БОЛЬШОГО оптимизма, что мы быстро дойдём до праязыка человечества.", "Объективная необходимость и роль общения в развитии человека достаточно хорошо изучены в психологии, и об этом НЕТ НАДОБНОСТИ говорить.", "НЕТ НАДОБНОСТИ при этом подчёркивать, что решающим является содержание.", "В этом отношении между свидетельством компетентного и некомпетентного, проницательного и глупого НЕТ ПРИНЦИПИАЛЬНОЙ разницы, поскольку и отделенность от истины, неадекватность ей, и способность быть путём к ней лежит в самой природе человеческого слова.", "Пока у нас НЕТ ВЕСКИХ доказательств в пользу первой точки зрения\" Вритти\" заслуживает, на мой взгляд, более критичного отношения, чем то, которое мы встречаем в рецензируемой книге.", "НЕТ НИКАКОГО сомнения, что перед нами очень яркий и красивый образ, отражающий интуицию автора о сходной подоплёке концепций Гаудапады, Бхартрихари и кашмирского шиваизма в отличии от концепции Шанкары.", "НЕТ СОМНЕНИЯ, что задержка временная.", "НЕТ ВОЗМОЖНОСТИ назвать всех специалистов, которые внесли вклад в исследование перечисленных проблем.", "Это второе, паразитическое значение возникло потому, что для цикла классов с V по VIII НЕТ СПЕЦИАЛЬНОГО названия, а потребность в таком названии есть.", "Однако внешне благоприятные климатические условия Сочи имеют существенные недостатки: их проявление по годам непредсказуемо, в нём НЕТ ЗАКОНОМЕРНОСТИ.", "В последней НЕТ МНОГИХ известных северных грибов: рыжиков, волнушек, настоящих груздей.", "Настоящих подберёзовиков в прибрежных лесах нет, поскольку НЕТ БЕРЁЗ, но под грабами довольно часто встречается родственный ему, похожий грабовик, который называют обабкой.", "В прибрежной зоне НЕТ НАСТОЯЩИХ груздей, зато ранней осенью масса плоских вначале, а затем воронковидных шляпок сухих груздей-- подгруздок белый-- невкусных в солёном виде, к тому же приобретающих неприятный голубовато-зеленоватый цвет.", "для творчества\"^ 70-- тогда, собственно, НЕТ ТОЙ борьбы, какую описывал Аполлон Григорьев, а на месте её что-то вроде духовного производства, перерабатывающего мир как сырьё.", "16\" НЕТ НИЧЕГО менее согласного со всем строем пушкинской мысли, чем это смешение двух в корне различествующих понятий", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, НЕТ НИЧЕГО страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "Сатирические образы попа, монаха, рыцаря, крестьянина несколько схематизованы: за сословными чертами НЕТ ИНДИВИДУАЛЬНОГО характерного лица( по-настоящему оживают эти образы только в сатире эпохи Возрождения).", "Пока НЕТ ДОСТАТОЧНЫХ наблюдательных критериев отбора чёрных дыр.", "По-видимому, поговорка« НЕТ ПРОРОКОВ в своём отечестве»« сработала» не только в России, но и в Индии.", "В рамках Нобелевских премий НЕТ ДРУГОГО пути.", "Пожалуй, среди физических величин, характеризующих течение явлений в окружающем нас мире, НЕТ ВЕЛИЧИНЫ более таинственной, неуловимой, ускользающей от нашего понимания, чем время...", "В классической механике Ньютона НЕТ НИКАКИХ запретов, препятствующих обращению времени.", "И в таком мире НЕТ МЕСТА ни для слепого случая, ни для свободы воли.", "В рамках подобной, чисто внешней картины поведения галактик, НЕТ СМЫСЛА ставить вопрос: где прошлое, а где будущее, то есть в каком направлении течёт время?", "Нет более\" пространства-времени\", нет\" времени\", НЕТ ОТНОШЕНИЯ\" раньше-- позже\".", "Поэтому НЕТ НИЧЕГО невероятного в том, что наши далёкие потомки задачу создания\" машины времени\" могли решить и путешествия во времени совершают благополучно.", "Кажется замечательным, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, в котором НЕТ ВОПРОСИТЕЛЬНОЙ и повелительной формы, а вопрос и пожелание выражаются в форме утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я хочу, чтобы...", "И далее:\"... выражение пусто, пока для него НЕТ ПРИМЕНЕНИЯ\"( ЗпОМ, I, Приложение 1, 9).", "И в этом НЕТ НИЧЕГО удивительного, потому что любое объяснение происходило бы на языке, а тем самым опиралось бы на предположение, что язык\" правильно\" описывает действительность.", "\". Как уже отмечалось, в отсутствии исчерпывающего ответа НЕТ НИЧЕГО удивительного: ведь подобный ответ уже содержал бы в самом себе и факт, и предложение, и соответствия между ними, так что возникал бы порочный круг.", "Не оказываемся ли мы в ловушке, потому что у нас НЕТ ИНОГО выхода, как объявить правильным тот результат, который получен,-- просто потому, что он получился?", "ли я предложение\" Существует...\", если у меня НЕТ ВОЗМОЖНОСТИ найти, где это существует?", "К сожалению, у них не только НЕТ ПРИСПОСОБЛЕНИЙ, помогающих в нужный момент снижать температуру, а и простых\" термометров\", чтобы вовремя заметить опасность и прекратить дальнейшее выделение тепла.", "У вас больше НЕТ ОТДЕЛА философии?;", "О Ленинграде НЕТ НИЧЕГО красочного?;", "Для пятого класса; Скажите/ у вас о Вере Фигнер НЕТ НИЧЕГО?", "Жюль Верна НЕТ НИЧЕГО?", "Я имею в виду/ что на собрании НЕТ ИЛЬИ Сабельникова.", "Второй момент/ всё провешивается/ от начала до конца/ НЕТ КУСКОВ/ которые бы оказались без верёвок...", "Я думаю/ что если вверх идти ещё НЕТ ПРОБЛЕМ/ но вниз уже в некоторых местах появились/ да если ещё погода не очень хорошая.", "У них НЕТ ИНФОРМАЦИИ.", "Это самые такие годы/ когда НЕТ ОБИЛЬНОГО таяния/ т. е./ как они говорят/ сухие годы.", "НЕТ КАКОЙ-ТО закономерности/ как у нас на пике Коммунизма/ например.", "А бить себя в грудь и говорить/ что Стругацкие открыли новое направление/ НЕТ СМЫСЛА.", "НЕТ НИКАКОГО успеха.", "А сегодня люди продаются экономике/ потому что выхода нет/ НЕТ ДРУГОЙ возможности достучаться до читателя.", "Заранее было сказано/ что мы тут все гуманитарии и у нас вообще НЕТ ТОЙ части мозга/ что заведует логическим мышлением.", "С Гоголем НЕТ НИЧЕГО общего/ зря вы нам тут мозги пудрите/ дескать/ у того в прозе были фантастические элементы.", "И успокойся/ в этом НЕТ НИЧЕГО плохого.", "Если это соблюдается, НЕТ НИКАКИХ вопросов, я за полное участие ОБСЕ.", "Сначала была катастрофа-- НЕТ СНЕГА, жуткое дело, всё померзло.", "НЕТ РЕЗУЛЬТАТА.", "В том- то опасны и преступны для людей такого рода режима, что совершенно там НЕТ ОБРАТНОЙ связи, чего нам не желаю от души.", "Плюс к этому ещё и невыплаты зарплаты, потому что у ряда регионов либо НЕТ СРЕДСТВ, либо те трансферты, которые перечисляются из федерального бюджета, региональные власти используют на совершенно другие нужды.", "А сегодня пытаются зарплату в основном переместить в регионы и муниципальные образования, но сегодня там НЕТ ДЕНЕГ даже с трансфертами отсюда, из Центра.", "Теоретически может случиться так, что по отраслевой сетке какая-то категория работников должна получать 2000 рублей, но регион может сам установить из-за того, что у него НЕТ ДОХОДОВ соответствующих, взять и установить не 2000, а 1800, то есть понизить.", "Тут НЕТ СУДА скорого и справедливого.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если у них НЕТ СОЦИАЛЬНОЙ возможности оплачивать такие деньги, соответственно эти дети учатся бесплатно или с огромной льготой.", "В-- На самом деле, НЕТ РАЗНИЦЫ государственная школа и негосударственная.", "Я перешёл на такую систему, и отчётность у меня упростилась, но НЕТ НИКАКОЙ уверенности, что всё это мгновенно усложнится.", "И этот налог воспринимается как обременение для предпринимателя, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, НЕТ НИКАКОЙ уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали.", "О. ДМИТРИЕВА: О постоянном изменении налогового законодательства мы тоже говорили с правительством-- что если НЕТ ПРИНЦИПИАЛЬНЫХ изменений, то лучше налоговое законодательство не менять-- всё это ложится на бухгалтерию, всё время нужно прояснять новые правила игры, и налоговые службы всё это не в состоянии быстро оценить.", "А власть заинтересована тоже-- у нас же сейчас НЕТ УСИЛЕНИЯ тенденции к демократии-- надеюсь, вы согласитесь с этим, что система идёт к единомыслию, к закручиванию гаек?", "Вы не боитесь, что у вас НЕТ СТРАХОВОГО полиса, пенсионного полиса, у вас не идёт в накопление пенсии?", "Я не могу с уверенностью сказать, что из этого что-нибудь получится, но то, что направление размышлений в эту сторону важно, для меня НЕТ СОМНЕНИЙ.", "Мы видим, что НЕТ ПРЕДЛОЖЕНИЙ по бюджету на будущий год до сих пор.", "Мы видим, что НЕТ ПОСЛАНИЯ президента, которое бы объясняло политику правительства на ближайшее время и ставило перед ним задачи.", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское правительство считало, что НЕТ НЕОБХОДИМОСТИ в проведении широкомасштабной войны в Ираке, что Ирак не представляет непосредственной угрозы сегодня, я считаю, что российское правительство занимало правильную позицию.", "Почему же у нас тогда НЕТ ПРАВА вмешаться?", "Е. ДАНИЛОВА: У женщин НЕТ СОГЛАСИЯ.", "Но при этом НЕТ ГОСУДАРСТВЕННОЙ политики в этом отношении.", "При изменении собственности интеллектуальной НЕТ ВЗАИМООТНОШЕНИЯ/ и нет нормального действующего законодательства/ и нет механизма.", "При изменении собственности интеллектуальной нет взаимоотношения/ и НЕТ НОРМАЛЬНОГО действующего законодательства/ и нет механизма.", "При изменении собственности интеллектуальной нет взаимоотношения/ и нет нормального действующего законодательства/ и НЕТ МЕХАНИЗМА.", "Сейчас бизнес уже задыхается оттого/ что НЕТ КАДРОВ/ и нет технологий.", "Сейчас бизнес уже задыхается оттого/ что нет кадров/ и НЕТ ТЕХНОЛОГИЙ.", "У государства/ на мой взгляд/ НЕТ СТРАТЕГИИ.", "Вы говорите/ НЕТ СДЕЛОК без биржи.", "НЕТ ТАКОЙ биржи/ другая область.", "В бюджете НЕТ ПРОМЫШЛЕННОСТИ по созданию/ переработке/ сохранению/ передаче информации.", "НЕТ ТАКОЙ отрасли промышленности.", "И НЕТ ЕЁ в бюджетном классификаторе/ и соответственно/ Минфин не понимает/ что это такое/ это появляются ваши проблемы с отчётностью и с всякими прочими делами.", "Я послушал по телевизору/ что там поют/ и понял/ что НЕТ БОЛЬШОЙ необходимости его покупать.", "У меня НЕТ ОТНОШЕНИЯ к русским/ потому что я сам русский.", "У меня НЕТ ОТНОШЕНИЯ к русским.", "Нереально/ потому что индусы не знают ни русского/ ни английского/ у них НЕТ РУССКИХ виз/ у них ничего этого нет/ и главное самое на сцене их невозможно озвучить/ потому что саксофон это громкий инструмент/ а ситар/ это очень тихий инструмент и озвучить его нельзя.", "Пока у них НЕТ СИЛ ещё/ не с чем ещё выходить.", "И НЕТ ПОНЯТИЯ великого актёра/ произносящего монолог.", "Без знаковой конструкции НЕТ ЕГО.", "Здесь действительно НЕТ НИЧЕГО нового.", "Здесь НЕТ РАССЛОЕНИЯ на мышление/ эмоциональную сферу/ на телесную/ надо/ чтобы всё было целостно.", "У Гротовского НЕТ ПЕРСОНАЖА/ нет роли/ нет исполнения роли/ воплощения персонажа.", "У Гротовского нет персонажа/ НЕТ РОЛИ/ нет исполнения роли/ воплощения персонажа.", "У Гротовского нет персонажа/ нет роли/ НЕТ ИСПОЛНЕНИЯ роли/ воплощения персонажа.", "Тем более у него НЕТ ОТЧУЖДЕНИЯ от персонажа.", "Кроме Люды ни у кого НЕТ ПРОФЕССИОНАЛЬНОГО театрального образования.", "И фокус на метод/ на закрепление своих состояний позволяет двигаться/ пока каждый шаг известен/ зрим/ и НЕТ НИКАКОЙ опасности.", "У нас в социологии есть такая техника/ когда хочешь наблюдать за людьми/( чтобы они чувствовали себя свободно) нужно представить/ что у тебя НЕТ ЛИЦА.", "НЕТ УЧИТЕЛЯ/ да/ есть шанс.", "На самом деле НЕТ ТАКОГО элитарного или снобистского порядка в Школе.", "НЕТ НИЧЕГО более постоянного/ чем временное...", "Мы тут говорим/ что НЕТ НИЧЕГО более постоянного/ чем временное.", "НЕТ ТАКОГО/ Рунета/ есть русскоязычные сайты.", "И поэтому НЕТ СМЫСЛА так долго держать всех на Восточной трибуне только из-за того/ не вмещает всех метро...", "Взять просто/ прийти и сказать/\" Ребята/ у вас больше НЕТ ЮГА- 2/ идите/ куда хотите!\"?", "На прошлой встрече такая была сказана фраза/ и Вами/ Сергей/ и Вами/ Юрий Палыч/ фраза\" Я не понимаю/ почему НЕТ НОВЫХ болельщиков\".", "Говорят/ что если на нём НЕТ КРОВИ/ то может быть и ничего.", "Почему/ НЕТ ВРЕМЕНИ или?", "Значит/ вcё-таки НЕТ УСПЕХА?", "Это очень сложно/ у меня НЕТ ГОТОВЫХ рецептов кто этот электорат/ видимо/ надо потратить большие деньги на исследования такие комплексные/ понять/ что и как правые могут предложить своим целевым группам.", "Потому что психологии нет/ есть установки/ НЕТ ПСИХОЛОГИИ.", "НЕТ ВОЗРАЖЕНИЙ.", "У них сейчас НЕТ ХРАМА/ я пытался говорить с Патриархией на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый.", "К сожалению/ у формально юридических методов в России НЕТ ПЕРСПЕКТИВЫ/ вот в чём проблема.", "И это/ конечно/ очень осложняет работу с местным самоуправлением/ здесь тоже НЕТ УНИВЕРСАЛЬНЫХ рецептов/ надо крутиться.", "Мне кажется/ что в нашей стране сейчас НЕТ ОБЩЕНАЦИОНАЛЬНОГО лидера.", "НЕТ ТАКОГО лидера/ мне кажется/ который может что-то сделать.", "И товарищ совершенно прав/ НЕТ НАЦИОНАЛЬНОГО руководителя.", "Вот у вас НЕТ ТАКОГО впечатления( это вопрос ко всем присутствующим)/ что средства массовой информации очень побаиваются сейчас властей?", "Там повальное пьянство/ НЕТ РАБОТЫ/ им не платят годами зарплату.", "Никто не хочет отдать сына в армию. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там НЕТ ПОРЯДКА/ что там нет элементарной еды и прочего.", "Никто не хочет отдать сына в армию. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там НЕТ ЭЛЕМЕНТАРНОЙ еды и прочего.", "НЕТ СМЫСЛА ради таких денег разбираться.", "То есть/ НЕТ ТАКОГО понятия как\" мой дом/ мой очаг\".", "Живу на 9 этаже/ летом НЕТ ХОЛОДНОЙ воды.", "Человек работал/ и вдруг/ хоп/ и НЕТ НИЧЕГО....", "Просматривая заполненные анкеты предыдущих опросов/ я обратил внимание на то/ что люди/ заполнявшие анкеты/ не очень- то понимают/ что такое коррупция/ то есть у них НЕТ АДЕКВАТНОГО восприятия этого термина.", "/\" Желание обойти правила\" и\" НЕТ ПРАВИЛ решения вопросов\"/ достаточно высокий процент/ то есть люди ценят правила.", "А вот\" НЕТ КОНТРОЛЯ государства\" и\" Безнаказанность\" имеют самые высокие показатели/ то есть опять же акцент на необходимости силового воздействия.", "Почему могут давать взятки?\"/ опять же\" Желание обойти правила\" и\" НЕТ ПРАВИЛ решения вопросов\".", "И до тех пор/ пока частный бизнес не отделён фактически от государства и НЕТ СООТВЕТСТВУЮЩИХ законов о государственной службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что мы называем коррупцией в широком смысле этого слова/ в расширяющихся и воспроизводящих размерах.", "Плюс к этому ситуация с люмпенизацией населения/ которая началась ещё в советские годы/ а сейчас усилилась/ расслоение на бедных и богатых/ где НЕТ СЛОЯ среднеобеспеченных граждан/ желающих находиться в определённой социальной нише и дорожащих этим местом.", "Я не думаю/ что нельзя создать хоть плохонькие правила/ НЕТ ПРОБЛЕМ их опубликовать/ запустить процедуру обсуждения/ периодического изменения и совершенствования.", "У меня НЕТ НИКАКИХ иллюзий( я хотел бы/ чтобы и вы избавились от иллюзий)/ что эти правила будут соблюдаться на основании того/ что у человека сильны человеческие начала.", "Здесь НЕТ ПРОБЛЕМ.", "Прежде чем обсуждать/ есть положение о Премии этого года/ что НЕТ ОБЯЗАТЕЛЬНОГО требования новизны продукта.", "У нас сейчас НЕТ ГОСТОВ/ есть национальные стандарты/ и нет отраслевых/ а есть корпоративные.", "У нас сейчас нет ГОСТов/ есть национальные стандарты/ и НЕТ ОТРАСЛЕВЫХ/ а есть корпоративные.", "Может быть/ даже НЕТ НИКАКОГО юридического документа/ а предприятие проходит на конкурс.", "Уж по-моему просто больше НЕТ ДИРИЖЁРА.", "А у тебя НЕТ КНИЖКИ?", "Виктор: В Японии НЕТ ЦЕЛИ светлого будущего/ они живут и живут.", "Сергей: Если пользы НЕТ НИКАКОЙ/ то чем они могут заниматься?", "Виктор: НЕТ ТАКОЙ партии.", "НЕТ УВЕРЕННОСТИ в завтрашнем дне.", "Виктор: Наверное/ потому что НЕТ ПРИЁМНЫХ пунктов.", "Надежда: Прямо сейчас НЕТ ТАКОЙ партии/ в которую я бы вступила.", "Надежда: Сейчас ни у одной партии НЕТ ЯСНОЙ цели/ как раньше у КПСС.", "Надежда: Сейчас готовят новый закон/ и опять-таки НЕТ ИНФОРМАЦИИ.", "Дело в том что... не в поколении/ и т. д./ и т. п./ а дело в том/ что хоть молодая аудитория/ хоть какая/ хоть старая/ НЕТ ПРИЯЗНЕННОГО интереса к узнаванию чего-то.", "НЕТ ОЩУЩЕНИЯ собственной необразованности/ в которой нормальный человек пребывает всю свою жизнь.", "НЕТ ТАКОГО открытого письма/ что/ типа/ Сергей Шнуров/ заткнитесь и больше не пойте.", "НЕТ РАЗВИТИЯ.", "Нигде/ ни в одном мире НЕТ ЭТОГО.", "Как сказано/\" На свете НЕТ ЧУДЕС/ как волка ни корми/ он смотрит в лес\".", "С другой стороны у нас/ что НЕТ ПРОБЛЕМ?", "Женя Я всегда думала о том/ что каким-то образом повернётся сознание/ менталитет/ и это был показатель формирования сознания/ что существует генофонд этих отморозков/ для которых НЕТ ГРАНИЦ ни этических/ ни моральных.", "НЕТ ДОСТОЙНОЙ заработной платы.", "НЕТ ДОСТОЙНОЙ заработной платы за труд.", "Человек/ у которого НЕТ ГРАЖДАНСТВА.", "НЕТ ТАКОГО/ который бы сделал так/ чтобы это очень сильно.", "Вот НЕТ ТАКОЙ личности/ которая всё это прекратила бы.", "То/ что там НЕТ НИКАКОГО мира.", "Наше мнение такое/ что у нас НЕТ ДЕНЕГ.", "Я не знаю/ к чему склониться из-за этого/ потому/ что у меня НЕТ ДОСТАТОЧНОЙ информации/ из которой я смог бы сделать вывод какой-то.", "Сейчас/ на данный момент/ НЕТ СТРАНЫ/ которая могла бы противостоять США.", "То есть у Путина и остальной кремлёвской власти НЕТ СТРАТЕГИИ/ политики движения страны.", "А у Касьянова этого НЕТ РИСКА.", "Потому что НЕТ РЕЗУЛЬТАТОВ работы.", "Если НЕТ ПРОВЕРКИ/ значит будут преступления.", "Всё правительство поголовно НЕТ СМЫСЛА менять.", "НЕТ СМЫСЛА отправлять/ потому что не известно/ шило на мыло/ правильно говорили.", "НЕТ АЛЬТЕРНАТИВЫ.", "Есть правительство/ НЕТ ПРАВИТЕЛЬСТВА/ от этого чисто ничего не меняется.", "Ну/ чего вы говорите- то/ а кто же будет работать- то/ раз НЕТ ПРАВИТЕЛЬСТВА.", "У него тоже НЕТ ЗАИНТЕРЕСОВАННОСТИ выяснить/ насколько хорошо работает правительство/ мне кажется/ его это не волнует.", "То есть/ движения экономики НЕТ НИКАКОГО вперёд поступательного/ значит...", "НЕТ ИСПОЛНИТЕЛЬСКОЙ власти/ вот что у нас самое/ у нас бич в нашей стране почему-то.", "Первую он у меня конкретно спросил/\" НЕТ ЗАЦЕПКИ?\"", "НЕТ ВРЕМЕНИ.", "С Борей Моисеевым у меня НЕТ ОТНОШЕНИЙ.", "Знаете/ как мне говорили недавно в Латвии/\" Знаете/ я так плохо живу!\"/ и улыбается/ и хохочет/\" У меня НЕТ ЗАРПЛАТЫ вообще\".", "« НЕТ СОМНЕНИЯ/ что разделение церквей отъединило нас от Европы и что мы не принимали участия ни в одном из великих событий... событий/ которые её потрясали."], "ACC": ["У меня НЕТ ДЕТЕЙ, но если бы были, то я не могу себе представить тут дальнейшую жизнь.", "У них там куча племён/ по-моему/ у которых в последнее время один Арафат/ и всё/ больше там НЕТ НИКОГО.", "А если не способен/ то тогда и смысла НЕТ ШИЛО на мыло менять."], "в/во + LOC": ["НЕТ В ГЕРМАНИИ русских школ.", "Это вам не какая-то« маргоша» … НЕТ В СОВРЕМЕННЫХ фильмах ни доброты, ни душевности.", "После того как теплоход в обнимку с катером причалили к берегу и свадьба высыпала на камни, а Алёша рассмотрел, что почему-то НЕТ В НЕЙ ни родителей жениха и невесты, ни дедушек с тётушками, началось что-то невообразимое.", "А этот, недавно ещё барский, совсем захирел и ссутулился, зелёная краска облезла, обнажив коростяные, красного кирпича язвы, и вдруг обнаружилось, что НЕТ В НЁМ ни балконов, ни лоджий, а раскрытые форточки выглядят как отваливающиеся заплатки.", "-- Клянусь, ничего такого НЕТ В МАШИНАХ-- ни оружия, ни продуктов.", "Она не понимала, что происходит, почему жизнь так внезапно изменилась, почему НЕТ В ДОМЕ конфет и фруктов?", "Её почему-то НЕТ В МАГНИТОФОНЕ.", "Возможно, чего-то, конечно, НЕТ В АЗЕРБАЙДЖАНЕ.", "К тому же, в ТЮЗе то есть, чего НЕТ В ДРУГИХ театрах,-- живая детская реакция.", "Нельзя же положить жизнь в свидетельствование того, чего НЕТ В ЖИВОМ опыте.", "И к ещё большему сожалению, некоторых наших воспитанников уже НЕТ В ЖИВЫХ.", "Выделение в законе права на выбор\" места пребывания\" оценивается как\" изобретение\" российского законодателя, аналога которому НЕТ В МЕЖДУНАРОДНЫХ правовых актах[ 12, с. 38].", "Ничто не происходит помимо божьего предначертания, случайности НЕТ В МИРЕ строгой детерминированности[ 50].", "Почему этих нот НЕТ В\" РУССКОМ Альбоме\"?", "Выяснилось/ естественно( мы же всё знаем)/ что есть службы внутреннего расследования в ОВД/ в ФСБ/ частично в прокуратуре и ничего НЕТ В СУДЕ.", "Лука- то НЕТ В МАГАЗИНАХ."], "DAT": ["Не объяснишь ей, пока там война, НЕТ ЕМУ места в мирной жизни.", "Потому что веры НЕТ НИКОМУ."], "без + GEN": ["Как это назвать: тебя НЕТ БЕЗ НЕГО, и нет его без тебя, совсем нет, будто так и задумывалось с самого начала: быть вместе."], "у + GEN": ["--... не везём мы автоматов! НЕТ У НАС оружия!-- кричат со стороны грузовиков.", "И мы с ними ничего поделать не можем-- НЕТ У НАС такого закона, чтобы с них расходы стребовать.", "-- НЕТ У МЕНЯ любимого цвета.", "НЕТ У НЕЁ подружек.", "Английский НЕТ У ВАС для восьмого класса/ девушка?;", "-- За пятьдесят две есть\" Ленинград\"?; Сборник экономическая программа/ вот такая/ двадцать шесть копеек/ НЕТ У ВАС?", "НЕТ У НЕГО возможности/ чтобы вольно- привольно на десять лет раскинуться!", "Культуры что НЕТ У ЛЮДЕЙ.", "По тому/ к чему мы призываем в этом Кодексе/ НЕТ У МЕНЯ предложений и замечаний.", "По поводу новизны/ я так понимаю/ вопросов НЕТ У ВАС.", "Ещё варежек НЕТ У МЕНЯ.", "Потому что НЕТ У РУКОВОДСТВА страны какой-то программы цельной и ясной для населения.", "Да НЕТ У ВАС никакого мужа."], "на + LOC": ["-- Наших родителей НЕТ НА ЭТОМ острове,-- ответил я простодушно.", "Когда видишь её, кажется, НЕТ НА СВЕТЕ человека красивее и милее.", "Информационная поддержка Рейтер, АКМ, РБК МФД-ИнфоЦентр( Dixi+) МФД-ИнфоЦентр Reuters Investor, StockAccess. com НЕТ НА САЙТЕ на сайте нет", "Через два часа снова звонок помощнику-- его НЕТ НА МЕСТЕ.", "Нынче уж НЕТ НА МЕСТЕ ни пристани, ни дебаркадера, ни\" Поплавка\", и где, кого сейчас обсчитывает Нинка, кому и где хамит, знать мне не дано.", "Впервые венеды( славяне) встречаются в энциклопедическом труде« Естественная история», написанном Плинием Старшим( 23/ 24- 79 гг. н. э.). В разделе, посвящённом географическому описанию Европы, он сообщает, что Энингия( какая-то область Европы, соответствия которой НЕТ НА СОВРЕМЕННЫХ картах)« населена вплоть до реки Висулы сарматами, венедами, скирами...». Скиры-- племя германцев, локализуемое где-то севернее Карпат."], "от + GEN": ["Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк сядет писать заметку в стенную газету, и то старуха Мясоедова расшумится, дескать, спасу НЕТ ОТ МЫШЕЙ, хотя это всего-навсего поскрипывает перо."], "с/со + INST": ["Она представляла себе, как тёте Мари одиноко и страшно там, в больнице, ведь у неё НЕТ С СОБОЙ ничего, даже того пакетика...", "У меня/ к сожалению/ НЕТ С СОБОЙ компакта/ я бы дал послушать."], "INST": ["В принципиальности и дотошности, каковую на протяжении нескольких десятилетий демонстрируют Комар и Меламид, НЕТ РОВНЫМ счётом ничего удивительного."], "о/об + LOC": ["Потому что в понимании акта Гротовского речи НЕТ ОБ ОБРАЗОВАТЕЛЬНОМ моменте."], "INFINITIVE": ["Но даже чёрт с ним/ со временем и трафиком/ но просто времени НЕТ ПОСМОТРЕТЬ всю эту\" хрень\"."]}, "2": {"на + LOC": ["Особенно сильна эта любовь будет видимо когда на каникулах я буду ходить домой к Шенявской и мы будем разбирать тексты языка норн, о котором вообще НЕТ литературы НА РУССКОМ языке...)))", "Мы плыли сюда, в бухту, издалёка, это было наше место, нигде лучше НЕТ купания НА ВСЕЙ реке, но этого никто не знал, кроме нас.", "Они спят/ у них матрацев НЕТ/ НА ПОЛУ."], "о/об + GEN": ["НЕТ ответа ОБ ЭФФЕКТИВНОСТИ-- значит понять и договориться не получится.", "НЕТ ответа ОБ ЭФФЕКТИВНОСТИ, значит понять и договориться не получится»."], "в/во + LOC": ["Скажите, а НЕТ ли В МЕСТЕ Вашего проживания русскоязычных школ?", "Жизнь идет своим ходом, у него и девушка любимая есть и свадьба скоро, но у него нет самого главного— НЕТ цели В ЖИЗНИ.", "Совершая традиционный тест-драйв, прислушаемся, НЕТ ли В РУЛЕ отчётливых постукиваний.", "Юмора здесь НЕТ и В ПОМИНЕ, но она больше чем подходит для того, чтобы осмыслить состояние гражданского общества.", "У наших народов НЕТ потребности ВО ВРАЖДЕ.", "Койсанские языки замечательны тем, что они имеют класс согласных, которых больше НЕТ нигде В МИРЕ.", "По-видимому, поговорка« НЕТ пророков В СВОЁМ отечестве»« сработала» не только в России, но и в Индии.", "-- У вас Иванова НЕТ сейчас В ПРОДАЖЕ?;", "Вообще, у меня разведывательных данных НЕТ, В КАКОЙ стадии находится их ядерная программа.", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское правительство считало, что НЕТ необходимости В ПРОВЕДЕНИИ широкомасштабной войны в Ираке, что Ирак не представляет непосредственной угрозы сегодня, я считаю, что российское правительство занимало правильную позицию.", "И НЕТ её В БЮДЖЕТНОМ классификаторе/ и соответственно/ Минфин не понимает/ что это такое/ это появляются ваши проблемы с отчётностью и с всякими прочими делами.", "НЕТ уверенности В ЗАВТРАШНЕМ дне.", "Также как НЕТ и В КПСС и СПС.", "Сейчас этого НЕТ и В КОНЦЕ концов у нас мало что останется."], "о/об + LOC": ["Я так поняла, у Вас НЕТ диплома О СПЕЦИАЛЬНОМ образовании вообще?"], "на + ACC": ["НЕТ чтобы НА ФЕРМУ прийти да жёнам помочь,-- корила Анна.", "У меня НЕТ денег НА НОВЫЙ\" Мондео\".", "Здесь НЕТ расслоения НА МЫШЛЕНИЕ/ эмоциональную сферу/ на телесную/ надо/ чтобы всё было целостно.", "А если не способен/ то тогда и смысла НЕТ шило НА МЫЛО менять."], "без + GEN": ["Как это назвать: тебя нет без него, и НЕТ его БЕЗ ТЕБЯ, совсем нет, будто так и задумывалось с самого начала: быть вместе.", "Вы говорите/ НЕТ сделок БЕЗ БИРЖИ."], "у + GEN": ["НЕТ ли У ВАС ко мне недоверия?", "( Великий- Салазкин) раскорякой перелез через кювет и пошёл рядом.-- А НЕТ ли У ВАС, молодой человек, сигареты с фильтром?", "-- У нас господ НЕТ, У НАС товарищи,-- внятно отвечает товарищ Парфенов.", "-- НЕТ ли У ВАС фоторобота?-- спросил Шерлок Холмс секретаря.", "- А НЕТ ли У ТЕБЯ случайно фоторобота?-- поинтересовался доктор Ватсон у Шерлока Холмса, робко улыбаясь."], "за + ACC": ["А порядка- то и НЕТ, ЗА ПОЛТОРА часа до вылета самолёта бандиты показали, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного."], "для + GEN": ["-- НЕТ солидности ДЛЯ ТАКОГО сопровождения.", "У населения просто НЕТ денег ДЛЯ ПОКУПКИ валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем вкладывать деньги в стабильный доллар).", "У государств, как правило, НЕТ денег ДЛЯ РАЗВИТИЯ такой инфраструктуры, а создание систем денежных переводов интересантами, желающими заработать на этом рынке, параллельно помогает решить проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб."], "до + GEN": ["А читателю\" профессиональному\" вообще НЕТ дела ДО БРЕНДОВ различных вещателей: он выстраивает свои отношения не с каким-нибудь отдельно взятым изданием, а со всем информационным полем сразу."], "среди + GEN": ["В частности, предстоит выяснить, НЕТ ли СРЕДИ НИХ граждан Грузии.", "Когда техника тепловидения была освоена, учёные поинтересовались, а НЕТ ли СРЕДИ ЖИВОТНЫХ нашей планеты существ, пользующихся инфракрасными лучами."], "с/со + INST": ["Это вовсе не значит, что нигде в мире НЕТ домов СО СВОЕЙ историей или интересных по своему архитектурному решению."], "к + DAT": ["Вы же этого не знаете, у вас же НЕТ доступа К СЧЁТАМ...", "У меня НЕТ отношения К РУССКИМ/ потому что я сам русский.", "У меня НЕТ отношения К РУССКИМ."], "при + LOC": ["НЕТ надобности ПРИ ЭТОМ подчёркивать, что решающим является содержание."], "по + DAT": ["Мы видим, что НЕТ предложений ПО БЮДЖЕТУ на будущий год до сих пор.", "В бюджете НЕТ промышленности ПО СОЗДАНИЮ/ переработке/ сохранению/ передаче информации.", "Никаких оптимистических надежд НЕТ/ ПО ТОМУ раскладу/ который существует в нашей стране."], "от + GEN": ["Тем более у него НЕТ отчуждения ОТ ПЕРСОНАЖА."], "ради + GEN": ["НЕТ смысла РАДИ ТАКИХ денег разбираться."], "с/со + GEN": ["НЕТ ни С ТОЙ/ ни с другой стороны."]}, "3": {"на + ACC": ["Особенно когда смотрит на тебе из-под очков взглядом, в котором НЕТ ни намека НА ОСМЫСЛЕННОСТЬ)))", "О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и которому НЕТ необходимости бежать НА ЗАПАД, боясь угрозы Китая.", "И как раз в это время капитан яхты Томас Дадли, понимая, что иного выхода НЕТ, решился НА КРАЙНЮЮ меру: он предложил бросить жребий-- кому пожертвовать собой ради спасения остальных."], "в/во + LOC": ["НЕТ ничего плохого В СТРЕМЛЕНИИ человека быть полезным...", "Не объяснишь ей, пока там война, НЕТ ему места В МИРНОЙ жизни.", "Верные близкие друзья ехали по своим делам, вдруг сердечный приступ у\" водителя\", вырастающий из темноты трамвай, никем не управляемая машина-- и человек в панике выбрасывается на мостовую и бежит сломя голову туда, где опасности НЕТ, человек В СОСТОЯНИИ аффекта на что угодно способен, родных и близких может забыть, хоть они и погибают рядом, а может и в огонь за ними прыгнуть.", "И не для театра, там своя условность, своя реальность, в театре НЕТ, как В КИНО, крупных планов, там дырочку под орден не обошьют по кругу нитками, дырочка не видна даже первому ряду партера, но среди зрителей достаточно бывалых людей, они бы заметили и наглую вычурность кителя, и цвет его, и...", "Только просыпается Вера на другой день, а Ольги нет; ни на кухне её НЕТ, ни В УБОРНОЙ, ни на дворе, отворяет Вера шкаф для очистки совести, а там Ольга сидит, подперев голову кулачком, и слушает звуки своей квартиры.", "На мой взгляд, НЕТ ничего предосудительного В ТОМ, что человек, не имеющий юридического образования, не видит разницы между исками о признании гражданина утратившим право пользования жилым помещением от исков о признании гражданина не приобретшим это право.", "У него НЕТ тех связей В МОСКВЕ, какие имел Валентин Цветков, но они, я уверен, наладятся.", "Лишь много месяцев спустя подивились, что там, где на новой карте значится гора, НЕТ её и В ПОМИНЕ.", "Поэтому НЕТ ничего невероятного В ТОМ, что наши далёкие потомки задачу создания\" машины времени\" могли решить и путешествия во времени совершают благополучно.", "И этот налог воспринимается как обременение для предпринимателя, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, НЕТ никакой уверенности В ТОМ, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали.", "Но при этом НЕТ государственной политики В ЭТОМ отношении.", "И второе/ по легенде Станиславский сломал своего молодого актёра/ а НЕТ ли опасности В ХОДЕ использования этой практики ухода в себя/ отстраненности от окружающего мира?."], "без + GEN": ["Отказывается его подсознание верить в здоровские примеры других, и что если что-то делать, то будет и результат, и НЕТ оправдания прозябанию БЕЗ МЕЧТЫ и без желаний.", "В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня на работе или НЕТ, и БЕЗ СОЖАЛЕНИЯ попал под вал сокращений."], "над + INST": ["Ей казалось, что НЕТ уже дома НАД ГОЛОВОЙ, нет ничего, всё разрушено, и только чудом держатся в рамах( и то сыплются с каждым ударом) заклеенные бумажными крестами стёкла."], "до + GEN": ["-- НЕТ ли трёшки ДО СРЕДЫ?-- поинтересовался Монтан."], "кроме + GEN": ["Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего никому НЕТ дела, КРОМЕ МЕНЯ, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "-- Для нас тоже НЕТ ничего, КРОМЕ ПОЕЗДА,-- мрачно сказал Андрей.", "Раньше я считала, что в Москва-реке НЕТ ничего, КРОМЕ СТОЧНЫХ вод, рыб- мутантов и пустых бутылок из-под пива\" Миллер\".", "Стальной зеркальный корпус, на котором НЕТ ничего, КРОМЕ СТРЕЛОК и логотипа cK, помещён внутрь полупрозрачного браслета из плексигласа."], "на + LOC": ["Только просыпается Вера на другой день, а Ольги НЕТ; ни НА КУХНЕ её нет, ни в уборной, ни на дворе, отворяет Вера шкаф для очистки совести, а там Ольга сидит, подперев голову кулачком, и слушает звуки своей квартиры.", "Информационная поддержка Рейтер, АКМ, РБК МФД-ИнфоЦентр( Dixi+) МФД-ИнфоЦентр Reuters Investor, StockAccess. com НЕТ на сайте НА САЙТЕ нет"], "о/об + LOC": ["« Разведка боем»-- этот военный термин означает, что у командования НЕТ точных сведений О ВОЕННОМ потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "В типовом контракте Минобороны, который напечатан в специальном рекламном буклете, приглашающем людей на контрактную службу, НЕТ ни слова О ТОМ, что военнослужащий получает именно служебное жильё.", "И до тех пор/ пока частный бизнес не отделён фактически от государства и НЕТ соответствующих законов О ГОСУДАРСТВЕННОЙ службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что мы называем коррупцией в широком смысле этого слова/ в расширяющихся и воспроизводящих размерах."], "из + GEN": ["Переезжая на новое место, они не подозревали, что так долго будут жить в казармах( ночуют дома только местные, у остальных жилья НЕТ), питаться ИЗ СОЛДАТСКОГО котла и участвовать в марш-бросках при полной выкладке и в противогазах."], "с/со + INST": ["\" Легко предсказать, что в случае победы Альенде есть большая вероятность того, что в течение нескольких лет он установит коммунистическое правление, причём не на острове, у которого НЕТ традиционных связей С ЛАТИНСКОЙ Америкой и влияния на неё, а в крупной латиноамериканской стране.", "А сегодня пытаются зарплату в основном переместить в регионы и муниципальные образования, но сегодня там НЕТ денег даже С ТРАНСФЕРТАМИ отсюда, из Центра."], "с/со + GEN": ["На эти общины никогда не было и сейчас НЕТ никаких гонений СО СТОРОНЫ церкви."], "для + GEN": ["При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, мы увидим, что, с одной стороны, там, где НЕТ других возможностей ДЛЯ ПЕРЕВОДА денег, системы WU и MG, помогая перевести деньги нуждающемуся в них( и, возможно, голодающему) человеку, являются несомненным благом.", "И в таком мире НЕТ места ни ДЛЯ СЛЕПОГО случая, ни для свободы воли.", "Английский НЕТ у вас ДЛЯ ВОСЬМОГО класса/ девушка?;"], "от + GEN": ["Ибо сказано:\" НЕТ власти не ОТ БОГА\"(\" Послание к римлянам\", XIII, 1)[ 21].", "Есть правительство/ НЕТ правительства/ ОТ ЭТОГО чисто ничего не меняется."], "в/во + ACC": ["Пока у нас НЕТ веских доказательств В ПОЛЬЗУ первой точки зрения\" Вритти\" заслуживает, на мой взгляд, более критичного отношения, чем то, которое мы встречаем в рецензируемой книге."], "по + DAT": ["У Комиссарова есть маленькая фотография/ на ней видно/ что захода прямо на ребро НЕТ/ только ПО ПРАВОМУ крутому склону/ он не очень хороший."], "к + DAT": ["А власть заинтересована тоже-- у нас же сейчас НЕТ усиления тенденции К ДЕМОКРАТИИ-- надеюсь, вы согласитесь с этим, что система идёт к единомыслию, к закручиванию гаек?", "Дело в том что... не в поколении/ и т. д./ и т. п./ а дело в том/ что хоть молодая аудитория/ хоть какая/ хоть старая/ НЕТ приязненного интереса К УЗНАВАНИЮ чего-то."], "у + GEN": ["Ну а как на нём крови НЕТ/ когда У НЕГО в руках оружие?", "В Москве таких коттеджей НЕТ/ как У НАС здесь."]}}