{"-3": {"на + ACC": ["Заткнись, сволочь!-- крикнул я сквозь слёзы, но никто не мог меня услыхать, и НА ЧУДО уже НЕЧЕГО было рассчитывать, В предбаннике проволокли по полу тяжёлое тело, щелкнула задвижка, и всё смолкло."]}, "-2": {}, "-1": {"INFINITIVE": ["Да дебильные Ваши аргументы и ДОПОЛНЯТЬ НЕЧЕГО, а Вам все уже предложили, осталось только брать и пробовать.", "Тут уж ВОЗРАЗИТЬ НЕЧЕГО, надо просто искать.", "Про стрелка и ГОВОРИТЬ НЕЧЕГО-- солдат есть солдат.", "С пленными в общем- то ДЕЛАТЬ НЕЧЕГО: молодых отпустят, матёрых месяца два- три подержат на гауптвахте, как в тюрьме, ну а если побегут-- их не без удовольствия постреляют... война!", "И никакой мести здесь БОЯТЬСЯ НЕЧЕГО."], "GEN": ["А ДРУГОГО НЕЧЕГО было и поставить, неоткуда лесу взять.", "Про религиозную компетентность политиков и ГРАЖДАН НЕЧЕГО и говорить, а что касается позиции религиозных организаций, то заместитель председателя Отдела внешних церковных связей Московской патриархии протоиерей Всеволод Чаплин строго напомнил на конференции о политическом нейтралитете Церкви.\""]}, "0": {}, "1": {"INFINITIVE": ["А если Вы не можете, в силу своей высокой интеллектуальной одаренности, поддержать дискуссию дня, НЕЧЕГО ВЫПОЛЗАТЬ по ночам из-под« коряги» и портить воздух!", "Учителям немецкого в общеобразовательных школах имхо НЕЧЕГО ДЕЛАТЬ.", "Потому что нет мечты и больше НЕЧЕГО ДЕЛАТЬ и не оторваться от своей скотности и теперь, потому что даже не пытался всю жизнь( пятиться в пустой трамвайчик— это ж не выход).", "НЕЧЕГО ЖАЛОВАТЬСЯ!", "А о молодёжи- то вообще НЕЧЕГО ГОВОРИТЬ/ они даже и не знают/ что война такая была."], "за + ACC": ["Сегодня я вcё-таки решил не включать её/\" мужская программа\" на данный момент/ НЕЧЕГО ЗА РАМКИ выходить!"]}, "2": {"по + DAT": ["А если Вы не можете, в силу своей высокой интеллектуальной одаренности, поддержать дискуссию дня, НЕЧЕГО выползать ПО НОЧАМ из-под« коряги» и портить воздух!"], "на + ACC": ["Говорили мне знающие люди, что НЕЧЕГО и НА БИЛЕТ тратиться, впустую проезжу."]}, "3": {}}