{"-3": {"на + LOC": ["НА ПЕРЕМЕНКАХ старшеклассницы НОСЯТСЯ по коридору, шушукаются, договариваются, кто с кем будет встречать Новый год."]}, "-2": {}, "-1": {"INST": ["Несчастная женщина, за которой в молодости кавалеры ТОЛПАМИ НОСИЛИСЬ, но на этом все и закончилось."], "NOM": ["На переменках СТАРШЕКЛАССНИЦЫ НОСЯТСЯ по коридору, шушукаются, договариваются, кто с кем будет встречать Новый год."]}, "0": {}, "1": {"на + LOC": ["С того времени я принялся как подорванный скупать самые, по мнению продавцов, хорошие велики и НОСИТЬСЯ НА НИХ по Первопрестольной."], "в/во + LOC": ["Ласточки НОСИЛИСЬ В ГОЛУБОМ воздухе с сумасшедшим визгом."], "по + DAT": ["На переменках старшеклассницы НОСЯТСЯ ПО КОРИДОРУ, шушукаются, договариваются, кто с кем будет встречать Новый год.", "На последней перемене старшеклассницы продолжали НОСИТЬСЯ ПО КОРИДОРУ, шушукаться и обниматься.", "Остальные НОСИЛИСЬ ПО ВСЕМУ двору."], "с/со + INST": ["Гриша, восхищённый до седьмого неба одним видом конверта с прямоугольным окошечком, НОСИЛСЯ С НИМ по квартире, пока не натолкнулся на Мур, направлявшуюся на кухню в своём металлическом снаряде.", "Где-то в конце 70-х годов прошлого века Диего делло Валле всё НОСИЛСЯ С ИДЕЕЙ изобрести вечную обувь-- во-первых, крепкую и надёжную, а во-вторых, такую, чтобы её можно было носить семь дней в неделю, и утром, и вечером, и почти что в любой ситуации."], "передо + INST": ["И одна из идей/ которые постоянно НОСИЛИСЬ ПЕРЕДО МНОЙ/ это сосредоточиться на деятельности руководства идеальной/ в каком-то смысле/ школой."]}, "2": {}, "3": {"по + DAT": ["С того времени я принялся как подорванный скупать самые, по мнению продавцов, хорошие велики и НОСИТЬСЯ на них ПО ПЕРВОПРЕСТОЛЬНОЙ.", "Гриша, восхищённый до седьмого неба одним видом конверта с прямоугольным окошечком, НОСИЛСЯ с ним ПО КВАРТИРЕ, пока не натолкнулся на Мур, направлявшуюся на кухню в своём металлическом снаряде."], "на + LOC": ["Несчастная женщина, за которой в молодости кавалеры толпами НОСИЛИСЬ, но НА ЭТОМ все и закончилось."]}}