{"-3": {"в/во + LOC": ["Переезжая на новое место, они не подозревали, что так долго будут жить В КАЗАРМАХ( НОЧУЮТ дома только местные, у остальных жилья нет), питаться из солдатского котла и участвовать в марш-бросках при полной выкладке и в противогазах."]}, "-2": {"в/во + LOC": ["Всегда такое ощущение, точно у тебя ВО РТУ НОЧЕВАЛИ лошади.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ живём на рыбе/ живём на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или В ПОДЪЕЗДАХ НОЧУЕМ."]}, "-1": {"GEN": ["В этом гараже Алёша несколько РАЗ НОЧЕВАЛ."], "NOM": ["Высоко на печи сидела ОСТАВШАЯСЯ НОЧЕВАТЬ та строгая молчаливая старуха, древнее всех древних."]}, "0": {}, "1": {"в/во + LOC": ["Он соорудил на своём участке сарайчик, НОЧУЯ В НЁМ, чтобы не разворовали богатства, днём же дежурство поочерёдно несли его дети, понуждаемые и уговорами, и иногда окриками, но более всего их покоряла и подавляла воля отца, неугасимо горевшая в исхудавших глазах."], "NOM": ["Высоко на печи сидела оставшаяся НОЧЕВАТЬ ТА строгая молчаливая старуха, древнее всех древних.", "Всегда такое ощущение, точно у тебя во рту НОЧЕВАЛИ ЛОШАДИ.", "Вот как-то недавно по телевизору показывали/ все местные жители/ конечно же знают/ где НОЧУЮТ ОНИ/ где что/ всё это известно/ но почему-то наша разведка не знает."], "у + GEN": ["Режиссёр НОЧУЕТ У ГРИМЁРШИ...\"", "Рубцов всё реже и реже стал наведываться в свою келью за рекой, снова превратился в бесприютного бродяжку, НОЧЕВАЛ У ДРУЗЕЙ, у знакомых бабёнок, бывал, реденько правда, в доме у начинающей поэтессы Нелли Старичковой, работавшей медсестрой в местной больнице."], "на + LOC": ["В самом деле разве можно спокойно относиться к тому, что в XXI веке в богатейшей стране мира многие люди месяцами не получают зарплату, замерзают в квартирах, роются в мусорных ящиках, НОЧУЮТ НА СВАЛКАХ."]}, "2": {}, "3": {"от + GEN": ["НОЧУЕТ здесь Варвара ОТ СЛУЧАЯ к случаю, всё чаще у хахалей, каких у неё полно, что подтвердил и участковый, с чем согласились и соседи, полившие помоями всё семейство, включая и школьницу."]}}