{"-3": {"из + GEN": ["Но взгляд моментально спотыкается о свастику, которую каждый ИЗ ЭТИХ людей НОСИТ на рукаве."], "на + ACC": ["Бабы НА ВРЕМЯ бросали НОСИТЬ, но зима надвигалась и снова гнала их-- с санками по ночам."], "под + INST": ["Кира привезла из Московской области пуд сахару, Матрёна Васильевна ПОД ПОКРОВОМ ночи НОСИЛА тот сахар и бутыли самогонщику."], "по + DAT": ["Справа на кителе, там, где, ПО УСТАВУ, НОСЯТ ордена Красной Звезды, Отечественной войны, гвардейский значок и нашивки за ранения,-- там зияет дырочка для ордена, одна- единственная дырочка, она обметана, чего не делают ни в одном ателье, но-- вот оно, чудо!-- дырки в подкладке, соответствующей той, обмётанной, нет!", "Каузальное мышление, ПО ЮНГУ, НОСИТ\" линейный характер\"."], "с/со + INST": ["-- Курить есть?-- спросил Поцелуев.-- Я бросил, так С СОБОЙ не НОШУ.-- И обчистил Симеонова на пол пачки.-- Вы кто?"], "до + GEN": ["Их потомки ДО СИХ пор НОСЯТ чилийские погоны и имена Шмидтов и фон Крисмаров, Шнайдеров и Пратсов."], "для + GEN": ["ДЛЯ РПЦ она НОСИТ совершенно необязательный характер: конечно, есть и православно-националистические группировки типа Чёрной сотни или того же\" Радонежа\", но масштаб исходящей от них угрозы в сравнении с радикальными исламистами не впечатляет."], "в/во + LOC": ["Отныне работа по партийному строительству В РЕСПУБЛИКЕ должна НОСИТЬ системный и регулярный характер.\" Сегодня общими словами, громкими лозунгами и голой агитацией вдохновить народ невозможно.", "Лето в Сочи вступает в свои права с трудом: бывает, что и В ИЮНЕ люди НОСЯТ плащи-- моросит холодный дождь."], "от + GEN": ["С точки зрения Шохина, распространённое в литературе мнение о том, что индийская философия-- в отличие ОТ ЕВРОПЕЙСКОЙ-- НОСИТ практический характер, связанный с реализацией сотериологического идеала освобождения от страдания, является не более чем мифом."], "в/во + ACC": ["Некоторые тропические насекомые В ЖАРКУЮ погоду НОСЯТ голубую, оранжевую или розовую одежду."]}, "-2": {"к + DAT": ["Но и они ближе К КОНЦУ НОСЯТ уже характер мелодрамы."], "с/со + INST": ["Он был рябоват, от его волос сладко пахло карамельками, он С ГРОХОТОМ НОСИЛ солдатские сапоги с подковами и часы с цепочкой, и из-под его халата у него остро выпирал значок, похожий на орден."], "на + ACC": ["Игра НА РЕЗУЛЬТАТ НОСИЛА в сборной России характер самого строгого табу, и Плющев постоянно подчеркивал, что его команда играет для зрителей и будет играть так всегда, невзирая на острую критику со стороны."], "у + GEN": ["Поскольку запасы потребительских товаров, равно как и запасы средств производства, которые предназначены для использования в процессе производства, У ПРЕДПРИЯТИЙ НОСЯТ название производственных запасов, то правильнее понимать под потребительскими запасами запасы предметов потребления, хранящиеся в домохозяйствах и уже вышедшие из процесса товарного обращения."], "в/во + LOC": ["В эпоху Фриниха и Эсхила, когда комедия В АТТИКЕ НОСИЛА характер ямбических песен, в Сиракузах создаётся комедия с развитым диалогом и существенным сатирическим содержанием."], "по + DAT": ["ОБСЕ иногда стремится навязать себя в качестве посредника в переговорах, стороны, которая хочет навязать переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама ПО СЕБЕ НОСИТ международный характер."], "на + LOC": ["Ей нужно/ чтоб ты снова ребёнком стал/ чтобы она тебя могла НА РУКАХ НОСИТЬ."]}, "-1": {"NOM": ["Вот интересно как отреагирует воропаев если я скажу ему:\" Эта ПОЭМА НОСИЛА еще откровенно ученический характер, была построена на общих местах романтической эстетики, пронизана заимствованиями из В. А. Жуковского, А. С. Пушкина и популярных немецких романтиков, отличалась доходящей до курьезности шероховатостью стиха и стиля\"", "Собака лает ВЕТЕР НОСИТ...", "Радистки и прочие штабные РАБОТНИЦЫ НОСИЛИ серую или оливковую форму, и это пол беды, но кто пустил женщину на допрос?", "Говорят, что один из них был совершенно рыжий, другой прихрамывал на одну ногу, а ТРЕТИЙ НОСИЛ на лице чёрную повязку.", "Если верить трепушке школьнице, китель этот приобретён на толкучке и Синицын ходил в нём на танцы, что, конечно, сущая ерунда, война кончилась не так давно, многие ФРОНТОВИКИ НОСЯТ кителя за неимением гражданских костюмов.", "Считалось, что ей шли костюмы, которые ОНА НОСИЛА со студенческих лет.", "Почему главное голландское ПИВО НОСИТ немецкое имя?", "Восемь лет ОНА НОСИЛА аппараты Otikon и была счастлива.", "Впрочем, здесь это обобщающее название заменяет сложная иерархия департаментов( Art de table, Art de vivre и др.) и входящих в них линий; кроме того, каждый ПРЕДМЕТ НОСИТ своё имя.", "\" ЦАРИЦЫ НОСИЛИ серьги не в ушах, а на париках\",-- утверждает главный египетский специалист по древнему миру.", "-- Голова ты моя удалая, долго ль буду тебя Я НОСИТЬ?", "Для РПЦ ОНА НОСИТ совершенно необязательный характер: конечно, есть и православно-националистические группировки типа Чёрной сотни или того же\" Радонежа\", но масштаб исходящей от них угрозы в сравнении с радикальными исламистами не впечатляет.", "По словам свидетелей, ОНИ НОСИЛИ форму сотрудников ГАИ, имели при себе милицейские корочки.", "Конечно, приведённые выше РАССУЖДЕНИЯ НОСЯТ предварительный характер.", "Поскольку мы рассматриваем произведения без побочных параллельных сюжетных линий, т. е. все эпизоды лежат на одной временной оси, то эти СВЯЗИ НОСЯТ исключительно литературный характер, не влияя на причинно-следственные отношения.", "Лето в Сочи вступает в свои права с трудом: бывает, что и в июне ЛЮДИ НОСЯТ плащи-- моросит холодный дождь.", "Эти ФОРМЫ НОСИЛИ первоначально культовый характер.", "Это слово было перенесено на литературный жанр, по-видимому потому, что ОН НОСИЛ смешанный характер, не исключено и влияние греческого слова\" satyri\"( это допускают Моммсен, Шанц, Дитерих и др.).", "Нэвий( Cn. Naevius, начало его литературной деятельности относится, по-видимому, к 235 г. до н. э.). Его САТИРЫ НОСИЛИ, по-видимому, диалогическую форму и отражали политическую современность; были в них и личные инвективы( против Метеллов).", "Образы этого типа сатиры носят гротескный характер: они преувеличены до чрезмерности, причём это ПРЕУВЕЛИЧЕНИЕ НОСИТ одновременно и отрицательный характер( жадность и обжорство тунеядцев) и характер положительный( пафос материального изобилия и избытка).", "Но эти и им подобные РАССУЖДЕНИЯ НОСИЛИ чисто умозрительный характер.", "Там есть большие сложности между испанскими властями и национальными меньшинствами, в частности, в Стране Басков, существует проблема Батасуна, политическое представительство и т. д. Давайте попробуем сказать этим ребятам:\" Пусть ОБСЕ там разместит своих представителей, поговорит о чем-то, последит за тем, чтобы БОРЬБА НОСИЛА гуманитарный характер\".", "И потом Я НОСИЛ длинные волосы до 93 года.", "Немного в другой области ЭТО НОСИТ название/ автоволна.", "Пойдёшь в парикмахерскую/ тебя там выложат вот так вот/ самую примитивную причёску/ которую раньше ПРИСЛУГА НОСИЛА.", "редко КТО НОСИТ."], "GEN": ["Но взгляд моментально спотыкается о свастику, которую каждый из этих ЛЮДЕЙ НОСИТ на рукаве.", "Кира привезла из Московской области пуд сахару, Матрёна Васильевна под покровом НОЧИ НОСИЛА тот сахар и бутыли самогонщику.", "Туфли были на школьном каблуке и на каких-то стариковских резиночках, а Мур последние семьдесят ЛЕТ НОСИЛА только открытые лодочки на изящных, по мере возможностей текущей моды, каблуках.", "Помощник президента Сергей Ястржембский сообщил« Известиям», что перенос ПРЕЗЕНТАЦИИ НОСИЛ исключительно политический характер.", "Их потомки до сих ПОР НОСЯТ чилийские погоны и имена Шмидтов и фон Крисмаров, Шнайдеров и Пратсов.", "- Это нам очень помогло, хотя большинство ЗВОНКОВ НОСИЛО консультационный характер.", "Данная конструкция генератора ГАЗОВ НОСИТ элемент новизны в технике и рассматривается как изобретение.", "Один из таких возвратов ХОЛОДОВ НОСИТ поэтическое название\" алычевые холода\"-- каждый год, в начале цветения алычи, случаются заморозки.", "Особенно важное значение по своему влиянию имели( в более поздние периоды средневековья) карнавал и связанные с ним смеховые формы( романы Рабле и СЕРВАНТЕСА НОСЯТ резко выраженный карнавальный характер).", "Такой же своеобразный характер реалистического СИМВОЛА НОСИТ в средневековой сатире обжорство и пьянство.", "Образы этого типа САТИРЫ НОСЯТ гротескный характер: они преувеличены до чрезмерности, причём это преувеличение носит одновременно и отрицательный характер( жадность и обжорство тунеядцев) и характер положительный( пафос материального изобилия и избытка).", "Если гипотеза Канта и ЛАПЛАСА НОСИЛА чисто механистический характер( что для того времени было, конечно, вполне закономерно), то сейчас, при разработке современных космогонических гипотез, широко используются результаты космической электродинамики и атомной физики.", "Разумеется, сделанная нами только что поправка на ограниченность психозойских ЭР НОСИТ довольно произвольный характер."], "ACC": ["Хлопоты были-- добыть эти справки; и чтоб написали всё же, что получал он в месяц хоть рублей триста; и справку заверить, что живёт она одна и никто ей не помогает; и с года она какого; и потом всё ЭТО НОСИТЬ в собес; и перенашивать, исправляя, что сделано не так; и ещё носить.", "Ещё под воскресенье не стихала бабья суетня в нашей избе: старушка у гроба мурлыкала псалтырь, Матренины сёстры сновали у русской печи с ухватом, из чела печи пышело жаром от раскалённых торфин-- от тех, КОТОРЫЕ НОСИЛА Матрёна в мешке с дальнего болота.", "Бабушка всегда втайне гордилась своей белой, тонкой кожей, даже БЕЛЬЁ НОСИЛА швами наружу, потому что швы натирали.", "Я работал в банке семь лет и всё это ВРЕМЯ НОСИЛ галстук, потому что было положено.", "Говорят, ещё древние славяне ТАКУЮ НОСИЛИ\".", "Явно информационный ХАРАКТЕР НОСЯТ и так называемые пиктограммы-- загадочные геометрические фигуры непонятного происхождения, которые были обнаружены на хлебных полях в графствах Хемпшир и Уилтшир на юге Англии и в Ставропольском крае в России.", "Некоторые тропические насекомые в жаркую ПОГОДУ НОСЯТ голубую, оранжевую или розовую одежду.", "И итальянская экспедиция 1983 года( они целый МЕСЯЦ НОСИЛИ грузы) износила по две пары трекинговой обуви.", "Да/ кстати/ ваш орден ПРЕАМБУЛУ НОСИТ\" За вклад в развитие современной музыки\".", "То есть вы всё ВРЕМЯ НОСИЛИ перстни...", "Потом проходит ещё 7- 8- 10 лет и это же сознание говорит/\" Вот раньше ходил по миру/ тяжело было/ теперь хожу/ в общем/ всё также/ только ещё вот ЭТО НОШУ\""], "LOC": ["В задаче\" Кто в 1812 ГОДУ НОСИЛ самую большую шляпу?\" реализован намёк на известные всем события, связанные с именем Наполеона."], "INST": ["Так, с помощью вычислительных машин они бы делали предсказания, но их обращение с этими странными ПРЕДМЕТАМИ НОСИЛО бы характер экспериментирования\"( ЗпОМ, IV, 4)."]}, "0": {}, "1": {"ACC": ["Что сказать… Фильм не понапрасну НОСИТ ЗВАНИЕ Классики Советского Кино.", "Радистки и прочие штабные работницы НОСИЛИ СЕРУЮ или оливковую форму, и это пол беды, но кто пустил женщину на допрос?", "Уже будучи взрослым парнем, он кончил индустриальный техникум, НОСИЛ ГАЛСТУК и умел часами говорить о международной политике.", "Мне представляется, как я ему сюда НОШУ ОБЕД, ужин, завтрак, а он всё рубит и рубит, потому что деться- то ей некуда.", "Он был рябоват, от его волос сладко пахло карамельками, он с грохотом НОСИЛ СОЛДАТСКИЕ сапоги с подковами и часы с цепочкой, и из-под его халата у него остро выпирал значок, похожий на орден.", "Кира привезла из Московской области пуд сахару, Матрёна Васильевна под покровом ночи НОСИЛА ТОТ сахар и бутыли самогонщику.", "Бабушка, должно быть, НОСИЛА ЕГО на голове, как все старушки\".", "Если верить трепушке школьнице, китель этот приобретён на толкучке и Синицын ходил в нём на танцы, что, конечно, сущая ерунда, война кончилась не так давно, многие фронтовики НОСЯТ КИТЕЛЯ за неимением гражданских костюмов.", "\" Она думала, что письма, наверное, пропадают, и поэтому сама хотела НОСИТЬ ИХ адресатам в целости....", "Затем разгружали вещи, НОСИЛИ ИХ по чистой лестнице...", "Почему главное голландское пиво НОСИТ НЕМЕЦКОЕ имя?", "Считается, что\" сороковка\" первых лет выпуска стала своего рода полигоном для испытаний всевозможных технических новаций, которые далеко не всегда НОСИЛИ ПОЗИТИВНЫЙ характер.", "Я НОСИЛА ЕГО по всем врачам Грозного.", "Восемь лет она НОСИЛА АППАРАТЫ Otikon и была счастлива.", "Дина НОСИЛА ИХ вдвое дольше срока годности.", "Где-то в конце 70-х годов прошлого века Диего делло Валле всё носился с идеей изобрести вечную обувь-- во-первых, крепкую и надёжную, а во-вторых, такую, чтобы её можно было НОСИТЬ СЕМЬ дней в неделю, и утром, и вечером, и почти что в любой ситуации.", "Впрочем, здесь это обобщающее название заменяет сложная иерархия департаментов( Art de table, Art de vivre и др.) и входящих в них линий; кроме того, каждый предмет НОСИТ СВОЁ имя.", "Их потомки до сих пор НОСЯТ ЧИЛИЙСКИЕ погоны и имена Шмидтов и фон Крисмаров, Шнайдеров и Пратсов.", "\" Царицы НОСИЛИ СЕРЬГИ не в ушах, а на париках\",-- утверждает главный египетский специалист по древнему миру.", "Так что НОСИТЬ ЧАСЫ на голой руке ребёнку с проявлением никелевой аллергии никак нельзя.", "Периодически жалуется на головную боль, НОСИТ ШАПКИ и панамки большего размера, чем сверстники( окружность головы годовалого ребёнка в норме-- 46 см, в 2 года-- 48 см, в 3- 4 года-- 49 см, в 5 лет-- 50 см, в 10 лет- 51 см, а затем она увеличивается примерно на 1 см в год до\" взрослой\" величины-- 55- 58 см).", "- Это нам очень помогло, хотя большинство звонков НОСИЛО КОНСУЛЬТАЦИОННЫЙ характер.", "Данная конструкция генератора газов НОСИТ ЭЛЕМЕНТ новизны в технике и рассматривается как изобретение.", "Остальные стандарты, связанные с качеством продукции, работ и услуг, определяемые законом, будут НОСИТЬ РЕКОМЕНДАТЕЛЬНЫЙ характер-- тут в действие должны вступить рыночные рычаги, конкуренция.", "Теперь с берегов Балтийского моря слышны утверждения, что это положение вроде бы НОСИТ ФОРМАЛЬНЫЙ характер, ни к чему не обязывает и вообще не касается Латвии и Эстонии.", "Я работал в банке семь лет и всё это время НОСИЛ ГАЛСТУК, потому что было положено.", "Ну вылитый буфетчик с дореволюционного вокзала, и мы махнули рукой:\" Лучше уж НОСИ БОРОДУ\".", "По словам свидетелей, они НОСИЛИ ФОРМУ сотрудников ГАИ, имели при себе милицейские корочки.", "Отныне работа по партийному строительству в республике должна НОСИТЬ СИСТЕМНЫЙ и регулярный характер.\" Сегодня общими словами, громкими лозунгами и голой агитацией вдохновить народ невозможно.", "Однако на страницах\" НЮ\" эссеистика лишена публичности, не ориентирована на полемику, а, наоборот, НОСИТ КАМЕРНЫЙ характер, предназначена словно бы для внутреннего употребления авторов, сопровождает их подлинную либо стилизованную переписку.", "Поэтому обсуждение ситуации будет НОСИТЬ МИРНЫЙ характер.", "В задаче\" Кто в 1812 году НОСИЛ САМУЮ большую шляпу?\" реализован намёк на известные всем события, связанные с именем Наполеона.", "Конечно, приведённые выше рассуждения НОСЯТ ПРЕДВАРИТЕЛЬНЫЙ характер.", "Поскольку запасы потребительских товаров, равно как и запасы средств производства, которые предназначены для использования в процессе производства, у предприятий НОСЯТ НАЗВАНИЕ производственных запасов, то правильнее понимать под потребительскими запасами запасы предметов потребления, хранящиеся в домохозяйствах и уже вышедшие из процесса товарного обращения.", "Конкуренция трансфертных систем за право обслуживания таких потоков никогда не была ярко выражена, поэтому влияние этой части мирового совокупного объёма денежных переводов на развитие систем переводов всегда НОСИЛО ЭВОЛЮЦИОННЫЙ характер и не выступало катализатором прорывов на отдельных направлениях трансфертного бизнеса, как это происходит сейчас, благодаря росту объёмов переводов международных трудовых мигрантов.", "В советское время, когда строго ограничивалась частная собственность и проявление предпринимательской инициативы, в сельской местности в условиях существования колхозов и совхозов и обязательной работы в них, использование малых приусадебных участков крестьян действительно НОСИЛО ПОДСОБНЫЙ вспомогательный характер.", "Эти хозяйства также НОСИЛИ ХАРАКТЕР подсобных и представляли собой источник дополнительного снабжения городского населения продуктами питания.", "По данным единовременного выборочного обследования состава и условий проживания малообеспеченных семей, проведённого Госкомстатом России в начале 1990-х годов, ЛПХ семей, проживающих в городской местности, как правило, НОСИЛИ НАТУРАЛЬНО-ПОТРЕБИТЕЛЬСКИЙ характер.", "С точки зрения Шохина, распространённое в литературе мнение о том, что индийская философия-- в отличие от европейской-- НОСИТ ПРАКТИЧЕСКИЙ характер, связанный с реализацией сотериологического идеала освобождения от страдания, является не более чем мифом.", "Один из таких возвратов холодов НОСИТ ПОЭТИЧЕСКОЕ название\" алычевые холода\"-- каждый год, в начале цветения алычи, случаются заморозки.", "Лето в Сочи вступает в свои права с трудом: бывает, что и в июне люди НОСЯТ ПЛАЩИ-- моросит холодный дождь.", "Теоретическое изучение сатиры должно НОСИТЬ ИСТОРИКО-СИСТЕМАТИЧЕСКИЙ характер, причём особенно важно раскрыть фольклорные корни сатиры и определить особый характер сатирических образов в устном народном творчестве.", "В эпоху Фриниха и Эсхила, когда комедия в Аттике НОСИЛА ХАРАКТЕР ямбических песен, в Сиракузах создаётся комедия с развитым диалогом и существенным сатирическим содержанием.", "Это слово было перенесено на литературный жанр, по-видимому потому, что он НОСИЛ СМЕШАННЫЙ характер, не исключено и влияние греческого слова\" satyri\"( это допускают Моммсен, Шанц, Дитерих и др.).", "Образы этого типа сатиры НОСЯТ ГРОТЕСКНЫЙ характер: они преувеличены до чрезмерности, причём это преувеличение носит одновременно и отрицательный характер( жадность и обжорство тунеядцев) и характер положительный( пафос материального изобилия и избытка).", "Некоторые тропические насекомые в жаркую погоду НОСЯТ ГОЛУБУЮ, оранжевую или розовую одежду.", "А рабочие муравьи всё носят и НОСЯТ ТЕПЛО, постепенно расширяя отапливаемую зону.", "И итальянская экспедиция 1983 года( они целый месяц НОСИЛИ ГРУЗЫ) износила по две пары трекинговой обуви.", "Там есть большие сложности между испанскими властями и национальными меньшинствами, в частности, в Стране Басков, существует проблема Батасуна, политическое представительство и т. д. Давайте попробуем сказать этим ребятам:\" Пусть ОБСЕ там разместит своих представителей, поговорит о чем-то, последит за тем, чтобы борьба НОСИЛА ГУМАНИТАРНЫЙ характер\".", "ОБСЕ иногда стремится навязать себя в качестве посредника в переговорах, стороны, которая хочет навязать переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе НОСИТ МЕЖДУНАРОДНЫЙ характер.", "И потом я НОСИЛ ДЛИННЫЕ волосы до 93 года.", "Е. ЛАХОВА: Да, но беременная женщина, у женщины мироощущения, они отличаются от мироощущений мужских, потому что она уже, НОСЯ РЕБЁНКА девять месяцев в утробе матери, она может с ним разговаривать, она может с ним общаться.", "С некоторых пор вы не снимая НОСИТЕ РОЗОВЫЕ очки.", "То есть вы всё время НОСИЛИ ПЕРСТНИ...", "Немного в другой области это НОСИТ НАЗВАНИЕ/ автоволна.", "В любом случае/ я думаю/ если результат будет НОСИТЬ ШУТЛИВЫЙ характер/ не соответствовать действительности/ это будет отражением системы."], "на + LOC": ["Но взгляд моментально спотыкается о свастику, которую каждый из этих людей НОСИТ НА РУКАВЕ.", "Говорят, что один из них был совершенно рыжий, другой прихрамывал на одну ногу, а третий НОСИЛ НА ЛИЦЕ чёрную повязку.", "Таким оно и должно быть- современное хранилище информации- безделушкой, которую можно НОСИТЬ НА СВЯЗКЕ ключей, не боясь сломать, намочить, а главное- потерять."], "DAT": ["Траву НОСИЛИ ЕЙ на себе, пять километров в горы."], "с/со + INST": ["Затем прикинул размеры гранитного циклона, а также угол наклона горы и сделал некоторые расчёты в записной книжке, которую всегда НОСИЛ С СОБОЙ.", "Неужели\" зеркало мира\", которое мы неизменно НОСИМ С СОБОЙ, возникло из клочка кожи с вкраплёнными в него светочувствительными клетками-- вроде тех, которыми наделён дождевой червь?"], "в/во + ACC": ["Хлопоты были-- добыть эти справки; и чтоб написали всё же, что получал он в месяц хоть рублей триста; и справку заверить, что живёт она одна и никто ей не помогает; и с года она какого; и потом всё это НОСИТЬ В СОБЕС; и перенашивать, исправляя, что сделано не так; и ещё носить."], "NOM": ["Ещё под воскресенье не стихала бабья суетня в нашей избе: старушка у гроба мурлыкала псалтырь, Матренины сёстры сновали у русской печи с ухватом, из чела печи пышело жаром от раскалённых торфин-- от тех, которые НОСИЛА МАТРЁНА в мешке с дальнего болота.", "Не зря же свитера от Avon Celli любили НОСИТЬ ЭРНЕСТ Хемингуэй и Кэри Грант, а костюмы от Borrelli носит сегодня наследный принц Италии Эмануэле Филиберто ди Савоя.", "\" Таков поэт: как Аквилон,/ Что хочет, то и НОСИТ ОН\"."], "GEN": ["Справа на кителе, там, где, по уставу, НОСЯТ ОРДЕНА Красной Звезды, Отечественной войны, гвардейский значок и нашивки за ранения,-- там зияет дырочка для ордена, одна- единственная дырочка, она обметана, чего не делают ни в одном ателье, но-- вот оно, чудо!-- дырки в подкладке, соответствующей той, обмётанной, нет!", "Отдельные технологические усовершенствования этой процедуры( ограничение времени сдачи теста, прекращение тестирования при вводе априори заданного числа ошибочных ответов, сортировка предъявляемых вопросов по уровню сложности и т. п.) не НОСЯТ ПРИНЦИПИАЛЬНОГО характера, а лишь позволяют субъективизировать процесс оценивания знаний, адаптируя его к особенностям и предпочтениям конкретного преподавателя-- организатора тестирования."], "INST": ["Бабушка всегда втайне гордилась своей белой, тонкой кожей, даже бельё НОСИЛА ШВАМИ наружу, потому что швы натирали."], "с/со + GEN": ["Считалось, что ей шли костюмы, которые она НОСИЛА СО СТУДЕНЧЕСКИХ лет."], "в/во + LOC": ["Ко всему прочему совестливая Анна Фёдоровна мучилась ещё и тем, что НОСИТ В СЕБЕ такие низменные чувства и не может с ними справиться.", "Коля её обычно НОСИТ В РЮКЗАЧКЕ за спиной.", "Игра на результат НОСИЛА В СБОРНОЙ России характер самого строгого табу, и Плющев постоянно подчеркивал, что его команда играет для зрителей и будет играть так всегда, невзирая на острую критику со стороны.", "Такой же своеобразный характер реалистического символа НОСИТ В СРЕДНЕВЕКОВОЙ сатире обжорство и пьянство.", "Что касается общих требований/ то вcё-таки мы выдвигаем продукт/ который будет НОСИТЬ В ТОЙ или иной степени рекламу/ мы должны показать/ что это впервые сделано/ что это актуально/ что это значимо и т. д. Поэтому критерии для всех номинаций должно быть актуальность."], "до + GEN": ["И второе/ второе я не очень любила/ а это... НОСИЛА ДО САМЫХ- самых."]}, "2": {"на + LOC": ["Траву НОСИЛИ ей НА СЕБЕ, пять километров в горы.", "Бабушка, должно быть, НОСИЛА его НА ГОЛОВЕ, как все старушки\".", "Так что НОСИТЬ часы НА ГОЛОЙ руке ребёнку с проявлением никелевой аллергии никак нельзя."], "в/во + LOC": ["Ещё под воскресенье не стихала бабья суетня в нашей избе: старушка у гроба мурлыкала псалтырь, Матренины сёстры сновали у русской печи с ухватом, из чела печи пышело жаром от раскалённых торфин-- от тех, которые НОСИЛА Матрёна В МЕШКЕ с дальнего болота."], "за + INST": ["Если верить трепушке школьнице, китель этот приобретён на толкучке и Синицын ходил в нём на танцы, что, конечно, сущая ерунда, война кончилась не так давно, многие фронтовики НОСЯТ кителя ЗА НЕИМЕНИЕМ гражданских костюмов."], "по + DAT": ["Затем разгружали вещи, НОСИЛИ их ПО ЧИСТОЙ лестнице...", "Я НОСИЛА его ПО ВСЕМ врачам Грозного."], "для + GEN": ["Ирокезов и серёжек в ухе Аверин, правда, не НОСИЛ-- ДЛЯ ВЫРАЖЕНИЯ умеренных неформальных настроений ему вполне было достаточно бритых висков и маленькой косички."], "за + ACC": ["Да/ кстати/ ваш орден преамбулу НОСИТ\" ЗА ВКЛАД в развитие современной музыки\"."]}, "3": {"с/со + INST": ["Он был рябоват, от его волос сладко пахло карамельками, он с грохотом НОСИЛ солдатские сапоги С ПОДКОВАМИ и часы с цепочкой, и из-под его халата у него остро выпирал значок, похожий на орден."], "в/во + LOC": ["\" Она думала, что письма, наверное, пропадают, и поэтому сама хотела НОСИТЬ их адресатам В ЦЕЛОСТИ....", "\" Царицы НОСИЛИ серьги не В УШАХ, а на париках\",-- утверждает главный египетский специалист по древнему миру.", "Данная конструкция генератора газов НОСИТ элемент новизны В ТЕХНИКЕ и рассматривается как изобретение."], "за + INST": ["Коля её обычно НОСИТ в рюкзачке ЗА СПИНОЙ."], "в/во + ACC": ["Где-то в конце 70-х годов прошлого века Диего делло Валле всё носился с идеей изобрести вечную обувь-- во-первых, крепкую и надёжную, а во-вторых, такую, чтобы её можно было НОСИТЬ семь дней В НЕДЕЛЮ, и утром, и вечером, и почти что в любой ситуации."]}}