{"-3": {"в/во + ACC": ["А нашего не угонишь, потому что наш всегда В СТОРОНУ свернуть НОРОВИТ."]}, "-2": {"от + GEN": ["Тянут меня из дому, ОТ СТОЛА НОРОВЯТ отъять."]}, "-1": {"INFINITIVE": ["А нашего не угонишь, потому что наш всегда в сторону СВЕРНУТЬ НОРОВИТ.", "Но уж когда Коротаев загуляет-- отворяй ворота ширше: всю Вологду обегает, аж штанины отстают, где-- то отдельно от кривых ног трепыхаются, со всеми встречными-- поперечными обнимается, женский пол ПЕРЕЦЕЛОВАТЬ НОРОВИТ, а у самого в бороде болтается от селёдки скелет."], "GEN": ["Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины занимались своим молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его собирались переводить на загранработу,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько РАЗ НОРОВИЛ выброситься в окно, избили и увели.", "От капли огня нутро шкафа преображалось, становясь похожим на пещеру отшельника, и Ольга принималась строить чудные грёзы, а то силой ВООБРАЖЕНИЯ НОРОВИЛА получить из профиля Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака."], "ACC": ["Однажды забрёл с утра, глазёнки сверкают что лампочки на новогодней ёлке, улыбка, в левом углу рта затаённая, так и рвётся наружу, говорит громко, словно обмолотить ВСЕХ НОРОВИТ."]}, "0": {}, "1": {"INFINITIVE": ["Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины занимались своим молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его собирались переводить на загранработу,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз НОРОВИЛ ВЫБРОСИТЬСЯ в окно, избили и увели.", "От капли огня нутро шкафа преображалось, становясь похожим на пещеру отшельника, и Ольга принималась строить чудные грёзы, а то силой воображения НОРОВИЛА ПОЛУЧИТЬ из профиля Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака.", "Тянут меня из дому, от стола НОРОВЯТ ОТЪЯТЬ."], "до + GEN": ["И вот эта борода чернеется под шляпой, в волосьях бороды комары одиночные роются, НОРОВЯТ ДО УХА иль до круглого носа поэта добраться, крови его попить, будто цензуры советской нету кровь-- то нашу творческую пить."], "к + DAT": ["-- Пьяненький был, бахвалился, чего трезвый никогда себе не позволял, бывал до застенчивости трогательно скромен, когда сочинялось и работалось, нежным, податливым становился, НОРОВИЛ К РОДСТВЕННОЙ душе прилепиться, чтобы послушали его, похвалили, обогрели ответной нежностью и любовью."]}, "2": {"в/во + ACC": ["Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины занимались своим молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его собирались переводить на загранработу,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз НОРОВИЛ выброситься В ОКНО, избили и увели."], "из + GEN": ["От капли огня нутро шкафа преображалось, становясь похожим на пещеру отшельника, и Ольга принималась строить чудные грёзы, а то силой воображения НОРОВИЛА получить ИЗ ПРОФИЛЯ Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака."]}, "3": {"у + GEN": ["Но уж когда Коротаев загуляет-- отворяй ворота ширше: всю Вологду обегает, аж штанины отстают, где-- то отдельно от кривых ног трепыхаются, со всеми встречными-- поперечными обнимается, женский пол перецеловать НОРОВИТ, а У САМОГО в бороде болтается от селёдки скелет."]}}