{"-3": {}, "-2": {"на + ACC": ["Кристоферу Уокену даже Глобус дали и НА ОСКАРА НОМИНИРОВАЛИ, что уже показатель!"], "с/со + INST": ["В частности, насколько можно судить на основании изложенного в[ 5], Раман обращался С ПРОСЬБОЙ НОМИНИРОВАТЬ его на премию к нобелевским лауреатам Бору, Вильсону и Резерфорду, думаем, что и к ряду других.", "О деятельности Нобелевских комитетов за последние 50 лет мы, в соответствии с их статусом, знаем мало, но вот в заметке[ 21] сообщается, что Нобелевский комитет по физике разослал более 2000 писем С ПРЕДЛОЖЕНИЕМ НОМИНИРОВАТЬ кандидатов на премию 2000 г. и получил около 300 ответов, из которых комитет отобрал 10- 15 для дальнейшего обсуждения."]}, "-1": {"ACC": ["Мы убеждены, что они никого не просили ИХ НОМИНИРОВАТЬ на премию или как-то агитировать за её присуждение.", "Номинация Рамана известными физиками и такими нобелевскими лауреатами, как Резерфорд, Бор и Штарк, увеличили его шансы( strengthened his case), в то время как перспективы Ландсберга и Мандельштама( КОТОРЫХ НОМИНИРОВАЛИ лишь их соотечественники) были невелики»", "Другая любопытная информация[ 22]: в 1901- 1950 гг. некоторых КАНДИДАТОВ НОМИНИРОВАЛИ по многу раз."]}, "0": {}, "1": {", что": ["Кристоферу Уокену даже Глобус дали и на Оскара НОМИНИРОВАЛИ, ЧТО уже показатель!"], "NOM": ["Конкретно, Рамана на премию 1930 г. НОМИНИРОВАЛИ ДЕСЯТЬ человек, в том числе Н. Бор и Л. де Бройль, Ж. Б. Перрен, Э. Резерфорд и Ч. Вильсон, а Ландсберга и Мандельштама лишь О. Д. Хвольсон и Н. Д. Папалекси( последний предложил одного Мандельштама, но в более широком плане, не противопоставляя его Ландсбергу)."], "ACC": ["В частности, насколько можно судить на основании изложенного в[ 5], Раман обращался с просьбой НОМИНИРОВАТЬ ЕГО на премию к нобелевским лауреатам Бору, Вильсону и Резерфорду, думаем, что и к ряду других.", "О деятельности Нобелевских комитетов за последние 50 лет мы, в соответствии с их статусом, знаем мало, но вот в заметке[ 21] сообщается, что Нобелевский комитет по физике разослал более 2000 писем с предложением НОМИНИРОВАТЬ КАНДИДАТОВ на премию 2000 г. и получил около 300 ответов, из которых комитет отобрал 10- 15 для дальнейшего обсуждения."], "на + ACC": ["Мы убеждены, что они никого не просили их НОМИНИРОВАТЬ НА ПРЕМИЮ или как-то агитировать за её присуждение."], "по + DAT": ["Другая любопытная информация[ 22]: в 1901- 1950 гг. некоторых кандидатов НОМИНИРОВАЛИ ПО МНОГУ раз."]}, "2": {"на + ACC": ["В частности, насколько можно судить на основании изложенного в[ 5], Раман обращался с просьбой НОМИНИРОВАТЬ его НА ПРЕМИЮ к нобелевским лауреатам Бору, Вильсону и Резерфорду, думаем, что и к ряду других.", "О деятельности Нобелевских комитетов за последние 50 лет мы, в соответствии с их статусом, знаем мало, но вот в заметке[ 21] сообщается, что Нобелевский комитет по физике разослал более 2000 писем с предложением НОМИНИРОВАТЬ кандидатов НА ПРЕМИЮ 2000 г. и получил около 300 ответов, из которых комитет отобрал 10- 15 для дальнейшего обсуждения."]}, "3": {}}