{"-3": {"в/во + LOC": ["В школе было хорошо, беззаботное время, друзья и все такое, но тем не менее В УНИВЕРЕ мне НРАВИТСЯ больше, возможно, нагрузка и побольше, но все равно это совсем другая жизнь да и, пожалуй, сравнивать эти 2 учебных заведения не стоит, в каждом свои плюсы и минусы, нужно пройти и через школу и через какое-то высшее учебное заведение, чтоб понять что оно и как.", "В ОБЩЕМ, НРАВИТСЯ...", "Очень близко конечно/ к роману/ В ЦЕЛОМ мне НРАВИТСЯ Евгений Миронов/ очень конечно нравится."], "по + DAT": ["КП. К сожалению/ вы знаете/ что на китайском языке семьсот сорок три диалекта/ в принципе/ в принципе/ понимаю/ но давайте на русском/ можно? Слушатель- 2. Можно/ да/ на русском. Аа/ мне бы хотелось узнать/ а вот изречения китайских мыслителей и мудрецов/ какое из них вам больше всего ПО ДУШЕ или НРАВИТСЯ/ спасибо."], "о/об + LOC": ["Давайте тогда поговорим О ТОМ/ НРАВИТСЯ ли вам место/ где вы живёте/ ваш дом?"], "при + LOC": ["ПРИ ЭТОМ им НРАВИТСЯ/ они подходят после концерта/ благодарят."]}, "-2": {"в/во + LOC": ["Мне В ШКОЛЕ НРАВИТСЯ: двухмесячный летний отпуск, работа творческая, интересная, детки в рот заглядывают-- тоже то еще чувство!", "но мне, честно сказать, В ИНСТИТУТЕ НРАВИТСЯ больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "-- Знаешь, что мне В ТЕБЕ НРАВИТСЯ?"], "у + GEN": ["Вообще мне У НИХ НРАВИТСЯ очень Пола Ракса."]}, "-1": {"NOM": ["мне- то он как РАЗ НРАВИТСЯ!", "Детям и не ТАКОЕ НРАВИТСЯ))", "мне тоже ОН НРАВИЛСЯ.", "Мне тоже КНИГА НРАВИТСЯ, когда читала некоторые моменты смеялась до слез-- цепляет...", "Главное, чтобы ЭТО НРАВИЛОСЬ не Вам, а коллективу, который Вы возглавляете.", "дают больше свободы выбора и не сюсюкаются) мне ЭТО НРАВИТСЯ...", "Есть фильмы, КОТОРЫЕ НРАВЯТСЯ настолько, что их даже нельзя назвать любимыми.", "Нюре ВСЁ НРАВИЛОСЬ: доктора, сёстры, еда, её кровать, третья от окна, и окно с видом на набережную.", "Я всё же не верю, что искусственные ЁЛКИ НРАВИЛИСЬ им больше, чем настоящие-- те, которые пахнут лесом и снегом, им просто хотелось визжать и выражать восторги.", "Мне ЭТО НРАВИТСЯ!", "Ужасно ЭТО НРАВИТСЯ Алексею Петровичу!", "Вот смотрите( берёт в руку деревянный игрушечный меч)-- вот у меня был точно такой же в детстве, мне его папа делал, и мне ОН НРАВИЛСЯ.", "Мне НАША НРАВИТСЯ...", "И книжки мне РАЗНЫЕ НРАВЯТСЯ, сейчас, например, Фолкнер.", "Ведь малыша ждёт напряжённый труд, при котором будет необходимо делать не только то, ЧТО НРАВИТСЯ, но и то, что потребует учитель.", "Хотя я ещё раз повторяю/ лично мне ЭТО НРАВИТСЯ/ я думаю это нравится многим.", "Хотя я ещё раз повторяю/ лично мне это нравится/ я думаю ЭТО НРАВИТСЯ многим.", "Очень Чурикова/ вот их СЕМЕЙСТВО НРАВИТСЯ/ и генерал Епанчин.", "Помню/ но ЭТОТ НРАВИТСЯ не меньше.", "Ведь кому ЧТО НРАВИТСЯ.", "Ну/ ДОМ НРАВИТСЯ/ место.", "Но она реально симпатичная/ мне ОНА НРАВИТСЯ.", "Ой ну вообще мне ужасно вся эта ОКРАСКА НРАВИТСЯ.", "И вот и все... на всех балконах развешано бельё/ и всё ЭТО НРАВИТСЯ/ и всё это красиво/ и всё это интересно/ и всё это оригинально.", "Вам РОДИНА НРАВИТСЯ/ Диана?", "Мне ОНА НРАВИЛАСЬ/ передача эта.", "Так/ ну/ АНДРЕЕВА НРАВИТСЯ/ да/ потом ещё Николай Гмыза тоже...", "Сначала мне БАСКОВ НРАВИЛСЯ/ а потом как-то...", "Мне БЕССЧАСТНЫХ НРАВИТСЯ/ который в\" Спартаке\" играет.", "Мне тоже ХОРКИНА НРАВИТСЯ.", "Мне ОН НРАВИТСЯ."], "DAT": ["Но их два: один такой красочный, там Клара Лучко играет, и он МНЕ НРАВИТСЯ, а другой какой-то без декораций, в желтой гамме снят, там Неелова", "Классный девиз, МНЕ НРАВИТСЯ!", "Просто МНЕ НРАВИТСЯ то, чем я занимаюсь, просто тенденция такая, что если свой бизнес, то все самая последняя сволочь.", "Они МНЕ НРАВЯТСЯ гораздо больше, чем твои обычные отписки", "Солидарен полностью со всеми, но только 2 часть МНЕ НРАВИТЬСЯ чуть больше, чем 1.", "А МНЕ НРАВИТСЯ моцарелла с помидорами и зеленушечкой.", "хотя один учитель МНЕ НРАВИТСЯ) Бьет в лоб словом, но зато всегда за дело.", "В школе было хорошо, беззаботное время, друзья и все такое, но тем не менее в универе МНЕ НРАВИТСЯ больше, возможно, нагрузка и побольше, но все равно это совсем другая жизнь да и, пожалуй, сравнивать эти 2 учебных заведения не стоит, в каждом свои плюсы и минусы, нужно пройти и через школу и через какое-то высшее учебное заведение, чтоб понять что оно и как.", "Ведь, на самом деле, стоит спросить у кого-нибудь: какой фильм ТЕБЕ НРАВИТСЯ больше других?", "-- Вы МНЕ НРАВИТЕСЬ,-- сказала она при прощании, подавая маленькую твёрдую руку.", "Этот вывод АЛЁШЕ НРАВИТСЯ, но он знает, что за ним не медля может последовать вопрос.", "-- А МНЕ НРАВИТСЯ,-- произнёс Краснопёров.-- Вы давно из Союза?", "Надо признаться, что голос Джильи МНЕ НРАВИЛСЯ, особенно если слушать его, не слишком обращая внимания на экран.", "Рита вздыхала, но КИРИЛЛУ НРАВИЛОСЬ, и он хохотал.", "-- МНЕ НРАВИТСЯ целиться и жать на спуск.", "Но МНЕ НРАВИЛОСЬ ему подыгрывать, вот я и лукавил, разыгрывая простачка, этакого городского балбеса, чем разжигал его страсти...\" А что ж?-- заливался он.-- И заведёшь коровку, попомни мои слова...", "К тому же МНЕ НРАВИЛОСЬ, что девчонки со своими глубокими вырезами сразу присмирели, повесили носы.", "-- Ребята, а МНЕ НРАВИТСЯ такая жизнь.", "-- МНЕ НРАВИТСЯ эта штука, Рыжий Пёс!-- зафыркал Кошачий Зуб, хватаясь за нож.", "Которые так поют-- как НАМ НРАВИТСЯ.", "Вот, к примеру, МНЕ НРАВИТСЯ Мерилин Монро.", "И я даже так скажу, что МНЕ НРАВИТСЯ не конкретный Элвис, со всеми этими его машинами, костюмами, шляпами, бриллиантами.", "И выступить-- в смысле спеть такую песню, которая МНЕ НРАВИЛАСЬ.", "И голосом, который МНЕ НРАВИЛСЯ.", "Сами певцы МНЕ НРАВИЛИСЬ не очень.", "Папин меч МНЕ НРАВИЛСЯ, но я- то хотел иметь настоящий, и вообще хотел быть настоящим рыцарем.", "Всю жизнь ЕЙ НРАВИЛОСЬ хотеть и получать желаемое, истинная беда её была в том, что хотение кончилось, и смерть только тем и была страшна, что она означала собой конец желаний.", "Потому что НАМ НРАВИЛОСЬ лазить на третий этаж.", "Потому что Вовка у них все игрушки забрал, а ИМ НРАВИЛОСЬ копаться у него в сумке.", "Потому что ДЕТЯМ НРАВИТСЯ всё ломать.", "А СЕРЁЖКЕ НРАВИТСЯ рвать бумагу.", "И ещё МНЕ НРАВИЛОСЬ смотреть на Серёжку.", "А ещё АРАФАТУ НРАВИТСЯ, чтобы его отождествляли со всеми палестинцами.", "Особенно ИМ НРАВИТСЯ рассказывать о том, как всё начиналось.", "Ещё последнее время МНЕ НРАВИТСЯ болеть за\" Крылья Советов\".", "А почему МНЕ НРАВИТСЯ Max Mara?", "Да, мне бы хотелось это назвать любовью-- Рома МНЕ НРАВИЛСЯ и мне хорошо было с ним в постели.", "Ну/ МНЕ НРАВИТСЯ он.", "М. БЕРГЕР-- Как хорошее кино, КОМУ-ТО НРАВИТСЯ одно...", "Ну/ они МНЕ НРАВЯТСЯ.", "Пятница\" МНЕ НРАВИТСЯ.", "Если КОМУ-ТО НРАВИТСЯ Индия/ кому-то Китай/ кто-то интересуется йогой/ но суть остаётся/ то ради чего он проявляется.", "Есть ещё/ конечно/ и другая граница/ вот эти МНЕ НРАВЯТСЯ/ вот этим я соответствую/ вот этим я помогаю.", "Всегда мне очень МНЕ НРАВИЛИСЬ эти демонстрации.", "И тоже МНЕ НРАВИЛИСЬ эти праздники/ были они.", "А так всё хорошо идёт/ МНЕ НРАВИТСЯ.", "КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не терплю какого-то пресса над собой/ и поэтому он это знает/ ну и МНЕ НРАВИТСЯ то/ что он уважает во мне личность/ человека и не старается на меня давить.", "Очень близко конечно/ к роману/ в целом МНЕ НРАВИТСЯ Евгений Миронов/ очень конечно нравится.", "Рогожин МНЕ НРАВИТСЯ тоже/ хотя нравится он не всем.", "С хорошими актёрами/ актёров я/ может быть/ посмотрел/ если бы они МНЕ НРАВИЛИСЬ/ они мне не нравятся в этом сериале/ и в данном случае я смотреть его не буду/ зачем.", "Ну естественно/ КОМУ-ТО НРАВИТСЯ/ смотрят.", "Хорошо/ а как вы считаете/ реформа Квашнина/ которую он предложил/ она ВАМ НРАВИТСЯ?", "Вот ВАМ НРАВЯТСЯ её песни?", "И вот разница между песнями/ которые МНЕ НРАВЯТСЯ и которые вполне себе художественны и вполне себе....", "Мы/ старые тётеньки/ НАМ НРАВЯТСЯ ваши песни/ но вот это на нас решительно не действует.", "Во всяком случае/ мне бы так хотелось/ потому что МНЕ НРАВИТСЯ общаться с людьми/ когда они интересно говорят.", "Вот что МНЕ НРАВИТСЯ?", "Что МНЕ НРАВИТСЯ в Диане Арбениной?", "При этом ИМ НРАВИТСЯ/ они подходят после концерта/ благодарят.", "Какие ВАМ НРАВЯТСЯ?", "Ну/ МНЕ НРАВЯТСЯ политического плана... передачи.", "Что касается вот\" Процесса\"/ когда эта передача была/ то... МНЕ НРАВИЛАСЬ/ мне нравилась позиция/ как ни странно/ этого Гордона... позиция Гордона/ когда он отстаивал интересы России.", "Что касается вот\" Процесса\"/ когда эта передача была/ то... мне нравилась/ МНЕ НРАВИЛАСЬ позиция/ как ни странно/ этого Гордона... позиция Гордона/ когда он отстаивал интересы России.", "Инна А МНЕ НРАВИТСЯ это название.", "А вы хорошо отвечаете на вопросы/ которые задаёте/ МНЕ НРАВИТСЯ.", "А МНЕ НРАВИТСЯ."], "ACC": ["-- Как тебе ЭТО НРАВИТСЯ?-- спрашивает Господь у секретаря, сидящего за протоколом сбоку и очень похожего на Иоанна Златоуста, который при земной жизни не однажды откровенно высказывался о женском поле.", "Вообще-то/ мне клубные КОНЦЕРТЫ НРАВЯТСЯ больше."], "GEN": ["Разумеется, жителям РОССИИ НРАВИТСЯ, когда правительство их субсидирует.", "Мне больше ВСЕГО НРАВИТСЯ/ я бы никогда бы не хотела жить в Париже/ он чересчур сумасшедший город.", "Мне министр ОБОРОНЫ НРАВИТСЯ."]}, "0": {}, "1": {"NOM": ["А чем тебе не НРАВИТСЯ ЭТОТ милый чертик?:-D", "А мне все-таки очень НРАВЯТСЯ ВСЕ наши преподы, ибо я патриот нашей маленькой но гордой кафедры))", "Блейд 3– НРАВИТСЯ ДОМИНИК Персл( но в роли Дракулы не катит совсем).", "Пачка сухариков черных( мне больше НРАВИТСЯ ТОМАТ и зелень).", "Всё) НРАВИТСЯ БЫСТРОТА приготовления и отсутствие майонеза.", "А мне НРАВИТСЯ МОЦАРЕЛЛА с помидорами и зеленушечкой.", "3 раза была в Индии, очень НРАВЯТСЯ МЕТОДЫ обучения по системе Sathya Sai Educare.", "Мне не НРАВИТСЯ ШКОЛЬНАЯ« бумаготня»: отчеты, писульки, программы, планы и т. д., которые и читать- то никто никогда и не будет,« но ты ее напиши!».", "Честно, я школу ненавидела вообще) а в универе уже второй год учусь и радуюсь)) очень НРАВИТСЯ АТМОСФЕРА, люди, суета.))", "Мне давно не очень НРАВЯТСЯ ТВОИ глаза, Миша...", "Рита сказала, что она против категорически: во-первых, на другой день была какая-то ответственная контрольная, во-вторых, дорого, два билета по пять рублей, он собирался идти со своей девочкой, и, в-третьих, Рите не НРАВИЛАСЬ ДЕВОЧКА.", "-- Ребята, а мне НРАВИТСЯ ТАКАЯ жизнь.", "-- Вам не НРАВИТСЯ ЭТА рыба?-- спросил я.", "-- Мне не НРАВИТСЯ ВАША жизнь...", "-- Мне НРАВИТСЯ ЭТА штука, Рыжий Пёс!-- зафыркал Кошачий Зуб, хватаясь за нож.", "Вот, к примеру, мне НРАВИТСЯ МЕРИЛИН Монро.", "Мне вообще НРАВИТСЯ ЭЛВИС.", "Мне НРАВИТСЯ Я-- Элвис.", "Мне НРАВИТСЯ Я-- мальчик, который мечтал спеть, и не просто спеть, а вот... выступить.", "Мне НРАВИТСЯ ИНДИЯ, и поэтому сейчас я еду по Индии.", "Приезжающим очень НРАВИЛАСЬ ЖЕЛЕЗОЧКА, некоторые просто- таки влюблялись в неё с первого взгляда, как мужчины, так и женщины.", "Ему НРАВИТСЯ ПОРТРЕТ, который в последние годы нарисовала мировая( в особенности американская) пресса-- истинного палестинца, с юных лет боровшегося за свободу своего народа.", "Не НРАВИТСЯ ЭТО только экспортёрам, за счёт которых эти субсидии выплачиваются.", "\" Ему очень НРАВИЛАСЬ ИНДИЙСКАЯ кухня, особенно кебаб\".", "Мне НРАВИТСЯ ФАНТАСТИЧЕСКИЙ элемент этой истории.", "А ещё мне очень НРАВЯТСЯ ПРЕДНОВОГОДНИЕ дни: вся Москва в ёлках, гирляндах, светится и шумит, все куда-то спешат, у всех предпраздничное настроение.", "-- Нет, не НРАВИТСЯ ОНА мне.", "Она же пришла и сказала/ что ей очень НРАВИТСЯ ОЛЯ/ помнишь она говорила/ когда пришла/ что/ вот/ Оля... а потом поменяла мнение...", "Ну/ мне НРАВИТСЯ ОН.", "Стасу НРАВЯТСЯ ВСЕ девочки здесь.", "Мне больше НРАВИТСЯ ПЕРВАЯ концепция.", "М. БЕРГЕР-- Как хорошее кино, кому-то НРАВИТСЯ ОДНО...", "В- Да, начиная с нуля, тут надо сказать, что мне лично не НРАВИТСЯ СЛОВОСОЧЕТАНИЕ\" негосударственная школа\", я это уже неоднократно говорил, потому что в определённом смысле эта школа практически адекватная государству, то есть они имеют государственную аккредитацию, полные государственные лицензии, они выполняют абсолютно государственные программы.", "Если кому-то НРАВИТСЯ ИНДИЯ/ кому-то Китай/ кто-то интересуется йогой/ но суть остаётся/ то ради чего он проявляется.", "Всегда мне очень мне НРАВИЛИСЬ ЭТИ демонстрации.", "И тоже мне НРАВИЛИСЬ ЭТИ праздники/ были они.", "КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не терплю какого-то пресса над собой/ и поэтому он это знает/ ну и мне НРАВИТСЯ ТО/ что он уважает во мне личность/ человека и не старается на меня давить.", "Очень близко конечно/ к роману/ в целом мне НРАВИТСЯ ЕВГЕНИЙ Миронов/ очень конечно нравится.", "Рогожин мне нравится тоже/ хотя НРАВИТСЯ ОН не всем.", "Мне не НРАВИТСЯ НАСТАСЬЯ Филипповна/ она мне всё портит.", "Вот именно её имидж/ как она выглядит/ какие-то мудрые высказывания/ НРАВИТСЯ ОНА мне/ там потом актриса/ вот она играла\" Таёжный роман\".", "Всем НРАВЯТСЯ АКТЁРЫ.", "НРАВЯТСЯ ЛЮДИ.", "Мне не НРАВИТСЯ ЗАГАЖЕННОСТЬ дома.", "НРАВИТСЯ МЕСТО/ нравится вид из окна.", "Нравится место/ НРАВИТСЯ ВИД из окна.", "Не НРАВИТСЯ ПОВЫШЕНИЕ квартплаты/ повышение коммунальных услуг.", "А не НРАВИТСЯ ТО/ что гадят в лесу/ и очень много машин у нас возле дома находится.", "Мне НРАВИТСЯ КВАРТИРА/ нравится дом.", "Мне нравится квартира/ НРАВИТСЯ ДОМ.", "Не НРАВЯТСЯ СОСЕДИ некоторые.", "Например/ я поддерживаю действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не НРАВИТСЯ ТО/ что произошло в Сербии/ когда американцы с другими членами НАТО поддержали мусульман против сербов.", "Устрой мне фотосессию/ Оль/ меня все очень просят фотки/ или там хотя бы выложить/ вот там выкладывают когда/ смотрю там то/ что выложено/ мне там Наташкины очень НРАВЯТСЯ ФОТКИ/ красиво.", "Очень не НРАВИТСЯ ЕЛЕНА/ очень не нравится эта Калинина.", "Очень не нравится Елена/ очень не НРАВИТСЯ ЭТА Калинина.", "И потом в\" Пепле\" мне очень НРАВИТСЯ ПОЛА Ракса.", "Не НРАВИТСЯ ЭТО/ давай другое.", "Мы/ старые тётеньки/ нам НРАВЯТСЯ ВАШИ песни/ но вот это на нас решительно не действует.", "Интересуетесь\"/ не НРАВИТСЯ ГЛАГОЛ мне.", "Нам НРАВИТСЯ ГРУППА\" Ночные Снайперы\".", "Нам НРАВИТСЯ ТО/ что делает Диана Арбенина.", "Мне не НРАВИТСЯ ТО/ что происходит сейчас процентов на 75- 80.", "Мне вообще не очень НРАВИТСЯ ПРОФЕССИЯ политика.", "НРАВИТСЯ ВИТАЛИЙ Вульф/ который ведёт культурную программу/ очень нравится.", "Что касается вот\" Процесса\"/ когда эта передача была/ то... мне нравилась/ мне НРАВИЛАСЬ ПОЗИЦИЯ/ как ни странно/ этого Гордона... позиция Гордона/ когда он отстаивал интересы России.", "Инна А мне НРАВИТСЯ ЭТО название.", "Вам НРАВИТСЯ ТО/ что он против говорит?", "Мне НРАВИТСЯ ТАКОЙ разговор.", "А потому что последняя женщина/ которой хочет НРАВИТЬСЯ МУЖЧИНА/ это его дочь.", "Наш народ всеяден/ но мне больше НРАВИТСЯ МОЙ зритель/ который понимает глубинный смысл наших взаимоотношений.", "И с 17-ого года/ большевикам не НРАВИЛСЯ ЦАРЬ/ помещики/ фабриканты/ всех выгнали/ уничтожили.", "Демократам не НРАВИТСЯ СОВЕТСКАЯ власть/ КПСС/ выгнали/ уничтожили и разделили государство."], "DAT": ["Да НРАВИТСЯ МНЕ Ваша открытость, только Вы не знаете психологию женщин.", "Наверное, где-то на форуме есть уже такой рецепт, но все равно напишу, НРАВИТСЯ МНЕ этот салат, потому что быстро и вкусно.", "Левушка НРАВИЛСЯ ДОЧКАМ.", "Отсюда его знаменитые бегства-- то, что так поражало людей, мало его знающих, и НРАВИЛОСЬ ЖЕНЩИНАМ.", "Но мне НРАВИЛОСЬ ЕМУ подыгрывать, вот я и лукавил, разыгрывая простачка, этакого городского балбеса, чем разжигал его страсти...\" А что ж?-- заливался он.-- И заведёшь коровку, попомни мои слова...", "Лёва не мог НРАВИТЬСЯ ЕЙ, как ему не могли нравиться всерьёз её эстрадные песенки.", "Ужасно это НРАВИТСЯ АЛЕКСЕЮ Петровичу!", "-- Ты можешь зайти ко мне в комнату,-- милостиво пригласила она Марека, как будто забыв, как сильно он не НРАВИЛСЯ ЕЙ тридцать лет тому назад.", "Единственный довод звучал так: да просто НРАВИТСЯ ИМ вновь и вновь принимать у себя россиян, никак не поймут они, в чём же секрет нашей загадочной русской души.", "Этот рецепт особенно НРАВИТСЯ ШАТЕНКАМ их волосы приобретают приятный каштановый оттенок.", "НРАВИТСЯ НАМ это или нет/ но деление в литературе есть. \"", "НРАВИТСЯ МНЕ твой счётчик.", "А тебе спасибо за истории замечательные/ которые очень НРАВИТСЯ ЛЮДЯМ.", "Хотя я ещё раз повторяю/ лично мне это нравится/ я думаю это НРАВИТСЯ МНОГИМ.", "Да/ конечно/ ОРТ люблю/ потому что там Екатерина Андреева очень НРАВИТСЯ МНЕ.", "НРАВИТСЯ МНЕ он."], "ACC": ["Просто мне НРАВИТСЯ ТО, чем я занимаюсь, просто тенденция такая, что если свой бизнес, то все самая последняя сволочь.", "Особенно НРАВЯТСЯ СЦЕНЫ с главными героями: они настолько комичны!", "Мне просто НРАВИТСЯ СЛОВО-- Элвис.", "Потому что детям НРАВИТСЯ ВСЁ ломать.", "Сегодня НРАВИТСЯ ОДНО, завтра другое."], "INFINITIVE": ["Мне НРАВИТСЯ РАБОТАТЬ директором!!!", "Дагмаре НРАВИЛОСЬ ПРИВОДИТЬ его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "-- Мне НРАВИТСЯ ЦЕЛИТЬСЯ и жать на спуск.", "Всю жизнь ей НРАВИЛОСЬ ХОТЕТЬ и получать желаемое, истинная беда её была в том, что хотение кончилось, и смерть только тем и была страшна, что она означала собой конец желаний.", "Потому что нам НРАВИЛОСЬ ЛАЗИТЬ на третий этаж.", "Потому что Вовка у них все игрушки забрал, а им НРАВИЛОСЬ КОПАТЬСЯ у него в сумке.", "А Серёжке НРАВИТСЯ РВАТЬ бумагу.", "И ещё мне НРАВИЛОСЬ СМОТРЕТЬ на Серёжку.", "Особенно им НРАВИТСЯ РАССКАЗЫВАТЬ о том, как всё начиналось.", "Ещё последнее время мне НРАВИТСЯ БОЛЕТЬ за\" Крылья Советов\".", "Им НРАВИТСЯ СМОТРЕТЬ, как царь- самодержец заваливает на плаху сторонника парламентской республики и заносит над ним сверкающий топор.", "Во всяком случае/ мне бы так хотелось/ потому что мне НРАВИТСЯ ОБЩАТЬСЯ с людьми/ когда они интересно говорят.", "Мне вот очень не НРАВИТСЯ ВЫСТУПАТЬ в Финляндии."], "INST": ["Я всё же не верю, что искусственные ёлки НРАВИЛИСЬ ИМ больше, чем настоящие-- те, которые пахнут лесом и снегом, им просто хотелось визжать и выражать восторги."], ", что": ["К тому же мне НРАВИЛОСЬ, ЧТО девчонки со своими глубокими вырезами сразу присмирели, повесили носы.", "-- А вам что, не НРАВИТСЯ, ЧТО ли?", "Говорю: не надо надевать часы, пока всё не пройдёт, но внуку они так НРАВЯТСЯ, ЧТО он без них отказывается идти в школу\".", "Игра мне настолько НРАВИЛАСЬ, ЧТО с клюшкой в руках за день я проходила многие километры."], "на + ACC": ["Мне просто НРАВИЛОСЬ НА НЕГО смотреть."], "в/во + LOC": ["Яковлев мне тоже НРАВИЛСЯ В ТОМ старом фильме.", "С хорошими актёрами/ актёров я/ может быть/ посмотрел/ если бы они мне нравились/ они мне не НРАВЯТСЯ В ЭТОМ сериале/ и в данном случае я смотреть его не буду/ зачем.", "Что мне НРАВИТСЯ В ДИАНЕ Арбениной?"], "по + DAT": ["Такой подход может быть/ но мне он не НРАВИТСЯ ПО ТОЙ причине/ что мы говорим о муниципальной деятельности и нормах этой деятельности в целом/ а муниципальные служащие/ часть этой деятельности."], "GEN": ["Ну/ мне НРАВЯТСЯ ПОЛИТИЧЕСКОГО плана... передачи."]}, "2": {"с/со + INST": ["А мне НРАВИТСЯ моцарелла С ПОМИДОРАМИ и зеленушечкой.", "Особенно НРАВЯТСЯ сцены С ГЛАВНЫМИ героями: они настолько комичны!", "Во всяком случае/ мне бы так хотелось/ потому что мне НРАВИТСЯ общаться С ЛЮДЬМИ/ когда они интересно говорят."], "на + ACC": ["Она мне вообще-- НРАВИТСЯ..., НА НЕЁ смотреть.", "Потому что нам НРАВИЛОСЬ лазить НА ТРЕТИЙ этаж.", "И ещё мне НРАВИЛОСЬ смотреть НА СЕРЁЖКУ."], "у + GEN": ["Потому что Вовка у них все игрушки забрал, а им НРАВИЛОСЬ копаться У НЕГО в сумке."], "о/об + LOC": ["Особенно им НРАВИТСЯ рассказывать О ТОМ, как всё начиналось."], "за + ACC": ["Ещё последнее время мне НРАВИТСЯ болеть ЗА\" КРЫЛЬЯ Советов\"."], "из + GEN": ["Нравится место/ НРАВИТСЯ вид ИЗ ОКНА."], "в/во + LOC": ["Мне вот очень не НРАВИТСЯ выступать В ФИНЛЯНДИИ."]}, "3": {"в/во + LOC": ["Люблю первую часть( офигенного Дорфа), люблю вторую( экшн даже немного больше НРАВИТСЯ, чем В ПЕРВОЙ) и ничего не хочу говорить про третью.", "Хотя бы в память о Санаеве, который, как актер, мне очень НРАВИТСЯ, особенно В« БЕЛЫХ Росах».", "Мне работать раз в 10 больше НРАВИТСЯ, чем В ИНСТИТУТЕ тупо сидеть на парах...", "Ну/ не НРАВИТСЯ/ что В ПОДЪЕЗДЕ очень грязно.", "Не НРАВИТСЯ/ что ВО ДВОРЕ не знают элементарных правил автомобилисты/ всё время заезжают/ стоят на газонах.", "Мне Бессчастных НРАВИТСЯ/ который В\" СПАРТАКЕ\" играет.", "А если у вас какие-то негативные сведения/ вы можете ему позвонить и сказать/\" Мне не НРАВИТСЯ/ как ВО ДВОРЕ сидят люди и чем-то занимаются.\"?"], "по + DAT": ["3 раза была в Индии, очень НРАВЯТСЯ методы обучения ПО СИСТЕМЕ Sathya Sai Educare."], "в/во + ACC": ["хотя один учитель мне НРАВИТСЯ) Бьет В ЛОБ словом, но зато всегда за дело."], "от + GEN": ["Не то чтобы это перестаёт НРАВИТЬСЯ, но ОТ ПРЕЖНЕГО отношения к тому, об устройстве чего ты узнал,... ничего не остаётся..."], "с/со + INST": ["Игра мне настолько НРАВИЛАСЬ, что С КЛЮШКОЙ в руках за день я проходила многие километры."], "у + GEN": ["Да/ мне она тоже НРАВИТСЯ/ только У НЕЁ какая-то странная симпатичность/ я не знаю/ как это объяснить."]}}