{"-3": {"в/во + LOC": ["\" Молчите- молчите\",-- отвечаем мы, потому что в игре\" Угадай, кто я?\" натренировались ещё в одежде и В ПОДСКАЗКАХ не НУЖДАЕМСЯ.", "Публикация фрагментов из книги\" Я, Феллини\" В КОММЕНТАРИЯХ не НУЖДАЕТСЯ.", "За несколько лет существования ни одна из лидирующих российских интернет-компаний так и не смогла предложить ни инвесторам, ни клиентам, ни рекламодателям внятного собственного know- how, позволяющего одним получить назад вложенные деньги, другим-- услуги, В КОТОРЫХ они НУЖДАЮТСЯ и за которые готовы были бы хорошо платить."]}, "-2": {"в/во + LOC": ["-- Трюдо совершенствовал то, что В ЭТОМ НУЖДАЛОСЬ.", "\". Генеральная уборка с мытьём окон, разборкой завалов, чисткой и покраской всего, что В ЭТОМ НУЖДАЕТСЯ после зимних непогод.", "Они должны определять и постоянно переопределять, В ЧЁМ НУЖДАЮТСЯ их целевые аудитории, и предоставлять им высокую потребительскую ценность.", "\" Космопоэтическая фигура\" Кеплера выполнена в античном духе-- это статичное изваяние, тогда как В ОПРАВДАНИИ НУЖДАЕТСЯ динамический образ Земли, летящей в мировом пространстве.", "Господь сотворил ради человека не только животных, предвидя, что после грехопадения он будет В НИХ НУЖДАТЬСЯ, но и мух и комаров, дабы они укусами излечивали его от гордыни, а муравьёв и пауков-- для подачи ему примера трудолюбия.", "Ещё многое В НЕЙ НУЖДАЕТСЯ в дополнениях, в продолжении."]}, "-1": {"NOM": ["Действующая армия и ТЫЛ НУЖДАЛИСЬ в юристах, не раз на него, Гастева, приходили запросы и приказы: откомандировать в распоряжение военной прокуратуры!", "И вся сумма( 211000 рублей) поступила в Новосибирское НИИТО для Оли Зеленской( Алтайский край), КОТОРАЯ НУЖДАЕТСЯ в операции по поводу сколиоза.", "За несколько лет существования ни одна из лидирующих российских интернет-компаний так и не смогла предложить ни инвесторам, ни клиентам, ни рекламодателям внятного собственного know- how, позволяющего одним получить назад вложенные деньги, другим-- услуги, в которых ОНИ НУЖДАЮТСЯ и за которые готовы были бы хорошо платить.", "\" Рецессивные\" ИДЕИ НУЖДАЮТСЯ в чётком формулировании и заботливом взращивании, тогда как\" доминантные\" растут сами, подобно сорной траве.", "Каждая КУЛЬТУРА НУЖДАЕТСЯ в пласте текстов, выполняющих функцию архаики.", "В ней убедительно показывается, что математика в начальной школе преподаётся в значительной степени неправильно, прежде всего по отбору материала, и что это устарелое ПРЕПОДАВАНИЕ НУЖДАЕТСЯ в сильной переработке; указываются также некоторые конкретные рекомендации.", "А есть дружба/ КОТОРАЯ НУЖДАЕТСЯ в непрерывном общении/ в разговорах/ даже спорах/ может быть."], "GEN": ["Гепатотропность вирусов этой группы и их роль в возникновении гепатитов и другой ПАТОЛОГИИ НУЖДАЕТСЯ в дальнейшем изучении.", "Наблюдение Есенина-Вольпина показывает, что традиционное понимание Второй теоремы ГЁДЕЛЯ НУЖДАЕТСЯ в значительном уточнении."]}, "0": {}, "1": {"в/во + LOC": ["Есть фильмы, которые не НУЖДАЮТСЯ В КАКОЙ-ТО бальной оценке.", "Грязь с него исчезала мгновенно, стоило прикоснуться влажной ваткой, а если же оно мялось, то вскоре само же восстанавливало былые формы и не НУЖДАЛОСЬ В УТЮГЕ.", "Действующая армия и тыл НУЖДАЛИСЬ В ЮРИСТАХ, не раз на него, Гастева, приходили запросы и приказы: откомандировать в распоряжение военной прокуратуры!", "Он НУЖДАЕТСЯ В ОПОРЕ, в чём-то таком, что сделает его существование осмысленным.", "И вся сумма( 211000 рублей) поступила в Новосибирское НИИТО для Оли Зеленской( Алтайский край), которая НУЖДАЕТСЯ В ОПЕРАЦИИ по поводу сколиоза.", "Новый ресторанный проект практически не НУЖДАЛСЯ ВО ВНЕШНЕЙ рекламе.", "Также не НУЖДАЕТСЯ В ТЩАТЕЛЬНОМ уходе садик, выполненный в деревенском стиле:\" бабушкин сад\".", "А это партнерство будет НУЖДАТЬСЯ В СВОЁМ представительстве во власти.", "Среди них такие, которые не НУЖДАЮТСЯ В РЕКОМЕНДАЦИЯХ и лидируют в рейтинге\" Дейли Телеграф\": Eton College( принимаются только мальчики), Rugby School( совместное обучение), Harrow School( только мальчики).", "Стоит отметить, что рассмотрение заявки происходило как раз в то время, когда город, по словам мэра, столь остро НУЖДАЛСЯ В ДЕНЬГАХ, что появилась необходимость за бесценок заложить 11 объектов недвижимости.", "Россия остро НУЖДАЕТСЯ В ИДЕОЛОГИИ национального успеха, заявит он с трибуны съезда, в окружающем нас мире будущее уже наступило, и Россия должна стать его органичной частью, а не оставаться в стороне.", "Я мог бы назвать десятки имён людей, которые честно прожили свою жизнь и не НУЖДАЮТСЯ В ОПРАВДАНИИ себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти люди исключают себя из числа интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, сохранять свою духовную самостоятельность и не участвовать во лжи.", "Предлагаемый математический аппарат для локального землетрясения- подземного ядерного взрыва- не НУЖДАЕТСЯ В ПРИВЛЕЧЕНИИ указанной скоростной модели.", "Компартия, которую пол года разного рода\" караульные при Президенте\" травят за связи с олигархами, поддержит\" парламентские\" порывы Ходорковского, воспользуется той частью его политики, в которой она становится национальной, служит обществу, НУЖДАЕТСЯ В ОБЩЕСТВЕННОЙ поддержке.", "Гепатотропность вирусов этой группы и их роль в возникновении гепатитов и другой патологии НУЖДАЕТСЯ В ДАЛЬНЕЙШЕМ изучении.", "Следовательно, начальная фаза движения совершается по отработанной программе, и его баллистическая часть, а если оно очень быстрое, рывковое, то и всё целиком, не НУЖДАЕТСЯ В СЕНСОРНЫХ коррекциях и в информации от совершающегося движения.", "НУЖДАЮТСЯ В СОВЕРШЕНСТВОВАНИИ издания, содержащие информацию о миграции( например, ежегодник\" Численность и миграция населения\").", "Рассмотренные выше тенденции динамики внутренней миграции-- уменьшение масштабов, изменение структуры потоков, снижение интенсивности, территориальная дифференциация, НУЖДАЮТСЯ В УТОЧНЕНИИ, поскольку для оценки устойчивости тенденций необходимы данные за более продолжительный период наблюдения.", "\" Рецессивные\" идеи НУЖДАЮТСЯ В ЧЁТКОМ формулировании и заботливом взращивании, тогда как\" доминантные\" растут сами, подобно сорной траве.", "Таким образом, можно сказать, что, даже если мы не знаем, что такое символ, каждая система знает, что такое\" её символ\", и НУЖДАЕТСЯ В НЁМ для работы её семиотической структуры.", "Каждая культура НУЖДАЕТСЯ В ПЛАСТЕ текстов, выполняющих функцию архаики.", "В ней убедительно показывается, что математика в начальной школе преподаётся в значительной степени неправильно, прежде всего по отбору материала, и что это устарелое преподавание НУЖДАЕТСЯ В СИЛЬНОЙ переработке; указываются также некоторые конкретные рекомендации.", "НУЖДАЕТСЯ В ЗНАЧИТЕЛЬНОМ расширении и геометрический материал начальной школы^*.", "Ещё многое в ней НУЖДАЕТСЯ В ДОПОЛНЕНИЯХ, в продолжении.", "Наблюдение Есенина-Вольпина показывает, что традиционное понимание Второй теоремы Гёделя НУЖДАЕТСЯ В ЗНАЧИТЕЛЬНОМ уточнении.", "Да/ НУЖДАЕТСЯ В СОВЕРШЕНСТВОВАНИИ/ но есть.", "А есть дружба/ которая НУЖДАЕТСЯ В НЕПРЕРЫВНОМ общении/ в разговорах/ даже спорах/ может быть."], "ACC": ["Там я долго сидел в рощице на пне и думал, что от души бы хотел не НУЖДАТЬСЯ КАЖДЫЙ день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит."], "после + GEN": ["\". Генеральная уборка с мытьём окон, разборкой завалов, чисткой и покраской всего, что в этом НУЖДАЕТСЯ ПОСЛЕ ЗИМНИХ непогод."], "NOM": ["\" Космопоэтическая фигура\" Кеплера выполнена в античном духе-- это статичное изваяние, тогда как в оправдании НУЖДАЕТСЯ ДИНАМИЧЕСКИЙ образ Земли, летящей в мировом пространстве."]}, "2": {"за + ACC": ["За несколько лет существования ни одна из лидирующих российских интернет-компаний так и не смогла предложить ни инвесторам, ни клиентам, ни рекламодателям внятного собственного know- how, позволяющего одним получить назад вложенные деньги, другим-- услуги, в которых они НУЖДАЮТСЯ и ЗА КОТОРЫЕ готовы были бы хорошо платить."], "в/во + LOC": ["Их задача, например,-- уменьшить трение при соприкосновении с подгузником, смягчить кожу и т. д. В принципе, ребёнок, так же как и взрослый, НУЖДАЕТСЯ только В УМЫВАНИИ плюс, конечно, умеренная чистота( но отнюдь не стерильность), поэтому нет необходимости пользоваться всей линией средств, достаточно выбрать только то, что нужно вашему малышу."]}, "3": {"по + DAT": ["И вся сумма( 211000 рублей) поступила в Новосибирское НИИТО для Оли Зеленской( Алтайский край), которая НУЖДАЕТСЯ в операции ПО ПОВОДУ сколиоза."], "для + GEN": ["Таким образом, можно сказать, что, даже если мы не знаем, что такое символ, каждая система знает, что такое\" её символ\", и НУЖДАЕТСЯ в нём ДЛЯ РАБОТЫ её семиотической структуры."]}}