{"-3": {"за + ACC": ["Поэтому рыба, поедая водоросли, нейтрализуется, превращаясь в фосфор, а я, питаясь рыбой, свечусь во тьме, отчего проходящие мимо пароходы принимают меня ЗА МАЯК и ОБХОДЯТ стороной..."]}, "-2": {}, "-1": {"NOM": ["Поэтому настоящая СЛАВА ОБХОДИЛА его...", "Несколько раз ОН ОБХОДИЛ кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего поражало то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где с детства изучали искусство прятать под грязным ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана.", "Обычно ОНИ ОБХОДЯТ стороной деревья, в листьях которых содержатся алкалоиды.", "Вот смотришь старые фильмы/ там действительно/ УЧАСТКОВЫЙ ОБХОДИТ свой участок/ общается..."]}, "0": {}, "1": {"ACC": ["Стоять на полу было нельзя, потому что холодный сквозняк дул из-под двери, коварно ОБХОДЯ УЛОЖЕННЫЙ на его пути валик из старого одеяла, и мог остудить мои ноги.", "В пору погожую, хоть и колесит дорога, ОБХОДЯ НИЗИНЫ да мочажины, хутор Алешкин виден издали на высоком берегу.", "Так и жил, ОБХОДЯ СПЛЕТНИ и скандалы.", "Поэтому настоящая слава ОБХОДИЛА ЕГО...", "Мы ОБХОДИМ БУРЛЯЩИЙ круг танцплощадки, я стараюсь высмотреть все танцующие пары и вижу, что их нигде нет.", "Она молча пожимает плечами, и мы начинаем ОБХОДИТЬ ПАРК, заглядывая в каждый уединённый уголок, на каждую скамейку.", "Несколько раз он ОБХОДИЛ КУЧКИ людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего поражало то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где с детства изучали искусство прятать под грязным ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана.", "Каждый день запускала она вооружённые манипулятором руки в самое сердце глаза, осторожно ОБХОДИЛА ВОЛОКНА натягивающихся мышц, мелкие сосуды, циннову связку, опасный шлеммов канал, пробиралась через многие оболочки к десятислойной сетчатке и этими грубоватыми пальцами латала, штопала, подклеивала тончайшее из мировых чудес...", "Вот смотришь старые фильмы/ там действительно/ участковый ОБХОДИТ СВОЙ участок/ общается..."], "INST": ["Поэтому рыба, поедая водоросли, нейтрализуется, превращаясь в фосфор, а я, питаясь рыбой, свечусь во тьме, отчего проходящие мимо пароходы принимают меня за маяк и ОБХОДЯТ СТОРОНОЙ..."]}, "2": {}, "3": {}}