{"-3": {}, "-2": {}, "-1": {"NOM": ["Проблема в том, что далеко не все ПРЕДПРИЯТИЯ ОБНОВЛЯЮТ программное обеспечение раз в два года.", "Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим ОН ОБНОВЛЯЕТ жанр и не даёт ему застыть в догматической каноничности, не даёт ему превратиться в чистую условность."], "ACC": ["Но мы всё ВРЕМЯ ОБНОВЛЯЕМ и продолжаем то, что было сделано до нас великими писателями и мыслителями."]}, "0": {}, "1": {"ACC": ["Кроме того, я ежевечерне ОБНОВЛЯЛА СИСТЕМУ самообмана, оправдывавшую отсутствие вестей.", "Пользователь должен, во-первых, своевременно( или как минимум регулярно) ОБНОВЛЯТЬ ОПЕРАЦИОННУЮ систему и, во-вторых, использовать, опять-таки регулярно обновляя, антивирусную программу.", "\" Чикаго Буллз\", величайший клуб НБА 90-х, а как считают некоторые-- величайший за всю историю лиги, в нынешнем сезоне продолжил ОБНОВЛЯТЬ КНИГУ своих высших достижений.", "Проблема в том, что далеко не все предприятия ОБНОВЛЯЮТ ПРОГРАММНОЕ обеспечение раз в два года.", "Сейчас эти птицы уже начали ОБНОВЛЯТЬ СВОИ прошлогодние гнёзда.", "Орнитологи поняли это по их вниманию к прошлогодним гнёздам( грачи обычно не строят новые\" квартиры\", а ОБНОВЛЯЮТ СТАРОЕ жильё).", "Следует отметить, что специалисты НОКГС предоставляют соответствующие справочно-методологические материалы, ОБНОВЛЯЮТ КОМПОНЕНТЫ программного продукта по мере их совершенствования, производят обучение и консультирование пользователей ИСС\" Информ-экспресс\".", "Сатирическое отношение к действительности, реализуемое в каком-нибудь жанре, обладает способностью преобразовывать и ОБНОВЛЯТЬ ДАННЫЙ жанр.", "Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он ОБНОВЛЯЕТ ЖАНР и не даёт ему застыть в догматической каноничности, не даёт ему превратиться в чистую условность."]}, "2": {}, "3": {}}