{"-3": {"в/во + ACC": ["Словам его нельзя было доверять, но и не прислушиваться к ним было ещё опаснее, а потакание ему выворачивало карманы наизнанку, поскольку он-- в отличие от Гастева-- никогда не считал денег, брошенных на женщин, а уж ВО ЧТО ему ОБОШЁЛСЯ халат любовницы-- никогда не запомнил бы.", "Есть суть: обеспечить военных жильём, довольствием, базой для подготовки и т. д., подсчитать, ВО СКОЛЬКО это ОБОЙДЁТСЯ, выяснить, как отразится на профессиональном уровне военных, и ответить на вопрос, можно ли постепенно вводить подобную систему для всей армии."], "без + GEN": ["-- Ничего, и БЕЗ ТВОЕЙ трёшницы ОБОЙДУТСЯ.", "И все знают: для того, чтобы оставаться всегда красивой, БЕЗ ЭТОГО не ОБОЙТИСЬ.", "Хотя БЕЗ ЛЕКАРСТВ не ОБОЙТИСЬ, не они сейчас на первом месте.", "Но элита понимает, что БЕЗ ОЛИГАРХОВ не ОБОЙТИСЬ, что нельзя уничтожать крупный бизнес, иначе наступит полный экономический, политический хаос."], "на + ACC": ["В данном случае без визита НА ПОДЪЁМНИК не ОБОЙТИСЬ."], "в/во + LOC": ["В ШАТОЙСКОМ районе ОБОШЛОСЬ без жертв-- федеральные войска нанесли удар по подпольному нефтяному бизнесу, разбомбив несколько мини-заводиков."], "на + LOC": ["Как всегда, НА ОЛИМПИАДЕ не ОБОШЛОСЬ без курьёзных инцидентов."], "к + DAT": ["К СЧАСТЬЮ, ОБОШЛОСЬ без жертв."]}, "-2": {"без + GEN": ["\" Ну и сбрасывайте,-- обижаются турки,-- мы и БЕЗ ВАС ОБОЙДЁМСЯ\".", "При этом они не только не гибнут от холода, но просто не в состоянии БЕЗ НЕГО ОБОЙТИСЬ.", "Лодок на ходу у нас и так достаточно/ чтобы БЕЗ БАЗ ОБОЙТИСЬ.", "Так и американцы отказываются тоже от своих баз тоже потому/ что БЕЗ ЭТОГО ОБОЙТИСЬ можно."], "с/со + INST": ["Обед С ПИВОМ ОБОЙДЁТСЯ в 15- 25 Euro на человека."], "на + LOC": ["Советуем также обратить внимание на штатные пластиковые накладки порогов, которые особенно плохо переносят российские зимы: неизбежные трещины и сколы НА НИХ ОБОЙДУТСЯ в$ 113 за каждую сторону, не считая$ 15 за установку."], "в/во + ACC": ["На вопрос журналистов, ВО СКОЛЬКО ОБОШЁЛСЯ весь фестиваль, Кузьмин парировал:\" Мероприятие финансируется Росгосцирком, а я чужие деньги считать не привык\"."]}, "-1": {"NOM": ["У входа в ресторан Алёша покупает две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что РОЗЫ ОБОШЛИСЬ ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "А пока мужчины ломали, женщины готовили ко дню погрузки самогон: ВОДКА ОБОШЛАСЬ бы чересчур дорого.", "Цены на аренду среднеевропейские, но заказать машину тоже лучше загодя, в Москве-- ЭТО ОБОЙДЁТСЯ на 15- 20 процентов дешевле.", "Поэтому, в случае сомнений, целесообразно проверить геометрию у дилера, ЧТО ОБОЙДЁТСЯ всего в$ 40-- 45.", "\" Лечат\" таким же способом, а реальный РЕМОНТ ОБОЙДЁТСЯ в$ 235 с работой.", "Подушки\" жёсткие\"-- ОДНА ОБОЙДЁТСЯ около$ 100 или дороже.", "-- Если турист хочет побывать и в Корее, и в Японии, да ещё попасть на финал, то эта ПОЕЗДКА ОБОЙДЁТСЯ ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Корейский ПРАЗДНИК ОБОШЁЛСЯ без правонарушений.", "Есть суть: обеспечить военных жильём, довольствием, базой для подготовки и т. д., подсчитать, во сколько ЭТО ОБОЙДЁТСЯ, выяснить, как отразится на профессиональном уровне военных, и ответить на вопрос, можно ли постепенно вводить подобную систему для всей армии.", "Они объединяют, соответственно, 22 и 133 специальных проекта, касающихся в основном промышленных отходов( как-то: утилизация пивной дробины, очистка сточных вод от тяжёлых металлов и т. д.). В этой сфере, если экономисты всё правильно подсчитывают, уже достигнут экономический эффект на сумму 3 млрд руб., тогда как вся областная ПРОГРАММА ОБОШЛАСЬ в 1, 5 млрд руб. Налицо прямая выгода.", "Тут проблема экономической целесообразности( главный критерий-- сможет ли будущий городской ОКРУГ ОБОЙТИСЬ без финансовой поддержки сверху) нередко сталкивается с амбициями местного начальства, которое в принципе предпочло бы не делиться полномочиями с муниципальными властями\" верхнего уровня\", то есть муниципального района.", "Ничего- ничего/ ВСЁ ОБОЙДЁТСЯ."], "DAT": ["Словам его нельзя было доверять, но и не прислушиваться к ним было ещё опаснее, а потакание ему выворачивало карманы наизнанку, поскольку он-- в отличие от Гастева-- никогда не считал денег, брошенных на женщин, а уж во что ЕМУ ОБОШЁЛСЯ халат любовницы-- никогда не запомнил бы."], "GEN": ["-- Ничего, и без твоей ТРЁШНИЦЫ ОБОЙДУТСЯ.", "Если угол наклона отражателей фар не меняется или они\" смотрят\" вразнобой, то ликвидация этого ДЕФЕКТА ОБОЙДЁТСЯ вам в$ 180.", "Усовская ветка уже существует, и поддержание ЕЁ ОБОЙДЁТСЯ дешевле, чем строительство новых транспортных магистралей."], "LOC": ["В Шатойском РАЙОНЕ ОБОШЛОСЬ без жертв-- федеральные войска нанесли удар по подпольному нефтяному бизнесу, разбомбив несколько мини-заводиков."]}, "0": {}, "1": {"DAT": ["У входа в ресторан Алёша покупает две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы ОБОШЛИСЬ ЕМУ в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "Если угол наклона отражателей фар не меняется или они\" смотрят\" вразнобой, то ликвидация этого дефекта ОБОЙДЁТСЯ ВАМ в$ 180.", "-- Если турист хочет побывать и в Корее, и в Японии, да ещё попасть на финал, то эта поездка ОБОЙДЁТСЯ ЕМУ почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко."], "без + GEN": ["-- Я думал, ОБОЙДЁТСЯ БЕЗ ЯВНЫХ указаний на некоторые свидетельства,-- и он кивнул на тот вид мужской одежды, что надевается на голое тело первым, а снимается последним.", "Корейский праздник ОБОШЁЛСЯ БЕЗ ПРАВОНАРУШЕНИЙ.", "В Шатойском районе ОБОШЛОСЬ БЕЗ ЖЕРТВ-- федеральные войска нанесли удар по подпольному нефтяному бизнесу, разбомбив несколько мини-заводиков.", "Как всегда, на Олимпиаде не ОБОШЛОСЬ БЕЗ КУРЬЁЗНЫХ инцидентов.", "Как ОБОЙТИСЬ БЕЗ ФЕНА", "К счастью, ОБОШЛОСЬ БЕЗ ЖЕРТВ.", "Тут проблема экономической целесообразности( главный критерий-- сможет ли будущий городской округ ОБОЙТИСЬ БЕЗ ФИНАНСОВОЙ поддержки сверху) нередко сталкивается с амбициями местного начальства, которое в принципе предпочло бы не делиться полномочиями с муниципальными властями\" верхнего уровня\", то есть муниципального района.", "Можно показать, что в пространстве, у которого n дополнительных координатных осей, гравитация изменяется с расстоянием как 1/ r^ 2+ n( пусть простит читатель-- всё же не удалось ОБОЙТИСЬ БЕЗ ПРОСТЕНЬКОЙ формулы!).", "В завершающем суждении Гоголь отодвинул Пушкина в прошлое, так сказать, в отошедшую поэтическую Элладу от новой умственной современности и новой духовной задачи, которую в это время и в этой книге он брал на себя; провёл историческую черту между Пушкиным и собственной миссией и в этих целях не ОБОШЁЛСЯ БЕЗ ИЗВЕСТНОЙ стилизации античного образа поэта- эха.", "И если раньше считалось, что нужно иметь ковёр и хрусталь в доме, то теперь понятно, что если стоит выбор, то можно ОБОЙТИСЬ БЕЗ ХРУСТАЛЯ, а без хорошего образования для детей-- нет."], "NOM": ["Словам его нельзя было доверять, но и не прислушиваться к ним было ещё опаснее, а потакание ему выворачивало карманы наизнанку, поскольку он-- в отличие от Гастева-- никогда не считал денег, брошенных на женщин, а уж во что ему ОБОШЁЛСЯ ХАЛАТ любовницы-- никогда не запомнил бы.", "Пришла какая-то тётенька из ЖЭУ и сказала-- ОБОЙДЁТСЯ ДЕБИЛ.", "На вопрос журналистов, во сколько ОБОШЁЛСЯ ВЕСЬ фестиваль, Кузьмин парировал:\" Мероприятие финансируется Росгосцирком, а я чужие деньги считать не привык\".", "Без чего не могут ОБОЙТИСЬ БАРАБАНЩИКИ, математики, охотники?"], ", что": ["Но элита понимает, что без олигархов не ОБОЙТИСЬ, ЧТО нельзя уничтожать крупный бизнес, иначе наступит полный экономический, политический хаос."], "с/со + INST": ["Но даже Достоевский не поколебался ОБОЙТИСЬ С ПУШКИНЫМ как с\" неизвестным солдатом\"\"^ 94."]}, "2": {"в/во + ACC": ["У входа в ресторан Алёша покупает две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы ОБОШЛИСЬ ему В НЕДЕЛЬНЫЙ бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица."], "без + GEN": ["По сведениям\" Власти\", дело может ОБОЙТИСЬ и БЕЗ КОМИССИИ.", "Впрочем, можно ОБОЙТИСЬ и БЕЗ ДИСКЕТЫ- Windows XP распознаёт малыша автоматически."], "о/об + LOC": ["Без этого просто не ОБОЙТИСЬ, ОБ ЭТОМ говорят предприниматели во всех регионах."]}, "3": {"в/во + ACC": ["-- Если турист хочет побывать и в Корее, и в Японии, да ещё попасть на финал, то эта поездка ОБОЙДЁТСЯ ему почти В ДЕСЯТЬ тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко."], "за + ACC": ["Ехать в Японию смотреть футбол-- не насущная необходимость, можно посмотреть по телевизору: дешевле ОБОЙДЁТСЯ, только ЗА ЭЛЕКТРИЧЕСТВО нужно заплатить."], "с/со + INST": ["Но они решили почему-то/ что у меня иностранные номера/ и что они имеют дело с человеком нерусским/ и поэтому как-то ОБОШЛИСЬ очень корректно СО МНОЙ."]}}