{"-3": {"в/во + LOC": ["Помимо этих двух девушек В ПЕРВОЙ сотне ОБОСНОВАЛИСЬ ещё девять русских спортсменок: Анастасия Мыскина( 16-я), Татьяна Панова( 23-я), Елена Лиховцева( 36-я), Анна Курникова( 40-я), Вера Звонарева( 57-я), Алина Жидкова( 63-я), Елена Бовина( 79-я), Динара Сафина( 92-я) и Евгения Куликовская( 99-я)."]}, "-2": {"на + LOC": ["НА СЕВЕРЕ ОБОСНОВАЛИСЬ Рюриковичи, спустившиеся на Юг к Киеву и осевшие как государственная сила по всему пути от Ладоги до Херсонеса."]}, "-1": {"NOM": ["Всесильный ЗАМ ОБОСНОВАЛСЯ на первом этаже, куда-то вышел\" на минутку\", в приёмной на стульях вдоль стены расположились первокурсники, судя по несмелости, а на столе( а не за столом!) сидела молодая и очень привлекательная женщина, сидела в чересчур вольной позе-- так, что угол стола раскинул её ноги и туго обтянул юбку на бёдрах возбуждающей полноты."], "LOC": ["Помимо этих двух девушек в первой СОТНЕ ОБОСНОВАЛИСЬ ещё девять русских спортсменок: Анастасия Мыскина( 16-я), Татьяна Панова( 23-я), Елена Лиховцева( 36-я), Анна Курникова( 40-я), Вера Звонарева( 57-я), Алина Жидкова( 63-я), Елена Бовина( 79-я), Динара Сафина( 92-я) и Евгения Куликовская( 99-я)."], "GEN": ["Кроме того, небольшая группа СЛАВЯН ОБОСНОВАЛАСЬ на побережье Рижского залива, где их остатки под именем« венды» зафиксированы в начале XII в. Генрихом Латвийским."]}, "0": {}, "1": {"на + LOC": ["Всесильный зам ОБОСНОВАЛСЯ НА ПЕРВОМ этаже, куда-то вышел\" на минутку\", в приёмной на стульях вдоль стены расположились первокурсники, судя по несмелости, а на столе( а не за столом!) сидела молодая и очень привлекательная женщина, сидела в чересчур вольной позе-- так, что угол стола раскинул её ноги и туго обтянул юбку на бёдрах возбуждающей полноты.", "Кроме того, небольшая группа славян ОБОСНОВАЛАСЬ НА ПОБЕРЕЖЬЕ Рижского залива, где их остатки под именем« венды» зафиксированы в начале XII в. Генрихом Латвийским."], "NOM": ["На Севере ОБОСНОВАЛИСЬ РЮРИКОВИЧИ, спустившиеся на Юг к Киеву и осевшие как государственная сила по всему пути от Ладоги до Херсонеса."]}, "2": {}, "3": {}}