{"-3": {"с/со + INST": ["А вот С ЭТИМ дело ОБСТОИТ неважно."], "у + GEN": ["Я думаю, что нельзя, потому что у них там считал только один человек, а со счётом, я уж не знаю, как У НЕГО дело ОБСТОИТ."]}, "-2": {"у + GEN": ["-- А вот вые..ть он никого толком не мог,-- Мур нежно засмеялась,-- с херакой У НЕГО ОБСТОЯЛО из рук вон плохо."]}, "-1": {"NOM": ["Сергей Борисов( ОПОРа) с тезисом Георгия Бооса о том, что низкий платёжеспособный спрос населения ограничивает развитие малого и среднего бизнеса, категорически не согласен:\" ДЕЛО ОБСТОИТ с точностью до наоборот.", "Не ВСЁ ОБСТОИТ гладко и с поддержкой PCI Express.", "А вот с этим ДЕЛО ОБСТОИТ неважно.", "-- В России всего восемь регионов, где финансовые ДЕЛА ОБСТОЯТ относительно благополучно.", "Жизнь закрутила меня-- заканчивал, а потом редактировал\" Царь-- рыбу\", вымотался, заболел и, когда пришёл в себя, поинтересовался у Коли, как ДЕЛА ОБСТОЯТ с тем, кубенским, стихотворением.", "С бытовыми отходами, которые составляют 2% от ежегодно вывозимых на свалки 200 млн т, ДЕЛА ОБСТОЯТ хуже.", "Напомню, что во всех сколько-нибудь стабильных и победоносных обществах, известных истории, ДЕЛО ОБСТОЯЛО наоборот.", "Особенно удачно ДЕЛА ОБСТОЯТ на филиппинском островке Хандаян.", "Что же касается до между-жанровой сатиры, т. е. до сатирического отношения к действительности, реализующегося в разнороднейших жанрах( третье значение слова\" сатира\"), то с её систематическим изучением ДЕЛО ОБСТОИТ очень плохо.", "А там, где обращаются с ритуалами к Солнцу,-- это наш север, где воды- то много, а с солнышком временами ДЕЛО ОБСТОИТ плохо.", "В квантовой электродинамике ДЕЛО ОБСТОИТ значительно сложнее.", "Сложнее ДЕЛО ОБСТОИТ в случае совершения таких арифметических операций, как, например, умножение.", "Я думаю, что нельзя, потому что у них там считал только один человек, а со счётом, я уж не знаю, как у него ДЕЛО ОБСТОИТ.", "Б. БЕРЕЗОВСКИЙ-- ДЕЛА ОБСТОЯТ точно так же, как и в этом случае.", "Но почему-то ДЕЛО ОБСТОИТ так."]}, "0": {}, "1": {"из + GEN": ["-- А вот вые..ть он никого толком не мог,-- Мур нежно засмеялась,-- с херакой у него ОБСТОЯЛО ИЗ РУК вон плохо."], "NOM": ["\" Последнее первенство мира наглядно показало, как ОБСТОЯТ ДЕЛА в России с плеймейкерами,-- объяснил приглашение Шеннона Белов.", "Совсем по-другому ОБСТОИТ ДЕЛО со 2-й группой, включающей в себя вирусы гепатитов В и С. Именно эти 2 вируса определяют высокую летальность от острых и особенно хронических форм вирусных гепатитов, цирроза печени и первичной гепатокарциномы.", "Несколько сложнее ОБСТОИТ ДЕЛО с детективными историями.", "Так же ОБСТОИТ ДЕЛО и с публично кающимися,-- они гневят бога, похваляясь своими злодеяниями, и все погибнут.", "Да, именно так ОБСТОИТ ДЕЛО.", "Иначе ОБСТОИТ ДЕЛО с музыкальными звуками.", "Не лучше ОБСТОИТ ДЕЛО и с теорией сатиры.", "Именно так ОБСТОЯЛО ДЕЛО с одной из самых знаменитых задач математики, называемой\" проблемой четырёх красок\"( см. в энциклопедиях и словарях статью\" Четырёх красок проблема\").", "Как там ОБСТОЯТ ДЕЛА с Вашим участием, акционированием?"], "с/со + INST": ["Сергей Борисов( ОПОРа) с тезисом Георгия Бооса о том, что низкий платёжеспособный спрос населения ограничивает развитие малого и среднего бизнеса, категорически не согласен:\" Дело ОБСТОИТ С ТОЧНОСТЬЮ до наоборот.", "Жизнь закрутила меня-- заканчивал, а потом редактировал\" Царь-- рыбу\", вымотался, заболел и, когда пришёл в себя, поинтересовался у Коли, как дела ОБСТОЯТ С ТЕМ, кубенским, стихотворением."], "на + LOC": ["Особенно удачно дела ОБСТОЯТ НА ФИЛИППИНСКОМ островке Хандаян."], "в/во + LOC": ["Сложнее дело ОБСТОИТ В СЛУЧАЕ совершения таких арифметических операций, как, например, умножение."]}, "2": {"в/во + LOC": ["\" Последнее первенство мира наглядно показало, как ОБСТОЯТ дела В РОССИИ с плеймейкерами,-- объяснил приглашение Шеннона Белов."], "с/со + INST": ["Совсем по-другому ОБСТОИТ дело СО 2-Й группой, включающей в себя вирусы гепатитов В и С. Именно эти 2 вируса определяют высокую летальность от острых и особенно хронических форм вирусных гепатитов, цирроза печени и первичной гепатокарциномы.", "Несколько сложнее ОБСТОИТ дело С ДЕТЕКТИВНЫМИ историями.", "Иначе ОБСТОИТ дело С МУЗЫКАЛЬНЫМИ звуками.", "Именно так ОБСТОЯЛО дело С ОДНОЙ из самых знаменитых задач математики, называемой\" проблемой четырёх красок\"( см. в энциклопедиях и словарях статью\" Четырёх красок проблема\").", "Как там ОБСТОЯТ дела С ВАШИМ участием, акционированием?"]}, "3": {"с/со + INST": ["Не всё ОБСТОИТ гладко и С ПОДДЕРЖКОЙ PCI Express.", "Не лучше ОБСТОИТ дело и С ТЕОРИЕЙ сатиры."]}}