{"-3": {}, "-2": {"с/со + INST": ["Такое\" перекодирование самого себя\" в соответствии С СИТУАЦИЕЙ ОБНАЖАЕТ аналогию между знаковым поведением личности и текста."]}, "-1": {"GEN": ["Я тоже хотела однажды сшить себе платье с вырезом, но портниха сказала, что мне это будет невыгодно, что мне ещё НЕЧЕГО ОБНАЖАТЬ.", "Прямо так и сказала:\" Тебе ещё НЕЧЕГО ОБНАЖАТЬ."]}, "0": {}, "1": {"ACC": ["Лицо у него во сне, когда не владел собою, было суровое, временами подергивалось, ОБНАЖАЯ БЕЛЫЙ оскал зубов.", "А внизу тем временем ветер медленно сносил в сторону пыльную тучу, ОБНАЖАЯ РУИНЫ сельских строений и легкомысленных людских надежд.", "Он широко смеётся, ОБНАЖАЯ ЖЁЛТЫЕ зубы, радуется, топает ногой.", "\" Масоны вредят только самим себе, ОБНАЖАЯ СВОИ телеса в холодных и влажных подземельях\",-- признал в беседе с корреспондентом\" Ъ\" один из сердобольных сотрудников министерства внутренних дел Великобритании, борясь с охватившим его затяжным приступом кашля.", "Такое\" перекодирование самого себя\" в соответствии с ситуацией ОБНАЖАЕТ АНАЛОГИЮ между знаковым поведением личности и текста.", "Так что странное и внезапное грозное место в шутливой поэме уводит к большому контексту не только пушкинскому, но русскому историческому, и ОБНАЖАЕТ ТЕ самые, по Григорьеву\" сочувствия\" и\" борьбу\"."], "перед + INST": ["В фильме есть эпизод: возвращаясь из так называемых поездок по Италии-- а на самом деле она уезжала на операцию,-- мать резко ОБНАЖАЕТ ПЕРЕД ДЕТЬМИ свою изуродованную грудь, показывая следы битвы, которую ей пришлось выдержать одной, без них."]}, "2": {"между + INST": ["Такое\" перекодирование самого себя\" в соответствии с ситуацией ОБНАЖАЕТ аналогию МЕЖДУ ЗНАКОВЫМ поведением личности и текста."]}, "3": {"в/во + LOC": ["\" Масоны вредят только самим себе, ОБНАЖАЯ свои телеса В ХОЛОДНЫХ и влажных подземельях\",-- признал в беседе с корреспондентом\" Ъ\" один из сердобольных сотрудников министерства внутренних дел Великобритании, борясь с охватившим его затяжным приступом кашля."]}}