{"-3": {"в/во + LOC": ["Поскольку нам надо минимизировать наши трудозатраты, то и питомцев для вашего сада следует выбирать исходя из тех условий, которые вы В СОСТОЯНИИ им ОБЕСПЕЧИТЬ.", "Побудительными стимулами для этого послужили новые, весьма важные потребительские качества, которые В ПРИНЦИПЕ могла ОБЕСПЕЧИТЬ ядерная энергетика, а именно:•"], "в/во + ACC": ["Надеемся, что при активном участии ЕС можно уже В БЛИЖАЙШИЕ месяцы ОБЕСПЕЧИТЬ реальные подвижки в улучшении положения русскоязычных общин этих стран.", "Пока же главное дело верующих ВО ХРИСТА- ОБЕСПЕЧИТЬ торжество своей общинной жизни над суетой правящих иноверцев."], "с/со + INST": ["Вместе С ТЕМ следует ОБЕСПЕЧИТЬ возможность индивидуального приобретения имеющих хорошую репутацию отечественных и зарубежных вакцин всеми желающими."], "при + LOC": ["Такие волны, как показывают теоретические исследования[ 7], могут иметь на своём фронте напряжённость электрического поля&#60; formula&#62; кВ/ см и ПРИ ОПРЕДЕЛЁННЫХ условиях ОБЕСПЕЧИТЬ с очень высокий темп ускорения ионов, которое возможно как в направлении перпендикулярном фронту( отражение ионов скачком потенциала), так и вдоль фронта МУВ( резонансное ускорение)."], "о/об + LOC": ["Для формирования выводов О СИТУАЦИИ необходимо ОБЕСПЕЧИТЬ:"]}, "-2": {"в/во + LOC": ["Причина одна: специалисты Bavaria считают, что наши пивоваренные заводы пока не В СОСТОЯНИИ ОБЕСПЕЧИТЬ высокое качество, которым отличается продукция фирмы."]}, "-1": {"NOM": ["3) В период стагнации глобального рынка выживет то государство, КОТОРЫЕ ОБЕСПЕЧИТ лучшие условия для бизнеса, а не для работника.", "Кстати, стремящимся и мир стал помогать( японец закодировал пьяницу- отца от алкоголя, помог им культурно развиться, пригласив в Японию, ГАИШНИК ОБЕСПЕЧИЛ сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу).", "Считается, что ЭТО ОБЕСПЕЧИТ больше эффективности деятельности первичных органов местного самоуправления и расширит их финансовые возможности.", "Вместе с тем технология доступа к данным, инициирование того или иного режима работы системы должны быть основаны на элементарных процедурах, ЧТО ОБЕСПЕЧИТ использование её результатов многими специалистами профильных подразделений, руководителями этих подразделений и т. д. вне зависимости от имеющихся у них навыков работы с компьютерной техникой.", "-- при поэтапном создании АИС должны быть охвачены все функциональные блоки и большинство профильных подразделений субъекта РФ, ЧТО ОБЕСПЕЧИТ наиболее глубокую аналитическую обработку данных на основе использования максимально детализированной информации\" узкими\" специалистами;", "Результат решения&#60; formula&#62; каждой подзадачи определяется значениями тех показателей набора исходных данных о ситуации, КОТОРЫЕ ОБЕСПЕЧИЛИ выработку решения\" истина\" одной из элементарных конъюнкций, входящих в соответствующее данному решению предикатное правило Pl.", "Я считаю/ что самое главное/ мы должны как уже власть изменить отношение/ когда мы принимаем решение/ законы и на заседании правительства говорим/ знаете/ этот вот ЗАКОН ОБЕСПЕЧИТ дополнительный сбор средств в нашу казну."], "DAT": ["я пришел опять же такой весь красивый, мне пофиг, как ты создавал свой бизнес, ты МНЕ ОБЕСПЕЧЬ получку, а о работе и не говори и не требуй, согласно КзОТА ты мне обязан платить за то, что я к тебе пришел.", "Поскольку нам надо минимизировать наши трудозатраты, то и питомцев для вашего сада следует выбирать исходя из тех условий, которые вы в состоянии ИМ ОБЕСПЕЧИТЬ."], "ACC": ["Нюра осталась одна одиннадцати лет, не понимала, как жить, и тут её обманула тётка Шура, жена отцова брата: приехала из соседней деревни в Нюрину избу за тем будто, чтоб СИРОТКУ ОБЕСПЕЧИТЬ, да так и завладела избой и Нюру выставила.", "Надеемся, что при активном участии ЕС можно уже в ближайшие МЕСЯЦЫ ОБЕСПЕЧИТЬ реальные подвижки в улучшении положения русскоязычных общин этих стран.", "При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие СРОКИ ОБЕСПЕЧИТЬ свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Конвертами я ТЕБЯ ОБЕСПЕЧУ/ потому что марок много/ и конверты такие есть.", "И самое главное/ что я могу ИХ ОБЕСПЕЧИТЬ."], "GEN": ["На встрече был предметно рассмотрен ход выполнения решений душанбинской сессии СКБ по формированию эффективной системы безопасности, СПОСОБНОЙ ОБЕСПЕЧИТЬ адекватные и своевременные ответы на любые возможные вызовы и угрозы безопасности государств– членов ОДКБ.", "План партийного строительства, утверждённый в президентской администрации, предполагает выращивание из\" Единой России\" самостоятельной политической силы, СПОСОБНОЙ ОБЕСПЕЧИТЬ преемственность власти после ухода президента Путина.", "Высокие налоги не дают ВОЗМОЖНОСТИ ОБЕСПЕЧИТЬ экономический рост.", "Кроме того, Минздрав России поручил органам управления субъектов РФ ОБЕСПЕЧИТЬ проведение профилактических прививок и по эпидемиологическим показаниям.", "Однако накопленные данные очень часто не могут эффективно использоваться без специального инструментария-- функционально развитой автоматизированной информационной системы( АИС), СПОСОБНОЙ ОБЕСПЕЧИТЬ управление данными и снять явное противоречие:\" Слишком много данных, но необходимой информации для принятия управленческих решений недостаточно\".", "Сокращение числа активных зон, ПРИЗВАННЫХ ОБЕСПЕЧИТЬ проектную энерговыработку ЯЭУ за гарантируемый период эксплуатации, приводит к соответствующему снижению суммарных затрат на их изготовление, поскольку эти затраты, при данной конструкции твэлов, слабо зависят от энергоресурса активной зоны( без учёта массы загружаемого топлива)."], "INFINITIVE": ["Александру Волошину пришлось писать патриарху Алексию и ПРОСИТЬ ОБЕСПЕЧИТЬ невмешательство его\" подчинённых\"( в светской терминологии) в избирательный процесс."], "LOC": ["Такие волны, как показывают теоретические исследования[ 7], могут иметь на своём фронте напряжённость электрического поля&#60; formula&#62; кВ/ см и при определённых УСЛОВИЯХ ОБЕСПЕЧИТЬ с очень высокий темп ускорения ионов, которое возможно как в направлении перпендикулярном фронту( отражение ионов скачком потенциала), так и вдоль фронта МУВ( резонансное ускорение)."], "INST": ["Несмотря на то, что вода как теплоноситель использовалась давно в котельной технике, в атомной энергетике стало НЕОБХОДИМЫМ ОБЕСПЕЧИТЬ новые технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта.", "В наших условиях/ как бы там не было плохо/ но вcё-таки РАБОТОЙ ОБЕСПЕЧАТ/ можно/ реально/ конкретно/ именно малый бизнес/ основная ставка."]}, "0": {}, "1": {"ACC": ["3) В период стагнации глобального рынка выживет то государство, которые ОБЕСПЕЧИТ ЛУЧШИЕ условия для бизнеса, а не для работника.", "5) Цель введения мной гражданства- акционерства-- ОБЕСПЕЧИТЬ МИНИМУМ для тех, кто не способен выдержать необходимый ритм работы в современных условиях, при этом данный ритм должен быть как на предприятиях частного бизнеса, так и предприятиях государства- корпорации.", "я пришел опять же такой весь красивый, мне пофиг, как ты создавал свой бизнес, ты мне ОБЕСПЕЧЬ ПОЛУЧКУ, а о работе и не говори и не требуй, согласно КзОТА ты мне обязан платить за то, что я к тебе пришел.", "Но всё-таки Блэйд- 1 ОБЕСПЕЧИЛ ИНТЕРЕСНЫХ героев и нескучное действие, не самое банальное и не самое предсказуемое, причем в прекрасно выполненной стилистике.", "Кстати, стремящимся и мир стал помогать( японец закодировал пьяницу- отца от алкоголя, помог им культурно развиться, пригласив в Японию, гаишник ОБЕСПЕЧИЛ СОПРОВОЖДЕНИЕ дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу).", "Причина одна: специалисты Bavaria считают, что наши пивоваренные заводы пока не в состоянии ОБЕСПЕЧИТЬ ВЫСОКОЕ качество, которым отличается продукция фирмы.", "Железная дорога незаменима в тех случаях, когда надо ОБЕСПЕЧИТЬ ПЕРЕВОЗКИ большого количества пассажиров в короткое время и относительно дёшево.", "В российской истории было только два правительства, которые не смогли ОБЕСПЕЧИТЬ СТАБИЛЬНОСТЬ рубля,-- и оба в общем- то по не зависящим от них причинам.", "Хотя управляющие, по-видимому, не могли ОБЕСПЕЧИТЬ ДОСТАТОЧНОЕ количество лампочек, чтобы освещать гостиницу, и достаточное количество электроэнергии, чтобы кухни функционировали после 8 часов вечера, им без проблем удавалось следить за десятками комнат, подключённых к подслушивающей станции на крыше...", "Есть суть: ОБЕСПЕЧИТЬ ВОЕННЫХ жильём, довольствием, базой для подготовки и т. д., подсчитать, во сколько это обойдётся, выяснить, как отразится на профессиональном уровне военных, и ответить на вопрос, можно ли постепенно вводить подобную систему для всей армии.", "Налоговому ведомству вновь не удалось ОБЕСПЕЧИТЬ ПРОГНОЗИРУЕМУЮ величину налоговых поступлений в федеральный бюджет.", "необходимо ОБЕСПЕЧИТЬ МНОГОСЛОЙНЫЙ дренаж( песок, щебень, геотекстиль для фильтра, плодородный грунт) и только потом высевать газон, а при особо больших нагрузках выполнить и армирование газона, уложив пластиковую сетку перед посевом.", "Три миллиона пользователей Интернета в России-- это уже та аудитория, которая вполне способна ОБЕСПЕЧИТЬ СПРОС на товары в электронных магазинах.", "Согласно паспортным данным, флоратор может ОБЕСПЕЧИТЬ ОЧИСТКУ стоков от нефтепродуктов, смол и мелкой минеральной взвеси на 95%.", "Чтобы ОБЕСПЕЧИТЬ ЗАДАННЫЕ горводоканалом предельно допустимые концентрации( ПДК) вредных веществ в стоках, рационализаторы депо разработали и изготовили на базе флотационной установки станцию водоочистки.", "Розничные продавцы имеют ограниченные, весьма дорогие торговые площади и работают только с теми изданиями, которые могут ОБЕСПЕЧИТЬ НЕОБХОДИМЫЙ оборот и доход с единицы этой площади.", "Надеемся, что при активном участии ЕС можно уже в ближайшие месяцы ОБЕСПЕЧИТЬ РЕАЛЬНЫЕ подвижки в улучшении положения русскоязычных общин этих стран.", "На встрече был предметно рассмотрен ход выполнения решений душанбинской сессии СКБ по формированию эффективной системы безопасности, способной ОБЕСПЕЧИТЬ АДЕКВАТНЫЕ и своевременные ответы на любые возможные вызовы и угрозы безопасности государств– членов ОДКБ.", "Его основной целью является привлечение максимально возможного числа стран к созданию стратегической системы ПРО, что позволит ускорить её разработку и снизить собственные финансовые затраты за счёт использования их научного и технического потенциала, ОБЕСПЕЧИТЬ ВОЗМОЖНОСТЬ размещения элементов системы ПРО на зарубежных территориях.", "При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие сроки ОБЕСПЕЧИТЬ СВОЮ вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Путь в постиндустриальное общество лежит не через крупнейшие компании, которые обязаны ОБЕСПЕЧИТЬ БАЗИС, а через малый и средний бизнес.", "План партийного строительства, утверждённый в президентской администрации, предполагает выращивание из\" Единой России\" самостоятельной политической силы, способной ОБЕСПЕЧИТЬ ПРЕЕМСТВЕННОСТЬ власти после ухода президента Путина.", "Александру Волошину пришлось писать патриарху Алексию и просить ОБЕСПЕЧИТЬ НЕВМЕШАТЕЛЬСТВО его\" подчинённых\"( в светской терминологии) в избирательный процесс.", "Высокие налоги не дают возможности ОБЕСПЕЧИТЬ ЭКОНОМИЧЕСКИЙ рост.", "Если мы хотим ОБЕСПЕЧИТЬ ЭКОНОМИЧЕСКИЙ рост в два раза, нужна другая конструкция: Кремль должен стать правительством.", "Комитет Государственной безопасности не справился с вменённой ему задачей-- не ОБЕСПЕЧИЛ БЕЗОПАСНОСТЬ страны, не сберёг государство.", "Вместе с тем следует ОБЕСПЕЧИТЬ ВОЗМОЖНОСТЬ индивидуального приобретения имеющих хорошую репутацию отечественных и зарубежных вакцин всеми желающими.", "Кроме того, Минздрав России поручил органам управления субъектов РФ ОБЕСПЕЧИТЬ ПРОВЕДЕНИЕ профилактических прививок и по эпидемиологическим показаниям.", "Параметры нормальных распределений подбираются так, чтобы ОБЕСПЕЧИТЬ НАИЛУЧШЕЕ согласование с наблюдениями.", "Создание цивилизованных систем переводов позволяет также ОБЕСПЕЧИТЬ НАДЛЕЖАЩИЙ контроль финансовой сферы, укрепить экономическую безопасность стран, уменьшить асимметрию в доходах между населением развитых и развивающихся государств, способствовать эффективному использованию дополнительных источников финансирования, в первую очередь бедных стран, предотвращая тем самым чрезмерный наплыв мигрантов.", "Однако накопленные данные очень часто не могут эффективно использоваться без специального инструментария-- функционально развитой автоматизированной информационной системы( АИС), способной ОБЕСПЕЧИТЬ УПРАВЛЕНИЕ данными и снять явное противоречие:\" Слишком много данных, но необходимой информации для принятия управленческих решений недостаточно\".", "Вместе с тем технология доступа к данным, инициирование того или иного режима работы системы должны быть основаны на элементарных процедурах, что ОБЕСПЕЧИТ ИСПОЛЬЗОВАНИЕ её результатов многими специалистами профильных подразделений, руководителями этих подразделений и т. д. вне зависимости от имеющихся у них навыков работы с компьютерной техникой.", "-- при создании АИС должен превалировать проблемно-ориентированный подход над предметно-ориентированным, что позволит ОБЕСПЕЧИТЬ ОПРЕДЕЛЁННУЮ инвариантность решений при систематическом изменении организационной структуры;", "Выяснилось, что полевое испарение с термической активацией отрицательных ионов с поверхности электролита не может ОБЕСПЕЧИТЬ ПРОТЕКАНИЕ в системе электрического тока с плотностью, фиксируемой в экспериментах, но обеспечивает генерацию свободных электронов у поверхности электролита, появляющихся при распаде ионов в актах столкновения с возбуждёнными молекулами.", "Результат решения&#60; formula&#62; каждой подзадачи определяется значениями тех показателей набора исходных данных о ситуации, которые ОБЕСПЕЧИЛИ ВЫРАБОТКУ решения\" истина\" одной из элементарных конъюнкций, входящих в соответствующее данному решению предикатное правило Pl.", "При проектировании сетей SDH в пределах большого города важно ОБЕСПЕЧИТЬ ЭКОНОМНОЕ использование дорогостоящих кабелей ВОЛС и аппаратуры узлов-- центров коммутации пакетов, включающих мультиплексоры/ демультиплексоры потоков, регенераторы сигналов и др.", "Пока же главное дело верующих во Христа- ОБЕСПЕЧИТЬ ТОРЖЕСТВО своей общинной жизни над суетой правящих иноверцев.", "При этом сохраняется возможность дальнейшего совершенствования судовых ЯЭУ, чтобы ОБЕСПЕЧИТЬ РОСТ ресурса и безопасности.", "Сокращение числа активных зон, призванных ОБЕСПЕЧИТЬ ПРОЕКТНУЮ энерговыработку ЯЭУ за гарантируемый период эксплуатации, приводит к соответствующему снижению суммарных затрат на их изготовление, поскольку эти затраты, при данной конструкции твэлов, слабо зависят от энергоресурса активной зоны( без учёта массы загружаемого топлива).", "Несмотря на то, что вода как теплоноситель использовалась давно в котельной технике, в атомной энергетике стало необходимым ОБЕСПЕЧИТЬ НОВЫЕ технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта.", "А что будет дальше делать эта фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды ОБЕСПЕЧИЛА ЛЕГИТИМНОСТЬ пребывания на этом посту, а потом по тем или иным причинам вошла в конфликт с этими фигурами, или они вошли в конфликт с Москвой.", "Где гарантия, что политика этого человека вообще будет устраивать федеральный центр, и где гарантия того, что федеральный центр, ОБЕСПЕЧИВ МАКСИМАЛЬНУЮ легитимность и фактически максимальную неприкосновенность этой фигуре, не схватится через месяца два- три за голову и не скажет,-- что же нам делать?", "Я считаю/ что самое главное/ мы должны как уже власть изменить отношение/ когда мы принимаем решение/ законы и на заседании правительства говорим/ знаете/ этот вот закон ОБЕСПЕЧИТ ДОПОЛНИТЕЛЬНЫЙ сбор средств в нашу казну.", "ОБЕСПЕЧИТЬ БЕЗОПАСНОСТЬ."], "DAT": ["Кроме того, главы американских пенсионных фондов в российских условиях попытаются научить нас правильно распоряжаться деньгами пенсионеров и ОБЕСПЕЧИТЬ ИМ и одновременно нашей экономике максимальный доход.", "Репрессивные меры по отношению к представителям\" бывших эксплуататорских классов\" вынуждали последних продавать своё имущество, чтобы ОБЕСПЕЧИТЬ СЕБЕ средства к существованию.", "Он в этом интервью сказал/ что/ наверное/ лучше набирать в чиновники не бесквартирных и безмашинных/ а тех/ кто уже ОБЕСПЕЧИЛ СЕБЕ материальное благосостояние и имеет амбиции чисто личностные в смысле самореализации."], "NOM": ["Рост ОБЕСПЕЧАТ РЕКЛАМОДАТЕЛИ-- производители и продавцы автомобилей, недвижимости и финансовые учреждения.", "Побудительными стимулами для этого послужили новые, весьма важные потребительские качества, которые в принципе могла ОБЕСПЕЧИТЬ ЯДЕРНАЯ энергетика, а именно:•"], "INST": ["Раздутый муравей, выполняющий роль\" медовой бочки\", может ОБЕСПЕЧИТЬ ПИЩЕЙ сотню рабочих муравьёв в течение месяца.", "Подводная лодка имеет на борту ядерную установку мощностью порядка 150 МВт. Этого достаточно, чтобы ОБЕСПЕЧИТЬ ЭНЕРГИЕЙ небольшой город."], "при + LOC": ["Трафик, заданный матрицей T, нужно ОБЕСПЕЧИТЬ ПРИ УСЛОВИИ неисправности одной( любой) из линий связи сети."]}, "2": {"для + GEN": ["5) Цель введения мной гражданства- акционерства-- ОБЕСПЕЧИТЬ минимум ДЛЯ ТЕХ, кто не способен выдержать необходимый ритм работы в современных условиях, при этом данный ритм должен быть как на предприятиях частного бизнеса, так и предприятиях государства- корпорации."], "на + ACC": ["Три миллиона пользователей Интернета в России-- это уже та аудитория, которая вполне способна ОБЕСПЕЧИТЬ спрос НА ТОВАРЫ в электронных магазинах."], "в/во + LOC": ["Выяснилось, что полевое испарение с термической активацией отрицательных ионов с поверхности электролита не может ОБЕСПЕЧИТЬ протекание В СИСТЕМЕ электрического тока с плотностью, фиксируемой в экспериментах, но обеспечивает генерацию свободных электронов у поверхности электролита, появляющихся при распаде ионов в актах столкновения с возбуждёнными молекулами."]}, "3": {"для + GEN": ["3) В период стагнации глобального рынка выживет то государство, которые ОБЕСПЕЧИТ лучшие условия ДЛЯ БИЗНЕСА, а не для работника."], "от + GEN": ["Согласно паспортным данным, флоратор может ОБЕСПЕЧИТЬ очистку стоков ОТ НЕФТЕПРОДУКТОВ, смол и мелкой минеральной взвеси на 95%."], "к + DAT": ["Репрессивные меры по отношению к представителям\" бывших эксплуататорских классов\" вынуждали последних продавать своё имущество, чтобы ОБЕСПЕЧИТЬ себе средства К СУЩЕСТВОВАНИЮ."], "в/во + LOC": ["Однако и это навряд ли ОБЕСПЕЧИТ XGI прорыв В СЕГМЕНТЕ решений класса hi- end.", "Надеемся, что при активном участии ЕС можно уже в ближайшие месяцы ОБЕСПЕЧИТЬ реальные подвижки В УЛУЧШЕНИИ положения русскоязычных общин этих стран."], "в/во + ACC": ["При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие сроки ОБЕСПЕЧИТЬ свою вовлеченность В РЕГИОНАЛЬНЫЕ процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Если мы хотим ОБЕСПЕЧИТЬ экономический рост В ДВА раза, нужна другая конструкция: Кремль должен стать правительством."], "после + GEN": ["План партийного строительства, утверждённый в президентской администрации, предполагает выращивание из\" Единой России\" самостоятельной политической силы, способной ОБЕСПЕЧИТЬ преемственность власти ПОСЛЕ УХОДА президента Путина."], "с/со + INST": ["Параметры нормальных распределений подбираются так, чтобы ОБЕСПЕЧИТЬ наилучшее согласование С НАБЛЮДЕНИЯМИ."], "на + LOC": ["А что будет дальше делать эта фигура, каково будет содержание политики этой фигуры, не получим ли мы Масхадова или Дудаева,-- Москва уже однажды ОБЕСПЕЧИЛА легитимность пребывания НА ЭТОМ посту, а потом по тем или иным причинам вошла в конфликт с этими фигурами, или они вошли в конфликт с Москвой."]}}