{"-3": {"на + ACC": ["Андрею хотелось спать, и он плохо понимал написанное-- слова налезали друг НА ДРУГА и ОБРАЗОВЫВАЛИ перед глазами сложные геометрические конструкции."]}, "-2": {}, "-1": {"NOM": ["Самая ценная ее часть, та, КОТОРАЯ ОБРАЗУЕТ носок, увы, догорала на рефлекторе.–", "По Кеплеру, АРХЕТИПЫ ОБРАЗУЮТ систему, увенчанную Троицей.", "Таким образом, вполне допустимо построение научной картины мира, в которой материя и СОЗНАНИЕ ОБРАЗОВЫВАЛИ бы такое же органическое единство, как различные физические взаимодействия в единой теории поля."], "GEN": ["Григорьевскую идею ПУШКИНА ОБРАЗУЕТ связь двух понятий- моментов-- личность", "В настоящей работе упор делается именно на междисциплинарный подход в решении вопросов раннего этногенеза славян, но канву ИЗЛОЖЕНИЯ ОБРАЗУЮТ материалы археологии и лингвистики.", "Пласт самых ранних славянских ГИДРОНИМОВ ОБРАЗУЮТ древнеевропейские названия вод, оформленные с помощью славянских формантов, суффиксации, аблаутации и др."]}, "0": {}, "1": {"ACC": ["Самая ценная ее часть, та, которая ОБРАЗУЕТ НОСОК, увы, догорала на рефлекторе.–", "По Кеплеру, архетипы ОБРАЗУЮТ СИСТЕМУ, увенчанную Троицей.", "Личный опыт автора этих строк показывает, что дошкольники старшего возраста без труда могут, например, ОБРАЗОВЫВАТЬ СОЧЕТАНИЯ из заданных предметов по 2 или по 3 и находить общее число таких сочетаний."], "перед + INST": ["Андрею хотелось спать, и он плохо понимал написанное-- слова налезали друг на друга и ОБРАЗОВЫВАЛИ ПЕРЕД ГЛАЗАМИ сложные геометрические конструкции."], "NOM": ["Григорьевскую идею Пушкина ОБРАЗУЕТ СВЯЗЬ двух понятий- моментов-- личность", "В настоящей работе упор делается именно на междисциплинарный подход в решении вопросов раннего этногенеза славян, но канву изложения ОБРАЗУЮТ МАТЕРИАЛЫ археологии и лингвистики.", "Пласт самых ранних славянских гидронимов ОБРАЗУЮТ ДРЕВНЕЕВРОПЕЙСКИЕ названия вод, оформленные с помощью славянских формантов, суффиксации, аблаутации и др."]}, "2": {"из + GEN": ["Личный опыт автора этих строк показывает, что дошкольники старшего возраста без труда могут, например, ОБРАЗОВЫВАТЬ сочетания ИЗ ЗАДАННЫХ предметов по 2 или по 3 и находить общее число таких сочетаний."]}, "3": {}}