{"-3": {"в/во + LOC": ["В принципе есть большое поле для деятельности, которое очень сложно В ЗАКОНОДАТЕЛЬНОМ плане ОБЪЯВИТЬ незаконным или нарушающим тот закон, который есть.", "12 марта правительство Норвегии обвинило В ШПИОНАЖЕ и ОБЪЯВИЛО персонами нон грата пятерых российских дипломатов: Евгения Серебрякова, Валерия Кочкарева, Александра Монахова, Игоря Чалого, Анатолия Жигалова.", "В 1968 году В ИОРДАНИИ Арафат ОБЪЯВИЛ о создании Организации освобождения Палестины."], "о/об + LOC": ["Произошли и кадровые перемещения, О КОТОРЫХ вы ОБЪЯВИЛИ на одном из последних заседаний коллегии.", "Ford Magazine является частью программы\" Форд Клуб\", О ЗАПУСКЕ которой ОБЪЯВИЛИ на 4-м Московском международном автосалоне в августе 1999 года."]}, "-2": {"в/во + LOC": ["-- Потому что старшина на сходке В ДЖГЕРДАХ ОБЪЯВИЛ, что мы прячем абреков и нас надо выслать, чтобы абрекам негде было прятаться...", "На днях Посольство США В РОССИИ ОБЪЯВИЛО о старте конкурсных программ образовательных и культурных обменов 2004/ 05 академического года, финансируемых американским Госдепартаментом.", "Они зависят от местных властей, и В КРАЕ ОБЪЯВИЛИ о намерении в первом полугодии расценки не менять."], "с/со + GEN": ["Роберт СО СЦЕНЫ ОБЪЯВИЛ, пропуская глаголы:"], "на + ACC": ["В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы она уехала из города в неизвестном направлении, и чекист Круглов со странным удовлетворением сообщил, что теперь НА НЕЁ ОБЪЯВЯТ всесоюзный розыск и, скорее всего, найдут."], "из + GEN": ["В тюрьме один ИЗ НИХ ОБЪЯВИЛ голодовку."], "о/об + LOC": ["А если я ОБ ЭТОМ ОБЪЯВЛЮ в афише/ то меня не поймут."]}, "-1": {"NOM": ["И как с арены цирка, ОН ОБЪЯВИЛ себя сам:", "Роберт- ОРГАНИЗАТОР ОБЪЯВИЛ со сцены, что первое отделение будет очень серьёзным.", "В выражениях, которые даже шофёр слышал не каждый день своей жизни, ОНА ОБЪЯВИЛА, что никто никуда не едет, что шофёр может убираться по адресу, который привёл шофёра, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился к стене, наслаждаясь неожиданным театром.", "В 1968 году в Иордании АРАФАТ ОБЪЯВИЛ о создании Организации освобождения Палестины.", "Старейшая КИНОАКАДЕМИЯ ОБЪЯВИЛА о своих планах", "На нью-йоркском форуме ПРЕМЬЕР ОБЪЯВИЛ о желании американского\" Сити-банка\" поучаствовать в приватизации нашего Внешторгбанка.", "Произошли и кадровые перемещения, о которых ВЫ ОБЪЯВИЛИ на одном из последних заседаний коллегии.", "Стивен СПИЛБЕРГ ОБЪЯВИЛ свой следующий проект по сценарию Эрика Рота.", "В конце концов судья ГОВОРОВ ОБЪЯВИЛ:", "На внеочередном заседании Федеральной конкурсной комиссии её председатель и министр печати Михаил ЛЕСИН ОБЪЯВИЛ о том, что 1 и 3-метровые частоты, на которых сейчас вещают ОРТ и ТВЦ, будут выставлены на конкурс, который намечен на 24 мая.", "Загробным голосом НАЧАЛЬНИК ОБЪЯВИЛ:\" Выслушайте приговор\".", "Строгий выговор ОН ОБЪЯВИЛ также секретарю Совнаркома Н. Горбунову, с которым согласовывался этот\" возмутительный\" вопрос( См. ПСС, т. 50, с. 78, 423).", "Недаром ОН ОБЪЯВИЛ её\" порчей Истины\"\" позднейшим извращением\".", "К середине 20-х годов с собирательным\" Гершензоном\" как методом как будто было покончено; в 1925 г. в обобщающей работе Б. В. ТОМАШЕВСКИЙ ОБЪЯВИЛ исчерпанной традицию безответственного ненаучного размышления над Пушкиным, избрав показательными примерами известную статью Мережковского и того же Гершензона.", "Возвращаясь к Гоголю: он уже объявил такое преодоление-- но как необходимое русской литературе преодоление Пушкина; в заключение той же большой статьи 1846 г. ОН ОБЪЯВИЛ от имени", "Сразу в начале речи ОН ОБЪЯВИЛ, что будет говорить не как литературный критик, а в предварительных набросках к речи записывал, что\" и не в творчестве, не в поэзии лишь одной дело\"^ 39.", "Министр обороны России Сергей ИВАНОВ ОБЪЯВИЛ/ что войска России и НАТО скоро смогут находиться на территории друг друга с целью сотрудничества в борьбе с терроризмом."], "LOC": ["В принципе есть большое поле для деятельности, которое очень сложно в законодательном ПЛАНЕ ОБЪЯВИТЬ незаконным или нарушающим тот закон, который есть."], "GEN": ["Через пять дней, 17 марта, российские власти в качестве ответной МЕРЫ ОБЪЯВИЛИ о выдворении из страны советника- посланника посольства Норвегии Руне Кастберга и генконсула в Мурманске Ульфа Бьерне.", "Ford Magazine является частью программы\" Форд Клуб\", о запуске КОТОРОЙ ОБЪЯВИЛИ на 4-м Московском международном автосалоне в августе 1999 года.", "Новое пушкиноведение в лице самых сильных своих ОСНОВОПОЛОЖНИКОВ ОБЪЯВИЛО как бы научную секуляризацию образа Пушкина."], "ACC": ["Только заикнись, что в той форме, в какой изучается в нашей школе литература, эти занятия- пустая трата времени, и моментально ТЕБЯ ОБЪЯВЯТ врагом национальной культуры."]}, "0": {}, "1": {"ACC": ["И как с арены цирка, он ОБЪЯВИЛ СЕБЯ сам:", "Вечером, в семь тридцать, как обычно, ОБЪЯВИЛИ ТРЕВОГУ.", "Кажется, ОБЪЯВИЛИ ВСЕСОЮЗНЫЙ розыск, но этим пока всё и кончилось.", "Лёва вновь по-домашнему улыбнулся и ОБЪЯВИЛ СЛЕДУЮЩИЙ номер...", "В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы она уехала из города в неизвестном направлении, и чекист Круглов со странным удовлетворением сообщил, что теперь на неё ОБЪЯВЯТ ВСЕСОЮЗНЫЙ розыск и, скорее всего, найдут.", "В тюрьме один из них ОБЪЯВИЛ ГОЛОДОВКУ.", "Самый ответственный, председатель государственного комитета РФ по физической культуре и туризму Павел Рожков, ОБЪЯВИЛ ЧЕМПИОНАТ открытым.", "Стивен Спилберг ОБЪЯВИЛ СВОЙ следующий проект по сценарию Эрика Рота.", "Однако на предположение о возможном введении платных сервисов или переводе на платную основу части существующих характерная реакция такова:« Представьте себе, что Port ОБЪЯВИТ СВОИ сервисы платными.", "Недаром он ОБЪЯВИЛ ЕЁ\" порчей Истины\"\" позднейшим извращением\".", "Так новое пушкиноведение начало с того, что ОБЪЯВИЛО ДЕСАКРАЛИЗАЦИЮ и демифологизацию образа Пушкина и заявило недоверие к философской тенденции в пушкинознании; Томашевский её называл тенденцией к", "Он имеет в виду попытку молодых любомудров в пору\" Московского Вестника\" вручить Пушкину роль главы новой философской поэзии и ОБЪЯВИТЬ ЕГО нашим Гёте, выраженную особенно в послании Веневитинова( 1826), которое\" следует понимать как предложенную Пушкину программу его будущего развития\"^ 29.", "Возвращаясь к Гоголю: он уже ОБЪЯВИЛ ТАКОЕ преодоление-- но как необходимое русской литературе преодоление Пушкина; в заключение той же большой статьи 1846 г. он объявил от имени"], "NOM": ["-- Перемена!-- ОБЪЯВИЛ ЯКОВ.", "-- Перемена кончилась,-- ОБЪЯВИЛ ОН.", "-- Отец наш приехал,-- ОБЪЯВИЛА ГАЛИНА Фёдоровна.", "Страдая от недугов и чая недалёкую смерть, тогда же ОБЪЯВИЛА МАТРЁНА свою волю: отдельный сруб горницы, расположенный под общей связью с избою, после смерти её отдать в наследство Кире.", "-- Нет, будем считать, что уже попрощались,-- ОБЪЯВИЛ ОН неожиданно твёрдо, и Гриша, привыкший канючить по любому поводу и отканючивать своё, сразу покорился.", "-- С новосельем!-- ОБЪЯВИЛ МАЙОР.", "Сейчас я вам скажу то, что мне уже не раз довелось говорить,-- ОБЪЯВИЛ ДОН-КИХОТ,-- а именно: большинство людей держится того мнения, что не было на свете странствующих рыцарей."], ", что": ["-- Потому что старшина на сходке в Джгердах ОБЪЯВИЛ, ЧТО мы прячем абреков и нас надо выслать, чтобы абрекам негде было прятаться...", "Помню, как однажды в июне она пришла вечером какая-то молчаливо-напряженная, с пятнами на лице-- эти аллергические пятна всегда выдавали её возбуждение-- и вдруг ОБЪЯВИЛА, ЧТО только что видела Рафика, всё ему сказала и он всё сделает.", "В выражениях, которые даже шофёр слышал не каждый день своей жизни, она ОБЪЯВИЛА, ЧТО никто никуда не едет, что шофёр может убираться по адресу, который привёл шофёра, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился к стене, наслаждаясь неожиданным театром.", "Я покричал Марье Семеновне на кухню, чтоб она мне дала рюкзак побольше, сумку домашнюю, и ОБЪЯВИЛ, ЧТО сейчас мы пойдём с Николаем Михайловичем покупать ему имущество для квартиры.", "И лишь много позже составители исламского канона, желая скрыть следы этого Исхода, задним числом придумали легенду, будто Исход агаритян был всего-навсего бегством Мухаммеда и его единомышленников из Мекки в Медину, а чтобы объяснить, почему участники этого\" бегства\" называли себя\" мухаджрун\", ОБЪЯВИЛИ, ЧТО\" мухаджрун\"- это производное от слова\" Хиджра\", которым было якобы прозвано упомянутое событие, будто бы положившее начало превращению арабов в мусульман.", "Сразу в начале речи он ОБЪЯВИЛ, ЧТО будет говорить не как литературный критик, а в предварительных набросках к речи записывал, что\" и не в творчестве, не в поэзии лишь одной дело\"^ 39.", "Авторы предъявили 1834 плоских графа* и ОБЪЯВИЛИ, ЧТО свели проблему к проверке того, что каждый из этих графов обладает некоторым специальным свойством."], "с/со + GEN": ["Роберт- организатор ОБЪЯВИЛ СО СЦЕНЫ, что первое отделение будет очень серьёзным."], "INST": ["В принципе есть большое поле для деятельности, которое очень сложно в законодательном плане ОБЪЯВИТЬ НЕЗАКОННЫМ или нарушающим тот закон, который есть.", "12 марта правительство Норвегии обвинило в шпионаже и ОБЪЯВИЛО ПЕРСОНАМИ нон грата пятерых российских дипломатов: Евгения Серебрякова, Валерия Кочкарева, Александра Монахова, Игоря Чалого, Анатолия Жигалова.", "Трупы склеили, сшили, обтянули новой кожей, прилепили бороды, нарисовали глаза и губы и ОБЪЯВИЛИ СЫНОВЬЯМИ Саддама Хусейна.", "Только заикнись, что в той форме, в какой изучается в нашей школе литература, эти занятия- пустая трата времени, и моментально тебя ОБЪЯВЯТ ВРАГОМ национальной культуры.", "К середине 20-х годов с собирательным\" Гершензоном\" как методом как будто было покончено; в 1925 г. в обобщающей работе Б. В. Томашевский ОБЪЯВИЛ ИСЧЕРПАННОЙ традицию безответственного ненаучного размышления над Пушкиным, избрав показательными примерами известную статью Мережковского и того же Гершензона.", "Не оказываемся ли мы в ловушке, потому что у нас нет иного выхода, как ОБЪЯВИТЬ ПРАВИЛЬНЫМ тот результат, который получен,-- просто потому, что он получился?"], "о/об + LOC": ["Через пять дней, 17 марта, российские власти в качестве ответной меры ОБЪЯВИЛИ О ВЫДВОРЕНИИ из страны советника- посланника посольства Норвегии Руне Кастберга и генконсула в Мурманске Ульфа Бьерне.", "В 1968 году в Иордании Арафат ОБЪЯВИЛ О СОЗДАНИИ Организации освобождения Палестины.", "Старейшая киноакадемия ОБЪЯВИЛА О СВОИХ планах", "На нью-йоркском форуме премьер ОБЪЯВИЛ О ЖЕЛАНИИ американского\" Сити-банка\" поучаствовать в приватизации нашего Внешторгбанка.", "На днях Посольство США в России ОБЪЯВИЛО О СТАРТЕ конкурсных программ образовательных и культурных обменов 2004/ 05 академического года, финансируемых американским Госдепартаментом.", "Второе полугодие принесло оживление в экономике, премьер-министр Касьянов даже ОБЪЯВИЛ О ПЕРЕСМОТРЕ прогноза прироста ВВП с 3, 6 до 3, 9 процента.", "Наконец, канадское пшеничное бюро( Canadian Wheat Board) ОБЪЯВИЛО О ПРЕКРАЩЕНИИ поставок своей яровой пшеницы( мягкой и стекловидной) на мировой рынок.", "Две крупные российские интернет-компании Port. ru и netBridge ОБЪЯВИЛИ О СЛИЯНИИ.", "На внеочередном заседании Федеральной конкурсной комиссии её председатель и министр печати Михаил Лесин ОБЪЯВИЛ О ТОМ, что 1 и 3-метровые частоты, на которых сейчас вещают ОРТ и ТВЦ, будут выставлены на конкурс, который намечен на 24 мая.", "Они зависят от местных властей, и в крае ОБЪЯВИЛИ О НАМЕРЕНИИ в первом полугодии расценки не менять.", "Так, в октябре 2003 г. Bank of America ОБЪЯВИЛ О ПОКУПКЕ FleetBoston Financial за 41 млрд. долларов США."], "на + LOC": ["Произошли и кадровые перемещения, о которых вы ОБЪЯВИЛИ НА ОДНОМ из последних заседаний коллегии.", "Ford Magazine является частью программы\" Форд Клуб\", о запуске которой ОБЪЯВИЛИ НА 4-М Московском международном автосалоне в августе 1999 года."], "DAT": ["И когда Ленину во время его болезни повысили жалованье с 500 до 800 рублей в месяц, он, сославшись на явную беззаконность, самочинность и необъяснимость этого поступка, официально ОБЪЯВИЛ УПРАВЛЯЮЩЕМУ делами В. Бонч-Бруевичу строгий выговор."], "от + GEN": ["Возвращаясь к Гоголю: он уже объявил такое преодоление-- но как необходимое русской литературе преодоление Пушкина; в заключение той же большой статьи 1846 г. он ОБЪЯВИЛ ОТ ИМЕНИ"], "в/во + LOC": ["А если я об этом ОБЪЯВЛЮ В АФИШЕ/ то меня не поймут."]}, "2": {}, "3": {"из + GEN": ["Через пять дней, 17 марта, российские власти в качестве ответной меры ОБЪЯВИЛИ о выдворении ИЗ СТРАНЫ советника- посланника посольства Норвегии Руне Кастберга и генконсула в Мурманске Ульфа Бьерне.", "Произошли и кадровые перемещения, о которых вы ОБЪЯВИЛИ на одном ИЗ ПОСЛЕДНИХ заседаний коллегии."], "в/во + LOC": ["Они зависят от местных властей, и в крае ОБЪЯВИЛИ о намерении В ПЕРВОМ полугодии расценки не менять."]}}