{"-3": {"на + ACC": ["Велик мне до армии так и не купили, а после армии НА МЕНЯ стали ОБРАЩАТЬ внимание барышни, а их на велике далеко не увезешь, и я начал покупать мотоциклы, в заключение я и вовсе приобрел машину.", "Отсюда, из-за бетонного парапета, где собаки всех пород тянут за поводки людей, НА РЫБАКОВ не ОБРАЩАЮТ внимания, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не сводит глаз с тянущейся из глубины лески.", "Однако применение жёсткого каркаса для системы и форма реализации надстроек также имеют существенные недостатки, НА КОТОРЫЕ необходимо ОБРАЩАТЬ особое внимание: а) невысокий коэффициент использования ресурсов\" ядра\"; б) малая скорость обработки информации, при реализации микропрограмм на интерпретаторах с языков высокого уровня( например Visual LISP); в) сложность выполнения низкоуровневого обмена информацией с внешними устройствами.", "НА НАШИ слова ОБРАЩАЛИ внимание."], "перед + INST": ["Сначала женщина должна осмотреть свою грудь ПЕРЕД ЗЕРКАЛОМ, ОБРАЩАЯ внимание на возможные изменения формы груди, сосков( кожи вокруг них, формы и т. д.). Для самостоятельной пальпации( ощупывания) груди женщине необходимо лечь на спину, сначала вытянув одну руку вдоль тела, а потом переложив ту же руку за голову."], "в/во + LOC": ["И мне хотелось бы/ чтобы мы/ В НАШЕЙ работе ОБРАЩАЛИ внимание на внутреннее восприятие этих практик."], "в/во + ACC": ["Он считал/ что главным недостатком продукции/ на который он будет В ПЕРВУЮ очередь ОБРАЩАТЬ внимание/ и по которому будет отводить/ это слабое отличие продукта от конкурирующих продуктов."]}, "-2": {"на + ACC": ["Ещё одно обстоятельство, НА КОТОРОЕ ОБРАЩАЕТ внимание Захи Хавасс, это тазовые кости мумии.", "Может быть/ слово не совсем хорошее/ зато НА НЕГО ОБРАЩАЮТ внимание/ и хотела бы пояснить/ что это такое."], "прежде + GEN": ["ПРЕЖДЕ ВСЕГО ОБРАЩАЕТ на себя внимание сокращение доли домохозяйств, имеющих различные виды скота, но не птицы."], "в/во + ACC": ["В ЗАКЛЮЧЕНИЕ ОБРАЩАЮ ваше внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно вкладывать усилия в разработку именно системных кодов по анализу безопасности, позволяющих её предсказывать с высокой точностью и надёжностью."], "при + LOC": ["ПРИ ЭТОМ ОБРАЩАЮТ на себя внимание некоторые обстоятельства, ставящие под сомнение справедливость версии, связывающей феномен НЛО с деятельностью других космических цивилизаций."], "в/во + LOC": ["И тоже/ на какие материалы Вы В ГАЗЕТАХ ОБРАЩАЕТЕ внимание?"]}, "-1": {"NOM": ["У огня ноги мои начинают чесаться, и БАБУШКА ОБРАЩАЕТ внимание на это.", "В течение продолжительного времени РОССИЯ ОБРАЩАЛА внимание как Риги и Таллина, так и своих партнёров по СПС на проблемы дефицита демократии и положения русскоязычных меньшинств в этих странах и призывала к выполнению адресованных им рекомендаций международных организаций.", "Сейчас физики и КОСМОЛОГИ ОБРАЩАЮТ особое внимание на момент Большого Взрыва.", "Будучи не только известным французским историком- медиевистом, но и специалистом по финансовым вопросам прошлого, МОРИСОН ОБРАЩАЕТ внимание на финансы и в данной книге.", "Если говорить вообще о передачах по радио/ по телевидению/ на какие темы/ на какие передачи ВЫ ОБРАЩАЕТЕ внимание?"], "ACC": ["Исследователи не РАЗ ОБРАЩАЛИ внимание на воздействие римской цивилизации на некоторые стороны славянской народной жизни.", "Я ещё РАЗ ОБРАЩАЮ внимание/ что речь идёт о сотнях миллионов долларов потенциальных заказов.", "На наши СЛОВА ОБРАЩАЛИ внимание.", "И в этом смысле/ может быть/ действительно стоит не играть в слова/ а каждый РАЗ ОБРАЩАТЬ внимание какая версия понятия правые там употребляется.", "Он считал/ что главным недостатком продукции/ на который он будет в первую ОЧЕРЕДЬ ОБРАЩАТЬ внимание/ и по которому будет отводить/ это слабое отличие продукта от конкурирующих продуктов."], "LOC": ["И мне хотелось бы/ чтобы мы/ в нашей РАБОТЕ ОБРАЩАЛИ внимание на внутреннее восприятие этих практик."], "GEN": ["То есть это означает/ что 30% ЛЮДЕЙ ОБРАЩАЮТ на это внимание/ а вещь это довольно сильная."]}, "0": {}, "1": {"на + ACC": ["то ты приглашаешь ее на свидание, а потом с ей даже не здороваешься, не ОБРАЩАЕШЬ НА НЕЕ внимания...", "Старшие, его друзья по университету, когда и они дома, стараются не ОБРАЩАТЬ НА НЕГО внимания, зная, что он здесь не робеет и занят собой, своими приготовлениями.", "В первое время, когда я в таких случаях вынимал свой редкий рубль, он и она с такой настойчивостью всучивали мне его назад, что вскоре я перестал ОБРАЩАТЬ НА ЭТО внимание, ибо ни к чему так быстро не привыкает человек, как к дармовому угощению.", "Я не ОБРАЩАЮ НА НИХ внимания.", "Я презирала этих напудренных и надушенных девиц, которые не ОБРАЩАЛИ НА НАС с Левой никакого внимания.", "Но я уже не ОБРАЩАЛА НА НЕГО никакого внимания.", "Никто не ОБРАЩАЛ НА МЕНЯ никакого внимания.", "ОБРАЩАЕТ НА СЕБЯ внимание особый российский подход к делу или к\" делам\".", "ОБРАЩАЕТ НА СЕБЯ внимание временная стабильность первого движения не только внутри одного эксперимента, но и в течение всего периода обучения.", "Рис. 5 и 6 показывают заметное снижение почти всех повозрастных коэффициентов в 2002 г. по сравнению с 1998 г. В целом интенсивность внутрирегиональной миграции мужчин сократилась с 9, 39% о в 1998 г. до 7, 59% о в 2002 г., женщин-- с 9, 81 до 8, 09% о. Соответственно показатели интенсивности межрегиональной миграции изменились у мужчин с 8, 38 до 6, 42% о, у женщин-- с 7, 48 до 5, 91% о. ОБРАЩАЕТ НА СЕБЯ внимание снижение показателей мобильности в молодых возрастах, особенно в группе 18- 19 лет.", "Прежде всего ОБРАЩАЕТ НА СЕБЯ внимание сокращение доли домохозяйств, имеющих различные виды скота, но не птицы.", "ОБРАЩАЕТ НА СЕБЯ, однако, внимание такая деталь, как желание Ипполита перед смертью держать речь к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245].", "Также ОБРАЩАЮТ НА СЕБЯ внимание осенью, но уже не окрашенными плодами, а яркими листьями, сумах кожевенный и скумпия дубильная.", "Из других папоротников, в первую очередь, ОБРАЩАЕТ НА СЕБЯ внимание листовник сколопендровый, с глянцевыми языкоподобными листьями( в ряде стран Европы его называют\" олений язык\").", "ОБРАЩАЮТ НА СЕБЯ внимание не только совпадение общего характера катастрофы, как бы предсказанной писателем за много лет до этого, но и почти точное совпадение многих деталей: основных характеристик обоих кораблей-- придуманного фантазией писателя и фактически погибшего, числа пассажиров и даже нехватки спасательных средств.", "При этом ОБРАЩАЮТ НА СЕБЯ внимание некоторые обстоятельства, ставящие под сомнение справедливость версии, связывающей феномен НЛО с деятельностью других космических цивилизаций.", "То есть это означает/ что 30% людей ОБРАЩАЮТ НА ЭТО внимание/ а вещь это довольно сильная."], "ACC": ["Велик мне до армии так и не купили, а после армии на меня стали ОБРАЩАТЬ ВНИМАНИЕ барышни, а их на велике далеко не увезешь, и я начал покупать мотоциклы, в заключение я и вовсе приобрел машину.", "Была у него одна то ли сказка, то ли притча, сказавшаяся сама собой в один из вечеров, когда он искал какие-нибудь связные и свежие слова, которые могли бы обратить на себя внимание, как ОБРАЩАЕТ ЕГО в любую минуту невинность в подвенечном платье.", "У огня ноги мои начинают чесаться, и бабушка ОБРАЩАЕТ ВНИМАНИЕ на это.", "Ещё одно обстоятельство, на которое ОБРАЩАЕТ ВНИМАНИЕ Захи Хавасс, это тазовые кости мумии.", "В течение продолжительного времени Россия ОБРАЩАЛА ВНИМАНИЕ как Риги и Таллина, так и своих партнёров по СПС на проблемы дефицита демократии и положения русскоязычных меньшинств в этих странах и призывала к выполнению адресованных им рекомендаций международных организаций.", "Сначала женщина должна осмотреть свою грудь перед зеркалом, ОБРАЩАЯ ВНИМАНИЕ на возможные изменения формы груди, сосков( кожи вокруг них, формы и т. д.). Для самостоятельной пальпации( ощупывания) груди женщине необходимо лечь на спину, сначала вытянув одну руку вдоль тела, а потом переложив ту же руку за голову.", "Сейчас физики и космологи ОБРАЩАЮТ ОСОБОЕ внимание на момент Большого Взрыва.", "Будучи не только известным французским историком- медиевистом, но и специалистом по финансовым вопросам прошлого, Морисон ОБРАЩАЕТ ВНИМАНИЕ на финансы и в данной книге.", "Однако применение жёсткого каркаса для системы и форма реализации надстроек также имеют существенные недостатки, на которые необходимо ОБРАЩАТЬ ОСОБОЕ внимание: а) невысокий коэффициент использования ресурсов\" ядра\"; б) малая скорость обработки информации, при реализации микропрограмм на интерпретаторах с языков высокого уровня( например Visual LISP); в) сложность выполнения низкоуровневого обмена информацией с внешними устройствами.", "В заключение ОБРАЩАЮ ВАШЕ внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно вкладывать усилия в разработку именно системных кодов по анализу безопасности, позволяющих её предсказывать с высокой точностью и надёжностью.", "Исследователи не раз ОБРАЩАЛИ ВНИМАНИЕ на воздействие римской цивилизации на некоторые стороны славянской народной жизни.", "Я ОБРАЩАЮ ВАШЕ внимание на это в связи с тем, что проблема, затронутая сегодня в докладе В. В. Седова, имеет, помимо научного, также огромное политическое и морально-этическое значение.", "Может быть/ слово не совсем хорошее/ зато на него ОБРАЩАЮТ ВНИМАНИЕ/ и хотела бы пояснить/ что это такое.", "ОБРАЩАЮ ВНИМАНИЕ/ кто пишет программы.", "Я ОБРАЩАЮ ВАШЕ внимание на другой фактор/ очень забавный с моей точки зрения/ какое отношение имеет\" Электронная Россия\" к тем тендерам с участием международных организаций/ которые проводятся в нашей стране?", "Я ещё раз ОБРАЩАЮ ВНИМАНИЕ/ что речь идёт о сотнях миллионов долларов потенциальных заказов.", "И мне хотелось бы/ чтобы мы/ в нашей работе ОБРАЩАЛИ ВНИМАНИЕ на внутреннее восприятие этих практик.", "На наши слова ОБРАЩАЛИ ВНИМАНИЕ.", "И в этом смысле/ может быть/ действительно стоит не играть в слова/ а каждый раз ОБРАЩАТЬ ВНИМАНИЕ какая версия понятия правые там употребляется.", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы она получилась ёмкой/ но весьма предметной/ чтобы она чётко дала ответ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ которые подадут и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут ОБРАЩАТЬ ВНИМАНИЕ члены жюри/ выбирая победителя/ чем они будут руководствоваться.", "Он считал/ что главным недостатком продукции/ на который он будет в первую очередь ОБРАЩАТЬ ВНИМАНИЕ/ и по которому будет отводить/ это слабое отличие продукта от конкурирующих продуктов.", "Эта проблема небольшого круга наших транснациональных корпораций/ но/ тем не менее/ мне кажется/ что это довольно хороший критерий/ потому что с одной стороны мы оцениваем продукты/ представленные на российском рынке/ но что же мы не ОБРАЩАЕМ ВНИМАНИЕ.", "Если говорить вообще о передачах по радио/ по телевидению/ на какие темы/ на какие передачи Вы ОБРАЩАЕТЕ ВНИМАНИЕ?", "И тоже/ на какие материалы Вы в газетах ОБРАЩАЕТЕ ВНИМАНИЕ?", "Перепись населения помогает решать насущные проблемы страны и/ по Вашему мнению/ на какие проблемы нашей страны должны ОБРАЩАТЬ ОСОБОЕ внимание средства массовой информации?", "На какие проблемы нашего края/ нашего города нужно ОБРАЩАТЬ ВНИМАНИЕ местным средствам массовой информации/ о чём нужно писать/ какие проблемы освещать/ как вы считаете?", "Вот на это тоже надо ОБРАЩАТЬ ВНИМАНИЕ."], "GEN": ["Отсюда, из-за бетонного парапета, где собаки всех пород тянут за поводки людей, на рыбаков не ОБРАЩАЮТ ВНИМАНИЯ, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не сводит глаз с тянущейся из глубины лески.", "Он встряхивается и выше задирает свой сразу приободрившийся букет, достаёт и показывает дюжему молодому двероначальнику в тесном тёмном костюме писанное золотом приглашение и без заминки, не ОБРАЩАЯ ВНИМАНИЯ на подозрительную оглядку стража, вступает внутрь.", "Надо признаться, что голос Джильи мне нравился, особенно если слушать его, не слишком ОБРАЩАЯ ВНИМАНИЯ на экран.", "В заключительном слове он рекомендовал присяжным не ОБРАЩАТЬ ВНИМАНИЯ на показания обвиняемых.", "Ранее Кремль категорически возражал против такого сценария, считая, что талибы ринутся добивать\" северян\", не ОБРАЩАЯ ОСОБОГО внимания на границы.", "-- На деревню он не ОБРАЩАЕТ ВНИМАНИЯ.", "Но у гроба поэта все говорили всё, не ОБРАЩАЯ ВНИМАНИЯ на то, что соглядатаи и стукачи толклись вокруг.", "На это, кажется, никто не ОБРАЩАЛ ОСОБОГО внимания, но это именно так.", "Все остальные животные не ОБРАЩАЮТ ВНИМАНИЯ на свою копию или принимают её за чужака, которого надо прогнать.", "Постарайтесь научить своё дитя отвечать на добрые шутки улыбкой, а на злые и обидные вообще не ОБРАЩАТЬ НИКАКОГО внимания.", "Ну/ артисты висят на стенде/ ну и что/ можно проезжать мимо и не ОБРАЩАТЬ ВНИМАНИЯ/ мало ли."]}, "2": {"на + ACC": ["Он встряхивается и выше задирает свой сразу приободрившийся букет, достаёт и показывает дюжему молодому двероначальнику в тесном тёмном костюме писанное золотом приглашение и без заминки, не ОБРАЩАЯ внимания НА ПОДОЗРИТЕЛЬНУЮ оглядку стража, вступает внутрь.", "У огня ноги мои начинают чесаться, и бабушка ОБРАЩАЕТ внимание НА ЭТО.", "Надо признаться, что голос Джильи мне нравился, особенно если слушать его, не слишком ОБРАЩАЯ внимания НА ЭКРАН.", "В заключительном слове он рекомендовал присяжным не ОБРАЩАТЬ внимания НА ПОКАЗАНИЯ обвиняемых.", "Но у гроба поэта все говорили всё, не ОБРАЩАЯ внимания НА ТО, что соглядатаи и стукачи толклись вокруг.", "Сначала женщина должна осмотреть свою грудь перед зеркалом, ОБРАЩАЯ внимание НА ВОЗМОЖНЫЕ изменения формы груди, сосков( кожи вокруг них, формы и т. д.). Для самостоятельной пальпации( ощупывания) груди женщине необходимо лечь на спину, сначала вытянув одну руку вдоль тела, а потом переложив ту же руку за голову.", "Будучи не только известным французским историком- медиевистом, но и специалистом по финансовым вопросам прошлого, Морисон ОБРАЩАЕТ внимание НА ФИНАНСЫ и в данной книге.", "Все остальные животные не ОБРАЩАЮТ внимания НА СВОЮ копию или принимают её за чужака, которого надо прогнать.", "Исследователи не раз ОБРАЩАЛИ внимание НА ВОЗДЕЙСТВИЕ римской цивилизации на некоторые стороны славянской народной жизни.", "И мне хотелось бы/ чтобы мы/ в нашей работе ОБРАЩАЛИ внимание НА ВНУТРЕННЕЕ восприятие этих практик."], "в/во + ACC": ["Была у него одна то ли сказка, то ли притча, сказавшаяся сама собой в один из вечеров, когда он искал какие-нибудь связные и свежие слова, которые могли бы обратить на себя внимание, как ОБРАЩАЕТ его В ЛЮБУЮ минуту невинность в подвенечном платье."]}, "3": {"с/со + INST": ["Я презирала этих напудренных и надушенных девиц, которые не ОБРАЩАЛИ на нас С ЛЕВОЙ никакого внимания."], "на + ACC": ["Ранее Кремль категорически возражал против такого сценария, считая, что талибы ринутся добивать\" северян\", не ОБРАЩАЯ особого внимания НА ГРАНИЦЫ.", "Сейчас физики и космологи ОБРАЩАЮТ особое внимание НА МОМЕНТ Большого Взрыва.", "Я ОБРАЩАЮ ваше внимание НА ЭТО в связи с тем, что проблема, затронутая сегодня в докладе В. В. Седова, имеет, помимо научного, также огромное политическое и морально-этическое значение.", "Я ОБРАЩАЮ ваше внимание НА ДРУГОЙ фактор/ очень забавный с моей точки зрения/ какое отношение имеет\" Электронная Россия\" к тем тендерам с участием международных организаций/ которые проводятся в нашей стране?"]}}