{"-3": {"с/со + INST": ["ВЕДУЩАЯ А С КЕМ тогда ОБЪЕДИНИМСЯ?", "Володя С ЕВРОПОЙ непременно ОБЪЕДИНИМСЯ.", "Может быть С ЭТИМИ странами ОБЪЕДИНИТЬСЯ."]}, "-2": {"с/со + INST": ["Для борьбы с терроризмом С АМЕРИКОЙ ОБЪЕДИНИМСЯ или как?"]}, "-1": {"NOM": ["Я давний поборник комплексных методов в науке и очень рад тому, что наконец историки, археологи, ЛИНГВИСТЫ ОБЪЕДИНИЛИСЬ в одном коллективе Отделения историко-филологических наук РАН.", "В Новгороде впервые археологи и ЛИНГВИСТЫ ОБЪЕДИНИЛИСЬ для совместного решения возникших проблем.", "Я расскажу о том/ что делает небольшая группа/ которая называется ZenRu/ потому что ОНА ОБЪЕДИНИЛАСЬ вокруг сайта ZenRu.", "Накануне этого было соглашение между Россией и Белоруссией/ была надежда/ что ОНИ ОБЪЕДИНЯТСЯ/ и была надежда/ что президентом будет Лукашенко/ это самая приемлемая фигура для России.", "Они боятся/ что МЫ ОБЪЕДИНИМСЯ с Азией/ с Китаем.", "Партии в Думе сидят/ сейчас ОНИ ОБЪЕДИНИЛИСЬ там.\"", "Если уж ОНИ ОБЪЕДИНИЛИСЬ/ то должны же что-то придумать."], "INST": ["Может быть с этими СТРАНАМИ ОБЪЕДИНИТЬСЯ."]}, "0": {}, "1": {"с/со + INST": ["Именно благодаря этому легендарный Блэйд вынужден ОБЪЕДИНИТЬСЯ СО СВОИМИ кровными врагами Кровавой Стаей,  -- элитным отрядом вампиров- воинов.", "М. ГАНАПОЛЬСКИЙ: Если вдруг российские мужчины узнают, что при вступлении в европейское сообщество им за изнасилование будут давать пожизненное заключение, мы скорее ОБЪЕДИНИМСЯ С КИТАЙЦАМИ.", "Там сразу же после парламентских выборов декабрьских/ состоялись выборы в госсовет и там правые пошли вроде бы даже на разумный шаг/ к которому их многие призывали/ ОБЪЕДИНИЛИСЬ С\" ЯБЛОКОМ\"/ выставили единый список/ и в областном центре/ достаточно либеральном по своим убеждениям/ из 15 кандидатов не прошёл ни один/ хотя деньги тоже были вложены.", "Они боятся/ что мы ОБЪЕДИНИМСЯ С АЗИЕЙ/ с Китаем."], "для + GEN": ["Telecenters- cum- microbanks обеспечивают диаспорам мигрантов, их родственникам, а также официальным властям доступ в единое виртуальное информационное пространство, что позволяет ОБЪЕДИНИТЬСЯ ДЛЯ РЕШЕНИЯ наиболее актуальных местных задач, включая финансирование социальных и экономических программ за счёт средств мигрантов.", "В Новгороде впервые археологи и лингвисты ОБЪЕДИНИЛИСЬ ДЛЯ СОВМЕСТНОГО решения возникших проблем."], "в/во + LOC": ["Я давний поборник комплексных методов в науке и очень рад тому, что наконец историки, археологи, лингвисты ОБЪЕДИНИЛИСЬ В ОДНОМ коллективе Отделения историко-филологических наук РАН."], "вокруг + GEN": ["Я расскажу о том/ что делает небольшая группа/ которая называется ZenRu/ потому что она ОБЪЕДИНИЛАСЬ ВОКРУГ САЙТА ZenRu."], "на + ACC": ["Вот они/ две вечные темы/ которые и ОБЪЕДИНИЛИСЬ НА СЕЙ раз в одной песне Екатерины Болдыревой."], "против + GEN": ["Весь мир всколыхнули/ потом ОБЪЕДИНИЛИСЬ ПРОТИВ ТЕРРОРИЗМА."]}, "2": {}, "3": {}}