{"-3": {"в/во + LOC": ["Глава пятая, В КОТОРОЙ всё ОБОРАЧИВАЕТСЯ самым неожиданным образом"], "с/со + INST": ["Флирт хорошенькой жены героя С НЕМНОГОСЛОВНЫМ соседом ОБОРАЧИВАЕТСЯ гуманным отношением женщины к чувствам ближнего, ложь здесь всегда во спасение, а междоусобные войны становятся мелкими и неуместными перед лицом истинной трагедии."], "ко + DAT": ["Ненависть КО ВСЕМУ советскому ОБОРАЧИВАЛАСЬ в итоге пренебрежительным отношением ко всему русскому."], "в/во + ACC": ["Реально же эта разница В ДВА градуса ОБОРАЧИВАЕТСЯ более слабыми морозами, которые здесь случаются."]}, "-2": {"на + ACC": ["Она была так красива, что НА НЕЁ ОБОРАЧИВАЛИСЬ на улице, а когда оборачиваться уже не могли, потому что она догорала на своём последнем ложе, и ей оставалось совсем мало жить, то даже врач, видевший её за день до смерти, был поражён благородной красотой её ясного лица."]}, "-1": {"NOM": ["А она шла по коридору, как слепая, и ВСТРЕЧНЫЕ ОБОРАЧИВАЛИСЬ ей вслед.", "Глава пятая, в которой ВСЁ ОБОРАЧИВАЕТСЯ самым неожиданным образом", "И КОЛЯ ОБОРАЧИВАЕТСЯ на голос.", "Он объяснил, что газета задела главу правительства, который, в свою очередь, перекрыл ЛУКОЙЛу доступ к осуществлению сделки в Казахстане, ЧТО ОБОРАЧИВАЕТСЯ для компании упущенной прибылью в 270 миллионов долларов."], "INST": ["Флирт хорошенькой жены героя с немногословным СОСЕДОМ ОБОРАЧИВАЕТСЯ гуманным отношением женщины к чувствам ближнего, ложь здесь всегда во спасение, а междоусобные войны становятся мелкими и неуместными перед лицом истинной трагедии.", "И если бы правые в регионах смогли действительно понять/ ЧЕМ ОБОРАЧИВАЕТСЯ эта замена/ монетаризация льгот в том или ином регионе/ могли бы предложить какие-то механизмы защиты/ где-то дать юридическую консультацию как правильно рассчитать эти льготы."], "DAT": ["Ненависть ко всему СОВЕТСКОМУ ОБОРАЧИВАЛАСЬ в итоге пренебрежительным отношением ко всему русскому."], "GEN": ["Слава КРИС ОБОРАЧИВАЕТСЯ фиаско в личной жизни, однако фильм прекращается в момент её примирения с супругом.", "Реально же эта разница в два ГРАДУСА ОБОРАЧИВАЕТСЯ более слабыми морозами, которые здесь случаются."]}, "0": {}, "1": {"DAT": ["А она шла по коридору, как слепая, и встречные ОБОРАЧИВАЛИСЬ ЕЙ вслед."], "к + DAT": ["Пока я говорил, она то подымала голову, и личико её вспыхивало и гасло, а глаза умоляли не делать скандала, то ОБОРАЧИВАЛАСЬ К СВОЕМУ капитану, нежно прикасаясь пальцами к его груди, успокаивая его этой небольшой лаской и одновременно слегка отстраняя от наших воспоминаний."], "INST": ["Глава пятая, в которой всё ОБОРАЧИВАЕТСЯ САМЫМ неожиданным образом", "Флирт хорошенькой жены героя с немногословным соседом ОБОРАЧИВАЕТСЯ ГУМАННЫМ отношением женщины к чувствам ближнего, ложь здесь всегда во спасение, а междоусобные войны становятся мелкими и неуместными перед лицом истинной трагедии.", "\" Лацио\" играл не гениально, но легко, быстро, а\" Интер\" допускал ошибки в обороне, которые немедленно ОБОРАЧИВАЛИСЬ ГОЛАМИ.", "Слава Крис ОБОРАЧИВАЕТСЯ ФИАСКО в личной жизни, однако фильм прекращается в момент её примирения с супругом."], "NOM": ["Уже тогда я, видно, понимала, что любое чувство имеет предел и, не зная, как это выразить, догадывалась, как пагубно ОБОРАЧИВАЕТСЯ НЕУЁМНАЯ, случайная трата сердца; мне хотелось оттянуть чудо встречи с лишь единожды предназначенной восхитить хрупкой ёлочной бутафорией...", "И если бы правые в регионах смогли действительно понять/ чем ОБОРАЧИВАЕТСЯ ЭТА замена/ монетаризация льгот в том или ином регионе/ могли бы предложить какие-то механизмы защиты/ где-то дать юридическую консультацию как правильно рассчитать эти льготы."], "на + LOC": ["Она была так красива, что на неё ОБОРАЧИВАЛИСЬ НА УЛИЦЕ, а когда оборачиваться уже не могли, потому что она догорала на своём последнем ложе, и ей оставалось совсем мало жить, то даже врач, видевший её за день до смерти, был поражён благородной красотой её ясного лица."], "на + ACC": ["И Коля ОБОРАЧИВАЕТСЯ НА ГОЛОС."], "в/во + LOC": ["Ненависть ко всему советскому ОБОРАЧИВАЛАСЬ В ИТОГЕ пренебрежительным отношением ко всему русскому."], "для + GEN": ["Он объяснил, что газета задела главу правительства, который, в свою очередь, перекрыл ЛУКОЙЛу доступ к осуществлению сделки в Казахстане, что ОБОРАЧИВАЕТСЯ ДЛЯ КОМПАНИИ упущенной прибылью в 270 миллионов долларов."]}, "2": {"в/во + LOC": ["Слава Крис ОБОРАЧИВАЕТСЯ фиаско В ЛИЧНОЙ жизни, однако фильм прекращается в момент её примирения с супругом."]}, "3": {"на + ACC": ["Все стали ОБОРАЧИВАТЬСЯ, шикать НА РУДИКА."], "в/во + ACC": ["Шофёр, не ОБОРАЧИВАЯСЬ, посмотрел В СИЯЮЩЕЕ круглое зеркальце."]}}