{"-3": {"в/во + LOC": ["молекулярного оружия( В МЕЖДУНАРОДНОЙ литературе ОБОЗНАЧАЕТСЯ как Advanced Biological Warfare-- сокращённо ABW)"]}, "-2": {}, "-1": {"NOM": ["У Достоевского григорьевским\" веяньям\" соответствуют\" духи\"; в черновых записях к речи слово это настойчиво повторяется:\" Откликнуться на все духи...\"^ 79;\" Духи и гении Европы это недаром, этим МНОГОЕ ОБОЗНАЧАЕТСЯ, вот тут-то и пророческое значение Пушкина\"^ 80;\" наше умение различать среди европейских гениев-- духов добрых и злых\"^ 81: это уже христианский тезис о различении духов."], "LOC": ["молекулярного оружия( в международной ЛИТЕРАТУРЕ ОБОЗНАЧАЕТСЯ как Advanced Biological Warfare-- сокращённо ABW)"]}, "0": {}, "1": {"NOM": ["Как только ОБОЗНАЧАЕТСЯ РАБОЧИЙ день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет.", "Словом\" сатира\" ОБОЗНАЧАЮТСЯ ТРИ явления: 1) определённый стихотворный лиро-эпический мелкий жанр, сложившийся и развивавшийся на римской почве( Нэвий, Энний, Луцилий, Гораций, Персий, Ювенал) и возрождённый в новое время неоклассиками( сатиры Матюрена Ренье, Буало, Кантемира и др.);"], "INST": ["Обычно предъявляют некоторое совершенно конкретное знакосочетание( в литературе оно часто ОБОЗНАЧАЕТСЯ СИМВОЛОМ Consis), которое всеми признаётся как выражающее непротиворечивость."]}, "2": {}, "3": {}}