{"-3": {"в/во + ACC": ["Ведьма В КОГО хочешь ОБЕРНЁТСЯ."], "у + GEN": ["У САМОЙ двери ОБЕРНУЛАСЬ."], "от + GEN": ["Правда, критики нового закона об адвокатуре говорили о том, что независимость ОТ КОРПОРАТИВНОГО сообщества ОБЕРНЁТСЯ тотальным контролем со стороны государства."], "в/во + LOC": ["А вот траур В СРЕДЕ тиффози ОБЕРНУЛСЯ беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры.", "- Боже, Боже, как мы одичали!-- наконец прошептал он и тихо удалился от меня, В ДВЕРЯХ лишь ОБЕРНУВШИСЬ:-- Выкиньте всё это барахло в мусорную корзину."]}, "-2": {"против + GEN": ["Первая попытка клинических испытаний вакцины ПРОТИВ СПИДА ОБЕРНУЛАСЬ неудачей"]}, "-1": {"NOM": ["В этот момент ПИЛОТ ОБЕРНУЛСЯ и спросил:", "Несколько секунд она ждёт, пока ей откроют дверь, а я смотрю на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб ОНА ОБЕРНУЛАСЬ в мою сторону, и она обернётся.", "Несколько секунд она ждёт, пока ей откроют дверь, а я смотрю на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и ОНА ОБЕРНЁТСЯ.", "Когда танец подходил к концу, Я ОБЕРНУЛАСЬ к Рудику и сказала:", "Андрей хотел уже спросить, долго ли ещё идти, когда ХАН ОБЕРНУЛСЯ.", "На межэтажной площадке Я ОБЕРНУЛСЯ."], "GEN": ["У самой ДВЕРИ ОБЕРНУЛАСЬ.", "Правда, критики нового закона об адвокатуре говорили о том, что независимость от корпоративного СООБЩЕСТВА ОБЕРНЁТСЯ тотальным контролем со стороны государства.", "А вот траур в среде ТИФФОЗИ ОБЕРНУЛСЯ беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры."], "INST": ["Паникой среди сыктывкарцев и административными РАЗБОРКАМИ ОБЕРНУЛОСЬ заявление министра здравоохранения Коми Эльвиры Нечаевой, которое она сделала на прошлой неделе."]}, "0": {}, "1": {"к + DAT": ["ОБЕРНУСЬ К ОБЕДУ.", "-- Вы говорите по-немецки?-- спросил я и, ОБЕРНУВШИСЬ К НЕМУ, продолжал, даже не пытаясь укоротить шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- Вы изучали его самостоятельно или в высшем учебном заведении?", "-- По-доброму- то как?-- ОБЕРНУЛАСЬ К НЕЙ кастелянша.-- А так, чтоб звону лишнего не было.", "Она ОБЕРНУЛАСЬ К ДВЕРИ, как к живой:", "Когда танец подходил к концу, я ОБЕРНУЛАСЬ К РУДИКУ и сказала:", "ОБЕРНУЛАСЬ К ЛЁВЕ и буквально впилась в него глазами, как делают все аккомпаниаторы, ожидая сигнала...", "Мне хотелось ОБЕРНУТЬСЯ К ЛЕВИНЫМ профессорам и сказать:\" Поверьте, это я во всем виновата.-- Я!..\""], "у + GEN": ["Нет, не так как-то ОБЕРНУЛАСЬ У НЕЁ жизнь."], "ко + DAT": ["-- Спросите у него, если не верите,-- сказал Юра и ОБЕРНУЛСЯ КО МНЕ."], "на + ACC": ["Все ОБЕРНУЛИСЬ НА МЕНЯ, уверенные, что я стану на сторону Юры уже потому, что он меня назвал."], "в/во + ACC": ["Несколько секунд она ждёт, пока ей откроют дверь, а я смотрю на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она ОБЕРНУЛАСЬ В МОЮ сторону, и она обернётся."], "NOM": ["-- Под общим,-- ОБЕРНУЛСЯ ХИРУРГ к сестре и отпустил его руку.", "Паникой среди сыктывкарцев и административными разборками ОБЕРНУЛОСЬ ЗАЯВЛЕНИЕ министра здравоохранения Коми Эльвиры Нечаевой, которое она сделала на прошлой неделе.", "\" НР\" уже спрогнозировал, чем может ОБЕРНУТЬСЯ ДВОЕВЛАСТИЕ в городе даже на короткий срок-- перманентной борьбой с привлечением правоохранительных органов за гербовую печать, за право продавать землю, распоряжаться муниципальной собственностью..."], "INST": ["Правда, критики нового закона об адвокатуре говорили о том, что независимость от корпоративного сообщества ОБЕРНЁТСЯ ТОТАЛЬНЫМ контролем со стороны государства.", "А вот траур в среде тиффози ОБЕРНУЛСЯ БЕСПОРЯДКАМИ: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры.", "Первая попытка клинических испытаний вакцины против СПИДа ОБЕРНУЛАСЬ НЕУДАЧЕЙ"]}, "2": {"к + DAT": ["-- Под общим,-- ОБЕРНУЛСЯ хирург К СЕСТРЕ и отпустил его руку."], "в/во + LOC": ["\" НР\" уже спрогнозировал, чем может ОБЕРНУТЬСЯ двоевластие В ГОРОДЕ даже на короткий срок-- перманентной борьбой с привлечением правоохранительных органов за гербовую печать, за право продавать землю, распоряжаться муниципальной собственностью..."]}, "3": {"на + ACC": ["Потом ОБЕРНУЛСЯ, посмотрел НА ВОЛОДЮ и вытер глаза."], "с/со + GEN": ["Правда, критики нового закона об адвокатуре говорили о том, что независимость от корпоративного сообщества ОБЕРНЁТСЯ тотальным контролем СО СТОРОНЫ государства."], "в/во + LOC": ["А вот траур в среде тиффози ОБЕРНУЛСЯ беспорядками: В МЕЛЬБУРНЕ, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры."]}}