{"-3": {"после + GEN": ["ПОСЛЕ ЭТОЙ процедуры ОБРАЗУЕТСЯ каркас сети, состоящий из рёбер двух построенных деревьев."], "в/во + LOC": ["С помощью магнитометрических и магнитооптических методов показано, что В МАГНИТОПОЛУПРОВОДНИКОВЫХ наноструктурах ОБРАЗУЕТСЯ сложная магнитная структура, и прослежена эволюция магнитных свойств этих структур в зависимости от величины намагничивающегося поля и при изменении толщины и порядка следования ферромагнитных и полупроводниковых слоёв.", "Именно из-за хронического воспаления В СТЕНКАХ сосудов ОБРАЗУЮТСЯ бляшки.", "В результате взаимодействия этих сгустков В КОНЕЧНОМ итоге ОБРАЗОВАЛОСЬ массивное центральное тело-- Солнце и некоторое количество планет, причём, согласно его расчётам, 96% момента количества движения системы сосредоточено в орбитальном движении планет.", "В КОНЕЧНОМ итоге ОБРАЗУЮТСЯ две диалектно-этнографические группы славянства-- южная, где в этногенезе славян участвовал кельтский субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3)."], "с/со + INST": ["Учитывая, однако, что одновременно С ЗВЕЗДОЙ должно ОБРАЗОВАТЬСЯ сравнительно большое число планет( скажем\" 10), с большой вероятностью можно ожидать, что хотя бы одна или две планеты будут обращаться на расстоянии, при котором температура лежит в нужных пределах."]}, "-2": {"в/во + LOC": ["При этом В НЁМ ОБРАЗУЮТСЯ ароматические и красящие вещества, которые влияют на вкус и цвет пива.", "В ИТОГЕ ОБРАЗОВАЛИСЬ: Christian Lacroix&amp; Christofle, Versace&amp; Venini, Kenzo&amp; Villeroy&amp; Boch и несколько других не менее красивых союзов.", "В ЯКУТСКЕ ОБРАЗОВАЛАСЬ сильная и компетентная команда, которая очень хорошо работает\",-- отметил он."], "при + LOC": ["Основных причин развития витамин- D- зависимого рахита две: отсутствие нормального питания, ПРИ КОТОРОМ ОБРАЗУЕТСЯ дефицит кальция и витамина D, и недостаток солнца, который позволяет синтезировать витамин D в коже."], "из + GEN": ["Очень трудно, если не невозможно, представить себе, что при достаточно близких массах внутренние движения в туманностях, ИЗ КОТОРЫХ ОБРАЗУЮТСЯ карлики класса G, должны качественно отличаться от внутренних движений в туманностях, порождающих звёзды класса F 5."], "у + GEN": ["Какой-то круг знакомых У ВАС ОБРАЗОВАЛСЯ?"]}, "-1": {"NOM": ["А какая вокруг этих« ночных водилок» сопутствующая ЖИЗНЬ ОБРАЗУЕТСЯ!", "Если РСФСР ОБРАЗОВАЛАСЬ в 1918 году и то скорее номинально, то датой рождения Канадской федерации считается 1867 год, когда после 3-летних переговоров вступил в силу Основной закон Канады-- Акт о Британской Северной Америке.", "Плёнка нефтепродуктов, КОТОРАЯ ОБРАЗУЕТСЯ в сепараторе, непрерывно перетекает в накопитель СН- 2, а предварительно очищенная вода через гидрозатвор перетекает в водозаборную камеру( усреднитель).", "Он также сообщил, что поручил Госстрою провести до 15 августа инвентаризацию всех долгов ЖКХ, а затем разобраться, отчего эти ДОЛГИ ОБРАЗОВАЛИСЬ.", "38 БАНК ОБРАЗОВАЛСЯ в ходе реализации первого этапа реформы немецкой почты в июле 1989 г., когда было принято решение выделить из единого государственного ведомства телекоммуникационную и банковскую службы, ставшие впоследствии совершенно самостоятельными организациями.", "Согласно космогонической гипотезе английского астронома Джинса, господствовавшей до середины 30-х годов XX в., Солнечная СИСТЕМА ОБРАЗОВАЛАСЬ в результате катастрофического сближения, почти столкновения двух звёзд.", "В настоящее время становится всё более ясным, что планеты и СОЛНЦЕ ОБРАЗОВАЛИСЬ совместно из одной общей, диффузной\" материнской\" туманности.", "В нём видны многочисленные линии поглощения металлов, принадлежащие звезде спектрального класса К, и двугорбая линия излучения водорода H a, КОТОРАЯ ОБРАЗУЕТСЯ в аккреционном диске, вращающемся вокруг чёрной дыры.", "Если распределение масс углеродно-кислородных ядер в диапазоне значений( 1- 12) M¤ непрерывно, то распределение масс нейтронных звёзд и чёрных дыр, КОТОРЫЕ ОБРАЗУЮТСЯ в результате коллапса этих ядер, имеет два максимума и провал в интервале масс( 2- 4) M¤.", "-- Да/ ТОВАРИЩЕСТВО ОБРАЗОВАЛОСЬ.", "Ну ВСЁ ОБРАЗУЕТСЯ/ Маш!"], "INST": ["Как только звон стихает-- в зал вступают жених и невеста, перед ними сам СОБОЙ ОБРАЗУЕТСЯ коридор, слышатся восклицания, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу."], "GEN": ["После этой ПРОЦЕДУРЫ ОБРАЗУЕТСЯ каркас сети, состоящий из рёбер двух построенных деревьев.", "Оба эти ВЕЩЕСТВА ОБРАЗУЮТСЯ в процессе работы так называемых каталитических газонейтрализаторов, устанавливаемых на новые автомобили в США и Европе.", "Именно из-за хронического воспаления в стенках СОСУДОВ ОБРАЗУЮТСЯ бляшки.", "Как правило, из первоначальной газопылевой ТУМАННОСТИ ОБРАЗУЮТСЯ двойные и вообще-- кратные звёзды.", "Причина/ как мне кажется/ в первую очередь/ употребление наркотиков/ а во вторую/ то/ что сейчас в жизни молодых ЛЮДЕЙ ОБРАЗОВАЛАСЬ очень большая пустота."], "LOC": ["С помощью магнитометрических и магнитооптических методов показано, что в магнитополупроводниковых НАНОСТРУКТУРАХ ОБРАЗУЕТСЯ сложная магнитная структура, и прослежена эволюция магнитных свойств этих структур в зависимости от величины намагничивающегося поля и при изменении толщины и порядка следования ферромагнитных и полупроводниковых слоёв.", "В результате взаимодействия этих сгустков в конечном ИТОГЕ ОБРАЗОВАЛОСЬ массивное центральное тело-- Солнце и некоторое количество планет, причём, согласно его расчётам, 96% момента количества движения системы сосредоточено в орбитальном движении планет.", "В конечном ИТОГЕ ОБРАЗУЮТСЯ две диалектно-этнографические группы славянства-- южная, где в этногенезе славян участвовал кельтский субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3)."]}, "0": {}, "1": {"NOM": ["Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой ОБРАЗУЕТСЯ КОРИДОР, слышатся восклицания, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу.", "Вместе они оттянули раму вниз, и ОБРАЗОВАЛСЯ ПРОСВЕТ сантиметров в сорок.", "Никто ничего от неё не требовал, нежданно-негаданно ОБРАЗОВАЛИСЬ СВОИ личные два часа, и она теперь прикидывала, на что их потратит: книжку ли почитает, которую подарил ей давний пациент, знаменитый философ или филолог, то ли письмо напишет в Израиль задушевной подруге.", "При этом в нём ОБРАЗУЮТСЯ АРОМАТИЧЕСКИЕ и красящие вещества, которые влияют на вкус и цвет пива.", "Основных причин развития витамин- D- зависимого рахита две: отсутствие нормального питания, при котором ОБРАЗУЕТСЯ ДЕФИЦИТ кальция и витамина D, и недостаток солнца, который позволяет синтезировать витамин D в коже.", "В Якутске ОБРАЗОВАЛАСЬ СИЛЬНАЯ и компетентная команда, которая очень хорошо работает\",-- отметил он.", "После этой процедуры ОБРАЗУЕТСЯ КАРКАС сети, состоящий из рёбер двух построенных деревьев.", "С помощью магнитометрических и магнитооптических методов показано, что в магнитополупроводниковых наноструктурах ОБРАЗУЕТСЯ СЛОЖНАЯ магнитная структура, и прослежена эволюция магнитных свойств этих структур в зависимости от величины намагничивающегося поля и при изменении толщины и порядка следования ферромагнитных и полупроводниковых слоёв.", "ОБРАЗУЕТСЯ ЧТО-ТО вроде пены.", "Оно различает свет, что жизненно важно для той же эвглены, ведь без энергии света в её организме не может протекать фотосинтез, а значит, не ОБРАЗУЮТСЯ ОРГАНИЧЕСКИЕ вещества.", "ОБРАЗОВАЛСЯ ЖЕЛОБОК--\" глазной бокал\".", "Именно из-за хронического воспаления в стенках сосудов ОБРАЗУЮТСЯ БЛЯШКИ.", "Дело в том, что испарения с уже прогревшегося моря встречают в вышине холодный воздух, ОБРАЗУЮТСЯ ДОЖДЕВЫЕ облака и на землю проливается далеко не летний дождь.", "Как правило, из первоначальной газопылевой туманности ОБРАЗУЮТСЯ ДВОЙНЫЕ и вообще-- кратные звёзды.", "Очень трудно, если не невозможно, представить себе, что при достаточно близких массах внутренние движения в туманностях, из которых ОБРАЗУЮТСЯ КАРЛИКИ класса G, должны качественно отличаться от внутренних движений в туманностях, порождающих звёзды класса F 5.", "В результате взаимодействия этих сгустков в конечном итоге ОБРАЗОВАЛОСЬ МАССИВНОЕ центральное тело-- Солнце и некоторое количество планет, причём, согласно его расчётам, 96% момента количества движения системы сосредоточено в орбитальном движении планет.", "В конечном итоге ОБРАЗУЮТСЯ ДВЕ диалектно-этнографические группы славянства-- южная, где в этногенезе славян участвовал кельтский субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3).", "А для того, чтобы ОБРАЗОВАЛАСЬ САМОВОЗБУЖДАЮЩАЯСЯ когерентная сходящаяся волна, в природе должны реализоваться условия неизмеримо более сложные.", "ОБРАЗУЮТСЯ ПИКТОГРАММЫ, как правило, в ночную пору за очень короткие промежутки времени.", "Вокруг студии\" Сибирский тракт\" ОБРАЗОВАЛАСЬ НЕКАЯ такая группа/ куда входит и Екатерина Болдырева.", "А тут вдруг ОБРАЗОВАЛАСЬ ЛДПР.", "На имени Шойгу и ОБРАЗОВАЛАСЬ ЭТА партия."], "на + LOC": ["У бабушки, уже давно больной лёгким сахарным диабетом, некоторое время назад ОБРАЗОВАЛАСЬ НА ПЯТКЕ небольшая язва, которая то заживала, то открывалась вновь."], "у + GEN": ["Первая проба Мур в области новой литературы была не самая удачная, зато последующие в конце концов увенчались успехом: ОБРАЗОВАЛСЯ У НЕЁ настоящий советский классик, гений лицемерия в аскетической оболочке и с самыми нуворишскими страстями в душе.", "В результате этих опытов, продолжавшихся 25- 33 сеанса по 40 мин, условная связь\" высота звука-- степень мышечного усилия\" ОБРАЗОВАЛАСЬ У ВСЕХ испытуемых."], "за + ACC": ["По подсчётам Йена, каждый миллиард лет на Марс выпадало около 5 сантиметров мелких металлосодержащих осколков космической пыли, а в марсианских условиях красноватые оксиды железа могли ОБРАЗОВАТЬСЯ ЗА НЕДЕЛЮ и безо всякой воды."], "в/во + LOC": ["Плёнка нефтепродуктов, которая ОБРАЗУЕТСЯ В СЕПАРАТОРЕ, непрерывно перетекает в накопитель СН- 2, а предварительно очищенная вода через гидрозатвор перетекает в водозаборную камеру( усреднитель).", "38 Банк ОБРАЗОВАЛСЯ В ХОДЕ реализации первого этапа реформы немецкой почты в июле 1989 г., когда было принято решение выделить из единого государственного ведомства телекоммуникационную и банковскую службы, ставшие впоследствии совершенно самостоятельными организациями.", "Оба эти вещества ОБРАЗУЮТСЯ В ПРОЦЕССЕ работы так называемых каталитических газонейтрализаторов, устанавливаемых на новые автомобили в США и Европе.", "Согласно космогонической гипотезе английского астронома Джинса, господствовавшей до середины 30-х годов XX в., Солнечная система ОБРАЗОВАЛАСЬ В РЕЗУЛЬТАТЕ катастрофического сближения, почти столкновения двух звёзд.", "В нём видны многочисленные линии поглощения металлов, принадлежащие звезде спектрального класса К, и двугорбая линия излучения водорода H a, которая ОБРАЗУЕТСЯ В АККРЕЦИОННОМ диске, вращающемся вокруг чёрной дыры.", "Если распределение масс углеродно-кислородных ядер в диапазоне значений( 1- 12) M¤ непрерывно, то распределение масс нейтронных звёзд и чёрных дыр, которые ОБРАЗУЮТСЯ В РЕЗУЛЬТАТЕ коллапса этих ядер, имеет два максимума и провал в интервале масс( 2- 4) M¤."], "между + INST": ["Я думаю/ что диалог/ который сейчас ОБРАЗОВАЛСЯ МЕЖДУ БИЗНЕСОМ и государством/ в том числе по проблеме электронной России было очень много дискуссий/ и по проблеме/ связанной с принятием мер по развитию индустрии программного обеспечения/ эта работа у нас сейчас ведётся."]}, "2": {"вроде + GEN": ["ОБРАЗУЕТСЯ что-то ВРОДЕ ПЕНЫ."], "из + GEN": ["В настоящее время становится всё более ясным, что планеты и Солнце ОБРАЗОВАЛИСЬ совместно ИЗ ОДНОЙ общей, диффузной\" материнской\" туманности."]}, "3": {"в/во + ACC": ["Вместе они оттянули раму вниз, и ОБРАЗОВАЛСЯ просвет сантиметров В СОРОК."], "за + ACC": ["[...]. И когда появилась возможность, у нас была комната 10, 70, ОБРАЗОВАЛОСЬ 70 сантиметров ЗА СЧЁТ того, что вынесли печку, и"]}}