{"-3": {"в/во + LOC": ["Если это так, то мир, который мы наблюдаем и В КОТОРОМ себя ОБНАРУЖИВАЕМ, является не только результатом эволюции материальной Вселенной, но также итогом движения по некоторой траектории\" коллективного сознания\"."]}, "-2": {"с/со + INST": ["Но гораздо чаще её обличье словно бы промежуточно, оно полностью растворено в жизни и проглядывает то новыми морщинками, которые С УЖАСОМ ОБНАРУЖИВАЕШЬ у себя и знаешь, что это не потому, что\" сегодня не в форме\", а потому, что"], "без + GEN": ["Специально три недели ежедневно подходил к киоску и БЕЗ УДИВЛЕНИЯ ОБНАРУЖИВАЛ, что ни один из\" уценённых\" номеров так и не был продан."]}, "-1": {"NOM": ["Пытаясь воплотить свою сферику, КЕПЛЕР ОБНАРУЖИВАЕТ, что орбиты планет-- не круги, а их движения неравномерны.", "В манифесте\" Путь национального успеха\" и в программе политической партии\" Единая Россия\" МЫ ОБНАРУЖИВАЕМ огромное количество замечательных заклинаний.", "А 30-- 35 тысяч лет назад МЫ ОБНАРУЖИВАЕМ в Европе кроманьонцев.", "Одновременно ОН ОБНАРУЖИВАЕТ качество, которое Гераклит определил как\" самовозрастающий логос\".", "На такой стадии структурного усложнения ТЕКСТ ОБНАРУЖИВАЕТ свойства интеллектуального устройства: он не только передаёт вложенную в него извне информацию, но и трансформирует сообщения и вырабатывает новые.", "Однако у тех же\" эзотериков\" и\" гностиков\" ШОХИН ОБНАРУЖИВАЕТ истоки санкхьи- философии-- анализа и диалектики.", "Возвратившись в свою эпоху, Элнис и сопровождавший его ПРОВОДНИК ОБНАРУЖИВАЮТ, что действительность, которой они принадлежали, катастрофическим образом изменилась..."], "ACC": ["Если это так, то мир, который мы наблюдаем и в котором СЕБЯ ОБНАРУЖИВАЕМ, является не только результатом эволюции материальной Вселенной, но также итогом движения по некоторой траектории\" коллективного сознания\"."]}, "0": {}, "1": {"у + GEN": ["Но гораздо чаще её обличье словно бы промежуточно, оно полностью растворено в жизни и проглядывает то новыми морщинками, которые с ужасом ОБНАРУЖИВАЕШЬ У СЕБЯ и знаешь, что это не потому, что\" сегодня не в форме\", а потому, что"], "в/во + LOC": ["Прорабы, правда, удивлялись: что-то уж очень споро всё идёт, всё как-то ловко, гладко, быстро-- и бетон схватывается быстрее, и арматура вяжется чуть ли не сама собой, и механизмы не ломаются, а, напротив, ОБНАРУЖИВАЮТ В СЕБЕ какие-то дополнительные мощности.", "А 30-- 35 тысяч лет назад мы ОБНАРУЖИВАЕМ В ЕВРОПЕ кроманьонцев."], ", что": ["Специально три недели ежедневно подходил к киоску и без удивления ОБНАРУЖИВАЛ, ЧТО ни один из\" уценённых\" номеров так и не был продан.", "Пытаясь воплотить свою сферику, Кеплер ОБНАРУЖИВАЕТ, ЧТО орбиты планет-- не круги, а их движения неравномерны.", "Возвратившись в свою эпоху, Элнис и сопровождавший его проводник ОБНАРУЖИВАЮТ, ЧТО действительность, которой они принадлежали, катастрофическим образом изменилась..."], "ACC": ["Как вдруг\" Спарта\" стала ОБНАРУЖИВАТЬ ПРИЗНАКИ интереса не то чтобы к результату, но к процессу игры.", "В манифесте\" Путь национального успеха\" и в программе политической партии\" Единая Россия\" мы ОБНАРУЖИВАЕМ ОГРОМНОЕ количество замечательных заклинаний.", "ОБНАРУЖИВАЯ СПОСОБНОСТЬ конденсировать информацию, он приобретает память.", "Одновременно он ОБНАРУЖИВАЕТ КАЧЕСТВО, которое Гераклит определил как\" самовозрастающий логос\".", "На такой стадии структурного усложнения текст ОБНАРУЖИВАЕТ СВОЙСТВА интеллектуального устройства: он не только передаёт вложенную в него извне информацию, но и трансформирует сообщения и вырабатывает новые.", "В качестве таковой он, с одной стороны, ОБНАРУЖИВАЕТ СПОСОБНОСТЬ к непрерывному пополнению, а с другой, к актуализации одних аспектов вложенной в него информации и временному или полному забыванию других.", "Однако у тех же\" эзотериков\" и\" гностиков\" Шохин ОБНАРУЖИВАЕТ ИСТОКИ санкхьи- философии-- анализа и диалектики.", "Во всяком случае, время от времени историки и другие специалисты, изучающие прошлое человеческого общества, открывают новые, неизвестные ранее факты, например, ОБНАРУЖИВАЮТ ТЕ или иные письменные документы или наталкиваются на события, о которых раньше никто не знал."], "GEN": ["8) в дошкольный период эффекты систематических воздействий, направленных как в сторону уменьшения, так и в сторону увеличения GIQ, не ОБНАРУЖИВАЮТ ЗНАЧИМОЙ зависимости от уровня коэффициента умственного развития."], "INST": ["Христианское воображение наше к ним привыкло...\"( 12, 273^ 20)-- то ОБНАРУЖИВАЛ ЭТОЙ заметкой, сколь осознанным, но и проблематичным был союз в его слове эллинского и\" христианского воображения\"( выражение, кстати, которое стоит в его языке отметить)."]}, "2": {"к + DAT": ["В качестве таковой он, с одной стороны, ОБНАРУЖИВАЕТ способность К НЕПРЕРЫВНОМУ пополнению, а с другой, к актуализации одних аспектов вложенной в него информации и временному или полному забыванию других."]}, "3": {"от + GEN": ["8) в дошкольный период эффекты систематических воздействий, направленных как в сторону уменьшения, так и в сторону увеличения GIQ, не ОБНАРУЖИВАЮТ значимой зависимости ОТ УРОВНЯ коэффициента умственного развития."]}}