{"-3": {}, "-2": {"в/во + LOC": ["Административная реформа В РОССИИ ОБРЕТАЕТ новое дыхание."]}, "-1": {"NOM": ["Подводя итоги\" биографии антиквариата\" и определившей эту биографию истории взаимоотношений между обществом( социальными трансформациями) и государством( изменением государственной политики относительно\" старых вещей\"), можно вспомнить Марселя Мосса и его идею о том, что в процессе обмена вещами происходит и менее заметный, но не менее значимый обмен свойствами между людьми и вещами: ВЕЩИ ОБРЕТАЮТ статус и значимость людей, а люди-- статус вещей[ 30].", "Материалы проводившихся в лаборатории Д. Б. Эльконина исследований позволили раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также прийти к выводу о том, что младшие ПОДРОСТКИ ОБРЕТАЮТ чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "Когда ТЕКСТ ОБРЕТАЕТ смысл"]}, "0": {}, "1": {"ACC": ["И так было до времени, пока ими не овладела коллективистская идея, которая, как известно, иногда ОБРЕТАЕТ МАТЕРИАЛЬНУЮ силу.", "Подводя итоги\" биографии антиквариата\" и определившей эту биографию истории взаимоотношений между обществом( социальными трансформациями) и государством( изменением государственной политики относительно\" старых вещей\"), можно вспомнить Марселя Мосса и его идею о том, что в процессе обмена вещами происходит и менее заметный, но не менее значимый обмен свойствами между людьми и вещами: вещи ОБРЕТАЮТ СТАТУС и значимость людей, а люди-- статус вещей[ 30].", "И вновь ОБРЕТАЮТ ЦЕННОСТЬ в связи с приобретением их новыми владельцами, обладающими статусом и властью.", "Административная реформа в России ОБРЕТАЕТ НОВОЕ дыхание.", "Материалы проводившихся в лаборатории Д. Б. Эльконина исследований позволили раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки ОБРЕТАЮТ ЧУВСТВО взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "С течением времени симпатии определялись, хотя не сразу ОБРЕТАЛИ УСТОЙЧИВЫЙ характер.", "Когда текст ОБРЕТАЕТ СМЫСЛ", "Текст ОБРЕТАЕТ СМЫСЛ, когда встречает читателя, который знает, что он хочет в нём найти."]}, "2": {"в/во + LOC": ["И вновь ОБРЕТАЮТ ценность В СВЯЗИ с приобретением их новыми владельцами, обладающими статусом и властью."]}, "3": {}}