{"-3": {}, "-2": {}, "-1": {"ACC": ["Что, по мнению Фрэнка, заставило его МАТЬ ОБМАНЫВАТЬ отца?", "А глупые зрители почему-то тоже улыбались и хлопали в ладоши, словно приговаривая:\" Хорошо вы НАС ОБМАНЫВАЛИ, нам очень понравилось, как вы нас обманывали...\"", "А глупые зрители почему-то тоже улыбались и хлопали в ладоши, словно приговаривая:\" Хорошо вы нас обманывали, нам очень понравилось, как вы НАС ОБМАНЫВАЛИ...\"", "Но этому полуслепому старику, годному Антошке не в отцы, а в деды и пришедшему ко мне на унижённый поклон,-- как было сказать теперь, что год за годом школа ЕГО ОБМАНЫВАЛА, дальше же обманывать я не могу, иначе развалю весь класс, и превращусь в балаболку, и наплевать должен буду на весь свой труд и звание своё?", "Жалко ЕЁ ОБМАНЫВАТЬ.", "И вообще, суметь обмануть то, что ты называешь\" самим собой\",-- очень большое достижение, потому что обычно бывает наоборот-- это оно НАС ОБМАНЫВАЕТ.", "Они никогда ни о чём не договорятся/ и будут продолжать ВАС ОБМАНЫВАТЬ."], "INFINITIVE": ["-- ОБМАНЫВАТЬ ОБМАНЫВАЛИ, а угонять не угоняли,-- упрямо отвечает дедушка и подымает на меня голову,-- да и как ты абхазца угонишь?", "-- Вот так,-- говорит дедушка и, взяв в руки чувяк, разминает его перед тем, как надеть на ногу,-- ОБМАНЫВАТЬ ОБМАНЫВАЛИ, а насильно из нашего села не угоняли..."], "NOM": ["Лучший СПОСОБ ОБМАНЫВАТЬ-- это говорить не всю правду.", "Я обвинил генерала в предательстве/ что он сегодня с теми/ КТО ОБМАНЫВАЕТ вас/ потому что это никакой не блок\" Родина\"/ а обычная фальшивая тусовка."], "GEN": ["Оно уже столько РАЗ ОБМАНЫВАЛО."]}, "0": {}, "1": {"ACC": ["Что, по мнению Фрэнка, заставило его мать ОБМАНЫВАТЬ ОТЦА?", "Я ОБМАНЫВАЛ САМ себя, думал я, играя в эту игру с деревенским совратителем, не верил и играл, и вот доигрался...", "Загляни в кабинет кто другой из высокого руководства, Гастев незамедлительно скрылся бы за дверью, но Францев умел так виртуозно ОБМАНЫВАТЬ ЛЮДЕЙ, что всегда возбуждал в нём острое любопытство.", "-- Если, конечно, не ОБМАНЫВАТЬ САМИХ себя.", "-- Не ОБМАНЫВАТЬ САМИХ себя,-- медленно повторил он.", "-- Если мы не будем ОБМАНЫВАТЬ САМИХ себя, нас немедленно обманут другие.", "Наверное/ просто определённый страх/ что вдруг предприниматели/ которые вот все почему-то у нас окрашены в негативные тона/ воспринимаются как люди нечестные/ люди из теневой экономики/ что они будут ещё больше уходить в тень/ ещё больше будут ОБМАНЫВАТЬ ГОСУДАРСТВО.", "Я обвинил генерала в предательстве/ что он сегодня с теми/ кто ОБМАНЫВАЕТ ВАС/ потому что это никакой не блок\" Родина\"/ а обычная фальшивая тусовка."], "NOM": ["Но этому полуслепому старику, годному Антошке не в отцы, а в деды и пришедшему ко мне на унижённый поклон,-- как было сказать теперь, что год за годом школа его обманывала, дальше же ОБМАНЫВАТЬ Я не могу, иначе развалю весь класс, и превращусь в балаболку, и наплевать должен буду на весь свой труд и звание своё?"]}, "2": {}, "3": {}}