{"-3": {"в/во + ACC": ["Настоящих хлеборобов В ОЧЕРЕДНОЙ раз ОБМАНУЛИ."]}, "-2": {}, "-1": {"ACC": ["Нюра осталась одна одиннадцати лет, не понимала, как жить, и тут ЕЁ ОБМАНУЛА тётка Шура, жена отцова брата: приехала из соседней деревни в Нюрину избу за тем будто, чтоб сиротку обеспечить, да так и завладела избой и Нюру выставила.", "На его вопрос тогда я ответила отрицательно, но заметила, что он был задан необычно: сын спросил это капризно-плаксивым тоном, явно зная сам-- откуда?-- простую и страшную истину, но этим тоном как бы сознательно прося ЕГО ОБМАНУТЬ.", "-- Получается,-- выслушав, расстроенно заявил мне один,-- что хозяин ресторана НАС ОБМАНУЛ.", "Единственный недостаток фильма, что мы до последнего кадра верим в Голливуд, а он НАС ОБМАНУЛ.", "Настоящих хлеборобов в очередной РАЗ ОБМАНУЛИ.", "МИХАИЛ: На самом деле, та пенсия накопительная, которая будет через 25 лет, я думаю, что наше государство всё равно умудрится как-нибудь НАС ОБМАНУТЬ.", "Вот видите/ как Вас и НАС ОБМАНУЛИ!"], "INFINITIVE": ["И вообще, СУМЕТЬ ОБМАНУТЬ то, что ты называешь\" самим собой\",-- очень большое достижение, потому что обычно бывает наоборот-- это оно нас обманывает."], "GEN": ["Как название ФИЛЬМА ОБМАНЕТ того, кто ждёт клубнички, так не сбудутся и наши жанровые ожидания: физическому действию авторы триллера предпочитают накалённые диалоги и метания загнанного в мышеловку Гэла.", "Он купил/ а потом мы решили пойти проверить на контрольные весы/ оказалось/ что на 150 Г ОБМАНУЛИ."], "NOM": ["Четвёртый способ: презревших земную жизнь монахов ОН ОБМАНЕТ знамениями и пророчествами, повелев огню снизойти с небес и пожрать пред его лицом противников, воскрешая мёртвых и заставляя их о нём свидетельствовать[ 22]."]}, "0": {}, "1": {"NOM": ["Кого может ОБМАНУТЬ ТАКАЯ маскировка?", "Нюра осталась одна одиннадцати лет, не понимала, как жить, и тут её ОБМАНУЛА ТЁТКА Шура, жена отцова брата: приехала из соседней деревни в Нюрину избу за тем будто, чтоб сиротку обеспечить, да так и завладела избой и Нюру выставила.", "-- Если мы не будем обманывать самих себя, нас немедленно ОБМАНУТ ДРУГИЕ."], "ACC": ["Когда же картина раскрылась-- а это произошло там же, за столом следователя, озарилось всё за секунду, и не следователь подсказал, а я сам вдруг увидел, дорисовал,-- когда я понял, как Кирилл всё устроил, уговорил бедную дуру, ОБМАНУЛ НАС, скрывал, лицемерил, меня схватило и стало душить чувство, ещё более непереносимое, чем страх.", "И вообще, суметь ОБМАНУТЬ ТО, что ты называешь\" самим собой\",-- очень большое достижение, потому что обычно бывает наоборот-- это оно нас обманывает.", "Как название фильма ОБМАНЕТ ТОГО, кто ждёт клубнички, так не сбудутся и наши жанровые ожидания: физическому действию авторы триллера предпочитают накалённые диалоги и метания загнанного в мышеловку Гэла.", "Если завтра окажется, что денег нет, мы снова ОБМАНЕМ ЛЮДЕЙ, подрядные организации, скомпрометируем саму идею контрактной армии."], "INST": ["Четвёртый способ: презревших земную жизнь монахов он ОБМАНЕТ ЗНАМЕНИЯМИ и пророчествами, повелев огню снизойти с небес и пожрать пред его лицом противников, воскрешая мёртвых и заставляя их о нём свидетельствовать[ 22]."]}, "2": {}, "3": {}}