{"-3": {"в/во + LOC": ["В июле впервые за последние четыре месяца МНС России удалось выполнить налоговое задание, однако уже В АВГУСТЕ вновь ОБНАРУЖИЛСЯ налоговый недобор."]}, "-2": {}, "-1": {"GEN": ["Да, он пришёл пьяный, да, снова куражился над нею допоздна, бросал в неё горящие спички-- чуть не полный коробок горелых СПИЧЕК ОБНАРУЖИЛСЯ на полу,-- да, оскорблял её и поносил."], "NOM": ["пророческим явлением русского духа. ТАКОЙ ОБНАРУЖИЛСЯ спектр, в котором Пушкин"]}, "0": {}, "1": {", что": ["А этот, недавно ещё барский, совсем захирел и ссутулился, зелёная краска облезла, обнажив коростяные, красного кирпича язвы, и вдруг ОБНАРУЖИЛОСЬ, ЧТО нет в нём ни балконов, ни лоджий, а раскрытые форточки выглядят как отваливающиеся заплатки.", "Дело в том, что когда после многочисленных жалоб ей решили заменить счётчик, ОБНАРУЖИЛОСЬ, ЧТО к нему подключено три фонарных столба, т. е. 35 лет она оплачивала уличное освещение.", "И вот, когда было проведено исследование, ОБНАРУЖИЛОСЬ, ЧТО везде, во всех странах-- женщины очень здорово отстают, как раз с точки зрения развития."], "NOM": ["Нет, я не делаю этого, чтобы не ОБНАРУЖИЛАСЬ НЕКОТОРАЯ авторская неполная компетентность в вопросах науки, я размышляю примерно так:\" Пока что у меня в рассказе с наукой полный порядочек, комар носа не подточит, а влезешь поглубже и вляпаешься, чего доброго, дождёшься, что в АН кто-нибудь буркнет:\" Неуч!\"( Для писателя хуже нет упрёка, чем\" неуч\" или\" дилетант\".)", "Однако стоит заглянуть в документы-- и ОБНАРУЖИТСЯ ОБМАН.", "В июле впервые за последние четыре месяца МНС России удалось выполнить налоговое задание, однако уже в августе вновь ОБНАРУЖИЛСЯ НАЛОГОВЫЙ недобор.", "ОБНАРУЖИЛОСЬ ЭТО вскоре после рождения.", "пророческим явлением русского духа. Такой ОБНАРУЖИЛСЯ СПЕКТР, в котором Пушкин", "Если сравнить процент намеревающихся учиться в вузе с образовательным уровнем родителей, то ОБНАРУЖИТСЯ ЗНАЧИТЕЛЬНЫЙ разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование."], "на + LOC": ["Да, он пришёл пьяный, да, снова куражился над нею допоздна, бросал в неё горящие спички-- чуть не полный коробок горелых спичек ОБНАРУЖИЛСЯ НА ПОЛУ,-- да, оскорблял её и поносил."]}, "2": {}, "3": {"при + LOC": ["Комбинационной игры у\" Интера\" в первом тайме так и не ОБНАРУЖИЛОСЬ, но ПРИ СЧЁТЕ 0: 3 оба миланских вездехода стали ещё упрямее и незадолго до перерыва внесли- таки мяч в ворота вместе с вратарём и португальцем Коуту, на чей счёт и был записан гол."], "после + GEN": ["ОБНАРУЖИЛОСЬ это вскоре ПОСЛЕ РОЖДЕНИЯ."], "к + DAT": ["Дело в том, что когда после многочисленных жалоб ей решили заменить счётчик, ОБНАРУЖИЛОСЬ, что К НЕМУ подключено три фонарных столба, т. е. 35 лет она оплачивала уличное освещение."], "в/во + LOC": ["пророческим явлением русского духа. Такой ОБНАРУЖИЛСЯ спектр, В КОТОРОМ Пушкин", "Если сравнить процент намеревающихся учиться в вузе с образовательным уровнем родителей, то ОБНАРУЖИТСЯ значительный разрыв В ПОКАЗАТЕЛЯХ: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование."]}}