{"-3": {"на + LOC": ["По заверениям высокопоставленных лиц, и от России, и от США не поступало никаких дополнительных предложений сверх того, чем две стороны НА РАЗНЫХ уровнях ОБМЕНИВАЛИСЬ все последние месяцы: от деталей национальной системы ПРО до элементов нашего предложения- антипода-- европейской нестратегической ПРО."], "в/во + ACC": ["Короче говоря, познакомилась я с одним человеком, не буду его описывать, принц не принц, а стали мы время от времени встречаться, болтали на разные темы, ходили В ТЕАТРЫ, ОБМЕНИВАЛИСЬ впечатлениями, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного..."]}, "-2": {}, "-1": {"NOM": ["Вместо обмена мыслями МЫ ОБМЕНИВАЕМСЯ слухами.", "В силу общности интересов и жизненных ценностей ХАКЕРЫ ОБМЕНИВАЮТСЯ опытом и информацией, объединяются в группы и реализуют коллективные проекты, периодически съезжаются на семинары и конгрессы.", "При этом каждый эпизод/ встреча построен на том, что ПЕРСОНАЖИ ОБМЕНИВАЮТСЯ вещами, причём обязательно взаимно.", "У них проходят регулярные семинары работников культуры/ образования и т. д./ где ОНИ ОБМЕНИВАЮТСЯ результатами своей работы именно в виде нормативных документах."], "GEN": ["Там возвращалась племянница Вера из своего техникума, и они с пол ЧАСА ОБМЕНИВАЛИСЬ записками: Вера сообщала Ольге городские новости, а Ольга писала всякую чепуху."], "LOC": ["По заверениям высокопоставленных лиц, и от России, и от США не поступало никаких дополнительных предложений сверх того, чем две стороны на разных УРОВНЯХ ОБМЕНИВАЛИСЬ все последние месяцы: от деталей национальной системы ПРО до элементов нашего предложения- антипода-- европейской нестратегической ПРО."]}, "0": {}, "1": {"INST": ["Повсюду на подоконниках, в проёмах раскрытых окон, стояли женские фигуры-- перекликались, пересмеивались, ОБМЕНИВАЛИСЬ НОВОСТЯМИ.", "Вместо обмена мыслями мы ОБМЕНИВАЕМСЯ СЛУХАМИ.", "Мы больше не ругались с Ритой, мы просто ОБМЕНИВАЛИСЬ МНЕНИЯМИ.", "Там возвращалась племянница Вера из своего техникума, и они с пол часа ОБМЕНИВАЛИСЬ ЗАПИСКАМИ: Вера сообщала Ольге городские новости, а Ольга писала всякую чепуху.", "Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, ОБМЕНИВАЯСЬ SMS-СООБЩЕНИЯМИ по мобильным телефонам).", "Короче говоря, познакомилась я с одним человеком, не буду его описывать, принц не принц, а стали мы время от времени встречаться, болтали на разные темы, ходили в театры, ОБМЕНИВАЛИСЬ ВПЕЧАТЛЕНИЯМИ, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного...", "« Если вы пытались выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно ОБМЕНИВАЯСЬ МИЛЛИОНАМИ sms-сообщений.", "Согласно идеям американских социологов Арджуна Аппадураи, Игоря Копытова, Брайана Спунера[ 3] и других, товары становятся таковыми не только потому, что они произведены при определённых общественных условиях и ОБМЕНИВАЮТСЯ СПЕЦИФИЧЕСКИМ образом[ 4], но, прежде всего, потому, что они культурно определены как товары.", "В силу общности интересов и жизненных ценностей хакеры ОБМЕНИВАЮТСЯ ОПЫТОМ и информацией, объединяются в группы и реализуют коллективные проекты, периодически съезжаются на семинары и конгрессы.", "Примем соглашение, согласно которому персонажи могут ОБМЕНИВАТЬСЯ ВЕЩАМИ.", "При этом каждый эпизод/ встреча построен на том, что персонажи ОБМЕНИВАЮТСЯ ВЕЩАМИ, причём обязательно взаимно.", "\" Форма человеческих глаз оптимальна, чтобы ОБМЕНИВАТЬСЯ ВЗГЛЯДАМИ и привлекать к себе внимание других персон\",-- поясняют японские учёные.", "Интернет обладает такими средствами/ чтобы какое-то количество людей( а в Школе их сейчас 70 человек)/ находясь в разных городах/ могли ОБМЕНИВАТЬСЯ ПОСЛАНИЯМИ в виде электронных писем/ обсуждать темы/ которые их интересуют.", "У них проходят регулярные семинары работников культуры/ образования и т. д./ где они ОБМЕНИВАЮТСЯ РЕЗУЛЬТАТАМИ своей работы именно в виде нормативных документах."], "ACC": ["По заверениям высокопоставленных лиц, и от России, и от США не поступало никаких дополнительных предложений сверх того, чем две стороны на разных уровнях ОБМЕНИВАЛИСЬ ВСЕ последние месяцы: от деталей национальной системы ПРО до элементов нашего предложения- антипода-- европейской нестратегической ПРО."]}, "2": {"по + DAT": ["Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, ОБМЕНИВАЯСЬ SMS-сообщениями ПО МОБИЛЬНЫМ телефонам)."], "в/во + LOC": ["Интернет обладает такими средствами/ чтобы какое-то количество людей( а в Школе их сейчас 70 человек)/ находясь в разных городах/ могли ОБМЕНИВАТЬСЯ посланиями В ВИДЕ электронных писем/ обсуждать темы/ которые их интересуют."]}, "3": {}}