{"-3": {}, "-2": {}, "-1": {"INST": ["Ликуя, кувыркаясь, подныривая верхним под нижнее, играл перед ним мир, ликованием СВОИМ ОБЖИГАЛ Алёшу-- и так хорошо было, точно свечке под огнём, истаивать под этим всеобъемлющим праздничным сиянием, так хорошо было чувствовать свою неотрывность, вместе с камнями и водой, от всего, от всего, что окружало его и было звано на это великолепное зрелище!"], "NOM": ["Коль ОНА ОБЖИГАЛА руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не успев задуматься о том: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь."]}, "0": {}, "1": {"ACC": ["Ликуя, кувыркаясь, подныривая верхним под нижнее, играл перед ним мир, ликованием своим ОБЖИГАЛ АЛЁШУ-- и так хорошо было, точно свечке под огнём, истаивать под этим всеобъемлющим праздничным сиянием, так хорошо было чувствовать свою неотрывность, вместе с камнями и водой, от всего, от всего, что окружало его и было звано на это великолепное зрелище!", "Тишина давила, ОБЖИГАЛА ЛИЦО.", "Ветка ОБЖИГАЕТ НОГИ.", "Коль она ОБЖИГАЛА РУКУ о крышку кастрюли, то, естественно, мгновенно её отдергивала, не успев задуматься о том: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь."]}, "2": {"о/об + ACC": ["Коль она ОБЖИГАЛА руку О КРЫШКУ кастрюли, то, естественно, мгновенно её отдергивала, не успев задуматься о том: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь."]}, "3": {}}