{"-3": {"по + DAT": ["Вы ПО КАКИМ признакам ОБЪЕДИНЯЕТЕ?"]}, "-2": {}, "-1": {"ACC": ["И теперь, посылая многозначительные взоры, я старался ей внушить, чтобы она не слишком смущалась из-за своего капитана, что мы- то с ней знаем, какая великая тайна НАС ОБЪЕДИНЯЕТ, что он- то, бедняжка, такого письма не получал и, судя по преклонному возрасту, теперь навряд ли когда-нибудь получит.", "Аппаратные разногласия между ними не отменяют главного, что ИХ ОБЪЕДИНЯЕТ,-- нежелания допустить, чтобы влияние в Кремле было монополизировано питерцами, что, в свою очередь, сделает возможным подрыв экономических основ\" семейного\" клана.", "Этот достаточно разношёрстный ОТРЯД ОБЪЕДИНЯЕТ их одинаковая потребность в дроби.", "Выбранные ГОРОДА ОБЪЕДИНЯЕТ общая черта-- это бывшие монофункциональные центры, довольно типичные для советской урбанизации.", "Я поэтому скажу вместо этого, что нас ТРОИХ ОБЪЕДИНЯЕТ, трех женщин здесь присутствующих.", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там ЛЮДЕЙ ОБЪЕДИНЯЛА протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так."], "NOM": ["И оба они-- ряженые, то ли для чаепития переоделись, то ли для чего-то, за чаепитием следующего, и эта вот РЯЖЕНОСТЬ ОБЪЕДИНЯЕТ погибших с ещё одним трупом-- с Синицыным, и назойливый вопрос одолевает: да как могло так случиться, что\" харлей- дуралей\" додумался до Синицына, в шкафу которого висел необыкновенный китель, чудный китель, загадочный, таинственный.", "Магазинам среднего масштаба, оборот которых не столь велик, чтобы рассчитывать на серьёзные скидки у курьерских служб, есть СМЫСЛ ОБЪЕДИНЯТЬ заказы, например, в рамках торговых площадок, на которых порой размещаются по несколько сот магазинов: torg. ru, tovar. yandex. ru, podbery. ru, deshevle. ru, webmarket. ru.", "НОМФ оказались особенно хорошо приспособленными для осуществления денежных переводов по нескольким причинам:( а) они имеют дело с мелкими трансакциями, где личные отношения чрезвычайно важны,( б) они активно вовлекают группы и ассоциации посредников, и( в) ОНИ ОБЪЕДИНЯЮТ методы формального и неформального секторов.", "К тому же являюсь зампредом межфракционной депутатской группы\" Деловая Россия\"/ КОТОРАЯ ОБЪЕДИНЯЕТ депутатов/ в недалёком прошлом это были депутаты/ прошедшие реальную экономику/ то есть это люди из бизнеса."], "GEN": ["Поэтому сейчас эти две СТРУКТУРЫ ОБЪЕДИНЯЕМ в одну-- Департамент организации и содержания высшего профессионального образования.", "Различные виды миграционной ПОДВИЖНОСТИ ОБЪЕДИНЯЕТ общая экономическая функция-- обеспечение народного хозяйства рабочей силой[ 24, с. 122- 124; 6, с. 9- 12].", "Оба ПЕРИОДА ОБЪЕДИНЯЮТ потребность экономики в притоке рабочей силы и административные ограничения миграции.", "Указанная система с помощью специальных электронных коммуникационных КАНАЛОВ ОБЪЕДИНЯЕТ почтовые ведомства и почтовые банки стран- участниц в единую сеть жирорасчётов.", "Тогда действительно подсобный характер таких ХОЗЯЙСТВ ОБЪЕДИНЯЛ городские и сельские ЛПХ в единое понятие.", "\" Лунный свет санкхьи\" московского индолога В. К. ШОХИНА ОБЪЕДИНЯЕТ перевод трех важнейших текстов одной из древнейших школ индийской философии-- санкхьи."], "DAT": ["Вы по каким ПРИЗНАКАМ ОБЪЕДИНЯЕТЕ?"]}, "0": {}, "1": {", что": ["И теперь, посылая многозначительные взоры, я старался ей внушить, чтобы она не слишком смущалась из-за своего капитана, что мы- то с ней знаем, какая великая тайна нас ОБЪЕДИНЯЕТ, ЧТО он- то, бедняжка, такого письма не получал и, судя по преклонному возрасту, теперь навряд ли когда-нибудь получит."], "ACC": ["Поехали наконец и приехали-- к самому дому Гастева.\" Москвича\" тот отпустил, но телефон автоколонны запомнил.\" Харлей- дуралей\" топтался рядом, усваивая непреложную истину: только прокурор может ОБЪЕДИНЯТЬ ДВА дела в одно, когда это произойдёт-- тогда и присобачат падение с третьего этажа к транспортно-дорожной аварии.", "И оба они-- ряженые, то ли для чаепития переоделись, то ли для чего-то, за чаепитием следующего, и эта вот ряженость ОБЪЕДИНЯЕТ ПОГИБШИХ с ещё одним трупом-- с Синицыным, и назойливый вопрос одолевает: да как могло так случиться, что\" харлей- дуралей\" додумался до Синицына, в шкафу которого висел необыкновенный китель, чудный китель, загадочный, таинственный.", "Что ОБЪЕДИНЯЕТ БОЛЬШИНСТВО её вольных и невольных участников, так это желание не изменить хромающие законы, а сделать так, чтобы легче было этими законами воспользоваться.", "Магазинам среднего масштаба, оборот которых не столь велик, чтобы рассчитывать на серьёзные скидки у курьерских служб, есть смысл ОБЪЕДИНЯТЬ ЗАКАЗЫ, например, в рамках торговых площадок, на которых порой размещаются по несколько сот магазинов: torg. ru, tovar. yandex. ru, podbery. ru, deshevle. ru, webmarket. ru.", "Сам КГБ, чьи ветераны гневно порицают Калугина,-- не он ли ОБЪЕДИНЯЛ ДВЕ Германии, обеспечивал\" бархатную революцию\" в Восточной Европе, растерзал Чаушеску, штамповал\" народные фронты\" в Прибалтике и на Кавказе, создавал капиталистические\" совместные предприятия\", строил многопартийную систему, внося в политику шумных карликов, один из которых по сей день трещит, кукарекает, пукает, наводя трепет\" на думское большинство\"?", "Указанная система с помощью специальных электронных коммуникационных каналов ОБЪЕДИНЯЕТ ПОЧТОВЫЕ ведомства и почтовые банки стран- участниц в единую сеть жирорасчётов.", "НОМФ оказались особенно хорошо приспособленными для осуществления денежных переводов по нескольким причинам:( а) они имеют дело с мелкими трансакциями, где личные отношения чрезвычайно важны,( б) они активно вовлекают группы и ассоциации посредников, и( в) они ОБЪЕДИНЯЮТ МЕТОДЫ формального и неформального секторов.", "Тогда действительно подсобный характер таких хозяйств ОБЪЕДИНЯЛ ГОРОДСКИЕ и сельские ЛПХ в единое понятие.", "ОБЪЕДИНЯЕТ ИХ с понятием личных подсобных хозяйств лишь то обстоятельство, что они, как правило, организуются отдельными домохозяйствами.", "Конституирующие их связи не просто калькируют порядок внешних раздражителей, но ОБЪЕДИНЯЮТ САМОСТОЯТЕЛЬНЫЕ рефлекторные процессы с их двигательными эффектами в единый сложно-рефлекторный акт.", "\" Лунный свет санкхьи\" московского индолога В. К. Шохина ОБЪЕДИНЯЕТ ПЕРЕВОД трех важнейших текстов одной из древнейших школ индийской философии-- санкхьи.", "К тому же являюсь зампредом межфракционной депутатской группы\" Деловая Россия\"/ которая ОБЪЕДИНЯЕТ ДЕПУТАТОВ/ в недалёком прошлом это были депутаты/ прошедшие реальную экономику/ то есть это люди из бизнеса.", "Надо ОБЪЕДИНЯТЬ УСИЛИЯ."], "в/во + ACC": ["Поэтому сейчас эти две структуры ОБЪЕДИНЯЕМ В ОДНУ-- Департамент организации и содержания высшего профессионального образования.", "Их иногда ОБЪЕДИНЯЮТ В ОДНУ макросемью под названием австрическая, но пока никто не доказал её существования."], "NOM": ["Различные виды миграционной подвижности ОБЪЕДИНЯЕТ ОБЩАЯ экономическая функция-- обеспечение народного хозяйства рабочей силой[ 24, с. 122- 124; 6, с. 9- 12].", "Оба периода ОБЪЕДИНЯЮТ ПОТРЕБНОСТЬ экономики в притоке рабочей силы и административные ограничения миграции.", "Выбранные города ОБЪЕДИНЯЕТ ОБЩАЯ черта-- это бывшие монофункциональные центры, довольно типичные для советской урбанизации.", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей ОБЪЕДИНЯЛА ПРОТЕСТНАЯ идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так."], "под + ACC": ["Они ОБЪЕДИНЯЛИ ПОД СВОЁ крыло всю Европу."]}, "2": {"с/со + INST": ["ОБЪЕДИНЯЕТ их С ПОНЯТИЕМ личных подсобных хозяйств лишь то обстоятельство, что они, как правило, организуются отдельными домохозяйствами."]}, "3": {"в/во + ACC": ["Поехали наконец и приехали-- к самому дому Гастева.\" Москвича\" тот отпустил, но телефон автоколонны запомнил.\" Харлей- дуралей\" топтался рядом, усваивая непреложную истину: только прокурор может ОБЪЕДИНЯТЬ два дела В ОДНО, когда это произойдёт-- тогда и присобачат падение с третьего этажа к транспортно-дорожной аварии."], "над + INST": ["ОБЪЕДИНЯЙ и властвуй НАД ДОКУМЕНТАМИ"], "в/во + LOC": ["Оба периода ОБЪЕДИНЯЮТ потребность экономики В ПРИТОКЕ рабочей силы и административные ограничения миграции.", "К тому же являюсь зампредом межфракционной депутатской группы\" Деловая Россия\"/ которая ОБЪЕДИНЯЕТ депутатов/ В НЕДАЛЁКОМ прошлом это были депутаты/ прошедшие реальную экономику/ то есть это люди из бизнеса."], "по + DAT": ["Такое понимание ЛПХ оказывается весьма ёмким и, как можно видеть, ОБЪЕДИНЯЕТ сильно различающиеся ПО СВОЕМУ характеру формы использования земельных участков: ЛПХ горожан, сельские приусадебные и фермерские хозяйства."]}}