{"-3": {"по + DAT": ["Искренне, по-хорошему завидую тем, кто уже ездил ПО СВЕТУ, ОБЩАЛСЯ с людьми, видел своими глазами все, о чем написано в книгах и учебниках."], "на + LOC": ["НА КАКОМ ты ОБЩАЛСЯ дома/ на работе?"], "с/со + INST": ["Я просто С НИМИ не ОБЩАЮСЬ."], "в/во + ACC": ["Роман/ вы когда В ПОСЛЕДНИЙ раз ОБЩАЛИСЬ или видели своего участкового?"]}, "-2": {"с/со + INST": ["Сколько С ВАМИ ОБЩАЮСЬ, не могу понять, то ли вы хорошо притворяетесь, то ли знатный демагог...", "Наверное, ты не умеешь С НИМИ ОБЩАТЬСЯ.", "Я лицо приближенное/ моя женщина С ТОБОЙ ОБЩАЕТСЯ/ вы с ней подруги/ и я не хочу/ чтобы этот амбал к тебе приставал.", "Насчёт Гульдеманса я Вам могу много историй рассказать, потому что я С НИМ ОБЩАЛСЯ во времена 97 года, в том числе во времена Хасавюрта достославного.", "Е. ЛАХОВА: Да, но беременная женщина, у женщины мироощущения, они отличаются от мироощущений мужских, потому что она уже, нося ребёнка девять месяцев в утробе матери, она может с ним разговаривать, она может С НИМ ОБЩАТЬСЯ.", "То есть вы как-то периодически С НИМ ОБЩАЕТЕСЬ?", "Вот мы только что С НИМ ОБЩАЛИСЬ."]}, "-1": {"NOM": ["Но каким-то образом ОНИ ОБЩАЮТСЯ и, наверное, этого достаточно.", "\" Знаешь, как МЫ ОБЩАЛИСЬ?", "В это же время в другой комнате министр иностранных дел Игорь ИВАНОВ ОБЩАЛСЯ с госсекретарем Колином Пауэллом.", "Чётко поставленная цель и УМЕНИЕ ОБЩАТЬСЯ с людьми-- методы, известные давно.", "Вот так МЫ ОБЩАЕМСЯ с\" двойниками\".", "Вместо формулы\" потребитель дешифрует текст\" возможна более точная--\" ПОТРЕБИТЕЛЬ ОБЩАЕТСЯ с текстом\".", "На каком ТЫ ОБЩАЛСЯ дома/ на работе?", "Известно/ что РУКОВОДСТВО ОБЩАЛОСЬ с ГУВД по этому поводу/ поэтому просьба разъяснить/ удалось ли достичь какой-то договорённости."], "ACC": ["Но на его главный карьерный козырь-- УМЕНИЕ ОБЩАТЬСЯ с людьми-- это, по его словам, нисколько не повлияло.", "Роман/ вы когда в последний РАЗ ОБЩАЛИСЬ или видели своего участкового?", "У меня такой вопрос к тем/ кто помнит/ когда они последний РАЗ ОБЩАЛИСЬ/ видели своего участкового милиционера."], "INFINITIVE": ["Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, СТАРАТЬСЯ ОБЩАТЬСЯ с ними на равных, тем самым давая понять, что они уже достаточно взрослые."]}, "0": {}, "1": {"с/со + INST": ["когда ОБЩАЕШЬСЯ С ПРЕПОДОМ в неформальной обстановке...", "Искренне, по-хорошему завидую тем, кто уже ездил по свету, ОБЩАЛСЯ С ЛЮДЬМИ, видел своими глазами все, о чем написано в книгах и учебниках.", "Посещали школы, ОБЩАЛИСЬ С УЧИТЕЛЯМИ и представителями образования.", "Видно, за целый рабочий день он успевал соскучиться по этим разговорам, потому что Юриному отцу они были ни к чему, да и вообще он за свой долгий малярный век, ОБЩАЯСЬ С ГОЛЫМИ стенами, почти разучился говорить.", "Обожавшая отца девочка была перевезена из сладостно-ленивой Одессы в чопорную, только что полученную московскую квартиру и постепенно забывала отца, ОБЩАТЬСЯ С КОТОРЫМ ей было теперь запрещено.", "Из всей семьи по-настоящему ОБЩАЛАСЬ С ТЁТЕЙ Мари только маленькая Катя.", "Дед Андрей просто привык кричать, ОБЩАЯСЬ С МАЛЬЧИКОМ.", "В это же время в другой комнате министр иностранных дел Игорь Иванов ОБЩАЛСЯ С ГОССЕКРЕТАРЕМ Колином Пауэллом.", "К последней категории относятся консультанты, которые часто ОБЩАЮТСЯ С ДРУГИМИ предпринимателями.", "Чётко поставленная цель и умение ОБЩАТЬСЯ С ЛЮДЬМИ-- методы, известные давно.", "Но на его главный карьерный козырь-- умение ОБЩАТЬСЯ С ЛЮДЬМИ-- это, по его словам, нисколько не повлияло.", "Вот так мы ОБЩАЕМСЯ С\" ДВОЙНИКАМИ\".", "* С 1985 года Стивен Хоукинг вынужден ОБЩАТЬСЯ С МИРОМ с помощью речевого компьютера.", "Каждый день, сидя в классе, мы записывали практически весь ход урока: что спрашивали учителя, что и как отвечал ученик, как ОБЩАЛСЯ С ДРУГИМИ ребятами или учителем, какие задавал вопросы и кому.", "Эта одежда позволит человеку, где бы он ни находился, ОБЩАТЬСЯ С ДРУГИМИ людьми, получать сведения из Интернета и дистанционно управлять любой техникой.", "Вместо формулы\" потребитель дешифрует текст\" возможна более точная--\" потребитель ОБЩАЕТСЯ С ТЕКСТОМ\".", "Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, стараться ОБЩАТЬСЯ С НИМИ на равных, тем самым давая понять, что они уже достаточно взрослые.", "Перестаёшь видеть ребёнка/ перестаёшь ОБЩАТЬСЯ С ДРУЗЬЯМИ и т. д.", "Известно/ что руководство ОБЩАЛОСЬ С ГУВД по этому поводу/ поэтому просьба разъяснить/ удалось ли достичь какой-то договорённости.", "Во всяком случае/ мне бы так хотелось/ потому что мне нравится ОБЩАТЬСЯ С ЛЮДЬМИ/ когда они интересно говорят.", "В общем/ я очень редко ОБЩАЮСЬ С ВЛАСТЯМИ.", "Участковый должен ходить/ ОБЩАТЬСЯ С ЛЮДЬМИ...", "В последний раз когда вы видели и ОБЩАЛИСЬ СО СВОИМ участковым?", "Я вам всем желаю если и ОБЩАТЬСЯ С МИЛИЦИОНЕРОМ участковым/ то только положительные эмоции от этого испытывать."], "до + GEN": ["Когда наступал час свидания, Маша смотрела в глазок, и если кандидат стоял у двери, то она впускала его и ОБЩАЛАСЬ ДО УТРА."], "NOM": ["Не случайно в начале встречи он как бы невзначай проронил, что три года не ОБЩАЛСЯ ОДИН на один с журналистами в рамках брифинга, а вот сейчас готов ответить на все вопросы.", "ОБЩАЛСЯ КОТ и с другими посетителями гостеприимного дома Бабаевых.", "Вот сейчас возвращаются с войны/ у них и так психика/ ОБЩАЛСЯ Я с ребятами."], "в/во + ACC": ["Насчёт Гульдеманса я Вам могу много историй рассказать, потому что я с ним ОБЩАЛСЯ ВО ВРЕМЕНА 97 года, в том числе во времена Хасавюрта достославного."], "через + ACC": ["Так что вообще в будущем мы попробуем чаще и плотнее ОБЩАТЬСЯ ЧЕРЕЗ ИНТЕРНЕТ."], "на + LOC": ["Мы ОБЩАЕМСЯ НА РАВНЫХ и вдруг такое."]}, "2": {"без + GEN": ["Остальные свободно ОБЩАЛИСЬ, БЕЗ МЕНЯ ездили по Лондону, по музеям."], "на + ACC": ["Не случайно в начале встречи он как бы невзначай проронил, что три года не ОБЩАЛСЯ один НА ОДИН с журналистами в рамках брифинга, а вот сейчас готов ответить на все вопросы."], "в/во + LOC": ["Влияние Интернета на этих людей заключается в следующем/ первое/ громадное количество информации/ второе/ возможность находить друг друга/ как-то ОБЩАТЬСЯ и В ИНТЕРАКТИВНОМ режиме что-то обсуждать/ куда-то продвигаться вместе/ третье/ это организовываться."], "у + GEN": ["Она/ может/ ОБЩАЛАСЬ/ У НЕЁ круг был свой..."], "с/со + INST": ["Вот сейчас возвращаются с войны/ у них и так психика/ ОБЩАЛСЯ я С РЕБЯТАМИ.", "Они читают русские газеты/ ОБЩАЮТСЯ только С РУСИЧАМИ/ языков не учат."]}, "3": {"в/во + LOC": ["когда ОБЩАЕШЬСЯ с преподом В НЕФОРМАЛЬНОЙ обстановке..."], "с/со + INST": ["* С 1985 года Стивен Хоукинг вынужден ОБЩАТЬСЯ с миром С ПОМОЩЬЮ речевого компьютера.", "ОБЩАЛСЯ кот и С ДРУГИМИ посетителями гостеприимного дома Бабаевых.", "ОБЩАЕТСЯ и дружит СО МНОГИМИ одноклассниками.", "Я лицо приближенное/ моя женщина с тобой ОБЩАЕТСЯ/ вы С НЕЙ подруги/ и я не хочу/ чтобы этот амбал к тебе приставал."], "на + LOC": ["Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, стараться ОБЩАТЬСЯ с ними НА РАВНЫХ, тем самым давая понять, что они уже достаточно взрослые.", "На каком ты ОБЩАЛСЯ дома/ НА РАБОТЕ?"], "по + DAT": ["Известно/ что руководство ОБЩАЛОСЬ с ГУВД ПО ЭТОМУ поводу/ поэтому просьба разъяснить/ удалось ли достичь какой-то договорённости."]}}