{"-3": {"от + GEN": ["Лучше ОТ ГРЕХА подальше ОБОЙТИ её стороной."]}, "-2": {"в/во + LOC": ["И как же расширились его глаза, пытавшиеся В ИСПУГЕ ОБОЙТИ глаза Рубахина и-- через воздух и небо-- увидеть своих!"]}, "-1": {"ACC": ["Про тех, кто« мир ВЕСЬ ОБОЙДЕТ, чтобы найти кого-то».", "Если я иду туда/ цель у меня/ то я ВАС ОБОЙДУ стороной и дальше пойду."], "NOM": ["За полночь, когда гости разошлись, когда все в доме улеглись спать, Алексей ТИХОНОВИЧ ОБОШЁЛ дом со всех сторон, любуясь им при свете фонарей и луны.", "/\" ЖЕЛАНИЕ ОБОЙТИ правила\" и\" Нет правил решения вопросов\"/ достаточно высокий процент/ то есть люди ценят правила.", "Почему могут давать взятки?\"/ опять же\" ЖЕЛАНИЕ ОБОЙТИ правила\" и\" Нет правил решения вопросов\".", "Скажем/ ЖЕЛАНИЕ ОБОЙТИ правила/ вне зависимости от того/ как звучит вопрос/ даёт однозначный ответ/ что это плохие правила."]}, "0": {}, "1": {"ACC": ["А бригадир вначале ОБОШЁЛ ШКОЛУ, пустые её комнаты, где стояли столы и скамейки, висели на стенах портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" Они защищали Родину\".", "Лучше от греха подальше ОБОЙТИ ЕЁ стороной.", "За полночь, когда гости разошлись, когда все в доме улеглись спать, Алексей Тихонович ОБОШЁЛ ДОМ со всех сторон, любуясь им при свете фонарей и луны.", "Я осторожно ОБОШЁЛ ЕЁ и заглянул в проём.", "Костя ОБОШЁЛ ТОЛПУ, всё-таки надеясь что-нибудь достать, но всё было напрасно.", "Он ОБОШЁЛ КАМЕНЬ, ощупал его обомшелые бока, потрогал башмаком щебёнку внизу.", "И как же расширились его глаза, пытавшиеся в испуге ОБОЙТИ ГЛАЗА Рубахина и-- через воздух и небо-- увидеть своих!", "Той рукой, что обнимала, Рубахин, блокируя, ОБОШЁЛ ГОРЛО.", "И она перечисляла мне других хозяек, у кого будет мне покойней и угожей, и слала ОБОЙТИ ИХ.", "ОБОЙДЯ САРКОФАГ, посетители попадают на волю.", "\" Законотворческая активность не может ОБОЙТИ ТАКИЕ жизненно важные для сегодняшнего дня проблемы, как укрепление уверенности не только предпринимателей, но и всего общества в целом в незыблемости права на собственность,- считает Евгений Примаков.", "Не ОБОШЁЛ ЕГО вниманием и З. Фрейд.", "Из дневника 1867 г. А. Г. Достоевской мы знаем, что, посещая галерею, сначала она\" видела все картины Рембрандта\" одна, потом, ОБОЙДЯ ГАЛЕРЕЮ ещё раз, вместе с Достоевским:\" Федя указывал лучшие произведения и говорил об искусстве\"[ 6].", "Из семейных традиций/ вот я не знаю/ может быть/ вам даже понравится/ что в Туношенском доме/ когда мне был ещё один год/ я даже участвовал в революционном движении/ какие-то нелегальные книжки подложили под меня в колыбель/ и жандармы вошли/ ОБОШЛИ ВЕСЬ дом/ но не решились меня поднять/ так сказать.", "/\" Желание ОБОЙТИ ПРАВИЛА\" и\" Нет правил решения вопросов\"/ достаточно высокий процент/ то есть люди ценят правила.", "Почему могут давать взятки?\"/ опять же\" Желание ОБОЙТИ ПРАВИЛА\" и\" Нет правил решения вопросов\".", "Скажем/ желание ОБОЙТИ ПРАВИЛА/ вне зависимости от того/ как звучит вопрос/ даёт однозначный ответ/ что это плохие правила.", "Он должен ОБОЙТИ ВСЕ квартиры/ свою визиточку дать/ познакомиться."], "на + LOC": ["Я ОБОШЁЛ НА СВОЕЙ лоханке пол света, пока она не разбилась на этих проклятых рифах, но я никогда не видел, чтобы белые дружили с чёрными."], "INST": ["\" Недоразумения\" в американских супермаркетах\" жертвами\" которых всё чаще становятся известные дамы, не ОБОШЛИ СТОРОНОЙ и россиянок.", "Их ОБОЙДУТ СТОРОНОЙ/ кому надо.", "Если я иду туда/ цель у меня/ то я вас ОБОЙДУ СТОРОНОЙ и дальше пойду."], "NOM": ["Естественно, что ОБОЙТИ ТЕАТР как форму досуга мы не могли."]}, "2": {"с/со + GEN": ["За полночь, когда гости разошлись, когда все в доме улеглись спать, Алексей Тихонович ОБОШЁЛ дом СО ВСЕХ сторон, любуясь им при свете фонарей и луны."]}, "3": {"вне + GEN": ["Скажем/ желание ОБОЙТИ правила/ ВНЕ ЗАВИСИМОСТИ от того/ как звучит вопрос/ даёт однозначный ответ/ что это плохие правила."]}}