{"-3": {"в/во + LOC": ["Та же картелизация рынка СМИ, которая В ТРАДИЦИОННОЙ медиасфере ОБЪЯСНЯЛАСЬ высокой ценой вещания, в Интернете( и мировом, и русскоязычном) сохраняется за счёт двух дюжин\" системообразующих\" ресурсов- олигархов, на долю которых приходится до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности..."], "в/во + ACC": ["Церковные интересы гораздо последовательнее отстаивает КПРФ( не исключено, что попытки Павловского\" перетянуть\" РПЦ на сторону\" Единой России\" не В ПОСЛЕДНЮЮ очередь ОБЪЯСНЯЮТСЯ этим)."]}, "-2": {"в/во + ACC": ["Однако решение правительства выслать солдат В ПУСТЫНЮ ОБЪЯСНЯЕТСЯ желанием продемонстрировать боевые навыки словацкой армии, что поможет занять достойное место в НАТО."], "в/во + LOC": ["Такая разница В ЧИСЛАХ ОБЪЯСНЯЕТСЯ очень просто.", "Разница В ПОКАЗАТЕЛЯХ ОБЪЯСНЯЕТСЯ тем, что, во-первых, сельские жители являются потомственными крестьянами; во-вторых, месторасположение участка( рядом с жильём) способствует более лучшему уходу за растениями.", "Доходчивость содержания\" Элуцидария\" ВО МНОГОМ ОБЪЯСНЯЛАСЬ, несомненно, его формой-- языковым строем, относительной простотой, а местами и упрощённостью изложения, склонностью трактовать умозрительные понятия, переводя их в систему визуальных представлений."]}, "-1": {"GEN": ["Здесь комизм ПОЛОЖЕНИЯ ОБЪЯСНЯЕТСЯ особенностями русского языка, в котором не существует выражения\" СВОБОДНЫХ МЕСТ ЕСТЬ\".", "В Вене Гастев частенько захаживал к профессору, автору безумной теории о том, что вся женщина-- от макушки до пят-- всего лишь чудовищный нарост на детородном органе, и страсти, тайно бушующие в сокровенной глубине первоосновы, прорываются наружу гримасами, взглядами, речью, и вообще, внушал профессор, все извивы женской ПСИХИКИ ОБЪЯСНЯЮТСЯ капризами чуткого и единственно мыслящего органа.", "Трагический финал-- результат недоразумения и детски упрямого НЕУМЕНИЯ ОБЪЯСНЯТЬСЯ.", "Воздержание японцев от одномоментной и глубокой перестройки в сфере общественного ПРЕДПРИНИМАТЕЛЬСТВА ОБЪЯСНЯЕТСЯ и тем, что поощрение общественных работ в условиях экономической рецессии остаётся важным средством поддержания занятости и смягчения социальной напряжённости.", "Сопротивление Кудрина существенному снижению НАЛОГОВ ОБЪЯСНЯЕТСЯ просто: ещё в прошлом году, выступая на конференции в Высшей школе экономики, Греф заявил:\" Следующие шаги по снижению налогового бремени будут возможны только при условии соответствующего снижения уровня государственных расходов\".", "Стабильность временных характеристик первого ДВИЖЕНИЯ ОБЪЯСНЯЕТСЯ высокой скоростью его осуществления и тем, что для его реализации не требуется участия зрительной обратной связи.", "Снижение миграционного прироста РОССИИ ОБЪЯСНЯЕТСЯ, во-первых, стабилизацией социально-экономической ситуации в странах СНГ, прежде всего в странах Центральной Азии и Казахстане, откуда направлялись основные потоки мигрантов, а также снижением притягательности России для потенциальных вынужденных мигрантов.", "На первый взгляд, тенденции внутренней МИГРАЦИИ ОБЪЯСНЯЮТСЯ её недоучётом, хотя в принципе неясно, как изменялась полнота учёта миграции в целом.", "Эта ограниченность искусственных СИСТЕМ ОБЪЯСНЯЕТСЯ тем, что они сформированы на основе неадекватных морфологических элементов.", "В интерпретации Шохина эта\" гетерогенность\" ТЕКСТОВ ОБЪЯСНЯЕТСЯ субъективными особенностями личностей создавших их авторов."], "NOM": ["Я стал заново прокручивать день за днём все наши последние встречи и понял, что потепление в наших отношениях, тайные знаки внимания и, наконец, это венчающее всё СВИДАНИЕ ОБЪЯСНЯЛИСЬ тем, что он уезжает.", "В данном случае, повторяю, СКАНДАЛ ОБЪЯСНЯЕТСЯ, как мне кажется, фактором Прибалтики и необходимостью сбить волну недовольства относительно того, что там происходит.", "Вот на нём засияли утренним светом окна, и мы ощущаем радость и надежду начинающегося дня: здесь НИНА ОБЪЯСНЯЕТСЯ Тригорину в любви.", "Чем ОНО ОБЪЯСНЯЕТСЯ, можно только предполагать.", "Сравнивая доли произведённых активов в составе национального богатства Республики Бурятия и в целом по Сибирскому федеральному округу, можно отметить, что доля произведённых активов в национальном богатстве Бурятии ниже( 1, 1%), чем в целом по округу( 6%), ЧТО ОБЪЯСНЯЕТСЯ более высокой долей непроизведенных активов, значительную часть которых составляют природные ресурсы.", "По мнению И. Лефевра, ЭТО ОБЪЯСНЯЕТСЯ не простым отставанием форм массового сознания от схоластической спекуляции, а как бы его\" неподвижностью\"[ 94].", "\"). Иногда ЭТО ОБЪЯСНЯЕТСЯ отказом ятрибских евреев принять ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи Медины играли роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Так, словесное объяснение в любви Пьера Безухова с Элен-- ложь, а истинная ЛЮБОВЬ ОБЪЯСНЯЕТСЯ не словами, а\" взглядами и улыбками\" или, как Кити и Левин, криптограммами.", "Но впоследствии это отношение зачастую меняется, ЧТО ОБЪЯСНЯЕТСЯ многими причинами, в частности, психической или физической неподготовленностью, строгой дисциплиной, неуспеваемостью, отсутствием контакта с одноклассниками или педагогами, личностной тревожностью или же влиянием взглядов близкого окружения ребёнка.", "По-видимому/ это ЯВЛЕНИЕ ОБЪЯСНЯЕТСЯ/ главным образом/ тем временем/ да?", "Андрей Николаевич/ а ЭТО ОБЪЯСНЯЕТСЯ недостатком времени или просто отсутствием интереса?", "Чем ЭТО ОБЪЯСНЯЕТСЯ?"], "LOC": ["Та же картелизация рынка СМИ, которая в традиционной МЕДИАСФЕРЕ ОБЪЯСНЯЛАСЬ высокой ценой вещания, в Интернете( и мировом, и русскоязычном) сохраняется за счёт двух дюжин\" системообразующих\" ресурсов- олигархов, на долю которых приходится до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности...", "Относительно высокий OCR в нижнем ценовом СЕГМЕНТЕ ОБЪЯСНЯЕТСЯ лёгкостью принятия решения о недорогой покупке, логичным представляется и снижение показателя по мере увеличения стоимости товаров."], "INST": ["Скорее всего, ЭТИМ ОБЪЯСНЯЮТСЯ так называемые отражённые боли, когда заболевания некоторых внутренних органов сопровождаются болевыми ощущениями в строго определённых участках кожи: например, боли в левой руке и левой лопатке наблюдаются при стенокардии, боли между лопатками-- при язве желудка и т. д.", "Концы ветвей всех ежевик обладают способностью при соприкосновении с землёй укореняться и давать начало новому кусту, ЧЕМ ОБЪЯСНЯЕТСЯ быстрое разрастание ежевики во все стороны.", "Не этой ли фантастической ГИПОТЕЗОЙ ОБЪЯСНЯЮТСЯ таинственные бесследные исчезновения некоторых людей?"], "ACC": ["Церковные интересы гораздо последовательнее отстаивает КПРФ( не исключено, что попытки Павловского\" перетянуть\" РПЦ на сторону\" Единой России\" не в последнюю ОЧЕРЕДЬ ОБЪЯСНЯЮТСЯ этим)."]}, "0": {}, "1": {"INST": ["Здесь комизм положения ОБЪЯСНЯЕТСЯ ОСОБЕННОСТЯМИ русского языка, в котором не существует выражения\" СВОБОДНЫХ МЕСТ ЕСТЬ\".", "Я стал заново прокручивать день за днём все наши последние встречи и понял, что потепление в наших отношениях, тайные знаки внимания и, наконец, это венчающее всё свидание ОБЪЯСНЯЛИСЬ ТЕМ, что он уезжает.", "В Вене Гастев частенько захаживал к профессору, автору безумной теории о том, что вся женщина-- от макушки до пят-- всего лишь чудовищный нарост на детородном органе, и страсти, тайно бушующие в сокровенной глубине первоосновы, прорываются наружу гримасами, взглядами, речью, и вообще, внушал профессор, все извивы женской психики ОБЪЯСНЯЮТСЯ КАПРИЗАМИ чуткого и единственно мыслящего органа.", "Та же картелизация рынка СМИ, которая в традиционной медиасфере ОБЪЯСНЯЛАСЬ ВЫСОКОЙ ценой вещания, в Интернете( и мировом, и русскоязычном) сохраняется за счёт двух дюжин\" системообразующих\" ресурсов- олигархов, на долю которых приходится до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности...", "Однако решение правительства выслать солдат в пустыню ОБЪЯСНЯЕТСЯ ЖЕЛАНИЕМ продемонстрировать боевые навыки словацкой армии, что поможет занять достойное место в НАТО.", "Относительно высокий OCR в нижнем ценовом сегменте ОБЪЯСНЯЕТСЯ ЛЁГКОСТЬЮ принятия решения о недорогой покупке, логичным представляется и снижение показателя по мере увеличения стоимости товаров.", "Это ОБЪЯСНЯЛОСЬ ТЕМ, что несколько лет назад специальных усилий по привлечению читателей не требовалось.", "Церковные интересы гораздо последовательнее отстаивает КПРФ( не исключено, что попытки Павловского\" перетянуть\" РПЦ на сторону\" Единой России\" не в последнюю очередь ОБЪЯСНЯЮТСЯ ЭТИМ).", "Стабильность временных характеристик первого движения ОБЪЯСНЯЕТСЯ ВЫСОКОЙ скоростью его осуществления и тем, что для его реализации не требуется участия зрительной обратной связи.", "Показатели межрегиональной мобильности заметно ниже: у мужчин и женщин в возрасте 20- 24 лет они достигли соответственно 14, 47 и 14, 33%. Более высокие показатели миграционной активности молодёжи традиционно ОБЪЯСНЯЮТСЯ ПОИСКОМ места в жизни, необходимостью получения образования и приобретения определённых профессиональных навыков, желанием увидеть мир, создать семью и т. д.", "Разница в показателях ОБЪЯСНЯЕТСЯ ТЕМ, что, во-первых, сельские жители являются потомственными крестьянами; во-вторых, месторасположение участка( рядом с жильём) способствует более лучшему уходу за растениями.", "Это ОБЪЯСНЯЕТСЯ СПЕЦИФИКОЙ рассматриваемой задачи расчёта размерных цепей.", "Это ОБЪЯСНЯЕТСЯ ТЕМ, что на сегодняшний день стоимость аппаратного обеспечения для информационного обмена между управляющей ЭВМ и оборудованием с ЧПУ сопоставима со стоимостью самой ЭВМ.", "\"). Иногда это ОБЪЯСНЯЕТСЯ ОТКАЗОМ ятрибских евреев принять ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи Медины играли роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Эта ограниченность искусственных систем ОБЪЯСНЯЕТСЯ ТЕМ, что они сформированы на основе неадекватных морфологических элементов.", "В интерпретации Шохина эта\" гетерогенность\" текстов ОБЪЯСНЯЕТСЯ СУБЪЕКТИВНЫМИ особенностями личностей создавших их авторов.", "Но впоследствии это отношение зачастую меняется, что ОБЪЯСНЯЕТСЯ МНОГИМИ причинами, в частности, психической или физической неподготовленностью, строгой дисциплиной, неуспеваемостью, отсутствием контакта с одноклассниками или педагогами, личностной тревожностью или же влиянием взглядов близкого окружения ребёнка.", "Андрей Николаевич/ а это ОБЪЯСНЯЕТСЯ НЕДОСТАТКОМ времени или просто отсутствием интереса?"], "NOM": ["ОБЪЯСНЯЛОСЬ ЭТО просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы те выглядели после смерти пристойно; кроме того, это имело какое-то отношение к религии.", "Этим- то и ОБЪЯСНЯЕТСЯ ПЕЧАЛЬНЫЙ опыт многих покупателей, неделями ожидающих своего заказа или не дождавшихся его вовсе.", "Не этим ли обстоятельством отчасти ОБЪЯСНЯЕТСЯ ТО полное молчание, которым они отплатили\" Элуцидарию\"?", "Концы ветвей всех ежевик обладают способностью при соприкосновении с землёй укореняться и давать начало новому кусту, чем ОБЪЯСНЯЕТСЯ БЫСТРОЕ разрастание ежевики во все стороны.", "Не этой ли фантастической гипотезой ОБЪЯСНЯЮТСЯ ТАИНСТВЕННЫЕ бесследные исчезновения некоторых людей?"], "DAT": ["Вот на нём засияли утренним светом окна, и мы ощущаем радость и надежду начинающегося дня: здесь Нина ОБЪЯСНЯЕТСЯ ТРИГОРИНУ в любви."], "в/во + LOC": ["А всплеск OCR в сегменте« свыше 300 долларов» ОБЪЯСНЯЕТСЯ ВО МНОГОМ тем, что за интернет-магазинами компьютерной техники часто стоят традиционные торговые структуры, которые проводят часть своих продаж через интернет-магазин.", "КП. а/ это другое. Вам трижды приходилось ОБЪЯСНЯТЬСЯ В ЛЮБВИ по-английски/ насколько я понимаю/ когда вы женились/ да?", "АМ. Но про русский язык он тогда не сказал ничего. Он по-русски не говорил. Нет/ на русском языке/ конечно/ очень красиво ОБЪЯСНЯТЬСЯ В ЛЮБВИ и/ кстати/ очень интересно ругаться смех"]}, "2": {"в/во + LOC": ["Вот на нём засияли утренним светом окна, и мы ощущаем радость и надежду начинающегося дня: здесь Нина ОБЪЯСНЯЕТСЯ Тригорину В ЛЮБВИ."], "на + LOC": ["КП. Но ОБЪЯСНЯТЬСЯ легче НА РУССКОМ языке или на английском?"]}, "3": {"в/во + LOC": ["Показатели межрегиональной мобильности заметно ниже: у мужчин и женщин в возрасте 20- 24 лет они достигли соответственно 14, 47 и 14, 33%. Более высокие показатели миграционной активности молодёжи традиционно ОБЪЯСНЯЮТСЯ поиском места В ЖИЗНИ, необходимостью получения образования и приобретения определённых профессиональных навыков, желанием увидеть мир, создать семью и т. д."]}}