{"-3": {"в/во + ACC": ["Переправу В КУВЕЙТ словакам ОБЕСПЕЧИВАЮТ российские« Русланы»."], "в/во + LOC": ["А это В КОНЕЧНОМ счёте ОБЕСПЕЧИВАЕТ постоянный и надёжный контроль всех параметров ракетно-ядерного оружия и незамедлительную реакцию на появление неисправностей, возможность немедленного перехода к решению боевых задач и гарантированного их выполнения.", "Содержащийся В ОРЕХАХ лецитин ОБЕСПЕЧИВАЕТ нормальную работу мозга.", "Безусловно, что каждая подсистема В ОПРЕДЕЛЁННОЙ мере ОБЕСПЕЧИВАЕТ информационную поддержку деятельности губернатора и правительства Челябинской области, но ключевой задачей, обеспечивающей руководство области стратегической информацией, является создание подсистемы информационно-аналитического обеспечения контроля социально-экономического развития области, информация в которую поступает приблизительно на 60- 80% из Челябинского облкомстата."], "к + DAT": ["Воздушные корни прикрепляются К СУБСТРАТУ, ОБЕСПЕЧИВАЯ растение помимо устойчивости дополнительной влагой."], "на + ACC": ["Наличие Главлита, номенклатурных главных редакторов, партийно-государственной собственности НА ВСЕ газеты ОБЕСПЕЧИВАЛО систему тотального контроля над журналистикой."], "на + LOC": ["Сначала государственная почта преобразуется в акционерное общество со стопроцентным участием государства, а затем-- после того, как новое акционерное общество становится способным самостоятельно и НА РЫНОЧНОЙ основе ОБЕСПЕЧИВАТЬ выполнение всех социально значимых функций, возлагаемых на почтовые ведомства государством, происходит приватизация почты."], "до + GEN": ["5 Однако следует отметить, что в основном именно эти объёмы переводов традиционно ДО НЕДАВНЕГО времени ОБЕСПЕЧИВАЛИ развитие и совершенствование существующих в мире систем денежных переводов, таких, как WU и MG, почтовых систем, Eurogiro, систем классических банковских международных переводов wire transfers и переводов внутри страны, осуществляемых розничными точками банков, имеющих развитую сеть филиалов и дополнительных офисов."]}, "-2": {}, "-1": {"ACC": ["Специалисты утверждают, что практически стопроцентную НАДЁЖНОСТЬ ОБЕСПЕЧИВАЮТ только гормональные таблетки.", "Наличие Главлита, номенклатурных главных редакторов, партийно-государственной собственности на все ГАЗЕТЫ ОБЕСПЕЧИВАЛО систему тотального контроля над журналистикой."], "NOM": ["С помощью специальной насадки и контактного геля, КОТОРЫЙ ОБЕСПЕЧИВАЕТ оптимальный контакт этой насадки с кожей, Skin Master отправляет на клеточный уровень свои бодрящие микротоки.", "Многие, прибывавшие на разработки, не имели средств начать собственный бизнес и входили в долю с местными богатыми людьми, КОТОРЫЕ ОБЕСПЕЧИВАЛИ их всем необходимым за существенный процент в случае удачи.", "Катастрофический сценарий кажется маловероятным, потому что Путину чрезвычайно важно сохранить то самое равновесие сил во власти, КОТОРОЕ ОБЕСПЕЧИВАЕТ ему независимость от всех основных участников политического процесса.", "Как известно, живые организмы способны заживлять свои раны, поскольку располагают защитными механизмами, КОТОРЫЕ ОБЕСПЕЧИВАЮТ постоянство их формы.", "Содержащийся в орехах ЛЕЦИТИН ОБЕСПЕЧИВАЕТ нормальную работу мозга.", "В процессе восприятия двусмысленности разрешаемое НЕСООТВЕТСТВИЕ ОБЕСПЕЧИВАЕТ юмористический эффект шутке, что несомненно является функционально-семантической составляющей данного приёма остроумия.", "Переопределенные ОПЕРАТОРЫ ОБЕСПЕЧИВАЮТ прозрачность отладочной точки по отношению к операциям присваивания-- оператор преобразования типа неявно вызывается компилятором при чтении значения переменной, а оператор присваивания-- при модификации."], "DAT": ["Переправу в Кувейт СЛОВАКАМ ОБЕСПЕЧИВАЮТ российские« Русланы».", "Никаких соков плющ из стволов обвиваемых им деревьев не сосёт; питание ЕМУ ОБЕСПЕЧИВАЮТ довольно мощные корни; корни- присоски нужны ему только для прикрепления его стеблей."], "LOC": ["А это в конечном СЧЁТЕ ОБЕСПЕЧИВАЕТ постоянный и надёжный контроль всех параметров ракетно-ядерного оружия и незамедлительную реакцию на появление неисправностей, возможность немедленного перехода к решению боевых задач и гарантированного их выполнения.", "Сначала государственная почта преобразуется в акционерное общество со стопроцентным участием государства, а затем-- после того, как новое акционерное общество становится способным самостоятельно и на рыночной ОСНОВЕ ОБЕСПЕЧИВАТЬ выполнение всех социально значимых функций, возлагаемых на почтовые ведомства государством, происходит приватизация почты.", "Безусловно, что каждая подсистема в определённой МЕРЕ ОБЕСПЕЧИВАЕТ информационную поддержку деятельности губернатора и правительства Челябинской области, но ключевой задачей, обеспечивающей руководство области стратегической информацией, является создание подсистемы информационно-аналитического обеспечения контроля социально-экономического развития области, информация в которую поступает приблизительно на 60- 80% из Челябинского облкомстата."], "GEN": ["Гладкомышечные органы не умеют совершать произвольные движения, зато в течение всей ЖИЗНИ ОБЕСПЕЧИВАЮТ слаженность всех физиологических процессов организма, протекающих независимо от наших желаний.", "Ограничения подписного канала распространения обусловлены тем, что, хотя любое издание на известных и доступных условиях может быть включено в подписной каталог, система подписного РАСПРОСТРАНЕНИЯ ОБЕСПЕЧИВАЕТ лишь наличие издания в продаже.", "\" Духовная сфера\" наделяет человека энергией и, наоборот, жизнь ЧЕЛОВЕКА ОБЕСПЕЧИВАЕТ тот или иной духовный комплекс некоторым\" энергетическим вливанием\".", "5 Однако следует отметить, что в основном именно эти объёмы переводов традиционно до недавнего ВРЕМЕНИ ОБЕСПЕЧИВАЛИ развитие и совершенствование существующих в мире систем денежных переводов, таких, как WU и MG, почтовых систем, Eurogiro, систем классических банковских международных переводов wire transfers и переводов внутри страны, осуществляемых розничными точками банков, имеющих развитую сеть филиалов и дополнительных офисов.", "За конечное число циклов алгоритм индуктивного ВЫВОДА ОБЕСПЕЧИВАЕТ формирование предикатного правила P 1.", "Даже после E= 1000 комбинирование ЭВРИСТИК ОБЕСПЕЧИВАЕТ значительно лучшие значения целевой функции( среднее значение 9915) по сравнению с моноэвристическим подходом."]}, "0": {}, "1": {"ACC": ["Должен ОБЕСПЕЧИВАТЬ СЕМЬЮ?", "Декомпрессионный клапан SoftStart ОБЕСПЕЧИВАЕТ ЛЁГКИЙ запуск пилы.", "С помощью специальной насадки и контактного геля, который ОБЕСПЕЧИВАЕТ ОПТИМАЛЬНЫЙ контакт этой насадки с кожей, Skin Master отправляет на клеточный уровень свои бодрящие микротоки.", "В результате возник вакуум, заполнение которого и ОБЕСПЕЧИВАЕТ МИЛЛИОННЫЕ\" тиражи\" интернет-изданиям, при всех их известных недостатках вроде вторичности информации, отсутствия фотослужб, разветвлённых корсетей и т. п.", "Благодаря 128-разрядным ключам AES ОБЕСПЕЧИВАЕТ ЛУЧШУЮ защиту от атак простым перебором вариантов, нежели DES с его 56-разрядными ключами.", "Многие, прибывавшие на разработки, не имели средств начать собственный бизнес и входили в долю с местными богатыми людьми, которые ОБЕСПЕЧИВАЛИ ИХ всем необходимым за существенный процент в случае удачи.", "А это в конечном счёте ОБЕСПЕЧИВАЕТ ПОСТОЯННЫЙ и надёжный контроль всех параметров ракетно-ядерного оружия и незамедлительную реакцию на появление неисправностей, возможность немедленного перехода к решению боевых задач и гарантированного их выполнения.", "Воздушные корни прикрепляются к субстрату, ОБЕСПЕЧИВАЯ РАСТЕНИЕ помимо устойчивости дополнительной влагой.", "Наличие Главлита, номенклатурных главных редакторов, партийно-государственной собственности на все газеты ОБЕСПЕЧИВАЛО СИСТЕМУ тотального контроля над журналистикой.", "ОБЕСПЕЧИВАЕТ ПОЛНОЦЕННОЕ питание волос•", "Вместе с тем правительство, ОБЕСПЕЧИВАЯ ИХ необходимыми источниками финансирования, оставляет за собой право на осуществление определённого контроля за деятельностью этих предприятий.", "С одной стороны, признаётся целесообразность сохранить существующие высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, отмечается необходимость поддерживать стабильность работы учреждений и ОБЕСПЕЧИВАТЬ ПРЕЕМСТВЕННОСТЬ нынешней кадровой системы.", "Вдобавок мне одной надо было как-то ОБЕСПЕЧИВАТЬ ДЕТЕЙ-- сын у меня тогда учился на третьем курсе института, дочка-- на первом.", "Гладкомышечные органы не умеют совершать произвольные движения, зато в течение всей жизни ОБЕСПЕЧИВАЮТ СЛАЖЕННОСТЬ всех физиологических процессов организма, протекающих независимо от наших желаний.", "Производство может ОБЕСПЕЧИВАТЬ СЕБЯ электроэнергией: скажем, для переработки 120 тыс. т мусора в год понадобится турбогенератор мощностью 3900 кВт. Излишки электричества можно использовать для подпитки промышленных и жилых районов.", "Вывод этот основывается на том, что\" сегодняшняя скорость реализации реформ в социальной и экономической сферах не ОБЕСПЕЧИВАЕТ ПОДДЕРЖАНИЕ высоких и устойчивых темпов роста, повышение конкурентоспособности российской экономики\".", "Как известно, живые организмы способны заживлять свои раны, поскольку располагают защитными механизмами, которые ОБЕСПЕЧИВАЮТ ПОСТОЯНСТВО их формы.", "Содержащийся в орехах лецитин ОБЕСПЕЧИВАЕТ НОРМАЛЬНУЮ работу мозга.", "\" Духовная сфера\" наделяет человека энергией и, наоборот, жизнь человека ОБЕСПЕЧИВАЕТ ТОТ или иной духовный комплекс некоторым\" энергетическим вливанием\".", "Сформированные на предшествующих этапах обучения сенсомоторный образ и план- программа, адекватные новым условиям, ОБЕСПЕЧИВАЮТ ВОЗМОЖНОСТЬ реализации совершённого, структурированного действия в направлении цели, а точное совмещение курсора с целью, входящее в функции стадии контроля и коррекций, реализуются с помощью мелких коррекционных движений.", "В процессе восприятия двусмысленности разрешаемое несоответствие ОБЕСПЕЧИВАЕТ ЮМОРИСТИЧЕСКИЙ эффект шутке, что несомненно является функционально-семантической составляющей данного приёма остроумия.", "Во-вторых, неоспоримым преимуществом почтовых систем является также и то, что существующая уже сегодня инфраструктура почтовых ведомств позволяет ОБЕСПЕЧИВАТЬ ДОСТАВКУ перевода буквально до двери получателя.", "Такой клиринговый центр должен ОБЕСПЕЧИВАТЬ ВЫСОКУЮ надёжность передачи информации и защищенность от несанкционированного проникновения в систему.", "5 Однако следует отметить, что в основном именно эти объёмы переводов традиционно до недавнего времени ОБЕСПЕЧИВАЛИ РАЗВИТИЕ и совершенствование существующих в мире систем денежных переводов, таких, как WU и MG, почтовых систем, Eurogiro, систем классических банковских международных переводов wire transfers и переводов внутри страны, осуществляемых розничными точками банков, имеющих развитую сеть филиалов и дополнительных офисов.", "Безусловно, что каждая подсистема в определённой мере ОБЕСПЕЧИВАЕТ ИНФОРМАЦИОННУЮ поддержку деятельности губернатора и правительства Челябинской области, но ключевой задачей, обеспечивающей руководство области стратегической информацией, является создание подсистемы информационно-аналитического обеспечения контроля социально-экономического развития области, информация в которую поступает приблизительно на 60- 80% из Челябинского облкомстата.", "Выяснилось, что полевое испарение с термической активацией отрицательных ионов с поверхности электролита не может обеспечить протекание в системе электрического тока с плотностью, фиксируемой в экспериментах, но ОБЕСПЕЧИВАЕТ ГЕНЕРАЦИЮ свободных электронов у поверхности электролита, появляющихся при распаде ионов в актах столкновения с возбуждёнными молекулами.", "За конечное число циклов алгоритм индуктивного вывода ОБЕСПЕЧИВАЕТ ФОРМИРОВАНИЕ предикатного правила P 1.", "Он должен ОБЕСПЕЧИВАТЬ ПРОЗРАЧНОСТЬ операций присваивания в обе стороны, т. е. запись нового значения в контролируемую переменную и считывание её значения должны выполняться одинаково, независимо от того, используется ли переменная в чистом виде или через оболочку« отладочной точки».", "Переопределенные операторы ОБЕСПЕЧИВАЮТ ПРОЗРАЧНОСТЬ отладочной точки по отношению к операциям присваивания-- оператор преобразования типа неявно вызывается компилятором при чтении значения переменной, а оператор присваивания-- при модификации.", "Они охватывают весь цикл проектных работ-- от постановки технического задания до получения комплектов технической и технологической документации и ОБЕСПЕЧИВАЮТ АВТОМАТИЗАЦИЮ проектирования, изготовления, монтажа и контроля.", "Эти препараты и их выпускные формы довольно дороги и не всегда ОБЕСПЕЧИВАЮТ СООТВЕТСТВИЕ обработанных ими тканей всему комплексу специальных и гигиенических требований.", "Антипирены серии Рукофлам фирмы\" Рудольф\", представляющие собой в основном композиции из неорганических солей, не ОБЕСПЕЧИВАЮТ УСТОЙЧИВОСТЬ отделки к стиркам и не дают высоких показателей огнезащиты.", "Небольшие концентрации препарата в рабочем растворе( 80- 150 г/ л) при относительно невысокой стоимости( 1, 0- 2, 2 тыс.$/ т) ОБЕСПЕЧИВАЮТ ЭКОНОМИЧНОСТЬ огнезащитной отделки тканей для спецодежды( хлопок, лен, смеси с полиэфиром), текстильных декоративных материалов( полиэфир, лен и др.), нетканых материалов, а также строительных отделочных материалов( древесина, обои, линолеум, кровельные материалы).", "В-- Естественно, а абсолютно также ОБЕСПЕЧИВАЕТ УЧЕБНЫЙ процесс, как должна обеспечивать государственная школа.", "И ни один чиновник не скажет/ что он даёт или берёт взятки/ он работает на город/ устанавливает связи/ ОБЕСПЕЧИВАЕТ ИНТЕРЕСЫ населения.", "Нужно ОБЕСПЕЧИВАТЬ ИНФОРМИРОВАННОСТЬ жителей местных сообществ о тех нормативных базах/ об уровне работы над нормативными документами/ которые есть в других муниципальных сообществах.", "Вот моя мать выйдет на пенсию/ и ОБЕСПЕЧИВАТЬ ЕЁ будем мы/ но у нас уже всё есть/ и мы уже будем работать для своих детей/ хотя для своей жизни нам уже ничего не надо/ нам уже всё дали.", "А если это государственный человек/ а не просто человек/ он должен ОБЕСПЕЧИВАТЬ УСЛОВИЯ/ чтобы остальные граждане могли эти цели осуществить."], "NOM": ["Переправу в Кувейт словакам ОБЕСПЕЧИВАЮТ РОССИЙСКИЕ« Русланы».", "Последний ОБЕСПЕЧИВАЮТ ДВЕ позиции: председатель Госдумы и премьер-министр.", "Горение ОБЕСПЕЧИВАЮТ СТАЦИОНАРНЫЕ устройства, подающие воздух, на 50- 70% обогащённый кислородом.", "Сначала государственная почта преобразуется в акционерное общество со стопроцентным участием государства, а затем-- после того, как новое акционерное общество становится способным самостоятельно и на рыночной основе ОБЕСПЕЧИВАТЬ ВЫПОЛНЕНИЕ всех социально значимых функций, возлагаемых на почтовые ведомства государством, происходит приватизация почты.", "В-- Естественно, а абсолютно также обеспечивает учебный процесс, как должна ОБЕСПЕЧИВАТЬ ГОСУДАРСТВЕННАЯ школа."], "DAT": ["Катастрофический сценарий кажется маловероятным, потому что Путину чрезвычайно важно сохранить то самое равновесие сил во власти, которое ОБЕСПЕЧИВАЕТ ЕМУ независимость от всех основных участников политического процесса.", "ОБЩАЯ АНЕСТЕЗИЯ должна ОБЕСПЕЧИВАТЬ БОЛЬНОМУ торможение психического восприятия( сон), блокаду болевых импульсов( анальгезию), торможение вегетативных реакций( снятие рефлексов), выключение двигательной активности.???", "Таким образом, наше государство поддерживает своего производителя, ОБЕСПЕЧИВАЕТ ЕМУ выход на внешние рынки, создаёт рабочие места...", "\" Космический кубок\" ОБЕСПЕЧИВАЕТ ЕМУ доступ к бесценным наблюдательным данным, собранным в\" Небесном замке\" Тихо Браге.", "Telecenters- cum- microbanks ОБЕСПЕЧИВАЮТ ДИАСПОРАМ мигрантов, их родственникам, а также официальным властям доступ в единое виртуальное информационное пространство, что позволяет объединиться для решения наиболее актуальных местных задач, включая финансирование социальных и экономических программ за счёт средств мигрантов."], "INST": ["Свой доклад от 16 марта 1928 г., посвящённый открытию комбинационного рассеяния[ 17], Раман напечатал в количестве 2000 репринтов и послал его« всем видным физикам, включая тех, кто работал в области рассеяния света во Франции, Германии, России, Канаде и США, а также в научные учреждения во всём мире, ОБЕСПЕЧИВАЯ ТАКИМ образом закрепление своего приоритета»( см.[ 5], где цитируется источник этого утверждения)."]}, "2": {"помимо + GEN": ["Воздушные корни прикрепляются к субстрату, ОБЕСПЕЧИВАЯ растение ПОМИМО УСТОЙЧИВОСТИ дополнительной влагой."]}, "3": {"от + GEN": ["Благодаря 128-разрядным ключам AES ОБЕСПЕЧИВАЕТ лучшую защиту ОТ АТАК простым перебором вариантов, нежели DES с его 56-разрядными ключами.", "Катастрофический сценарий кажется маловероятным, потому что Путину чрезвычайно важно сохранить то самое равновесие сил во власти, которое ОБЕСПЕЧИВАЕТ ему независимость ОТ ВСЕХ основных участников политического процесса."], "на + ACC": ["Таким образом, наше государство поддерживает своего производителя, ОБЕСПЕЧИВАЕТ ему выход НА ВНЕШНИЕ рынки, создаёт рабочие места..."], "к + DAT": ["\" Космический кубок\" ОБЕСПЕЧИВАЕТ ему доступ К БЕСЦЕННЫМ наблюдательным данным, собранным в\" Небесном замке\" Тихо Браге.", "Антипирены серии Рукофлам фирмы\" Рудольф\", представляющие собой в основном композиции из неорганических солей, не ОБЕСПЕЧИВАЮТ устойчивость отделки К СТИРКАМ и не дают высоких показателей огнезащиты."], "на + LOC": ["И этот налог воспринимается как обременение для предпринимателя, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы ОБЕСПЕЧИВАЕТ, а НА САМОМ деле у меня, так же как у вас, нет никакой уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали."]}}