{"-3": {}, "-2": {"с/со + INST": ["Развивающиеся связи Азербайджана с государствами Восточной Европы и в том числе С РОССИЕЙ ОБУСЛОВЛИВАЮТ потребность в подготовке специалистов широкого профиля, знающих не только языки и литературу, но и экономику, географию, политическую систему, культуру этих стран."]}, "-1": {"GEN": ["Относительно стойкие последствия органического поражения головного МОЗГА ОБУСЛОВЛИВАЮТ возникновение у детей резидуально-органических расстройств.", "Такие наблюдения проводятся с борта рентгеновских обсерваторий ASCA, CHANDRA, XM М. Релятивистские эффекты вблизи горизонта событий центральной чёрной ДЫРЫ ОБУСЛОВЛИВАЮТ красное смещение линии, специфическую асимметрию её профиля и огромную ширину( до~ 100000 км/ с). Как следует из анализа широкой компоненты профиля рентгеновской линии железа в ядре галактики MCG 6- 30- 15, внутренний край аккреционного диска расположен на расстоянии менее 3 r g от центральной сверхмассивной чёрной дыры, то есть получены указания, что она вращается[ 38]."]}, "0": {}, "1": {"ACC": ["Развивающиеся связи Азербайджана с государствами Восточной Европы и в том числе с Россией ОБУСЛОВЛИВАЮТ ПОТРЕБНОСТЬ в подготовке специалистов широкого профиля, знающих не только языки и литературу, но и экономику, географию, политическую систему, культуру этих стран.", "Это ОБУСЛОВЛИВАЕТ ПОЯВЛЕНИЕ ряда факторов, оказывающих существенное влияние на совершенствование системы организации и несения боевого дежурства.", "Истоки эти у России и Востока разные, это так, но это вовсе не отрицает, а скорее ОБУСЛОВЛИВАЕТ СЕГОДНЯШНЮЮ необходимость взаимопонимания и взаимопомощи.", "Относительно стойкие последствия органического поражения головного мозга ОБУСЛОВЛИВАЮТ ВОЗНИКНОВЕНИЕ у детей резидуально-органических расстройств.", "Такие наблюдения проводятся с борта рентгеновских обсерваторий ASCA, CHANDRA, XM М. Релятивистские эффекты вблизи горизонта событий центральной чёрной дыры ОБУСЛОВЛИВАЮТ КРАСНОЕ смещение линии, специфическую асимметрию её профиля и огромную ширину( до~ 100000 км/ с). Как следует из анализа широкой компоненты профиля рентгеновской линии железа в ядре галактики MCG 6- 30- 15, внутренний край аккреционного диска расположен на расстоянии менее 3 r g от центральной сверхмассивной чёрной дыры, то есть получены указания, что она вращается[ 38].", "И именно такой порядок, по его мнению, ОБУСЛОВЛИВАЕТ СИНХРОНИСТИЧЕСКИЕ события."]}, "2": {"в/во + LOC": ["Развивающиеся связи Азербайджана с государствами Восточной Европы и в том числе с Россией ОБУСЛОВЛИВАЮТ потребность В ПОДГОТОВКЕ специалистов широкого профиля, знающих не только языки и литературу, но и экономику, географию, политическую систему, культуру этих стран."], "у + GEN": ["Относительно стойкие последствия органического поражения головного мозга ОБУСЛОВЛИВАЮТ возникновение У ДЕТЕЙ резидуально-органических расстройств."]}, "3": {}}