{"-3": {}, "-2": {}, "-1": {"GEN": ["12 марта правительство НОРВЕГИИ ОБВИНИЛО в шпионаже и объявило персонами нон грата пятерых российских дипломатов: Евгения Серебрякова, Валерия Кочкарева, Александра Монахова, Игоря Чалого, Анатолия Жигалова."], "NOM": ["Вспомните, например, дело Никитина( в 1996 году норвежские ВЛАСТИ ОБВИНИЛИ Александра Никитина в том, что он передал норвежской экологической организации\" Беллуна\" данные о радиоактивном загрязнении в районах базирования российского Северного флота.-- Ъ). Можно спорить, правомерно или нет засекречены материалы, которые он передавал норвежцам, но они были засекречены.", "Дальше-- дело капитана Петренко( в январе 1998 года норвежские ВЛАСТИ ОБВИНИЛИ капитана российского судна Валерия Петренко в контрабанде наркотиков.-- Ъ). Около года отсидел в тюрьме, потом суд принял решение, как это умеют делать и наши суды: вроде бы виноват, но попал под амнистию; вроде бы виноват, но срок уже отсидел.", "Английский комик Роуэн Аткинсон выиграл процесс против английской газетно-журнальной корпорации Associated Newspapers, которую ОН ОБВИНИЛ в клевете и распространении порочащих вымыслов."]}, "0": {}, "1": {"ACC": ["Никто не сомневается в том, что, ОБВИНИВ РОССИЙСКИХ дипломатов в шпионаже, Норвегия руководствовалась исключительно политическими мотивами.", "Вспомните, например, дело Никитина( в 1996 году норвежские власти ОБВИНИЛИ АЛЕКСАНДРА Никитина в том, что он передал норвежской экологической организации\" Беллуна\" данные о радиоактивном загрязнении в районах базирования российского Северного флота.-- Ъ). Можно спорить, правомерно или нет засекречены материалы, которые он передавал норвежцам, но они были засекречены.", "Дальше-- дело капитана Петренко( в январе 1998 года норвежские власти ОБВИНИЛИ КАПИТАНА российского судна Валерия Петренко в контрабанде наркотиков.-- Ъ). Около года отсидел в тюрьме, потом суд принял решение, как это умеют делать и наши суды: вроде бы виноват, но попал под амнистию; вроде бы виноват, но срок уже отсидел.", "КСП ОБВИНИЛО РУКОВОДСТВО ФОМСа, что то как-то плохо работает на повышение сборов.", "Он ОБВИНИЛ АДМИНИСТРАЦИЮ Дж. Буша в том, что она строит свою оборонную политику на устаревших принципах, не соответствующих задачам сегодняшнего дня, и подчеркнул:\" Мы не можем позволить себе тратить миллиарды на быстрое развёртывание непроверенной системы ПРО.", "После опубликования своего романа автор имел крупные неприятности со специальными службами США, которые пытались ОБВИНИТЬ ЕГО чуть ли не в шпионаже и разглашении военной тайны.", "Я ОБВИНИЛ ГЕНЕРАЛА в предательстве/ что он сегодня с теми/ кто обманывает вас/ потому что это никакой не блок\" Родина\"/ а обычная фальшивая тусовка."], "в/во + LOC": ["12 марта правительство Норвегии ОБВИНИЛО В ШПИОНАЖЕ и объявило персонами нон грата пятерых российских дипломатов: Евгения Серебрякова, Валерия Кочкарева, Александра Монахова, Игоря Чалого, Анатолия Жигалова.", "Английский комик Роуэн Аткинсон выиграл процесс против английской газетно-журнальной корпорации Associated Newspapers, которую он ОБВИНИЛ В КЛЕВЕТЕ и распространении порочащих вымыслов.", "Весьма сдержанное заявление Касьянова о том, что не стоит держать в камере до суда лиц, обвинённых в экономических преступлениях, привело к тому, что\" человека номер два\" ОБВИНИЛИ В ДАВЛЕНИИ на суд.", "Его нельзя снять просто так, нельзя даже ОБВИНИТЬ В ЧЕМ-ТО серьёзном-- он защищён практически своим мандатом, который получит от народа."]}, "2": {"в/во + LOC": ["Я ОБВИНИЛ генерала В ПРЕДАТЕЛЬСТВЕ/ что он сегодня с теми/ кто обманывает вас/ потому что это никакой не блок\" Родина\"/ а обычная фальшивая тусовка."]}, "3": {"в/во + LOC": ["Никто не сомневается в том, что, ОБВИНИВ российских дипломатов В ШПИОНАЖЕ, Норвегия руководствовалась исключительно политическими мотивами.", "Вспомните, например, дело Никитина( в 1996 году норвежские власти ОБВИНИЛИ Александра Никитина В ТОМ, что он передал норвежской экологической организации\" Беллуна\" данные о радиоактивном загрязнении в районах базирования российского Северного флота.-- Ъ). Можно спорить, правомерно или нет засекречены материалы, которые он передавал норвежцам, но они были засекречены."], "на + ACC": ["Весьма сдержанное заявление Касьянова о том, что не стоит держать в камере до суда лиц, обвинённых в экономических преступлениях, привело к тому, что\" человека номер два\" ОБВИНИЛИ в давлении НА СУД."]}}