{"-3": {"без + GEN": ["До сих пор БЕЗ НИХ не ОБХОДИЛОСЬ, так что лучше воспользоваться 50%-й скидкой, предоставив\" софтверному гиганту\" целевой кредит на дальнейшее улучшение продукции.", "Но, как всегда, БЕЗ ПОДВОХА не ОБХОДИТСЯ."], "по + DAT": ["Что касается борьбы с коррупцией законными методами, то и тут, по мнению предпринимателей, всё не так просто: прохождение одного судебного дела ПО ВСЕМ инстанциям ОБХОДИТСЯ, по данным одного из видных бизнесменов, в 300 тысяч долларов включая адвокатские услуги."]}, "-2": {"без + GEN": ["От этой поездки он ожидал чего угодно, но никак не рассчитывал встретить таких простодушных и трогательных детей, собственно, его семью, которая прекрасно БЕЗ НЕГО ОБХОДИЛАСЬ и знать про него ничего не знала."], "в/во + LOC": ["Образование В НИХ ОБХОДИТСЯ недешево, но результаты стоят того."]}, "-1": {"NOM": ["Номерами торговал не кто-нибудь, а сам посол-- УСЛУГА ОБХОДИЛАСЬ в$ 5 тыс. в год...", "В наших условиях такой АНАЛИЗ ОБХОДИТСЯ как минимум в 50 долларов, за рубежом-- в 300- 500 долларов.", "Какая вообще ЛИТЕРАТУРА ОБХОДИТСЯ без фантастики?"], "GEN": ["Но ни одна из российских интернет-компаний до сих пор не придумала, как воспользоваться тенденцией опережающего роста числа мобильных клиентов, хотя она очевидна и достаточно устойчива: приобретение и обслуживание ТЕЛЕФОНА ОБХОДИТСЯ намного дешевле, нежели покупка и обслуживание компьютера.", "Такой курс ЛЕЧЕНИЯ ОБХОДИТСЯ в 3- 10 тыс. долларов."], "DAT": ["Что касается борьбы с коррупцией законными методами, то и тут, по мнению предпринимателей, всё не так просто: прохождение одного судебного дела по всем ИНСТАНЦИЯМ ОБХОДИТСЯ, по данным одного из видных бизнесменов, в 300 тысяч долларов включая адвокатские услуги."], "ACC": ["Ведь даже те дети, которые привыкли какое-то ВРЕМЯ ОБХОДИТЬСЯ без родителей, быть в окружении сверстников, что, кстати, тоже очень важно, оказываются в школе среди незнакомых людей."]}, "0": {}, "1": {"без + GEN": ["Тем более не ОБХОДИЛАСЬ БЕЗ МАТРЁНЫ ни одна пахота огорода.", "Ни одно преступление не ОБХОДИТСЯ БЕЗ ЖЕНЩИНЫ, грубая мужская мысль становится изобретательнее, изощрённее, когда рядом пульсирует инополый мозг.", "Хочется есть конфеты и не толстеть, ОБХОДИТЬСЯ БЕЗ СНА и не зевать и покрыться идеальным загаром, оставаясь при этом в тени?", "Поэтому в вопросах, когда потребность истины делается жизненно необходимой, Толстой предпочёл бы вообще ОБХОДИТЬСЯ БЕЗ СЛОВ.", "Ведь даже те дети, которые привыкли какое-то время ОБХОДИТЬСЯ БЕЗ РОДИТЕЛЕЙ, быть в окружении сверстников, что, кстати, тоже очень важно, оказываются в школе среди незнакомых людей.", "Поскольку использование тепловых лучей дело новое, не ОБХОДИТСЯ БЕЗ КУРЬЁЗОВ.", "Какая вообще литература ОБХОДИТСЯ БЕЗ ФАНТАСТИКИ?", "О. ДМИТРИЕВА: Хотя предполагается, что директор малого предприятия вообще может ОБХОДИТЬСЯ БЕЗ БУХГАЛТЕРА."], "DAT": ["Слишком дорого ОБХОДИТСЯ ЕЙ каждая добытая тонна угля."], "INST": ["-- Пока ОБХОДИМСЯ ПАРИКАМИ."], "NOM": ["Без внушительной финансовой поддержки не ОБХОДИТСЯ ДЕЯТЕЛЬНОСТЬ и прочих общественных финансово-кредитных учреждений.", "И ОБХОДЯТСЯ ОНИ недешево."]}, "2": {"по + DAT": ["Что касается борьбы с коррупцией законными методами, то и тут, по мнению предпринимателей, всё не так просто: прохождение одного судебного дела по всем инстанциям ОБХОДИТСЯ, ПО ДАННЫМ одного из видных бизнесменов, в 300 тысяч долларов включая адвокатские услуги."]}, "3": {"про + ACC": ["От этой поездки он ожидал чего угодно, но никак не рассчитывал встретить таких простодушных и трогательных детей, собственно, его семью, которая прекрасно без него ОБХОДИЛАСЬ и знать ПРО НЕГО ничего не знала."]}}