{"-3": {"в/во + LOC": ["Лист прячут В ЛЕСУ, ОБЪЯСНЯЛ честертоновский священник."], "с/со + INST": ["Мы беседуем С РОДИТЕЛЯМИ, ОБЪЯСНЯЕМ, что ребёнок может испугаться, что так можно отбить охоту ходить в театр."], "после + GEN": ["То/ что на трибунах держат больше часа ПОСЛЕ ИГРЫ/ ОБЪЯСНЯЮТ недостаточной пропускной способностью метро."]}, "-2": {}, "-1": {"NOM": ["Это как нам ШЕНЯВСКАЯ ОБЪЯСНЯЛА нам сущность экза по гермафилу:", "Она учила Лёву всего-навсего танцевать, но вид у неё был такой покровительственный, будто ОНА ОБЪЯСНЯЛА ему, как надо жить на белом свете.", "Он уже отлично знает четыре правила арифметики, и Я ОБЪЯСНЯЮ ему, что такое\" счастливый билет\".", "Родители мои были на работе, а СТАРИКИ ОБЪЯСНЯТЬ не умели, да и некогда им было.", "Потом ОНА ОБЪЯСНЯЛА это климаксом.", "Нам ВРАЧ ОБЪЯСНЯЛА на лекции.", "Дерибрюховские МУЖИКИ ОБЪЯСНЯЮТ его благотворным влиянием водки.", "Поэтому дед Андрей не успокаивается, ОН ОБЪЯСНЯЕТ нам, что Коле необходим новый процессор Tempo+ производства всё той же австрийской фирмы MED- EL.", "Арафат любит напоминать, что он родился в Иерусалиме( именно этим, кстати, ОН ОБЪЯСНЯЕТ своё нежелание уступить город израильтянам).", "Его ТЕОРИЯ ОБЪЯСНЯЕТ также такие\" сверхчувственные феномены\", как ясновидение и телепатия.", "Вторая ГИПОТЕЗА ОБЪЯСНЯЕТ современную динамику заменой миграции временными перемещениями.", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, происходит переход от\" мистических\" пассажей к философским, ШОХИН ОБЪЯСНЯЕТ это так:\" Теперь мы расстанемся с Ишваракришной- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не мешают излагать доктрину санкхьи...\"( с. 67).", "Такой\" разнобой\" ШОХИН ОБЪЯСНЯЕТ религиозно-мистическим, эзотерическим характером санкхьи, которая, подобно средиземноморскому гностицизму, функционировала не как единая традиция, а как множество\" атомарных\" учительских школ, практиковавших разные варианты системы инициации и этико-поведенческого тренинга."], "ACC": ["мне сколько раз ЭТО ОБЪЯСНЯЛИ- я не понимал, и пока сам этого не поймешь, никто тебя не заставит это понять.", "О, это МНОГОЕ ОБЪЯСНЯЕТ:-)", "Мол, выдернули фразу из некоего контекста, который ВСЁ ОБЪЯСНЯЕТ."], "INST": ["-- Я тебя уговорила в самый последний момент,-- стала я ШЁПОТОМ ОБЪЯСНЯТЬ Лёве.-- Они просто не знают, что ты будешь выступать...", "И абсолютно не стоит его каким-то ОБРАЗОМ ОБЪЯСНЯТЬ."], "DAT": ["Я, конечно, ничего ЕЙ ОБЪЯСНЯТЬ не стала.", "Она говорит-- упал, не упал, я же ТЕБЕ ОБЪЯСНЯЮ-- с травмами, дорогая, не шутят."], "GEN": ["Просто я не хотел, чтоб догадались, что для меня это не просто так..., НИЧЕГО ОБЪЯСНЯТЬ не хотел."]}, "0": {}, "1": {"DAT": ["Это как нам шенявская ОБЪЯСНЯЛА НАМ сущность экза по гермафилу:", "Вывод: задача руководящих органов страны руководствоваться разным пониманием эффективности, разделять это и грамотно ОБЪЯСНЯТЬ НАСЕЛЕНИЮ.", "И, чёрт возьми, Костя- то прав, когда ОБЪЯСНЯЕТ СЫНУ, что Оля полюбила его &#769;не за красивые глаза и не за папины денежки, а за то, что он интереснее, умнее, он совсем другого полета личность.", "И я, идиот, ОБЪЯСНЯЛ ЕМУ добросовестнейшим образом!", "И теперь я терпеливо ОБЪЯСНЯЛ ЕМУ, что запущено у сына очень, и он в школе и дома лжёт, надо дневник проверять у него почаще и круто браться с двух сторон.", "-- Я тебя уговорила в самый последний момент,-- стала я шёпотом ОБЪЯСНЯТЬ ЛЁВЕ.-- Они просто не знают, что ты будешь выступать...", "Она учила Лёву всего-навсего танцевать, но вид у неё был такой покровительственный, будто она ОБЪЯСНЯЛА ЕМУ, как надо жить на белом свете.", "Он уже отлично знает четыре правила арифметики, и я ОБЪЯСНЯЮ ЕМУ, что такое\" счастливый билет\".", "Поэтому дед Андрей не успокаивается, он ОБЪЯСНЯЕТ НАМ, что Коле необходим новый процессор Tempo+ производства всё той же австрийской фирмы MED- EL.", "-- Мы сами догадливые,-- буркнул в бороду Коротаев и начал ОБЪЯСНЯТЬ ЧЕЛОВЕКУ, где в Вологде находится Союз писателей и как там получить литературную консультацию.", "Новая идея озарила Кеплера весной 1595 года, когда, ОБЪЯСНЯЯ ШКОЛЯРАМ решение какой-то задачки, он нарисовал на доске равносторонний треугольник вместе с сопряжёнными с ним окружностями-- вписанной и описанной.", "Я уже ОБЪЯСНЯЛ ВСЕМ кстати/ у меня отец между прочим был русский писатель."], "ACC": ["А ОБЪЯСНЯЮТ ЭТО следующим образом: если она работает на две ставки, то следующую ставку она может отработать только на 30%, а не на все 100!", "Не хочется, что бы через определённый промежуток времени у нашей молодёжи настолько поменялись приоритеты, ценности, что они ставили бы один балл этому Великому Фильму, ОБЪЯСНЯЯ ЭТО какой-то устарелостью или, там, неактуальностью или пережитком времени.", "Но потом оказалось, что не понимает ясных и скучных вещей, ОБЪЯСНЯТЬ КАЖДЫЙ раз было тягостно, лучше молчать, молчали утром, днём, вечером, когда ложились спать, когда ехали в поезде, в двухместном купе.", "Потом она ОБЪЯСНЯЛА ЭТО климаксом.", "Дерибрюховские мужики ОБЪЯСНЯЮТ ЕГО благотворным влиянием водки.", "Гранд-секретарь Объединённой ложи тянул сколько мог, ОБЪЯСНЯЯ СВОЁ нежелание передать списки масонов- полицейских то объективными причинами( отсутствие информации), то субъективными( внутренние правила ложи).", "Арафат любит напоминать, что он родился в Иерусалиме( именно этим, кстати, он ОБЪЯСНЯЕТ СВОЁ нежелание уступить город израильтянам).", "Кстати, это отчасти ОБЪЯСНЯЕТ БОЛЬШУЮ устойчивость США и Англии к популярным в своё время идеям экспроприации, потому что собственность в этих странах выглядит не как нечто единое, что можно забрать, а как запутанный социальный институт, в котором ничего невозможно сделать в один ход.", "ОБЪЯСНЯЯ ПРИЧИНЫ своего появления в России, руководство этой компании сообщило, что считает российский рынок весьма перспективным: по оценкам агентства, в ближайшие три года он вырастет впятеро и достигнет миллиарда долларов.", "Очевидно, что концепция затрат труда только ограниченно может ОБЪЯСНЯТЬ ЦЕНУ товаров, находящихся на\" вторичном рынке\", и только те случаи, когда цена с каждой новой продажей уменьшается.", "\" Двух лоботрясов\", как называл себя и брата будущий поэт, ОБЪЯСНЯЯ СВОЙ ранний уход из дома тем, чтобы хоть немного освободить мать от тяжкого семейного гнёта.", "Поэзия-- дитя несказанное, рождаемое в муках, в озарении мало кому ведомом, из чувств настолько необъяснимых, что смешно делается, когда люди на школьных уроках иль в длиннющих статьях и монографиях доступно, как им кажется, ОБЪЯСНЯЮТ ПУШКИНА, разбирают Лермонтова, постигают Державина, заодно и поэтов далёких времён-- Данте, Петрарку, Байрона, Шелли, Петефи иль Бёрнса.", "В журнале\" Континент\" я однажды прочитал дерзкую и умную статью талантливой поэтессы Марины Кудимовой, в которой она доказательно ОБЪЯСНЯЛА ВРЕДНОЕ влияние поэзии Высоцкого на нынешнее время, на молодёжь и всякую востроухую, моде подверженную публику.", "Вторая гипотеза ОБЪЯСНЯЕТ СОВРЕМЕННУЮ динамику заменой миграции временными перемещениями.", "Инициаторы создания IRNet ОБЪЯСНЯЮТ НИЗКИЕ цены некоммерческим характером деятельности системы и стремлением сохранить численность мигрантов, охваченных кредитными союзами, а также привлечь дополнительные трудовые ресурсы.", "Исламская традиция утверждает, что это слово якобы является сокращённой формой\" хури\", что означает\" девственницы\", и соответственно ОБЪЯСНЯЕТ ЭТОТ отрывок своим неграмотным слушателям, тогда как на самом деле- это арамейское\" белый изюм\"...", "Поэтому мы были склонны ОБЪЯСНЯТЬ ПОЛУЧЕННОЕ понижение порогов тем, что в механизм восприятия испытуемых включилась связь между высотой звука и степенью мышечного усилия.", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, происходит переход от\" мистических\" пассажей к философским, Шохин ОБЪЯСНЯЕТ ЭТО так:\" Теперь мы расстанемся с Ишваракришной- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не мешают излагать доктрину санкхьи...\"( с. 67).", "Учителя же, в свою очередь, ОБЪЯСНЯЮТ СЛАБУЮ успеваемость отсутствием усердия, недостатком волевых и нравственных качеств ребёнка.", "ОБЪЯСНЯТЬ ЭТО случайными совпадениями или неопределённостью, с которой они были сформулированы, или прямым мошенничеством( хотя такое и случается) не вполне серьезно.", "Но оба упомянутые потока взаимодействуют друг с другом, и этим обстоятельством авторы подобной точки зрения склонны ОБЪЯСНЯТЬ НЕКОТОРЫЕ загадочные аномалии, порой наблюдаемые в нашем мире.", "Мы видим, что нет послания президента, которое бы ОБЪЯСНЯЛО ПОЛИТИКУ правительства на ближайшее время и ставило перед ним задачи."], "NOM": ["Так ОБЪЯСНЯЛА БАБУШКА, намыливая мочалкой мою поднятую из воды ногу.–", "\" Да нам говорили,-- ОБЪЯСНЯЮТ НАШИ,-- что в Турции сахар прямо из земли роют, как соль, и хлебные деревья растут.", "-- Бойся портного да пастуха,-- ОБЪЯСНЯЛА ОНА мне.-- По всей деревне тебя ославят, если что им не так.", "Лист прячут в лесу, ОБЪЯСНЯЛ ЧЕСТЕРТОНОВСКИЙ священник.", "\" Во многом виноват дефолт 1998 года,-- ОБЪЯСНЯЕТ ДИРЕКТОР управления продаж услуг частным клиентам Ситибанка Виктор Башкиров.", "Как ОБЪЯСНЯЕТ ШОХИН, разные учителя и системы санкхьи по-разному исчисляют свои\" кубики\"."], "INST": ["Возможно, моя тайная возлюбленная правильно оценила мои взоры, потому что со временем при встречах, если рядом с ней бывал капитан, она почти не смущалась, а как-то изгибала губы в намёке на улыбку, которую я легко ОБЪЯСНЯЛ ВЫНУЖДЕННЫМ лукавством.", "Такой\" разнобой\" Шохин ОБЪЯСНЯЕТ РЕЛИГИОЗНО-МИСТИЧЕСКИМ, эзотерическим характером санкхьи, которая, подобно средиземноморскому гностицизму, функционировала не как единая традиция, а как множество\" атомарных\" учительских школ, практиковавших разные варианты системы инициации и этико-поведенческого тренинга.", "То/ что на трибунах держат больше часа после игры/ ОБЪЯСНЯЮТ НЕДОСТАТОЧНОЙ пропускной способностью метро.", "Они заверяли нас/ что пропускная способность метро/ не более восьми тысяч человек в час/ поэтому они и ОБЪЯСНЯЮТ ЭТИМ то/ что держат так долго на трибунах."], ", что": ["Похохатывая от смущения, я представился и стал ОБЪЯСНЯТЬ, ЧТО я тот самый школьник, с которым она и её сестра учились два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где мы учились, уже по той простой причине, что они ещё продолжали там учиться( это нас перевели в другую школу).", "И Лёва начинал подробно ОБЪЯСНЯТЬ, ЧТО ждёт одну десятиклассницу, которая учится в моей школе.", "И он снова стал ОБЪЯСНЯТЬ, ЧТО мы ждём одну десятиклассницу, которая учится в моей школе.", "Не буду же ОБЪЯСНЯТЬ, ЧТО я не хотел этого делать, а что это там внутри само собой..., что мои кишки и мой желудок-- это не Я. А где Я?", "Мы беседуем с родителями, ОБЪЯСНЯЕМ, ЧТО ребёнок может испугаться, что так можно отбить охоту ходить в театр.", "Потом бумаги запихивает обратно и долго ОБЪЯСНЯЕТ, ЧТО вот, мол, все ходатайства приготовил, в портфель уложил, а теперь их как корова языком слизала.", "Тогда власть будет не средствами массовой информации давить на психику людей и ОБЪЯСНЯТЬ, ЧТО им стало хорошо, а стремиться к конкретным результатам."], "на + LOC": ["Нам врач ОБЪЯСНЯЛА НА ЛЕКЦИИ."]}, "2": {"с/со + INST": ["Она говорит-- упал, не упал, я же тебе ОБЪЯСНЯЮ-- С ТРАВМАМИ, дорогая, не шутят."], "в/во + ACC": ["Дисперсия в предыдущей контрольной точке( 6 лет) ОБЪЯСНЯЕТ примерно В ДВА раза меньше( 32%)."]}, "3": {"на + ACC": ["Мы видим, что нет послания президента, которое бы ОБЪЯСНЯЛО политику правительства НА БЛИЖАЙШЕЕ время и ставило перед ним задачи."]}}