{"-3": {"в/во + LOC": ["Конечно, выводы могут показаться( да и оказаться) предварительными и частными-- важно В ДАННОМ случае ОБОЗНАЧИТЬ взгляд на проблему тех читателей, для которых журнальная эпоха Твардовского-- не живое воспоминание, но, так сказать, история литературы."], "из + GEN": ["Очевидно, что отказ одной ИЗ ЛИНИЙ( ОБОЗНАЧИМ эту линию U k) потребует перераспределения трафика этой линии на другие маршруты."]}, "-2": {"в/во + LOC": ["Вовсе не значит/ что события В НЬЮ-ЙОРКЕ ОБОЗНАЧИЛИ новый этап."]}, "-1": {"NOM": ["Сделал-- не дыша-- два шага назад, чтоб остеречься, дрогнувшая рука коснулась потного лба, и жест ЭТОТ ОБОЗНАЧИЛ так и не произнесённое восклицание:\" Вспомнил!\"", "И-- глумление над теми, кто знает правила ношения наград: на левой стороне кителя среди орденских планок нет тех, КОТОРЫЕ ОБОЗНАЧИЛИ бы носимые справа ордена!", "На первых же секундах Корради и КОРДОБА ОБОЗНАЧИЛИ краткое содержание будущих 90 минут, смачно столкнувшись головами.", "Предлагаем читателям\" НР\" стенограмму беседы, в которой Александр ТКАЧЕВ ОБОЗНАЧИЛ позицию кубанских властей по земельному вопросу.", "В 1928 г. ( три четверти века тому назад) Н. А. РЫБНИКОВ ОБОЗНАЧИЛ термином\" акмеология\" тот раздел возрастной психологии, предметной областью которого являются возрасты зрелости и взрослости.", "Сегодня первое общее заседание/ введение/ ПОПЫТКА ОБОЗНАЧИТЬ как наши границы/ так и наши перспективы/ наши возможности.", "И ещё мне кажется/ если я правильно понял/ ВЫ ОБОЗНАЧИЛИ направление инвентаризации существующих гуманитарных практик."], "GEN": ["Полюса интерпретации чеховских ПЬЕС ОБОЗНАЧИЛИ на фестивале диапазон взаимодействия современного театра с художественной традицией.", "У меня есть соображение/ что практическим инструментом является специфическая работа/ скорее семинарская/ с теми предметностями/ которые могут горизонты будущих ДЕЙСТВИЙ ОБОЗНАЧИТЬ."], "LOC": ["Конечно, выводы могут показаться( да и оказаться) предварительными и частными-- важно в данном СЛУЧАЕ ОБОЗНАЧИТЬ взгляд на проблему тех читателей, для которых журнальная эпоха Твардовского-- не живое воспоминание, но, так сказать, история литературы."], "INST": ["Я постараюсь немногими ШТРИХАМИ ОБОЗНАЧИТЬ его.", "Но этими четырьмя ЭПИТЕТАМИ ОБОЗНАЧИЛ\" объём\" вопроса, вокруг которого происходит-- во многом и до сих пор-- процесс понимания Пушкина."], "INFINITIVE": ["Можно ПОПЫТАТЬСЯ ОБОЗНАЧИТЬ те вещи/ которые позволят закрепить путь произведённости живого и настоящего."]}, "0": {}, "1": {"ACC": ["На первых же секундах Корради и Кордоба ОБОЗНАЧИЛИ КРАТКОЕ содержание будущих 90 минут, смачно столкнувшись головами.", "Они словно ОБОЗНАЧИЛИ ДВА полюса познания, на одном из которых- тайна зарождения живого и передача наследственной информации и на другом- загадка появления Вселенной и её эволюции.", "На этот раз власть и бизнес не только ОБОЗНАЧИЛИ ПРОБЛЕМУ коррупции, приравняв борьбу с ней по степени важности к борьбе с международным терроризмом, но и договорились создать в рамках РСПП специальную рабочую группу, которая через три- четыре месяца положит на стол власти конкретные антикоррупционные предложения.", "Конечно, выводы могут показаться( да и оказаться) предварительными и частными-- важно в данном случае ОБОЗНАЧИТЬ ВЗГЛЯД на проблему тех читателей, для которых журнальная эпоха Твардовского-- не живое воспоминание, но, так сказать, история литературы.", "Предлагаем читателям\" НР\" стенограмму беседы, в которой Александр Ткачев ОБОЗНАЧИЛ ПОЗИЦИЮ кубанских властей по земельному вопросу.", "Я постараюсь немногими штрихами ОБОЗНАЧИТЬ ЕГО.", "Проведённое нам исследование, хотя и ОБОЗНАЧИЛО ТЕХНОЛОГИЧЕСКУЮ целостность каналов валютных средств и масштабов функционирования с ними, но не установило прочных связей между результатами разных этапов.", "Очевидно, что отказ одной из линий( ОБОЗНАЧИМ ЭТУ линию U k) потребует перераспределения трафика этой линии на другие маршруты.", "И ещё мне кажется/ если я правильно понял/ вы ОБОЗНАЧИЛИ НАПРАВЛЕНИЕ инвентаризации существующих гуманитарных практик.", "Можно попытаться ОБОЗНАЧИТЬ ТЕ вещи/ которые позволят закрепить путь произведённости живого и настоящего.", "Я предлагаю ОБОЗНАЧИТЬ ПОЛЕ.", "И пока государство/ вся вертикаль/ не только местное самоуправление/ не ОБОЗНАЧИТ ТО/ что учитель должен/ если работает на государство/ иметь полный круг социального обеспечения/ естественно/ он/ как и любое должностное лицо/ будет использовать государство/ приватизировать государство/ приватизировать своё место для получения личных доходов.", "Вовсе не значит/ что события в Нью-Йорке ОБОЗНАЧИЛИ НОВЫЙ этап."], "на + LOC": ["Полюса интерпретации чеховских пьес ОБОЗНАЧИЛИ НА ФЕСТИВАЛЕ диапазон взаимодействия современного театра с художественной традицией."], "INST": ["В 1928 г. ( три четверти века тому назад) Н. А. Рыбников ОБОЗНАЧИЛ ТЕРМИНОМ\" акмеология\" тот раздел возрастной психологии, предметной областью которого являются возрасты зрелости и взрослости."]}, "2": {"на + ACC": ["Конечно, выводы могут показаться( да и оказаться) предварительными и частными-- важно в данном случае ОБОЗНАЧИТЬ взгляд НА ПРОБЛЕМУ тех читателей, для которых журнальная эпоха Твардовского-- не живое воспоминание, но, так сказать, история литературы."], "в/во + LOC": ["Компания должна представить сертификаты/ объёмы испытаний/ подтверждающих заявленные технические параметры и третье/ чётко ОБОЗНАЧИТЬ/ В КАКИХ сертификационных центра подтверждены заявленные ими параметры."]}, "3": {}}