{"-3": {"на + LOC": ["НА ПАРАЛЛЕЛЬНОЙ улице ОБНАРУЖИЛИ, наконец, колонку."], "в/во + LOC": ["В ГНЕЗДЕ мы ОБНАРУЖИЛИ несколько крупных яиц и тут же разбили и выпили их.", "Рентгенография В ДВУХ проекциях ОБНАРУЖИТ сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "Чтобы доказать необратимость времени, В СУЩНОСТИ достаточно ОБНАРУЖИТЬ в природе хотя бы один строго необратимый физический процесс."], "через + ACC": ["Но если вы сядете в электричку, идущую сумеречными лесами в сторону Ладожского озера, то минут ЧЕРЕЗ ТРИДЦАТЬ по-прежнему ОБНАРУЖИТЕ мелькающие деревянные домики, чем-то щемяще друг с другом схожие: они, как правило, двухэтажны, имеют два крыльца-- в сени и на летнюю веранду, и с виду выглядят обманчиво-внушительно, а внутри зачастую уютно-тесны и бесхитростны."], "с/со + INST": ["Я знакомился С НИМ и ОБНАРУЖИЛ оазис тишины, покоя."], "из + GEN": ["В следующем отрывке ИЗ ИНТЕРВЬЮ можно ОБНАРУЖИТЬ свидетельство этой дифференциации."], "у + GEN": ["Кажется замечательным, что У ВИТГЕНШТЕЙНА можно ОБНАРУЖИТЬ и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, в котором нет вопросительной и повелительной формы, а вопрос и пожелание выражаются в форме утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я хочу, чтобы..."], "от + GEN": ["В Антарктиде, всего в 400 километрах ОТ ЮЖНОГО полюса ОБНАРУЖИЛИ своеобразного ледового паучка- вегетарианца, а советская экспедиция\" Северный полюс- 22\" встретила в ледовых разводьях на 84-й северной параллели нерп, полярную треску-сайку и богатый мир морских ракообразных."]}, "-2": {"с/со + INST": ["( Позже, познакомившись с Савелием поближе, я С УДИВЛЕНИЕМ ОБНАРУЖИЛ, что он-- довольно образованный молодой человек, любит литературу, мечтает сыграть Хлестакова и всерьёз изучает основы иудаизма.", "Войдя в заветную Палестину, агаритяне С УДИВЛЕНИЕМ ОБНАРУЖИЛИ, что основную часть её населения составляют не евреи, а христиане, и это побудило их произвести переоценку приоритетов.", "В магазине\" Академкнига\" одной из бывших советских столиц( Кишиневе) вместо разделов по литературоведению и философии я С УДИВЛЕНИЕМ ОБНАРУЖИЛА раздел\" оккультные науки\".", "А вообще/ мы все как тот герой Мольера/ который С УДИВЛЕНИЕМ ОБНАРУЖИЛ/ что разговаривает прозой/ вдруг узнаём/ что всю свою жизнь читаем фантастику."], "после + GEN": ["ПОСЛЕ ЧЕГО ОБНАРУЖИЛА, что молочный пакет в холодильнике пуст."], "у + GEN": ["Но У АНДРЮШИ ОБНАРУЖИЛИ порок сердца, и это навсегда."], "из + GEN": ["Совсем недавно Дж. Редвайн из компании\" Нейром\" в калифорнийском городе Ла-Джолла с коллегами ИЗ ГАРВАРДА ОБНАРУЖИЛ уменьшение объёма зубчатой извилины у мышей, у которых экспериментально была воспроизведена модель болезни Альцгеймера."], "для + GEN": ["В ходе соответствующего исследования Мандельштам и Ландсберг получили уже определённые позитивные результаты, когда неожиданно ДЛЯ СЕБЯ ОБНАРУЖИЛИ комбинационное рассеяние света-- появление в спектре рассеянного света сателлитов с изменением частоты, на три порядка превосходящем ожидаемое для эффекта Мандельштама- Бриллюэна."]}, "-1": {"NOM": ["После просмотра фильма решил поинтересоваться статистикой и что же Я ОБНАРУЖИЛ: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "Мы все думали одинаково, но КИРИЛЛ ОБНАРУЖИЛ себя честно, а мы с Ритой ещё вертелись и прятались за слова, обвиняя друг друга во всех смертных грехах и не замечая за собой главного.", "Уже на середине реки Я ОБНАРУЖИЛ, что лодка медленно, но верно заполняется водой.", "В гнезде МЫ ОБНАРУЖИЛИ несколько крупных яиц и тут же разбили и выпили их.", "В конце поляны МЫ ОБНАРУЖИЛИ одинокую скалу высотой примерно с трехэтажный дом.", "К тому же МУР ОБНАРУЖИЛА, что принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и решила, что пришла пора укрепить семью, дав возможность классику проявить себя в качестве родителя уже подросшей девочки.", "В устье шестого тоннеля Я ОБНАРУЖИЛ ещё одну живую душу-- девчонку- сатураторщицу.", "Ещё в 1721 году казачий сын Михайло ВОЛКОВ ОБНАРУЖИЛ на левом берегу реки Томь близ села Щеглово\" горелую гору\", став первооткрывателем кузнецких углей.", "-- А после того как ВЫ ОБНАРУЖИЛИ все эти финансовые проблемы канала ТВС, которым теперь руководите, вы пошли к акционерам и стали просить у них денег?", "Автоматический ЗОНД ОБНАРУЖИЛ, что марсианская пыль состоит из железа и магния, имеющих метеоритное происхождение.", "Вот и сейчас вдруг вспомнили, что ещё в 70-х, прохлаждаясь в курилке Исторички, ОНИ ОБНАРУЖИЛИ концептуалиста XVIII века-- некоего лекаря Дмитрия Тверитинова, написавшего икону, на которой не было никакого изображения, но только вторая заповедь« Не сотвори себе кумира».", "Не думайте, что СПЕЦИАЛИСТЫ ОБНАРУЖИЛИ нечто\" ужасное\": к совершеннолетию расстройство сойдёт на нет, но прежде успеет доставить немало неприятностей самому ребёнку и хлопот родителям и учителям.", "« Если вы пытались выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, МЫ ОБНАРУЖИЛИ, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "В киоске\" Печать\" около метро\" Рязанский проспект\", например, Я ОБНАРУЖИЛ полку с крупной надписью\" Уценка\".", "Спустя некоторое время в лесном массиве рядом с трассой местные ЖИТЕЛИ ОБНАРУЖИЛИ эту форму:\" милиционеры\" стали миллионерами, и камуфляж им стал больше не нужен.", "В частности, АРХЕОЛОГИ ОБНАРУЖИЛИ усыпальницу жены императора Нерона.", "Бразильский БОТАНИК ОБНАРУЖИЛ растение, которое способно снизить уровень углекислого газа в атмосфере.", "В 2002 г. мексиканские исследователи Карлос Веласко Масиас и Мануэль НЕВАРЕС-ДЕ-ЛОС-РЕЙЕС ОБНАРУЖИЛИ не просто новый, никем ранее не виданный и не описанный кактус-- они нашли растение, невообразимо отличающееся от всех, до сих пор известных.", "Его КОЛЛЕГИ ОБНАРУЖИЛИ тот же самый ген у лягушек, крыс, перепелов, кур и морских ежей.", "Там ОНА ОБНАРУЖИЛА вырезки из газет о проходившем несколько лет назад судебном процессе над человеком, который обвинялся в том, что все его очередные жёны бесследно исчезли.", "Однажды ОНИ ОБНАРУЖИЛИ новый и совершенно необычный кратер.", "Наутро/ когда Я ОБНАРУЖИЛ на теле проколы/ следы побоев и ужасно себя чувствовал/ мне всё рассказали.", "Что Я ОБНАРУЖИЛ/ что было причиной снятия меня лично с должности."], "LOC": ["На параллельной УЛИЦЕ ОБНАРУЖИЛИ, наконец, колонку.", "Рентгенография в двух ПРОЕКЦИЯХ ОБНАРУЖИТ сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта."], "GEN": ["Испытуемые этой ГРУППЫ ОБНАРУЖИЛИ, таким образом, своеобразную тональную глухоту-- явление, которое при применении классического метода измерения порогов полностью маскируется, о чём ясно говорит факт отсутствия корреляции между величинами порогов, измеренными обоими методами.", "Недавно А. Гез с коллегами на 10-метровом телескопе КЕКА ОБНАРУЖИЛ, что инфракрасное излучение от центра Галактики меняется в два раза в течение 40 минут[ 35].", "В Антарктиде, всего в 400 километрах от Южного ПОЛЮСА ОБНАРУЖИЛИ своеобразного ледового паучка- вегетарианца, а советская экспедиция\" Северный полюс- 22\" встретила в ледовых разводьях на 84-й северной параллели нерп, полярную треску-сайку и богатый мир морских ракообразных."], "INST": ["Таким образом, прямыми астрономическими НАБЛЮДЕНИЯМИ ОБНАРУЖИТЬ большие планеты даже у ближайших к нам звёзд практически невозможно."]}, "0": {}, "1": {", что": ["И вот настал момент, когда он пересчитал кирпичи и ОБНАРУЖИЛ, ЧТО их даже больше пятнадцати тысяч.", "( Позже, познакомившись с Савелием поближе, я с удивлением ОБНАРУЖИЛ, ЧТО он-- довольно образованный молодой человек, любит литературу, мечтает сыграть Хлестакова и всерьёз изучает основы иудаизма.", "Уже на середине реки я ОБНАРУЖИЛ, ЧТО лодка медленно, но верно заполняется водой.", "К тому же Мур ОБНАРУЖИЛА, ЧТО принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и решила, что пришла пора укрепить семью, дав возможность классику проявить себя в качестве родителя уже подросшей девочки.", "После чего ОБНАРУЖИЛА, ЧТО молочный пакет в холодильнике пуст.", "Мы знакомились с работой многих компаний, специализирующихся в этой сфере, и ОБНАРУЖИЛИ, ЧТО практически всегда рекламируемый товар не соответствует содержанию.", "В середине 1990-х наделяли полномочиями регионы, быстро ОБНАРУЖИЛИ, ЧТО страна теряет управляемость, начали забирать обратно.", "Автоматический зонд ОБНАРУЖИЛ, ЧТО марсианская пыль состоит из железа и магния, имеющих метеоритное происхождение.", "« Если вы пытались выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы ОБНАРУЖИЛИ, ЧТО люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, ОБНАРУЖИВ, ЧТО с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "Они ОБНАРУЖИЛИ, ЧТО при выводе обоих законов\" Новой астрономии\" Кеплер допускал ошибки, какие разрушили бы все его построения, если бы затем он не ошибся снова и притом в точности таким образом, чтобы компенсировать исходную погрешность.", "Войдя в заветную Палестину, агаритяне с удивлением ОБНАРУЖИЛИ, ЧТО основную часть её населения составляют не евреи, а христиане, и это побудило их произвести переоценку приоритетов.", "Математика\"( М.\" Просвещение\", 1965), то легко ОБНАРУЖИТЬ, ЧТО речь здесь идёт лишь о последних четырёх классах из восьми, т. е. о классах с V по VIII.", "Недавно А. Гез с коллегами на 10-метровом телескопе Кека ОБНАРУЖИЛ, ЧТО инфракрасное излучение от центра Галактики меняется в два раза в течение 40 минут[ 35]."], "в/во + LOC": ["Поэтому, Аркадий, можешь представить, какой крик радости я испустил, когда ОБНАРУЖИЛ В ПРОПЛЫВАВШЕЙ мимо бутылке твоё письмо.", "Так, вероятно, садовник, ОБНАРУЖИВ В САДУ досрочно налившийся плод, любуется им, осторожно пригнув ветку, или, может быть, так Дон-Жуан издали с многозначительной нежностью смотрел на свою новую возлюбленную.", "Последние слова я сказал уже не очень уверенно, потому что не ОБНАРУЖИЛ В КАРМАНЕ своего волшебного платка.", "Интересные документы о том, как шла подготовка к переписи населения, мне удалось ОБНАРУЖИТЬ В СОЧИНСКОМ госархиве.", "Государственная политика изначально имела особый ракурс отношения к дореволюционным вещам, который можно ОБНАРУЖИТЬ В СФЕРЕ музейного регулирования, градостроительной политики, а также в сфере регулирования владения личной собственностью.", "Этот красивый и нежный папоротник можно ОБНАРУЖИТЬ ВО МНОГИХ местах земного шара; встречается он и в Сочи, местами образуя занавеси из ажурных листочков.", "Эта уникальная техника позволяет ОБНАРУЖИТЬ В СРЕДЕ единичные молекулы генного материала и может быть основой для самой чувствительной и точной диагностики инфекционных генов и структур, их содержащих.", "Чтобы доказать необратимость времени, в сущности достаточно ОБНАРУЖИТЬ В ПРИРОДЕ хотя бы один строго необратимый физический процесс.", "Б-- Да, но мы выяснили, что в случае образования цена и качество не всегда прямо связаны между, надо, конечно, во всем разбираться, наверное, больше подробностей можно будет ОБНАРУЖИТЬ В СВЕЖЕМ номере\" Еженедельного журнала\"."], "через + ACC": ["Его ОБНАРУЖИЛИ ЧЕРЕЗ НЕДЕЛЮ."], "ACC": ["Потом, чуть выше, ОБНАРУЖИЛ ТРАНСПАРАНТ:", "Мы все думали одинаково, но Кирилл ОБНАРУЖИЛ СЕБЯ честно, а мы с Ритой ещё вертелись и прятались за слова, обвиняя друг друга во всех смертных грехах и не замечая за собой главного.", "В гнезде мы ОБНАРУЖИЛИ НЕСКОЛЬКО крупных яиц и тут же разбили и выпили их.", "В конце поляны мы ОБНАРУЖИЛИ ОДИНОКУЮ скалу высотой примерно с трехэтажный дом.", "Кажется, все милиции- полиции одинаковы, литература приводит курьезнейший эпизод в Гамбурге: там сыщик обыскал всю квартиру убитого, не нашёл ни одного не принадлежащего хозяину следа, с лупой обследовал пол и мебель в поисках волоса преступника, не ОБНАРУЖИЛ ЕГО, на основании чего и заключил: убийца-- лысый.", "Рентгенография в двух проекциях ОБНАРУЖИТ СДВИГ одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "Но если вы сядете в электричку, идущую сумеречными лесами в сторону Ладожского озера, то минут через тридцать по-прежнему ОБНАРУЖИТЕ МЕЛЬКАЮЩИЕ деревянные домики, чем-то щемяще друг с другом схожие: они, как правило, двухэтажны, имеют два крыльца-- в сени и на летнюю веранду, и с виду выглядят обманчиво-внушительно, а внутри зачастую уютно-тесны и бесхитростны.", "Однако оно спешит сообщить, что в результате долгих поисков им действительно удалось ОБНАРУЖИТЬ МАДАМ Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "Во всяком случае, в салонах многих знаменитых часовых фирм можно ОБНАРУЖИТЬ ХРОНОГРАФЫ, дизайн которых явно\" подсмотрен\" в салонах знаменитых автомобилей.", "Тем временем Коноваловы успели ОБНАРУЖИТЬ ПРОПАЖУ и вызвали милицию.", "Но у Андрюши ОБНАРУЖИЛИ ПОРОК сердца, и это навсегда.", "Впрочем, по словам сержанта, ему ещё ни разу не удалось ОБНАРУЖИТЬ УКРАДЕННЫЙ аппарат или подделанное разрешение Госсвязьнадзора.", "Если на DVD включить оригинальную фонограмму( отключив невежественные субтитры), можно ОБНАРУЖИТЬ ПРОСТРАНСТВЕННУЮ звуковую палитру, над которой хорошо потрудились в Голливуде и которую почти целиком изничтожили в России.", "-- А после того как вы ОБНАРУЖИЛИ ВСЕ эти финансовые проблемы канала ТВС, которым теперь руководите, вы пошли к акционерам и стали просить у них денег?", "Я знакомился с ним и ОБНАРУЖИЛ ОАЗИС тишины, покоя.", "Вот и сейчас вдруг вспомнили, что ещё в 70-х, прохлаждаясь в курилке Исторички, они ОБНАРУЖИЛИ КОНЦЕПТУАЛИСТА XVIII века-- некоего лекаря Дмитрия Тверитинова, написавшего икону, на которой не было никакого изображения, но только вторая заповедь« Не сотвори себе кумира».", "Не думайте, что специалисты ОБНАРУЖИЛИ НЕЧТО\" ужасное\": к совершеннолетию расстройство сойдёт на нет, но прежде успеет доставить немало неприятностей самому ребёнку и хлопот родителям и учителям.", "В следующем отрывке из интервью можно ОБНАРУЖИТЬ СВИДЕТЕЛЬСТВО этой дифференциации.", "То есть первичной всё-таки является потливость, а не лысинка на темечке, и не следует, ОБНАРУЖИВ ЕЁ у своего ребёнка, в панике восклицать:\" Ой, у него рахит\"", "В киоске\" Печать\" около метро\" Рязанский проспект\", например, я ОБНАРУЖИЛ ПОЛКУ с крупной надписью\" Уценка\".", "Спустя некоторое время в лесном массиве рядом с трассой местные жители ОБНАРУЖИЛИ ЭТУ форму:\" милиционеры\" стали миллионерами, и камуфляж им стал больше не нужен.", "В частности, археологи ОБНАРУЖИЛИ УСЫПАЛЬНИЦУ жены императора Нерона.", "Бразильский ботаник ОБНАРУЖИЛ РАСТЕНИЕ, которое способно снизить уровень углекислого газа в атмосфере.", "ОБНАРУЖИВ РОЩУ мерулы, слоны всем стадом с трубными криками устремляются к ней.", "Его коллеги ОБНАРУЖИЛИ ТОТ же самый ген у лягушек, крыс, перепелов, кур и морских ежей.", "Совсем недавно Дж. Редвайн из компании\" Нейром\" в калифорнийском городе Ла-Джолла с коллегами из Гарварда ОБНАРУЖИЛ УМЕНЬШЕНИЕ объёма зубчатой извилины у мышей, у которых экспериментально была воспроизведена модель болезни Альцгеймера.", "В магазине\" Академкнига\" одной из бывших советских столиц( Кишиневе) вместо разделов по литературоведению и философии я с удивлением ОБНАРУЖИЛА РАЗДЕЛ\" оккультные науки\".", "Таким образом, прямыми астрономическими наблюдениями ОБНАРУЖИТЬ БОЛЬШИЕ планеты даже у ближайших к нам звёзд практически невозможно.", "Космический телескоп Хаббла( угловое разрешение несколько сотых секунды дуги) ОБНАРУЖИЛ ГАЗОПЫЛЕВЫЕ диски, радиус которых десятки и сотни парсеков, вокруг ядер многих галактик, вращающиеся по кеплеровскому закону[ 27].", "Мандельштам и Ландсберг, начиная с 1926 г., развернули экспериментальное изучение молекулярного рассеяния света в кристаллах и, в частности, стремились ОБНАРУЖИТЬ ПРЕДСКАЗАННОЕ Мандельштамом ещё в 1918 г. расщепление линии рэлеевского рассеяния, обусловленное рассеянием на тепловых акустических волнах.", "В ходе соответствующего исследования Мандельштам и Ландсберг получили уже определённые позитивные результаты, когда неожиданно для себя ОБНАРУЖИЛИ КОМБИНАЦИОННОЕ рассеяние света-- появление в спектре рассеянного света сателлитов с изменением частоты, на три порядка превосходящем ожидаемое для эффекта Мандельштама- Бриллюэна.", "Во-первых, используя непрерывный спектр солнечного излучения, нельзя, конечно, ОБНАРУЖИТЬ ПОЯВЛЕНИЕ комбинационных сателлитов, да авторы на это и не претендуют.", "Там она ОБНАРУЖИЛА ВЫРЕЗКИ из газет о проходившем несколько лет назад судебном процессе над человеком, который обвинялся в том, что все его очередные жёны бесследно исчезли.", "Чтобы ОБНАРУЖИТЬ ЧЕЛОВЕКА, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню на площади и заставляет подозреваемых выпить на глазах у всех какое-то сильно пахнущее снадобье.", "В иных случаях может ОБНАРУЖИТЬ СЕБЯ и опережающая компонента.", "В Антарктиде, всего в 400 километрах от Южного полюса ОБНАРУЖИЛИ СВОЕОБРАЗНОГО ледового паучка- вегетарианца, а советская экспедиция\" Северный полюс- 22\" встретила в ледовых разводьях на 84-й северной параллели нерп, полярную треску-сайку и богатый мир морских ракообразных.", "Однажды они ОБНАРУЖИЛИ НОВЫЙ и совершенно необычный кратер.", "Толоконский грамоту дал/ потому что действительно ОБНАРУЖИЛИ МИНУ прямо у нас на пристани."], "NOM": ["Отряды ОБНАРУЖИЛИ ДРУГ друга.", "ОБНАРУЖУ Я ваши сады- лавочки!", "Этот катехизис распространялся не в роскошных и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции их осталось до настоящего времени более 60 экземпляров, что составляет, как ОБНАРУЖИЛ ТЕКСТОЛОГИЧЕСКИЙ анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6]."], "путем + GEN": ["Милиционер только развёл руками, когда я высказал сомнение в том, что профессионально сделанную шпионскую аппаратуру удастся ОБНАРУЖИТЬ ПУТЁМ СВЕРКИ номеров."], "на + LOC": ["Ещё в 1721 году казачий сын Михайло Волков ОБНАРУЖИЛ НА ЛЕВОМ берегу реки Томь близ села Щеглово\" горелую гору\", став первооткрывателем кузнецких углей.", "Наутро/ когда я ОБНАРУЖИЛ НА ТЕЛЕ проколы/ следы побоев и ужасно себя чувствовал/ мне всё рассказали."], "GEN": ["Не ОБНАРУЖИВ НИЧЕГО в милицейских досье, сыщики решили рыть в другом направлении.", "Позже Мошков объяснил, что разозлился, не ОБНАРУЖИВ ДЕНЕГ, и потому стал стрелять.", "Металловедческие исследования главных патрубков реактора, соединяющих его с корпусами парогенераторов и насосов, не ОБНАРУЖИЛИ КАКИХ-ЛИБО развивающихся дефектов в материалах патрубка, включая и материал сварного шва."], "около + GEN": ["Мог ли бы он, располагая средствами современной наблюдательной астрономии, ОБНАРУЖИТЬ ОКОЛО СОЛНЦА планету- гигант Юпитер?"]}, "2": {"в/во + LOC": ["Причём у особо эмоциональных натур их можно ОБНАРУЖИТЬ уже В МОЛОДОМ возрасте: в области лба, переносицы или в уголках глаз.", "Не ОБНАРУЖИВ ничего В МИЛИЦЕЙСКИХ досье, сыщики решили рыть в другом направлении."], "у + GEN": ["То есть первичной всё-таки является потливость, а не лысинка на темечке, и не следует, ОБНАРУЖИВ её У СВОЕГО ребёнка, в панике восклицать:\" Ой, у него рахит\"", "Никакими астрономическими наблюдениями нельзя ОБНАРУЖИТЬ даже У БЛИЖАЙШИХ звёзд существование планетных систем, сходных с нашей."], "с/со + INST": ["В киоске\" Печать\" около метро\" Рязанский проспект\", например, я ОБНАРУЖИЛ полку С КРУПНОЙ надписью\" Уценка\"."], "из + GEN": ["Там она ОБНАРУЖИЛА вырезки ИЗ ГАЗЕТ о проходившем несколько лет назад судебном процессе над человеком, который обвинялся в том, что все его очередные жёны бесследно исчезли."]}, "3": {"на + LOC": ["Кажется, все милиции- полиции одинаковы, литература приводит курьезнейший эпизод в Гамбурге: там сыщик обыскал всю квартиру убитого, не нашёл ни одного не принадлежащего хозяину следа, с лупой обследовал пол и мебель в поисках волоса преступника, не ОБНАРУЖИЛ его, НА ОСНОВАНИИ чего и заключил: убийца-- лысый."], "из + GEN": ["Рентгенография в двух проекциях ОБНАРУЖИТ сдвиг одного ИЗ ШЕЙНЫХ позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта."], "с/со + INST": ["Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, ОБНАРУЖИВ, что С НИМИ не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."], "при + LOC": ["Они ОБНАРУЖИЛИ, что ПРИ ВЫВОДЕ обоих законов\" Новой астрономии\" Кеплер допускал ошибки, какие разрушили бы все его построения, если бы затем он не ошибся снова и притом в точности таким образом, чтобы компенсировать исходную погрешность."], "у + GEN": ["Толоконский грамоту дал/ потому что действительно ОБНАРУЖИЛИ мину прямо У НАС на пристани."]}}