{"-3": {"с/со + INST": ["Но женщина сейчас вся занята чувством: истосковавшаяся по ласке, с радостью и С ЖАДНОСТЬЮ она ОБНИМАЕТ стрелка, не желая упустить счастливый случай."]}, "-2": {}, "-1": {"GEN": ["Когда он вылез из машины и распрямился, я увидел нечто каланчеобразное: рост не менее двух метров, холм ЖИВОТА ОБНИМАЛИ полотняные штаны какого-нибудь шестьдесят четвёртого размера, гигантские руки- лопаты, и при этом-- небольшая голова полированным и сверкающим под солнцем коричневатым яйцом, напоминающая гладкостью щёк и большим ртом голову чудовищного младенца."], "ACC": ["Вовка ЕЁ ОБНИМАЕТ, она бьёт его по рукам.", "Оно хитрое, вокруг всего изгибается, ВСЁ ОБНИМАЕТ, ко всему подползает.", "На исходном круге строится треугольник, вокруг него снова описывается окружность, ЕЁ ОБНИМАЕТ квадрат, затем снова окружность и так далее-- с чередованием круговых и многоугольных форм."], "NOM": ["Но женщина сейчас вся занята чувством: истосковавшаяся по ласке, с радостью и с жадностью ОНА ОБНИМАЕТ стрелка, не желая упустить счастливый случай.", "Как Я ОБНИМАЛ и целовал её!"]}, "0": {}, "1": {"NOM": ["Когда он вылез из машины и распрямился, я увидел нечто каланчеобразное: рост не менее двух метров, холм живота ОБНИМАЛИ ПОЛОТНЯНЫЕ штаны какого-нибудь шестьдесят четвёртого размера, гигантские руки- лопаты, и при этом-- небольшая голова полированным и сверкающим под солнцем коричневатым яйцом, напоминающая гладкостью щёк и большим ртом голову чудовищного младенца.", "На исходном круге строится треугольник, вокруг него снова описывается окружность, её ОБНИМАЕТ КВАДРАТ, затем снова окружность и так далее-- с чередованием круговых и многоугольных форм."], "ACC": ["Но женщина сейчас вся занята чувством: истосковавшаяся по ласке, с радостью и с жадностью она ОБНИМАЕТ СТРЕЛКА, не желая упустить счастливый случай.", "ОБНИМАЯ ПРИЛЬНУВШУЮ к нему Нойс, он понял, что это исчезновение означает конец Вечности... и начало Бесконечного пути..."], "за + ACC": ["ОБНИМАЯ ЗА ПЛЕЧО, Рубахин развернул его к себе-- юноша( он был пониже) уже сам потянулся к нему, прижался, ткнувшись губами ниже его небритого подбородка, в сонную артерию."], "INST": ["Этот футляр с кларнетом Лёва прижимал к себе и словно ОБНИМАЛ ОБЕИМИ руками."]}, "2": {"ко + DAT": ["Оно хитрое, вокруг всего изгибается, всё ОБНИМАЕТ, КО ВСЕМУ подползает."], "к + DAT": ["ОБНИМАЯ прильнувшую К НЕМУ Нойс, он понял, что это исчезновение означает конец Вечности... и начало Бесконечного пути..."]}, "3": {}}