{"-3": {}, "-2": {}, "-1": {"GEN": ["Согласно Линнею, первое слово в латинском названии РАСТЕНИЯ ОБОЗНАЧАЕТ его родовую принадлежность, общую группу, к которой оно относится по ряду признаков."], "NOM": ["Интересный материал даёт наблюдение над движением творческих замыслов Достоевского: задумывая какой-либо характер, ДОСТОЕВСКИЙ ОБОЗНАЧАЕТ его именем или маркирует каким- либо признаком, который позволяет ему сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя в них вести.", "Но особенно примечательны сослагательные формы:\" Если бы словом\" боль\" Я ОБОЗНАЧАЛ лишь то, что ранее называл\" моей болью\"&#60;...&#62;"], "ACC": ["Но/ тем не менее/ всё же слова сами по себе/ может быть/ мало ЧТО ОБОЗНАЧАЮТ."]}, "0": {}, "1": {"ACC": ["А в калитке ворот, ведущих на платформу, к паровику, стояли строгие вокзальные служители, проверяя\" перронные\"( дающие право пройти на перрон) билеты и тем резче и необратимей ОБОЗНАЧАЯ ГРАНЬ между отъезжающими и провожающими.", "Золотые медали чемпионата Европы и победа\" Дины\" в Межконтинентальном кубке ещё больше подогрели интерес болельщиков, которые стали ОБОЗНАЧАТЬ СВОЁ многочисленное присутствие на всех мало-мальски крупных мероприятиях.", "Те же самые предметы начинают ОБОЗНАЧАТЬ ПРИНАДЛЕЖНОСТЬ к другим, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности.", "Те же самые предметы начинают обозначать принадлежность к другим, новым группам и социальным слоям, ОБОЗНАЧАТЬ ВРЕМЯ через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности.", "А во-вторых, она связана с такими понятиями, как\" будущее\"\" коммунизм\", и, тем самым, ОБОЗНАЧАЕТ РАЗРЫВ в восприятии времени, отказ от прошлого.", "\" Номинал\" ОБОЗНАЧАЕТ ВЕЩЕСТВЕННОЕ число.", "Здесь символ\"+\" обозначает благоприятный исход\"-\"-- неблагоприятный, а d ОБОЗНАЧАЕТ ФАТАЛЬНЫЕ последствия( персонаж умирает).", "Интересный материал даёт наблюдение над движением творческих замыслов Достоевского: задумывая какой-либо характер, Достоевский ОБОЗНАЧАЕТ ЕГО именем или маркирует каким- либо признаком, который позволяет ему сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя в них вести."], "NOM": ["Здесь символ\"+\" ОБОЗНАЧАЕТ БЛАГОПРИЯТНЫЙ исход\"-\"-- неблагоприятный, а d обозначает фатальные последствия( персонаж умирает)."]}, "2": {"между + INST": ["А в калитке ворот, ведущих на платформу, к паровику, стояли строгие вокзальные служители, проверяя\" перронные\"( дающие право пройти на перрон) билеты и тем резче и необратимей ОБОЗНАЧАЯ грань МЕЖДУ ОТЪЕЗЖАЮЩИМИ и провожающими."], "к + DAT": ["Те же самые предметы начинают ОБОЗНАЧАТЬ принадлежность К ДРУГИМ, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности."], "через + ACC": ["Те же самые предметы начинают обозначать принадлежность к другим, новым группам и социальным слоям, ОБОЗНАЧАТЬ время ЧЕРЕЗ ИСТОРИЧЕСКИЕ или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности."], "в/во + LOC": ["А во-вторых, она связана с такими понятиями, как\" будущее\"\" коммунизм\", и, тем самым, ОБОЗНАЧАЕТ разрыв В ВОСПРИЯТИИ времени, отказ от прошлого."]}, "3": {}}