{"-3": {"к + DAT": ["Предпринимавшиеся до сих пор попытки автоматизации сочинительства прозы, К СОЖАЛЕНИЮ, ОБЛАДАЛИ существенным недостатком: на выходе получался скелет- полуфабрикат в виде последовательностей фреймов- ситуаций, подчинённых логике жанра, взаимоувязанных и сюжетно-обоснованных."], "кроме + GEN": ["Последние же употребляют власть и имущество для добрых дел, а также против злых людей; КРОМЕ ТОГО, ОБЛАДАЯ богатством и иными благами земными, они лучше научатся ценить блага небесные, ибо если первые столь приятны, то насколько более драгоценными должны быть вторые?"], "из + GEN": ["Авторы предъявили 1834 плоских графа* и объявили, что свели проблему к проверке того, что каждый ИЗ ЭТИХ графов ОБЛАДАЕТ некоторым специальным свойством."]}, "-2": {"без + GEN": ["Все актеры от главных ролей до эпизодных реплик и БЕЗ НИХ ОБЛАДАЛИ огромным потенциалом, чтоб так сыграть, чтоб и через десятилетия фильм не отпускал, позволял рассмотреть новые детали и новые грани актерской игры."], "среди + GEN": ["Такими свойствами, например, СРЕДИ ПРОЧИХ ОБЛАДАЮТ подгузники фирмы NANNYS, которые мы недавно тестировали в нашем институте."], "из + GEN": ["Каждый ИЗ ПЕРСОНАЖЕЙ ОБЛАДАЕТ множеством\" вещей\" и желает заполучить, в свою очередь, то, что может иметься у других.", "Первые ИЗ НИХ ОБЛАДАЮТ кислой реакцией и богаты перегноем-- до 10%."]}, "-1": {"INST": ["И этой истинной СОЛИДНОСТЬЮ ОБЛАДАЛ он, мой кумир, то есть постоянно испытывал избыточную физическую тяжесть в каждом движении.", "ТСЖ в этом отношении какими-то ПРАВАМИ ОБЛАДАЕТ?", "-- Но если я ЕЮ ОБЛАДАЮ, значит, она уже не внутренняя...", "\" Президент России Владимир Путин оправдал репутацию авторитарного лидера и бывшего сотрудника КГБ, предоставив ФСБ новые полномочия, сходные с теми, КОТОРЫМИ ОБЛАДАЛ её предшественник\",-- прокомментировала перестановки английская\" Гардиан\".", "Как видно из рис. 1, наибольшей СТОИМОСТЬЮ ОБЛАДАЮТ минерально-сырьевые ресурсы республики, затем земельные и водные.", "Значительной сатирической ПРОДУКТИВНОСТЬЮ ОБЛАДАЛ и рождественский смех.", "Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением делить область исследования на кусочки/ в постоянном контакте преодолевать трудности/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим МАСТЕРСТВОМ ОБЛАДАЛ Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд."], "NOM": ["-- Да, САКСОФОН ОБЛАДАЕТ оригинальными средствами музыкального выражения...", "Сын получился, что называется, в масть своей матери по складу сердца; ОН ОБЛАДАЛ самой разнообразной талантливостью, о которой в Доме остались легенды.", "Не будучи\" образованной\", ОНА ОБЛАДАЛА душой лучистой и цельной и никогда не принимала суеверия за чистую монету.", "А ведь вполне могло быть, что эти косо падающие из окна жёлтые СТРЕЛЫ ОБЛАДАЛИ сознанием, надеждой на лучшее и пониманием беспочвенности этой надежды-- то есть, как и человек, имели в своём распоряжении все необходимые для страдания ингредиенты.", "При том что правящая лейбористская ПАРТИЯ ОБЛАДАЕТ большинством в парламенте, принять соответствующий закон не составило бы труда.", "Эти ракетные КОМПЛЕКСЫ ОБЛАДАЛИ высокой боеготовностью за счёт нахождения их ракет практически в полной технической готовности к немедленному боевому применению и были оснащены командными пунктами с автоматизированной системой боевого управления, что вызвало необходимость реформирования сложившейся системы боевого дежурства.", "К тому же ОНА ОБЛАДАЕТ суперспособностью к поглощению влаги, максимально сохраняя тепло, улучшая кровоснабжение и мягко стимулируя биологически активные точки.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США ОБЛАДАЮТ неоспоримым\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и стала делать упор на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами.", "Этот ТИГР ОБЛАДАЕТ тремя генетическими маркёрами, не присущими ни одному представителю вышеперечисленных подвидов.", "А люди, КОТОРЫЕ ОБЛАДАЮТ несколькими миллиардами личного капитала, не могут не вмешиваться в политику.", "Наибольшую угрозу представляет собой гепатит С. РНК-содержащий ВИРУС ОБЛАДАЕТ коварным нравом, высокой степенью изменчивости генома.", "В результате изучения микродинамики внутренней формы действия было доказано, что действие в целом и слагающие его КОМПОНЕНТЫ ОБЛАДАЮТ чувствительностью, что процесс построения действия и управления им основан на чередовании двух видов чувствительности: чувствительности к ситуации и чувствительности к исполнению собственного движения, что в начальные моменты движения( любой длительности) чувствительность к собственному исполнению минимальна[ 2].", "Благодаря большому количеству отделений и длительному периоду исторического развития, почтовые ВЕДОМСТВА ОБЛАДАЮТ поистине глобальной досягаемостью практически в любой стране.", "Республика БУРЯТИЯ ОБЛАДАЕТ значительными запасами минерально-сырьевых ресурсов, на её территории расположено более 700 различных месторождений полезных ископаемых, недра Бурятии содержат 48% балансовых запасов цинка России, 24%-- свинца, 37%-- молибдена.", "Республика БУРЯТИЯ ОБЛАДАЕТ 2, 1% земельных ресурсов России.", "Можно, с обычной уверенностью ответствует магистр: у избранников божьих, поскольку ОНИ ОБЛАДАЮТ чистой совестью и верят в будущее, радостный облик, глаза их сияют, походка легка и сладка речь.", "Из расчётов следует, что наряду с тремя нам привычными ВСЕЛЕННАЯ ОБЛАДАЕТ ещё шестью или даже семью( это зависит от варианта теории) скрытыми от нас пространственными измерениями.", "С этой точки зрения, показательно, что элементарные по своему выражению СИМВОЛЫ ОБЛАДАЮТ большей культурно-смысловой ёмкостью, чем сложные.", "Крест, круг, ПЕНТАГРАММА ОБЛАДАЮТ значительно большими смысловыми потенциями, чем\" Аполлон, сдирающий кожу с Марсия\", в силу разрыва между выражением и содержанием, их непроективности друг на друга.", "Какой-то ДЕМОН ОБЛАДАЛ", "При этом подвижные ИГРЫ ОБЛАДАЮТ и большим эмоциональным зарядом.", "Это произведение свидетельствует о том, что уже в VII- VI вв. до н. э. ГРЕКИ ОБЛАДАЛИ высокой культурой пародирования.", "Если же Я ОБЛАДАЮ статусом политического беженца, то тогда мне такие объяснения ни в одной стране, которая связана такой системой договоров, европейская страна, не надо.", "Если ОН ОБЛАДАЕТ вот таким набором качеств/ то я/ если сильно напрягусь/ смогу ему помочь/ а если у него качества другие/ то я сильно напрягусь/ ему не помогу/ сам помру и другие ничего не получат.", "Так как Я ОБЛАДАЮ достаточно большим опытом менеджера высокой квалификации/ ещё каким-то жизненным опытом/ я могу перед собою поставить такую творческую задачу.", "С очень большой настойчивостью/ с большой силой внушения/ которой Николай НИКОЛАЕВИЧ ОБЛАДАЛ/ такую идею он поселил и в душе Павла Сергеевича/ что и привело скоро к такому кризису/ к намерению бежать из математики.", "Всем тем странам/ КОТОРЫЕ ОБЛАДАЮТ нефтью.", "Действительно/ авторитетный человек/ КОТОРЫЙ ОБЛАДАЕТ хорошими способностями/ светлой головой.", "То есть/ будет ли ОН ОБЛАДАТЬ каким-то влиянием в дальнейшем/ и почему?", "Я далёк от мысли/ что это не нормальные люди/ но менталитет/ которым ОНИ ОБЛАДАЮТ/ не ставит их в одну шеренгу с нами."], "GEN": ["Сейчас лицензиями на осуществление страховой ДЕЯТЕЛЬНОСТИ ОБЛАДАЮТ около 1400 компаний, большинство из которых реально из себя ничего не представляют.", "Самое опасное-- это то, что вирус КРАСНУХИ ОБЛАДАЕТ тератогенными свойствами, особенно в 1 триместре беременности, вызывая у детей СВК, а это врождённые пороки сердца, катаракты, слепота, глухота, умственная отсталость, микроцефалия и другие поражения органов.", "Фраза по поводу сушки ВАЛЕНОК ОБЛАДАЕТ большим комическим эффектом в силу наличия большего контраста между рассматриваемыми планами и, как следствие, вызывает более сильную эмоциональную реакцию.", "Информационное наполнение ИСС\" Информ-экспресс\" в администрации каждого РАЙОНА ОБЛАДАЕТ своей спецификой.", "Почтовые ведомства являются, как правило, государственными структурами, соответственно почта любого ГОСУДАРСТВА ОБЛАДАЕТ технологиями, отвечающими общему состоянию экономического развития общества, несёт на себе отпечаток той или иной технической, экономической и социальной политики, определяемой официальными лицами.", "Но эти порождения вульгарного БОГОСЛОВИЯ ОБЛАДАЮТ в глазах историка народной культуры средних веков своеобразным преимуществом перед основополагающей философско-теологической литературой-- их популярность, читаемость была во много раз выше, и круг лиц, на которых они рассчитаны, был качественно иным.", "Идея\" Cur Deus homo\", заключающаяся в том, что добровольная жертва ХРИСТА ОБЛАДАЕТ большей значимостью, чем вина человечества перед богом, и тем самым искупает и уничтожает людские грехи, была противопоставлена Ансельмом толкованию этой жертвы как освобождения павшего человека из-под власти дьявола,-- эта идея была в то время доступна лишь немногим искушённым в теологии лицам.", "Подобным органом ЗРЕНИЯ ОБЛАДАЮТ, например, речные улитки.", "Плоды боярышника и ШИПОВНИКА ОБЛАДАЮТ ценными лечебными свойствами.", "Концы ветвей всех ЕЖЕВИК ОБЛАДАЮТ способностью при соприкосновении с землёй укореняться и давать начало новому кусту, чем объясняется быстрое разрастание ежевики во все стороны.", "Авторы предъявили 1834 плоских графа* и объявили, что свели проблему к проверке того, что каждый из этих ГРАФОВ ОБЛАДАЕТ некоторым специальным свойством."]}, "0": {}, "1": {"INST": ["Все актеры от главных ролей до эпизодных реплик и без них ОБЛАДАЛИ ОГРОМНЫМ потенциалом, чтоб так сыграть, чтоб и через десятилетия фильм не отпускал, позволял рассмотреть новые детали и новые грани актерской игры.", "Нужно ОБЛАДАТЬ СОВЕРШЕННЫМ вкусом, чтобы сделать подобное и пронести тонкий нюх на качество через все свои работы.", "А тогда, только ОБЛАДАЯ ИЗОЩРЁННЫМ воображением, можно было попытаться пофантазировать о кожаной одёжке, а уж иметь её-- нечего было и мечтать.", "-- Да, саксофон ОБЛАДАЕТ ОРИГИНАЛЬНЫМИ средствами музыкального выражения...", "Только теперь я начал понимать по-настоящему, что ОБЛАДАЮ НЕВЕРОЯТНОЙ, нечеловеческой силой.", "Обе ОБЛАДАЛИ НЕМАЛЫМ педагогическим даром-- всего за неделю обучили славян всем премудростям любви, расцветавшей в борделях Марселя и Парижа, отчего командир роты связи малость тронулся.", "Сомнительно, чтоб весть о герое- фронтовике пронеслась по институту с быстротой молнии, но Мишина-- Гастев столкнулся с этим впервые-- ОБЛАДАЛА ИСКУССТВОМ первой узнавать все новости.", "Сын получился, что называется, в масть своей матери по складу сердца; он ОБЛАДАЛ САМОЙ разнообразной талантливостью, о которой в Доме остались легенды.", "Но бабушка не ОБЛАДАЛА СПОСОБНОСТЬЮ к эпическому обзору событий, и эта\" деталь\" в момент рассказа нимало её не волновала, так что вряд ли, описывая исторический пир горой, она нарочно недосказывала именно эту малость.", "Не будучи\" образованной\", она ОБЛАДАЛА ДУШОЙ лучистой и цельной и никогда не принимала суеверия за чистую монету.", "А ведь вполне могло быть, что эти косо падающие из окна жёлтые стрелы ОБЛАДАЛИ СОЗНАНИЕМ, надеждой на лучшее и пониманием беспочвенности этой надежды-- то есть, как и человек, имели в своём распоряжении все необходимые для страдания ингредиенты.", "Правда, при дневном освещении даже такие маневры тщетны-- ОБЛАДАТЬ ОБРЮЗГШИМИ телами и лобызать наштукатуренных див решаются немногие.", "При том что правящая лейбористская партия ОБЛАДАЕТ БОЛЬШИНСТВОМ в парламенте, принять соответствующий закон не составило бы труда.", "Юные Тайсон Чандлер, Эдди Карри и хорват Далибор Багарич, не успевшие до прихода в\" Чикаго\" пройти закалку даже студенческой лигой, ОБЛАДАЮТ НЕВЕРОЯТНЫМ потенциалом и лет через пять действительно могут вырасти в больших игроков.", "Эти ракетные комплексы ОБЛАДАЛИ ВЫСОКОЙ боеготовностью за счёт нахождения их ракет практически в полной технической готовности к немедленному боевому применению и были оснащены командными пунктами с автоматизированной системой боевого управления, что вызвало необходимость реформирования сложившейся системы боевого дежурства.", "К тому же она ОБЛАДАЕТ СУПЕРСПОСОБНОСТЬЮ к поглощению влаги, максимально сохраняя тепло, улучшая кровоснабжение и мягко стимулируя биологически активные точки.", "И ответить на почти гамлетовский-- в рамках деловой среды-- вопрос о том, как бы они смогли развить свой бизнес, если бы ОБЛАДАЛИ ДИВИДЕНДАМИ, исчисляющимися миллионами долларов.", "Только они, с точки зрения классического подхода, ОБЛАДАЮТ НЕЗЫБЛЕМЫМ имиджем, а соответственно, и доверием покупателей.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США ОБЛАДАЮТ НЕОСПОРИМЫМ\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и стала делать упор на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами.", "В последующие, тридцатые, годы репрессии были не только против интеллигенции( против неё они были всегда), но и против крестьянства, ибо крестьянство, которое и сейчас принято называть\" безграмотным\", ОБЛАДАЛО СВОЕЙ тысячелетней культурой.", "Этот тигр ОБЛАДАЕТ ТРЕМЯ генетическими маркёрами, не присущими ни одному представителю вышеперечисленных подвидов.", "А люди, которые ОБЛАДАЮТ НЕСКОЛЬКИМИ миллиардами личного капитала, не могут не вмешиваться в политику.", "Наибольшую угрозу представляет собой гепатит С. РНК-содержащий вирус ОБЛАДАЕТ КОВАРНЫМ нравом, высокой степенью изменчивости генома.", "Самое опасное-- это то, что вирус краснухи ОБЛАДАЕТ ТЕРАТОГЕННЫМИ свойствами, особенно в 1 триместре беременности, вызывая у детей СВК, а это врождённые пороки сердца, катаракты, слепота, глухота, умственная отсталость, микроцефалия и другие поражения органов.", "В результате изучения микродинамики внутренней формы действия было доказано, что действие в целом и слагающие его компоненты ОБЛАДАЮТ ЧУВСТВИТЕЛЬНОСТЬЮ, что процесс построения действия и управления им основан на чередовании двух видов чувствительности: чувствительности к ситуации и чувствительности к исполнению собственного движения, что в начальные моменты движения( любой длительности) чувствительность к собственному исполнению минимальна[ 2].", "Фраза по поводу сушки валенок ОБЛАДАЕТ БОЛЬШИМ комическим эффектом в силу наличия большего контраста между рассматриваемыми планами и, как следствие, вызывает более сильную эмоциональную реакцию.", "Помимо стандартных функций, которые должна выполнять информационно-справочная система( хранение больших объёмов текстовой и другой информации, поиск нужной информации и т. д., ИСС\" Информ-экспресс\" ОБЛАДАЕМ РЯДОМ таких дополнительных положительных моментов, как возможность использования системы на технических средствах не очень высокого класса; выборка данных не только по тематическому признаку и по контексту документа, но и по периоду, к которому относится информация: несколько возможных вариантов установки системы в зависимости от требований заказчика.", "Информационное наполнение ИСС\" Информ-экспресс\" в администрации каждого района ОБЛАДАЕТ СВОЕЙ спецификой.", "Проводимые исследования свидетельствуют о том, что многие, если не\" большинство отправителей переводов и их получателей в настоящее время не ОБЛАДАЮТ БАНКОВСКИМ счётом и, вероятно, никогда не обладали\"( 23).", "Почтовые ведомства являются, как правило, государственными структурами, соответственно почта любого государства ОБЛАДАЕТ ТЕХНОЛОГИЯМИ, отвечающими общему состоянию экономического развития общества, несёт на себе отпечаток той или иной технической, экономической и социальной политики, определяемой официальными лицами.", "Филиппины ОБЛАДАЮТ ОДНИМ из наиболее конкурентоспособных рынков денежного перевода с существенно представленными на нём филиппинскими банками.", "Республика Бурятия ОБЛАДАЕТ ЗНАЧИТЕЛЬНЫМИ запасами минерально-сырьевых ресурсов, на её территории расположено более 700 различных месторождений полезных ископаемых, недра Бурятии содержат 48% балансовых запасов цинка России, 24%-- свинца, 37%-- молибдена.", "Следует понимать, что истинность ответов-- это субъективный фактор, поскольку каждый преподаватель, не ОБЛАДАЯ АБСОЛЮТНЫМИ знаниями по конкретной дисциплине, способен оценивать правильность каждого варианта ответа только исходя из того объёма знаний, который он имеет на момент проверки знаний.", "Предпринимавшиеся до сих пор попытки автоматизации сочинительства прозы, к сожалению, ОБЛАДАЛИ СУЩЕСТВЕННЫМ недостатком: на выходе получался скелет- полуфабрикат в виде последовательностей фреймов- ситуаций, подчинённых логике жанра, взаимоувязанных и сюжетно-обоснованных.", "Каждый из персонажей ОБЛАДАЕТ МНОЖЕСТВОМ\" вещей\" и желает заполучить, в свою очередь, то, что может иметься у других.", "Можно, с обычной уверенностью ответствует магистр: у избранников божьих, поскольку они ОБЛАДАЮТ ЧИСТОЙ совестью и верят в будущее, радостный облик, глаза их сияют, походка легка и сладка речь.", "И избранники, и отверженные могут ОБЛАДАТЬ БОГАТСТВАМИ, здоровьем и властью.", "Последние же употребляют власть и имущество для добрых дел, а также против злых людей; кроме того, ОБЛАДАЯ БОГАТСТВОМ и иными благами земными, они лучше научатся ценить блага небесные, ибо если первые столь приятны, то насколько более драгоценными должны быть вторые?", "Третий способ: духовенство он привлечёт мудростью и небывалым красноречием, ибо будет ОБЛАДАТЬ ЗНАНИЕМ всех искусств и всех сочинений.", "Идея\" Cur Deus homo\", заключающаяся в том, что добровольная жертва Христа ОБЛАДАЕТ БОЛЬШЕЙ значимостью, чем вина человечества перед богом, и тем самым искупает и уничтожает людские грехи, была противопоставлена Ансельмом толкованию этой жертвы как освобождения павшего человека из-под власти дьявола,-- эта идея была в то время доступна лишь немногим искушённым в теологии лицам.", "Конечно, испытуемые, с которыми мы вели опыты, ОБЛАДАЛИ РАЗНЫМИ особенностями и, главное, имели не одинаковый начальный уровень.", "Символ же и в плане выражения, и в плане содержания всегда представляет собой некоторый текст, т. е. ОБЛАДАЕТ НЕКОТОРЫМ единым замкнутым в себе значением и отчётливо выраженной границей, позволяющей ясно выделить его из окружающего семиотического контекста.", "С этой точки зрения, показательно, что элементарные по своему выражению символы ОБЛАДАЮТ БОЛЬШЕЙ культурно-смысловой ёмкостью, чем сложные.", "Философия, где бы она не возникала, ОБЛАДАЕТ ОДНИМ важнейшим\" родовым признаком\"-- наличием исследовательской рефлексии или теоретизирования.", "Первые из них ОБЛАДАЮТ КИСЛОЙ реакцией и богаты перегноем-- до 10%.", "Мало кому известно-- их цветки не многочисленны и не ОБЛАДАЮТ ЛЕЧЕБНЫМИ свойствами.", "Плоды боярышника и шиповника ОБЛАДАЮТ ЦЕННЫМИ лечебными свойствами.", "Концы ветвей всех ежевик ОБЛАДАЮТ СПОСОБНОСТЬЮ при соприкосновении с землёй укореняться и давать начало новому кусту, чем объясняется быстрое разрастание ежевики во все стороны.", "Сатирическое отношение к действительности, реализуемое в каком-нибудь жанре, ОБЛАДАЕТ СПОСОБНОСТЬЮ преобразовывать и обновлять данный жанр.", "Это произведение свидетельствует о том, что уже в VII- VI вв. до н. э. греки ОБЛАДАЛИ ВЫСОКОЙ культурой пародирования.", "Но это означает, что, по крайней мере, несколько миллиардов звёзд в Галактике могут( или, вернее, должны) ОБЛАДАТЬ ПЛАНЕТНЫМИ системами.", "Однако, учитывая сравнительно большое число образующихся планет, можно ожидать, что некоторое, пусть малое количество их, будет ОБЛАДАТЬ НУЖНОЙ массой.", "Большинство подобных фигур, образованных примятыми к земле стеблями ржи или пшеницы, ОБЛАДАЕТ ПРАВИЛЬНОЙ геометрической формой и гигантскими размерами, достигающими сотен метров в поперечнике.", "Другие ОБЛАДАЮТ СЛОЖНЫМ орнаментом, который не удаётся отождествить хотя бы приблизительно с чем-либо известным.", "Авторы предъявили 1834 плоских графа* и объявили, что свели проблему к проверке того, что каждый из этих графов ОБЛАДАЕТ НЕКОТОРЫМ специальным свойством.", "Если же я ОБЛАДАЮ СТАТУСОМ политического беженца, то тогда мне такие объяснения ни в одной стране, которая связана такой системой договоров, европейская страна, не надо.", "Интернет ОБЛАДАЕТ ТАКИМИ средствами/ чтобы какое-то количество людей( а в Школе их сейчас 70 человек)/ находясь в разных городах/ могли обмениваться посланиями в виде электронных писем/ обсуждать темы/ которые их интересуют.", "Это как научить человека так мыслить/ так действовать/ ОБЛАДАТЬ ТАКИМИ качествами/ чтобы он мог совмещать два мира/ внешний и внутренний.", "И мы/ ОБЛАДАЯ КАКИМИ-ТО результатами нашего обучения/ как-то по-другому видим ситуацию и процессы/ происходящие в мире/ и прокладываем свою траекторию/ что-то делаем.", "Всем тем странам/ которые ОБЛАДАЮТ НЕФТЬЮ.", "Действительно/ авторитетный человек/ который ОБЛАДАЕТ ХОРОШИМИ способностями/ светлой головой.", "То есть/ будет ли он ОБЛАДАТЬ КАКИМ-ТО влиянием в дальнейшем/ и почему?", "Во-вторых/ если они будут ОБЛАДАТЬ ВСЕМИ правами/ то это просто специальный дополнительный инструмент сбора компромата.", "Должны ОБЛАДАТЬ МНОГИМИ навыками."], "NOM": ["И этой истинной солидностью ОБЛАДАЛ ОН, мой кумир, то есть постоянно испытывал избыточную физическую тяжесть в каждом движении.", "Такими свойствами, например, среди прочих ОБЛАДАЮТ ПОДГУЗНИКИ фирмы NANNYS, которые мы недавно тестировали в нашем институте.", "Как видно из рис. 1, наибольшей стоимостью ОБЛАДАЮТ МИНЕРАЛЬНО-СЫРЬЕВЫЕ ресурсы республики, затем земельные и водные.", "-- Какими вообще качествами должен ОБЛАДАТЬ ИССЛЕДОВАТЕЛЬ жизни и творчества Достоевского?", "Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением делить область исследования на кусочки/ в постоянном контакте преодолевать трудности/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим мастерством ОБЛАДАЛ ИЗРАИЛЬ Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд.", "На мой взгляд/ это тот багаж/ которым должен ОБЛАДАТЬ КАЖДЫЙ культурный человек."], "в/во + LOC": ["Но эти порождения вульгарного богословия ОБЛАДАЮТ В ГЛАЗАХ историка народной культуры средних веков своеобразным преимуществом перед основополагающей философско-теологической литературой-- их популярность, читаемость была во много раз выше, и круг лиц, на которых они рассчитаны, был качественно иным."]}, "2": {"к + DAT": ["Но бабушка не ОБЛАДАЛА способностью К ЭПИЧЕСКОМУ обзору событий, и эта\" деталь\" в момент рассказа нимало её не волновала, так что вряд ли, описывая исторический пир горой, она нарочно недосказывала именно эту малость.", "К тому же она ОБЛАДАЕТ суперспособностью К ПОГЛОЩЕНИЮ влаги, максимально сохраняя тепло, улучшая кровоснабжение и мягко стимулируя биологически активные точки."], "в/во + LOC": ["При том что правящая лейбористская партия ОБЛАДАЕТ большинством В ПАРЛАМЕНТЕ, принять соответствующий закон не составило бы труда."], "при + LOC": ["Концы ветвей всех ежевик ОБЛАДАЮТ способностью ПРИ СОПРИКОСНОВЕНИИ с землёй укореняться и давать начало новому кусту, чем объясняется быстрое разрастание ежевики во все стороны."]}, "3": {"за + ACC": ["Эти ракетные комплексы ОБЛАДАЛИ высокой боеготовностью ЗА СЧЁТ нахождения их ракет практически в полной технической готовности к немедленному боевому применению и были оснащены командными пунктами с автоматизированной системой боевого управления, что вызвало необходимость реформирования сложившейся системы боевого дежурства."], "по + DAT": ["Следует понимать, что истинность ответов-- это субъективный фактор, поскольку каждый преподаватель, не ОБЛАДАЯ абсолютными знаниями ПО КОНКРЕТНОЙ дисциплине, способен оценивать правильность каждого варианта ответа только исходя из того объёма знаний, который он имеет на момент проверки знаний."], "в/во + LOC": ["То есть/ будет ли он ОБЛАДАТЬ каким-то влиянием В ДАЛЬНЕЙШЕМ/ и почему?"]}}