{"-3": {"для + GEN": ["Я вспомнил, что именно он подвёл меня к ней и всё так просто и хорошо получилось, и вдруг, неожиданно для себя и уж, конечно, ДЛЯ НЕГО, ОБНЯЛ моего друга."]}, "-2": {}, "-1": {"NOM": ["И когда ОН ОБНЯЛ, прижал к себе, тёплому, её стала бить дрожь.", "А ОН ОБНИМЕТ её за плечи поверх бушлата:", "Что-то она шептала, я потянул её за руку, она села на кровать, потом сбросила туфли, потом легла рядом, голову положила на мою руку, Я ОБНЯЛ её."], "GEN": ["Однажды, когда она приподнимала тётю Мари на кровати, неожиданно две костлявые РУКИ ОБНЯЛИ её за шею, и она почувствовала на щеке поцелуй."]}, "0": {}, "1": {"ACC": ["-- И спокойно, уверенно ОБНЯЛ ЕЁ.", "А он ОБНИМЕТ ЕЁ за плечи поверх бушлата:", "Наконец открывает красавица- жена с румяным лицом и, ОБНЯВ ЛАГАРПОВА, просит его сейчас же сбегать за хлебом, потому что в доме нет хлеба.", "Я вспомнил, что именно он подвёл меня к ней и всё так просто и хорошо получилось, и вдруг, неожиданно для себя и уж, конечно, для него, ОБНЯЛ МОЕГО друга.", "Что-то она шептала, я потянул её за руку, она села на кровать, потом сбросила туфли, потом легла рядом, голову положила на мою руку, я ОБНЯЛ ЕЁ.", "Я ОБНЯЛ ЕЁ крепче.", "Копнев ОБНЯЛ ЕЁ и чмокнул в щёку.", "Небось, больше не явятся!-- сказал я и, ОБНЯВ ЮРКУ и Милу, положил им на плечи руки.", "Впереди, ОБНЯВ ГРОМАДНУЮ, набитую слежавшейся землёй кастрюлю, шёл режиссёр Малиновский.", "Незнакомец корректно ОБНЯЛ МЕНЯ за плечи.", "Однажды, когда она приподнимала тётю Мари на кровати, неожиданно две костлявые руки ОБНЯЛИ ЕЁ за шею, и она почувствовала на щеке поцелуй."], "NOM": ["-- Илюша,-- ОБНЯЛ ОН деревенщину,-- многоуважаемый Илья Ропня."]}, "2": {"за + ACC": ["А он ОБНИМЕТ её ЗА ПЛЕЧИ поверх бушлата:", "Незнакомец корректно ОБНЯЛ меня ЗА ПЛЕЧИ.", "Однажды, когда она приподнимала тётю Мари на кровати, неожиданно две костлявые руки ОБНЯЛИ её ЗА ШЕЮ, и она почувствовала на щеке поцелуй."]}, "3": {"к + DAT": ["И когда он ОБНЯЛ, прижал К СЕБЕ, тёплому, её стала бить дрожь."]}}