{"-3": {"в/во + LOC": ["В ХОДЕ визита ОБСУЖДАЛИСЬ вопросы, связанные с обстановкой в регионе, ключевыми проблемами безопасности регионального и международного характера, рассмотрены вопросы практической деятельности Организации в контексте подготовки июньской сессии Совета коллективной безопасности, которая пройдёт в июне с. г. в Астане.", "После опубликования работы Юнга В НАУЧНЫХ кругах ОБСУЖДАЛСЯ вопрос о возможности выявления закономерности синхронистических событий, которая сделала бы их предсказуемыми."]}, "-2": {"у + GEN": ["Одна из форм насилия-- как товар, женщинами торгуют сегодня-- этот вопрос У НАС ОБСУЖДАЕТСЯ уже и на парламентских слушаниях в Государственной Думе.", "У НАС ОБСУЖДАЕТСЯ."], "на + LOC": ["На сайте существует около десятка форумов/ НА КОТОРЫХ ОБСУЖДАЮТСЯ те или иные темы."]}, "-1": {"GEN": ["Примечательно, что в саммите не участвовали министры обороны, что достаточно ярко свидетельствовало: никаких стратегических оборонных НЮАНСОВ ОБСУЖДАТЬСЯ не будет.", "И что уже любопытно( и настораживающе): все эти пункты три МЕСЯЦА ОБСУЖДАЛИСЬ в правительственных структурах абсолютно келейно.", "В ходе ВИЗИТА ОБСУЖДАЛИСЬ вопросы, связанные с обстановкой в регионе, ключевыми проблемами безопасности регионального и международного характера, рассмотрены вопросы практической деятельности Организации в контексте подготовки июньской сессии Совета коллективной безопасности, которая пройдёт в июне с. г. в Астане.", "Проблемы становления целостной личности в период взросления и осознания смысла ЖИЗНИ ОБСУЖДАЛИСЬ в докладе В. Н. Лозоцевой\" Осмысление подростками значимости собственной жизни в процессе личностного самоанализа\".", "Вопросы СТАРЕНИЯ ОБСУЖДАЛИСЬ в сообщениях З. В. Голышевой( Москва) \" Динамика смысла жизни\" и К. Г. Сердаковой( Самара) \" Исследование представлений о счастье у людей пожилого возраста\"."], "NOM": ["В Правительстве этот ВОПРОС ОБСУЖДАЕТСЯ, но принимается решение о снижении с 1 января следующего года НДС на 2 процента и об отмене налога с продаж.", "Не в первый раз ЭТО ОБСУЖДАЕТСЯ, как обычно встречают такие предложения в ГД?", "Когда идёт вопрос, касающийся крупной корпорации, то когда этот ВОПРОС ОБСУЖДАЕТСЯ в Госдуме, там сидит команда из налоговых департаментов, главных бухгалтеров этих крупных компаний.", "На мой взгляд/ достаточно давно занималась проблемами создания информационного ресурса/ и как мне кажется/ в данный момент все эти проблемы/ КОТОРЫЕ ОБСУЖДАЮТСЯ.", "В общем- то/ такие методы приняты в Интернете/ но Школа отличается тем/ что в ней существует какая-то добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие ТЕМЫ ОБСУЖДАЮТСЯ в этот момент/ имеет право сделать замечание."], "ACC": ["Такие же записи велись в группе продлённого дня; результаты каждый ДЕНЬ ОБСУЖДАЛИСЬ на заседаниях лаборатории, проходивших вечером после окончания всей работы в школе.", "Я не буду сейчас ещё раз анализировать ошибки федерального руководства партии/ они не РАЗ ОБСУЖДАЛИСЬ экспертами/ в том числе и за этим столом."], "LOC": ["После опубликования работы Юнга в научных КРУГАХ ОБСУЖДАЛСЯ вопрос о возможности выявления закономерности синхронистических событий, которая сделала бы их предсказуемыми."]}, "0": {}, "1": {"в/во + LOC": ["И что уже любопытно( и настораживающе): все эти пункты три месяца ОБСУЖДАЛИСЬ В ПРАВИТЕЛЬСТВЕННЫХ структурах абсолютно келейно.", "Возможности этих перемен будут ОБСУЖДАТЬСЯ В ПАРИЖЕ летом будущего года.", "Проблемы становления целостной личности в период взросления и осознания смысла жизни ОБСУЖДАЛИСЬ В ДОКЛАДЕ В. Н. Лозоцевой\" Осмысление подростками значимости собственной жизни в процессе личностного самоанализа\".", "Вопросы старения ОБСУЖДАЛИСЬ В СООБЩЕНИЯХ З. В. Голышевой( Москва) \" Динамика смысла жизни\" и К. Г. Сердаковой( Самара) \" Исследование представлений о счастье у людей пожилого возраста\".", "В связи с этим они специально не ОБСУЖДАЮТСЯ В НАСТОЯЩЕЙ статье.", "Когда идёт вопрос, касающийся крупной корпорации, то когда этот вопрос ОБСУЖДАЕТСЯ В ГОСДУМЕ, там сидит команда из налоговых департаментов, главных бухгалтеров этих крупных компаний."], "NOM": ["Так, в докладе Д. Жмулевской, М. Саттарова и А. Девятовой( НГУ, Новосибирский региональный центр геоинформационных технологий СО РАН) ОБСУЖДАЛИСЬ ТЕХНОЛОГИЧЕСКИЕ аспекты разработки Web-справочника по кристаллографии.", "В ходе визита ОБСУЖДАЛИСЬ ВОПРОСЫ, связанные с обстановкой в регионе, ключевыми проблемами безопасности регионального и международного характера, рассмотрены вопросы практической деятельности Организации в контексте подготовки июньской сессии Совета коллективной безопасности, которая пройдёт в июне с. г. в Астане.", "Перевод предваряется обширным историко-философским введением, в котором исследованы история санкхьи, её доктрина, основные школы и авторы, а также ОБСУЖДАЮТСЯ ПЕРЕВОДИМЫЕ тексты.", "Как следует из сообщения нашей печати, а также печати США, сейчас ОБСУЖДАЕТСЯ ВОЗМОЖНОСТЬ посылки космических ракет в направлении к Марсу и Венере.", "После опубликования работы Юнга в научных кругах ОБСУЖДАЛСЯ ВОПРОС о возможности выявления закономерности синхронистических событий, которая сделала бы их предсказуемыми.", "Меня крайне удивляет, что сейчас фактически не ОБСУЖДАЕТСЯ ЭТА тема.", "А. ЖУКОВ-- ОБСУЖДАЮТСЯ ИЗМЕНЕНИЯ закона о валютном регулировании, по сути его новая редакция.", "На сайте существует около десятка форумов/ на которых ОБСУЖДАЮТСЯ ТЕ или иные темы."], "с/со + INST": ["Разговаривал я с каждым по отдельности и с условием, что содержание беседы не будет ОБСУЖДАТЬСЯ С ПАРТНЁРОМ."], "на + LOC": ["Такие же записи велись в группе продлённого дня; результаты каждый день ОБСУЖДАЛИСЬ НА ЗАСЕДАНИЯХ лаборатории, проходивших вечером после окончания всей работы в школе."], "в/во + ACC": ["В общем- то/ такие методы приняты в Интернете/ но Школа отличается тем/ что в ней существует какая-то добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие темы ОБСУЖДАЮТСЯ В ЭТОТ момент/ имеет право сделать замечание."], "INST": ["Я не буду сейчас ещё раз анализировать ошибки федерального руководства партии/ они не раз ОБСУЖДАЛИСЬ ЭКСПЕРТАМИ/ в том числе и за этим столом."]}, "2": {"о/об + LOC": ["После опубликования работы Юнга в научных кругах ОБСУЖДАЛСЯ вопрос О ВОЗМОЖНОСТИ выявления закономерности синхронистических событий, которая сделала бы их предсказуемыми."]}, "3": {"о/об + LOC": ["А. ЖУКОВ-- ОБСУЖДАЮТСЯ изменения закона О ВАЛЮТНОМ регулировании, по сути его новая редакция."], "на + LOC": ["Одна из форм насилия-- как товар, женщинами торгуют сегодня-- этот вопрос у нас ОБСУЖДАЕТСЯ уже и НА ПАРЛАМЕНТСКИХ слушаниях в Государственной Думе."], "в/во + LOC": ["Я не буду сейчас ещё раз анализировать ошибки федерального руководства партии/ они не раз ОБСУЖДАЛИСЬ экспертами/ В ТОМ числе и за этим столом."]}}