{"-3": {"до + GEN": ["Можно, однако, предположить, что та форма, в какой эта идея развертывается в\" Элуцидарии\", ДО ИЗВЕСТНОЙ степени ОБЛЕГЧАЛА её усвоение человеком, ещё придерживавшимся отчасти архаической, дохристианской картины мира."]}, "-2": {}, "-1": {"NOM": ["Скелетные СТРЕЛКИ ОБЛЕГЧАЮТ считывание показаний хронографа в 7. 15 и 8. 45, когда счётчики секунд и 24-часовой индикатор закрыты.", "Но в данном случае то, ЧТО ОБЛЕГЧАЕТ жизнь родителям, не на пользу малышу.", "А жители Австралии не менее тринадцати тысяч лет жуют растение питури( в котором никотина в пять раз больше, чем в табаке), ЧТО ОБЛЕГЧАЕТ переходы по пустыне без пищи и воды.", "Обеспечение каждого рабочего места современным оборудованием/ КОТОРОЕ ОБЛЕГЧАЕТ труд."], "GEN": ["Е. П. Петрова( Москва) рассмотрела, как имидж ЧЕЛОВЕКА ОБЛЕГЧАЕТ или затрудняет достижение центральных смыслообразующих целей жизни.", "Можно, однако, предположить, что та форма, в какой эта идея развертывается в\" Элуцидарии\", до известной СТЕПЕНИ ОБЛЕГЧАЛА её усвоение человеком, ещё придерживавшимся отчасти архаической, дохристианской картины мира."]}, "0": {}, "1": {"ACC": ["Скелетные стрелки ОБЛЕГЧАЮТ СЧИТЫВАНИЕ показаний хронографа в 7. 15 и 8. 45, когда счётчики секунд и 24-часовой индикатор закрыты.", "Но в данном случае то, что ОБЛЕГЧАЕТ ЖИЗНЬ родителям, не на пользу малышу.", "ОБЛЕГЧАЮТ ЭТУ задачу разделители, обычно пластиковые, которые вкапывают по границам цветников и газонов.", "А жители Австралии не менее тринадцати тысяч лет жуют растение питури( в котором никотина в пять раз больше, чем в табаке), что ОБЛЕГЧАЕТ ПЕРЕХОДЫ по пустыне без пищи и воды.", "суженные сосуды можно шунтировать, но это не продлевает жизнь, а лишь ОБЛЕГЧАЕТ ЕЁ;", "Его представление о программе\" Электронная Россия\"/ что она якобы ОБЛЕГЧАЕТ ЖИЗНЬ чиновнику.", "Обеспечение каждого рабочего места современным оборудованием/ которое ОБЛЕГЧАЕТ ТРУД."]}, "2": {"по + DAT": ["А жители Австралии не менее тринадцати тысяч лет жуют растение питури( в котором никотина в пять раз больше, чем в табаке), что ОБЛЕГЧАЕТ переходы ПО ПУСТЫНЕ без пищи и воды."]}, "3": {}}