{"-3": {"у + GEN": ["Пять лет назад Анна Макагон получила звание заслуженной артистки России, а в январе, на своё 10-летие, Театр« У КАМИНА» ОБРЁЛ от министра культуры« Благодарность за большой вклад в развитие театрального искусства»."], "по + DAT": ["Судя ПО ВСЕМУ, ОБРЕТЯ новую мощную поддержку в администрации президента\" народники\" не очень- то жалеют о потере Рогозина и всерьёз готовятся к избирательной войне за голоса: участникам пленума, в том числе журналистам, раздавали целые упаковки спичек- для полноты\" военного набора\" не хватало только соли и тушёнки из стратегических запасов."]}, "-2": {}, "-1": {"NOM": ["И хотя йошкар-олинские партнёры не брали с\" Евразии\" аэропортных сборов, долги, накопившиеся у компании приглушили начинание, вселившее когда-то у многих уверенность, что ОТРАСЛЬ ОБРЕТЁТ достойную\" высоту\" и в условиях рынка."], "ACC": ["И снова СИЛУ ОБРЕЛА", "Этот термин-- понимание-- в нашем случае предпочтительнее франковского\" познания\", принимая в том числе во внимание тот новый вес, КАКОЙ ОБРЕЛА категория\" понимания\" в современных герменевтических теориях в отличие от более внешней категории познания."]}, "0": {}, "1": {"ACC": ["Раньше они воспринимались, может быть, не так ярко, но теперь, словно обогатившись какими-то свежими ассоциациями( кадрами, моментами, эпизодами), не сомневаюсь, ОБРЕЛИ НОВУЮ жизнь.", "ОБРЕТИТЕ МЕЧТУ.", "Филолог проснулся, ОБРЁЛ СОСРЕДОТОЧЕННОСТЬ.", "ОБРЁЛ СМЕРТЬ.", "Их роман длится уже полтора года и, как видно, помог Мосс вновь ОБРЕСТИ РАДОСТЬ жизни после болезненного разрыва с предыдущей любовью-- актёром Джонни Деппом.", "\" Но потом, когда проходит время, ты понимаешь, что ОБРЁЛ ПОЛЕЗНЫЙ опыт, тебе есть на что оглянуться, ты понимаешь себя глубже, чем раньше.", "И хотя йошкар-олинские партнёры не брали с\" Евразии\" аэропортных сборов, долги, накопившиеся у компании приглушили начинание, вселившее когда-то у многих уверенность, что отрасль ОБРЕТЁТ ДОСТОЙНУЮ\" высоту\" и в условиях рынка.", "В итоге, вслед за Борисевичем и Багаевым, в 1996 году Владимир, потеряв в зарплате, но, ОБРЕТЯ ВОЗМОЖНОСТЬ перспектив, начал работать в« Солидарности».", "Чтобы они вновь ОБРЕЛИ ЦЕННОСТЬ, должны появиться высокостатусные группы, заинтересованные в использовании их\" по-новому\".", "Самолёты и вертолёты должны стать\" зорче\", экономичнее\" умнее\", ОБРЕСТИ НОВОЕ вооружение, средства управления огнём.", "Судя по всему, ОБРЕТЯ НОВУЮ мощную поддержку в администрации президента\" народники\" не очень- то жалеют о потере Рогозина и всерьёз готовятся к избирательной войне за голоса: участникам пленума, в том числе журналистам, раздавали целые упаковки спичек- для полноты\" военного набора\" не хватало только соли и тушёнки из стратегических запасов.", "Как идеологическое выступление речь и стала громким событием и ОБРЕЛА ДОЛГОВРЕМЕННОЕ влияние."], "от + GEN": ["Пять лет назад Анна Макагон получила звание заслуженной артистки России, а в январе, на своё 10-летие, Театр« У камина» ОБРЁЛ ОТ МИНИСТРА культуры« Благодарность за большой вклад в развитие театрального искусства»."], "NOM": ["Этот термин-- понимание-- в нашем случае предпочтительнее франковского\" познания\", принимая в том числе во внимание тот новый вес, какой ОБРЕЛА КАТЕГОРИЯ\" понимания\" в современных герменевтических теориях в отличие от более внешней категории познания."]}, "2": {}, "3": {"после + GEN": ["Их роман длится уже полтора года и, как видно, помог Мосс вновь ОБРЕСТИ радость жизни ПОСЛЕ БОЛЕЗНЕННОГО разрыва с предыдущей любовью-- актёром Джонни Деппом."]}}