{"-3": {"из + GEN": ["Сообщив мне об этом, Говоров принялся яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко ИЗ ОТПУСКА и ОБЯЗАТЬ участвовать в судебном заседании 25 апреля."], "с/со + INST": ["Так или иначе, но под честное слово дворянина Осоргина выпустили из камеры смертников на свидание С ЖЕНОЙ, ОБЯЗАВ не говорить ей, что его ожидает."]}, "-2": {}, "-1": {"NOM": ["Последовавший за арестом скорый СУД ОБЯЗАЛ её внести залог в 600 долларов."], "DAT": ["Англичане же посоветовали мэру города Евгению БЕЛОВУ ОБЯЗАТЬ население самостоятельно сортировать мусор и не менее самостоятельно отвозить его в пункты приёма..."]}, "0": {}, "1": {"INFINITIVE": ["Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, ОБЯЗАВ ДОСДАТЬ кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий.", "Сообщив мне об этом, Говоров принялся яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и ОБЯЗАТЬ УЧАСТВОВАТЬ в судебном заседании 25 апреля."], "ACC": ["Последовавший за арестом скорый суд ОБЯЗАЛ ЕЁ внести залог в 600 долларов.", "Англичане же посоветовали мэру города Евгению Белову ОБЯЗАТЬ НАСЕЛЕНИЕ самостоятельно сортировать мусор и не менее самостоятельно отвозить его в пункты приёма..."]}, "2": {"в/во + LOC": ["Сообщив мне об этом, Говоров принялся яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и ОБЯЗАТЬ участвовать В СУДЕБНОМ заседании 25 апреля."]}, "3": {}}