{"-3": {"с/со + INST": ["Со всех сторон на нас С ПРОНЗИТЕЛЬНЫМ свистом ОБРУШИЛСЯ ледяной ветер."], "на + ACC": ["НА ГОЛОВЫ людей ОБРУШИЛАСЬ масса информации: и кино, и газеты, и телевидение стали рассказывать о том, на что раньше нельзя было даже намекать."]}, "-2": {"на + ACC": ["Мы приближались к кинотеатру, и я с ужасом чувствовал, что через десять минут НА МЕНЯ ОБРУШИТСЯ ещё одно унижение, которого я не в силах вынести, и стал ругать фильм.", "Но в это время НА НАС ОБРУШИЛАСЬ новая волна и понесла всех в глубину ущелья."]}, "-1": {"LOC": ["Когда я понял, что обхамлен-- и обхамливаюсь постоянно: молчанием, улыбками, деликатными разговорами о пустяках,-- мне захотелось при первом удобном СЛУЧАЕ ОБРУШИТЬСЯ на наглеца с громовой речью и сказать ему однажды всю правду, чтобы он не зазнавался."], "INST": ["Со всех сторон на нас с пронзительным СВИСТОМ ОБРУШИЛСЯ ледяной ветер."], "GEN": ["На головы ЛЮДЕЙ ОБРУШИЛАСЬ масса информации: и кино, и газеты, и телевидение стали рассказывать о том, на что раньше нельзя было даже намекать."], "NOM": ["Фантасты способны почувствовать беду раньше/ чем ОНА ОБРУШИТСЯ на мир/ это такие тихие/ скромные/ но реальные спасители нашего мира/ зачастую не сознающие своей роли."]}, "0": {}, "1": {"на + ACC": ["Когда я понял, что обхамлен-- и обхамливаюсь постоянно: молчанием, улыбками, деликатными разговорами о пустяках,-- мне захотелось при первом удобном случае ОБРУШИТЬСЯ НА НАГЛЕЦА с громовой речью и сказать ему однажды всю правду, чтобы он не зазнавался.", "Очень скоро каменная лава мощно ОБРУШИЛАСЬ НА КРАЙНИЕ постройки поселища, кузницу, сломала ствол тополя и мрачной и пыльной тучей накрыла всю улицу.", "Фантасты способны почувствовать беду раньше/ чем она ОБРУШИТСЯ НА МИР/ это такие тихие/ скромные/ но реальные спасители нашего мира/ зачастую не сознающие своей роли."], "NOM": ["Со всех сторон на нас с пронзительным свистом ОБРУШИЛСЯ ЛЕДЯНОЙ ветер.", "Но в это время на нас ОБРУШИЛАСЬ НОВАЯ волна и понесла всех в глубину ущелья.", "На головы людей ОБРУШИЛАСЬ МАССА информации: и кино, и газеты, и телевидение стали рассказывать о том, на что раньше нельзя было даже намекать.", "И то, что на редакцию журнала не ОБРУШИЛСЯ ГНЕВ отдела пропаганды, я по наивности связал с этим перемещением."]}, "2": {}, "3": {"с/со + INST": ["Когда я понял, что обхамлен-- и обхамливаюсь постоянно: молчанием, улыбками, деликатными разговорами о пустяках,-- мне захотелось при первом удобном случае ОБРУШИТЬСЯ на наглеца С ГРОМОВОЙ речью и сказать ему однажды всю правду, чтобы он не зазнавался."]}}