{"-3": {"с/со + INST": ["\" Последнее первенство мира наглядно показало, как обстоят дела в России С ПЛЕЙМЕЙКЕРАМИ,-- ОБЪЯСНИЛ приглашение Шеннона Белов."], "в/во + LOC": ["Чем же В ТАКОМ случае ОБЪЯСНИТЬ тот факт, что картина морской катастрофы, описанная Робертсоном, совпала с картиной реального кораблекрушения?"], "по + DAT": ["Пусть скажет ПО ПУНКТАМ/ ОБЪЯСНИТ/ почему это/ это не сделано/ и кто виноват."]}, "-2": {"в/во + LOC": ["Именно в это время знаменитый американский астроном, ныне покойный Г. И. Рассел, доказал в принципе( качественно), что эта гипотеза не В СОСТОЯНИИ ОБЪЯСНИТЬ одну из основных особенностей Солнечной системы-- сосредоточение 98% её момента количества движения в орбитальном движении планет."]}, "-1": {"NOM": ["Он— хладнокровный профессионал, который заранее присматривает себе наблюдательный пункт в музее, заранее подбирает правдоподобную историю, КОТОРАЯ ОБЪЯСНИТ, почему он находится в этом музее и заранее знает, куда пойдёт из музея и что дальше сделает.", "Алексей ТИХОНОВИЧ ОБЪЯСНИЛ.", "Не помню, как ОНИ ОБЪЯСНИЛИ своё исчезновение, и потому не хочу ничего придумывать; видно, как-то объяснили, и я поверил, потому что хотел поверить.", "Разумеется, Я ОБЪЯСНИЛ ему, что не\" как же я мог\", а\" как же он мог\"-- писать так гнусно о своей тётке, родном человеке, который его искренне любит.", "То есть, собственно...\" Я ОБЪЯСНИЛ.", "И сейчас у меня есть ВОЗМОЖНОСТЬ ОБЪЯСНИТЬ, чего я хотел.", "Так может ли мне КТО-НИБУДЬ ОБЪЯСНИТЬ, что значила эта бабушкина просьба?...", "-- Да,-- задумчиво сказал Андрей,-- ОНИ ОБЪЯСНЯТ, это точно.", "Кто-то из темноты засмеялся, а женский ГОЛОС ОБЪЯСНИЛ:", "Деда Андрея услышали, помогли найти сурдологов, КОТОРЫЕ ОБЪЯСНИЛИ, что если вживить в ушную раковину электронный протез, то даже полностью оглохший станет слышать.", "Своё упорное нежелание сотрудничать с\" Playboy\" и показать электорату красивое, по мнению редакторов журнала, тело Ю ОБЪЯСНИЛА опасениями за репутацию:\" Я бы не отказалась сняться обнажённой, когда мне будет лет 60.", "Председатель его не понял, и тогда ЕЛЬЦИН ОБЪЯСНИЛ:\" Сахар теряете, надо так сажать, чтобы меньше торчали!\"", "Сам ПОЭТ ОБЪЯСНИТЬ не может, что тут к чему и откуда возникло, примется тайну свою растолковывать, нагородит с три короба, сочинит что-то упрощённое, народу понятное, и чего ж тут учителку, даже многоначитанную, винить.", "Позже МОШКОВ ОБЪЯСНИЛ, что разозлился, не обнаружив денег, и потому стал стрелять.", "Но как ВЫ ОБЪЯСНИТЕ внезапные страхи?", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, нет ничего страшного, если ВЫ ОБЪЯСНИТЕ ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "Основатель и апологет турбореализма Андрей ЛАЗАРЧУК ОБЪЯСНИЛ бы лучше/ а я просто спрошу.", "Так как ваше представление происходило в рамках форума\" Гуманитарные практики и современное общество\"/ то могли бы ВЫ ОБЪЯСНИТЬ/ в чём заключается ваша гуманитарная практика?", "Может быть/ ВЫ ОБЪЯСНИТЕ/ как попали сюда и какое преломление этому занятию видите для себя в будущем?", "А Я ОБЪЯСНЮ.", "И мне уже ТАНЯ ОБЪЯСНИЛА/ я сама примерно поняла/ почему..."], "ACC": ["Подумав, что, услышав всплеск, дедушка бросился меня спасать и неудачно отыгрался на бабушке, я хотел было ВСЕ ОБЪЯСНИТЬ, но в ванной уже бушевала стихия.–", "Впрочем, Игорёк вам это лучше ВСЁ ОБЪЯСНИТ!", "По дороге домой я пытался ему ЧТО-ТО ОБЪЯСНИТЬ, но он молчал.", "Учитель снова пытался ЧТО-ТО ОБЪЯСНИТЬ ему, но не очень трезвый после весёлой ночи трактирщик не стал его и слушать-- при первом же слове о законах механики пренебрежительно махнул рукой.", "Вообще-то делать это сейчас совсем не обязательно, но Олег Романцев своё РЕШЕНИЕ ОБЪЯСНИЛ так:\" Мы не то чтобы не верим футболистам, но сейчас настолько расширена группа препаратов, которые нельзя применять, что даже врачи иногда не знают, что можно, а что нельзя.", "Сыктывкарское руководство, само испугавшись неожиданных заявлений министра здравоохранения, поспешило собрать журналистов и ВСЁ ОБЪЯСНИТЬ.", "Да/ мне она тоже нравится/ только у неё какая-то странная симпатичность/ я не знаю/ как ЭТО ОБЪЯСНИТЬ."], "DAT": ["Когда ЕМУ ОБЪЯСНИЛИ, он был крайне удивлен.", "Но что я могла ЕЙ ОБЪЯСНИТЬ?", "И понимаете, я ведь не только сейчас ВАМ ОБЪЯСНИЛ то, что хотел объяснить..., но и одновременно с этим исполнил свою детскую мечту, потому что я выступил.", "Они ТЕБЕ ОБЪЯСНЯТ, откуда он идёт.", "Он смотрит на меня и говорит-- я же ТЕБЕ ОБЪЯСНИЛ.", "В Центре репродукции человека, где ежедневно сталкиваются с женским бесплодием, НАМ ОБЪЯСНИЛИ, что сегодня на первом месте-- бесплодие гормональное, наступающее, в частности, в результате аборта.", "Немец от пива отказался, сославшись на язву, а на вопрос, чем же пиво вреднее водки, на хорошем русском сказал, что вреднее: это- де ЕМУ ОБЪЯСНИЛИ ещё в Воркуте.", "Ну/ как ТЕБЕ ОБЪЯСНИТЬ/ сынок?", "Потом педагогический совет ИМ ОБЪЯСНИЛ/ что физкультурник по положению не может быть классным руководителем.", "Я думаю\" как ВАМ ОБЪЯСНИТЬ?\"", "Мы ВАМ ОБЪЯСНИМ."], "GEN": ["Задавшись вопросом о цене и ценности старых вещей, мы оказываемся вне рамок классической политэкономии, СТРЕМЯЩЕЙСЯ ОБЪЯСНИТЬ цену товара через такие переменные, как затраты труда и полезность."], "LOC": ["Чем же в таком СЛУЧАЕ ОБЪЯСНИТЬ тот факт, что картина морской катастрофы, описанная Робертсоном, совпала с картиной реального кораблекрушения?"], "INST": ["Это является поводом для того, чтобы заставить правительство в соответствии с законами, конституционными ПРОЦЕДУРАМИ ОБЪЯСНИТЬ, как правительство собирается в этих условиях проводить политику.", "Не могли бы Вы своими СЛОВАМИ ОБЪЯСНИТЬ/ зачем государство проводит перепись населения?"]}, "0": {}, "1": {", что": ["Да, ничего такого он и не имел в виду, просто ОБЪЯСНИЛ, ЧТО ТК реально старый и под новые стандарты не подлежит.", "Я ОБЪЯСНИЛА, ЧТО это играет мой брат.", "Так может ли мне кто-нибудь ОБЪЯСНИТЬ, ЧТО значила эта бабушкина просьба?...", "В Центре репродукции человека, где ежедневно сталкиваются с женским бесплодием, нам ОБЪЯСНИЛИ, ЧТО сегодня на первом месте-- бесплодие гормональное, наступающее, в частности, в результате аборта.", "Деда Андрея услышали, помогли найти сурдологов, которые ОБЪЯСНИЛИ, ЧТО если вживить в ушную раковину электронный протез, то даже полностью оглохший станет слышать.", "Он ОБЪЯСНИЛ, ЧТО газета задела главу правительства, который, в свою очередь, перекрыл ЛУКОЙЛу доступ к осуществлению сделки в Казахстане, что оборачивается для компании упущенной прибылью в 270 миллионов долларов.", "Позже Мошков ОБЪЯСНИЛ, ЧТО разозлился, не обнаружив денег, и потому стал стрелять.", "Постараюсь ОБЪЯСНИТЬ, ЧТО я под этим разумею.", "А если в индивидуальном, то как ОБЪЯСНИТЬ, ЧТО различные индивидуальные сознания действуют в этом вопросе согласованно, так что теорема из теории чисел( не эмпирический факт, а теорема!) окажется одной и той же, будь она доказана в Саратове или в Рио-де-Жанейро."], "NOM": ["А как бы ОБЪЯСНИЛ МУЖЧИНА?", "-- Бензин заправку сделать забыл,-- ОБЪЯСНИЛ ОН стоявшим вокруг крыльца людям.-- Мотор дальше не идёт...", "-- В том смысле, что она их не красит,-- ОБЪЯСНИЛА Я.-- Это её естественный цвет...", "-- Берегу горло,-- ОБЪЯСНИЛА ОНА.", "Но нам было отказано: здесь живут в основном ирландцы, ОБЪЯСНИЛ СУПЕР, а среди них много антисемитов.", "Как ОБЪЯСНИЛ АЛЕКСАНДР Ролик, у госкомитета несколько основных задач: координация федеральной целевой программы по борьбе с наркотиками, подрыв экономической основы наркобизнеса, борьба с наркоканалами и организованными преступными группами в области наркобизнеса.", "Однако, чем больше мы вчитываемся в Витгенштейна, тем больше убеждаемся, что полностью ОБЪЯСНИТЬ ЭТО соответствие в логически безупречных терминах невозможно."], "ACC": ["ОБЪЯСНИТЬ ТАКОЙ успех, я думаю, несложно, нужно просто прочувствовать этот фильм.", "Не помню, как они ОБЪЯСНИЛИ СВОЁ исчезновение, и потому не хочу ничего придумывать; видно, как-то объяснили, и я поверил, потому что хотел поверить.", "Я успеваю сообразить, что, если она ужаснётся от стыда или отвращения, когда я её поцелую, я постараюсь ОБЪЯСНИТЬ ЭТО своим невменяемым состоянием.", "И понимаете, я ведь не только сейчас вам ОБЪЯСНИЛ ТО, что хотел объяснить..., но и одновременно с этим исполнил свою детскую мечту, потому что я выступил.", "Только своим малым возрастом( думаю, мне было четыре года) я могу ОБЪЯСНИТЬ ВСЮ бессмысленность и жестокость своего поступка.", "Но если ты попытаешься ОБЪЯСНИТЬ ЭТУ разницу кому-нибудь из пассажиров, тебя вряд ли поймут.", "И наконец, нас радует это, как радует всякая история любви, потому что чем, как не любовью или даже страстью, можно ОБЪЯСНИТЬ ЖЕЛАНИЕ людей просыпаться, читать, бездельничать, есть, любить друг друга, работать, растить детей-- одним словом, жить среди вещей, чьи имена и так написаны у них на всех возможных бирках?", "\" Последнее первенство мира наглядно показало, как обстоят дела в России с плеймейкерами,-- ОБЪЯСНИЛ ПРИГЛАШЕНИЕ Шеннона Белов.", "Отчасти именно этим фактором можно ОБЪЯСНИТЬ РЕЗУЛЬТАТЫ мужского Кубка мира.", "Задавшись вопросом о цене и ценности старых вещей, мы оказываемся вне рамок классической политэкономии, стремящейся ОБЪЯСНИТЬ ЦЕНУ товара через такие переменные, как затраты труда и полезность.", "Попробуйте ОБЪЯСНИТЬ СВОЮ точку зрения партнёру, чтобы прийти к общему решению, которое устроило бы вас обоих.", "Эта странная фантазия, рождённая, как принято было говорить у астрономов, на кончике пера и выверенная по всем законам науки, способна-- если преодолеть первоначальную оторопь( удивление, неверие глазам своим\" прости нас, апостол Фома!\")-- ОБЪЯСНИТЬ МНОГИЕ загадочные феномены, бытующие в нашей жизни.", "Но как вы ОБЪЯСНИТЕ ВНЕЗАПНЫЕ страхи?", "Ведь создавая\" физику небес\", Кеплер намерен ОБЪЯСНИТЬ ЖИЗНЬ неба именно этими земными законами.", "Если же какие-то слова или строки окажутся для вас непонятными, то попросите ОБЪЯСНИТЬ ВЗРОСЛЫХ.", "-- Я бы ОБЪЯСНИЛ ЕЁ идеологическим уровнем сознания, где люди в плену когда-то навязанных им стереотипов.", "ОБЪЯСНИТЕ СИТУАЦИЮ\".", "И это может ОБЪЯСНИТЬ РОСТ вынужденной стабилизации населения, формирование в его составе немобильных групп населения.", "Как ОБЪЯСНИТЬ ВЫСОКУЮ оценку простонародья в\" Элуцидарии\"?", "С помощью такой многомерной теории удаётся связать воедино и ОБЪЯСНИТЬ ВСЕ известные в настоящее время экспериментальные данные о свойствах элементарных частиц.", "Пытаясь ОБЪЯСНИТЬ ЭТОТ\" регресс\" зрения, учёные давно предположили, что цветовое зрение помогало обезьянам отличать спелые плоды от незрелых.", "Таких глобальных этимологий найдено довольно много, и я не умею ОБЪЯСНИТЬ ЭТО явление иначе, как предположив, что это слова, которые восходят к какому-то общему источнику.", "Чем можно было ОБЪЯСНИТЬ ЭТО явление?", "Именно в это время знаменитый американский астроном, ныне покойный Г. И. Рассел, доказал в принципе( качественно), что эта гипотеза не в состоянии ОБЪЯСНИТЬ ОДНУ из основных особенностей Солнечной системы-- сосредоточение 98% её момента количества движения в орбитальном движении планет.", "Кстати, добавим, что в представлении в Нобелевский комитет, написанном Хвольсоном, прямо указывается: Ландсберг и Мандельштам« наблюдали и ОБЪЯСНИЛИ ТО же явление( то есть комбинационное рассеяние.", "Чем же в таком случае ОБЪЯСНИТЬ ТОТ факт, что картина морской катастрофы, описанная Робертсоном, совпала с картиной реального кораблекрушения?", "Что же касается природы вещих сновидений, то Бехтерева считает, что ОБЪЯСНИТЬ ЭТО никаким из современных научных способов невозможно.", "Мы хотим Вас спросить и попросим потом ОБЪЯСНИТЬ СВОЮ позицию, как Вы считаете, кто для России сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "И чем можно ОБЪЯСНИТЬ УСПЕХ/ если говорить об успехе?", "И попытались ОБЪЯСНИТЬ РЕЗУЛЬТАТЫ."], "DAT": ["Но в тот же момент к этому герою есть сострадание, ведь это всего лишь мальчик 17 лет, у которого не было отца, который мог бы ОБЪЯСНИТЬ ЕМУ что хорошо, а что плохо.", "Не ОБЪЯСНИШЬ ЕЙ, пока там война, нет ему места в мирной жизни.", "-- ОБЪЯСНИТЕ МНЕ, что здесь происходит?", "Разумеется, я ОБЪЯСНИЛ ЕМУ, что не\" как же я мог\", а\" как же он мог\"-- писать так гнусно о своей тётке, родном человеке, который его искренне любит.", "Учитель снова пытался что-то ОБЪЯСНИТЬ ЕМУ, но не очень трезвый после весёлой ночи трактирщик не стал его и слушать-- при первом же слове о законах механики пренебрежительно махнул рукой.", "-- Помалкивай,-- сказал ей мужчина и ОБЪЯСНИЛ НАМ:-- в Архангельск везу, на лесозаготовки...", "Я отвернулся и коротко ОБЪЯСНИЛ ЕЙ, как и что.", "Но что за манера проклятая-- ничего не ОБЪЯСНИТЬ НЕЧИНОВНОМУ человеку?", "Перед киселём встали все и пели\" Вечную память\"( так и ОБЪЯСНИЛИ МНЕ, что поют её-- перед киселём обязательно).", "Я ОБЪЯСНИЛ ЕМУ насчёт Интернета.", "Наступив на баночку с гримом, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла ОБЪЯСНИТЬ СЕБЕ присутствие этого предмета в таком, казалось бы, неподходящем месте, но вскоре увидела интеллектуального санитара с ухоженной тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно накладывать розовый грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос...", "Так, когда я уже училась на старших курсах медицинского института, она однажды очень смущённо просила ОБЪЯСНИТЬ ЕЙ(\" это всё, конечно, враки\"), правда ли, что у женщины могли родиться щенки от её же пса(\" а муж- офицер, как узнал, так и застрелил-- её, щенков, пса и себя\").", "-- Хан,-- сказал Андрей,-- всё-таки ОБЪЯСНИ МНЕ.", "Потом знакомые вернулись из отпуска, лето перевалило за середину, зарядили дожди, а поездка всё откладывалась-- ей надо было как-то ОБЪЯСНИТЬ МУЖУ, почему она вдруг едет на курорт одна.", "Те из нынешних лидеров КПРФ, кого при советской власти удостаивали чести по праздникам стоять на Мавзолее, легко ОБЪЯСНЯТ СВОИМ товарищам почему.", "Национальным символом Ирландии считается трилистник, или\" шамрок\", при помощи которого, как гласит легенда, Патрику удалось ОБЪЯСНИТЬ ИРЛАНДСКИМ королям, в чём состоит догмат Троицы.", "Заместитель лидера КПРФ Иван Мельников, третье лицо в партийной иерархии, ОБЪЯСНИЛ ГАЗЕТЕ, почему Зюганов не хочет создавать блок с аграриями и патриотами:\" К нам могут придраться Минюст и Центризбирком.", "ОБЪЯСНИТЬ ОБЩЕСТВУ свою политику, как желание поставить коррумпированную власть под контроль Парламента.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они ушли в пустыню и пришли в Аравию и искали помощи у детей Измаила, ОБЪЯСНИВ ИМ, что они их родственники по Библии.", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, нет ничего страшного, если вы ОБЪЯСНИТЕ ЕМУ какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "Б-- ОБЪЯСНИТЕ МНЕ такую вещь, когда я подбирала школу для своего ребёнка и изучала что есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем.", "ОБЪЯСНИТЕ МНЕ, я в этой ситуации не могу разобраться!", "Но скажите/ Сергей Ренатович/ ОБЪЯСНИТЕ МНЕ одно противоречие.", "Но ОБЪЯСНИТЕ МНЕ."], "INST": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно ОБЪЯСНИТЬ НЕСЧАСТНЫМ случаем, самоубийством, но никак не халатностью медперсонала.", "Своё упорное нежелание сотрудничать с\" Playboy\" и показать электорату красивое, по мнению редакторов журнала, тело Ю ОБЪЯСНИЛА ОПАСЕНИЯМИ за репутацию:\" Я бы не отказалась сняться обнажённой, когда мне будет лет 60.", "Наверное, подобное решение можно ОБЪЯСНИТЬ ТЕМ, что всё, что происходит на отечественном ТВ, автоматически становится событием года.", "Наши страсти и фобии, по Хоукингу, тоже можно ОБЪЯСНИТЬ УМЕНИЕМ лучше видеть\" голограмму мира сего\".", "Учёные утверждают, что всё это можно ОБЪЯСНИТЬ ТЕОРИЕЙ образования острова Суматра 6- 12 тысяч лет назад.", "В массе языковых семей есть термин для старшего брата именно такого типа, и наличие его очень трудно ОБЪЯСНИТЬ ЗВУКОПОДРАЖАНИЕМ."]}, "2": {"в/во + LOC": ["И мне всё ещё трудно поверить, что это он насажал столько гигантских деревьев, что это у него дюжина детей, а было и больше, и каждый из них на голову выше дедушки ростом и всё-таки в чём-то навсегда уступает ему, и я это чувствую давно, хотя, конечно, ОБЪЯСНИТЬ не В СИЛАХ.", "Немец от пива отказался, сославшись на язву, а на вопрос, чем же пиво вреднее водки, на хорошем русском сказал, что вреднее: это- де ему ОБЪЯСНИЛИ ещё В ВОРКУТЕ.", "Так как ваше представление происходило в рамках форума\" Гуманитарные практики и современное общество\"/ то могли бы вы ОБЪЯСНИТЬ/ В ЧЁМ заключается ваша гуманитарная практика?"], "насчет + GEN": ["Я ОБЪЯСНИЛ ему НАСЧЁТ ИНТЕРНЕТА."], "с/со + GEN": ["Нам ОБЪЯСНИЛИ: С ОКТЯБРЯ по май он принципиально не встаёт, как Муромец."], "за + ACC": ["Своё упорное нежелание сотрудничать с\" Playboy\" и показать электорату красивое, по мнению редакторов журнала, тело Ю ОБЪЯСНИЛА опасениями ЗА РЕПУТАЦИЮ:\" Я бы не отказалась сняться обнажённой, когда мне будет лет 60."], "для + GEN": ["Создатели данной системы не могут также вразумительно ОБЪЯСНИТЬ, ДЛЯ ЧЕГО рядовому обывателю втридорога покупать куртку или свитер, которые не хуже хозяина понимают, где светит солнце, а где шумит- гудит зрительный зал?"], "из + GEN": ["Именно в это время знаменитый американский астроном, ныне покойный Г. И. Рассел, доказал в принципе( качественно), что эта гипотеза не в состоянии ОБЪЯСНИТЬ одну ИЗ ОСНОВНЫХ особенностей Солнечной системы-- сосредоточение 98% её момента количества движения в орбитальном движении планет."]}, "3": {"в/во + LOC": ["Подумав, что, услышав всплеск, дедушка бросился меня спасать и неудачно отыгрался на бабушке, я хотел было все ОБЪЯСНИТЬ, но В ВАННОЙ уже бушевала стихия.–"], "вокруг + GEN": ["-- Бензин заправку сделать забыл,-- ОБЪЯСНИЛ он стоявшим ВОКРУГ КРЫЛЬЦА людям.-- Мотор дальше не идёт..."], "через + ACC": ["Задавшись вопросом о цене и ценности старых вещей, мы оказываемся вне рамок классической политэкономии, стремящейся ОБЪЯСНИТЬ цену товара ЧЕРЕЗ ТАКИЕ переменные, как затраты труда и полезность."], "в/во + ACC": ["С помощью такой многомерной теории удаётся связать воедино и ОБЪЯСНИТЬ все известные В НАСТОЯЩЕЕ время экспериментальные данные о свойствах элементарных частиц."], "из + GEN": ["Что же касается природы вещих сновидений, то Бехтерева считает, что ОБЪЯСНИТЬ это никаким ИЗ СОВРЕМЕННЫХ научных способов невозможно."], "благодаря + DAT": ["И почему бы людям не объяснить/ вот то/ что они на сегодняшний день заработали/ доходчиво ОБЪЯСНИТЬ/ это БЛАГОДАРЯ ЛИБЕРАЛЬНОЙ идее/ а не Владимиру Владимировичу Путину."]}}