{"-3": {"в/во + LOC": ["Обучение В ЧАСТНОЙ школе-пансионе ОБЛЕГЧИТ вступление вашего ребёнка во взрослую жизнь и откроет дорогу в лучшие университеты мира, а наш Центр готов помогать вам своим многолетним опытом и давними связями со многими школами мира.", "Тот же самый социальный налог/ при всех его плюсах и минусах/ В ЦЕЛОМ очень ОБЛЕГЧИТ и учёт/ потому что сейчас учёт и/ соответственно/ количество чиновников/ которые принимают все эти отчётные данные. просто жуткое количество."]}, "-2": {"в/во + LOC": ["А заранее избавившись от сорняков, особенно от многолетних корневищных, таких как пырей, осот, сныть, конский щавель и др., мы ВО МНОГОМ ОБЛЕГЧИМ себе труд по уходу за садом."]}, "-1": {"LOC": ["Обучение в частной ШКОЛЕ-ПАНСИОНЕ ОБЛЕГЧИТ вступление вашего ребёнка во взрослую жизнь и откроет дорогу в лучшие университеты мира, а наш Центр готов помогать вам своим многолетним опытом и давними связями со многими школами мира."]}, "0": {}, "1": {"ACC": ["Я нажимаю на дедушкину палку, как на рычаг, чтобы ОБЛЕГЧИТЬ ГРУЗ на плече, и он в самом деле делается легче, но тогда начинает болеть левое плечо, на котором лежит палка.", "Я ведь долгое время зарабатывал неравномерно, приходилось уезжать надолго в командировки, чтобы подмолотить погуще и ОБЛЕГЧИТЬ СЕМЬЮ, сам- то как-нибудь перебьюсь, но и им без меня проще.", "Существенно ОБЛЕГЧИТ ТРУД и избавит вас от тревог во время отсутствия автоматическая система полива, которая в нужное время прольёт на ваших зелёных питомцев заданное количество воды.", "Обучение в частной школе-пансионе ОБЛЕГЧИТ ВСТУПЛЕНИЕ вашего ребёнка во взрослую жизнь и откроет дорогу в лучшие университеты мира, а наш Центр готов помогать вам своим многолетним опытом и давними связями со многими школами мира.", "Учёные ОБЛЕГЧИЛИ ЭТУ задачу, подразделив организмы на унитарные и модулярные.", "Вакцинация живой паротитной вакциной на основе штамма Л- 3 оказалась высокоэффективной и позволила ликвидировать смертность, существенно снизить заболеваемость и ОБЛЕГЧИТЬ ТЕЧЕНИЕ болезни.", "В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая на настоящий момент позволяет: интегрировать информацию в виде базы готовых документов: систематизировать хранение электронных документов: ОБЛЕГЧИТЬ ПОИСК нужной информации: организовать быстрый доступ к наиболее важной и оперативно используемой информации; исключить дублирование документов при обмене информацией; упорядочить информационный обмен между структурными подразделениями администрации,", "Глобализация современного мира, вопреки ожиданиям и прогнозам, не ОБЛЕГЧИЛА БРЕМЯ нищеты и бесправия на планете, а напротив, привела к поляризации богатых и бедных стран, усугубила социальные и политические противоречия в мире.", "Цель IRNet-- ОБЛЕГЧИТЬ ПРОВЕДЕНИЕ международных переводов иностранными рабочими-- членами кредитных союзов.", "Ради того/ чтобы ОБЛЕГЧИТЬ ЖИЗНЬ чиновнику?", "Она служит/ чтобы ОБЛЕГЧИТЬ ЖИЗНЬ человеку."], "DAT": ["Многое делает город, чтоб ОБЛЕГЧИТЬ АБОРИГЕНАМ этот труд.", "Со своей стороны, американцы стремятся ОБЛЕГЧИТЬ ЕМУ задачу.", "А заранее избавившись от сорняков, особенно от многолетних корневищных, таких как пырей, осот, сныть, конский щавель и др., мы во многом ОБЛЕГЧИМ СЕБЕ труд по уходу за садом.", "Более того, такая схема работы вынуждает магазины ограничивать ассортимент, а покупатель, надо сказать, этого не любит, его может не удовлетворить прайс-лист даже в несколько тысяч позиций, и понять покупателя можно: он и в Интернет- то пришёл, чтобы ОБЛЕГЧИТЬ СЕБЕ поиск."]}, "2": {"на + LOC": ["Я нажимаю на дедушкину палку, как на рычаг, чтобы ОБЛЕГЧИТЬ груз НА ПЛЕЧЕ, и он в самом деле делается легче, но тогда начинает болеть левое плечо, на котором лежит палка."]}, "3": {"по + DAT": ["А заранее избавившись от сорняков, особенно от многолетних корневищных, таких как пырей, осот, сныть, конский щавель и др., мы во многом ОБЛЕГЧИМ себе труд ПО УХОДУ за садом."]}}