{"-3": {"в/во + LOC": ["Солдаты В МАШИНАХ возбуждённо ОБСУЖДАЛИ, горланили."], "с/со + GEN": ["Учёные мужи СО ВСЕЙ России ОБСУЖДАЛИ методологические и практические вопросы, связанные с подготовкой квалифицированных специалистов в области рекламы и PR, ситуацию и тенденции развития российского рынка рекламы."], "на + LOC": ["И у меня есть этот вопрос/ что нас здесь собрало/ и что мы будем НА САМОМ деле ОБСУЖДАТЬ?"], "в/во + ACC": ["Вот/ я так представляю/ они пошли В КАФЕ/ ОБСУЖДАТЬ/ как это было."], "между + INST": ["Насколько я понимаю/ мы МЕЖДУ СОБОЙ это ОБСУЖДАЛИ/ мы хотим понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное..."]}, "-2": {"с/со + INST": ["Все американцы готовы С ВОЛНЕНИЕМ ОБСУЖДАТЬ, как это могло случиться, и подробности трагедии.", "Если я заинтересуюсь/ опять же таки я говорю/ если вот Ирина так интересно там расскажет/ или я услышу/ они С КЕМ-ТО ОБСУЖДАЮТ/ и меня это заинтересует/ то конечно."], "между + INST": ["Я имела в виду/ что они бы МЕЖДУ СОБОЙ ОБСУЖДАЛИ бы там произошедшее в этой серии в данном случае/ может быть/ меня бы заинтересовало."]}, "-1": {"GEN": ["Кстати, самая трогательная сцена в фильме, которую потом много РАЗ ОБСУЖДАЛИ( я имею в виду немую сцену встречи Штирлица с его женой) в сценарии не было.", "Моё чтение было прервано эмоциональной беседой моих попутчиков, которые, как выяснилось, решили попытать счастья в качестве животновода, пилорамщика и программиста в Ирландии, и теперь с разной степенью ДРАМАТИЗМА ОБСУЖДАЛИ своё возможное будущее.", "Учёные мужи со всей РОССИИ ОБСУЖДАЛИ методологические и практические вопросы, связанные с подготовкой квалифицированных специалистов в области рекламы и PR, ситуацию и тенденции развития российского рынка рекламы.", "Призвав участников СОВЕЩАНИЯ ОБСУЖДАТЬ проблему без эмоций, Чуриков произнёс фразу, прозвучавшую программно:\" Давить на нас бесполезно.", "Можно ли вообще на страницах серьёзного ЖУРНАЛА ОБСУЖДАТЬ такую, по меньшей мере, необычную проблему?"], "NOM": ["Обычно к этому времени все ЛЮБИТЕЛИ ОБСУЖДАТЬ международные события собирались в углу двора.", "Ботаники отмечают 250-летие классификации растений по Карлу Линнею-- на международной конференции в шведском городе Упсале ОНИ ОБСУЖДАЛИ современные возможности инвентаризации живой природы.", "« Когда снимался первый« Астерикс»,-- рассказывает актёр,-- к Жерару Депардье пришёл Жозе Дайан, и я слышал, как ОНИ ОБСУЖДАЛИ постановку« Отверженных».", "« Если вы пытались выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока ВСЕ ОБСУЖДАЛИ перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "А через пять минут весь КОЛЛЕКТИВ ОБСУЖДАЛ мою версию\" знакомства на остановке\".", "На рассмотрении этого дела я был представителем Госдумы, и позиция нижней палаты, которую я заявлял, а МЫ ОБСУЖДАЛИ её и в комитете, следующая: заявление башкир и татар не следует удовлетворять.", "Здесь не МЕСТО ОБСУЖДАТЬ качество этих идей, но хотелось бы увидеть нечто вроде их каталога.", "А. КЛИМОВ-- Сегодня в\" Рикошете\" мы затронем вопрос, который МЫ ОБСУЖДАЛИ в первой части нашей программы.", "А. ЖУКОВ-- Именно сейчас как РАЗ ОБСУЖДАЕТ, когда мы с вами беседуем.", "Я думаю, что тогда, когда Московская ДУМА ОБСУЖДАЛА этот вопрос, были весьма существенные аргументы такого рода.", "Мне хотелось бы подвести в двух словах какое-то резюме того/ что МЫ ОБСУЖДАЛИ.", "Сейчас МЫ ОБСУЖДАЕМ ваше отношение к возможному присутствию на территории России войск НАТО."], "ACC": ["То есть вроде бы мы там все вместе равноправно будем РЕШЕНИЯ ОБСУЖДАТЬ.", "С другой стороны, не отрицаю, что если будут предложения, я готов ИХ ОБСУЖДАТЬ, поскольку я считаю, что сегодня, в условиях сегодняшней политической ситуации в России не существует возможности для СМИ независимо выражать позицию по тем или иным проблемам, и вообще, быть независимыми от государства.", "Влияние Интернета на этих людей заключается в следующем/ первое/ громадное количество информации/ второе/ возможность находить друг друга/ как-то общаться и в интерактивном режиме ЧТО-ТО ОБСУЖДАТЬ/ куда-то продвигаться вместе/ третье/ это организовываться.", "А ещё посидеть пообщаться/ может быть/ вот она приходила бы на работу/ тем более у неё все женщины смотрели/ наверняка они что-то ЭТО ОБСУЖДАЮТ/ где-то/ что-то/ как-то/ а я бы/ например/ не смотрела/ я бы/ наверное/ заинтересовалась.", "Поэтому/ в данном случае/ имеет СМЫСЛ ОБСУЖДАТЬ какие-то действия/ которые можно сделать самим/ а не благие советы/ пожелания давать.", "Насколько я понимаю/ мы между собой ЭТО ОБСУЖДАЛИ/ мы хотим понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное..."], "LOC": ["И у меня есть этот вопрос/ что нас здесь собрало/ и что мы будем на самом ДЕЛЕ ОБСУЖДАТЬ?"]}, "0": {}, "1": {"ACC": ["Обычно к этому времени все любители ОБСУЖДАТЬ МЕЖДУНАРОДНЫЕ события собирались в углу двора.", "Мы принялись ОБСУЖДАТЬ ВОЗНИКШУЮ проблему, спорить, и, как всегда, раздражаться, и винить друг друга.", "В первые годы с Ритой разговаривали ночами напролёт: ОБСУЖДАЛИ ЗНАКОМЫХ, родственников, книги, фильмы, фантазировали, спорили бог знает о чём.", "Европа устала ОБСУЖДАТЬ КАЛИНИНГРАД", "Ботаники отмечают 250-летие классификации растений по Карлу Линнею-- на международной конференции в шведском городе Упсале они ОБСУЖДАЛИ СОВРЕМЕННЫЕ возможности инвентаризации живой природы.", "Моё чтение было прервано эмоциональной беседой моих попутчиков, которые, как выяснилось, решили попытать счастья в качестве животновода, пилорамщика и программиста в Ирландии, и теперь с разной степенью драматизма ОБСУЖДАЛИ СВОЁ возможное будущее.", "Учёные мужи со всей России ОБСУЖДАЛИ МЕТОДОЛОГИЧЕСКИЕ и практические вопросы, связанные с подготовкой квалифицированных специалистов в области рекламы и PR, ситуацию и тенденции развития российского рынка рекламы.", "« Когда снимался первый« Астерикс»,-- рассказывает актёр,-- к Жерару Депардье пришёл Жозе Дайан, и я слышал, как они ОБСУЖДАЛИ ПОСТАНОВКУ« Отверженных».", "В кабинетах МВД пока, правда, вполголоса ОБСУЖДАЮТ ВОЗМОЖНУЮ инициативу\" Единства\" проверить законность приобретения и использования материальных ресурсов всех нефтяных компаний, а заодно потрясти и крупный\" добывающий\" бизнес на Ямале, в Якутии и в других закромах нашей немаленькой родины.", "« Если вы пытались выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все ОБСУЖДАЛИ ПЕРСПЕКТИВЫ Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "Активно ОБСУЖДАЛИ УВИДЕННОЕ г-жа Титова, супруга Александра Латкина и Маргарита Шарапова, заведующая косметологическим отделением Самарского диагностического центра.", "ОБСУЖДАТЬ ПОДОБНУЮ открытость в весьма интимной для любого делового человека сфере кинулись буквально все.", "Призвав участников совещания ОБСУЖДАТЬ ПРОБЛЕМУ без эмоций, Чуриков произнёс фразу, прозвучавшую программно:\" Давить на нас бесполезно.", "А через пять минут весь коллектив ОБСУЖДАЛ МОЮ версию\" знакомства на остановке\".", "Чат, где ОБСУЖДАЮТ ТЕОРИИ Стивена Хоукинга", "Все предыдущие походы олигархов в Кремль( в 2001 году Путин принимал представителей РСПП трижды, а в 2000-м и 2002 годах-- только раз) по своей тематике изначально не обещали сенсаций: ОБСУЖДАЛИ РОЛЬ бизнеса в строительстве рыночной экономики, виды на членство России в ВТО, реформу банковской системы, налоговую реформу.", "На рассмотрении этого дела я был представителем Госдумы, и позиция нижней палаты, которую я заявлял, а мы ОБСУЖДАЛИ ЕЁ и в комитете, следующая: заявление башкир и татар не следует удовлетворять.", "ОБСУЖДАЯ ВОПРОСЫ воспитания молодёжи, В. И. Мясищев предостерегал от увлечения работой с одарёнными детьми, подчеркивал важность формирования в деятельности таких качеств, как одержимость( в том числе работой), независимость и самостоятельность, индивидуальная неповторимость, самобытность, уверенность в себе, творческость.", "ОБСУЖДАЯ ПРОБЛЕМЫ развития личности, участники симпозиума проследили изменение представлений о смысле жизни и акме в современную эпоху.", "Здесь не место ОБСУЖДАТЬ КАЧЕСТВО этих идей, но хотелось бы увидеть нечто вроде их каталога.", "Поэтому в последнее время медики широко ОБСУЖДАЮТ ВОЗМОЖНОСТЬ массовой профилактики сердечно-сосудистых заболеваний.", "Можно ли вообще на страницах серьёзного журнала ОБСУЖДАТЬ ТАКУЮ, по меньшей мере, необычную проблему?", "Я думаю, что тогда, когда Московская Дума ОБСУЖДАЛА ЭТОТ вопрос, были весьма существенные аргументы такого рода.", "Г. ЯВЛИНСКИЙ-- Я не склонён ОБСУЖДАТЬ ИНТРИГИ.", "Я ОБСУЖДАЮ РАБОТУ российского правительства, а интриги-- это не моя задача.", "И обсуждая с Тоней эти вопросы/ в альтернативу тому/ что здесь есть/ я сказал/ что в качестве гуманитарных практик можно ОБСУЖДАТЬ ВЕЩИ/ совсем другие/ чем представлены здесь.", "В одной комнате сидят и ОБСУЖДАЮТ ЧТО-ТО представители двух весьма разных областей.", "Интернет обладает такими средствами/ чтобы какое-то количество людей( а в Школе их сейчас 70 человек)/ находясь в разных городах/ могли обмениваться посланиями в виде электронных писем/ ОБСУЖДАТЬ ТЕМЫ/ которые их интересуют.", "Сегодня ОБСУЖДАЕМ ВАЖНЕЙШУЮ политическую тему в нашем Интернет-форуме/ письмо Ходорковского на волю.", "А вы знаете/ я так думаю/ что если бы я попала в такую компанию/ как Ирина/ и они начали ОБСУЖДАТЬ ЭТИ сериалы/ то может быть/ я заинтересовалась бы.", "Поэтому/ в данном случае/ имеет смысл ОБСУЖДАТЬ КАКИЕ-ТО действия/ которые можно сделать самим/ а не благие советы/ пожелания давать.", "Сейчас мы ОБСУЖДАЕМ ВАШЕ отношение к возможному присутствию на территории России войск НАТО.", "Когда мы будем ОБСУЖДАТЬ ТЕМУ\" Как бороться с коррупцией в контролирующем органе?\"."], "в/во + ACC": ["На радостях выпили они с Верой бутылку\" Крымской ночи\", наговорились всласть, сходили погулять по улице Ленина, ОБСУЖДАЯ ВО ВРЕМЯ прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."], "с/со + INST": ["США и раньше не особо ОБСУЖДАЛИ С КОЛЛЕГАМИ по Североатлантическому блоку свои ключевые решения.", "И ОБСУЖДАЯ С ТОНЕЙ эти вопросы/ в альтернативу тому/ что здесь есть/ я сказал/ что в качестве гуманитарных практик можно обсуждать вещи/ совсем другие/ чем представлены здесь."], "NOM": ["И ОБСУЖДАЕМ МЫ всё на примере Стругацких/ только потому что других вы не знаете.", "И тема, которую сегодня ОБСУЖДАЕТ ДУМА, уже обсуждает или ещё только собирается, это тема валютного регулирования?"], "в/во + LOC": ["А. КЛИМОВ-- Сегодня в\" Рикошете\" мы затронем вопрос, который мы ОБСУЖДАЛИ В ПЕРВОЙ части нашей программы."], "по + DAT": ["Именно так/ по кругу/ мы сможем установить ту суть явлений/ выбранных вами/ которые мы будем воспринимать и ОБСУЖДАТЬ ПО ХОДУ работы форума.", "По каждой из 6 номинаций работает своя экспертная группа/ в заключение жюри не занимается уже выставлением оценок/ а ОБСУЖДАЮТ ПО КАЖДОЙ номинации первую пятёрку и уже принимают решение члены жюри коллегиально по выбору из 5 компаний/ которые набрали наибольшее голосов экспертов лауреата Премии."]}, "2": {"без + GEN": ["Призвав участников совещания ОБСУЖДАТЬ проблему БЕЗ ЭМОЦИЙ, Чуриков произнёс фразу, прозвучавшую программно:\" Давить на нас бесполезно."]}, "3": {"по + DAT": ["США и раньше не особо ОБСУЖДАЛИ с коллегами ПО СЕВЕРОАТЛАНТИЧЕСКОМУ блоку свои ключевые решения.", "Можно ли вообще на страницах серьёзного журнала ОБСУЖДАТЬ такую, ПО МЕНЬШЕЙ мере, необычную проблему?"], "в/во + LOC": ["Все предыдущие походы олигархов в Кремль( в 2001 году Путин принимал представителей РСПП трижды, а в 2000-м и 2002 годах-- только раз) по своей тематике изначально не обещали сенсаций: ОБСУЖДАЛИ роль бизнеса В СТРОИТЕЛЬСТВЕ рыночной экономики, виды на членство России в ВТО, реформу банковской системы, налоговую реформу.", "На рассмотрении этого дела я был представителем Госдумы, и позиция нижней палаты, которую я заявлял, а мы ОБСУЖДАЛИ её и В КОМИТЕТЕ, следующая: заявление башкир и татар не следует удовлетворять."], "на + LOC": ["И ОБСУЖДАЕМ мы всё НА ПРИМЕРЕ Стругацких/ только потому что других вы не знаете."], "к + DAT": ["Сейчас мы ОБСУЖДАЕМ ваше отношение К ВОЗМОЖНОМУ присутствию на территории России войск НАТО."]}}