{"-3": {"с/со + INST": ["Президент по-прежнему опирается на несколько силовых ведомств: ФСБ, Минобороны, МВД, ФСО, которые, таким образом, вместе С ВЕДОМСТВОМ Черкесова ОБРАЗУЮТ большую силовую."], "в/во + LOC": ["По расчётам, общая стоимость рекреационных ресурсов Республики Бурятия составила 14441, 1 млн. рублей, что В ОБЩЕМ итоге ОБРАЗУЕТ долю национального богатства в 0, 13%.", "Кроме того, в состав комплекса встроен интерпретатор с языка высокого уровня для решения небольших частных задач, что, В СОВОКУПНОСТИ, ОБРАЗУЕТ достаточно гибкую внутреннюю структуру CAD/ CAM системы."], "под + INST": ["На северном пределе района Сочи начинает встречаться можжевельник красный, который ПОД НОВОРОССИЙСКОМ уже ОБРАЗУЕТ можжевеловые редколесья."]}, "-2": {}, "-1": {"GEN": ["Лопасти ВИНТА ОБРАЗОВАЛИ мерцающий круг.", "Президент по-прежнему опирается на несколько силовых ведомств: ФСБ, Минобороны, МВД, ФСО, которые, таким образом, вместе с ведомством ЧЕРКЕСОВА ОБРАЗУЮТ большую силовую.", "Даже в строго синхронном срезе гетерогенность языков КУЛЬТУРЫ ОБРАЗУЕТ сложное многоголосие.", "Обобщая, можно сказать, что структура символов той или иной КУЛЬТУРЫ ОБРАЗУЕТ систему, изоморфную и изофункциональную генетической памяти индивида."], "NOM": ["Сразу рушатся все вычитанные теории о происхождении жизни на планете: не бог, не ЭВОЛЮЦИЯ ОБРАЗОВАЛИ реки и холмы, леса и зверей в них, не они создали растительный и животный мир, а космос ради каких-то целей прильнул к планете плодокормящей грудью вселенской богини.", "В совокупности эти ВИДЫ ОБРАЗУЮТ миграционную подвижность и характеризуются как взаимосвязанные и взаимозависимые.", "2 диаграмма показывает, что 36, 62% стоимости национального богатства Республики БУРЯТИЯ ОБРАЗУЮТ минерально-сырьевые ресурсы.", "В отличие от природных звуков речевые и музыкальные ЗВУКИ ОБРАЗУЮТ определённые системы с присущими только им особыми образующими и константами.", "Именно\" простые\" СИМВОЛЫ ОБРАЗУЮТ символическое ядро культуры, и именно насыщенность ими позволяет судить о символизирующей или десимволизирующей ориентации культуры в целом.", "А вечнозелёные падуб обыкновенный( любимый англичанами остролист) и лавровишня ЛЕКАРСТВЕННАЯ ОБРАЗУЮТ непроходимые заросли на больших площадях.", "После таяния снега зацветает ландыш; лекарственный крестовник ШИРОКОЛИСТНЫЙ ОБРАЗУЕТ обширные заросли; на опушках возвышается желтоцветковая телекия; а если посчастливится, то можно встретить редкую лилию кавказскую с чалмовидно закрученными лиловыми цветками.", "Среди них немало и таких, КОТОРЫЕ ОБРАЗУЮТ разрежённые заросли; особенно много их в прибрежной зоне.", "Обвойник ГРЕЧЕСКИЙ ОБРАЗУЕТ причудливые сплетения своих извитых стеблей; его необычные двурогие плоды зимой раскрываются двумя створками и в воздухе появляются семена под\" парашютиками\", далеко разносимые ветром.", "Достаточно широко представлены в районе Сочи грибы-- только тех из них, КОТОРЫЕ ОБРАЗУЮТ плодовые тела, более сотни.", "Многие ТРУДНОСТИ ОБРАЗУЮТ своего рода порочный круг, когда одна проблема порождает множество других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и стремиться устранить каждую из них."], "LOC": ["По расчётам, общая стоимость рекреационных ресурсов Республики Бурятия составила 14441, 1 млн. рублей, что в общем ИТОГЕ ОБРАЗУЕТ долю национального богатства в 0, 13%."], "INST": ["Этот красивый и нежный папоротник можно обнаружить во многих местах земного шара; встречается он и в Сочи, МЕСТАМИ ОБРАЗУЯ занавеси из ажурных листочков."], "ACC": ["Поэтому нужно каждую- то свою КОАЛИЦИЮ ОБРАЗОВАТЬ."]}, "0": {}, "1": {"ACC": ["Лопасти винта ОБРАЗОВАЛИ МЕРЦАЮЩИЙ круг.", "Сразу рушатся все вычитанные теории о происхождении жизни на планете: не бог, не эволюция ОБРАЗОВАЛИ РЕКИ и холмы, леса и зверей в них, не они создали растительный и животный мир, а космос ради каких-то целей прильнул к планете плодокормящей грудью вселенской богини.", "Процессоры Efficeon и видеоускорители Volari XP 5 ОБРАЗОВАЛИ ИНТЕРЕСНЫЙ дуэт, который в рамках Computex 2004 был представлен специалистам.", "Президент по-прежнему опирается на несколько силовых ведомств: ФСБ, Минобороны, МВД, ФСО, которые, таким образом, вместе с ведомством Черкесова ОБРАЗУЮТ БОЛЬШУЮ силовую.", "Когнитивная же компонента вынесена вовне, она как бы ОБРАЗУЕТ ЗАЗОР, разделяющий соседние движения.", "В совокупности эти виды ОБРАЗУЮТ МИГРАЦИОННУЮ подвижность и характеризуются как взаимосвязанные и взаимозависимые.", "По расчётам, общая стоимость рекреационных ресурсов Республики Бурятия составила 14441, 1 млн. рублей, что в общем итоге ОБРАЗУЕТ ДОЛЮ национального богатства в 0, 13%.", "Это множество шаблонов и ОБРАЗУЕТ БАЗУ данных, форма представления которой может быть, вообще говоря, произвольной.", "В отличие от природных звуков речевые и музыкальные звуки ОБРАЗУЮТ ОПРЕДЕЛЁННЫЕ системы с присущими только им особыми образующими и константами.", "Даже в строго синхронном срезе гетерогенность языков культуры ОБРАЗУЕТ СЛОЖНОЕ многоголосие.", "Это и ОБРАЗУЕТ ТОТ смысловой резерв, с помощью которого символ может вступать в неожиданные связи, меняя свою сущность и деформируя непредвиденным образом текстовое окружение.", "Именно\" простые\" символы ОБРАЗУЮТ СИМВОЛИЧЕСКОЕ ядро культуры, и именно насыщенность ими позволяет судить о символизирующей или десимволизирующей ориентации культуры в целом.", "Обобщая, можно сказать, что структура символов той или иной культуры ОБРАЗУЕТ СИСТЕМУ, изоморфную и изофункциональную генетической памяти индивида.", "А вечнозелёные падуб обыкновенный( любимый англичанами остролист) и лавровишня лекарственная ОБРАЗУЮТ НЕПРОХОДИМЫЕ заросли на больших площадях.", "После таяния снега зацветает ландыш; лекарственный крестовник широколистный ОБРАЗУЕТ ОБШИРНЫЕ заросли; на опушках возвышается желтоцветковая телекия; а если посчастливится, то можно встретить редкую лилию кавказскую с чалмовидно закрученными лиловыми цветками.", "Среди них немало и таких, которые ОБРАЗУЮТ РАЗРЕЖЁННЫЕ заросли; особенно много их в прибрежной зоне.", "На северном пределе района Сочи начинает встречаться можжевельник красный, который под Новороссийском уже ОБРАЗУЕТ МОЖЖЕВЕЛОВЫЕ редколесья.", "Обвойник греческий ОБРАЗУЕТ ПРИЧУДЛИВЫЕ сплетения своих извитых стеблей; его необычные двурогие плоды зимой раскрываются двумя створками и в воздухе появляются семена под\" парашютиками\", далеко разносимые ветром.", "Этот красивый и нежный папоротник можно обнаружить во многих местах земного шара; встречается он и в Сочи, местами ОБРАЗУЯ ЗАНАВЕСИ из ажурных листочков.", "Достаточно широко представлены в районе Сочи грибы-- только тех из них, которые ОБРАЗУЮТ ПЛОДОВЫЕ тела, более сотни."], "NOM": ["В свою очередь значительную долю материальных оборотных средств предприятий и организаций( 74, 7%) ОБРАЗУЮТ СРЕДСТВА крупных и средних предприятий.", "2 диаграмма показывает, что 36, 62% стоимости национального богатства Республики Бурятия ОБРАЗУЮТ МИНЕРАЛЬНО-СЫРЬЕВЫЕ ресурсы."], "у + GEN": ["Задача на первом этапе работы состояла в том, чтобы ОБРАЗОВАТЬ У ИСПЫТУЕМЫХ условную связь между частотой воздействующего звука и степенью статического усилия мышц руки."], "GEN": ["Правда, на зиму она останавливается в росте, но не ОБРАЗУЕТ НАСТОЯЩИХ почек, а лишь пережидает зимнее похолодание.", "Многие трудности ОБРАЗУЮТ СВОЕГО рода порочный круг, когда одна проблема порождает множество других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и стремиться устранить каждую из них."], "в/во + ACC": ["ОБРАЗУЯ ВО ВРЕМЯ цветения массу цветочной пыльцы, она вызывает у многих людей аллергическое заболевание-- паллиноз."], "на + LOC": ["При наличии сильного магнитного поля(~ 10^ 12 Гс) вещество из внутренних частей аккреционного диска направляется магнитным полем на полюса нейтронной звезды, сталкивается с её поверхностью и разогревается до температуры в десятки и сотни миллионов градусов, ОБРАЗУЯ НА ПОВЕРХНОСТИ звезды горячие пятна."]}, "2": {"из + GEN": ["Этот красивый и нежный папоротник можно обнаружить во многих местах земного шара; встречается он и в Сочи, местами ОБРАЗУЯ занавеси ИЗ АЖУРНЫХ листочков."]}, "3": {"с/со + INST": ["В отличие от природных звуков речевые и музыкальные звуки ОБРАЗУЮТ определённые системы С ПРИСУЩИМИ только им особыми образующими и константами."], "на + LOC": ["А вечнозелёные падуб обыкновенный( любимый англичанами остролист) и лавровишня лекарственная ОБРАЗУЮТ непроходимые заросли НА БОЛЬШИХ площадях."]}}