{"-3": {}, "-2": {}, "-1": {"NOM": ["Он выступил с инициативой создания мощной организации, КОТОРАЯ ОБЪЕДИНИЛА бы все многочисленные и разрозненные группировки палестинцев.", "Назрела НЕОБХОДИМОСТЬ ОБЪЕДИНИТЬ Департамент общего образования и Управление дошкольного образования.", "В интервью газете\" Время новостей\" главнокомандующий ВВС генерал-полковник Владимир Михайлов, отвечая на вопрос о системе воздушно-космической обороны, отметил, что ОНА ОБЪЕДИНИТ силы и средства всех видов Вооружённых сил для борьбы со средствами воздушно-космического нападения в воздухе и космосе.", "И было ему ВЕЛЕНИЕ ОБЪЕДИНИТЬ их всех под одним человеком и одним законом, который Бог открыл Аврааму.", "Это ОНО ОБЪЕДИНИЛО во время войны."], "ACC": ["Другие стараются ВСЁ ОБЪЕДИНИТЬ в таком образе, как Соня или старец Зосима.", "Должна быть партия/ которая бы ВСЕХ ОБЪЕДИНИЛА бы и повела."]}, "0": {}, "1": {"ACC": ["Один из них, понятно, вагоновожатый, но те, которые сгорели в\" Победе\",-- так и не опознаны...-- Майор загибал пальцы, приводя всё более убедительные доводы того, что следствие по трамваю надо взять под особый контроль и, возможно, ОБЪЕДИНИТЬ ЕГО с налётом на гастроном.", "1 октября, по окончании работы форума, будет принята резолюция, в которой парламентарии Балтийского моря, в частности, намерены ОБЪЕДИНИТЬ УСИЛИЯ в решении вопросов, касающихся положения Калининграда в свете расширения ЕС.", "Назрела необходимость ОБЪЕДИНИТЬ ДЕПАРТАМЕНТ общего образования и Управление дошкольного образования.", "В интервью газете\" Время новостей\" главнокомандующий ВВС генерал-полковник Владимир Михайлов, отвечая на вопрос о системе воздушно-космической обороны, отметил, что она ОБЪЕДИНИТ СИЛЫ и средства всех видов Вооружённых сил для борьбы со средствами воздушно-космического нападения в воздухе и космосе.", "* Вместе со своими коллегами Джеймсом Хартле и Нейлом Туроком Хоукинг, стремясь ОБЪЕДИНИТЬ КВАНТОВУЮ теорию с теорией относительности, разработал\" бессингулярную модель Вселенной\".", "Где-то сельские округа можно укрупнить, ОБЪЕДИНИВ ДВА и более, где-то сельские населённые пункты можно ввести в состав городских поселений.", "И было ему веление ОБЪЕДИНИТЬ ИХ всех под одним человеком и одним законом, который Бог открыл Аврааму.", "Тем не менее что-то можно и нужно делать, и именно поэтому я и пытаюсь ОБЪЕДИНИТЬ АМЕРИКАНСКУЮ и российскую школы.", "Этот римский гражданин и полководец всю жизнь говорил с пунийским акцентом; он чувствовал себя одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, ОБЪЕДИНИТЬ НАСЛЕДИЕ обоих героев!", "Потому что в России капитал/ это всегда источник угрозы/ и мы никак не ОБЪЕДИНИМ ЛЮДЕЙ по социальному признаку.", "И сейчас также легко ОБЪЕДИНИТЬ НАРОД с единой верой/ с родовым сознанием/ с менталитетом общим."], "под + INST": ["В рамках реализации ИБОР Соединённые Штаты первоначально ОБЪЕДИНИЛИ ПОД СВОИМ руководством группу стран, включающую Австралию, Великобританию, Германию, Испанию, Италию, Нидерланды, Польшу, Португалию, Францию и Японию."], "в/во + ACC": ["Столь концентрированной и наглядной характеристики адских мук не встречалось в предшествующей богословской литературе, самое большее Гонорий мог позаимствовать отдельные описания у Амвросия, Августина, Григория Великого, Бэды Достопочтенного, у других авторов, выступавших в популярном тогда жанре видений, однако он первым систематизировал их, ОБЪЕДИНИВ В ЦЕЛОСТНУЮ картину преисподней.", "Это оно ОБЪЕДИНИЛО ВО ВРЕМЯ войны."], "в/во + LOC": ["Другие стараются всё ОБЪЕДИНИТЬ В ТАКОМ образе, как Соня или старец Зосима."]}, "2": {"с/со + INST": ["Один из них, понятно, вагоновожатый, но те, которые сгорели в\" Победе\",-- так и не опознаны...-- Майор загибал пальцы, приводя всё более убедительные доводы того, что следствие по трамваю надо взять под особый контроль и, возможно, ОБЪЕДИНИТЬ его С НАЛЁТОМ на гастроном.", "И сейчас также легко ОБЪЕДИНИТЬ народ С ЕДИНОЙ верой/ с родовым сознанием/ с менталитетом общим."], "в/во + LOC": ["1 октября, по окончании работы форума, будет принята резолюция, в которой парламентарии Балтийского моря, в частности, намерены ОБЪЕДИНИТЬ усилия В РЕШЕНИИ вопросов, касающихся положения Калининграда в свете расширения ЕС."], "по + DAT": ["Потому что в России капитал/ это всегда источник угрозы/ и мы никак не ОБЪЕДИНИМ людей ПО СОЦИАЛЬНОМУ признаку."]}, "3": {"с/со + INST": ["* Вместе со своими коллегами Джеймсом Хартле и Нейлом Туроком Хоукинг, стремясь ОБЪЕДИНИТЬ квантовую теорию С ТЕОРИЕЙ относительности, разработал\" бессингулярную модель Вселенной\"."], "под + INST": ["И было ему веление ОБЪЕДИНИТЬ их всех ПОД ОДНИМ человеком и одним законом, который Бог открыл Аврааму."]}}