{"-3": {"к + DAT": ["К ЭТОМУ их ОБЯЗЫВАЕТ подписанное премьером в минувшую пятницу постановление правительства« Об обеспечении доступа к информации о деятельности Правительства РФ и федеральных органов исполнительной власти».", "Теперь с берегов Балтийского моря слышны утверждения, что это положение вроде бы носит формальный характер, ни К ЧЕМУ не ОБЯЗЫВАЕТ и вообще не касается Латвии и Эстонии."], "в/во + ACC": ["О. ДМИТРИЕВА: Но частные пенсионные фонды вы выбираете добровольно сами, а В ПЕНСИОННЫЙ фонд ОБЯЗЫВАЮТ платить как налог."]}, "-2": {"к + DAT": ["Зал/ он К ЭТОМУ ОБЯЗЫВАЕТ."]}, "-1": {"NOM": ["Окна её комнаты светились, соседка не подавала признаков присутствия, можно бы зайти, ДЕНЬ ОБЯЗЫВАЛ, но унижаться, добиваясь того, что принадлежит тебе по, так сказать, праву обычая, в ответ слыша ханжеские речи о товарищеских отношениях между членами ВЛКСМ...", "В том, что российская сборная будет первой, мало кто сомневался-- КЛАСС ОБЯЗЫВАЛ."], "ACC": ["К этому ИХ ОБЯЗЫВАЕТ подписанное премьером в минувшую пятницу постановление правительства« Об обеспечении доступа к информации о деятельности Правительства РФ и федеральных органов исполнительной власти».", "О. ДМИТРИЕВА: Но частные пенсионные фонды вы выбираете добровольно сами, а в пенсионный ФОНД ОБЯЗЫВАЮТ платить как налог."], "INST": ["Благотворительная деятельность фонда, КОТОРОЙ ОБЯЗЫВАЕТ заниматься тот же закон, имеет несколько странный характер."]}, "0": {}, "1": {"NOM": ["К этому их ОБЯЗЫВАЕТ ПОДПИСАННОЕ премьером в минувшую пятницу постановление правительства« Об обеспечении доступа к информации о деятельности Правительства РФ и федеральных органов исполнительной власти»."], "INFINITIVE": ["Закон ОБЯЗЫВАЕТ ПУБЛИКОВАТЬ« Указатель доступа к информации».", "Благотворительная деятельность фонда, которой ОБЯЗЫВАЕТ ЗАНИМАТЬСЯ тот же закон, имеет несколько странный характер.", "Это-- не статья, это именно письмо, в котором автор говорит пусть и без строгого порядка, но так, как он представляет себе дело сегодня, как ОБЯЗЫВАЕТ ГОВОРИТЬ его собственный житейский опыт.", "О. ДМИТРИЕВА: Но частные пенсионные фонды вы выбираете добровольно сами, а в пенсионный фонд ОБЯЗЫВАЮТ ПЛАТИТЬ как налог."], "ACC": ["Они действовали по велению совести, а их тайные союзы не ОБЯЗЫВАЛИ ИХ следовать какой-то\" партийной линии\"."]}, "2": {}, "3": {"в/во + ACC": ["К этому их ОБЯЗЫВАЕТ подписанное премьером В МИНУВШУЮ пятницу постановление правительства« Об обеспечении доступа к информации о деятельности Правительства РФ и федеральных органов исполнительной власти»."]}}