{"-3": {"с/со + INST": ["Он действительно оказался интересным и простым в общении собеседником, из тех, С КОТОРЫМИ приятно ОБСУДИТЬ любую тему и у которых наготове всегда есть какая-нибудь интересная история."]}, "-2": {"с/со + INST": ["На эти улыбки они взглядами мне отвечали и взглядами же предлагали слезть с этой дурацкой выси и вместе С НИМИ ОБСУДИТЬ случившееся."]}, "-1": {"NOM": ["С другом школьного детства Витей Рукомойниковым, строителем теперь, ОН ОБСУДИЛ и выяснил, что на постройку двухэтажного дома потребуется никак не меньше 15 тысяч кирпичей.", "Теперь мы можем уже как ЭКСПЕРТЫ ОБСУДИТЬ более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "ВЕДУЩАЯ Ну вот МЫ ОБСУДИЛИ все намеченные вопросы."], "ACC": ["Мы там ВСЁ ОБСУДИМ и опубликуем список акционеров.", "Для этого стоит почитать ему художественную литературу о школьной жизни, посмотреть вместе с ним передачи о школе и затем ИХ ОБСУДИТЬ.", "Для того/ чтобы ЧТО-ТО ОБСУДИТЬ не нужно собираться раз в неделю/ или раз в месяц в каком-то определённом месте."], "DAT": ["Кроме всего этого важно бы было НАМ ОБСУДИТЬ/ хотя бы телеграфно/ что должно лежать в этих правилах/ т. е. содержание правил в сфере демонополизации."]}, "0": {}, "1": {"в/во + LOC": ["В организации не сложно— ОБСУДИТЬ В СЕТИ условия, место встречи, сговориться с« Крошкой- картошкой» о выездных лотках.", "На днях депутаты Государственной Думы должны будут ОБСУДИТЬ В ПЕРВОМ чтении законопроект, реформирующий местное самоуправление."], "ACC": ["Сослуживец мой зашёл ОБСУДИТЬ ОДНО дело.", "На эти улыбки они взглядами мне отвечали и взглядами же предлагали слезть с этой дурацкой выси и вместе с ними ОБСУДИТЬ СЛУЧИВШЕЕСЯ.", "Они также ОБСУДИЛИ МИРОВЫЕ тенденции развития рекламного бизнеса.", "Им была предоставлена возможность познакомиться с новыми тенденциями на рынке распространения, лучшими идеями, стратегиями и технологиями распространительского бизнеса, ОБСУДИТЬ РАЗЛИЧНЫЕ формы организации предприятий распространения печати, высказаться по проблеме\" конкуренция или кооперация\" и многим другим, представляющим интерес именно для генеральных и коммерческих директоров.", "В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" предложили свои услуги по продвижению офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" ОБСУДИЛА ПЕРСПЕКТИВЫ сотрудничества в создании РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" проявили интерес к сотрудничеству в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\".", "Он действительно оказался интересным и простым в общении собеседником, из тех, с которыми приятно ОБСУДИТЬ ЛЮБУЮ тему и у которых наготове всегда есть какая-нибудь интересная история.", "Вероятно, следует ОБСУДИТЬ ПРОБЛЕМУ очень низких показателей коллективного иммунитета к полиомиелиту у взрослого населения и возможное влияние этого фактора как на циркуляцию вакцинных вирусов, так и на выполнение всей программы глобальной ликвидации полиомиелита.", "Мы с вами собрались для того/ чтобы ОБСУДИТЬ НЕКОТОРЫЕ политические проблемы и события/ которые влияют на нашу страну и нашу жизнь.", "Давайте ОБСУДИМ ЧЕЛОВЕКА недели.", "А теперь давайте ОБСУДИМ ТАКОЙ вопрос.", "Ещё ОБСУДИМ ТАКОЙ вопрос/ насколько вcё-таки сегодня возможен военный конфликт между Россией и странами НАТО?", "Тогда давайте ОБСУДИМ ТАКОЙ вопрос.", "Мы ОБСУДИМ САМУ проблему/ затем Кодекс этики выборных и назначаемых лиц местного самоуправления/ иные механизмы/ какие могут использоваться в этом деле.", "В течение полутора часов пытались ОБСУДИТЬ ЭТУ проблему.", "Мы ОБСУДИЛИ ПОСЛЕДНИЙ вопрос/ есть выводы и предложения.", "ВЕДУЩАЯ Ну вот мы ОБСУДИЛИ ВСЕ намеченные вопросы."], "с/со + INST": ["Сейчас в Московской области намерены ОБСУДИТЬ С РАЗЛИЧНЫМИ военными ведомствами вопрос о степени режимности многочисленных военных городков."], "из + GEN": ["И вот это и работа жюри/ ОБСУДИТЬ ИЗ ЭТИХ 5 продуктов/ проголосовать/ какой критерий более важен."]}, "2": {}, "3": {"в/во + LOC": ["В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" предложили свои услуги по продвижению офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" ОБСУДИЛА перспективы сотрудничества В СОЗДАНИИ РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" проявили интерес к сотрудничеству в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\"."]}}