{"-3": {"за + ACC": ["Мы пошли к выходу, держась ЗА ГЛАДИЛИНА, ОБЪЕДИНЯЯСЬ его переплётом, электризуя его и без того гальваническую прозу."]}, "-2": {}, "-1": {"NOM": ["В первом случае БАНКИ ОБЪЕДИНЯЮТСЯ не только на основе корреспондентских договоров, но также работают в рамках одной клиринговой платёжной системы, функции которой состоят в передаче информации от банка к банку о том, кому и какую сумму следует выдать( перевод выдаётся на основе этого сообщения, как правило, через несколько минут после отправки сообщения).", "Жизнь и ТВОРЧЕСТВО ОБЪЕДИНЯЮТСЯ тем, что мы называем глубиной человеческой личности.", "Ну/ пока это будет избирательный блок до регистрации/ какие-то ПАРТИИ ОБЪЕДИНЯЮТСЯ в блок и называются\" Новые правые\" потом/ в перспективе/ под брендом партии.", "Но/ конечно/ самый лучший мир/ когда все вместе/ когда СТРАНЫ ОБЪЕДИНЯЮТСЯ и там уже решают вопрос/ что делать дальше.", "Надежда: Если ЛЮДИ ОБЪЕДИНЯЮТСЯ/ идут в партии/ значит им было это интересно.", "Всё равно МИР ОБЪЕДИНЯЕТСЯ/ а мы что-то вот.", "Вот Америка сейчас альянс/ ВСЕ ОБЪЕДИНЯЮТСЯ/ мы можем одни остаться."]}, "0": {}, "1": {"в/во + ACC": ["В силу общности интересов и жизненных ценностей хакеры обмениваются опытом и информацией, ОБЪЕДИНЯЮТСЯ В ГРУППЫ и реализуют коллективные проекты, периодически съезжаются на семинары и конгрессы.", "Ну/ пока это будет избирательный блок до регистрации/ какие-то партии ОБЪЕДИНЯЮТСЯ В БЛОК и называются\" Новые правые\" потом/ в перспективе/ под брендом партии."], "INST": ["Жизнь и творчество ОБЪЕДИНЯЮТСЯ ТЕМ, что мы называем глубиной человеческой личности."], "с/со + INST": ["В половине регионов примерно/ сегодня в публичном пространстве правых просто нет/ где-то ещё хорохорится\" СПС\"/ где-то ОБЪЕДИНЯЮТСЯ С МЕСТНЫМ\" Яблоком\"/ а где-то и правые депутаты в виде слотов региональных создают эффект присутствия."], "в/во + LOC": ["Хорошо то/ что мы стали ОБЪЕДИНЯТЬСЯ В БОРЬБЕ с этим злом/ терроризмом."]}, "2": {}, "3": {"на + LOC": ["В первом случае банки ОБЪЕДИНЯЮТСЯ не только НА ОСНОВЕ корреспондентских договоров, но также работают в рамках одной клиринговой платёжной системы, функции которой состоят в передаче информации от банка к банку о том, кому и какую сумму следует выдать( перевод выдаётся на основе этого сообщения, как правило, через несколько минут после отправки сообщения)."], "в/во + ACC": ["Надежда: Если люди ОБЪЕДИНЯЮТСЯ/ идут В ПАРТИИ/ значит им было это интересно."], "на + ACC": ["Нации ОБЪЕДИНЯЮТСЯ не смотря НА РЕЛИГИОЗНЫЕ различия."], "с/со + INST": ["Хорошо то/ что мы стали ОБЪЕДИНЯТЬСЯ в борьбе С ЭТИМ злом/ терроризмом."]}}