{"-3": {"за + ACC": ["И, почувствовав себя« в поле обсевком», попытались столь нехитрыми методами подростка- школяра( обозвать, дернуть ЗА КОСИЧКУ) ОБРАТИТЬ на себя внимание понравившейся Вам женщины."], "на + ACC": ["Может, Вам для получения образования НА ЭТУ специальность ОБРАТИТЬ своё внимание?", "Я НА ЭТО давно ОБРАТИЛА внимание.", "И вот ещё НА ЧТО стоит ОБРАТИТЬ внимание."], "с/со + INST": ["Вместе С ТЕМ мы ОБРАТИЛИ внимание на то, что при высокой точности условных мышечных реакций, достигнутой испытуемыми, понижение порогов выделения у двух из них( К. и Л.) оказалось недостаточно большим-- всего в два раза."], "перед + INST": ["А вот он как раз хочет ПЕРЕД ВЫБОРАМИ правительства ОБРАТИТЬ/ сказать/\" Ну/ товарищи/ посмотрите/ как работает\"."]}, "-2": {"в/во + LOC": ["Только В КОНЦЕ ОБРАТИЛ внимание, что при сражении на мечах, они ими по большей части над головами махали."], "прежде + GEN": ["Говоря о феномене интернет-СМИ и о численности их аудитории, имеет смысл ПРЕЖДЕ ВСЕГО ОБРАТИТЬ внимание не на количественные показатели, а на качественные изменения структуры потребления информации, связанные отчасти с её подачей в компьютерном формате, а отчасти-- с изменением роли информации как таковой в жизни общества."], "на + ACC": ["Ведь за 12 лет можно НА ЧТО-ТО ОБРАТИТЬ внимание/ как народ живёт/ и вообще."]}, "-1": {"ACC": ["Может, Вам для получения образования на эту СПЕЦИАЛЬНОСТЬ ОБРАТИТЬ своё внимание?", "В части, касающейся\" совершенствования организации\", предложено первоочередное ВНИМАНИЕ ОБРАТИТЬ на формирование особой\" группы государственных стратегических сотрудников\" и на перестройку системы кадрового контроля.", "Высокое качество приобретённых несколько лет назад МиГов, ставших основой национальных ВВС, заставляет МАЛАЙЗИЮ ОБРАТИТЬ внимание и на российскую морскую технику.", "Однако, учитывая, что все штаммы были выделены от больных и подтвердили свою повышенную нейровирулентность в опытах на обезьянах, необходимо ещё РАЗ ОБРАТИТЬ особое внимание на вакцинные вирусы и их роль в эпидемическом процессе."], "NOM": ["-- Полагаю, теперь вам понятно, почему Я ОБРАТИЛ ваше внимание на ваш плевок.", "Только теперь Я ОБРАТИЛ внимание на то, что в лесу умолкли все птицы, которые совсем недавно наполняли воздух щебетаньем.", "Безусловно, МНОГИЕ ОБРАТИЛИ внимание на представленную в ходе Computex 2003 архитектуру Volari Duo, которая предусматривает размещение двух графических процессоров на одной видеокарте.", "Впервые после патетического ужастика Невзорова КИНО ОБРАТИЛО внимание на чеченскую войну, но показывает её реальность без истерик и пафоса.", "Местные ОБОЗРЕВАТЕЛИ ОБРАТИЛИ внимание на незапланированный, экстренный характер визита.", "Вместе с тем МЫ ОБРАТИЛИ внимание на то, что при высокой точности условных мышечных реакций, достигнутой испытуемыми, понижение порогов выделения у двух из них( К. и Л.) оказалось недостаточно большим-- всего в два раза.", "Пусть иной фильм только сюжетный, но всё же КТО-ТО ОБРАТИТ на Достоевского внимание и, может быть, прочтёт его.", "В своём ответе на письменный вопрос Хвольсона Мандельштам сообщил, что« в первый раз МЫ ОБРАТИЛИ внимание на появление новых линий 21 февраля 1928 г. На негативе от 23- 24 февраля( экспозиция 15 часов) новые линии были видны уже ясно». Как упомянутые письма Хвольсона и Мандельштама, так и сам спектр комбинационного рассеяния в кварце приведены в статье[ 4].", "На существование в Средней Европе в бронзовом веке этого крупного культурно-исторического образования АРХЕОЛОГИ ОБРАТИЛИ внимание в середине XX в. Была высказана мысль, что племена этой общности были близкородственными и составляли какую-то этноязыковую группу индоевропейцев.", "На что ещё Я ОБРАТИЛ внимание?", "Кроме этого, Я ОБРАТИЛ бы внимание на два очень любопытных материала.", "Кроме того, если ВЫ ОБРАТИЛИ внимание, практически нет ни одной фракции в ГД, которая, с той или иной стороны, ни критиковала бы правительство и ни подчеркивала неприемлемость целого ряда решений.", "А ВЫ ОБРАТИТЕ внимание/ под окном стоят машины/ это девчонок/ которые стригут.", "Может быть/ МНОГИЕ ОБРАТИЛИ внимание на последние несколько передач Соловьева\" К барьеру\".", "Просматривая заполненные анкеты предыдущих опросов/ Я ОБРАТИЛ внимание на то/ что люди/ заполнявшие анкеты/ не очень- то понимают/ что такое коррупция/ то есть у них нет адекватного восприятия этого термина."], "GEN": ["При покупке цветного ГРАВИЯ ОБРАТИТЕ внимание на стойкость красителя.", "А вот он как раз хочет перед выборами ПРАВИТЕЛЬСТВА ОБРАТИТЬ/ сказать/\" Ну/ товарищи/ посмотрите/ как работает\"."], "DAT": ["Я бы дал возможность НОМИНАНТАМ ОБРАТИТЬ внимание экспертов на какую-то уникальность своего продукта по 5 мин."]}, "0": {}, "1": {"ACC": ["ОБРАТИТЕ ВНИМАНИЕ« получать», а не зарабатывать, т. е.", "Понятное дело, в этот раз старался ОБРАТИТЬ ВНИМАНИЕ на те вещи, которые ранее как-то не замечал.", "Только в конце ОБРАТИЛ ВНИМАНИЕ, что при сражении на мечах, они ими по большей части над головами махали.", "Может быть, стоит ОБРАТИТЬ ВНИМАНИЕ на посольские школы, если таковые имеются?", "Может, Вам для получения образования на эту специальность ОБРАТИТЬ СВОЁ внимание?", "Поэтому я и ОБРАТИЛ ВАШЕ внимание на то, что вы плюнули мне на куртку.", "Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- ОБРАТИТЕ ВНИМАНИЕ-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "-- Полагаю, теперь вам понятно, почему я ОБРАТИЛ ВАШЕ внимание на ваш плевок.", "Я, вообще, давно ОБРАТИЛ ВНИМАНИЕ, что у тебя и остальной организм не успевает за твоими же собственными мыслями...", "Главное-- ОБРАТИТЕ ВНИМАНИЕ на их хозяйку.", "Я на это давно ОБРАТИЛА ВНИМАНИЕ.", "Я давно ОБРАТИЛА ВНИМАНИЕ: частные портнихи очень развязны.", "Я ОБРАТИЛА ВНИМАНИЕ: они даже некоторое время не смотрят на своих спутников.", "-- ОБРАТИТЕ ВНИМАНИЕ на то, сэр, что мой дядя сейчас ровным счётом ничего не делает и только ходит по воскресеньям в церковь, чтобы помолиться Богу.", "Только теперь я ОБРАТИЛ ВНИМАНИЕ на то, что в лесу умолкли все птицы, которые совсем недавно наполняли воздух щебетаньем.", "Стоит ОБРАТИТЬ ВНИМАНИЕ и на наличие системы\" Турбо\".", "Советуем также ОБРАТИТЬ ВНИМАНИЕ на штатные пластиковые накладки порогов, которые особенно плохо переносят российские зимы: неизбежные трещины и сколы на них обойдутся в$ 113 за каждую сторону, не считая$ 15 за установку.", "ОБРАТИТЕ ВНИМАНИЕ на стёкла, особенно задние.", "ОБРАТИТЕ ВНИМАНИЕ на шланги вентиляции картера.", "Говоря о феномене интернет-СМИ и о численности их аудитории, имеет смысл прежде всего ОБРАТИТЬ ВНИМАНИЕ не на количественные показатели, а на качественные изменения структуры потребления информации, связанные отчасти с её подачей в компьютерном формате, а отчасти-- с изменением роли информации как таковой в жизни общества.", "Поскольку в данной статье мы разбираем« ошибки общественного правосознания в жилищных вопросах», то хочу ОБРАТИТЬ ВАШЕ внимание на то, что, обращаясь в суд, заинтересованное лицо неверно формулирует суть иска.", "И вот ещё на что стоит ОБРАТИТЬ ВНИМАНИЕ.", "На фестивале,-- вы наверное ОБРАТИЛИ ВНИМАНИЕ,-- были совсем малыши.", "При покупке цветного гравия ОБРАТИТЕ ВНИМАНИЕ на стойкость красителя.", "Безусловно, многие ОБРАТИЛИ ВНИМАНИЕ на представленную в ходе Computex 2003 архитектуру Volari Duo, которая предусматривает размещение двух графических процессоров на одной видеокарте.", "Высокое качество приобретённых несколько лет назад МиГов, ставших основой национальных ВВС, заставляет Малайзию ОБРАТИТЬ ВНИМАНИЕ и на российскую морскую технику.", "Впервые после патетического ужастика Невзорова кино ОБРАТИЛО ВНИМАНИЕ на чеченскую войну, но показывает её реальность без истерик и пафоса.", "\" Наша главная цель-- не только сделать наказание реальным,-- пояснил председатель Народной партии Геннадий Райков,-- но и внести в него элемент воспитания, ОБРАТИТЬ РАЗРУШЕНИЕ в созидание, а нравственный упадок-- в подъём.", "ОБРАТИМ ВНИМАНИЕ на ещё одно обстоятельство.", "ОБРАТИТЕ ВНИМАНИЕ: всего за деприватизацию 77% опрошенных, в категории молодёжи до 24 лет-- 63%.", "Местные обозреватели ОБРАТИЛИ ВНИМАНИЕ на незапланированный, экстренный характер визита.", "Однако, учитывая, что все штаммы были выделены от больных и подтвердили свою повышенную нейровирулентность в опытах на обезьянах, необходимо ещё раз ОБРАТИТЬ ОСОБОЕ внимание на вакцинные вирусы и их роль в эпидемическом процессе.", "Следует ОБРАТИТЬ ВНИМАНИЕ на существенные различия в составе внутрирегиональных и межрегиональных мигрантов.", "ОБРАТИМ ВНИМАНИЕ на то, что уменьшение численности мигрантов в возрасте 18- 19 лет на 20- 25% относится к возросшим по численности когортам 1983- 1984 гг., когда число родившихся в России достигало соответственно 2478, 3 тыс. и 2409, 6 тыс. человек.", "Кроме того, следует ОБРАТИТЬ ВНИМАНИЕ на вещь a 2.", "Ботаники уже давно ОБРАТИЛИ ВНИМАНИЕ на то, что в природе сравнительно редко встречаются красные цветы, да и их опыляют бабочки.", "Вместе с тем мы ОБРАТИЛИ ВНИМАНИЕ на то, что при высокой точности условных мышечных реакций, достигнутой испытуемыми, понижение порогов выделения у двух из них( К. и Л.) оказалось недостаточно большим-- всего в два раза.", "Хочу ОБРАТИТЬ ВНИМАНИЕ, что создание корабельной атомной энергетической установки-- дело далеко не тривиальное.", "Присмотревшись, нельзя не ОБРАТИТЬ ВНИМАНИЕ, что цвет молодых корней ольхи, омываемых струями речки, необычен-- он красный.", "Невозможно не ОБРАТИТЬ ВНИМАНИЕ на буйство мхов, которых здесь несколько десятков, трудноразличимых видов.", "Необходимо, однако, сейчас ОБРАТИТЬ ВНИМАНИЕ на одно важное обстоятельство.", "В своём ответе на письменный вопрос Хвольсона Мандельштам сообщил, что« в первый раз мы ОБРАТИЛИ ВНИМАНИЕ на появление новых линий 21 февраля 1928 г. На негативе от 23- 24 февраля( экспозиция 15 часов) новые линии были видны уже ясно». Как упомянутые письма Хвольсона и Мандельштама, так и сам спектр комбинационного рассеяния в кварце приведены в статье[ 4].", "На существование в Средней Европе в бронзовом веке этого крупного культурно-исторического образования археологи ОБРАТИЛИ ВНИМАНИЕ в середине XX в. Была высказана мысль, что племена этой общности были близкородственными и составляли какую-то этноязыковую группу индоевропейцев.", "В среду 12 апреля 1912 года от причалов английского порта Саутгемптон-- кстати, того же, откуда в своё время отплыла та самая яхта\" Миньонетт\",-- отошёл чудо- лайнер\" Титаник\"( ОБРАТИТЕ ВНИМАНИЕ на почти точное совпадение названий).", "ОБРАТИМ ВНИМАНИЕ на слова\" трактуемое как\".", "На что ещё я ОБРАТИЛ ВНИМАНИЕ?", "ОБРАТИТЕ ВНИМАНИЕ/ именно они создают сегодня новые направления в литературе.", "Ваша соглашательская позиция, имитация деятельности намного вреднее, чем открытое сопротивление,-- ОБРАТИТЕ ВНИМАНИЕ на слова,-- открытое сопротивление, борьба трудящихся за насущные права.", "Кроме того, если вы ОБРАТИЛИ ВНИМАНИЕ, практически нет ни одной фракции в ГД, которая, с той или иной стороны, ни критиковала бы правительство и ни подчеркивала неприемлемость целого ряда решений.", "Я хотела бы ОБРАТИТЬ ВНИМАНИЕ на китайскую модель.", "Я хотел бы ОБРАТИТЬ ВНИМАНИЕ на пересечение того/ что говорила Маргарита Валерьевна/ и того/ что говорили вы.", "Я ОБРАТИЛ ВАШЕ внимание на две проблемы.", "ОБРАТИТЕ ВНИМАНИЕ/ что акцент ставится именно на целостное.", "Причём/ ОБРАТИТЕ ВНИМАНИЕ/ он сложен именно в том самом смысле/ что вы будете его читать и ничего там понимать не будете.", "Я хочу ОБРАТИТЬ ВАШЕ внимание на то/ что когда Иисус пришёл/ он был в той же одежде/ как и те/ кто вокруг него.", "ОБРАТИТЕ ВНИМАНИЕ/ более простое понимание/ не то/ которое\" Учение Не- Учение\"/ а то/ которое раз- два- три- четыре- пять/ оно имеет более простые организационные формы.", "А Вы ОБРАТИТЕ ВНИМАНИЕ/ под окном стоят машины/ это девчонок/ которые стригут.", "Может быть/ многие ОБРАТИЛИ ВНИМАНИЕ на последние несколько передач Соловьева\" К барьеру\".", "А что касается региональных выборов/ боюсь тут повторяться/ потому что многого не слышал/ на один момент хотел ОБРАТИТЬ ВНИМАНИЕ.", "Опять же вот хочу ОБРАТИТЬ ВНИМАНИЕ.", "Просматривая заполненные анкеты предыдущих опросов/ я ОБРАТИЛ ВНИМАНИЕ на то/ что люди/ заполнявшие анкеты/ не очень- то понимают/ что такое коррупция/ то есть у них нет адекватного восприятия этого термина.", "ОБРАТИТЕ ВНИМАНИЕ/ что в диаграммах ответов на первые шесть вопросов пик ответа\" Не знаю\" о ситуации в городе возрастает по сравнению с тем же ответом о ситуации в России.", "Я вcё-таки хотел бы ОБРАТИТЬ ВНИМАНИЕ на то/ что позиции Вячеслава Михайловича и Натальи Валерьевны совсем не учтены.", "ОБРАТИТЬ ВНИМАНИЕ на тот вопрос/ как продукт зарекомендовал себя на рынке.", "Хотелось бы/ Александр Михайлович говорил о сертификации продукции/ хотелось бы ОБРАТИТЬ ВНИМАНИЕ на возможность использования того или иного продукта за рубежом.", "Я бы дал возможность номинантам ОБРАТИТЬ ВНИМАНИЕ экспертов на какую-то уникальность своего продукта по 5 мин.", "И о них знают/ и в штаб звонят/ и говорят/ что/ пожалуйста/ ОБРАТИТЕ ВНИМАНИЕ/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит.", "Ведь за 12 лет можно на что-то ОБРАТИТЬ ВНИМАНИЕ/ как народ живёт/ и вообще.", "Может быть/ он как раз хочет ОБРАТИТЬ НАШЕ внимание на работу этого правительства.", "Нет/ прошлое не знаю/ было или не было/ не ОБРАТИЛ ВНИМАНИЕ/ не помню/ вот туда бы добавить/ я не написал/ а так я считаю/ что добавить бы/ не только указать/ что рост там/ прирост/ всё это/ о падении конкретные цифры/ а отчитаться за деятельность подведомственных структур/ людей/ то есть плохо они работают/ в правительстве или хорошо/ то есть мнение Президента о работе правительства/ мнение о работе каких-то ведущих министров/ силовиков/ как называют."], "на + ACC": ["И, почувствовав себя« в поле обсевком», попытались столь нехитрыми методами подростка- школяра( обозвать, дернуть за косичку) ОБРАТИТЬ НА СЕБЯ внимание понравившейся Вам женщины.", "Подтрунивая над ним, она говорила, красиво откидывая голову:\" Ты так же прост, как твоё имя,-- и как я раньше не ОБРАТИЛА НА ЭТО внимания?", "Была у него одна то ли сказка, то ли притча, сказавшаяся сама собой в один из вечеров, когда он искал какие-нибудь связные и свежие слова, которые могли бы ОБРАТИТЬ НА СЕБЯ внимание, как обращает его в любую минуту невинность в подвенечном платье.", "Однако все уже воспринимают тебя как специалиста по текстовкам, и, чтобы быстро ОБРАТИТЬ НА СЕБЯ внимание в качестве подающего надежды режиссёра, нужно сделать нечто из ряда вон.", "Нина мельтешит, почти прыгает, чтобы ОБРАТИТЬ НА СЕБЯ внимание, перед ссутулившимся Тригориным, спешащим то ли на рыбалку, то ли к письменному столу.", "В части, касающейся\" совершенствования организации\", предложено первоочередное внимание ОБРАТИТЬ НА ФОРМИРОВАНИЕ особой\" группы государственных стратегических сотрудников\" и на перестройку системы кадрового контроля.", "Пусть иной фильм только сюжетный, но всё же кто-то ОБРАТИТ НА ДОСТОЕВСКОГО внимание и, может быть, прочтёт его.", "Я хочу ОБРАТИТЬ НА ТУ ситуацию/ которая сейчас вот вокруг льгот/ не в глобальном плане в масштабах страны/ а в масштабах партии\" Новые правые\"."], "GEN": ["Он не ОБРАТИЛ ВНИМАНИЯ, сидел спокойно, изредка смаргивая спалёнными солнцем ресницами.", "Я не ОБРАТИЛА ВНИМАНИЯ на Левины слова, потому что он часто говорит просто так, чтобы не обидеть молчанием, а сам думает о чём-то совсем другом, о чём-то своём... Весь в себе!\"-- говорит о нём мама.", "Вообще все как-то не ОБРАТИЛИ ВНИМАНИЯ на слова Марка, и напрасно, поскольку их легко можно было истолковать в самом опасном смысле: де, гражданин Чумовой вредительски извращает народный характер Великой Отечественной войны, умаляет историческую победу партии Ленина-- Сталина над германским фашизмом и клевещет на Советскую армию, которую, по его мнению, следует распустить.", "Здесь, кстати, проблем теперь меньше не станет-- в решение о повышении тарифов внесён пункт, на который депутаты, может, даже не ОБРАТИЛИ ВНИМАНИЯ( как в случае с расчётом за воду):\" Установить стандарт эксплуатации жилищного фонда города по второй группе работ, связанных с нормальным жизнеобеспечением домов в соответствии с методическими рекомендациями по финансовому обоснованию тарифов на содержание и ремонт жилищного фонда, утверждёнными приказом Госстроя России от 28. 12. 2000 г. N 303\". Так вот эта сама вторая группа стандарта предполагает\" пониженные( на 25 процентов по отношению к нормативу) требования к качеству текущего ремонта и технического обслуживания жилищного фонда\".", "Поэтому если в контексте подобного изложения встречаются разрозненные высказывания и оценки, обладающие известной оригинальностью, то при всей их краткости, на них нельзя не ОБРАТИТЬ СУГУБОГО внимания.", "Трудно предположить, чтобы Достоевский не ОБРАТИЛ ВНИМАНИЯ на картину Рембрандта\" Сусанна и старцы\".", "А ты не видела/ как дядя Миша покрасил всё крыльцо/ не ОБРАТИЛА ВНИМАНИЯ?..."]}, "2": {"на + ACC": ["Понятное дело, в этот раз старался ОБРАТИТЬ внимание НА ТЕ вещи, которые ранее как-то не замечал.", "Может быть, стоит ОБРАТИТЬ внимание НА ПОСОЛЬСКИЕ школы, если таковые имеются?", "Я не ОБРАТИЛА внимания НА ЛЕВИНЫ слова, потому что он часто говорит просто так, чтобы не обидеть молчанием, а сам думает о чём-то совсем другом, о чём-то своём... Весь в себе!\"-- говорит о нём мама.", "-- ОБРАТИТЕ внимание НА ТО, сэр, что мой дядя сейчас ровным счётом ничего не делает и только ходит по воскресеньям в церковь, чтобы помолиться Богу.", "Только теперь я ОБРАТИЛ внимание НА ТО, что в лесу умолкли все птицы, которые совсем недавно наполняли воздух щебетаньем.", "Вообще все как-то не ОБРАТИЛИ внимания НА СЛОВА Марка, и напрасно, поскольку их легко можно было истолковать в самом опасном смысле: де, гражданин Чумовой вредительски извращает народный характер Великой Отечественной войны, умаляет историческую победу партии Ленина-- Сталина над германским фашизмом и клевещет на Советскую армию, которую, по его мнению, следует распустить.", "Советуем также ОБРАТИТЬ внимание НА ШТАТНЫЕ пластиковые накладки порогов, которые особенно плохо переносят российские зимы: неизбежные трещины и сколы на них обойдутся в$ 113 за каждую сторону, не считая$ 15 за установку.", "ОБРАТИТЕ внимание НА СТЁКЛА, особенно задние.", "ОБРАТИТЕ внимание НА ШЛАНГИ вентиляции картера.", "При покупке цветного гравия ОБРАТИТЕ внимание НА СТОЙКОСТЬ красителя.", "Безусловно, многие ОБРАТИЛИ внимание НА ПРЕДСТАВЛЕННУЮ в ходе Computex 2003 архитектуру Volari Duo, которая предусматривает размещение двух графических процессоров на одной видеокарте.", "Впервые после патетического ужастика Невзорова кино ОБРАТИЛО внимание НА ЧЕЧЕНСКУЮ войну, но показывает её реальность без истерик и пафоса.", "Местные обозреватели ОБРАТИЛИ внимание НА НЕЗАПЛАНИРОВАННЫЙ, экстренный характер визита.", "Следует ОБРАТИТЬ внимание НА СУЩЕСТВЕННЫЕ различия в составе внутрирегиональных и межрегиональных мигрантов.", "ОБРАТИМ внимание НА ТО, что уменьшение численности мигрантов в возрасте 18- 19 лет на 20- 25% относится к возросшим по численности когортам 1983- 1984 гг., когда число родившихся в России достигало соответственно 2478, 3 тыс. и 2409, 6 тыс. человек.", "Кроме того, следует ОБРАТИТЬ внимание НА ВЕЩЬ a 2.", "Ботаники уже давно ОБРАТИЛИ внимание НА ТО, что в природе сравнительно редко встречаются красные цветы, да и их опыляют бабочки.", "Вместе с тем мы ОБРАТИЛИ внимание НА ТО, что при высокой точности условных мышечных реакций, достигнутой испытуемыми, понижение порогов выделения у двух из них( К. и Л.) оказалось недостаточно большим-- всего в два раза.", "Трудно предположить, чтобы Достоевский не ОБРАТИЛ внимания НА КАРТИНУ Рембрандта\" Сусанна и старцы\".", "Невозможно не ОБРАТИТЬ внимание НА БУЙСТВО мхов, которых здесь несколько десятков, трудноразличимых видов.", "Необходимо, однако, сейчас ОБРАТИТЬ внимание НА ОДНО важное обстоятельство.", "В своём ответе на письменный вопрос Хвольсона Мандельштам сообщил, что« в первый раз мы ОБРАТИЛИ внимание НА ПОЯВЛЕНИЕ новых линий 21 февраля 1928 г. На негативе от 23- 24 февраля( экспозиция 15 часов) новые линии были видны уже ясно». Как упомянутые письма Хвольсона и Мандельштама, так и сам спектр комбинационного рассеяния в кварце приведены в статье[ 4].", "ОБРАТИМ внимание НА СЛОВА\" трактуемое как\".", "Ваша соглашательская позиция, имитация деятельности намного вреднее, чем открытое сопротивление,-- ОБРАТИТЕ внимание НА СЛОВА,-- открытое сопротивление, борьба трудящихся за насущные права.", "Я хотела бы ОБРАТИТЬ внимание НА КИТАЙСКУЮ модель.", "Я хотел бы ОБРАТИТЬ внимание НА ПЕРЕСЕЧЕНИЕ того/ что говорила Маргарита Валерьевна/ и того/ что говорили вы.", "Может быть/ многие ОБРАТИЛИ внимание НА ПОСЛЕДНИЕ несколько передач Соловьева\" К барьеру\".", "Просматривая заполненные анкеты предыдущих опросов/ я ОБРАТИЛ внимание НА ТО/ что люди/ заполнявшие анкеты/ не очень- то понимают/ что такое коррупция/ то есть у них нет адекватного восприятия этого термина.", "Я вcё-таки хотел бы ОБРАТИТЬ внимание НА ТО/ что позиции Вячеслава Михайловича и Натальи Валерьевны совсем не учтены.", "ОБРАТИТЬ внимание НА ТОТ вопрос/ как продукт зарекомендовал себя на рынке.", "Хотелось бы/ Александр Михайлович говорил о сертификации продукции/ хотелось бы ОБРАТИТЬ внимание НА ВОЗМОЖНОСТЬ использования того или иного продукта за рубежом."], "в/во + ACC": ["\" Наша главная цель-- не только сделать наказание реальным,-- пояснил председатель Народной партии Геннадий Райков,-- но и внести в него элемент воспитания, ОБРАТИТЬ разрушение В СОЗИДАНИЕ, а нравственный упадок-- в подъём."], "в/во + LOC": ["На существование в Средней Европе в бронзовом веке этого крупного культурно-исторического образования археологи ОБРАТИЛИ внимание В СЕРЕДИНЕ XX в. Была высказана мысль, что племена этой общности были близкородственными и составляли какую-то этноязыковую группу индоевропейцев."]}, "3": {"на + ACC": ["Поэтому я и ОБРАТИЛ ваше внимание НА ТО, что вы плюнули мне на куртку.", "-- Полагаю, теперь вам понятно, почему я ОБРАТИЛ ваше внимание НА ВАШ плевок.", "Стоит ОБРАТИТЬ внимание и НА НАЛИЧИЕ системы\" Турбо\".", "Говоря о феномене интернет-СМИ и о численности их аудитории, имеет смысл прежде всего ОБРАТИТЬ внимание не НА КОЛИЧЕСТВЕННЫЕ показатели, а на качественные изменения структуры потребления информации, связанные отчасти с её подачей в компьютерном формате, а отчасти-- с изменением роли информации как таковой в жизни общества.", "Поскольку в данной статье мы разбираем« ошибки общественного правосознания в жилищных вопросах», то хочу ОБРАТИТЬ ваше внимание НА ТО, что, обращаясь в суд, заинтересованное лицо неверно формулирует суть иска.", "Высокое качество приобретённых несколько лет назад МиГов, ставших основой национальных ВВС, заставляет Малайзию ОБРАТИТЬ внимание и НА РОССИЙСКУЮ морскую технику.", "Однако, учитывая, что все штаммы были выделены от больных и подтвердили свою повышенную нейровирулентность в опытах на обезьянах, необходимо ещё раз ОБРАТИТЬ особое внимание НА ВАКЦИННЫЕ вирусы и их роль в эпидемическом процессе.", "Кроме этого, я ОБРАТИЛ бы внимание НА ДВА очень любопытных материала.", "Я ОБРАТИЛ ваше внимание НА ДВЕ проблемы.", "Я хочу ОБРАТИТЬ ваше внимание НА ТО/ что когда Иисус пришёл/ он был в той же одежде/ как и те/ кто вокруг него.", "Я бы дал возможность номинантам ОБРАТИТЬ внимание экспертов НА КАКУЮ-ТО уникальность своего продукта по 5 мин.", "Может быть/ он как раз хочет ОБРАТИТЬ наше внимание НА РАБОТУ этого правительства."], "под + INST": ["А Вы ОБРАТИТЕ внимание/ ПОД ОКНОМ стоят машины/ это девчонок/ которые стригут."]}}