{"-3": {"на + ACC": ["Володя Мы не можем позволить себе дорогостоящие расходы на содержание базы и таким образом приходим к убеждениям просто её тихонечко потерять/ мы ведь её всё равно потеряем/ но мы- то НА ВЕСЬ мир ОБЪЯВЛЯЕМ/ что мы от неё отказываемся."]}, "-2": {"из + GEN": ["Только местные политические партии, почти каждая ИЗ КОТОРЫХ ОБЪЯВЛЯЕТ себя защитницей народа, взяли на вооружение эскапады Хлопонина и спешно вставляют резкие слова губернатора в скорректированные предвыборные программы."]}, "-1": {"NOM": ["Каждый вечер, ровно в семь часов тридцать минут, начинали выть сирены и РАДИО ОБЪЯВЛЯЛО воздушную тревогу.", "Та СТОРОНА ОБЪЯВЛЯЕТ, что прекращает подготовку визита норвежского премьер-министра в Россию.", "Да/ возможно тот клан/ КОТОРЫЙ ОБЪЯВЛЯЕТ награду/ действительно не имеет к этому отношения.", "Ну/ здесь обычно сами уже/ у кого угнали/ ТОТ ОБЪЯВЛЯЕТ вознаграждение."], "INST": ["-- Перерыв до 21 апреля,-- убитым ГОЛОСОМ ОБЪЯВЛЯЕТ судья."], "ACC": ["Ладно/ а мы не будем ВОЙНУ ОБЪЯВЛЯТЬ.", "Володя Мы не можем позволить себе дорогостоящие расходы на содержание базы и таким образом приходим к убеждениям просто её тихонечко потерять/ мы ведь её всё равно потеряем/ но мы- то на весь МИР ОБЪЯВЛЯЕМ/ что мы от неё отказываемся."]}, "0": {}, "1": {"NOM": ["Горь-ка-а!-- ОБЪЯВЛЯЕТ БАС и пытается опять расцеловать соседку, но над ним кто-то нависает, и два гвардейца за столом Алеши немедленно привстают, потом медленно опускаются.", "-- Перерыв до 21 апреля,-- убитым голосом ОБЪЯВЛЯЕТ СУДЬЯ."], "ACC": ["Каждый вечер, ровно в семь часов тридцать минут, начинали выть сирены и радио ОБЪЯВЛЯЛО ВОЗДУШНУЮ тревогу.", "Палестинская хартия, принятая ООП, ОБЪЯВЛЯЛА ВООРУЖЁННУЮ борьбу единственным способом освобождения Палестины и призывала к уничтожению Израиля.", "--...\" ОБЪЯВЛЯЮ ВАС мужем и женой...\"", "Только местные политические партии, почти каждая из которых ОБЪЯВЛЯЕТ СЕБЯ защитницей народа, взяли на вооружение эскапады Хлопонина и спешно вставляют резкие слова губернатора в скорректированные предвыборные программы.", "Вот ОБЪЯВЛЯЕТ ОХОТУ на вурдалаков и оборотней, заготавливая в лесах множество осиновых кольев, из которых в конце концов построили плетень вокруг огорода с матерчатым пугалом в генеральском мундире.", "Да/ возможно тот клан/ который ОБЪЯВЛЯЕТ НАГРАДУ/ действительно не имеет к этому отношения.", "Ну/ здесь обычно сами уже/ у кого угнали/ тот ОБЪЯВЛЯЕТ ВОЗНАГРАЖДЕНИЕ."], ", что": ["Та сторона ОБЪЯВЛЯЕТ, ЧТО прекращает подготовку визита норвежского премьер-министра в Россию."], "о/об + LOC": ["Потом Америка вдруг ОБЪЯВЛЯЕТ ОБ ОТМЕНЕ ПРО/ возникает тревога."]}, "2": {"на + ACC": ["Вот ОБЪЯВЛЯЕТ охоту НА ВУРДАЛАКОВ и оборотней, заготавливая в лесах множество осиновых кольев, из которых в конце концов построили плетень вокруг огорода с матерчатым пугалом в генеральском мундире."]}, "3": {}}