{"-3": {}, "-2": {"в/во + LOC": ["Необходимо выбрать систему линий между узлами, В КОТОРОЙ ОБЕСПЕЧИВАЕТСЯ связь между каждой парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и определить тип линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика."]}, "-1": {"GEN": ["Креативная новизна ПРОЕКТА ОБЕСПЕЧИВАЕТСЯ высокотехнологичной поддержкой таких интернет-компаний, как Yahoo!", "Решение этих ЗАДАЧ ОБЕСПЕЧИВАЕТСЯ наличием четырёх модификаций мишени."], "NOM": ["Альтернативные ПУТИ ОБЕСПЕЧИВАЮТСЯ, если связать друг с другом концевые узлы топологии, которым соответствуют листья( висячие вершины) дерева графа.", "Такое УКАЗАНИЕ ОБЕСПЕЧИВАЕТСЯ тем, что значениями генов( аллелями) являются номера эвристик, выбираемых для выполнения очередного шага.", "Прежде всего эта ЛЁГКОСТЬ ОБЕСПЕЧИВАЕТСЯ доступностью научной, методической и технической информации в открытых публикациях, базах данных, на международных симпозиумах.", "Для меня представленный проект/ вcё-таки/ исходил из идеологии/ что это Кодекс этики/ нормы этики/ морали/ не нормы права/ и ОНИ ОБЕСПЕЧИВАЮТСЯ не государственным принуждением/ а общественным воздействием."]}, "0": {}, "1": {"INST": ["Креативная новизна проекта ОБЕСПЕЧИВАЕТСЯ ВЫСОКОТЕХНОЛОГИЧНОЙ поддержкой таких интернет-компаний, как Yahoo!", "Решение этих задач ОБЕСПЕЧИВАЕТСЯ НАЛИЧИЕМ четырёх модификаций мишени.", "Такое указание ОБЕСПЕЧИВАЕТСЯ ТЕМ, что значениями генов( аллелями) являются номера эвристик, выбираемых для выполнения очередного шага.", "Прежде всего эта лёгкость ОБЕСПЕЧИВАЕТСЯ ДОСТУПНОСТЬЮ научной, методической и технической информации в открытых публикациях, базах данных, на международных симпозиумах."], "NOM": ["Необходимо выбрать систему линий между узлами, в которой ОБЕСПЕЧИВАЕТСЯ СВЯЗЬ между каждой парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и определить тип линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика."]}, "2": {"между + INST": ["Необходимо выбрать систему линий между узлами, в которой ОБЕСПЕЧИВАЕТСЯ связь МЕЖДУ КАЖДОЙ парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и определить тип линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика."]}, "3": {}}