{"-3": {"к + DAT": ["К ПОЭЗИИ он ОБРАЩАЕТСЯ интуитивно, как бы отыскивая дополнительный материал для своих идей в условиях полного дефицита.", "Учителя по всем другим предметам-- также высококлассные специалисты, К КОТОРЫМ нередко ОБРАЩАЮТСЯ за опытом коллеги из других школ, так что выпускники 162-й-- люди хорошо подготовленные и всесторонне развитые."], "через + ACC": ["И ещё ЧЕРЕЗ НЕБОЛЬШУЮ паузу ОБРАЩАЕТСЯ к зрителям."], "в/во + LOC": ["Мы пришли к выводу, что Елена была вынуждена терять время В ГИБДД; ОБРАЩАТЬСЯ к юристам за помощью, так как, не имея специального образования, защититься самостоятельно совсем непросто; отпрашиваться с работы на заседание суда...", "В городских условиях существует больше формальных и неформальных каналов трудоустройства, бирж труда, курсов переобучения, получения дополнительной работы и т. д. Основная же масса работающих на селе при сокращении занятости и снижении доходов В ФОРМАЛЬНЫХ структурах ОБРАЩАЕТСЯ к традиционным видам занятости-- производству сельскохозяйственной продукции на собственных подворьях, переработке её, а также к кустарным, в частности традиционным, промыслам.", "В конце концов проводник В СВОИХ рассуждениях ОБРАЩАЕТСЯ к истории человеческого общества."], "за + INST": ["ЗА ПОДРОБНОЙ информацией ОБРАЩАЙТЕСЬ по адресу: Россия, 111141, Москва, Зелёный п-т, 5/ 12."], "в/во + ACC": ["Кроме того, в Конституции совершенно чётко прописаны лица, которые могут в него, В КС, ОБРАЩАТЬСЯ."], "вокруг + GEN": ["Для высокоорганизованных цивилизаций, обитающих на некоторых планетах, наше Солнце должно представляться как звезда, ВОКРУГ КОТОРОЙ могут ОБРАЩАТЬСЯ планеты, где возможна разумная жизнь."]}, "-2": {"с/со + INST": ["Пусть вам всегда будет вместе хорошо,-- С НЕЛОВКОСТЬЮ ОБРАЩАЯСЬ к жениху с невестой, невыразительно говорит он.", "-- Вот видишь, темнило, как там С ВАМИ ОБРАЩАЮТСЯ.", "Они же С НИМИ ОБРАЩАТЬСЯ не умели."], "к + DAT": ["С огромным приветом К ВАМ ОБРАЩАЕТСЯ наша семья.", "С высокой съездовской трибуны К ДЕЛЕГАТАМ ОБРАЩАЛСЯ лично президент России Владимир Путин.", "Часть вопросов анкеты выглядят любопытно с точки зрения даже не коррупции/ а оценки деятельности/ например/ ожидания людей по поводу помощи со стороны органов власти в случае/ если люди К НИМ ОБРАЩАЮТСЯ.", "Начнём с того/ что все избиратели России/ я К НИМ ОБРАЩАЮСЬ/ вы видите вот эти политические партии."], "за + INST": ["Если вы можете помочь авторам этих писем, ЗА АДРЕСАМИ ОБРАЩАЙТЕСЬ в Российский фонд помощи по тел.:( 095) 943- 91- 35, 158- 69- 04."], "по + DAT": ["Тем не менее пласт« непубличных» долгов по-прежнему более чем внушителен: только банковских векселей ПО НОМИНАЛУ ОБРАЩАЕТСЯ втрое больше, чем всех корпоративных облигаций."], "вокруг + GEN": ["Во-первых, радиоизлучение звезды, ВОКРУГ КОТОРОЙ ОБРАЩАЕТСЯ населённая разумными существами планета; во-вторых, интенсивность радиопередатчика должна быть такой, чтобы его сигнал надёжно выделялся на фоне неизбежных помех космического радиоизлучения."], "ко + DAT": ["КО МНЕ ОБРАЩАЕТСЯ целая куча народу и говорит/\" Давай мы тебе дадим денег/ и ты под заказ нам создашь новую Масяню- супергероя\"."]}, "-1": {"NOM": ["К поэзии ОН ОБРАЩАЕТСЯ интуитивно, как бы отыскивая дополнительный материал для своих идей в условиях полного дефицита.", "Правда, если и тут спящий не просыпался, ОН ОБРАЩАЛСЯ к нему впрямую:\" Вставай,-- говорил он печально и сурово,-- у нас сегодня много дел.", "Тогда ОНА ОБРАЩАЛАСЬ ко мне.", "Примерно в то время, когда господин ЕЛЬЦИН ОБРАЩАЛСЯ к гостям в особняке для правительственных приёмов в Москве, господин Путин зашёл в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии.", "Основное ВНИМАНИЕ ОБРАЩАЕТСЯ на необходимость заблаговременного вскрытия планов террористов для того, чтобы исключить возможность их практической реализации.", "Это в основном любители, КОТОРЫЕ ОБРАЩАЮТСЯ к компьютеру от случая к случаю.", "Один СЛОН ОБРАЩАЕТСЯ к другому: Послушай, может у них там гнездо?\"", "После рассуждения о священниках и монахах, среди которых он различает праведных, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", ГОНОРИЙ ОБРАЩАЕТСЯ к светским\" сословиям\".", "Итак\" никто не может спастись, кроме избранных\", причём что бы они ни делали, погибнуть они не в состоянии\" потому что ВСЁ ОБРАЩАЕТСЯ ко благу их, даже и самые грехи их\".", "Сплошь и рядом АВТОР ОБРАЩАЕТСЯ к чувственному восприятию читателей или слушателей.", "\" Такова интонация блоковской речи в тех местах, где ОНА ОБРАЩАЕТСЯ к новым хозяевам жизни и цензорам творчества.", "В частности, насколько можно судить на основании изложенного в[ 5], РАМАН ОБРАЩАЛСЯ с просьбой номинировать его на премию к нобелевским лауреатам Бору, Вильсону и Резерфорду, думаем, что и к ряду других.", "Ведь далеко не ВСЕ ОБРАЩАЮТСЯ к врачам и психиатрам.", "Но вот когда вы занимались турбулентностью/ в частности/ Я ОБРАЩАЮСЬ к вашему личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?", "То есть/ ВЫ ОБРАЩАЛИСЬ в милицию.", "Скажите/ пожалуйста/ КТО ОБРАЩАЛСЯ в таких случаях в органы правопорядка/ вы остались довольные результатами этого обращения/ или ваши друзья/ родственники?", "Вопрос/\" Как быстро Вам помогут/ если ВЫ ОБРАЩАЕТЕСЬ?\".", "Страх нарушить правила должен быть у любого человека/ КОТОРЫЙ ОБРАЩАЕТСЯ в органы власти для решения какого-либо вопроса.", "Когда ТЫ ОБРАЩАЕШЬСЯ вот к нему.", "Первый вопрос к гостю/ как Ваше отчество/ а ТО ОБРАЩАТЬСЯ неудобно."], "LOC": ["Появляется Ведущий и на чистом французском ЯЗЫКЕ ОБРАЩАЕТСЯ к залу:", "В городских условиях существует больше формальных и неформальных каналов трудоустройства, бирж труда, курсов переобучения, получения дополнительной работы и т. д. Основная же масса работающих на селе при сокращении занятости и снижении доходов в формальных СТРУКТУРАХ ОБРАЩАЕТСЯ к традиционным видам занятости-- производству сельскохозяйственной продукции на собственных подворьях, переработке её, а также к кустарным, в частности традиционным, промыслам.", "В конце концов проводник в своих РАССУЖДЕНИЯХ ОБРАЩАЕТСЯ к истории человеческого общества."], "ACC": ["И ещё через небольшую ПАУЗУ ОБРАЩАЕТСЯ к зрителям."], "GEN": ["Московское отделение Российской христианско-демократической ПАРТИИ ОБРАЩАЕТСЯ к Вам с просьбой отложить принятие решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Соответственно, они заявили, что и генеральный прокурор не имеет ПРАВА ОБРАЩАТЬСЯ в Верховный суд с заявлениями подобного сорта.", "Например, древние евреи в Иерусалимском храме имели специального оракула, и в случае необходимости священник с помощью этого ОРАКУЛА ОБРАЩАЛСЯ за советом к Богу Яхве с тем, чтобы узнать его волю.", "В своих текстах Витгенштейн несколько РАЗ ОБРАЩАЕТСЯ к исследованию понятия математического доказательства-- см., напр., ЗпОМ, II, 4, 7, 13, 21- 65; V, 17, 19, 23."], "INST": ["За подробной ИНФОРМАЦИЕЙ ОБРАЩАЙТЕСЬ по адресу: Россия, 111141, Москва, Зелёный п-т, 5/ 12."]}, "0": {}, "1": {"с/со + INST": ["« Самые счастливые люди на земле-- те, которые могут ОБРАЩАТЬСЯ СО ВРЕМЕНЕМ, ничуть не опасаясь за последствия».", "Он знал, как ОБРАЩАТЬСЯ СО СТАРУХАМИ.", "Она лишь ОБРАЩАЕТСЯ С ЗАПРОСОМ к федеральному правительству, которое ей помогает.", "Ты чего же это так варварски ОБРАЩАЕШЬСЯ СО ВСЕМ, что тебе Бог дал и даёт?", "В частности, насколько можно судить на основании изложенного в[ 5], Раман ОБРАЩАЛСЯ С ПРОСЬБОЙ номинировать его на премию к нобелевским лауреатам Бору, Вильсону и Резерфорду, думаем, что и к ряду других.", "А там, где ОБРАЩАЮТСЯ С РИТУАЛАМИ к Солнцу,-- это наш север, где воды- то много, а с солнышком временами дело обстоит плохо.", "-- Является ли свод законов сочинением по антропологии, которое сообщает нам, как люди, принадлежащие к данному народу, ОБРАЩАЮТСЯ С ВОРОМ и т. д.?\"( ЗпОМ, II,)"], "NOM": ["-- Друзья!-- ОБРАЩАЕТСЯ ОН, приспуская на глаза веки, бесстрастным и сильным голосом.", "-- А чо, папаша,-- дружески ОБРАЩАЛИСЬ ОНИ к деду, усаживаясь за столик у крыльца веранды,-- давай, не жмись, подваливай сюда!", "С огромным приветом к вам ОБРАЩАЕТСЯ НАША семья.", "Для высокоорганизованных цивилизаций, обитающих на некоторых планетах, наше Солнце должно представляться как звезда, вокруг которой могут ОБРАЩАТЬСЯ ПЛАНЕТЫ, где возможна разумная жизнь.", "Во-первых, радиоизлучение звезды, вокруг которой ОБРАЩАЕТСЯ НАСЕЛЁННАЯ разумными существами планета; во-вторых, интенсивность радиопередатчика должна быть такой, чтобы его сигнал надёжно выделялся на фоне неизбежных помех космического радиоизлучения.", "Ко мне ОБРАЩАЕТСЯ ЦЕЛАЯ куча народу и говорит/\" Давай мы тебе дадим денег/ и ты под заказ нам создашь новую Масяню- супергероя\"."], "к + DAT": ["-- Послушайте,-- говорит Алёша, вдруг совершенно успокаиваясь и ОБРАЩАЯСЬ К ЖЕНИХУ и невесте, а затем и ко всему застолью.", "Пусть вам всегда будет вместе хорошо,-- с неловкостью ОБРАЩАЯСЬ К ЖЕНИХУ с невестой, невыразительно говорит он.", "Не удовлетворённый ответом, Алексей Тихонович наливает третью рюмочку и ОБРАЩАЕТСЯ К СТАРШЕМУ сыну Степану:", "Появляется Ведущий и на чистом французском языке ОБРАЩАЕТСЯ К ЗАЛУ:", "-- Сейчас,-- Язгуль величаво кивает и, ОБРАЩАЯСЬ К КОМУ-ТО в глубь дома, кричит по-туркменски.", "Пришлось ОБРАЩАТЬСЯ К ГАРТВИГУ, приятель которого, бывший секретарём приёмной комиссии, стал шишкой в ректорате, Рита почему-то не хотела звонить Гартвигу.", "Держа в руках шляпу, капитан сделал шаг вперёд и продолжал, ОБРАЩАЯСЬ К НАМ:", "И ещё через небольшую паузу ОБРАЩАЕТСЯ К ЗРИТЕЛЯМ.", "Правда, если и тут спящий не просыпался, он ОБРАЩАЛСЯ К НЕМУ впрямую:\" Вставай,-- говорил он печально и сурово,-- у нас сегодня много дел.", "Московское отделение Российской христианско-демократической партии ОБРАЩАЕТСЯ К ВАМ с просьбой отложить принятие решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Примерно в то время, когда господин Ельцин ОБРАЩАЛСЯ К ГОСТЯМ в особняке для правительственных приёмов в Москве, господин Путин зашёл в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии.", "Если какие-либо понятия или термины в Налоговом кодексе РФ не определяются, согласно статье 11 кодекса, необходимо ОБРАЩАТЬСЯ К ДРУГИМ отраслям законодательства, которые дают расшифровку данных терминов и понятий.", "Мы пришли к выводу, что Елена была вынуждена терять время в ГИБДД; ОБРАЩАТЬСЯ К ЮРИСТАМ за помощью, так как, не имея специального образования, защититься самостоятельно совсем непросто; отпрашиваться с работы на заседание суда...", "Остальные предпочитают ОБРАЩАТЬСЯ К МАГАМ, колдунам и целителям, которых в России, по официальным данным, 300 тысяч( то есть их больше, чем, например, терапевтов-- 154, 8 тысячи, педиатров-- 69, 5 тысячи, невропатологов-- 22, 3 тысячи).", "ОБРАЩАЮТСЯ К НЕМУ ежедневно с молитвой ещё меньше-- около 14 процентов, раз в неделю-- около 10.", "Это в основном любители, которые ОБРАЩАЮТСЯ К КОМПЬЮТЕРУ от случая к случаю.", "Один слон ОБРАЩАЕТСЯ К ДРУГОМУ: Послушай, может у них там гнездо?\"", "В городских условиях существует больше формальных и неформальных каналов трудоустройства, бирж труда, курсов переобучения, получения дополнительной работы и т. д. Основная же масса работающих на селе при сокращении занятости и снижении доходов в формальных структурах ОБРАЩАЕТСЯ К ТРАДИЦИОННЫМ видам занятости-- производству сельскохозяйственной продукции на собственных подворьях, переработке её, а также к кустарным, в частности традиционным, промыслам.", "После рассуждения о священниках и монахах, среди которых он различает праведных, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", Гонорий ОБРАЩАЕТСЯ К СВЕТСКИМ\" сословиям\".", "Сплошь и рядом автор ОБРАЩАЕТСЯ К ЧУВСТВЕННОМУ восприятию читателей или слушателей.", "Но как раз чтобы проверить это предположение-- общая генетическая структура либо независимо возникшие системы коммуникации,-- и приходится ОБРАЩАТЬСЯ К ВНЕШНЕЙ звуковой оболочке.", "И. С. Тургенев вспоминал:\" Перед самой смертью он говорил два часа не переставая, как будто к русскому народу, и часто ОБРАЩАЛСЯ К ЖЕНЕ, просил её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9].", "\" Такова интонация блоковской речи в тех местах, где она ОБРАЩАЕТСЯ К НОВЫМ хозяевам жизни и цензорам творчества.", "Если ребёнок изредка ОБРАЩАЕТСЯ К ВАМ с просьбой помочь ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "В конце концов проводник в своих рассуждениях ОБРАЩАЕТСЯ К ИСТОРИИ человеческого общества.", "В случае сравнительно небольших вычислений мы можем повторить их в будущем или же, ОБРАЩАЯСЬ К ПРОШЛОМУ, сослаться на опыт наших предшественников, производивших то же самое вычисление.", "В своих текстах Витгенштейн несколько раз ОБРАЩАЕТСЯ К ИССЛЕДОВАНИЮ понятия математического доказательства-- см., напр., ЗпОМ, II, 4, 7, 13, 21- 65; V, 17, 19, 23.", "Ведь далеко не все ОБРАЩАЮТСЯ К ВРАЧАМ и психиатрам.", "И это очень символично/ что мы здесь/ на Байкале/ в оторванности от привычных структур/ которые нас держат в обычной жизни/ и мы вынуждены ОБРАЩАТЬСЯ К ИЗНАЧАЛЬНЫМ ощущениям/ потому что самое элементарное тепло/ соучастие/ предшествующие/ предлежащие профессионализму.", "Ну/ а если ОБРАЩАТЬСЯ К ТОМУ же Норд-Осту...", "Я ОБРАЩАЮСЬ К АЛЕКСЕЮ/ чтобы он дал аннотацию к своему многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ это закончилось.", "Но вот когда вы занимались турбулентностью/ в частности/ я ОБРАЩАЮСЬ К ВАШЕМУ личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?", "ОБРАЩАЮСЬ К МОЛЧАВШИМ до сих пор участникам.", "Вы ОБРАЩАЕТЕСЬ К НИМ/ и они вас слышат."], "ко + DAT": ["Рита при этом краснела и ОБРАЩАЛАСЬ КО МНЕ с укором:\" Ну почему ты так невежествен в музыке?", "( Его постоянным выражением было:\" Нам не везёт, мамка\",-- которое он произносил, ОБРАЩАЯСЬ КО МНЕ, с болезненной, печальной нежностью и вместе с тем твёрдо, насколько это удавалось его душевно слабой натуре.)", "Тогда она ОБРАЩАЛАСЬ КО МНЕ.", "Итак\" никто не может спастись, кроме избранных\", причём что бы они ни делали, погибнуть они не в состоянии\" потому что всё ОБРАЩАЕТСЯ КО БЛАГУ их, даже и самые грехи их\"."], "в/во + ACC": ["По всем вопросам, касающимся вашего путешествия, можно ОБРАЩАТЬСЯ В\" СЛУЖБУ туристической информации\", фирменный знак которой-- синий треугольник вершиной вниз с белыми буквами VVV.", "Если вы можете помочь авторам этих писем, за адресами ОБРАЩАЙТЕСЬ В РОССИЙСКИЙ фонд помощи по тел.:( 095) 943- 91- 35, 158- 69- 04.", "Миннелли и Росс не стали ОБРАЩАТЬСЯ В ПОЛИЦИЮ.", "Поскольку в данной статье мы разбираем« ошибки общественного правосознания в жилищных вопросах», то хочу обратить ваше внимание на то, что, ОБРАЩАЯСЬ В СУД, заинтересованное лицо неверно формулирует суть иска.", "Правда, довольно быстро он сменил её на вазовскую« восьмёрку»-- первые опыты в области вождения заставляли довольно часто ОБРАЩАТЬСЯ В СЕРВИС, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим.", "Соответственно, они заявили, что и генеральный прокурор не имеет права ОБРАЩАТЬСЯ В ВЕРХОВНЫЙ суд с заявлениями подобного сорта.", "Вспомним, что наши далёкие предки за разного рода\" прорицаниями\" ОБРАЩАЛИСЬ В ХРАМЫ.", "Следует просто ОБРАЩАТЬСЯ В СООТВЕТСТВУЮЩЕЕ министерство/ которое за это дело отвечает.", "То есть/ вы ОБРАЩАЛИСЬ В МИЛИЦИЮ.", "Вы не сталкивались с такими случаями/ когда следовало бы ОБРАЩАТЬСЯ В МИЛИЦИЮ/ да?", "А вы сами стали бы ОБРАЩАТЬСЯ В МИЛИЦИЮ?", "На деле эти категории/ пенсионеры и студенты/ сами в таких ситуациях не оказывались/ лично ОБРАЩАЯСЬ В ОРГАНЫ местного самоуправления за решением своих проблем.", "Страх нарушить правила должен быть у любого человека/ который ОБРАЩАЕТСЯ В ОРГАНЫ власти для решения какого-либо вопроса.", "Если корпорация плохо это делает/ население верить престаёт и ОБРАЩАЕТСЯ В ДРУГУЮ корпорацию или профессиональный союз.", "Если в семье кто-то страдает от этого/ все инстанции можешь пройти и самое умное/ что услышишь- ОБРАЩАЙТЕСЬ В ООН."], "по + DAT": ["За подробной информацией ОБРАЩАЙТЕСЬ ПО АДРЕСУ: Россия, 111141, Москва, Зелёный п-т, 5/ 12."], "за + INST": ["Учителя по всем другим предметам-- также высококлассные специалисты, к которым нередко ОБРАЩАЮТСЯ ЗА ОПЫТОМ коллеги из других школ, так что выпускники 162-й-- люди хорошо подготовленные и всесторонне развитые.", "Например, древние евреи в Иерусалимском храме имели специального оракула, и в случае необходимости священник с помощью этого оракула ОБРАЩАЛСЯ ЗА СОВЕТОМ к Богу Яхве с тем, чтобы узнать его волю."], "на + ACC": ["Основное внимание ОБРАЩАЕТСЯ НА НЕОБХОДИМОСТЬ заблаговременного вскрытия планов террористов для того, чтобы исключить возможность их практической реализации."], "при + LOC": ["Но я слишком далеко зашёл\"^ 38-- спохватывался он, тем не менее произвёл радикальную перемену акцента в сравнении с тем, как на эту же тему судил сам Пушкин( профанически ОБРАЩАЯСЬ ПРИ ЭТОМ к тому же святому имени):\" Господи Суси! какое дело поэту до добродетели и порока? разве их одна поэтическая сторона\"( 12, 229)."], "вокруг + GEN": ["Планеты, на которых возможно зарождение и развитие жизни, не могут ОБРАЩАТЬСЯ ВОКРУГ ЗВЕЗДЫ слишком близко или слишком далеко."], "на + LOC": ["Учитывая, однако, что одновременно с звездой должно образоваться сравнительно большое число планет( скажем\" 10), с большой вероятностью можно ожидать, что хотя бы одна или две планеты будут ОБРАЩАТЬСЯ НА РАССТОЯНИИ, при котором температура лежит в нужных пределах."], "в/во + LOC": ["И попытаться хотя бы поставить вопрос/ насколько правильно ОБРАЩАТЬСЯ В ДАННОМ случае к гуманитарным практикам/ и к таким формам работы.", "Скажите/ пожалуйста/ кто ОБРАЩАЛСЯ В ТАКИХ случаях в органы правопорядка/ вы остались довольные результатами этого обращения/ или ваши друзья/ родственники?"]}, "2": {"к + DAT": ["-- А чо, папаша,-- дружески ОБРАЩАЛИСЬ они К ДЕДУ, усаживаясь за столик у крыльца веранды,-- давай, не жмись, подваливай сюда!", "Я ведь и ОБРАЩАЛСЯ не К КОМУ-НИБУДЬ, а к Беккету, и таких проектов было немерено.", "ОБРАЩАТЬСЯ ли К ДОНОРУ?", "ОБРАЩАЮТСЯ ли К ВАМ за помощью люди/ которых посещают суицидальные мысли или люди/ уже пережившие попытки суицида?", "Когда ты ОБРАЩАЕШЬСЯ вот К НЕМУ."]}, "3": {"с/со + INST": ["Пусть вам всегда будет вместе хорошо,-- с неловкостью ОБРАЩАЯСЬ к жениху С НЕВЕСТОЙ, невыразительно говорит он.", "Рита при этом краснела и ОБРАЩАЛАСЬ ко мне С УКОРОМ:\" Ну почему ты так невежествен в музыке?", "Московское отделение Российской христианско-демократической партии ОБРАЩАЕТСЯ к Вам С ПРОСЬБОЙ отложить принятие решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Если ребёнок изредка ОБРАЩАЕТСЯ к вам С ПРОСЬБОЙ помочь ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания)."], "в/во + ACC": ["-- Сейчас,-- Язгуль величаво кивает и, ОБРАЩАЯСЬ к кому-то В ГЛУБЬ дома, кричит по-туркменски."], "в/во + LOC": ["Примерно в то время, когда господин Ельцин ОБРАЩАЛСЯ к гостям В ОСОБНЯКЕ для правительственных приёмов в Москве, господин Путин зашёл в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии."], "к + DAT": ["Она лишь ОБРАЩАЕТСЯ с запросом К ФЕДЕРАЛЬНОМУ правительству, которое ей помогает.", "Но я слишком далеко зашёл\"^ 38-- спохватывался он, тем не менее произвёл радикальную перемену акцента в сравнении с тем, как на эту же тему судил сам Пушкин( профанически ОБРАЩАЯСЬ при этом К ТОМУ же святому имени):\" Господи Суси! какое дело поэту до добродетели и порока? разве их одна поэтическая сторона\"( 12, 229).", "А там, где ОБРАЩАЮТСЯ с ритуалами К СОЛНЦУ,-- это наш север, где воды- то много, а с солнышком временами дело обстоит плохо.", "Например, древние евреи в Иерусалимском храме имели специального оракула, и в случае необходимости священник с помощью этого оракула ОБРАЩАЛСЯ за советом К БОГУ Яхве с тем, чтобы узнать его волю."], "за + INST": ["Мы пришли к выводу, что Елена была вынуждена терять время в ГИБДД; ОБРАЩАТЬСЯ к юристам ЗА ПОМОЩЬЮ, так как, не имея специального образования, защититься самостоятельно совсем непросто; отпрашиваться с работы на заседание суда..."], "от + GEN": ["Это в основном любители, которые ОБРАЩАЮТСЯ к компьютеру ОТ СЛУЧАЯ к случаю."], "до + GEN": ["ОБРАЩАЮСЬ к молчавшим ДО СИХ пор участникам."]}}