{"-3": {"с/со + INST": ["Приспустив печальные веки, Мур С ТИХОЙ укоризной ОБРАТИЛАСЬ к внучке:"], "в/во + ACC": ["Затем она исчезла и появилась вновь лишь в 1996 году, когда В АМЕРИКАНСКИЕ спецслужбы ОБРАТИЛСЯ британский артдилер Стивен Фентон с предложением продать\" двойного орла\".", "Утром 13 декабря с порезом предплечья руки В МЕДИЦИНСКОЕ учреждение ОБРАТИЛАСЬ 19-летняя студентка одного из вузов Саранска."], "из + GEN": ["Один интересный пункт ИЗ ОТЧЁТА:\" ОБРАТИЛИСЬ письменно к руководителям 22 регионов Российской Федерации с просьбой оказать всевозможную шефскую помощь городу Грозному в преодолении гуманитарного кризиса\"."], "к + DAT": ["С соответствующим запросом К УКРАИНСКИМ властям ОБРАТИЛСЯ лично посол США в Киеве Карлос Паскуаль."], "прежде + GEN": ["Руководствуясь данной нормой, ПРЕЖДЕ ВСЕГО мы ОБРАТИЛИСЬ к Общероссийскому классификатору\" Отрасли народного хозяйства\"( ОКОНХ), в соответствии с которым организациям и предприятиям, в зависимости от вида их деятельности, присваивается определённый код."], "за + ACC": ["По центральному телеканалу на днях передали, что в Южной Африке одна 92-летняя бабушка, возмутившись огромными счётами ЗА ЭЛЕКТРИЧЕСТВО, ОБРАТИЛАСЬ в суд и выиграла его."], "за + INST": ["ЗА КОНСУЛЬТАЦИЕЙ мы ОБРАТИЛИСЬ к руководителю Центра коррекции развития детей раннего возраста МНИИ педиатрии и детской хирургии МЗ России, доктору медицинских наук, профессору Елене Соломоновне Кешишян."]}, "-2": {"к + DAT": ["Не для того мы, Господи, тысячу лет назад К ТЕБЕ ОБРАТИЛИСЬ своею душой.", "Мне недавно изменила девушка, на которой собирался жениться, и я тоже решил К НИМ ОБРАТИТЬСЯ: авось поможет."], "в/во + ACC": ["-- Может, В СПРАВОЧНОЕ ОБРАТИТЬСЯ?-- спросил я.-- Как его фамилия?", "За этот период только В ГВП ОБРАТИЛИСЬ более 1500 чел., а в целом по стране-- свыше 4, 5 тыс. граждан."]}, "-1": {"NOM": ["Можно?-- ОН ОБРАТИЛСЯ к Анне Федоровне, и ей показалось, что он немного её боится.", "Однако, поскольку сама мадам Боше вернулась во Францию и вышла замуж за французского гражданина, французское посольство в России не видит больше никаких препятствий к тому, чтобы мадам моя МАМА ОБРАТИЛАСЬ к французскому правительству с просьбой о переезде на постоянное место жительство во Францию.", "Российский футбольный союз же был не в курсе-- генеральный директор РФС Александр Тукманов даже пожаловался общественности:\" МЫ ОБРАТИЛИСЬ через наше Министерство транспорта к правительству Японии и оргкомитету чемпионата с тем, чтобы нам было сделано исключение, но получили категорический отказ\".", "Руководствуясь данной нормой, прежде всего МЫ ОБРАТИЛИСЬ к Общероссийскому классификатору\" Отрасли народного хозяйства\"( ОКОНХ), в соответствии с которым организациям и предприятиям, в зависимости от вида их деятельности, присваивается определённый код.", "Пенсионерка Марья ВАСИЛЬЕВНА ОБРАТИЛАСЬ в суд с иском к своей внучке Т. Орловой, требуя признать её утратившей право пользования однокомнатной квартирой, нанимателем которой является истица.", "Напоминаем: ЖЕЛАЮЩИЕ ОБРАТИТЬСЯ к министру Владимиру Филиппову могут присылать вопросы в\" Поиск\".", "Валентин МИХАЙЛОВИЧ ОБРАТИЛСЯ с просьбой к бармену, но тот сказал, что шашлыки у них готовят только после девяти вечера.", "ОАО\" Жигулёвское пиво\" и Михаил ЦЫПЛАКОВ ОБРАТИЛИСЬ в Верховный суд РФ с жалобой о признании соответствующего Постановления Правительства РФ незаконным, что и было сделано 17 мая 2002 года.", "Решив, что закон на её стороне, СГИБОВА ОБРАТИЛАСЬ в арбитражный суд.", "За консультацией МЫ ОБРАТИЛИСЬ к руководителю Центра коррекции развития детей раннего возраста МНИИ педиатрии и детской хирургии МЗ России, доктору медицинских наук, профессору Елене Соломоновне Кешишян.", "На прошлой неделе профсоюзное ОБЪЕДИНЕНИЕ ОБРАТИЛОСЬ к городской Думе с письмом, в котором предлагает в городской бюджет 2003 года заложить суммы на компенсации бюджетникам.", "Естественно, если у меня буду вопросы, Я ОБРАЩУСЬ к вам."], "INST": ["Приспустив печальные веки, Мур с тихой УКОРИЗНОЙ ОБРАТИЛАСЬ к внучке:"], "ACC": ["Затем она исчезла и появилась вновь лишь в 1996 году, когда в американские СПЕЦСЛУЖБЫ ОБРАТИЛСЯ британский артдилер Стивен Фентон с предложением продать\" двойного орла\".", "Утром 13 декабря с порезом предплечья руки в медицинское УЧРЕЖДЕНИЕ ОБРАТИЛАСЬ 19-летняя студентка одного из вузов Саранска.", "Желание сократить затраты на разработку и верификацию программы моделирования вынуждает РАЗРАБОТЧИКА ОБРАТИТЬСЯ к универсальным пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров."], "DAT": ["С соответствующим запросом к украинским ВЛАСТЯМ ОБРАТИЛСЯ лично посол США в Киеве Карлос Паскуаль."], "GEN": ["Участники КОНФЕРЕНЦИИ ОБРАТИЛИСЬ к оргкомитету с просьбой сделать молодёжную конференцию по математическому моделированию и информационным технологиям ежегодной.", "Несколько месяцев назад представительные органы власти Татарстана и БАШКОРТОСТАНА ОБРАТИЛИСЬ в Конституционный суд РФ, считая неконституционным тот факт, что Верховный суд России рассматривает конституции или уставы субъектов Российской Федерации на предмет соответствия федеральным законам."]}, "0": {}, "1": {"INST": ["Не для того мы, Господи, тысячу лет назад к Тебе ОБРАТИЛИСЬ СВОЕЮ душой."], "через + ACC": ["Лагарпов помолчал и ОБРАТИЛСЯ ЧЕРЕЗ ДВЕРЬ.", "Российский футбольный союз же был не в курсе-- генеральный директор РФС Александр Тукманов даже пожаловался общественности:\" Мы ОБРАТИЛИСЬ ЧЕРЕЗ НАШЕ Министерство транспорта к правительству Японии и оргкомитету чемпионата с тем, чтобы нам было сделано исключение, но получили категорический отказ\"."], "NOM": ["Возможно потому,-- ОБРАТИЛСЯ ОН к мужчине,-- что у вас семья, двое детей и тому подобное.", "Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь воздействовать на Геннадия Сергеевича,-- ОБРАТИЛСЯ ОН к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "\" Ну, будьте здоровы,-- под конец почему-то на\" вы\" ОБРАТИЛСЯ ОН.", "Затем она исчезла и появилась вновь лишь в 1996 году, когда в американские спецслужбы ОБРАТИЛСЯ БРИТАНСКИЙ артдилер Стивен Фентон с предложением продать\" двойного орла\".", "Утром 13 декабря с порезом предплечья руки в медицинское учреждение ОБРАТИЛАСЬ 19-ЛЕТНЯЯ студентка одного из вузов Саранска."], "к + DAT": ["Поэтому желающим почувствовать всё очарование русского юмора мы и посоветуем ОБРАТИТЬСЯ К СПИРТНОМУ и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно...", "Можно?-- он ОБРАТИЛСЯ К АННЕ Федоровне, и ей показалось, что он немного её боится.", "Приспустив печальные веки, Мур с тихой укоризной ОБРАТИЛАСЬ К ВНУЧКЕ:", "Однако, поскольку сама мадам Боше вернулась во Францию и вышла замуж за французского гражданина, французское посольство в России не видит больше никаких препятствий к тому, чтобы мадам моя мама ОБРАТИЛАСЬ К ФРАНЦУЗСКОМУ правительству с просьбой о переезде на постоянное место жительство во Францию.", "Я ОБРАТИЛАСЬ К ЗНАХАРЮ, тот и распознал смещение позвонка.", "Для доказательства этого тезиса достаточно ОБРАТИТЬСЯ К СПЕЦИАЛЬНОМУ списку, публикуемому на базе рейтинга Рамблера,-- Индексу- 20, демонстрирующему, какие 20 серверов в прошедшем месяце имели наибольшую совокупную аудиторию.", "Чтобы ответить на ваш вопрос, необходимо ОБРАТИТЬСЯ К ОСНОВНЫМ принципам, по которым хозяйствующие субъекты могут устанавливать цены на реализуемые ими товары( работы, услуги).", "ОБРАТИМСЯ К НАЛОГОВОМУ законодательству.", "Руководствуясь данной нормой, прежде всего мы ОБРАТИЛИСЬ К ОБЩЕРОССИЙСКОМУ классификатору\" Отрасли народного хозяйства\"( ОКОНХ), в соответствии с которым организациям и предприятиям, в зависимости от вида их деятельности, присваивается определённый код.", "Напоминаем: желающие ОБРАТИТЬСЯ К МИНИСТРУ Владимиру Филиппову могут присылать вопросы в\" Поиск\".", "Метин Хусейн, автор сладенького сюжета\" Делай, как Бэкхем\" на тему облагораживающего взаимодействия индийской и английской культуры, религии и спорта, вновь ОБРАТИЛСЯ К ТОРЖЕСТВУ глобализма.", "Если же вы любитель стиля хай-тек, придётся ОБРАТИТЬСЯ К ИСКУССТВЕННЫМ материалам( разноцветный искусственный гравий, стекло).", "Участники конференции ОБРАТИЛИСЬ К ОРГКОМИТЕТУ с просьбой сделать молодёжную конференцию по математическому моделированию и информационным технологиям ежегодной.", "ОАО\" Жигулёвское пиво\", обладавшее, согласно свидетельству от 1992 года, правом собственности на товарный знак\" Жигулёвское\", решило приступить к реализации своих исключительных прав и ОБРАТИЛОСЬ К ПРЕДПРИЯТИЯМ- правонарушителям, то есть тем, кто неправомерно использовал самарскую марку, с предложением урегулировать вопрос её использования.", "Бороться с лишним весом можно и нужно, а если рациональный подход к питанию и физическая активность не дают желаемого результата, то можно ОБРАТИТЬСЯ К ПРЕПАРАТАМ, снижающим вес( разумеется, лишь к прошедшим все необходимые испытания и одобренным медиками).", "За консультацией мы ОБРАТИЛИСЬ К РУКОВОДИТЕЛЮ Центра коррекции развития детей раннего возраста МНИИ педиатрии и детской хирургии МЗ России, доктору медицинских наук, профессору Елене Соломоновне Кешишян.", "При обнаружении любого уплотнения необходимо немедленно ОБРАТИТЬСЯ К ВРАЧУ- маммологу.", "На прошлой неделе профсоюзное объединение ОБРАТИЛОСЬ К ГОРОДСКОЙ Думе с письмом, в котором предлагает в городской бюджет 2003 года заложить суммы на компенсации бюджетникам.", "Вольский уже ОБРАТИЛСЯ К ПРЕЗИДЕНТУ с просьбой вновь встретиться за\" круглым столом\" и провести переговоры с представителями бизнеса.", "ОБРАТИТЬСЯ К ОБЩЕСТВУ с откровенным меморандумом, декларирующим философию\" национальных интересов\".", "Е. В. Цуканова( Москва) ОБРАТИЛИСЬ К АНАЛИЗУ содержания феномена деловой коммуникации, возникающего в разнообразных ситуациях совместной профессиональной деятельности.", "О. Л. Кабачек( Москва) в докладе\" Современная литература: поиски смысла жизни в эпоху постмодернизма\" ОБРАТИЛАСЬ К ОТЕЧЕСТВЕННЫМ и зарубежным литературным произведениям, наиболее востребованным российским читателем, а также произведениям последних лет, отмеченным критиками как\" высокая литература\".", "ОБРАТИМСЯ К ОТВЕТАМ испытуемых первой подгруппы на просьбу:\" Расскажите подробнее, что Вы видите на этом рисунке\".", "Но сначала ОБРАТИМСЯ К МЕТОДОЛОГИЧЕСКИМ вопросам.", "Для ответа на эти вопросы необходимо ОБРАТИТЬСЯ К ТЕОРИИ управления запасами.", "Желание сократить затраты на разработку и верификацию программы моделирования вынуждает разработчика ОБРАТИТЬСЯ К УНИВЕРСАЛЬНЫМ пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров.", "Те профессиональные группы, которые выполняли в обществе роль культуртрегеров( прежде всего учителя), никогда больше не вернутся к коллекционированию книг, не придут в традиционные библиотеки, не ОБРАТЯТСЯ К ИНТЕЛЛЕКТУАЛЬНЫМ удовольствиям эпохи\" толстых журналов\".", "Но в таком случае, говорят Кроне и Кук, следует ОБРАТИТЬСЯ К СВИДЕТЕЛЬСТВАМ других народов- тех, которые в ту пору окружали арабов.", "Общество ОБРАТИЛОСЬ К ПОДДАННЫМ кайзера с призывом:\" Собирайте и сушите крапиву!", "Если все совместные усилия родителей и педагогов всё же не приносят ощутимых результатов и ребёнок не желает посещать школу, стоит подумать о том, чтобы ОБРАТИТЬСЯ К ПСИХОЛОГУ.", "В запущенных же случаях следует подумать о том, чтобы ОБРАТИТЬСЯ К КВАЛИФИЦИРОВАННОМУ детскому психиатру.", "Т. ПЕЛИПЕЙКО-- Хорошо, дождёмся голосования в Думе, принятия того или иного законопроекта и ОБРАТИМСЯ К ВАМ тогда уже за разъяснением, как нам жить дальше.", "Естественно, если у меня буду вопросы, я ОБРАЩУСЬ К ВАМ.", "ОБРАТИТЕСЬ К АБРАМОВИЧУ/ он подскажет."], "ко + DAT": ["-- Так я специально у вас была,-- ОБРАТИЛАСЬ КО МНЕ кастелянша.-- Тут вот какое дело: ночью вы с покойным вдвоём оставались, значит, должны были знать, зачем он полез на винтовку?", "Больше всего меня обижало и возмущало то, что пираты, эти воры и убийцы, посмели ОБРАТИТЬСЯ КО МНЕ с гнусным предложением, словно видели во мне своего единомышленника."], "за + INST": ["В свою очередь, масоны и думать не могли, чтобы ОБРАТИТЬСЯ ЗА ПОДДЕРЖКОЙ к общественности, поскольку формально правительство лишь желало, чтобы руководство ложи приняло меры к тому, чтобы таинственность, окружающая деятельность вольных каменщиков, не могла служить ширмой для сокрытия коррупции в правоохранительных органах и нарушения законности при расследовании и судебном разбирательстве преступлений.", "Она же на всякий случай решила подстраховаться и ОБРАТИЛАСЬ ЗА ПОМОЩЬЮ к юристам журнала\" За рулём\".", "Обязательно ОБРАТИТЕСЬ ЗА КОНСУЛЬТАЦИЕЙ к гинекологу- эндокринологу.", "АМ. Друг/ это человек/ который тебя поддерживает/ когда тебе нужно/ ээ/ к которому ты можешь ОБРАТИТЬСЯ ЗА СОВЕТОМ/ за какой-то услугой/ ээ/ всё равно три часа утра/ всё равно/ звони/ человек скажет/ конечно/ я тебе помогу. Какой вопрос."], "в/во + ACC": ["Некая гражданка, назовём её А. А. Петрова, ОБРАТИЛАСЬ В СУД с иском о прекращении права пользования жилым помещением к своему бывшему мужу О. О. Петрову.", "Пенсионерка Марья Васильевна ОБРАТИЛАСЬ В СУД с иском к своей внучке Т. Орловой, требуя признать её утратившей право пользования однокомнатной квартирой, нанимателем которой является истица.", "В этом случае можно ОБРАТИТЬСЯ В БЮРО зелёной карты в той стране, где вы в данный момент находитесь, и урегулировать отношения с потерпевшими.", "Вы можете ОБРАТИТЬСЯ В МОСКОВСКИЙ городской противогерпетический центр: Милютинский пер., 10, тел.: 92198- 65.", "По центральному телеканалу на днях передали, что в Южной Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, ОБРАТИЛАСЬ В СУД и выиграла его.", "Оппоненты ОАО\" Жигулёвское пиво\"-- ОАО\" Останкинский ПЗ\" и ОАО\" Бадаевский ПЗ\" ОБРАТИЛИСЬ В АПЕЛЛЯЦИОННУЮ палату Роспатента с возражениями против регистрации товарного знака\" Жигулёвское\".", "В свою очередь, ОАО\" Жигулёвское пиво\" ОБРАТИЛОСЬ В АПЕЛЛЯЦИОННУЮ палату Роспатента с требованием отменить регистрацию 30 известных советских марок, в том числе собственности ЗАО\" Союзпродимпорт\"-- водки\" Столичная\"\" Московская\", Ассоциации\" Табакпром\"-- сигарет\" Прима\", ОАО\" Рот-- Фронт\"-- конфет\" Чародейка\"\" Гусиные лапки\"\" Буратино\"\" Птичье молоко\" и других.", "ОАО\" Жигулёвское пиво\" и Михаил Цыплаков ОБРАТИЛИСЬ В ВЕРХОВНЫЙ суд РФ с жалобой о признании соответствующего Постановления Правительства РФ незаконным, что и было сделано 17 мая 2002 года.", "Решив, что закон на её стороне, Сгибова ОБРАТИЛАСЬ В АРБИТРАЖНЫЙ суд.", "Несколько месяцев назад представительные органы власти Татарстана и Башкортостана ОБРАТИЛИСЬ В КОНСТИТУЦИОННЫЙ суд РФ, считая неконституционным тот факт, что Верховный суд России рассматривает конституции или уставы субъектов Российской Федерации на предмет соответствия федеральным законам.", "Должны существовать репрессивные органы в помощь населению/ чтобы человек мог ОБРАТИТЬСЯ В МЕСТНЫЕ органы в случае/ если у него вымогают взятку/ и он должен быть уверен в этих органах/ чтобы его апелляция имела хороший результат/ на который рассчитывает гражданин."], "с/со + INST": ["Валентин Михайлович ОБРАТИЛСЯ С ПРОСЬБОЙ к бармену, но тот сказал, что шашлыки у них готовят только после девяти вечера."]}, "2": {"к + DAT": ["Возможно потому,-- ОБРАТИЛСЯ он К МУЖЧИНЕ,-- что у вас семья, двое детей и тому подобное.", "Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь воздействовать на Геннадия Сергеевича,-- ОБРАТИЛСЯ он К РИТЕ.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Один интересный пункт из отчёта:\" ОБРАТИЛИСЬ письменно К РУКОВОДИТЕЛЯМ 22 регионов Российской Федерации с просьбой оказать всевозможную шефскую помощь городу Грозному в преодолении гуманитарного кризиса\".", "ОБРАТИМСЯ теперь К ИСПЫТУЕМЫМ первой группы, у которых никакого повышения порогов при переходе к оценке высоты звуков[ у] и[ и] не происходит.", "ОБРАТИМСЯ теперь К МЕТОДУ подачи материала.", "И если бы нам это не нравилось/ если бы нам казалась она пустой/ бессмысленной и беспощадной/ мы бы её/ во-первых/ не позвали/ а во-вторых/ ни в коем случае не ОБРАТИЛИСЬ бы К НЕЙ с подобным воззванием/ и так далее."]}, "3": {"с/со + INST": ["Больше всего меня обижало и возмущало то, что пираты, эти воры и убийцы, посмели ОБРАТИТЬСЯ ко мне С ГНУСНЫМ предложением, словно видели во мне своего единомышленника.", "Некая гражданка, назовём её А. А. Петрова, ОБРАТИЛАСЬ в суд С ИСКОМ о прекращении права пользования жилым помещением к своему бывшему мужу О. О. Петрову.", "Пенсионерка Марья Васильевна ОБРАТИЛАСЬ в суд С ИСКОМ к своей внучке Т. Орловой, требуя признать её утратившей право пользования однокомнатной квартирой, нанимателем которой является истица.", "Участники конференции ОБРАТИЛИСЬ к оргкомитету С ПРОСЬБОЙ сделать молодёжную конференцию по математическому моделированию и информационным технологиям ежегодной.", "Вольский уже ОБРАТИЛСЯ к президенту С ПРОСЬБОЙ вновь встретиться за\" круглым столом\" и провести переговоры с представителями бизнеса.", "ОБРАТИТЬСЯ к обществу С ОТКРОВЕННЫМ меморандумом, декларирующим философию\" национальных интересов\"."], "к + DAT": ["В свою очередь, масоны и думать не могли, чтобы ОБРАТИТЬСЯ за поддержкой К ОБЩЕСТВЕННОСТИ, поскольку формально правительство лишь желало, чтобы руководство ложи приняло меры к тому, чтобы таинственность, окружающая деятельность вольных каменщиков, не могла служить ширмой для сокрытия коррупции в правоохранительных органах и нарушения законности при расследовании и судебном разбирательстве преступлений.", "Она же на всякий случай решила подстраховаться и ОБРАТИЛАСЬ за помощью К ЮРИСТАМ журнала\" За рулём\".", "Обязательно ОБРАТИТЕСЬ за консультацией К ГИНЕКОЛОГУ- эндокринологу.", "Валентин Михайлович ОБРАТИЛСЯ с просьбой К БАРМЕНУ, но тот сказал, что шашлыки у них готовят только после девяти вечера."]}}