{"-3": {"к + GEN": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит К НЕЙ и ОБВИНЯЕТ в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)"], "за + ACC": ["Мы все думали одинаково, но Кирилл обнаружил себя честно, а мы с Ритой ещё вертелись и прятались ЗА СЛОВА, ОБВИНЯЯ друг друга во всех смертных грехах и не замечая за собой главного."]}, "-2": {"в/во + LOC": ["И вот этот развесёлый гуляка впал в трезвость, презирает нас, В РАЗГИЛЬДЯЙСТВЕ ОБВИНЯЕТ, в бесхозяйственности."]}, "-1": {"ACC": ["Кроме того, АКТРИСУ ОБВИНЯЮТ в хранении наркотиков.", "Пусть МЕНЯ ОБВИНЯЮТ в чём угодно, но я в этом убежден.", "Не зря же ИХ ОБВИНЯЮТ в том, что слишком много заимствовали из мужского тенниса.", "Именно неспособность обновлённой сборной России добиваться побед малой кровью, за счёт строгости и дисциплины, считалась её ахиллесовой пятой, а главного ТРЕНЕРА ОБВИНЯЛИ в упрямстве и недальновидности, ставя крест на перспективах его команды.", "Для муфтия Таджуддина снова будет ПОВОД ОБВИНЯТЬ в ваххабизме главных своих противников-- Совет муфтиев России во главе с Равилем Гайнутдином.", "-- А ВАС ОБВИНЯЮТ в том, что вы их электорат отбираете.", "Оправдываются те/ КОГО ОБВИНЯЮТ/ а мой вечер называется\" Апология фантастики\".", "Там люди сами СЕБЯ ОБВИНЯЮТ, там трудящиеся в едином порыве требуют смертной казни.", "И здесь его уверенность/ его стереотип начинает колебаться/ ему не хочется конкретных ЛЮДЕЙ ОБВИНЯТЬ без конкретных фактов."], "NOM": ["В дырявых носках выйдя из-за стеллажей, ОН ОБВИНЯЛ читателей- торфяников в невежестве, бескультурье, доказывал, что лучше Тютчева никто стихов не писал и не напишет, декламировал, с пафосом, с выкриком, поэзию обожаемого им поэта.", "-- МЫ ОБВИНЯЕМ Вечность в том, что она вмешивается непрерывно для того, чтобы держать человечество в тюрьме ради его безопасности."]}, "0": {}, "1": {"в/во + LOC": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит к ней и ОБВИНЯЕТ В ТОМ, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "На Гастева давно точили зубы, ОБВИНЯЯ ВО ВСЕХ грехах и обозляясь итогами его более чем успешной следственной работы, хотели было погнать как беспартийного, не смущаясь тем, что таких, как он, треть.", "Кроме того, актрису ОБВИНЯЮТ В ХРАНЕНИИ наркотиков.", "Их ОБВИНЯЮТ В НАРУШЕНИИ общественного порядка: одни бросали петарды в полицейский участок, другие устроили кулачный бой с патрулём.", "Пусть меня ОБВИНЯЮТ В ЧЁМ угодно, но я в этом убежден.", "Не зря же их ОБВИНЯЮТ В ТОМ, что слишком много заимствовали из мужского тенниса.", "Именно неспособность обновлённой сборной России добиваться побед малой кровью, за счёт строгости и дисциплины, считалась её ахиллесовой пятой, а главного тренера ОБВИНЯЛИ В УПРЯМСТВЕ и недальновидности, ставя крест на перспективах его команды.", "Для муфтия Таджуддина снова будет повод ОБВИНЯТЬ В ВАХХАБИЗМЕ главных своих противников-- Совет муфтиев России во главе с Равилем Гайнутдином.", "-- А вас ОБВИНЯЮТ В ТОМ, что вы их электорат отбираете.", "Ребёнка с признаками тревожности не стоит ОБВИНЯТЬ ВО ВСЕХ грехах, ведь зачастую он ни в чём не виноват."], "ACC": ["Рита же ОБВИНЯЛА МЕНЯ в том, что я, по своему обыкновению, боюсь показаться плохим в глазах людей, веду себя трусливо, в результате чего плохой оказывается она.", "В дырявых носках выйдя из-за стеллажей, он ОБВИНЯЛ ЧИТАТЕЛЕЙ- торфяников в невежестве, бескультурье, доказывал, что лучше Тютчева никто стихов не писал и не напишет, декламировал, с пафосом, с выкриком, поэзию обожаемого им поэта.", "Готтшальк учил, что существует двоякое предопределение-- не только ко спасению, но и к погибели( praedestinatio gemina ad vitam et ad mortem), из чего следовало, как ОБВИНЯЛИ ЕГО противники, бессилие таинств, добрых дел и бессмысленность повиновения церкви и её распорядкам.", "-- И вы ещё смеете ОБВИНЯТЬ ВЕЧНОСТЬ во вмешательстве?", "-- Мы ОБВИНЯЕМ ВЕЧНОСТЬ в том, что она вмешивается непрерывно для того, чтобы держать человечество в тюрьме ради его безопасности."], "NOM": ["Мы все думали одинаково, но Кирилл обнаружил себя честно, а мы с Ритой ещё вертелись и прятались за слова, ОБВИНЯЯ ДРУГ друга во всех смертных грехах и не замечая за собой главного."], "без + GEN": ["И здесь его уверенность/ его стереотип начинает колебаться/ ему не хочется конкретных людей ОБВИНЯТЬ БЕЗ КОНКРЕТНЫХ фактов."]}, "2": {"в/во + LOC": ["Рита же ОБВИНЯЛА меня В ТОМ, что я, по своему обыкновению, боюсь показаться плохим в глазах людей, веду себя трусливо, в результате чего плохой оказывается она.", "И вот этот развесёлый гуляка впал в трезвость, презирает нас, в разгильдяйстве ОБВИНЯЕТ, В БЕСХОЗЯЙСТВЕННОСТИ.", "-- И вы ещё смеете ОБВИНЯТЬ Вечность ВО ВМЕШАТЕЛЬСТВЕ?", "-- Мы ОБВИНЯЕМ Вечность В ТОМ, что она вмешивается непрерывно для того, чтобы держать человечество в тюрьме ради его безопасности."]}, "3": {"в/во + LOC": ["Мы все думали одинаково, но Кирилл обнаружил себя честно, а мы с Ритой ещё вертелись и прятались за слова, ОБВИНЯЯ друг друга ВО ВСЕХ смертных грехах и не замечая за собой главного."]}}