{"-3": {"в/во + ACC": ["Ещё В ТОТ год ОБЕЩАЛИ искусственные спутники Земли."], "к + DAT": ["Как-то так получилось, что дел у неё никаких в институте не оставалось, а Гастеву получать учебники расхотелось, Людмила Мишина К ТОМУ же ОБЕЩАЛА отдать ему те, в которых уже не нуждалась, госэкзамены сдав и получив небесполезный диплом и место на кафедре советского права."], "на + LOC": ["На его месте 20 апреля откроется новый универмаг\" Стильный город\"( а впоследствии НА КАРТЕ Москвы ОБЕЩАЮТ развернуть целую сеть\" Стильных городов\")."], "на + ACC": ["После того как двойник пускает себе пулю в лоб, его нацелившаяся НА ПРЕЗИДЕНТСТВО жена ОБЕЩАЕТ вернуть мужа домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз."]}, "-2": {"с/со + INST": ["Он сконфузился, но попросил у меня пятьдесят рублей до февраля, когда С НИМИ ОБЕЩАЛ расплатиться какой-то заводской клуб.", "Если же идеальный вариант не пройдёт, Глазьев СО ТОВАРИЩИ ОБЕЩАЕТ штурмовать Думу\" параллельной колонной\"."], "по + DAT": ["А ПО ВЕСНЕ ОБЕЩАЕТ дать ещё 35 миллиардов, чтобы их поднять."], "в/во + LOC": ["Не менее значительным культурным событием В МОСКВЕ ОБЕЩАЕТ стать организованная\" СБС-Агро\" выставка офортов Рембрандта из собраний музейного фонда\" Гелвинк Хенлопен Хаус\"."]}, "-1": {"NOM": ["Например, в Финляндии запретили курить везде в общественных местах, и к 2040 году СТРАНА ОБЕЩАЕТ стать некурящей.", "А ХОЗЯЙКА ОБЕЩАЛА зажарить.", "-- Я ОБЕЩАЛ к обеду вернуться,-- сказал Яков.", "Ждём не дождёмся!\" Радда ЮЛЬЕВНА ОБЕЩАЛА о точной дате выписки сообщить позднее, числа пятого.", "Да ведь ТЫ ОБЕЩАЛ привезти деньги сегодня!", "А Я ОБЕЩАЛА подождать Алину.", "-- ТЫ ОБЕЩАЛ мне подмести квартиру?", "И ещё ТАБАКОВ ОБЕЩАЛ оставить ей место в общежитии.", "Теперь КАДЫРОВ ОБЕЩАЕТ, что массовое переселение чиновников произойдёт к концу октября.", "После того как двойник пускает себе пулю в лоб, его нацелившаяся на президентство ЖЕНА ОБЕЩАЕТ вернуть мужа домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "Да и календарь, КОТОРЫЙ ОБЕЩАЛ быть невыносимо запутанным, отчасти приобрел человеческий вид.", "Правда, это не так быстро, как USB 2. 0, но ПРОИЗВОДИТЕЛЬ ОБЕЩАЕТ наградить следующие модели спринтерскими качествами, в т. ч. и интерфейсом FireWire.", "Вместо положенной за такое хранение уголовной ответственности за переданные властям стволы и патроны МИЛИЦИЯ ОБЕЩАЕТ заплатить деньги.", "3. Зато будущая НЕДЕЛЯ ОБЕЩАЕТ быть интересной-- продолжается Фестиваль молодых режиссёров Москвы, и в Центре имени Мейерхольда пройдёт платоновская\" Фро\"( режиссёр Василий Сенин), милый и добрый студенческий спектакль.", "Мол, ТОТ ОБЕЩАЛ ему получать спонсорскую помощь только от него.", "Но есть варианты, КОТОРЫЕ ОБЕЩАЮТ инвестору хорошую прибыль.", "В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что Я ОБЕЩАЛ своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "И сказал им:\" ГОСПОДЬ ОБЕЩАЛ эту землю Аврааму и его потомству, поэтому пойдём и возьмём эту землю, которую Господь дал нашему отцу Аврааму\".", "Сегодня будет много всего интересного/ запланировано как представление новых игроков/ так и непосредственно то/ ради чего сюда пришли/ вы сможете задать свои вопросы/ все игроки ответят на них/ так что/ сегодня ВЕЧЕР ОБЕЩАЕТ быть очень интересным.", "А я что-то не знаю вообще/ что ПУТИН ОБЕЩАЛ/ и не слышала даже.", "Я честно говорю/ я не слышала/ чтобы ПУТИН ОБЕЩАЛ.", "Значит придётся спорить с импресарио/ ОНИ ОБЕЩАЛИ от 100 до 500."], "ACC": ["Да еще и классное РУКОВОДСТВО ОБЕЩАЛИ сразу дать.", "Поэтому, когда выяснялось, что после многодневного бессмысленного перехода по болотам и топям надо салютовать и рапортовать пану Ведущему из\" Кабачка\", они понимали, что труды и лишения были ненапрасны и счастливое детство, КОТОРОЕ ОБЕЩАЛО государство, уже наступило.", "Ещё в тот ГОД ОБЕЩАЛИ искусственные спутники Земли.", "Законопроект должен быть рассмотрен ГД, ЕГО ОБЕЩАЮТ вам представить в марте- апреле, текста пока нет, но, тем не менее, что можно сказать в предварительном порядке о таком намерении правительства?", "Наверное/ наше правительство скоро в глаза смотреть людям не будет. если будет ещё ЧТО-ТО ОБЕЩАТЬ.", "На самом деле/ люди поняли/ которые там сидят/ что необходимо хоть не МНОГО ОБЕЩАТЬ/ но это выполнить.", "Они все ЧТО-ТО ОБЕЩАЮТ при выборах.", "Он разговаривает/ ЧТО-ТО ОБЕЩАЕТ от МЧС."], "INST": ["Ещё ЛЕТОМ ОБЕЩАЛ мне маг, ну не\" Грундиг\" конечно, на это его не хватит, но хотя бы\" Комету\"."], "DAT": ["А спирту он МНЕ ОБЕЩАЛ ещё дать.", "Оно НАМ ОБЕЩАЕТ/ что всё сделает на\" пять\".", "Я ещё потом ЕМУ ОБЕЩАЛА партию в дурака сыграть."], "GEN": ["На его месте 20 апреля откроется новый универмаг\" Стильный город\"( а впоследствии на карте МОСКВЫ ОБЕЩАЮТ развернуть целую сеть\" Стильных городов\").", "Он много ЧЕГО ОБЕЩАЛ."]}, "0": {}, "1": {"INFINITIVE": ["Например, в Финляндии запретили курить везде в общественных местах, и к 2040 году страна ОБЕЩАЕТ СТАТЬ некурящей.", "А хозяйка ОБЕЩАЛА ЗАЖАРИТЬ.", "-- ОБЕЩАЛА НАЙТИ учительницу.", "Он сконфузился, но попросил у меня пятьдесят рублей до февраля, когда с ними ОБЕЩАЛ РАСПЛАТИТЬСЯ какой-то заводской клуб.", "Да ведь ты ОБЕЩАЛ ПРИВЕЗТИ деньги сегодня!", "А я ОБЕЩАЛА ПОДОЖДАТЬ Алину.", "Как-то так получилось, что дел у неё никаких в институте не оставалось, а Гастеву получать учебники расхотелось, Людмила Мишина к тому же ОБЕЩАЛА ОТДАТЬ ему те, в которых уже не нуждалась, госэкзамены сдав и получив небесполезный диплом и место на кафедре советского права.", "Она ОБЕЩАЛА ПИСАТЬ, но от неё ничего не было, кроме телеграммы со странным названием пункта отправления, в которой она сообщала, что доехала благополучно.", "Разговор был грубый, шантажный; ему угрожали: ОБЕЩАЛИ ПОЛОМАТЬ кости или ещё того хуже-- подстеречь где-нибудь в подъезде да и проломить башку молотком.", "А по весне ОБЕЩАЕТ ДАТЬ ещё 35 миллиардов, чтобы их поднять.", "И ещё Табаков ОБЕЩАЛ ОСТАВИТЬ ей место в общежитии.", "Не менее значительным культурным событием в Москве ОБЕЩАЕТ СТАТЬ организованная\" СБС-Агро\" выставка офортов Рембрандта из собраний музейного фонда\" Гелвинк Хенлопен Хаус\".", "На его месте 20 апреля откроется новый универмаг\" Стильный город\"( а впоследствии на карте Москвы ОБЕЩАЮТ РАЗВЕРНУТЬ целую сеть\" Стильных городов\").", "Японские власти разводят руками, приносят извинения и ОБЕЩАЮТ ВЫРАСТИТЬ за две недели новую траву.", "После того как двойник пускает себе пулю в лоб, его нацелившаяся на президентство жена ОБЕЩАЕТ ВЕРНУТЬ мужа домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "Да и календарь, который ОБЕЩАЛ БЫТЬ невыносимо запутанным, отчасти приобрел человеческий вид.", "Правда, это не так быстро, как USB 2. 0, но производитель ОБЕЩАЕТ НАГРАДИТЬ следующие модели спринтерскими качествами, в т. ч. и интерфейсом FireWire.", "Вместо положенной за такое хранение уголовной ответственности за переданные властям стволы и патроны милиция ОБЕЩАЕТ ЗАПЛАТИТЬ деньги.", "3. Зато будущая неделя ОБЕЩАЕТ БЫТЬ интересной-- продолжается Фестиваль молодых режиссёров Москвы, и в Центре имени Мейерхольда пройдёт платоновская\" Фро\"( режиссёр Василий Сенин), милый и добрый студенческий спектакль.", "К октябрю 2003-го, когда ОБЕЩАЮТ ЗАПУСТИТЬ всю эту реформу, жизнь подорожает не на 33, а на все 40%.", "Если же идеальный вариант не пройдёт, Глазьев со товарищи ОБЕЩАЕТ ШТУРМОВАТЬ Думу\" параллельной колонной\".", "Сегодня будет много всего интересного/ запланировано как представление новых игроков/ так и непосредственно то/ ради чего сюда пришли/ вы сможете задать свои вопросы/ все игроки ответят на них/ так что/ сегодня вечер ОБЕЩАЕТ БЫТЬ очень интересным.", "Хотя ОБЕЩАЛИ ПРИБАВИТЬ."], "DAT": ["Еще тут есть девушка Вера, ожидающая своего любимого, который стал известным музыкантом и ОБЕЩАЛ ЕЙ вернуться к ней через год.", "-- Что же ты, ОБЕЩАЛ МНЕ новую ручку приделать к мотыге, а всё не делаешь,-- бросает тётушка в сторону деда, заходя в кухню.", "Ещё летом ОБЕЩАЛ МНЕ маг, ну не\" Грундиг\" конечно, на это его не хватит, но хотя бы\" Комету\".", "Они ОБЕЩАЛИ МНЕ кондовую Россию.", "-- Ты ОБЕЩАЛ МНЕ подмести квартиру?", "А мы, со своей стороны, ОБЕЩАЕМ ВСЕМ читателям газеты\" Богатей\", с билетами и без, подробные отчёты о фестивале.", "Мол, тот ОБЕЩАЛ ЕМУ получать спонсорскую помощь только от него.", "Я твёрдо ОБЕЩАЛ КОЛЕ поехать с ним на Низьму, но когда в конце недели пришёл в больницу, его там уже не было.", "Но есть варианты, которые ОБЕЩАЮТ ИНВЕСТОРУ хорошую прибыль.", "В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я ОБЕЩАЛ СВОИМ друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Законопроект должен быть рассмотрен ГД, его ОБЕЩАЮТ ВАМ представить в марте- апреле, текста пока нет, но, тем не менее, что можно сказать в предварительном порядке о таком намерении правительства?", "Я ОБЕЩАЮ ВАМ, что с этого дня я буду совершенно другой.", "Они ОБЕЩАЛИ РАБОЧИМ зарплату по три- четыре тысячи/ а заплатили по тысяче и уехали."], "к + DAT": ["-- Я ОБЕЩАЛ К ОБЕДУ вернуться,-- сказал Яков."], "INST": ["ОБЕЩАЮТ ОВЕЧКАМИ выдать зарплату."], "NOM": ["Поэтому, когда выяснялось, что после многодневного бессмысленного перехода по болотам и топям надо салютовать и рапортовать пану Ведущему из\" Кабачка\", они понимали, что труды и лишения были ненапрасны и счастливое детство, которое ОБЕЩАЛО ГОСУДАРСТВО, уже наступило.", "Ещё в тот год ОБЕЩАЛИ ИСКУССТВЕННЫЕ спутники Земли.", "Патриархии нужны хорошие отношения с Кремлём, с губернаторами, а не с думским большинством, которое, что бы ни ОБЕЩАЛ ПАВЛОВСКИЙ, правительство не формирует, а в области законодательства тоже пока не слишком потакало Церкви."], "о/об + LOC": ["Ждём не дождёмся!\" Радда Юльевна ОБЕЩАЛА О ТОЧНОЙ дате выписки сообщить позднее, числа пятого."], "ACC": ["Рассказывала про больницу, про то, что ОБЕЩАЮТ КАКУЮ-ТО ещё лучшую больницу, за городом, там кругом лес и можно ходить на станцию, где есть ларьки и кое-что продают.", "Им даже ОБЕЩАЛИ КВАРТИРУ дать в каменном доме, но не дали.", "И сказал им:\" Господь ОБЕЩАЛ ЭТУ землю Аврааму и его потомству, поэтому пойдём и возьмём эту землю, которую Господь дал нашему отцу Аврааму\".", "-- ОБЕЩАЛИ ЖАРУ опять.", "А почему тогда чеченцы заявляют/ что не имеют к этому никакого отношения и даже ОБЕЩАЮТ НАГРАДУ в 100 тысяч долларов за то/ чтобы поймать людей/ которые сделали взрыв в Москве?", "ОБЕЩАТЬ ТО. что явно нереально. как можно генералу?", "Я ещё потом ему ОБЕЩАЛА ПАРТИЮ в дурака сыграть."], ", что": ["Я опять говорю\" ах!\", Камий спохватывается:\" Ничего, что я курю?\"-- и ОБЕЩАЕТ, ЧТО это последняя на сегодня.", "Но ОБЕЩАЮТ, ЧТО всё будет очень похоже на знакомый многим магазин на виа Манцони.", "Теперь Кадыров ОБЕЩАЕТ, ЧТО массовое переселение чиновников произойдёт к концу октября.", "В Российском футбольном союзе( РФС) на вопросы о скорости роста японских трав реагируют нервно и ОБЕЩАЮТ, ЧТО всё будет хорошо."], "GEN": ["Все предыдущие походы олигархов в Кремль( в 2001 году Путин принимал представителей РСПП трижды, а в 2000-м и 2002 годах-- только раз) по своей тематике изначально не ОБЕЩАЛИ СЕНСАЦИЙ: обсуждали роль бизнеса в строительстве рыночной экономики, виды на членство России в ВТО, реформу банковской системы, налоговую реформу."], "при + LOC": ["Они все что-то ОБЕЩАЮТ ПРИ ВЫБОРАХ."], "от + GEN": ["Он разговаривает/ что-то ОБЕЩАЕТ ОТ МЧС."]}, "2": {"за + ACC": ["Японские власти разводят руками, приносят извинения и ОБЕЩАЮТ вырастить ЗА ДВЕ недели новую траву."], "в/во + ACC": ["Я ещё потом ему ОБЕЩАЛА партию В ДУРАКА сыграть."]}, "3": {"к + DAT": ["Еще тут есть девушка Вера, ожидающая своего любимого, который стал известным музыкантом и ОБЕЩАЛ ей вернуться К НЕЙ через год."], "в/во + LOC": ["Им даже ОБЕЩАЛИ квартиру дать В КАМЕННОМ доме, но не дали.", "Законопроект должен быть рассмотрен ГД, его ОБЕЩАЮТ вам представить В МАРТЕ- апреле, текста пока нет, но, тем не менее, что можно сказать в предварительном порядке о таком намерении правительства?"], "с/со + INST": ["Я твёрдо ОБЕЩАЛ Коле поехать С НИМ на Низьму, но когда в конце недели пришёл в больницу, его там уже не было."], "по + ACC": ["Они ОБЕЩАЛИ рабочим зарплату ПО ТРИ- четыре тысячи/ а заплатили по тысяче и уехали."]}}