{"-3": {}, "-2": {}, "-1": {"ACC": ["Вот почему проблема перспектив психического развития человека и человечества есть прежде всего проблема справедливого и разумного устроения жизни человеческого общества-- проблема такого её устроения, которое даёт каждому человеку практическую ВОЗМОЖНОСТЬ ОВЛАДЕВАТЬ достижениями исторического прогресса и творчески участвовать в умножении этих достижений."]}, "0": {}, "1": {"INST": ["Печальные мысли всё больше ОВЛАДЕВАЛИ МНОЙ.", "На третьем уровне, когда расширенный курс грамматики начался и надо было ОВЛАДЕВАТЬ СВОБОДНОЙ беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб при школе, слушала лекции, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там...", "Исходя из той идеи, что тембральный слух формируется в процессе овладения языком, а слух тональный-- в процессе овладения музыкой, мы выдвинули следующее предположение: по-видимому, если ребёнок очень рано ОВЛАДЕВАЕТ ТЕМБРОВЫМ по своей основе языком, что необходимо приводит к быстрому развитию вербального тембрового слуха, то формирование собственно тонального слуха может у него затормозиться.", "Вот почему проблема перспектив психического развития человека и человечества есть прежде всего проблема справедливого и разумного устроения жизни человеческого общества-- проблема такого её устроения, которое даёт каждому человеку практическую возможность ОВЛАДЕВАТЬ ДОСТИЖЕНИЯМИ исторического прогресса и творчески участвовать в умножении этих достижений."]}, "2": {"по + DAT": ["Исходя из той идеи, что тембральный слух формируется в процессе овладения языком, а слух тональный-- в процессе овладения музыкой, мы выдвинули следующее предположение: по-видимому, если ребёнок очень рано ОВЛАДЕВАЕТ тембровым ПО СВОЕЙ основе языком, что необходимо приводит к быстрому развитию вербального тембрового слуха, то формирование собственно тонального слуха может у него затормозиться."]}, "3": {}}