{"-3": {}, "-2": {}, "-1": {"GEN": ["Сергей Борисов( ОПОРа) с тезисом Георгия Бооса о том, что низкий платёжеспособный спрос НАСЕЛЕНИЯ ОГРАНИЧИВАЕТ развитие малого и среднего бизнеса, категорически не согласен:\" Дело обстоит с точностью до наоборот.", "Вместе с тем состояние транспортной сети, относительная дороговизна поездок, низкий уровень жизни значительной части НАСЕЛЕНИЯ ОГРАНИЧИВАЮТ рост временных перемещений в качестве реальной альтернативы миграции."], "ACC": ["Более того, такая схема работы вынуждает МАГАЗИНЫ ОГРАНИЧИВАТЬ ассортимент, а покупатель, надо сказать, этого не любит, его может не удовлетворить прайс-лист даже в несколько тысяч позиций, и понять покупателя можно: он и в Интернет- то пришёл, чтобы облегчить себе поиск.", "А независимость эта должна быть от всего того, что ЕЁ ОГРАНИЧИВАЕТ, будь то, повторяю, партийность, деспотически властвующая над поведением человека и его совестью, экономические и карьерные соображения и даже интересы специальности, если они выходят за пределы допустимого совестью."], "NOM": ["Что же касается горной зоны, то Главный Кавказский ХРЕБЕТ ОГРАНИЧИВАЕТ район Большого Сочи с юго-востока на северо-запад, а его отроги играют роль барьера, защищающего побережье от проникновения континентальных масс холодного воздуха.", "И беда здесь не только в том, что некоторые РОДИТЕЛИ ОГРАНИЧИВАЮТ свои воспитательные функции проводами ребёнка на занятия."], "INST": ["Понятно/ что каждый способ передачи информации имеет свойство каким-то ОБРАЗОМ ОГРАНИЧИВАТЬ её."]}, "0": {}, "1": {"ACC": ["Сергей Борисов( ОПОРа) с тезисом Георгия Бооса о том, что низкий платёжеспособный спрос населения ОГРАНИЧИВАЕТ РАЗВИТИЕ малого и среднего бизнеса, категорически не согласен:\" Дело обстоит с точностью до наоборот.", "Кроме того, мать не ОГРАНИЧИВАЕТ СВЕРХУПИТАННУЮ дочь в еде.", "Более того, такая схема работы вынуждает магазины ОГРАНИЧИВАТЬ АССОРТИМЕНТ, а покупатель, надо сказать, этого не любит, его может не удовлетворить прайс-лист даже в несколько тысяч позиций, и понять покупателя можно: он и в Интернет- то пришёл, чтобы облегчить себе поиск.", "Вместе с тем состояние транспортной сети, относительная дороговизна поездок, низкий уровень жизни значительной части населения ОГРАНИЧИВАЮТ РОСТ временных перемещений в качестве реальной альтернативы миграции.", "Однако воспользоваться ими могут лишь отправитель и получатель перевода, имеющие счета в банках и оба являющиеся участниками платёжных систем Интернета, что очень ОГРАНИЧИВАЕТ ПРИВЛЕКАТЕЛЬНОСТЬ систем перевода денег типа online- to- online.", "Что же касается горной зоны, то Главный Кавказский хребет ОГРАНИЧИВАЕТ РАЙОН Большого Сочи с юго-востока на северо-запад, а его отроги играют роль барьера, защищающего побережье от проникновения континентальных масс холодного воздуха.", "Практика показывает, что чаще всего так происходит тогда, когда ребёнок с самого начала обучения не приучен ОГРАНИЧИВАТЬ СВОИ желания и преодолевать различные трудности.", "И беда здесь не только в том, что некоторые родители ОГРАНИЧИВАЮТ СВОИ воспитательные функции проводами ребёнка на занятия.", "Это сразу же ОГРАНИЧИВАЕТ ВОЗМОЖНЫЙ диапазон электромагнитных волн радиодиапазоном с интервалом частот 10- 104 МГц( что соответствует длинам волн от 30 м до\" 3 см).", "Мне кажется/ что/ занимаясь профессиональной деятельностью/ сохраняя своё человеческое начало/ мы/ тем не менее/ ОГРАНИЧИВАЕМ ГУМАНИТАРНУЮ человеческую составляющую/ которая в большей чистоте явлена в чистых гуманитарных практиках.", "Понятно/ что каждый способ передачи информации имеет свойство каким-то образом ОГРАНИЧИВАТЬ ЕЁ."]}, "2": {}, "3": {"в/во + LOC": ["Кроме того, мать не ОГРАНИЧИВАЕТ сверхупитанную дочь В ЕДЕ."]}}