{"-3": {}, "-2": {"с/со + INST": ["Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ мы исходили вот из чего/ чтобы сделать сам механизм выбора лауреата победителя видимым/ мы обязательно пригласим на это заседание наших отраслевых партнёров/ прессу/ которая профессионально работает в области безопасности/ федеральные СМИ/ мы сможем тогда С ВАМИ ОГРАНИЧИТЬ заседание этой рабочей группы."]}, "-1": {"ACC": ["-- Со следующего года самую тяжёлую КАТЕГОРИЮ ОГРАНИЧАТ 120 кг.", "Любое понятие/ чтобы его определить/ надо ЕГО ОГРАНИЧИТЬ."]}, "0": {}, "1": {"ACC": ["Или он может ОГРАНИЧИТЬ ПРАВО пользования объектами общего имущества для осуществления своих прав на застройку.", "Это пожарная служба, которая действительно ОГРАНИЧИЛА КОНТРОЛЬ одной проверкой в год в отдельных регионах.", "- ликвидировать или ОГРАНИЧИТЬ СФЕРЫ деятельности ОЮЛ, общественное значение которых уменьшилось;", "- ОГРАНИЧИТЬ ГОСУДАРСТВЕННОЕ вмешательство в деятельность ОЮЛ при более чётком установлении их собственной ответственности за порученную работу[ 2].", "Закон ОГРАНИЧИТ СВОЕВОЛИЕ различных чиновников, ведомств, которые на протяжении долгого времени выпускали многочисленные инструкции, ограничивавшие хозяйственную инициативу и экономическую самостоятельность.", "Это может существенно ОГРАНИЧИТЬ ПОТЕНЦИАЛ внутренней миграции.", "Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ мы исходили вот из чего/ чтобы сделать сам механизм выбора лауреата победителя видимым/ мы обязательно пригласим на это заседание наших отраслевых партнёров/ прессу/ которая профессионально работает в области безопасности/ федеральные СМИ/ мы сможем тогда с вами ОГРАНИЧИТЬ ЗАСЕДАНИЕ этой рабочей группы."], "INST": ["Третий период отношений государства и дореволюционных вещей можно ОГРАНИЧИТЬ 1960- 1980-ми годами.", "Поэтому профилактику следует ОГРАНИЧИТЬ ПРИВЫЧКОЙ мыть руки после туалета и перед едой, предотвращением попадания фекалий на наш стол, в том числе и с мухами."]}, "2": {}, "3": {"в/во + ACC": ["- ОГРАНИЧИТЬ государственное вмешательство В ДЕЯТЕЛЬНОСТЬ ОЮЛ при более чётком установлении их собственной ответственности за порученную работу[ 2]."]}}