{"-3": {}, "-2": {"с/со + INST": ["Поначалу, пока они при помощи кулаков отношения выясняли, мы С СОСЕДОМ ОГРАНИЧИВАЛИСЬ словесными предупреждениями в их адрес, но когда один из нападавших вытащил нож, я понял, что убеждениями делу не поможешь."]}, "-1": {"NOM": ["Даже не роль, ибо не ей одной ВСЕ ОГРАНИЧИВАЕТСЯ.", "Есть страховка и для тех людей, чьи ПОЕЗДКИ ОГРАНИЧИВАЮТСЯ лишь просторами бывшего СССР.", "Если ДЕЛО ОГРАНИЧИВАЕТСЯ только\" прогибом\" клапана, беды большой нет.", "Актуальность\" телевизионность\", отличные актёрские работы, УМЕНИЕ ОГРАНИЧИВАТЬСЯ скромными средствами традиционны."], "GEN": ["Возможности анализа МИГРАЦИИ ОГРАНИЧИВАЛИСЬ данными текущего учёта в городских поселениях.", "В своей известной книге о теоремах Гёделя он не заметил того, что применимость Второй теоремы ГЁДЕЛЯ ОГРАНИЧИВАЕТСЯ"]}, "0": {}, "1": {"INST": ["Иногда он улыбался мне понимающей улыбкой, словно чувствуя на своём мой взгляд, давал знать, что ценит мою преданность, но всё же просит некоторой меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ОГРАНИЧИВАЮТСЯ МОГУЧИМ затылком.", "Любой желающий может остановиться в гостевом доме монастыря и пожить как настоящий монах- бенедиктинец, ОГРАНИЧИВАЯСЬ МАЛЫМ: чистенькой кельей и незамысловатой едой.", "Актуальность\" телевизионность\", отличные актёрские работы, умение ОГРАНИЧИВАТЬСЯ СКРОМНЫМИ средствами традиционны.", "Поначалу, пока они при помощи кулаков отношения выясняли, мы с соседом ОГРАНИЧИВАЛИСЬ СЛОВЕСНЫМИ предупреждениями в их адрес, но когда один из нападавших вытащил нож, я понял, что убеждениями делу не поможешь.", "Первый этап связан с выходом первых декретов советской власти и ОГРАНИЧИВАЕТСЯ 1920-МИ годами.", "Закон\" О ввозе и вывозе культурных ценностей\", принятый в 1993 году, больше не приписывает культурным ценностям задач просвещения и воспитания граждан, ОГРАНИЧИВАЯСЬ ОПРЕДЕЛЕНИЕМ их как\" движимых предметов материального мира, находящихся на территории РФ\"[ 28].", "Психологическое изучение опосредствованной компьютерами и другими элементами информационных технологий( ИТ) деятельности не ОГРАНИЧИВАЕТСЯ АНАЛИЗОМ преобразования отдельных психических процессов и особенностей трансформации деятельности в целом.", "Возможности анализа миграции ОГРАНИЧИВАЛИСЬ ДАННЫМИ текущего учёта в городских поселениях.", "Служит она для того, чтобы можно было по ходу сюжета не ОГРАНИЧИВАТЬСЯ ОБМЕНАМИ вещей( пусть даже и фиктивными-- удостоверениями, грозными взглядами, кулаками и проч.).", "Автор его должен был ОГРАНИЧИВАТЬСЯ ИЗЛОЖЕНИЕМ догм, а не пускаться в собственные рассуждения.", "Решительно принимая позицию\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, старались в подавляющем большинстве случаев не оставлять санскритской терминологии без трансляции( т. е. ОГРАНИЧИВАТЬСЯ РУССКОЙ транскрипцией соответствующих понятий): задача переводчика инокультурных текстов в том и заключается, чтобы они заговорили с европейцем на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8).", "Когда мы говорим о содержании/ то приходим к выводу/ что содержание не ОГРАНИЧИВАЕТСЯ ЗАРПЛАТОЙ/ и/ как правило/ расходы у первого лица значительно ниже/ а доходы значительно выше/ чем у рядового госслужащего."], "NOM": ["В советское время, когда строго ОГРАНИЧИВАЛАСЬ ЧАСТНАЯ собственность и проявление предпринимательской инициативы, в сельской местности в условиях существования колхозов и совхозов и обязательной работы в них, использование малых приусадебных участков крестьян действительно носило подсобный вспомогательный характер.", "Этим перечнем не ОГРАНИЧИВАЕТСЯ РАЗНООБРАЗИЕ грибов сочинских лесов, есть в зарослях самшита условно съедобные( их надо отваривать, а воду сливать) свинушки, чернеющие при жарении; рядом с белыми грибами может расти, похожий на них, сатанинский гриб, не столько ядовитый, сколько перечно горький и многие другие."]}, "2": {}, "3": {}}