{"-3": {}, "-2": {"на + LOC": ["А сейчас надо найти крайнего/ чтобы НА ВЫБОРАХ ОДЕРЖАТЬ победу."]}, "-1": {"GEN": ["Это было просто непостижимо: как получилось, что в них кроткая, многотерпеливая натура БАБУШКИ ОДЕРЖАЛА верх над взрывокипящим, тяжко деспотичным дедом?"], "INFINITIVE": ["А потому команда\" Лукойл\" будет ПЫТАТЬСЯ ОДЕРЖАТЬ победу на всех фронтах. www. russian- racing. ru"], "NOM": ["На заседании совета АРАФАТ ОДЕРЖАЛ убедительную победу.", "Сципион АФРИКАНСКИЙ ОДЕРЖАЛ решающие победы над Ганнибалом Карфагенским и Филиппом Македонским в те же годы, когда хуннский шаньюй Модэ одолел ханьского императора Лю Бана и добился равноправных отношений между Китаем и Степью."]}, "0": {}, "1": {"ACC": ["Он искоса поглядывал на Рубахина, на его руки, на автомат и про себя мимолётно улыбался, как бы играючи ОДЕРЖАВ ПОБЕДУ над этим огромным, сильным и таким робким детиной.", "Это было просто непостижимо: как получилось, что в них кроткая, многотерпеливая натура бабушки ОДЕРЖАЛА ВЕРХ над взрывокипящим, тяжко деспотичным дедом?", "А потому команда\" Лукойл\" будет пытаться ОДЕРЖАТЬ ПОБЕДУ на всех фронтах. www. russian- racing. ru", "На заседании совета Арафат ОДЕРЖАЛ УБЕДИТЕЛЬНУЮ победу.", "Сципион Африканский ОДЕРЖАЛ РЕШАЮЩИЕ победы над Ганнибалом Карфагенским и Филиппом Македонским в те же годы, когда хуннский шаньюй Модэ одолел ханьского императора Лю Бана и добился равноправных отношений между Китаем и Степью.", "А сейчас надо найти крайнего/ чтобы на выборах ОДЕРЖАТЬ ПОБЕДУ."], "NOM": ["Первое место там ОДЕРЖАЛИ КОММУНЯКИ/ второе место/\" Народная партия\"."]}, "2": {"над + INST": ["Он искоса поглядывал на Рубахина, на его руки, на автомат и про себя мимолётно улыбался, как бы играючи ОДЕРЖАВ победу НАД ЭТИМ огромным, сильным и таким робким детиной.", "Это было просто непостижимо: как получилось, что в них кроткая, многотерпеливая натура бабушки ОДЕРЖАЛА верх НАД ВЗРЫВОКИПЯЩИМ, тяжко деспотичным дедом?"], "на + LOC": ["А потому команда\" Лукойл\" будет пытаться ОДЕРЖАТЬ победу НА ВСЕХ фронтах. www. russian- racing. ru"]}, "3": {"над + INST": ["Сципион Африканский ОДЕРЖАЛ решающие победы НАД ГАННИБАЛОМ Карфагенским и Филиппом Македонским в те же годы, когда хуннский шаньюй Модэ одолел ханьского императора Лю Бана и добился равноправных отношений между Китаем и Степью."]}}