{"-3": {}, "-2": {}, "-1": {"GEN": ["На данном временном интервале наши пристрастия— горные, двухподвесочные, чтобы и по лестницам супермаркета можно было спуститься, и сквозь лес пробиться, и на трассе двадцать КИЛОМЕТРОВ ОДОЛЕТЬ без усталости."], "DAT": ["Я думаю, что склонность к простым формам блаженства помогла МНЕ ОДОЛЕТЬ приступ малодушной зависти."], "NOM": ["Зимнюю сессию ОН ОДОЛЕЛ\" еле монахом\", с хвостами, затевал разговор об академическом отпуске, даже пошёл без моего ведома в поликлинику, надеясь полнить у врачей справки для отпуска, но там ему намылили шею.", "-- Видишь, Рыжего Пса МЫ ОДОЛЕЛИ без всякого волшебства.", "Сципион Африканский одержал решающие победы над Ганнибалом Карфагенским и Филиппом Македонским в те же годы, когда хуннский шаньюй МОДЭ ОДОЛЕЛ ханьского императора Лю Бана и добился равноправных отношений между Китаем и Степью."], "INST": ["С той же целью писалась, по слову Сергия Радонежского, и рублевская\" Троица\": дабы её СОЗЕРЦАНИЕМ ОДОЛЕТЬ ненавистную рознь мира сего."]}, "0": {}, "1": {"без + GEN": ["На данном временном интервале наши пристрастия— горные, двухподвесочные, чтобы и по лестницам супермаркета можно было спуститься, и сквозь лес пробиться, и на трассе двадцать километров ОДОЛЕТЬ БЕЗ УСТАЛОСТИ.", "-- Видишь, Рыжего Пса мы ОДОЛЕЛИ БЕЗ ВСЯКОГО волшебства."], "ACC": ["Я думаю, что склонность к простым формам блаженства помогла мне ОДОЛЕТЬ ПРИСТУП малодушной зависти.", "ОДОЛЕВ ЕГО, мы не опасность устраняем, а находим меру тому, что мы считали бесконечностью.", "Но теперь, когда он повидался с семьёй, он чувствует, что ему не ОДОЛЕТЬ ЭТОТ каштан, что он, пожалуй, поедет назад, потому что пастухи без него там загубят весь скот.", "К тому времени, как в 1972 году Роберт Фишер выиграл титул чемпиона мира, ОДОЛЕВ БОРИСА Спасского, за ним прочно закрепилось реноме шахматного фанатика.", "Три предыдущих выиграла Серена, и если она сможет ОДОЛЕТЬ СЕСТРУ ещё раз, то соберёт полный\" Шлем\".", "Представляешь, я даже ОДОЛЕЛА ВСЕ грамматические правила, которые в школе мне не давались!", "С той же целью писалась, по слову Сергия Радонежского, и рублевская\" Троица\": дабы её созерцанием ОДОЛЕТЬ НЕНАВИСТНУЮ рознь мира сего.", "Сципион Африканский одержал решающие победы над Ганнибалом Карфагенским и Филиппом Македонским в те же годы, когда хуннский шаньюй Модэ ОДОЛЕЛ ХАНЬСКОГО императора Лю Бана и добился равноправных отношений между Китаем и Степью.", "Крестьянские армии охватят более миллиона повстанцев, но, ОДОЛЕВ ТОЛПЫ крестьян, самодовольные воеводы войдут в столицу и учинят чистку высшей бюрократии: евнухов перебьют, страна останется без правительства."]}, "2": {}, "3": {}}