{"-3": {}, "-2": {"с/со + INST": ["-- Она подняла вверх костлявую кисть, рукав её старого драгоценного кимоно упал, и обнажилась сухая кость, которая, если верить Иезекиилю, должна была СО ВРЕМЕНЕМ ОДЕТЬСЯ новой плотью."]}, "-1": {"DAT": ["Анна Фёдоровна помогла МУР ОДЕТЬСЯ и сварила кофе."], "NOM": ["И уже после первого выступления ко мне подошёл мальчик и сказал:\" Дядя, зачем ТЫ ОДЕЛСЯ в эти страшные вещи и называешь себя Дедом Морозом?"], "INST": ["Деревянным КРУЖЕВОМ ОДЕЛИСЬ оконные наличники, фронтон крыши, а у самого конька по старинной традиции северного деревянного зодчества засияло золотистое солнце- оберег."]}, "0": {}, "1": {"в/во + ACC": ["Тогда она довольно сильно потрясла-- особенно момент, когда вампиры, ОДЕВШИСЬ В ГЛУХУЮ одежду и шлемы, нахально стоят и встречают восход.", "\" Для смеха запросто может ОДЕТЬСЯ В ЖЕНСКОЕ платье\"", "Например, запросто на трезвую голову может ОДЕТЬСЯ В ЖЕНСКОЕ платье и моментально перевоплотиться в новый образ.", "И уже после первого выступления ко мне подошёл мальчик и сказал:\" Дядя, зачем ты ОДЕЛСЯ В ЭТИ страшные вещи и называешь себя Дедом Морозом?"], "по + DAT": ["ОДЕВШИСЬ ПО ВСЕЙ форме, при орденах и медалях, стал по утрам подходить к зеркалу, вглядывался в свою рязанскую харю и злобно шипел:\" Армяшка!.."], "INST": ["-- Она подняла вверх костлявую кисть, рукав её старого драгоценного кимоно упал, и обнажилась сухая кость, которая, если верить Иезекиилю, должна была со временем ОДЕТЬСЯ НОВОЙ плотью."], "на + ACC": ["Шестилетний Костя уже ОДЕЛСЯ НА ПРОГУЛКУ и стоит в прихожей-- ждёт, пока мама соберётся."], "NOM": ["Деревянным кружевом ОДЕЛИСЬ ОКОННЫЕ наличники, фронтон крыши, а у самого конька по старинной традиции северного деревянного зодчества засияло золотистое солнце- оберег."], "с/со + GEN": ["ОДЕТЬСЯ С ИГОЛОЧКИ и без ниточки", "Но я, кажется, задумался и забыл, зачем сюда пришёл: ОДЕТЬСЯ С ИГОЛОЧКИ и так, чтобы ни на кого не походить."]}, "2": {}, "3": {"в/во + ACC": ["ОДЕЛСЯ и вышел В САД.", "А бывает же, вот так утром побреешься, умоешься, ОДЕНЕШЬСЯ-- заглянешь В ЗЕРКАЛО-- останешься довольным..."], "из + GEN": ["Андрей ОДЕЛСЯ, вынул ИЗ КАРМАНА письмо и тут же сунул его назад."]}}