{"-3": {}, "-2": {}, "-1": {}, "0": {}, "1": {"NOM": ["Помимо нынешних напастей, ОЖИДАЕТСЯ ПОЯВЛЕНИЕ большого числа\" многофункциональных\" вирусов, атакующих серверы и компьютеры пользователей по нескольким направлениям одновременно.", "И хотя пока ОЖИДАЕТСЯ РЕШЕНИЕ ряда городских структур, памятник Нансену на Ленинском проспекте, неподалёку от МГУ, скорее всего, всё-таки появится.", "ОЖИДАЛСЯ РЕЗКИЙ рост котировок, по крайней мере на первом этапе операции.", "Обнаружение и изучение движения радиопульсаров в двойных системах с чёрными дырами( ОЖИДАЕТСЯ ОДИН пульсар в паре с чёрной дырой примерно на 1000 пульсаров, сейчас известно уже около 1500 пульсаров).•", "Ну вот/ кстати/ хочу всем сказать/ что послезавтра ОЖИДАЕТСЯ КОНЦЕРТ\" Полнолуния\"."], ", что": ["Кстати, ОЖИДАЕТСЯ, ЧТО в ближайшие 2- 3 дня в столицу прилетят и скворцы.", "ОЖИДАЛОСЬ, ЧТО Балабанов подаст реплику на тему Восток есть Восток.", "ОЖИДАЕТСЯ, ЧТО в 2001 году объём рекламного рынка в российской Сети вырастет вдвое и составит 8- 11 млн долларов, из них в денежном выражении в Сеть поступит около половины.", "ОЖИДАЛОСЬ, ЧТО повышение прозрачности движения капиталов будет препятствовать их неэффективному применению и устранит условия для казнокрадства и коррупции в ОЮЛ.", "ОЖИДАЕТСЯ, ЧТО ко времени вступления закона в действие будет разработано семь видов общих ТР по отдельным отраслям.", "ОЖИДАЛОСЬ, ЧТО в окончательном виде концепция ББВ будет выработана Белым домом к серии встреч в верхах в июне этого года( встреча на высшем уровне\" большой восьмёрки\", саммиты США-- ЕС и НАТО).", "ОЖИДАЕТСЯ, ЧТО к концу апреля он может получить назначение на государственную должность.", "ОЖИДАЕТСЯ, ЧТО к 2012 г. сумма денежных переводов в указанный регион превысит 70 млрд. долларов США( 8).", "Если сегодня доля глобальных денежных переводов, осуществляемых ATM, составляет 0, 2%( 0, 3 млрд. долларов), то ОЖИДАЕТСЯ, ЧТО к 2006 г. ими будет осуществляться 11% глобальных денежных переводов( 19, 5 млрд. долларов)."]}, "2": {"на + LOC": ["Вы же играете теперь в Локомотиве/ что же ОЖИДАЕТСЯ сейчас НА НИЖНЕЙ футболке?"]}, "3": {"в/во + ACC": ["Кстати, ОЖИДАЕТСЯ, что В БЛИЖАЙШИЕ 2- 3 дня в столицу прилетят и скворцы."], "ко + DAT": ["ОЖИДАЕТСЯ, что КО ВРЕМЕНИ вступления закона в действие будет разработано семь видов общих ТР по отдельным отраслям."], "в/во + LOC": ["ОЖИДАЛОСЬ, что В ОКОНЧАТЕЛЬНОМ виде концепция ББВ будет выработана Белым домом к серии встреч в верхах в июне этого года( встреча на высшем уровне\" большой восьмёрки\", саммиты США-- ЕС и НАТО).", "Обнаружение и изучение движения радиопульсаров в двойных системах с чёрными дырами( ОЖИДАЕТСЯ один пульсар В ПАРЕ с чёрной дырой примерно на 1000 пульсаров, сейчас известно уже около 1500 пульсаров).•", "А что там ОЖИДАЕТСЯ сейчас/ В ЭТОМ году?"], "к + DAT": ["ОЖИДАЕТСЯ, что К КОНЦУ апреля он может получить назначение на государственную должность."]}}