{"-3": {"в/во + LOC": ["В ОБЩЕМ, ОЖИДАЯ после анонсов( а кто еще не перевернёт всё на голову, как не ТВ-ролики?),"], "на + ACC": ["Она держалась как настоящая аккомпаниаторша: не спеша разложила ноты, поправила под собой стул и устремила глаза НА ЛЁВУ, ОЖИДАЯ его команды."], "от + GEN": ["Ну, никак ОТ ТЕБЯ не ОЖИДАЛ, нет, никак не ожидал, дружище!\"-- урезонил он и самого себя, и того, кто прикидывался им самим."], "у + GEN": ["Нос как у Буратино, на боку планшетка, глаза дурные, деревенские, фамилию свою назвал( запоминать её Гастев не собирался), руку держал У ВИСКА, ОЖИДАЯ\" дальнейших указаний\", попахивало от него то ли навозом, то ли парным молоком."]}, "-2": {}, "-1": {"GEN": ["Я давно ЭТОГО ОЖИДАЛ.", "Мишину отпустили сразу, как и всех вызванных женщин, начала срочного СОВЕЩАНИЯ ОЖИДАЛИ мужчины, самые крепкие и грамотные, кое-кого Гастев знал, и очень хорошо знал, надо бы подойти к ним, но мешала прилипшая Мишина, шепнувшая вдруг, что вчера ждала его у себя, ведь маленький юбилей, ровно четыре года исполнилось.", "А самое обидное-- появления и того и ДРУГОГО ОЖИДАТЬ в ближайшее время нет никаких оснований.", "Пафос\" Элуцидария\" заключается в мысли о греховности рода человеческого, большую часть КОТОРОГО ОЖИДАЕТ вечная погибель."], "NOM": ["По-видимому, уговаривая меня подойти к ней, ОНИ ОЖИДАЛИ более комического эффекта.", "Именно ребёнком-- я даже думала, что это написано про меня,-- я лучше всего поняла, как ФРО ОЖИДАЛА своего Фёдора или весточки от Фёдора, потому что разве лишь это могло сравниться с моим ожиданием матери или весточки от матери.", "От этой поездки ОН ОЖИДАЛ чего угодно, но никак не рассчитывал встретить таких простодушных и трогательных детей, собственно, его семью, которая прекрасно без него обходилась и знать про него ничего не знала.", "По крайней мере, ГЕНА ОЖИДАЕТ, что любовь и деньги утвердятся разом, вместе и навек.", "Впрочем, неправы те, КТО ОЖИДАЕТ от юноши чего-то сродни гаданию на кофейной гуще.", "Взамен же ВЛАСТЬ ОЖИДАЕТ от предпринимателей государственного подхода при принятии экономических решений", "Взамен же ВЛАСТЬ ОЖИДАЕТ от предпринимателей государственного подхода при принятии экономических решений.", "Сравнивая её с зарисовками ада, встречающимися в повествованиях о хождениях на тот свет, мы легко заметим как сходство( набор адских мучений примерно одинаковый и здесь и там), так и отличия: в центре внимания визионеров, рассказывающих о своих странствиях по преисподней,-- конкретные, наглядные сцены, тогда как в\" Элуцидарии\" естествен уклон в более обобщённое обсуждение природы наказаний, КОИ ОЖИДАЮТ грешников.", "Какой же огромный ТРУД ОЖИДАЕТ всех верующих во Христа!", "И вот ЧТО ОЖИДАЕТ нас там.", "С какими чувствами ВЫ ОЖИДАЕТЕ следующий год?", "Евгений Васильевич/ Вы нам расскажите/ ВЫ ОЖИДАЕТЕ для Вас/ для Вашей семьи год хорошим/ плохим/ лучше/ хуже?"], "ACC": ["Как и положено, ПОБЕДИТЕЛЕЙ ОЖИДАЮТ три наградных номинации-- бронзовая, серебряная и золотая.", "Так или иначе, но под честное слово дворянина Осоргина выпустили из камеры смертников на свидание с женой, обязав не говорить ей, что ЕГО ОЖИДАЕТ.", "Поскольку их пожирали зависть и ненависть, ИХ ОЖИДАЮТ черви и змеи.", "Можно ли было ЭТО ОЖИДАТЬ?\"^ 31", "Кроме того, ЧЕЛОВЕЧЕСТВО ОЖИДАЕТ геронтологический кризис.", "АМ. Попал в плен/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и НАС ОЖИДАЛ целый взвод. И нас взяли в плен/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько я знаю/ я единственный/ который вернулся."]}, "0": {}, "1": {"GEN": ["Например, если у меня берут в долг, именно в долг, то я всегда ОЖИДАЮ ВОЗВРАЩЕНИЯ денег и, в принципе, учитываю их в дальнейших раскладах.", "Она сказала, что не ОЖИДАЛА ТАКИХ разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха ухаживать за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня.", "Он никак не ОЖИДАЛ ЭТОГО от себя.)", "Обернулась к Лёве и буквально впилась в него глазами, как делают все аккомпаниаторы, ОЖИДАЯ СИГНАЛА...", "\" Она жила дома и ОЖИДАЛА ПИСЬМА или телеграммы от Фёдора, боясь, что почтальон унесёт письмо обратно, если не застанет никого дома.", "Анна Фёдоровна, Катя и Леночка стояли в дверях наподобие живой картины, ОЖИДАЯ ВИЗГА, вопля, битых чашек.", "От этой поездки он ОЖИДАЛ ЧЕГО угодно, но никак не рассчитывал встретить таких простодушных и трогательных детей, собственно, его семью, которая прекрасно без него обходилась и знать про него ничего не знала.", "\" Не ОЖИДАЯ НИКАКОГО ответа с моей стороны, он воткнул передачу.", "Вряд ли следует в 2002 г. ОЖИДАТЬ КАКОЙ-ЛИБО\" волны\" вирусов для Linux, но некоторое оживление интереса со стороны\" вирусописателей\" возможно.", "Мы ОЖИДАЕМ ЗНАЧИТЕЛЬНОГО числа новых клиентов-- не только тех, кто уже работает на рынке, но и новых инвесторов.", "В заявлении министра говорилось, что ОЖИДАТЬ ИЗМЕНЕНИЙ к лучшему в состоянии здоровья сенатора не приходится.", "Российские компании оказываются не в силах поддержать на плаву свой бизнес, тогда как западные плывут сюда, ОЖИДАЯ БЫСТРОГО роста рынка и колоссальных прибылей.", "Например, в связи с сокращением объёмов обязательной сертификации можно ОЖИДАТЬ РАСШИРЕНИЯ добровольной сертификации, как это практикуется во всех развитых странах.", "Мелкие переводы такого типа очень обременительны для банков, поэтому стоят дорого( 45), а получатель может ОЖИДАТЬ ДЕНЕГ продолжительное время, поскольку переводы часто теряются, а на их поиск уходит время.", "Таким образом, эти данные свидетельствуют о том, что домашнее имущество населения изношено почти наполовину и в ближайшие годы следует ОЖИДАТЬ МАССОВОГО выбытия товаров длительного пользования.", "От пособия по богословию, рассчитанного на разъяснение основных истин христианского учения, трудно ОЖИДАТЬ БОЛЬШОЙ самобытности.", "Да и от самого верующего вовсе не ОЖИДАЮТ СОСТРАДАНИЯ к падшим и отверженным.", "Чем занимаются морские коньки, если не флиртуют и не ОЖИДАЮТ ПОТОМСТВА?", "Представим себе, что они уже давно, может быть, много тысяч лет тому назад, установили какой-то канал связи и терпеливо ОЖИДАЮТ ОТВЕТА...", "Впрочем, Витгенштейн и не ОЖИДАЛ ПОНИМАНИЯ:\" Мне безразлично,-- замечал он,-- поймёт ли и оценит ли меня типичный западный учёный: ведь он всё равно не постигнет духа, в котором я пишу....."], "после + GEN": ["В общем, ОЖИДАЯ ПОСЛЕ АНОНСОВ( а кто еще не перевернёт всё на голову, как не ТВ-ролики?),"], "ACC": ["То хоть возле кузни да плотницкой с утра народ толокся, на бригадный наряд в контору ходили, потом у магазина собирались бабы да старики, ОЖИДАЯ ХЛЕБ.", "Есть новость( и какая новость!)-- стрелок стоял, озираясь, возле их заплёванного магазинишки( ОЖИДАЯ БУТЫЛКУ) и услышал об этом от проходивших мимо солдат.", "По первым четвертям он был в цепкой хватке моих двоек-- и то же ОЖИДАЛО ЕГО в третьей четверти.", "Именно ребёнком-- я даже думала, что это написано про меня,-- я лучше всего поняла, как Фро ОЖИДАЛА СВОЕГО Фёдора или весточки от Фёдора, потому что разве лишь это могло сравниться с моим ожиданием матери или весточки от матери.", "Например, можно ОЖИДАТЬ ПОУЧИТЕЛЬНЫЕ для многих регионов страны итоги следующих проектов:\" Социально-психологическая адаптация выпускников школ отдалённых районов Республики Алтай к требованиям высшей школы\"( С. А. Михайлов)\" Медико-социальные аспекты состояния здоровья школьников Красноярского края, проживающих в районах с различной антропогенной нагрузкой\"( Л. А. Михайлова).", "Сравнивая её с зарисовками ада, встречающимися в повествованиях о хождениях на тот свет, мы легко заметим как сходство( набор адских мучений примерно одинаковый и здесь и там), так и отличия: в центре внимания визионеров, рассказывающих о своих странствиях по преисподней,-- конкретные, наглядные сцены, тогда как в\" Элуцидарии\" естествен уклон в более обобщённое обсуждение природы наказаний, кои ОЖИДАЮТ ГРЕШНИКОВ.", "Какой же огромный труд ОЖИДАЕТ ВСЕХ верующих во Христа!", "И вот что ОЖИДАЕТ НАС там.", "С какими чувствами вы ОЖИДАЕТЕ СЛЕДУЮЩИЙ год?"], "NOM": ["К семи вас будет ОЖИДАТЬ МСЬЁ Трюмо.", "Мишину отпустили сразу, как и всех вызванных женщин, начала срочного совещания ОЖИДАЛИ МУЖЧИНЫ, самые крепкие и грамотные, кое-кого Гастев знал, и очень хорошо знал, надо бы подойти к ним, но мешала прилипшая Мишина, шепнувшая вдруг, что вчера ждала его у себя, ведь маленький юбилей, ровно четыре года исполнилось.", "Кроме того, зрителей будут ОЖИДАТЬ СЮРПРИЗЫ, подробности которых устроители держат в секрете.", "Как и положено, победителей ОЖИДАЮТ ТРИ наградных номинации-- бронзовая, серебряная и золотая.", "Молодую компанию, получившую название XGI Technology, ОЖИДАЛА СЕРЬЁЗНАЯ конкуренция со\" старожилами\", американской nVidia и канадской ATI.", "Пафос\" Элуцидария\" заключается в мысли о греховности рода человеческого, большую часть которого ОЖИДАЕТ ВЕЧНАЯ погибель.", "Поскольку их пожирали зависть и ненависть, их ОЖИДАЮТ ЧЕРВИ и змеи.", "Кроме того, человечество ОЖИДАЕТ ГЕРОНТОЛОГИЧЕСКИЙ кризис.", "АМ. Попал в плен/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ОЖИДАЛ ЦЕЛЫЙ взвод. И нас взяли в плен/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько я знаю/ я единственный/ который вернулся."], ", что": ["-- Костя уехал?-- спросил я, ОЖИДАЯ, ЧТО она сейчас растеряется.", "По крайней мере, Гена ОЖИДАЕТ, ЧТО любовь и деньги утвердятся разом, вместе и навек.", "Татьяна Васильевна почему-то не ОЖИДАЛА, ЧТО они будут лежать здесь совсем голые.", "Можно ОЖИДАТЬ, ЧТО в скором времени за регионального потребителя развернётся настоящая борьба.", "В данном случае можно ОЖИДАТЬ, ЧТО наиболее значимые последующие дискуссии, касающиеся конкретных объектов реформирования, продолжатся именно в правящих кругах партий, прежде всего в ЛДП.", "Однако в случае с XGI вряд ли стоило ОЖИДАТЬ, ЧТО за это время в компании сумеют довести до ума технологические разработки, которые покорят специалистов и рядовых пользователей.", "ОЖИДАЕМ, ЧТО наши партнёры в ЕС будут руководствоваться не только собственной убеждённостью в соответствии новых членов Евросоюза критериям демократии, но учтут и то обстоятельство, что« Копенгагенские критерии» членства новых государств в ЕС являются неотъемлемой частью принятого июньской 1993 года сессией Евросоюза документа-- Заключения председательства.", "Так, можно ОЖИДАТЬ, ЧТО высококомпетентные хакеры должны в большей степени испытывать опыт потока, нежели менее компетентные.", "Следует напомнить, что деятельность всегда полимотивирована, и не стоит ОЖИДАТЬ, ЧТО в реальной жизни указанные механизмы встречаются в описанном выше чистом виде.", "Следует ОЖИДАТЬ, ЧТО системы MG и WU и дальше будут вынуждены понижать цены на свои услуги, всё больше ориентируясь на стремительно меняющийся рынок денежных переводов.", "Можно ОЖИДАТЬ, ЧТО внедрение« советчиков оператора» позволит упростить обслуживание и, как следствие, сократить численность эксплуатационного персонала.", "Учитывая, однако, что одновременно с звездой должно образоваться сравнительно большое число планет( скажем\" 10), с большой вероятностью можно ОЖИДАТЬ, ЧТО хотя бы одна или две планеты будут обращаться на расстоянии, при котором температура лежит в нужных пределах.", "Однако, учитывая сравнительно большое число образующихся планет, можно ОЖИДАТЬ, ЧТО некоторое, пусть малое количество их, будет обладать нужной массой.", "Естественно поэтому ОЖИДАТЬ, ЧТО должен существовать некий более общий фундаментальный закон, определяющий это направление."], "в/во + ACC": ["А самое обидное-- появления и того и другого ОЖИДАТЬ В БЛИЖАЙШЕЕ время нет никаких оснований.", "Учитывая существующие сложности, ОЖИДАТЬ В БЛИЖАЙШЕЕ время создания компактного эксплуатационного генератора нейтронов на основе такого механизма ускорения лазерной плазмы не приходится."], "от + GEN": ["Ещё в декабре на вопрос:\" Чего можно ОЖИДАТЬ ОТ СБОРНОЙ Владимира Плющева?\"-- самым распространённым ответом считался:\" Всё что угодно\".", "Впрочем, неправы те, кто ОЖИДАЕТ ОТ ЮНОШИ чего-то сродни гаданию на кофейной гуще.", "Взамен же власть ОЖИДАЕТ ОТ ПРЕДПРИНИМАТЕЛЕЙ государственного подхода при принятии экономических решений", "Взамен же власть ОЖИДАЕТ ОТ ПРЕДПРИНИМАТЕЛЕЙ государственного подхода при принятии экономических решений."], "для + GEN": ["Евгений Васильевич/ Вы нам расскажите/ Вы ОЖИДАЕТЕ ДЛЯ ВАС/ для Вашей семьи год хорошим/ плохим/ лучше/ хуже?"]}, "2": {"от + GEN": ["Он никак не ОЖИДАЛ этого ОТ СЕБЯ.)"], "в/во + LOC": ["По первым четвертям он был в цепкой хватке моих двоек-- и то же ОЖИДАЛО его В ТРЕТЬЕЙ четверти."], "к + DAT": ["В заявлении министра говорилось, что ОЖИДАТЬ изменений К ЛУЧШЕМУ в состоянии здоровья сенатора не приходится.", "Да и от самого верующего вовсе не ОЖИДАЮТ сострадания К ПАДШИМ и отверженным."], "для + GEN": ["Например, можно ОЖИДАТЬ поучительные ДЛЯ МНОГИХ регионов страны итоги следующих проектов:\" Социально-психологическая адаптация выпускников школ отдалённых районов Республики Алтай к требованиям высшей школы\"( С. А. Михайлов)\" Медико-социальные аспекты состояния здоровья школьников Красноярского края, проживающих в районах с различной антропогенной нагрузкой\"( Л. А. Михайлова)."]}, "3": {"с/со + GEN": ["\" Не ОЖИДАЯ никакого ответа С МОЕЙ стороны, он воткнул передачу."], "в/во + LOC": ["Можно ОЖИДАТЬ, что В СКОРОМ времени за регионального потребителя развернётся настоящая борьба.", "Следует напомнить, что деятельность всегда полимотивирована, и не стоит ОЖИДАТЬ, что В РЕАЛЬНОЙ жизни указанные механизмы встречаются в описанном выше чистом виде."], "с/со + INST": ["Молодую компанию, получившую название XGI Technology, ОЖИДАЛА серьёзная конкуренция СО\" СТАРОЖИЛАМИ\", американской nVidia и канадской ATI."], "за + ACC": ["Однако в случае с XGI вряд ли стоило ОЖИДАТЬ, что ЗА ЭТО время в компании сумеют довести до ума технологические разработки, которые покорят специалистов и рядовых пользователей."], "в/во + ACC": ["Какой же огромный труд ОЖИДАЕТ всех верующих ВО ХРИСТА!"]}}