{"-3": {"на + ACC": ["А в марте 1932 года жители Щегловска решили переименовать свой город в Кемерово, вспомнив, что тюркское слово\" кемер\" в переводе НА РУССКИЙ язык ОЗНАЧАЕТ\" уголь\"."], "по + DAT": ["ПО СУЩЕСТВУ оно ОЗНАЧАЕТ только, что деньги предоставляются не как кредит с некоторыми условиями возврата, а на развитие, оплачиваемое долей собственности фирмы."], "на + LOC": ["В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" смогло доказать в Верховном суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что НА ЯЗЫКЕ неюридическом ОЗНАЧАЕТ то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары."], "в/во + LOC": ["Однако национализация, то есть возвращение государству крупной собственности, В НЫНЕШНИХ условиях ОЗНАЧАЕТ окончательное уничтожение этой, оставшейся от советских времён, собственности.", "Действительно, демографическое развитие России без значительной миграции В БУДУЩЕМ может ОЗНАЧАТЬ незаполненные рабочие места, сокращение предоставляемых услуг, снижение производства и, возможно, стагнацию общества.", "Сказать, что Рудин есть\" представитель лишних людей В РОССИИ\", ОЗНАЧАЕТ утверждать, что в своём лице он воплощает основные черты этой группы и по его характеру можно о ней судить."], "за + ACC": ["Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" ЗА ВСЕХ\" ОЗНАЧАЕТ, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\"."], "для + GEN": ["Нина/ а ДЛЯ ВАС что ОЗНАЧАЕТ фраза\" мой дом\"?"], "о/об + LOC": ["Потому что постановка вопроса О КОРРУПЦИИ вообще ОЗНАЧАЕТ только то/ что человек/ который берётся изучать/ не понимает сути этого явления/ потому что его формы совершенно разные."]}, "-2": {"с/со + INST": ["Он связал свою судьбу с мирным процессом, и вооружённый конфликт С ИЗРАИЛЕМ ОЗНАЧАЛ бы конец его карьере-- война потребовала бы другого лидера."]}, "-1": {"NOM": ["Но когда он ей уже при второй(!) встрече смело говорит фразу, типа,« если завтра ты будешь замужем, то сегодня ты еще не замужем, а значит, раздевайся», то ЭТО ОЗНАЧАЕТ, что Петя— слишком самоуверенный в своих отношениях с девушками, а значит, до этого он запросто мог подобные слова сказать целому вороху своих предыдущих подруг.", "Всю жизнь ей нравилось хотеть и получать желаемое, истинная беда её была в том, что хотение кончилось, и смерть только тем и была страшна, что ОНА ОЗНАЧАЛА собой конец желаний.", "Фактически ЭТО ОЗНАЧАЕТ конец масонских организаций в Великобритании.", "« Разведка боем»-- этот военный ТЕРМИН ОЗНАЧАЕТ, что у командования нет точных сведений о военном потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "По существу ОНО ОЗНАЧАЕТ только, что деньги предоставляются не как кредит с некоторыми условиями возврата, а на развитие, оплачиваемое долей собственности фирмы.", "Название Килкенни произошло от гэльского\" Cill Chainnigh\", ЧТО ОЗНАЧАЕТ церковь Каница.", "По существу, ЭТО ОЗНАЧАЕТ, что у нас есть олигархия, есть рынок, но нет капитализма.", "В газете\" Нихон кэйдзай симбун\", отражающей мнение предпринимательских кругов, отмечалось, что в отличие от предыдущей реорганизации, заключавшейся в численном сокращении главных общественных предприятий путём их слияния, ныне\" наблюдается большой прогресс в деле ликвидации и приватизации\", ЧТО ОЗНАЧАЕТ начало реализации на практике реформы особых юридических лиц.", "-- ЭТО ОЗНАЧАЕТ, что уже в конце этого года правительство Московской области должно внести в областную думу законопроект о границах муниципальных образований.", "Фактически ЭТО ОЗНАЧАЕТ использование двумерной модели, описывающей динамику двух независимых характеристик( рис. 5).", "В соответствии с принятой классификацией внутрирегиональная МИГРАЦИЯ ОЗНАЧАЕТ перемещения в пределах субъекта РФ, то есть в пределах области, края, республики, национального округа.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста ЭТО ОЗНАЧАЕТ, что организатор тестирования получает возможность задавать степень истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "Эта ЗАПИСЬ ОЗНАЧАЕТ, что при создании конкретной конструкции имени\" Редуктор\" может соответствовать любой из перечисленных в фигурных скобках редуктор.", "\". ЭТО ОЗНАЧАЕТ, что необходимо отыскать слово\" бежать\" в том роде и числе, которые определяются параметром субъекта встречи A.", "Вначале это были отдельные членораздельные звуки, затем он стал реагировать на обращённые к нему слова людей своеобразным вопросительным междометием:\" и--ы?\", ЧТО ОЗНАЧАЛО:\" В чём дело?", "Исламская традиция утверждает, что это слово якобы является сокращённой формой\" хури\", ЧТО ОЗНАЧАЕТ\" девственницы\", и соответственно объясняет этот отрывок своим неграмотным слушателям, тогда как на самом деле- это арамейское\" белый изюм\"...", "Функциональное же РАЗРЕШЕНИЕ ОЗНАЧАЕТ\" видение\" зоны повышенного кровоснабжения, что, естественно, больше по объёму, поскольку затрагивает зону кровоснабжения.", "Брахман- СЛОВО ОЗНАЧАЕТ объект ритуального почитания, священный слог Ом.", "Но ЭТО ОЗНАЧАЕТ, что, по крайней мере, несколько миллиардов звёзд в Галактике могут( или, вернее, должны) обладать планетными системами.", "Обнимая прильнувшую к нему Нойс, он понял, что это ИСЧЕЗНОВЕНИЕ ОЗНАЧАЕТ конец Вечности... и начало Бесконечного пути...", "Что ЭТО ОЗНАЧАЕТ?", "А. ЖУКОВ-- ЭТО ОЗНАЧАЕТ, что для физических лиц существенно облегчается порядок ввоза валюты в страну, открытие счётов за рубежом, т. е. если вы уплатили все налоги, значит, вы спокойно можете распоряжаться своими валютными средствами, информируя при этом ЦБ в необходимых случаях или таможенные органы.", "А ЭТО ОЗНАЧАЕТ, поставить вопрос о заслушивании правительства в ГД.", "Феминизм-- это не маргинальный выбор это общая глобальная цель общества, это политическая цель, экономическая, и ЭТО ОЗНАЧАЕТ поместить в первых строках своей программы равное достоинство женщины и мужчины.", "Мы дадим вам работать\"/ хотя\" Единая Россия\"- это/ в принципе/ прототалитарная партия/ ЭТО ОЗНАЧАЕТ/ что интересы одного всегда меньше интереса общества.", "То есть ЭТО ОЗНАЧАЕТ/ что 30% людей обращают на это внимание/ а вещь это довольно сильная.", "ВЕДУЩАЯ А что это за праздник для Вас/ что ОН ОЗНАЧАЕТ?"], "GEN": ["Выражение грозных дедовых ГЛАЗ ОЗНАЧАЛО, что вкушающий совершает тяжкое преступление-- правда, не ведая, что творит,-- поэтому взгляд был отчасти снисходительным,-- однако, незнание закона не освобождает...-- потому взгляд был суров и мрачен.", "Речь шла обо мне и в переводе на язык реальных ФАКТОВ ОЗНАЧАЛА, что я сегодня навернула три миски картофельного пюре, котлетки жареные, котлетки тушёные, куриные ножки, банку домашней простокваши, особенные бабушкины голубцы...", "Их бездарная лень ума и СЕРДЦА ОЗНАЧАЕТ, что они не боятся смерти.", "Кроме того, увеличение уставных КАПИТАЛОВ ОЗНАЧАЕТ дополнительные финансовые гарантии страхователям.", "А объединение Кремля и Белого ДОМА ОЗНАЧАЛО бы признание того, что президент России и есть премьер-министр.", "Проекция этой структуры на карту административно-территориальногого деления 39 районов Московской ОБЛАСТИ ОЗНАЧАЕТ, что карту нужно существенно перекраивать.", "Итак, опыт ПОТОКА ОЗНАЧАЕТ хрупкое равновесие между требованиями ситуации и собственными возможностями( умениями, знаниями, навыками и т. п.), при этом и те и другие должны быть необходимо выше некоторого порогового для данного человека уровня.", "Отсутствие однозначных границ миграции как теоретического ПОНЯТИЯ ОЗНАЧАЕТ использование при её учёте разных концепций.", "Широкое развитие самостоятельной занятости домашних хозяйств в течение переходного ПЕРИОДА ОЗНАЧАЛО прежде всего естественную реакцию населения на возникшие серьёзные экономические трудности, а для значительной его части, находящейся за чертой бедности, оно сыграло роль важного средства борьбы за выживание( вынужденная самозанятость).", "Малая скорость вращения у звёзд поздних спектральных КЛАССОВ ОЗНАЧАЕТ, что их момент количества движения в десятки раз меньше, чем у звёзд, более ранних, чем F 5.", "С особой силой следует подчеркнуть, что возможность создания биологического оружия третьего ПОКОЛЕНИЯ ОЗНАЧАЕТ смену парадигмы.", "\" Границы моего ЯЗЫКА ОЗНАЧАЮТ границы моего мира\"( ЛФТ, 5. 6)."], "ACC": ["А в марте 1932 года жители Щегловска решили переименовать свой город в Кемерово, вспомнив, что тюркское слово\" кемер\" в переводе на русский ЯЗЫК ОЗНАЧАЕТ\" уголь\".", "Ведь ЧТО ОЗНАЧАЕТ\" показатель консолидации\"?", "Попробуем теперь собрать воедино все свидетельства, приведённые Кроне и Куком,- к чему это все ведёт, ЧТО ОЗНАЧАЕТ?", "\" Как он усвоил, ЧТО ОЗНАЧАЕТ", "И в последнюю минуту, которая у нас осталась, для физических лиц, для граждан, ЧТО ОЗНАЧАЕТ этот законопроект, вами поддержанный по валютному контролю и регулированию?", "Нина/ а для вас ЧТО ОЗНАЧАЕТ фраза\" мой дом\"?"], "LOC": ["В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" смогло доказать в Верховном суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке НЕЮРИДИЧЕСКОМ ОЗНАЧАЕТ то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары.", "Однако национализация, то есть возвращение государству крупной собственности, в нынешних УСЛОВИЯХ ОЗНАЧАЕТ окончательное уничтожение этой, оставшейся от советских времён, собственности."]}, "0": {}, "1": {", что": ["Но когда он ей уже при второй(!) встрече смело говорит фразу, типа,« если завтра ты будешь замужем, то сегодня ты еще не замужем, а значит, раздевайся», то это ОЗНАЧАЕТ, ЧТО Петя— слишком самоуверенный в своих отношениях с девушками, а значит, до этого он запросто мог подобные слова сказать целому вороху своих предыдущих подруг.", "Поэтому везде и стоят таблички\" свободных мест нет\", которые вовсе не ОЗНАЧАЮТ, ЧТО мест нет, и вообще-- ничего не означают, а просто являются частью интерьера.", "Нет, нет!-- крикнула она мне этим мгновенным взглядом, только не сейчас, не здесь, потому что, если ты сейчас со мной поздороваешься, это будет ОЗНАЧАТЬ, ЧТО ты своим друзьям всё рассказал о моём письме, и я умру от стыда.", "Прежде всего я вырвал у него изо рта сигарету и выбросил её в форточку.\" Это что должно означать?\"-- спросил он.\" Должно ОЗНАЧАТЬ, ЧТО сегодня я был...\"-- \" Знаю!", "И это\" тсыканье\" ОЗНАЧАЛО, ЧТО настроение отличное, пищеварение в порядке, дела идут хорошо и виды на будущее ещё лучше.", "Выражение грозных дедовых глаз ОЗНАЧАЛО, ЧТО вкушающий совершает тяжкое преступление-- правда, не ведая, что творит,-- поэтому взгляд был отчасти снисходительным,-- однако, незнание закона не освобождает...-- потому взгляд был суров и мрачен.", "Это ОЗНАЧАЛО, ЧТО надлежит сходить в магазин для покупки молока и хлеба.", "Речь шла обо мне и в переводе на язык реальных фактов ОЗНАЧАЛА, ЧТО я сегодня навернула три миски картофельного пюре, котлетки жареные, котлетки тушёные, куриные ножки, банку домашней простокваши, особенные бабушкины голубцы...", "Их бездарная лень ума и сердца ОЗНАЧАЕТ, ЧТО они не боятся смерти.", "Это ОЗНАЧАЕТ, ЧТО отныне отпадает необходимость производить подобные анализы в Париже.", "« Разведка боем»-- этот военный термин ОЗНАЧАЕТ, ЧТО у командования нет точных сведений о военном потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "Это ОЗНАЧАЕТ, ЧТО дополнительные соглашения об изменении каких-либо условий( в т. ч. цены) должны также заключаться в письменной форме.", "Это ОЗНАЧАЕТ, ЧТО, если не хватает других ресурсов, у них всегда имеется ресурс собственности или будущих доходов, которые могут продаваться как оплата за некоторые услуги.", "По существу, это ОЗНАЧАЕТ, ЧТО у нас есть олигархия, есть рынок, но нет капитализма.", "Это ОЗНАЧАЕТ, ЧТО предметы непосредственно\" вписываются\" в эпоху.", "Проекция этой структуры на карту административно-территориальногого деления 39 районов Московской области ОЗНАЧАЕТ, ЧТО карту нужно существенно перекраивать.", "-- Это ОЗНАЧАЕТ, ЧТО уже в конце этого года правительство Московской области должно внести в областную думу законопроект о границах муниципальных образований.", "И это отнюдь не ОЗНАЧАЕТ, ЧТО почта заменила банки, просто они научились хорошо взаимно дополнять друг друга, оставаясь юридически независимыми.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста это ОЗНАЧАЕТ, ЧТО организатор тестирования получает возможность задавать степень истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "Это ОЗНАЧАЕТ, ЧТО ответ a 1 j считается однозначно правильным, а ответ а 2 j-- однозначно неправильным.", "Эта запись ОЗНАЧАЕТ, ЧТО при создании конкретной конструкции имени\" Редуктор\" может соответствовать любой из перечисленных в фигурных скобках редуктор.", "Тогда исход встречи( d,+) ОЗНАЧАЕТ, ЧТО субъект встречи умирает( d), а объекту встречи, напротив, хорошо(+).", "\". Это ОЗНАЧАЕТ, ЧТО необходимо отыскать слово\" бежать\" в том роде и числе, которые определяются параметром субъекта встречи A.", "Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" ОЗНАЧАЕТ, ЧТО он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\".", "Это ОЗНАЧАЕТ, ЧТО в VII веке Коран ещё только складывался.", "Это ОЗНАЧАЕТ, ЧТО осадки, выпадающие в бассейнах рек побережья в виде дождя и снега, частично уходят на испарение и транспирацию, а большей частью возвращаются поверхностным или подземным стоком в море.", "Но это, конечно, не ОЗНАЧАЕТ, ЧТО в процессе образования звёзд из туманности не могут одновременно с массивной звездой создаваться космические тела достаточно малой массы, типа планет.", "Малая скорость вращения у звёзд поздних спектральных классов ОЗНАЧАЕТ, ЧТО их момент количества движения в десятки раз меньше, чем у звёзд, более ранних, чем F 5.", "Но это ОЗНАЧАЕТ, ЧТО, по крайней мере, несколько миллиардов звёзд в Галактике могут( или, вернее, должны) обладать планетными системами.", "Но это, в свою очередь, ОЗНАЧАЕТ, ЧТО мы никаким способом не могли бы повлиять на будущее поведение В, что заведомо не соответствует действительности...", "А это, в свою очередь, ОЗНАЧАЕТ, ЧТО говорить о\" прямом\" или\" обратном\" направлении времени, в сущности, не имеет смысла.", "А. ЖУКОВ-- Это ОЗНАЧАЕТ, ЧТО для физических лиц существенно облегчается порядок ввоза валюты в страну, открытие счётов за рубежом, т. е. если вы уплатили все налоги, значит, вы спокойно можете распоряжаться своими валютными средствами, информируя при этом ЦБ в необходимых случаях или таможенные органы."], "NOM": ["Русское понятие\" очередь\" можно перевести на французский, как слово\" ле тайон\", и ОЗНАЧАЕТ ОНО огромное скопление людей, которое можно наблюдать в магазинах Парижа, скажем, в канун праздника Рождества.", "Название Килкенни произошло от гэльского\" Cill Chainnigh\", что ОЗНАЧАЕТ ЦЕРКОВЬ Каница.", "И в последнюю минуту, которая у нас осталась, для физических лиц, для граждан, что ОЗНАЧАЕТ ЭТОТ законопроект, вами поддержанный по валютному контролю и регулированию?", "Нина/ а для вас что ОЗНАЧАЕТ ФРАЗА\" мой дом\"?", "Поворот кругом/ как мне кажется/ ОЗНАЧАЕТ ПОВОРОТ на триста шестьдесят градусов."], "INST": ["Всю жизнь ей нравилось хотеть и получать желаемое, истинная беда её была в том, что хотение кончилось, и смерть только тем и была страшна, что она ОЗНАЧАЛА СОБОЙ конец желаний."], "ACC": ["Если всё было тихо, это всегда ОЗНАЧАЛО ПЛОХОЕ: то ли кто-нибудь из мальчиков заболел, то ли они вместе замышляют какую-нибудь из ряда вон выходящую пакость.", "Это ОЗНАЧАЛО ОТСУТСТВИЕ в раздатке дифференциала и, соответственно, невозможность управлять автомобилем в режиме полного привода на сухом асфальте.", "Фактически это ОЗНАЧАЕТ КОНЕЦ масонских организаций в Великобритании.", "Но, конечно, этот факт не ОЗНАЧАЕТ ПОЛНУЮ беспризорность общего зачёта: теневыми лидерами Кубка остаются великие немецкие биатлонистки и россиянка Ольга Пылева.", "Кроме того, увеличение уставных капиталов ОЗНАЧАЕТ ДОПОЛНИТЕЛЬНЫЕ финансовые гарантии страхователям.", "В газете\" Нихон кэйдзай симбун\", отражающей мнение предпринимательских кругов, отмечалось, что в отличие от предыдущей реорганизации, заключавшейся в численном сокращении главных общественных предприятий путём их слияния, ныне\" наблюдается большой прогресс в деле ликвидации и приватизации\", что ОЗНАЧАЕТ НАЧАЛО реализации на практике реформы особых юридических лиц.", "В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" смогло доказать в Верховном суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом ОЗНАЧАЕТ ТО, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары.", "Однако национализация, то есть возвращение государству крупной собственности, в нынешних условиях ОЗНАЧАЕТ ОКОНЧАТЕЛЬНОЕ уничтожение этой, оставшейся от советских времён, собственности.", "утвердится, это будет ОЗНАЧАТЬ ПОЛНЫЙ переворот в давно установившихся представлениях о старых добрых астрофитумах.", "Итак, опыт потока ОЗНАЧАЕТ ХРУПКОЕ равновесие между требованиями ситуации и собственными возможностями( умениями, знаниями, навыками и т. п.), при этом и те и другие должны быть необходимо выше некоторого порогового для данного человека уровня.", "Фактически это ОЗНАЧАЕТ ИСПОЛЬЗОВАНИЕ двумерной модели, описывающей динамику двух независимых характеристик( рис. 5).", "Отсутствие однозначных границ миграции как теоретического понятия ОЗНАЧАЕТ ИСПОЛЬЗОВАНИЕ при её учёте разных концепций.", "Это ОЗНАЧАЕТ СУЩЕСТВЕННОЕ улучшение учёта внутренней миграции.", "В соответствии с принятой классификацией внутрирегиональная миграция ОЗНАЧАЕТ ПЕРЕМЕЩЕНИЯ в пределах субъекта РФ, то есть в пределах области, края, республики, национального округа.", "Трудно однозначно оценить содержание последней причины: она может ОЗНАЧАТЬ НЕУДАЧНУЮ попытку\" закрепиться\" в городе после окончания учёбы, найти работу и т. д.", "Динамика масштабов миграции, особенно межрегиональной, ОЗНАЧАЕТ УМЕНЬШЕНИЕ влияния миграции на количественные параметры предложения рабочей силы, занятости, уровня безработицы и т. д. Следствием преобладания внутрирегиональной миграции является пространственная локализация перемещений и их последствий, относительная замкнутость местных рынков труда, уменьшение влияния межрегиональной миграции на социально-экономическое развитие в результате сокращения перераспределения рабочей силы в регионы, где имеются возможности повышения занятости, заработной платы, роста социальной мобильности.", "Действительно, демографическое развитие России без значительной миграции в будущем может ОЗНАЧАТЬ НЕЗАПОЛНЕННЫЕ рабочие места, сокращение предоставляемых услуг, снижение производства и, возможно, стагнацию общества.", "Предикат n( t) ОЗНАЧАЕТ СЛЕДУЮЩЕЕ.", "Здесь конструкция( A. im) ОЗНАЧАЕТ ПОДСТАНОВКУ имени персонажа- субъекта в именительном падеже, а( pA. im)-- подстановку характеристики субъекта в том же именительном падеже.", "Те же претензии можно предъявить и к переводу манаса как ума( хотя глагол man, как и buddh, ОЗНАЧАЕТ ФОРМЫ интеллектуальной деятельности)-- Манас, как буддхи, бессознателен, и, кроме того, его единственная функция практически во всех индийских системах-- это координация и синтез данных, поступающих от органов чувств.", "Брахман- слово ОЗНАЧАЕТ ОБЪЕКТ ритуального почитания, священный слог Ом.", "Это ОЗНАЧАЛО МНОГОЕ-- и прежде всего утрату Пушкиным перед новой наукой того\" абсолютного\" статуса, какой он имел в традиции вольной пушкинистской критики:\" Пора вдвинуть Пушкина в исторический процесс и изучать его так же, как и всякого рядового деятеля литературы\".", "С особой силой следует подчеркнуть, что возможность создания биологического оружия третьего поколения ОЗНАЧАЕТ СМЕНУ парадигмы.", "К идее\" начального момента\" в современной теории расширяющейся Вселенной наиболее близка категория\" вдруг\", описанная Платоном:\"...\" вдруг\", видимо, ОЗНАЧАЕТ НЕЧТО такое, начиная\" с чего\" происходит изменение в ту или другую сторону.", "Обнимая прильнувшую к нему Нойс, он понял, что это исчезновение ОЗНАЧАЕТ КОНЕЦ Вечности... и начало Бесконечного пути...", "\" Границы моего языка ОЗНАЧАЮТ ГРАНИЦЫ моего мира\"( ЛФТ, 5. 6).", "Для разных людей фраза\" Мой дом\" ОЗНАЧАЕТ РАЗНОЕ.", "Если будут эти механизмы разработаны на уровне конкретных положений/ типовых нормативных актов/ то проблема текущего контроля будет снята хотя бы тем/ что требования сдачи- приемки будет ОЗНАЧАТЬ НАСТУПЛЕНИЕ ответственности в будущем."], "прежде + GEN": ["Широкое развитие самостоятельной занятости домашних хозяйств в течение переходного периода ОЗНАЧАЛО ПРЕЖДЕ ВСЕГО естественную реакцию населения на возникшие серьёзные экономические трудности, а для значительной его части, находящейся за чертой бедности, оно сыграло роль важного средства борьбы за выживание( вынужденная самозанятость)."], "INFINITIVE": ["Сказать, что Рудин есть\" представитель лишних людей в России\", ОЗНАЧАЕТ УТВЕРЖДАТЬ, что в своём лице он воплощает основные черты этой группы и по его характеру можно о ней судить.", "Сказать, что Ставрогин или Федька в\" Бесах\" символизируют определённые явления, типы или силы, ОЗНАЧАЕТ УТВЕРЖДАТЬ, что сущность этих сил", "Феминизм-- это не маргинальный выбор это общая глобальная цель общества, это политическая цель, экономическая, и это ОЗНАЧАЕТ ПОМЕСТИТЬ в первых строках своей программы равное достоинство женщины и мужчины."], "для + GEN": ["Эти два пункта, т. е. до 18 с нынешних 20, что это может реально ОЗНАЧАТЬ ДЛЯ ЭКОНОМИКИ, для кошелька каждого конкретного гражданина, если для конкретного гражданина это что-то будет значить вообще?"], "GEN": ["И как правильно сказал Сергей Владимирович/ результаты исследования/ это демоскопия/ то есть описание того/ что население думает по этому или иному поводу/ но это не ОЗНАЧАЕТ ТОГО/ что это так оно и есть."]}, "2": {"с/со + GEN": ["Это ОЗНАЧАЛО: С УТРА до вечера, томясь и, дабы как-то себя занять, он пил разнокалиберные таблетки, натирался разноцветными вонючими мазями, делал ванночки для всевозможных частей своего тела, ставил многосложные клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами."], "в/во + LOC": ["Это ОЗНАЧАЛО отсутствие В РАЗДАТКЕ дифференциала и, соответственно, невозможность управлять автомобилем в режиме полного привода на сухом асфальте.", "В соответствии с принятой классификацией внутрирегиональная миграция ОЗНАЧАЕТ перемещения В ПРЕДЕЛАХ субъекта РФ, то есть в пределах области, края, республики, национального округа.", "Вначале это были отдельные членораздельные звуки, затем он стал реагировать на обращённые к нему слова людей своеобразным вопросительным междометием:\" и--ы?\", что ОЗНАЧАЛО:\" В ЧЁМ дело?", "Феминизм-- это не маргинальный выбор это общая глобальная цель общества, это политическая цель, экономическая, и это ОЗНАЧАЕТ поместить В ПЕРВЫХ строках своей программы равное достоинство женщины и мужчины."], "на + ACC": ["Поворот кругом/ как мне кажется/ ОЗНАЧАЕТ поворот НА ТРИСТА шестьдесят градусов."]}, "3": {"у + GEN": ["« Разведка боем»-- этот военный термин ОЗНАЧАЕТ, что У КОМАНДОВАНИЯ нет точных сведений о военном потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "По существу, это ОЗНАЧАЕТ, что У НАС есть олигархия, есть рынок, но нет капитализма."], "на + LOC": ["В газете\" Нихон кэйдзай симбун\", отражающей мнение предпринимательских кругов, отмечалось, что в отличие от предыдущей реорганизации, заключавшейся в численном сокращении главных общественных предприятий путём их слияния, ныне\" наблюдается большой прогресс в деле ликвидации и приватизации\", что ОЗНАЧАЕТ начало реализации НА ПРАКТИКЕ реформы особых юридических лиц."], "между + INST": ["Итак, опыт потока ОЗНАЧАЕТ хрупкое равновесие МЕЖДУ ТРЕБОВАНИЯМИ ситуации и собственными возможностями( умениями, знаниями, навыками и т. п.), при этом и те и другие должны быть необходимо выше некоторого порогового для данного человека уровня."], "при + LOC": ["Эта запись ОЗНАЧАЕТ, что ПРИ СОЗДАНИИ конкретной конструкции имени\" Редуктор\" может соответствовать любой из перечисленных в фигурных скобках редуктор."], "в/во + LOC": ["Но это, конечно, не ОЗНАЧАЕТ, что В ПРОЦЕССЕ образования звёзд из туманности не могут одновременно с массивной звездой создаваться космические тела достаточно малой массы, типа планет.", "Если будут эти механизмы разработаны на уровне конкретных положений/ типовых нормативных актов/ то проблема текущего контроля будет снята хотя бы тем/ что требования сдачи- приемки будет ОЗНАЧАТЬ наступление ответственности В БУДУЩЕМ."], "для + GEN": ["А. ЖУКОВ-- Это ОЗНАЧАЕТ, что ДЛЯ ФИЗИЧЕСКИХ лиц существенно облегчается порядок ввоза валюты в страну, открытие счётов за рубежом, т. е. если вы уплатили все налоги, значит, вы спокойно можете распоряжаться своими валютными средствами, информируя при этом ЦБ в необходимых случаях или таможенные органы."]}}