{"-3": {"на + LOC": ["Удивительно: это вроде бы и показной, но не разыгранной, пойманной НА ЛЕТУ сцены ОКАЗЫВАЕТСЯ достаточно, чтобы разгорячённый зал притих."], "в/во + LOC": ["Он купил рюкзак и каждый вечер выходил на промысел, и не возвращался, пока В РЮКЗАКЕ не ОКАЗЫВАЛОСЬ восемь кирпичей.", "Таким образом, имитационное моделирование В БОЛЬШИНСТВЕ случаев ОКАЗЫВАЕТСЯ более адекватным и менее сложным.", "В СФЕРЕ майи ОКАЗЫВАЕТСЯ у Шанкары и слово( шабда).", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, В ПРОМЕЖУТКЕ мы ОКАЗЫВАЕМСЯ на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта."], "из-за + GEN": ["-- Вернули бы мне три дня молодости,-- говорит дедушка ИЗ-ЗА ДОМА: ОКАЗЫВАЕТСЯ, он всё слышал,-- я бы показал этому буйволу..."], "благодаря + DAT": ["Эти сети включают несколько десятков координационных центров и клиник по всему миру, БЛАГОДАРЯ ЧЕМУ непременно ОКАЗЫВАЮТСЯ медицинские и технические услуги, как бы далеко ни забрался любопытный путешественник."], "при + LOC": ["ПРИ БЛИЖАЙШЕМ рассмотрении ОКАЗЫВАЕТСЯ, что в\" деле ЮКОСа\" совпало множество различных интересов."], "с/со + INST": ["В этом отношении древняя метафора\" беседовать С КНИГОЙ\" ОКАЗЫВАЕТСЯ исполненной глубокого смысла."], "из + GEN": ["С точки зрения выдвигаемой гипотезы, в том случае если встречные потоки времени в какой-то момент уравновесят друг друга, то отдельные вещественные объекты могут как бы\" выпадать\" из времени и даже вообще исчезать ИЗ РЕАЛЬНОСТИ или ОКАЗЫВАТЬСЯ перемещёнными в другое время."], "к + DAT": ["Как следствие, карбонизующая активность их по отношению К ПОЛИМЕРНЫМ материалам ОКАЗЫВАЕТСЯ значительно выше, чем у известных замедлителей горения типа ортофосфорной и алкилфосфоновой кислот и их производных, в т. ч. широко применяемых в настоящее время фосфатов аммония."]}, "-2": {"в/во + LOC": ["В целом собственность В АМЕРИКЕ ОКАЗЫВАЛАСЬ более делимой и распределяемой, чем в других культурах.", "Итак, согласно выкладкам новой культурологии, отношение к античности\" укорененность в эллинстве\" и её судьба, её эволюция В ПУШКИНЕ ОКАЗЫВАЕТСЯ важнейшим признаком его самоопределения в большом времени европейской культуры( и в основании русской литературы, конечно, тоже)."], "у + GEN": ["Таким образом, интерпретация математического предложения У ВИТГЕНШТЕЙНА ОКАЗЫВАЕТСЯ не столько индикативной, сколько императивной: предложение предстаёт не столько в виде утверждения, сколько в виде повеления."]}, "-1": {"GEN": ["И там и там все усилия разных там сверхумных человеков по урезониванию заигравшихся ДЕТИШЕК ОКАЗЫВАЮТСЯ смешны перед самим течением Времени, которое, исходя из самого собственного принципа, делает людей попросту старше и привносит в их душу покой, которого они жаждут в буйной молодости.", "Жертвой интриг наивного главного ГЕРОЯ ОКАЗЫВАЕТСЯ очень строгая и властная дама Людмила Прокофьевна Калугина.", "Удивительно: это вроде бы и показной, но не разыгранной, пойманной на лету СЦЕНЫ ОКАЗЫВАЕТСЯ достаточно, чтобы разгорячённый зал притих.", "И мы сразу выясним, что как в русском сегменте Интернета, так и в глобальной Сети абсолютными лидерами ПОПУЛЯРНОСТИ ОКАЗЫВАЮТСЯ ресурсы, которые сами по себе являются не вещателями, а только ретрансляторами, агрегаторами и каталогами чужой информации, с обязательной отсылкой к её первоисточникам.", "Членам ИНСТИТУТА ОКАЗЫВАЮТСЯ консультационные услуги, помощь в трудоустройстве.", "Также и категория ПОЛЕЗНОСТИ ОКАЗЫВАЕТСЯ неприменимой, когда мы имеем дело с фактически бесполезными( или малополезными) вещами, например старинными игрушками, которыми никто не играет, бутылками, в которые ничего не наливают, или стульями, на которых можно сидеть только с большой осторожностью.", "Вальтер Беньямин отмечал, что в современном обществе произведение ИСКУССТВА ОКАЗЫВАЕТСЯ оторванным от своего первоначального инструментального контекста[ 6].", "Наиболее адекватной формой восприятия дореволюционных вещей в ситуации тотального дефицита первых лет советской ВЛАСТИ ОКАЗЫВАЕТСЯ приспособление и утилизация их для текущих потребностей, а также для построения будущего благосостояния и нужд социалистического строительства.", "Такое понимание ЛПХ ОКАЗЫВАЕТСЯ весьма ёмким и, как можно видеть, объединяет сильно различающиеся по своему характеру формы использования земельных участков: ЛПХ горожан, сельские приусадебные и фермерские хозяйства.", "В качестве итоговой оценки принимается та, для которой скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего ТЕСТА ОКАЗЫВАЕТСЯ минимальным.", "Таким образом, имитационное моделирование в большинстве СЛУЧАЕВ ОКАЗЫВАЕТСЯ более адекватным и менее сложным.", "В сфере МАЙИ ОКАЗЫВАЕТСЯ у Шанкары и слово( шабда).", "Три тысячи ПАССАЖИРОВ ОКАЗЫВАЮТСЯ под угрозой смерти.", "Таким образом, сверхдлинные строки ЗНАКОВ ОКАЗЫВАЮТСЯ нежёсткими и потому не внушают доверия; именно это и имелось в виду выше, в нашем п. 2, когда при обсуждении вклада Витгенштейна в основания математики говорилось о его насторожённом отношении к объектам очень большого размера.", "Нет/ я думаю/ что просто человечеству достижения МАТЕМАТИКИ ОКАЗЫВАЮТСЯ нужными."], "LOC": ["Из той же оперы, когда российский профессор в интернете на весь мир заявляет, что он работает в Германии в университете, при детальном же РАССМОТРЕНИИ ОКАЗЫВАЕТСЯ, что он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "При ближайшем РАССМОТРЕНИИ ОКАЗЫВАЕТСЯ, что в\" деле ЮКОСа\" совпало множество различных интересов.", "Вот я когда разговаривал с Владимиром Шмелевым/ он там сказал такую вещь/ что когда они вели ещё на кануне первого тура избирательную кампанию/ то очень часто в их ЛАГЕРЕ ОКАЗЫВАЛИСЬ те люди/ которые состоят в коммунистической партии/ и так далее и тому подобное."], "INST": ["Кто же знал, что когда-нибудь их столкнёт судьба в лице нового сотрудника— Самохвалова…«… Пламя скорби свистит под ногами, / Ворохами листвы шевеля…» В« Статистическое учреждение» назначили нового« главного», КОТОРЫМ ОКАЗЫВАЕТСЯ старый друг одной из сотрудниц— Рыжовой.", "Рита же обвиняла меня в том, что я, по своему обыкновению, боюсь показаться плохим в глазах людей, веду себя трусливо, в результате чего ПЛОХОЙ ОКАЗЫВАЕТСЯ она.", "Именно поэтому самой антисоветской ПЕРЕДАЧЕЙ ОКАЗЫВАЛАСЬ шедшая тогда одновременно по всем телеканалам программа\" Время\".", "Для нашего исследования наиболее ВАЖНЫМ ОКАЗЫВАЕТСЯ появление новых элитарных социальных слоёв.", "Что касается работы практикующего психолога, то здесь и средством воздействия на других людей, и регистрирующим ПРИБОРОМ ОКАЗЫВАЕТСЯ сам психолог.", "По этой причине не БЕСПОЛЕЗНЫМИ ОКАЗЫВАЮТСЯ методы интегральной оценки качества среды.", "Для сокращения срока разработки, упрощения верификации и снижения риска ошибок в программах моделирования очень УДОБНЫМ ОКАЗЫВАЕТСЯ применение специально разработанных библиотек классов, прямо представляющих объекты предметной области исследования в виде объектов языка программирования[ 6].", "Таким образом, соответствие между предложением и ФАКТОМ ОКАЗЫВАЕТСЯ тем\" мистическим, которое себя показывает\"( ЛФТ, 6. 522)."], "NOM": ["В читальном зале научной библиотеки каждый завсегдатай привязывался к одному и тому же месту, и Алёша больше месяца придвигался к ней, сидящей у окна, всякими хитроумными способами отодвигая всех, КТО ОКАЗЫВАЛСЯ на пути.", "Но на этот раз открытое солнечное МЕСТО ОКАЗЫВАЕТСЯ знакомым и неопасным.", "Рука его-- сама по себе, вовсе не по желанию-- частенько полуобнимала спутницу, которой он уже нашептывал\" гадости\" в охотно подставленное ухо, предвкушая дальнейшее: ОН ОКАЗЫВАЕТСЯ с этой сучкой наедине, раздевает её, демонстрирует абсолютно полную готовность мужского организма к\" близким отношениям\", а затем наносит смертельный удар-- отказывается вступать с нею в половой акт, либо пренебрежительно сплюнув при этом, либо обозвав лежащую Мишину общеизвестным словом.", "Позже Хан сказал, что подниматься на крышу не только бесполезно, но, скорее, даже вредно, потому что там ЧЕЛОВЕК ОКАЗЫВАЕТСЯ только дальше от возможности по-настоящему покинуть поезд,-- но всё равно они продолжали сюда лазить просто для того, чтобы хоть на время покинуть осточертевшее пространство всеобщей жизни и смерти.", "Особенно много было черепов-- потому, наверно, что ОНИ ОКАЗЫВАЛИСЬ слишком тяжёлыми для мелких грызунов, а звери покрупнее боялись подходить близко к грохочущей жёлтой стене.", "Между тем сегодня под выезд на встречную полосу сотрудники ГИБДД пытаются подвести чуть ли не любой маневр водителей, в результате которого АВТОМОБИЛЬ ОКАЗЫВАЕТСЯ левее осевой линии разметки.", "Российские КОМПАНИИ ОКАЗЫВАЮТСЯ не в силах поддержать на плаву свой бизнес, тогда как западные плывут сюда, ожидая быстрого роста рынка и колоссальных прибылей.", "Зашедший с улицы в антикварный магазин случайный ПРОХОЖИЙ ОКАЗЫВАЕТСЯ в довольно странном мире вещей.", "Задавшись вопросом о цене и ценности старых вещей, МЫ ОКАЗЫВАЕМСЯ вне рамок классической политэкономии, стремящейся объяснить цену товара через такие переменные, как затраты труда и полезность.", "Во-первых, ОНА ОКАЗЫВАЕТСЯ более удобной, комфортной и красивой.", "Первые предложенные Adobe серверные продукты были автономными; очень часто в распоряжении компании ОНИ ОКАЗЫВАЛИСЬ вследствие приобретения чужих решений, не рассчитанных на взаимодействие.", "Если пациент попадает в операционную без премедикации или ОНА ОКАЗЫВАЕТСЯ неэффективной, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, боится простейших процедур, например уколов в вену.", "Двухэтажный дебаркадер стоял почти на окраине, в конце города, сама же река малопроточная, глубокая, в ней зимней порою без всякого затона и притона отстаивался местный флот, и его не мяло ледоходом, потому как никакого ледоходу тут и не происходило, лёд просто истаивал, рассасывался, исчезал, ФЛОТ ОКАЗЫВАЛСЯ на плаву и дебаркадер на месте.", "Хотя многим мужчинам современные медицинские и хирургические методы могут помочь, у других-- ЛЕЧЕНИЕ ОКАЗЫВАЕТСЯ безрезультатным.", "Надо учитывать, что на выборах религиозный МОТИВ ОКАЗЫВАЕТСЯ одним из многих, и только у совсем небольшой доли избирателей он стоит на первом месте или одном из первых.", "Мыслимо только 5 платоновых тел, существует только 5 межпланетных пространств, и все ОНИ ОКАЗЫВАЮТСЯ такими, чтобы все правильные многогранники в них разместились.", "Софизм( греч. sophistes-- мудрец)-- рассуждение, кажущееся формально совершенно безупречным, но содержащее на самом деле ошибку, в результате чего конечный ВЫВОД ОКАЗЫВАЕТСЯ абсурдным,-- применён, например, в следующей истории.", "Если РАЗЛИЧИЯ ОКАЗЫВАЮТСЯ значительными, то модель пласта уточняется, и снова, решением прямой задачи, проверяется качество скорректированной модели пласта.", "Очевидно, что РЕШЕНИЕ ОКАЗЫВАЕТСЯ практически неосуществимым.", "[ 19] В действительности злые часто купаются во всяческих удовольствиях, ни в чём не испытывая недостатка, тогда как добрые подвергаются гонениям и лишениям, но перед лицом господа именно ОНИ ОКАЗЫВАЮТСЯ блаженными и богатыми, а злые-- нищими и бессильными[ 20].", "Открывая книгу Кроне и Кука, МЫ ОКАЗЫВАЕМСЯ в совершенно незнакомом мире.", "Если же\" роды\" прошли успешно, то МАЛЬКИ ОКАЗЫВАЮТСЯ предоставлены сами себе.", "Таким образом высшее СОСТОЯНИЕ ОКАЗЫВАЕТСЯ опорой и несущей конструкцией для всех остальных.", "Аналогичную четырехзвенную структуру, в которой четвёртый ЭЛЕМЕНТ ОКАЗЫВАЕТСЯ внутренней несущей конструкцией предыдущих трех, исследовательница усматривает и в понятии\" тройственной речи\" у Бхартрихари.", "Если же нежелание ходить в школу высказывает успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что ЗАДАНИЯ ОКАЗЫВАЮТСЯ для него слишком лёгкими.", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке МЫ ОКАЗЫВАЕМСЯ на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "Повсюду ОСЁЛ ОКАЗЫВАЕТСЯ на своём месте.", "Тем не менее в результате действий Харлана её ОСУЩЕСТВЛЕНИЕ ОКАЗЫВАЕТСЯ под угрозой.", "Б-- У нас тема номера-- бои в современном городе, что сегодня может произойти, когда большой многомиллионный ГОРОД ОКАЗЫВАЕТСЯ театром военных действий.", "ДМИТРИЙ: Финансовой компании, КОТОРАЯ ОКАЗЫВАЕТСЯ бухгалтерские, юридические, информационно-вычислительные услуги."], "DAT": ["Не менее заботливы и верны друг ДРУГУ ОКАЗЫВАЮТСЯ жуки, причём с не слишком престижными специальностями: короеды, навозники или могильщики.", "Как следствие, карбонизующая активность их по отношению к полимерным МАТЕРИАЛАМ ОКАЗЫВАЕТСЯ значительно выше, чем у известных замедлителей горения типа ортофосфорной и алкилфосфоновой кислот и их производных, в т. ч. широко применяемых в настоящее время фосфатов аммония."], "ACC": ["Выполнить на практике первое ТРЕБОВАНИЕ ОКАЗЫВАЕТСЯ не очень сложно.", "Однако не РАЗ ОКАЗЫВАЛОСЬ, что здравый смысл серьёзно подводил учёных.", "Однако этого расщепления мира мы не ощущаем и не наблюдаем, поскольку наше сознание всякий РАЗ ОКАЗЫВАЕТСЯ лишь в одной из возможных его\" ветвей\"."]}, "0": {}, "1": {", что": ["Из той же оперы, когда российский профессор в интернете на весь мир заявляет, что он работает в Германии в университете, при детальном же рассмотрении ОКАЗЫВАЕТСЯ, ЧТО он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "Что особенно примечательно, при более близком знакомстве, ОКАЗЫВАЕТСЯ, ЧТО у этих уборщиков-- имеется высшее образование.", "И тут я даже вздрогнул: ОКАЗЫВАЕТСЯ, ЧТО все такие сложные и путаные противоречивые отношения, от остроты которых я сам не мог разобраться толком, так просто и хорошо укладывались в это подлое словечко\" гуляете\".", "При ближайшем рассмотрении ОКАЗЫВАЕТСЯ, ЧТО в\" деле ЮКОСа\" совпало множество различных интересов.", "Но дальше ОКАЗЫВАЕТСЯ, ЧТО к сакральному телу церкви причастны в определённом-- отрицательном-- смысле, как его\" отбросы\", и противники Христа, те, кто им отвергнуты.", "Но вот, как это ни удивительно, ОКАЗЫВАЕТСЯ, ЧТО точно проверен этот закон лишь для больших расстояний, а как ведёт себя всемирное тяготение в областях меньше миллиметра сегодня не знает никто.", "ОКАЗЫВАЕТСЯ, ЧТО это не всегда так: если взять брошюру\" Программы восьмилетней школы.", "Таким образом, ОКАЗЫВАЕТСЯ, ЧТО словосочетание\" восьмилетняя школа\" имеет два значения, первое из которых( редкое) имеет в виду все восемь классов, а второе( частое)-- лишь последние четыре.", "Ужасно-прекрасный эллинский бог совершает свои превращения также и в русской истории-- и вот ОКАЗЫВАЕТСЯ, ЧТО вся противоречивая полнота Петра у Пушкина восходит к детскому впечатлению от кумиров сада.", "ОКАЗЫВАЕТСЯ, ЧТО сравнительно массивные горячие звёзды характеризуются очень быстрым вращением.", "Однако не раз ОКАЗЫВАЛОСЬ, ЧТО здравый смысл серьёзно подводил учёных.", "И тут ОКАЗЫВАЕТСЯ, ЧТО Нойс-- посланница Скрытых Столетий, направленная в Прошлое с заданием проникнуть в Вечность и добиться её уничтожения.", "ОКАЗЫВАЕТСЯ, ЧТО у нас никаких крупных покупок нет, всё это элементарно делается в магазинах."], "NOM": ["Кто же знал, что когда-нибудь их столкнёт судьба в лице нового сотрудника— Самохвалова…«… Пламя скорби свистит под ногами, / Ворохами листвы шевеля…» В« Статистическое учреждение» назначили нового« главного», которым ОКАЗЫВАЕТСЯ СТАРЫЙ друг одной из сотрудниц— Рыжовой.", "Он купил рюкзак и каждый вечер выходил на промысел, и не возвращался, пока в рюкзаке не ОКАЗЫВАЛОСЬ ВОСЕМЬ кирпичей.", "Рита же обвиняла меня в том, что я, по своему обыкновению, боюсь показаться плохим в глазах людей, веду себя трусливо, в результате чего плохой ОКАЗЫВАЕТСЯ ОНА.", "И тут впереди ОКАЗЫВАЕТСЯ ЗАПЕВАЛА.", "И мы сразу выясним, что как в русском сегменте Интернета, так и в глобальной Сети абсолютными лидерами популярности ОКАЗЫВАЮТСЯ РЕСУРСЫ, которые сами по себе являются не вещателями, а только ретрансляторами, агрегаторами и каталогами чужой информации, с обязательной отсылкой к её первоисточникам.", "Эти сети включают несколько десятков координационных центров и клиник по всему миру, благодаря чему непременно ОКАЗЫВАЮТСЯ МЕДИЦИНСКИЕ и технические услуги, как бы далеко ни забрался любопытный путешественник.", "Именно поэтому самой антисоветской передачей ОКАЗЫВАЛАСЬ ШЕДШАЯ тогда одновременно по всем телеканалам программа\" Время\".", "Членам института ОКАЗЫВАЮТСЯ КОНСУЛЬТАЦИОННЫЕ услуги, помощь в трудоустройстве.", "Следующим важным фактором, обусловившим изменение восприятия старых вещей, ОКАЗЫВАЕТСЯ ЖИЛИЩНАЯ политика.", "Для нашего исследования наиболее важным ОКАЗЫВАЕТСЯ ПОЯВЛЕНИЕ новых элитарных социальных слоёв.", "Наиболее адекватной формой восприятия дореволюционных вещей в ситуации тотального дефицита первых лет советской власти ОКАЗЫВАЕТСЯ ПРИСПОСОБЛЕНИЕ и утилизация их для текущих потребностей, а также для построения будущего благосостояния и нужд социалистического строительства.", "Не менее заботливы и верны друг другу ОКАЗЫВАЮТСЯ ЖУКИ, причём с не слишком престижными специальностями: короеды, навозники или могильщики.", "Что касается работы практикующего психолога, то здесь и средством воздействия на других людей, и регистрирующим прибором ОКАЗЫВАЕТСЯ САМ психолог.", "\" Особенность амфиболии в том, что изначально\" гипотетически пригодными\" ОКАЗЫВАЮТСЯ ОБА значения.", "По этой причине не бесполезными ОКАЗЫВАЮТСЯ МЕТОДЫ интегральной оценки качества среды.", "Для сокращения срока разработки, упрощения верификации и снижения риска ошибок в программах моделирования очень удобным ОКАЗЫВАЕТСЯ ПРИМЕНЕНИЕ специально разработанных библиотек классов, прямо представляющих объекты предметной области исследования в виде объектов языка программирования[ 6].", "Однако в практических случаях наиболее удобным часто ОКАЗЫВАЕТСЯ ПРОСТЕЙШИЙ подход, основанный на ручной компоновке модели за счёт последовательного расположения объектов программы в теле главного цикла моделирования.", "ОКАЗЫВАЕТСЯ ОНИ есть.", "Этим магическим кристаллом, позволяющим увидеть в новом свете всё предшествующее изложение, ОКАЗЫВАЕТСЯ ЭРОТИЧЕСКАЯ тема.", "Вот я когда разговаривал с Владимиром Шмелевым/ он там сказал такую вещь/ что когда они вели ещё на кануне первого тура избирательную кампанию/ то очень часто в их лагере ОКАЗЫВАЛИСЬ ТЕ люди/ которые состоят в коммунистической партии/ и так далее и тому подобное.", "Тем более как показывает опыт работы на избирательных кампаниях/ когда/ пусть даже в предвыборных целях/ ОКАЗЫВАЕТСЯ КАКАЯ-ТО адресная материальная помощь/ как правило число обиженных/ не получивших этой помощи/ гораздо больше/ чем число благодарных.", "Я считаю/ что в некоторых случаях/ когда ОКАЗЫВАЕТСЯ СУЩЕСТВЕННАЯ помощь/ особенно с риском для собственного здоровья и благополучия.", "И ОКАЗЫВАЕТСЯ ОН проповедовал/ ээ... что люди должны прийти в первобытное состояние."], "на + LOC": ["В читальном зале научной библиотеки каждый завсегдатай привязывался к одному и тому же месту, и Алёша больше месяца придвигался к ней, сидящей у окна, всякими хитроумными способами отодвигая всех, кто ОКАЗЫВАЛСЯ НА ПУТИ.", "Двухэтажный дебаркадер стоял почти на окраине, в конце города, сама же река малопроточная, глубокая, в ней зимней порою без всякого затона и притона отстаивался местный флот, и его не мяло ледоходом, потому как никакого ледоходу тут и не происходило, лёд просто истаивал, рассасывался, исчезал, флот ОКАЗЫВАЛСЯ НА ПЛАВУ и дебаркадер на месте.", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы ОКАЗЫВАЕМСЯ НА ФОРУМЕ и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "Повсюду осёл ОКАЗЫВАЕТСЯ НА СВОЁМ месте."], "INST": ["Но на этот раз открытое солнечное место ОКАЗЫВАЕТСЯ ЗНАКОМЫМ и неопасным.", "Они ОКАЗЫВАЮТСЯ МИЛЫМИ людьми и за пятьдесят рублей готовы сторожить мою машину часа три.", "Также и категория полезности ОКАЗЫВАЕТСЯ НЕПРИМЕНИМОЙ, когда мы имеем дело с фактически бесполезными( или малополезными) вещами, например старинными игрушками, которыми никто не играет, бутылками, в которые ничего не наливают, или стульями, на которых можно сидеть только с большой осторожностью.", "Вальтер Беньямин отмечал, что в современном обществе произведение искусства ОКАЗЫВАЕТСЯ ОТОРВАННЫМ от своего первоначального инструментального контекста[ 6].", "Антиквариат ОКАЗЫВАЕТСЯ ПРЕДМЕТОМ советской роскоши и всевозможных спекуляций.", "Если пациент попадает в операционную без премедикации или она ОКАЗЫВАЕТСЯ НЕЭФФЕКТИВНОЙ, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, боится простейших процедур, например уколов в вену.", "Хотя многим мужчинам современные медицинские и хирургические методы могут помочь, у других-- лечение ОКАЗЫВАЕТСЯ БЕЗРЕЗУЛЬТАТНЫМ.", "Надо учитывать, что на выборах религиозный мотив ОКАЗЫВАЕТСЯ ОДНИМ из многих, и только у совсем небольшой доли избирателей он стоит на первом месте или одном из первых.", "И даже такое священное понятие, как организм-- читай особь, биологический индивид, ОКАЗЫВАЕТСЯ ВЕЩЬЮ редкой и необязательной.", "Мыслимо только 5 платоновых тел, существует только 5 межпланетных пространств, и все они ОКАЗЫВАЮТСЯ ТАКИМИ, чтобы все правильные многогранники в них разместились.", "Он( научный статус) ОКАЗЫВАЕТСЯ РЕАЛЬНЫМ положительным( внушающим почтение, доверие) фактором в его работе с людьми.", "Это, в частности, мешает распространению психологических знаний среди населения и, следовательно, ОКАЗЫВАЕТСЯ ПРЕПЯТСТВИЕМ для повышения психологической грамотности и культуры общества.", "Софизм( греч. sophistes-- мудрец)-- рассуждение, кажущееся формально совершенно безупречным, но содержащее на самом деле ошибку, в результате чего конечный вывод ОКАЗЫВАЕТСЯ АБСУРДНЫМ,-- применён, например, в следующей истории.", "Если различия ОКАЗЫВАЮТСЯ ЗНАЧИТЕЛЬНЫМИ, то модель пласта уточняется, и снова, решением прямой задачи, проверяется качество скорректированной модели пласта.", "Как отмечается в работе[ 3], наиболее целесообразными считаются процедуры коллективной экспертной оценки степени правдоподобия ответов, однако и они при использовании категорий« правильно-- неправильно» зачастую ОКАЗЫВАЮТСЯ НЕЭФФЕКТИВНЫМИ из-за частого разделения экспертной комиссии на две группы, приводящего к недостаточной согласованности коллективного мнения.", "В качестве итоговой оценки принимается та, для которой скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего теста ОКАЗЫВАЕТСЯ МИНИМАЛЬНЫМ.", "Новый трафик линии U ОКАЗЫВАЕТСЯ РАВНЫМ суммарному трафику множества&#60; formula&#62;.", "[ 19] В действительности злые часто купаются во всяческих удовольствиях, ни в чём не испытывая недостатка, тогда как добрые подвергаются гонениям и лишениям, но перед лицом господа именно они ОКАЗЫВАЮТСЯ БЛАЖЕННЫМИ и богатыми, а злые-- нищими и бессильными[ 20].", "В этом отношении древняя метафора\" беседовать с книгой\" ОКАЗЫВАЕТСЯ ИСПОЛНЕННОЙ глубокого смысла.", "Речь идёт не о том, чтобы наиболее точным и полным образом описать некоторый единый во всех случаях объект, а о наличии в каждой семиотической системе структурной позиции, без которой система не ОКАЗЫВАЕТСЯ ПОЛНОЙ: некоторые существенные функции не получают реализации.", "Таким образом высшее состояние ОКАЗЫВАЕТСЯ ОПОРОЙ и несущей конструкцией для всех остальных.", "Именно это энергетическое поле, по мысли Исаевой, и ОКАЗЫВАЕТСЯ ГЛАВНЫМ источником повторяющейся четырехзвенной конфигурации.", "Аналогичную четырехзвенную структуру, в которой четвёртый элемент ОКАЗЫВАЕТСЯ ВНУТРЕННЕЙ несущей конструкцией предыдущих трех, исследовательница усматривает и в понятии\" тройственной речи\" у Бхартрихари.", "Итак, согласно выкладкам новой культурологии, отношение к античности\" укорененность в эллинстве\" и её судьба, её эволюция в Пушкине ОКАЗЫВАЕТСЯ ВАЖНЕЙШИМ признаком его самоопределения в большом времени европейской культуры( и в основании русской литературы, конечно, тоже).", "Отрицание сочетается в нём с утверждением: его глупость( простота, наивность, бескорыстие, непонимание дурной социальной условности) ОКАЗЫВАЕТСЯ НЕОФИЦИАЛЬНОЙ мудростью, разоблачающей господствующую правду( господствующий ум).", "Число молодых россиян, стремящихся получить высшее образование, ОКАЗЫВАЕТСЯ ЗНАЧИТЕЛЬНЫМ во всех слоях общества, а не только среди богатых.", "С точки зрения выдвигаемой гипотезы, в том случае если встречные потоки времени в какой-то момент уравновесят друг друга, то отдельные вещественные объекты могут как бы\" выпадать\" из времени и даже вообще исчезать из реальности или ОКАЗЫВАТЬСЯ ПЕРЕМЕЩЁННЫМИ в другое время.", "Таким образом, соответствие между предложением и фактом ОКАЗЫВАЕТСЯ ТЕМ\" мистическим, которое себя показывает\"( ЛФТ, 6. 522).", "Таким образом, сверхдлинные строки знаков ОКАЗЫВАЮТСЯ НЕЖЁСТКИМИ и потому не внушают доверия; именно это и имелось в виду выше, в нашем п. 2, когда при обсуждении вклада Витгенштейна в основания математики говорилось о его насторожённом отношении к объектам очень большого размера.", "Б-- У нас тема номера-- бои в современном городе, что сегодня может произойти, когда большой многомиллионный город ОКАЗЫВАЕТСЯ ТЕАТРОМ военных действий.", "Нет/ я думаю/ что просто человечеству достижения математики ОКАЗЫВАЮТСЯ НУЖНЫМИ."], "у + GEN": ["ОКАЗЫВАЕТСЯ У МАМЫ уже был тогда парень, почти жених.", "В сфере майи ОКАЗЫВАЕТСЯ У ШАНКАРЫ и слово( шабда).", "\" Творение\" ОКАЗЫВАЕТСЯ У БХАРТРИХАРИ и\" проявлением смысла\", и\" выражением сущности\" слова- Брахмана."], "с/со + INST": ["Рука его-- сама по себе, вовсе не по желанию-- частенько полуобнимала спутницу, которой он уже нашептывал\" гадости\" в охотно подставленное ухо, предвкушая дальнейшее: он ОКАЗЫВАЕТСЯ С ЭТОЙ сучкой наедине, раздевает её, демонстрирует абсолютно полную готовность мужского организма к\" близким отношениям\", а затем наносит смертельный удар-- отказывается вступать с нею в половой акт, либо пренебрежительно сплюнув при этом, либо обозвав лежащую Мишину общеизвестным словом."], "вне + GEN": ["Задавшись вопросом о цене и ценности старых вещей, мы ОКАЗЫВАЕМСЯ ВНЕ РАМОК классической политэкономии, стремящейся объяснить цену товара через такие переменные, как затраты труда и полезность."], "в/во + LOC": ["Дореволюционные предметы, как символы прошлого, ОКАЗЫВАЮТСЯ В ЭПИЦЕНТРЕ идеологической борьбы.", "Он получает дополнительные баллы по шкале военной пригодности и ОКАЗЫВАЕТСЯ В ЭЛИТНЫХ десантных войсках.", "Вопросы неоднородности нефтяного пласта неизменно ОКАЗЫВАЮТСЯ В ЦЕНТРЕ внимания при решении таких проблем как:", "Ведь даже те дети, которые привыкли какое-то время обходиться без родителей, быть в окружении сверстников, что, кстати, тоже очень важно, ОКАЗЫВАЮТСЯ В ШКОЛЕ среди незнакомых людей.", "Умирающий мир-- старая власть, старый строй, старая правда-- в лице его представителей продолжает субъективно-серьезно играть свою роль, но объективно он уже ОКАЗЫВАЕТСЯ В ПОЛОЖЕНИИ шута, его претензии вызывают только смех.", "По-видимому, приходится согласиться с тем, что события становятся реальными только тогда, когда ОКАЗЫВАЮТСЯ В ПОЛЕ зрения наблюдателя.", "Вспомним наши рассуждения о том, что различные космические явления приобретают смысл только тогда, когда ОКАЗЫВАЮТСЯ В ПОЛЕ зрения человека- наблюдателя."], "вследствие + GEN": ["Первые предложенные Adobe серверные продукты были автономными; очень часто в распоряжении компании они ОКАЗЫВАЛИСЬ ВСЛЕДСТВИЕ ПРИОБРЕТЕНИЯ чужих решений, не рассчитанных на взаимодействие."], "перед + INST": ["Автор утверждает, что россиянин, привыкший к дешёвым книгам, не проявляет желания, за исключением\" новых средних русских\", платить за них больше, а издатели, ОКАЗЫВАЯСЬ ПЕРЕД УГРОЗОЙ банкротства, уже не могут удерживать цены на сложившемся уровне."], "GEN": ["( Это, правда, создаёт некоторые ограничения свободы исследовательской мысли-- ОКАЗЫВАЕТСЯ СВОЕГО рода\" смирительной рубашкой\" для фантазии.)"], "прежде + GEN": ["Из всех типов научных публикаций наиболее\" затребованными\" ОКАЗЫВАЮТСЯ ПРЕЖДЕ ВСЕГО переводы текстов с языка оригинала."], "для + GEN": ["Если же нежелание ходить в школу высказывает успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что задания ОКАЗЫВАЮТСЯ ДЛЯ НЕГО слишком лёгкими."], "под + INST": ["Три тысячи пассажиров ОКАЗЫВАЮТСЯ ПОД УГРОЗОЙ смерти.", "Тем не менее в результате действий Харлана её осуществление ОКАЗЫВАЕТСЯ ПОД УГРОЗОЙ."], "ACC": ["ДМИТРИЙ: Финансовой компании, которая ОКАЗЫВАЕТСЯ БУХГАЛТЕРСКИЕ, юридические, информационно-вычислительные услуги."], "на + ACC": ["Другое/ в смысле того/ ОКАЗЫВАЕТСЯ НА НЕЁ давление."]}, "2": {"перед + INST": ["И там и там все усилия разных там сверхумных человеков по урезониванию заигравшихся детишек ОКАЗЫВАЮТСЯ смешны ПЕРЕД САМИМ течением Времени, которое, исходя из самого собственного принципа, делает людей попросту старше и привносит в их душу покой, которого они жаждут в буйной молодости.", "ОКАЗЫВАЕТСЯ, ПЕРЕД ОКТЯБРЬСКОЙ революцией минувшего века в России тоже было полно магов.\""], "у + GEN": ["ОКАЗЫВАЕТСЯ, У РАФИКА был игровой день, он назначил встречу у метро\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега.", "ОКАЗЫВАЕТСЯ/ У НЕГО всё нормально."], "на + LOC": ["Всё складывалось одно к одному: в марте почему-то, ОКАЗЫВАЕТСЯ, НА ДЕРЕВНЕ режут телят, словно спешат принести их в жертву таким, как я, жаждущим облечься в кожаные покровы."], "к + DAT": ["Во-вторых, они нередко ОКАЗЫВАЮТСЯ ближе К ЛЮДЯМ, чем создания мебельных дизайнеров для специализированных фабрик."], "в/во + ACC": ["ОКАЗЫВАЕТСЯ, В ТАРЕЛКУ попал лавровый лист.", "С точки зрения выдвигаемой гипотезы, в том случае если встречные потоки времени в какой-то момент уравновесят друг друга, то отдельные вещественные объекты могут как бы\" выпадать\" из времени и даже вообще исчезать из реальности или ОКАЗЫВАТЬСЯ перемещёнными В ДРУГОЕ время."], "в/во + LOC": ["Российские компании ОКАЗЫВАЮТСЯ не В СИЛАХ поддержать на плаву свой бизнес, тогда как западные плывут сюда, ожидая быстрого роста рынка и колоссальных прибылей.", "ОКАЗЫВАЕТСЯ, В КРАСНОМ поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают проводить благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают с работы и преследуют партийных активистов.", "ОКАЗЫВАЕТСЯ, В ТАКОЙ\" коммуне\" тоже правят химические законы.", "Число молодых россиян, стремящихся получить высшее образование, ОКАЗЫВАЕТСЯ значительным ВО ВСЕХ слоях общества, а не только среди богатых.", "Однако этого расщепления мира мы не ощущаем и не наблюдаем, поскольку наше сознание всякий раз ОКАЗЫВАЕТСЯ лишь В ОДНОЙ из возможных его\" ветвей\"."], "от + GEN": ["Вальтер Беньямин отмечал, что в современном обществе произведение искусства ОКАЗЫВАЕТСЯ оторванным ОТ СВОЕГО первоначального инструментального контекста[ 6]."], "из + GEN": ["Надо учитывать, что на выборах религиозный мотив ОКАЗЫВАЕТСЯ одним ИЗ МНОГИХ, и только у совсем небольшой доли избирателей он стоит на первом месте или одном из первых."], "согласно + DAT": ["ОКАЗЫВАЕТСЯ, СОГЛАСНО НАУЧНЫМ выводам куратора Американского музея естественной истории в Нью-Йорке и его коллег, это совершенно другое существо."], "для + GEN": ["Это, в частности, мешает распространению психологических знаний среди населения и, следовательно, ОКАЗЫВАЕТСЯ препятствием ДЛЯ ПОВЫШЕНИЯ психологической грамотности и культуры общества.", "ОКАЗЫВАЕТСЯ, ДЛЯ ПЧЁЛ привлекательны белые, жёлтые и голубые тона."], "из-за + GEN": ["Как отмечается в работе[ 3], наиболее целесообразными считаются процедуры коллективной экспертной оценки степени правдоподобия ответов, однако и они при использовании категорий« правильно-- неправильно» зачастую ОКАЗЫВАЮТСЯ неэффективными ИЗ-ЗА ЧАСТОГО разделения экспертной комиссии на две группы, приводящего к недостаточной согласованности коллективного мнения."], "благодаря + DAT": ["ОКАЗЫВАЕТСЯ, БЛАГОДАРЯ ГАЗОНЕЙТРАЛИЗАТОРАМ его доля в выхлопах снижается."]}, "3": {"у + GEN": ["Что особенно примечательно, при более близком знакомстве, ОКАЗЫВАЕТСЯ, что У ЭТИХ уборщиков-- имеется высшее образование.", "ОКАЗЫВАЕТСЯ, что У НАС никаких крупных покупок нет, всё это элементарно делается в магазинах."], "о/об + LOC": ["Всё, ОКАЗЫВАЕТСЯ, знала О НЁМ-- о том, что вернулся, что принят полчаса назад в институт и что пришёл сюда за читательским билетом.", "Власть, ОКАЗЫВАЕТСЯ, знает О ПРОИСХОДЯЩИХ в книгоиздании процессах и ничего не делает."], "от + GEN": ["Позже Хан сказал, что подниматься на крышу не только бесполезно, но, скорее, даже вредно, потому что там человек ОКАЗЫВАЕТСЯ только дальше ОТ ВОЗМОЖНОСТИ по-настоящему покинуть поезд,-- но всё равно они продолжали сюда лазить просто для того, чтобы хоть на время покинуть осточертевшее пространство всеобщей жизни и смерти."], "для + GEN": ["Особенно много было черепов-- потому, наверно, что они ОКАЗЫВАЛИСЬ слишком тяжёлыми ДЛЯ МЕЛКИХ грызунов, а звери покрупнее боялись подходить близко к грохочущей жёлтой стене.", "То свойство знакосочетания, что оно выражает непротиворечивость системы, ОКАЗЫВАЕТСЯ ещё недостаточным ДЛЯ ЗАЯВЛЕНИЯ о его невыводимости в данной системе."], "в/во + LOC": ["При ближайшем рассмотрении ОКАЗЫВАЕТСЯ, что В\" ДЕЛЕ ЮКОСа\" совпало множество различных интересов.", "Не ОКАЗЫВАЕМСЯ ли мы В ЛОВУШКЕ, потому что у нас нет иного выхода, как объявить правильным тот результат, который получен,-- просто потому, что он получился?"], "в/во + ACC": ["Он же, ОКАЗЫВАЕТСЯ, ввёл В ОБИХОД слово\" инерция\", отличающее нашу физику от всей прежней, а заодно и физическое понятие энергии, не говоря уже о том, что ему принадлежат первые количественные законы астрономии."], "к + DAT": ["Но дальше ОКАЗЫВАЕТСЯ, что К САКРАЛЬНОМУ телу церкви причастны в определённом-- отрицательном-- смысле, как его\" отбросы\", и противники Христа, те, кто им отвергнуты."], "с/со + INST": ["Увеличение активации миндалины в ответ на устрашающие стимулы, ОКАЗЫВАЕТСЯ, связано С... ГЕНЕТИЧЕСКИМИ различиями-- с длиной промотера серотонинового транспортёра."], "по + DAT": ["Разные люди, ОКАЗЫВАЕТСЯ, различаются ПО ДЛИНЕ их серотонин-транспортерного промотера."], "среди + GEN": ["Ведь даже те дети, которые привыкли какое-то время обходиться без родителей, быть в окружении сверстников, что, кстати, тоже очень важно, ОКАЗЫВАЮТСЯ в школе СРЕДИ НЕЗНАКОМЫХ людей."], "на + ACC": ["ОКАЗЫВАЕТСЯ/ если НА ДЕРЕВНЮ выписывается больше 15 газет/ туда приезжает машина/ которая чистит дорогу/ за ней идёт почтовая машина/ а почтарь привезёт нитки/ почтарь привезёт хлеб."]}}