{"-3": {"в/во + LOC": ["В руководстве Ирана-- раскол, в стране есть определённый простор для действий оппозиции, так что« положительный пример» изменения строя В ИРАКЕ может ОКАЗАТЬ существенное воздействие на ситуацию в соседней стране.", "Это верно лишь в отношении определённого и самостоятельного жанра литературной сатиры; сатирический элемент в фольклоре и в различных общих литературных жанрах был достаточно развит В ГРЕЦИИ и ОКАЗАЛ существенное влияние и на развитие римского сатирического жанра.", "Благодаря такому способу построения, богословский памфлет Марникса имел художественно-сатирическое значение( В ЧАСТНОСТИ он ОКАЗАЛ определяющее влияние на\" Тиля Уленшпигеля\" Шарля де Костера)."], "через + ACC": ["Но если это политическое убийство, предвыборное, то тот, кто его заказывал, он предполагал, он видел тот эффект, который, видимо, сейчас не видим мы, тот эффект, которое оно должно ЧЕРЕЗ ДОЛГОЕ время ОКАЗАТЬ, какой-то долговременный эффект."], "между + INST": ["Потылихинская школа/ МЕЖДУ ПРОЧИМ/ ОКАЗАЛА в этом отношении на меня некоторое действие."]}, "-2": {"с/со + INST": ["Один интересный пункт из отчёта:\" Обратились письменно к руководителям 22 регионов Российской Федерации С ПРОСЬБОЙ ОКАЗАТЬ всевозможную шефскую помощь городу Грозному в преодолении гуманитарного кризиса\"."], "о/об + LOC": ["И только в письме Талгата Таджуддина говорилось О ГОТОВНОСТИ ОКАЗАТЬ\" существенную поддержку созидательным, патриотическим силам России, её президенту, всем поборникам национальной идеи\"."]}, "-1": {"ACC": ["Сад требовал заботы, но дед не знал, как ЕЁ ОКАЗАТЬ.", "Но если это политическое убийство, предвыборное, то тот, кто его заказывал, он предполагал, он видел тот эффект, который, видимо, сейчас не видим мы, тот эффект, которое оно должно через долгое ВРЕМЯ ОКАЗАТЬ, какой-то долговременный эффект."], "NOM": ["Однако БОЕВИКИ ОКАЗАЛИ активное сопротивление, завязалась драка, и спецназ отступил.", "Эта ИДЕЯ ОКАЗАЛА огромное влияние на развитие логики, оснований математики, потом информатики и даже богословия.", "Её определили народно-сатирические маски и мелкие шутовские жанры-- анекдоты, комические агоны( споры), народно-этологические передразнивания диалектов и т. п. Комедия ЭТА ОКАЗАЛА громадное обновляющее влияние на всё драматическое творчество нового времени( и не только на драматическое, отметим, например, влияние её форм на романтическую сатиру, в особенности на Гофмана, или косвенное её влияние на Гоголя).", "Благодаря такому способу построения, богословский памфлет Марникса имел художественно-сатирическое значение( в частности ОН ОКАЗАЛ определяющее влияние на\" Тиля Уленшпигеля\" Шарля де Костера).", "Кельтский СУБСТРАТ ОКАЗАЛ мощное воздействие на развитие пшеворской культуры, наследие кельтов проявляется в керамическом производстве, металлургии и кузнечном деле, погребальной обрядности, в духовной жизни."], "GEN": ["-- Достоевский как создатель полифонического РОМАНА ОКАЗАЛ огромное влияние на последующих писателей."]}, "0": {}, "1": {"ACC": ["Вероятнее всего, что это ОКАЗАЛ РВЕНИЕ по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака.", "В частности\" СБС-Агро\" ОКАЗАЛ СОДЕЙСТВИЕ в разработке программы пребывания премьер-министра Нидерландов в России.", "Один интересный пункт из отчёта:\" Обратились письменно к руководителям 22 регионов Российской Федерации с просьбой ОКАЗАТЬ ВСЕВОЗМОЖНУЮ шефскую помощь городу Грозному в преодолении гуманитарного кризиса\".", "-- Могли бы назвать конкретную область, где Канада могла бы ОКАЗАТЬ ПОМОЩЬ России?", "Однако боевики ОКАЗАЛИ АКТИВНОЕ сопротивление, завязалась драка, и спецназ отступил.", "В руководстве Ирана-- раскол, в стране есть определённый простор для действий оппозиции, так что« положительный пример» изменения строя в Ираке может ОКАЗАТЬ СУЩЕСТВЕННОЕ воздействие на ситуацию в соседней стране.", "У одной из женщин( Джули Уолтере) от рака умирает муж, и девушки( Линда Басетт, Аннетт Кросби и другие), желая ОКАЗАТЬ ПОМОЩЬ другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря.", "ХВОЙНАЯ снимет напряжение, ОКАЖЕТ РАССЛАБЛЯЮЩЕЕ действие на нервную систему возбудимого ребёнка( полоска стандартного брикета или чайная ложка натурального жидкого хвойного экстракта на 10 л воды).•", "Формирование органов местного самоуправления в закрытых военных городках законодательно не предусмотрено, хотя вся эта армия организованно пойдёт голосовать и более того-- способна ОКАЗАТЬ РЕШАЮЩЕЕ влияние на результаты выборов.", "Эта идея ОКАЗАЛА ОГРОМНОЕ влияние на развитие логики, оснований математики, потом информатики и даже богословия.", "-- Достоевский как создатель полифонического романа ОКАЗАЛ ОГРОМНОЕ влияние на последующих писателей.", "Её определили народно-сатирические маски и мелкие шутовские жанры-- анекдоты, комические агоны( споры), народно-этологические передразнивания диалектов и т. п. Комедия эта ОКАЗАЛА ГРОМАДНОЕ обновляющее влияние на всё драматическое творчество нового времени( и не только на драматическое, отметим, например, влияние её форм на романтическую сатиру, в особенности на Гофмана, или косвенное её влияние на Гоголя).", "Это верно лишь в отношении определённого и самостоятельного жанра литературной сатиры; сатирический элемент в фольклоре и в различных общих литературных жанрах был достаточно развит в Греции и ОКАЗАЛ СУЩЕСТВЕННОЕ влияние и на развитие римского сатирического жанра.", "Благодаря такому способу построения, богословский памфлет Марникса имел художественно-сатирическое значение( в частности он ОКАЗАЛ ОПРЕДЕЛЯЮЩЕЕ влияние на\" Тиля Уленшпигеля\" Шарля де Костера).", "Кельтский субстрат ОКАЗАЛ МОЩНОЕ воздействие на развитие пшеворской культуры, наследие кельтов проявляется в керамическом производстве, металлургии и кузнечном деле, погребальной обрядности, в духовной жизни.", "Так вот если это политическое предвыборное убийство, то с учётом того, что это случилось не в осеннюю пору, когда само по себе оно могла ОКАЗАТЬ БОЛЬШОЕ влияние на выборы-- за 7- 8 месяцев до начала до выборов, за пол года до начала активной предвыборной кампании, значит, какие-то далеко идущие цели преследуются.", "Татьяна Николаевна/ скажите/ пожалуйста/ кто/ по-вашему/ может ОКАЗАТЬ ПСИХОЛОГИЧЕСКУЮ помощь наркоману или человеку/ который уже совершил попытку суицида?", "Вот там таким людям и пытаются ОКАЗАТЬ ПОМОЩЬ.", "А чтобы помирились/ кто-то или что-то должно ОКАЗАТЬ КАКОЕ-ТО влияние/ или сами по себе?"], "GEN": ["Без этого назначаемые в таких случаях десенсибилизирующие средства( димедрол, супрастин, кларитин, хлористый кальций и другие) не ОКАЖУТ НИКАКОГО эффекта, а дерматит может усугубиться, перерасти в экзему."], "NOM": ["В этом случае конкретную помощь может ОКАЗАТЬ ПЕДАГОГ, разумеется, если он достаточно компетентен.", "Кроме того, существенное влияние на развитие менипповой сатиры( особенно поздних её форм) ОКАЗАЛИ КОМЕДИЯ и мим."], "в/во + LOC": ["Потылихинская школа/ между прочим/ ОКАЗАЛА В ЭТОМ отношении на меня некоторое действие."]}, "2": {"по + DAT": ["Вероятнее всего, что это ОКАЗАЛ рвение ПО СЛУЖБЕ одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака."], "в/во + LOC": ["В частности\" СБС-Агро\" ОКАЗАЛ содействие В РАЗРАБОТКЕ программы пребывания премьер-министра Нидерландов в России."]}, "3": {"на + ACC": ["В руководстве Ирана-- раскол, в стране есть определённый простор для действий оппозиции, так что« положительный пример» изменения строя в Ираке может ОКАЗАТЬ существенное воздействие НА СИТУАЦИЮ в соседней стране.", "ХВОЙНАЯ снимет напряжение, ОКАЖЕТ расслабляющее действие НА НЕРВНУЮ систему возбудимого ребёнка( полоска стандартного брикета или чайная ложка натурального жидкого хвойного экстракта на 10 л воды).•", "Формирование органов местного самоуправления в закрытых военных городках законодательно не предусмотрено, хотя вся эта армия организованно пойдёт голосовать и более того-- способна ОКАЗАТЬ решающее влияние НА РЕЗУЛЬТАТЫ выборов.", "Эта идея ОКАЗАЛА огромное влияние НА РАЗВИТИЕ логики, оснований математики, потом информатики и даже богословия.", "-- Достоевский как создатель полифонического романа ОКАЗАЛ огромное влияние НА ПОСЛЕДУЮЩИХ писателей.", "Благодаря такому способу построения, богословский памфлет Марникса имел художественно-сатирическое значение( в частности он ОКАЗАЛ определяющее влияние НА\" ТИЛЯ Уленшпигеля\" Шарля де Костера).", "Кельтский субстрат ОКАЗАЛ мощное воздействие НА РАЗВИТИЕ пшеворской культуры, наследие кельтов проявляется в керамическом производстве, металлургии и кузнечном деле, погребальной обрядности, в духовной жизни.", "Так вот если это политическое предвыборное убийство, то с учётом того, что это случилось не в осеннюю пору, когда само по себе оно могла ОКАЗАТЬ большое влияние НА ВЫБОРЫ-- за 7- 8 месяцев до начала до выборов, за пол года до начала активной предвыборной кампании, значит, какие-то далеко идущие цели преследуются.", "Ну/ для страны/ может/ и не ОКАЖЕТ/ но НА МНЕНИЕ народа о том/ что делает Президент..."]}}