{"-3": {"в/во + LOC": ["Парни В ЗАМШЕВЫХ куртках ОКРУЖИЛИ электрический бильярд\" Цин-цин\"."]}, "-2": {"в/во + LOC": ["Каждая семья здесь имеет свою историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не В СОСТОЯНИИ ОКРУЖИТЬ их заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то стесняется назвать женщина, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая обещавшего приехать за ней прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме в городе появляются представители« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые."]}, "-1": {"LOC": ["Парни в замшевых КУРТКАХ ОКРУЖИЛИ электрический бильярд\" Цин-цин\"."], "GEN": ["И вдруг, откуда ни возьмись, с пол дюжины греческих МАЛЬЧИКОВ ОКРУЖИЛО нас, и все они залопотали в один голос:"], "ACC": ["Может быть, этих детей нарочно выпустили на нас и, пока мы точим с ними лясы, НАС ОКРУЖИТ стража?"], "NOM": ["Утром 11 сентября авиация путчистов нанесла удары по местам возможного сопротивления сторонников Альенде, мятежные ВОЙСКА ОКРУЖИЛИ президентский дворец Ла Монеда и министерство обороны Чили, которое после Пратса возглавил Орландо Летельер( ранее министр иностранных дел), и взяли их штурмом.", "Фридрих II ГОГЕНШТАУФЕН ОКРУЖИЛ себя гвардией из сарацинов."]}, "0": {}, "1": {"ACC": ["Каждая семья здесь имеет свою историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не в состоянии ОКРУЖИТЬ ИХ заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то стесняется назвать женщина, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая обещавшего приехать за ней прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме в городе появляются представители« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые.", "Парни в замшевых куртках ОКРУЖИЛИ ЭЛЕКТРИЧЕСКИЙ бильярд\" Цин-цин\".", "И вдруг, откуда ни возьмись, с пол дюжины греческих мальчиков ОКРУЖИЛО НАС, и все они залопотали в один голос:", "Пираты ОКРУЖИЛИ СВОЕГО главаря и о чём-то пошептались.", "Они ОКРУЖИЛИ МЕНЯ, и я почувствовал душный запах рома.", "Утром 11 сентября авиация путчистов нанесла удары по местам возможного сопротивления сторонников Альенде, мятежные войска ОКРУЖИЛИ ПРЕЗИДЕНТСКИЙ дворец Ла Монеда и министерство обороны Чили, которое после Пратса возглавил Орландо Летельер( ранее министр иностранных дел), и взяли их штурмом.", "Фридрих II Гогенштауфен ОКРУЖИЛ СЕБЯ гвардией из сарацинов.", "Найдут непременно, как нашли недавно какую-то виллу, ОКРУЖИЛИ ЕЁ кордоном танков и морских пехотинцев, молотили сутки из всех калибров, заливали огнемётами, бомбили штурмовиками, направили ракеты."], "NOM": ["Может быть, этих детей нарочно выпустили на нас и, пока мы точим с ними лясы, нас ОКРУЖИТ СТРАЖА?", "Тюрьму сразу же ОКРУЖИЛИ РОДСТВЕННИКИ экстрадируемых, женщины рыдали, мужчины требовали никого не выдавать России.", "Когда я вышла из кабинета, меня тут же ОКРУЖИЛИ СОТРУДНИЦЫ."]}, "2": {}, "3": {"из + GEN": ["Фридрих II Гогенштауфен ОКРУЖИЛ себя гвардией ИЗ САРАЦИНОВ."]}}