{"-3": {}, "-2": {}, "-1": {"NOM": ["Гарнизонная служба чередовалась с учёбой, которая в 1948 году увенчалась поступлением в Высшую Военную академию страны, которую ПИНОЧЕТ ОКОНЧИЛ 3 года спустя.", "А. АГАТОВ ОКОНЧИЛ в 1996 году экономический факультет Московского авиационного института по специальности\" Организация внешнеэкономической деятельности\".", "Среди моих одноклассников/ в 91 году МЫ ОКОНЧИЛИ/ нас было 12 человек ребят/ не спились- трое."], "LOC": ["Е. Ловен в 1995 ГОДУ ОКОНЧИЛА Полиграфический институт.", "В 1989 ГОДУ ОКОНЧИЛА МГПИ им. Ленина, в 1998 году-- Международную академию предпринимательства по специальности\" Менеджмент в рекламе\"."]}, "0": {}, "1": {"ACC": ["-- Я его заметил, когда он только ОКОНЧИЛ ВГИК, и пригласил вторым оператором на съёмки\" Гусарской баллады\".", "ОКОНЧИЛ УЧИЛИЩЕ Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... Менялись названия полков и места службы, шло продвижение вперёд по карьерной лестнице примерного офицера, который не имел возможности отличиться в боевых действиях.", "В 1953 году Пиночет опубликовал свою первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), защитил диссертацию, получил звание бакалавра и поступил в школу права Чилийского университета, ОКОНЧИТЬ КОТОРУЮ ему не пришлось: в 1956 году он был направлен в Кито помогать в создании Эквадорской военной академии.", "Е. Ловен в 1995 году ОКОНЧИЛА ПОЛИГРАФИЧЕСКИЙ институт.", "ОКОНЧИЛА МОСКОВСКИЙ государственный педагогический университет( математический факультет) в 1994 году.", "В 1995 получила степень магистра экономики, ОКОНЧИВ РОССИЙСКУЮ экономическую школу( New Economic School).", "ОКОНЧИЛА МОСКОВСКОЕ художественное училище памяти 1905 года( отделение\" дизайнер\"), 1987- 1989-- работала во ВНИИТЭ художником- графиком, 1989- 1995-- окончила Училище им. Строганова.", "Окончила Московское художественное училище памяти 1905 года( отделение\" дизайнер\"), 1987- 1989-- работала во ВНИИТЭ художником- графиком, 1989- 1995-- ОКОНЧИЛА УЧИЛИЩЕ им. Строганова.", "В 1989 году ОКОНЧИЛА МГПИ им. Ленина, в 1998 году-- Международную академию предпринимательства по специальности\" Менеджмент в рекламе\".", "Там новичкам не разрешают играть на траве-- прежде надо ОКОНЧИТЬ КУРСЫ молодого гольфиста, а это ещё 250 долларов.", "ОКОНЧИЛ ФАКУЛЬТЕТ психологии Ленинградского государственного университета."], "с/со + INST": ["ОКОНЧИЛ С ОТЛИЧИЕМ Ростовское высшее военное училище им. главного маршала артиллерии М. И. Неделина, командный факультет Военной академии им. Ф. Э. Дзержинского( с золотой медалью), а в последующем-- Военную академию Генерального штаба ВС РФ."]}, "2": {}, "3": {"в/во + LOC": ["ОКОНЧИЛ училище Пиночет В ЗВАНИИ, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... Менялись названия полков и места службы, шло продвижение вперёд по карьерной лестнице примерного офицера, который не имел возможности отличиться в боевых действиях."]}}