{"-3": {"за + ACC": ["З. Ы. Извините ЗА ЗАДЕРЖКУ, ОКАЗАЛОСЬ, что я случайно( хотя, вроде, все проверил) нажал в редакторе опрос« только опрос, без ответов»."], "в/во + LOC": ["Его известность в университете на последнем курсе была не спортивной и не музыкальной: за год до того в научных трудах была опубликована статья за подписью студента физмата и профессора- специалиста по теоретической физике по теме, В КОТОРОЙ, ОКАЗАЛОСЬ, рылись военные.", "Арнольд, шестидесятилетний полковник КГБ В ОТСТАВКЕ, ОКАЗАЛСЯ голубым не только каской.", "Но тот факт, что такая обеспокоенность есть, говорит о том, что страна уже почти готова к осознанию тяжелейшего положения, В КОТОРОМ она ОКАЗАЛАСЬ.", "Сильно начала сезон, однако провалила национальный отбор В БЕРЛИНЕ и ОКАЗАЛАСЬ вне сборной.", "Увы, В ДЕЙСТВИТЕЛЬНОСТИ всё ОКАЗАЛОСЬ не так.", "Разве что тысяча билетов, выделенная для реализации В МОСКВЕ, ОКАЗАЛАСЬ почти невостребованной, что укрепило РФС в ощущении оправданности переноса заведомо нерейтингового матча с албанцами в провинцию.", "Да и фильм« Про уродов и людей», который В НАШЕЙ стране ОКАЗАЛСЯ никому не нужным, хотя я считаю его совсем не маргинальным, в западном прокате( особенно в Англии) имел успех.", "Если предприниматели промышленно развитых центров начали сокращать свою деятельность, то некоторые виды предпринимательства В СЕЛЬСКИХ районах ОКАЗАЛИСЬ просто парализованы.", "Если все перечисленные симптомы заметить с самого начала, есть надежда, что они будут успешно устранены и у малыша В КОНЦЕ концов ОКАЖУТСЯ хорошие зубы, которые вовремя вырастут, не будет кариеса, сформируется правильная осанка, достаточная мышечная масса.", "Прогнозы относительно того, как поведут себя цены на нефть после начала военной операции В ИРАКЕ, ОКАЗАЛИСЬ несостоятельными.", "Младшие подростки В НАШЕМ случае ОКАЗАЛИСЬ настолько\" сензитивными\", что уровень их способности к целостному восприятию смог превзойти аналогичную способность старших школьников на 15%.", "В ЭТОЙ задаче ОКАЗАЛОСЬ семь рангов( седьмой ранг имеет ребро( 6, 9)) при ранжировании рёбер полного дерева.", "В АДУ грешники ОКАЖУТСЯ перевёрнутыми вниз головой, спинами друг к другу, а всё тело будет у них растянуто.", "В ПРОТИВНОМ случае ОКАЗАЛСЯ бы нарушенным 3-й закон Ньютона-- закон действия и противодействия.", "С другой стороны, можно предположить, что путешественники ВО ВРЕМЕНИ, ОКАЗАВШИСЬ в минувших эпохах, совершают какие-то ошибки или всё же оказывают воздействие на отдельные события, которые не кажутся им принципиально важными.", "Требует активного участия на том участке/ на котором ты В ЭТОЙ жизни ОКАЗАЛСЯ."], "за + INST": ["Ты ведь слышал, наверное, что и ЗА РУБЕЖОМ я ОКАЗАЛСЯ не по своей воле: этим летом, сдуру, поехал отдохнуть в Коктебель, а в это время Украина полностью отделилась, наконец, от СНГ, а Крым, в свою очередь, отделился от Украины, а затем уже и от материка."], "возле + GEN": ["Но никакой толпы ВОЗЛЕ ШКОЛЫ не ОКАЗАЛОСЬ."], "на + LOC": ["Кроме того, в бывших комнатах появились разные фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно наступал на жизнь других комнат и, в конце концов, вытеснил её почти всюду, оставя последний маленький островок, НА КОТОРОМ неожиданно ОКАЗАЛОСЬ совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "Что же за секрет ждёт будущих участников программ за океаном и так ли легко НА САМОМ деле ОКАЗАТЬСЯ среди них?", "Гораздо милее НА ДАЧНОМ участке ОКАЖЕТСЯ просто аккуратно постриженная зелёная лужайка, где среди газонных трав очаровательно смотрятся клевер ползучий, дикая маргаритка и вероника.", "Милиционеры чаще всего парою дежурили на пристани, но на тот момент их, слава Богу, НА МЕСТЕ не ОКАЗАЛОСЬ, народ всё больше геологического вида, в плащах, и здешний люд, знающий Рубцова, начал заступаться за поэта, кое-как успокоил Нинку.", "Однако НА ДЕЛЕ всё ОКАЗАЛОСЬ намного сложнее."], "на + ACC": ["Андрею повезло довольно быстро-- через два тамбура НА ВОСТОК он ОКАЗАЛСЯ в совершенно пустом вагоне.", "Нет, не собирался, видимо,\" романтик\" подаваться\" НА ТИХИЙ\", ОКАЗАЛСЯ нетипичным, крутил себе роман с Железкой и жил тихо, а тут как раз и Маргаритка появилась, тут уж и состоялось роковое знакомство.", "К сожалению, попытка перевести панковский арт-проект НА КОММЕРЧЕСКИЕ рельсы ОКАЗАЛАСЬ для Масяни губительной.", "К сожалению, площадка для боевых действий НА ОРТ маловата ОКАЗАЛАСЬ:\" маме\" развернуться было негде.", "И установка НА УСПЕХ не ОКАЗАЛАСЬ пустым чудачеством.", "Как отмечает Лавров, все ограничения, кроме запрета НА РЕКУРСИИ\" ОКАЗАЛИСЬ в русле последующих тенденций развития языков программирования\"."], "через + ACC": ["Тот неохотно перешагнул ЧЕРЕЗ БОРТ и ОКАЗАЛСЯ в кузове машины."], "с/со + INST": ["В самолёте мы С ЮРИЕМ Патрикеевым ОКАЗАЛИСЬ соседями.", "Тем не менее того короткого общения С ПРИНЦЕССОЙ мне ОКАЗАЛОСЬ достаточно, чтобы воссоздать её пластику и королевскую осанку.", "Таким образом, данные предметы, не будучи физически перемещаемы через национальные границы, С ТЕЧЕНИЕМ времени ОКАЗАЛИСЬ в другом обществе[ 1].", "Для вычисления решения С ПРИЕМЛЕМОЙ точностью ОКАЗАЛИСЬ достаточными методы Рунге- Кутта[ 1]( или их эквиваленты)."], "в/во + ACC": ["Но открытие В ТЕ годы ОКАЗАЛОСЬ бесполезным, поскольку железной дороги, чтобы доставить уголь на Урал, где были металлургические предприятия, ещё не построили.", "Вступление человечества В НОВОЕ тысячелетие ОКАЗАЛОСЬ сопряжённым с осознанием того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов."], "для + GEN": ["Многочисленные начальники, чья деятельность должна быть абсолютно прозрачной, чьё мнение по тому или иному вопросу не должно быть тайной ДЛЯ ОБЩЕСТВЕННОСТИ, ОКАЗАЛИСЬ практически недоступны для СМИ.", "Столетие спустя ситуация изменилась, решающим ДЛЯ СУДЬБЫ писателя ОКАЗАЛОСЬ не столько мнение критика, сколько\" официальная позиция\" властей."], "по + DAT": ["От всех больных были выделены 11 штаммов полиовируса, которые ПО АНТИГЕННОЙ характеристике ОКАЗАЛИСЬ вакциноподобными, 7 из них по своей природе были вакцинородственными, природа 4 штаммов не была изучена.", "Результаты сравнения почти ПО ВСЕМ параметрам ОКАЗАЛИСЬ не в пользу родного города."], "к + DAT": ["К СОЖАЛЕНИЮ, ОКАЗАЛОСЬ, что повсеместно доминирует наиболее патогенный и почти не поддающийся лечению генотип 1 b."], "помимо + GEN": ["ПОМИМО ЭТОГО, ОКАЗАЛОСЬ возможным выделить группу из 109 испытуемых с большим опытом работы с компьютерами( в среднем 10 лет) и высокими показателями мотивации потока."], "среди + GEN": ["Прежде всего, СРЕДИ НАШИХ испытуемых ОКАЗАЛИСЬ такие, которые не могли достаточно правильно\" подстраивать\" свой голос к звуку-- эталону, подаваемому электрогенератором."]}, "-2": {"на + ACC": ["Уэсли Снайпс, являющийся посредственным актером, НА УДИВЛЕНИЕ ОКАЗАЛСЯ просто идеальным Блэйдом."], "в/во + ACC": ["Дель Торо явно тут В КАССУ ОКАЗАЛСЯ."], "с/со + INST": ["А ведь не в папиных деньгах дело, просто мальчик С ГОЛОВОЙ ОКАЗАЛСЯ, умничка.", "В новейшие времена рядом С НИМ ОКАЗАЛАСЬ наша беседка.", "И, может быть, в самом запредельном из миров-- в одиннадцатимерном мире-- и Хоукинг, и Монро, и Чжоу со своей бабочкой, и рачонок С БАШМАЧОНКОМ ОКАЖУТСЯ лишь точками, из которых,-- как на картинах пуантилистов,-- вырисовывается один- единственный образ-- Господа Бога?"], "к + DAT": ["Сейчас что-то вроде сцены в виде круга установлено меж рядами, но неудачно-- как ни встань, К КОМУ-НИБУДЬ ОКАЖЕШЬСЯ спиной."], "под + INST": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, ПОД КОТОРЫМ ОКАЗАЛСЯ охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "Мы сняли с раненого рубаху, ПОД НЕЙ ОКАЗАЛАСЬ фуфайка, под фуфайкой рубаха с красными фигурными вензелями, а дальше я увидел мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак."], "в/во + LOC": ["В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что я недобр, в чём-то ограничен и не могу стать выше своих личных неприязней.", "Вообще жизнь В ШКАФУ ОКАЗАЛАСЬ не такой уж и скучной, как показалось ей поначалу, ибо и учёное занятие у неё нашлось, и, хочешь не хочешь, она жила жизнью своей квартиры.", "Реорганизация общественных предприятий В ЯПОНИИ ОКАЗАЛАСЬ самым трудным звеном административной реформы.", "Реакция на первые графические процессоры семейства Volari В ЦЕЛОМ ОКАЗАЛАСЬ довольно насторожённой.", "Альтернативная теория повествует о том, что некогда гигантская многоядерная клетка сумела разделиться перегородками на множество ячеек, и В КАЖДОЙ ОКАЗАЛОСЬ по ядру.", "Только в 220 году( когда власть В СРЕДИЗЕМНОМОРЬЕ ОКАЖЕТСЯ в руках жреца- сирийца Элагабала) сильнейший и хитрейший из воевод Поднебесной ойкумены Цао Цао принудит последнего ханьского императора Сянь-ди отречься в надежде сделать своего сына Цао Пэя законным Сыном Неба.", "В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что у всех испытуемых включение вокализации каждый раз понижало пороги выделения.", "В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что, хотя точность мышечного усилия у них существенно не изменилась, пороги различения тем не менее сильно упали.", "Здесь я бы говорил об учитывании места/ В КОТОРОМ ОКАЗАЛСЯ.", "Если те же дружинники будут неподготовленные люди/ куда-то сунутся и В БОЛЬНИЦЕ ОКАЖУТСЯ."], "по + DAT": ["И путь ПО РУЧЬЮ ОКАЗАЛСЯ куда удобней и короче, чем через лесные заросли.", "Однако первый показатель согласились рассекретить единицы, данные же ПО ОБОРОТУ ОКАЗАЛИСЬ несопоставимыми-- некоторые магазины, например, включают в общий оборот стоимость доставки.", "Соседом ПО КВАРТИРЕ ОКАЗАЛСЯ инструктор обкома партии, этакий типичный выдвиженец из низов в плотные непоколебимые партийные ряды."], "среди + GEN": ["До самого последнего момента претендовала на поездку на Олимпиаду, однако СРЕДИ МНОГОБОРОК ОКАЗАЛАСЬ четвёртой лишней.", "Прошедшие годы показали, что доля инфицированных вирусом СРЕДИ ПРИВИТЫХ ОКАЗАЛАСЬ всего на 3, 8 процента ниже, чем среди получивших плацебо.", "А когда от виллы осталась кучка пепла, вытащили оттуда обезображенные трупы, СРЕДИ КОТОРЫХ ОКАЗАЛСЯ четырнадцатилетний мальчик."], "вопреки + DAT": ["По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", в которой он участвовал несколько лет назад, ВОПРЕКИ ОЖИДАНИЯМ ОКАЗАЛАСЬ не только\" абсолютно доступной\", но и\" круто изменила судьбу и карьеру\" тогдашнего политического обозревателя."], "за + INST": ["\" Всего на руках у охотника ЗА НАЦИСТАМИ ОКАЗАЛОСЬ 39 досье на бывших наци из гэдээровского агитпропа."], "для + GEN": ["Итог работы ДЛЯ МНОГИХ ОКАЗАЛСЯ неожиданным-- голосование на втором слушании законопроекта в Госдуме: 297 человек--\" за\" и только 2--\" против\".", "ДЛЯ НАС ОКАЗАЛОСЬ пагубным/ что мы близко к Москве/ они сюда приезжают с большими деньгами и всё производство скупают на корню."], "у + GEN": ["У ГИБРИДА ОКАЗАЛИСЬ изворотливые руки и девственно чистые мозги."], "до + GEN": ["Добраться ДО ДОМА ОКАЗАЛОСЬ нелегко."], "из + GEN": ["Которая ИЗ НИХ ОКАЖЕТСЯ самой удачной и долговечной?", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), дали такие результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не вызвал повышения порога, или вызвал незначительное их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо ИЗ НИХ ОКАЗАЛИСЬ из средних районов Вьетнама, где население говорит на языке с менее выраженной ролью тональных элементов.", "Пусть из 10 тысяч прочтут 5/ пусть 3 тысячи ИЗ НИХ ОКАЖУТСЯ полными идиотами/ как нам тут живописал Гопман/ но если хотя бы 500 человек прочтут и поймут/ я буду счастлив."], "на + LOC": ["Я не сомневаюсь, что всё это будет проведено, и что 90% НА РЕФЕРЕНДУМЕ ОКАЖЕТСЯ таким, каким оно должно оказаться."]}, "-1": {"NOM": ["Увы, но этот БЛОГ ОКАЗАЛСЯ не очень интересным, умные мальчики разговоры закончили, а обеспокоенным девушкам наши глубочайшие извинения.", "И вобще это редкий случай-- когда ЭКРАНИЗАЦИЯ ОКАЗАЛАСЬ раз в тыщу лучше самого комикса.", "А потом нагрянул кризис, и Я ОКАЗАЛАСЬ в школе, так что с английский у меня на очень хорошем уровне, иногда во сне на нем говорю.", "Но нет, дети направили его в сарай, и ЭТО ОКАЗАЛСЯ дом, и тут его ждали уже родители.", "Расплакаться из-за неудачной причёски, расстроиться, если нужная шмотка уплыла к подруге, порадоваться, если ШМОТКА ОКАЗАЛАСЬ той мала...", "Однако, к удивлению устроителей, всякие ПРЕДОСТОРОЖНОСТИ ОКАЗАЛИСЬ ненужными.", "Ты ведь слышал, наверное, что и за рубежом Я ОКАЗАЛСЯ не по своей воле: этим летом, сдуру, поехал отдохнуть в Коктебель, а в это время Украина полностью отделилась, наконец, от СНГ, а Крым, в свою очередь, отделился от Украины, а затем уже и от материка.", "Но ЭТО ОКАЗАЛОСЬ не так просто.", "-- Конечно,-- говорит дедушка и вспоминает:-- Я случайно набрел на это место, здесь ВОДА ОКАЗАЛАСЬ хорошая.", "Я хотел сказать, что чувство, вызванное её письмом, вечно и теперь уже ничего нельзя изменить, поэтому этот ОБМАН ОКАЗАЛСЯ наиболее наглядной формой правды.", "Наконец МЫ ОКАЗАЛИСЬ в самой уединённой части парка, куда доносилась притихшая музыка, уже процеженная от своей навязчивой пошлости листвой и хвоей деревьев.", "Кроме того, его ПРИЯТЕЛЬ ОКАЗАЛСЯ секретарём приёмной комиссии.", "Когда в последний раз я привез Рите кофточки из Австрии и ОНИ ОКАЗАЛИСЬ велики, Рита продала их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Но снова РЕЗУЛЬТАТ ОКАЗАЛСЯ мизерным.", "Теперь я поняла, почему моё МЕСТО ОКАЗАЛОСЬ свободным: никто не хотел сидеть впереди Рудика.", "И старинный дедушкин ФУТЛЯР ОКАЗАЛСЯ у меня под мышкой.", "Кривая НОГА ОКАЗАЛСЯ на самом верху.", "Самое странное, что я даже не помню, когда ОН ОКАЗАЛСЯ продан.", "Во дворе он, наседая на лопату всей тяжестью своего не по-мужски широкого таза, выкопал великое количество выгребных ям, притом на самых видных местах; он разгородил весь двор какими-то заборами, заборчиками и проволоками неясного назначения, а к старости эта страсть возросла, так что, когда Дом и дед состарились, весь ДВОР ОКАЗАЛСЯ перепутан проволокой, как дикой тропической травой.", "Сосед у тебя полезный МУЖИК ОКАЗАЛСЯ.", "Андрею повезло довольно быстро-- через два тамбура на восток ОН ОКАЗАЛСЯ в совершенно пустом вагоне.", "Это было новое бедствие-- МУР ОКАЗАЛАСЬ исключительно податлива на рекламу.", "Когда мой спутник рассеянно перешёл на английский, его ВЫГОВОР ОКАЗАЛСЯ безупречным.", "Изнутри ШКАФ ОКАЗАЛСЯ на удивление поместительным: в нём разве что гулять было нельзя, но свободно можно было стоять, не пригибаясь, вольготно сидеть на маленьком пуфике, спать лёжа, немного согнув ноги в коленях, и даже делать гимнастику, если исключить из программы некоторые особо резкие упражнения, вроде прыжков на месте.", "Но общее телекоммуникационное ПРОСТРАНСТВО ОКАЗАЛОСЬ идеальной средой обитания вредоносных программных кодов.", "Но ЗАДАЧА ОКАЗАЛАСЬ не так проста: у мужчин нет того механизма, который можно было бы воспроизвести таблеткой,-- сперматозоид за всю жизнь мужчины не изменяет своего поведения, в отличие от женской яйцеклетки, которая созревает каждый месяц.", "Он действует как посредник между людьми, КОТОРЫЕ ОКАЗАЛИСЬ в беде, и людьми, готовыми им помочь.", "Они бы и хотели разобраться, что к чему, за что они платят, да не так-то ЭТО ОКАЗАЛОСЬ просто.", "Но тот факт, что такая обеспокоенность есть, говорит о том, что страна уже почти готова к осознанию тяжелейшего положения, в котором ОНА ОКАЗАЛАСЬ.", "Увы, в действительности ВСЁ ОКАЗАЛОСЬ не так.", "Светлана КУЗНЕЦОВА ОКАЗАЛАСЬ 11-й российской теннисисткой в первой сотне мирового рейтинга", "Азербайджанский НАРОД ОКАЗАЛСЯ мудрее этих новоявленных мудрецов.", "\" ТУРНИР ОКАЗАЛСЯ полезен, так как позволил нам перейти от тренировок к моделированию реальных игровых ситуаций,-- заметил Белов.", "Чёрные предвыборные ТЕХНОЛОГИИ ОКАЗАЛИСЬ единственным сюжетом, устойчиво работающим в обстоятельствах новой России: пьеса была написана несколько лет назад, но по-прежнему смотрится очень свежо.", "Депутатская ПРОГРАММА ОКАЗАЛАСЬ урезанной.", "Как и стартовый, ОН ОКАЗАЛСЯ насыщен интересными событиями.", "В итоге г-н ТЕРЕКБАЕВ ОКАЗАЛСЯ наиболее оптимальной кандидатурой.", "Акции фирмы как компонент компенсации были особенно популярны несколько лет назад в США, когда создание новых компаний практически стало модой и видные СПЕЦИАЛИСТЫ ОКАЗАЛИСЬ нарасхват.", "Если фирма расцвела, можно заработать даже сотни миллионов долларов, как было с инвесторами, вложившими деньги в компании eBay или Amazon, хотя в большинстве случаев выигрыша не будет или ОН ОКАЖЕТСЯ не таким уж большим.", "Сегодня ОНИ ОКАЗАЛИСЬ в проигрыше.", "По словам генерального директора« НД\" Вячеслава Растеряева, площадка ЭТА ОКАЗАЛАСЬ сложной, пришлось переложить все сети, построить районную подстанцию на 5 МВт, коллекторы, водопроводы, новую газораспределительную подстанцию.", "-- Тимур БЕКМАМБЕТОВ, Александр ВОЙТИНСКИЙ, Сергей ТРОФИМОВ ОКАЗАЛИСЬ лучшими в XX веке, но и легко выиграли соревнования XXI-го.", "Сделанный уже нашим журналистом, после того как ВАНЯ ОКАЗАЛСЯ в тюрьме.", "Весь мир был охвачен горбиманией, и Я ОКАЗАЛСЯ даже не первым советским журналистом, с которым Визенталь согласился переговорить.", "Но если с теоретической подготовкой у министра всё в порядке, то от жизненных реалий ОН ОКАЗАЛСЯ несколько оторван.", "Но ПЕРВЫЙ ОКАЗАЛСЯ значительно более законодательно оформленным.", "Однако альянс ЭТОТ ОКАЗАЛСЯ не очень плодотворным.", "-- Так получилось, что Миша и Я ОКАЗАЛИСЬ в 1999 году без партнёров,-- вспоминает Ермишин.", "На пристани Низьмы, ЧТО ОКАЗАЛАСЬ небольшой, весело стоящей на крутом берегу деревушкой, на длинной скамье сидели нарядные бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\".", "Как им это удавалось, сыщики поняли позже-- БАНДИТЫ ОКАЗАЛИСЬ профессиональными военными.", "Мошков и КУЛЬБЕЙ ОКАЗАЛИСЬ настоящими оборотнями, только не милицейскими-- оба когда-то служили в одной из пограничных частей на офицерских должностях.", "Именно тогда МИР ОКАЗАЛСЯ расколот на Макрокосм и Микрокосм.", "Загадочный ГИПЕРМИР ОКАЗАЛСЯ бы чем-то вроде мешка фундука или миндаля.", "В прошлом году городская КАЗНА ОКАЗАЛАСЬ не в состоянии оказывать столь существенную помощь.", "Новые муниципальные ОБРАЗОВАНИЯ ОКАЖУТСЯ нос к носу с проблемами, требующими затратных решений, но при этом будут отсечены от налогооблагаемой базы.", "Если же какие-то слова или СТРОКИ ОКАЖУТСЯ для вас непонятными, то попросите объяснить взрослых.", "По внешнему виду ПОЯСА ОКАЗАЛИСЬ идентичными тем, что сработали в Москве во время тушинского праздника.", "Единая Россия\", которая сейчас воюет с Ходорковским как с олигархом, САМА ОКАЖЕТСЯ олигархической партией, стремящейся затянуть\" ЮКОС\" обратно в криминальный олигархизм.", "По своей антигенной характеристике выделенные ШТАММЫ ОКАЗАЛИСЬ дикими вирусами.", "Если он не примкнёт к продуктивной группе, в которой его ограниченные СПОСОБНОСТИ ОКАЖУТСЯ востребованными, он неминуемо покинет хакерское сообщество.", "В 1977 г. дочь Бабаевых Гюльчохра, тогда ещё школьница, принесла домой двухмесячного котёнка, КОТОРЫЙ ОКАЗАЛСЯ очень общительным и сообразительным.", "В аду ГРЕШНИКИ ОКАЖУТСЯ перевёрнутыми вниз головой, спинами друг к другу, а всё тело будет у них растянуто.", "Однако на деле ВСЁ ОКАЗАЛОСЬ намного сложнее.", "Всё равно РЕЗУЛЬТАТ ОКАЗАЛСЯ сенсационным.", "Речь велась от имени чешского разведчика, КОТОРЫЙ ОКАЗАЛСЯ в роли\" крота\" в\" Бундеснахрихтене\", то есть Управлении по охране конституции ФРГ( читай западно-германской разведке).", "В опытах же с пропеванием, т. е. во втором и четвёртом, он смог произвести сравнение звуков по основной частоте и его ПОРОГИ ОКАЗАЛИСЬ равны 135 центам( что в зоне 300 Гц составляет около 22 Гц).", "Исходя из этого, мы перешли к экспериментам по активному формированию собственно тонального слуха у тех испытуемых, у которых эта СПОСОБНОСТЬ ОКАЗАЛАСЬ не сформировавшейся.", "Эта ЗАДАЧА ОКАЗАЛАСЬ более сложной.", "Дикий предок многочисленных садовых форм инжира, знаменит своим\" вывернутым на изнанку\" соцветием, где многочисленные мелкие ЦВЕТКИ ОКАЗАЛИСЬ внутри специфического соцветия.", "В нашем опросе ОНИ ОКАЗАЛИСЬ на четвёртом месте по популярности.", "Вопреки расхожим представлениям о том, что вся страна« спит и видит» поселиться в Москве, наш опрос не подтвердил этот тезис: из всех городов МОСКВА ОКАЗАЛАСЬ лишь на 1% притягательнее Санкт-Петербурга и уж явно проигрывает областным центрам.", "Обнаружение и ДИАГНОСТИКА ОКАЖУТСЯ невозможными без разработки новых подходов для быстрой идентификации типа инфекционного агента, лежащей в его основе молекулы и её структурной характеристики.", "\" В моей жизни было несколько сновидений, КОТОРЫЕ ОКАЗАЛИСЬ пророческими.", "Ясно, однако, что убедительность зависит от того багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое ДОКАЗАТЕЛЬСТВО ОКАЖЕТСЯ непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "Для теплокровных животных ТЕПЛОВИДЕНИЕ ОКАЗАЛОСЬ недоступно ещё и потому, что собственная температура тела вносила бы большие помехи в работу теплоглаз.", "И дальше предполагается следующий график дальнейших действий( это предварительно/ как мы мыслим себе/ он будет/ конечно/ тщательно проработан/ исходя из ситуации/ когда МЫ ОКАЖЕМСЯ в базовом лагере и начнут работать группы).", "Мы не знаем, один из главных действующих лиц, наиболее часто упоминавшихся, министр иностранных дел пришёл сам, добровольно сдался, или его поймали, и как ОН ОКАЗАЛСЯ в Узбекистане.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят спросить отчёт, причём хотят спросить его в жёсткой форме, поставив вопрос о том, что если этот ОТЧЁТ ОКАЖЕТСЯ неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "Но сегодня, после того как началась ещё свара внутри правительства, и ОНО ОКАЗАЛОСЬ совершенно парализованным, здесь запас терпения был исчерпан.", "Нет/ я хотел просто среди близких мне людей/ моих учеников/ указать тех/ КОТОРЫЕ ОКАЗАЛИСЬ удачными мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего.", "Село Кинель-Черкассы/ о котором я говорил выше/ это инициатива граждан на территории и никакая партия/ никакая идеология здесь бессильна в плане реализации канонической/ но ОНА ОКАЗАЛАСЬ сильна в плане позиции/ в плане изменения населения/ живущего там/ своего некоего такого императива к жизни/ государству и ко всем остальным."], "GEN": ["Персонаж ХЭНКСА ОКАЗАЛСЯ на редкость классным психологом, сумевшим понять источник всех проблем Фрэнка— одиночество.", "Рождённые под разными звёздами пришли в неистовство друг против друга, когда заканчивающееся тысячелетие неосторожно показало начало тысячелетия нового, и общая тревога обуяла всех, кто волею СУДЕБ ОКАЗАЛСЯ под этими роковыми знаками.", "Краснопёров бегло сосчитал-- ИХ ОКАЗАЛОСЬ девять.", "По крайней мере, реальная смерть знакомого ЧЕЛОВЕКА ОКАЗАЛАСЬ почему-то проще и спокойней воображаемых ужасов.", "Кусты МАЛИНЫ ОКАЗАЛИСЬ, таким образом, выпертыми на улицу, но зато там же остались и граждане, желающие слиться с человечеством в счастливом граненостаканном братстве.", "Их усилиями в активе российской СБОРНОЙ ОКАЗАЛИСЬ места: третье, два четвёртых, пятое и два шестых.", "Попытка прорваться к Мавзолею со стороны Василия БЛАЖЕННОГО ОКАЗАЛАСЬ неудачной.", "Слова ПОЛЯКОВА ОКАЗАЛИСЬ почти правдой--\" газовики\" действительно внесли взнос за участие в первенстве страны, но за пару дней до его старта отозвали свою заявку, видимо, поняв, что на весь сезон денег не хватит.", "Среди чернокожих, азиатов и\" прочих\" участников испытаний, получивших вакцину, количество ИНФИЦИРОВАННЫХ ОКАЗАЛОСЬ на 67 процентов меньше, чем среди них же, получивших плацебо.", "Этакий гибрид ресторана и ФАСТ-ФУДА ОКАЗАЛСЯ как раз тем форматом, которого ждали и не могли найти среди существующих даже жители такого крупного и избалованного города, как Лондон.", "В результате спровоцированных ими социологических ИССЛЕДОВАНИЙ ОКАЗАЛОСЬ, что американский, российский, турецкий, французский и прочие народы любят невинные пейзажики с фигурками и просто ненавидят всякий абстракционизм.", "-- Шорт-лист конкурсных РАБОТ ОКАЗАЛСЯ небольшим.", "Среди её РАЗРАБОТЧИКОВ ОКАЗАЛОСЬ немало людей премьера.", "Результаты тестирования физических и умственных ДАННЫХ ОКАЗАЛИСЬ довольно высокими-- в итоге поступило предложение поступить на службу.", "Таким образом, данные предметы, не будучи физически перемещаемы через национальные границы, с течением ВРЕМЕНИ ОКАЗАЛИСЬ в другом обществе[ 1].", "Автоматизированные системы контроля ГРУЗОПЕРЕВОЗОК ОКАЗАЛИСЬ выгодны всем заинтересованным сторонам, и для железной дороги основной итог-- увеличение оборота вагонов.", "Если все перечисленные симптомы заметить с самого начала, есть надежда, что они будут успешно устранены и у малыша в конце КОНЦОВ ОКАЖУТСЯ хорошие зубы, которые вовремя вырастут, не будет кариеса, сформируется правильная осанка, достаточная мышечная масса.", "Но служители ПОРЯДКА ОКАЗАЛИСЬ довольно упрямы и, не спрашивая разрешения, залезли в\" Крузер\", один-- на переднее, второй-- на заднее сиденья.", "Столетие спустя ситуация изменилась, решающим для судьбы ПИСАТЕЛЯ ОКАЗАЛОСЬ не столько мнение критика, сколько\" официальная позиция\" властей.", "Тогда публикация итогов голосования явно опоздает за введением нового закона, и\" править бал\" будут персоны, которые 1 МАРТА ОКАЖУТСЯ на главном городском посту.", "Например, бюджет первого хлопонинского ГОДА ОКАЗАЛСЯ на десяток процентов меньше, чем бюджет предыдущего.", "37( 11, 4%) ШТАММОВ ОКАЗАЛИСЬ вакцинородственными, т. е. штаммами- ревертантами.", "При обследовании 800 СЫВОРОТОК ОКАЗАЛОСЬ, что антитела к вирусу полиомиелита типов 1, 2 и 3 были у 358( 44, 8%), 425( 53, 1%) и 592( 74. 0%) доноров соответственно.", "В итоге это неизбежно преобразит понятийный строй научной психологии во всех её ветвях, преобразит так, что сегодняшние учебники ПСИХОЛОГИИ ОКАЖУТСЯ сильно устаревшими, отойдут в историю.", "При исследовании особенностей внутрисемейных отношений с помощью проективных МЕТОДИК ОКАЗАЛОСЬ, что 71% детей оценивают семейную ситуацию как неблагоприятную.", "Одновременно из-за недоучёта внутренней МИГРАЦИИ ОКАЗАЛИСЬ заметными расхождения данных переписи с расчётной численностью населения в районах массового оттока( Камчатская и Сахалинская области, Чукотский автономный округ и др.) и в районах притока( Ставропольский край, области Центрального федерального округа).", "Следовательно, в условиях кризиса этот вид ПЕРЕМЕЩЕНИЙ ОКАЗАЛСЯ менее уязвимым.", "Характерно, что более значительным уменьшение масштабов межрегиональной МИГРАЦИИ ОКАЗАЛОСЬ в\" проблемных\" округах: Сибирском и Дальневосточном в результате сокращения оттока населения.", "Удельный вес внутрирегиональной МИГРАЦИИ ОКАЗАЛСЯ определяющим во всех округах, за исключением Центрального и Северо-Западного из-за значительного притока межрегиональных мигрантов в эти округа и большого влияния Москвы и Санкт-Петербурга.", "Так как суммарная толщина трех ПРОСЛОЕВ ОКАЗАЛАСЬ меньше общей толщины пласта( рис. 4), вводим ещё один пласт, предположив, что индикатор по нему ещё не подошёл к добывающей скважине.", "Так как снова суммарная толщина пяти ПРОСЛОЕВ ОКАЗАЛАСЬ меньше общей толщины пласта( рис. 6), вводим ещё один пласт, предположив, что индикатор по нему ещё не подошёл к добывающей скважине.", "Для идентификации всех цепочек подзадач, результаты КОТОРЫХ ОКАЗАЛИСЬ\" существенными\" при выработке решения каждой подзадачи и задачи в целом, после завершения выполнения задачи формируется таблица P( NZ, LZ)|, NZ, LZ= 1, KZ, P= LP+ LP( 2)+...+", "По этой причине формализация и математизация педагогической науки представляется чрезвычайно актуальной и абсолютно необходимой-- в противном случае система ОБРАЗОВАНИЯ ОКАЖЕТСЯ неспособной противостоять вызовам и удовлетворять требованиям современного информационного общества.", "p, причём подавляющее большинство вариантов распределения ТРАФИКА ОКАЖЕТСЯ некорректным из-за нарушения ограничений связности маршрутов передачи данных.", "Но если педагогические возможности новых технологий ещё предстоит раскрыть, то появившиеся возможности имитировать процесс ОБУЧЕНИЯ ОКАЗАЛИСЬ безграничными.", "Однако исследование этой книги и её ИСТОРИИ ОКАЗАЛОСЬ далеко не безопасным занятием.", "В результате этих ИЗМЕРЕНИЙ ОКАЗАЛОСЬ, что между величиной порогов выделения основной частоты и средней ошибкой её вокализации существует очень высокая корреляция:(= 0, 83 при m= 0, 03).", "Прежде всего, среди наших ИСПЫТУЕМЫХ ОКАЗАЛИСЬ такие, которые не могли достаточно правильно\" подстраивать\" свой голос к звуку-- эталону, подаваемому электрогенератором.", "Наблюдается резкий упадок культуры, быта и экономики-- уровень материальной культуры славян начала СРЕДНЕВЕКОВЬЯ ОКАЗАЛСЯ намного ниже провинциально-римского.", "Многие поселения римского ВРЕМЕНИ ОКАЗАЛИСЬ затопленными или подтопленными, а пахотные земли-- непригодными для земледелия.", "Во-первых, представление о необратимости времени сформировалось задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических ПРОЦЕССОВ ОКАЗАЛОСЬ прежним, наши представления о направлении времени остались бы неизменными.", "Не исключено, что в результате будет найдено единое фундаментальное обоснование однонаправленности времени, а три стрелы ВРЕМЕНИ ОКАЖУТСЯ его частными проявлениями.", "Яхта попала в сильнейший шторм и затонула, а четверо МОРЯКОВ ОКАЗАЛИСЬ в спасательной шлюпке без еды и пресной воды.", "И ЭТОГО ОКАЗАЛОСЬ достаточно."], "INST": ["Какой ВКУСНОЙ ОКАЗАЛАСЬ жареная птица!", "Самым ДЛИННЫМ ОКАЗАЛОСЬ выражение, используемое пигмеями с плато Каннабис в Центральной Африке,-- оно звучит так:", "Он не особо думал о том, куда идёт, но вскоре под его НОГАМИ ОКАЗАЛАСЬ асфальтовая дорога, пересекающая широкое поле, а в небе у горизонта появилась светлая полоса.", "Другая бы жила себе спокойно, но Мур что-то заволновалась, романы наскучили, опреснели, желания потеряли прежнюю упругость, между пятьюдесятью и ШЕСТЬЮДЕСЯТЬЮ ОКАЗАЛИСЬ скучные годы.", "В самолёте мы с Юрием ПАТРИКЕЕВЫМ ОКАЗАЛИСЬ соседями.", "Не совсем ЯСНЫМ ОКАЗАЛОСЬ для законодателей и требование о безупречной репутации кандидата в судьи.", "В Интернете же ограниченным РЕСУРСОМ ОКАЗАЛОСЬ читательское внимание.", "Постепенно функции возглавляемого им дилингового управления расширились, и под его ЮРИСДИКЦИЕЙ ОКАЗАЛИСЬ межбанковские, межфилиальные кредиты, фондовые акции и госбумаги.", "По результатам кластерного анализа наиболее ЧЁТКИМ ОКАЗАЛОСЬ следующее разделение испытуемых( рис. 1).", "Для вычисления решения с приемлемой ТОЧНОСТЬЮ ОКАЗАЛИСЬ достаточными методы Рунге- Кутта[ 1]( или их эквиваленты).", "Известно, что в динамике миграции в современной России ПЕРЕЛОМНЫМ ОКАЗАЛСЯ 1994 г. Именно с этого времени заметной стала тенденция сокращения масштабов и результатов миграции( см. таблицу 1).", "В то же время УСТОЙЧИВЫМ ОКАЗАЛОСЬ сокращение масштабов внутренней миграции: внутрирегиональной-- в 1, 6 раза в 2002 г. по сравнению с 1992 г., межрегиональной-- соответственно в 1, 7 раза.", "Относительно стабильной ВЕЛИЧИНОЙ ОКАЗАЛАСЬ численность мигрантов в возрасте 65 лет и старше.", "Для мониторинга природных и сточных вод предприятий УДОБНЫМИ ОКАЗАЛИСЬ фитопланктон и низшие ракообразные.", "В некоторых случаях при этом наблюдался значительный интервал-- 100 Гц и больше; в других случаях этот интервал был гораздо меньше, например 40 или даже только 10 Гц. РАЗЛИЧНЫМ ОКАЗАЛОСЬ и время, затрачиваемое на\" подстройку\" к частоте воздействующего звука: от одной до 0, 1 с.", "Кроме того, ЗАБРОШЕННЫМ ОКАЗАЛСЯ Северный морской путь.", "Среди обстоятельств, которые могут повлиять на желание выпускников остаться в своём городе( или вернуться в него после получения образования), самым СУЩЕСТВЕННЫМ ОКАЗАЛОСЬ наличие высокооплачиваемой работы.", "Особенно ИНТЕРЕСНЫМИ ОКАЗАЛИСЬ итоги двух экспериментов, в которых в качестве операторов принимали участие люди, хорошо зарекомендовавшие себя в обычных психокинетических опытах."], "LOC": ["Самым успешным в нынешнем, олимпийском, СЕЗОНЕ ОКАЗАЛСЯ для сборной России по биатлону четвёртый этап Кубка мира, который завершился в воскресенье в немецком Оберхофе.", "Что же за секрет ждёт будущих участников программ за океаном и так ли легко на самом ДЕЛЕ ОКАЗАТЬСЯ среди них?", "Гораздо милее на дачном УЧАСТКЕ ОКАЖЕТСЯ просто аккуратно постриженная зелёная лужайка, где среди газонных трав очаровательно смотрятся клевер ползучий, дикая маргаритка и вероника.", "Да и фильм« Про уродов и людей», который в нашей СТРАНЕ ОКАЗАЛСЯ никому не нужным, хотя я считаю его совсем не маргинальным, в западном прокате( особенно в Англии) имел успех.", "Если предприниматели промышленно развитых центров начали сокращать свою деятельность, то некоторые виды предпринимательства в сельских РАЙОНАХ ОКАЗАЛИСЬ просто парализованы.", "Благодаря азартному и рискованному труду многочисленных сборщиков кактусов и особенно пристальному вниманию к этим растениям ботаников- систематиков, семейство КАКТУСОВЫХ ОКАЗАЛОСЬ одной из самых изученных и детально проработанных групп растений.", "Младшие подростки в нашем СЛУЧАЕ ОКАЗАЛИСЬ настолько\" сензитивными\", что уровень их способности к целостному восприятию смог превзойти аналогичную способность старших школьников на 15%.", "В этой ЗАДАЧЕ ОКАЗАЛОСЬ семь рангов( седьмой ранг имеет ребро( 6, 9)) при ранжировании рёбер полного дерева.", "В противном СЛУЧАЕ ОКАЗАЛСЯ бы нарушенным 3-й закон Ньютона-- закон действия и противодействия.", "Требует активного участия на том участке/ на котором ты в этой ЖИЗНИ ОКАЗАЛСЯ."], "ACC": ["К сожалению, попытка перевести панковский арт-проект на коммерческие РЕЛЬСЫ ОКАЗАЛАСЬ для Масяни губительной.", "Но открытие в те ГОДЫ ОКАЗАЛОСЬ бесполезным, поскольку железной дороги, чтобы доставить уголь на Урал, где были металлургические предприятия, ещё не построили.", "Устроить ВСТРЕЧУ ОКАЗАЛОСЬ донельзя просто.", "Вступление человечества в новое ТЫСЯЧЕЛЕТИЕ ОКАЗАЛОСЬ сопряжённым с осознанием того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов."], "DAT": ["Тем не менее того короткого общения с принцессой МНЕ ОКАЗАЛОСЬ достаточно, чтобы воссоздать её пластику и королевскую осанку.", "В регионе появилась проблема поважнее: уголь СТРАНЕ ОКАЗАЛСЯ не нужен.", "От всех больных были выделены 11 штаммов полиовируса, которые по антигенной ХАРАКТЕРИСТИКЕ ОКАЗАЛИСЬ вакциноподобными, 7 из них по своей природе были вакцинородственными, природа 4 штаммов не была изучена.", "Эти работы по вполне понятным режимным ПРИЧИНАМ ОКАЗАЛИСЬ« за бортом» нашего Президиума.", "Результаты сравнения почти по всем ПАРАМЕТРАМ ОКАЗАЛИСЬ не в пользу родного города.", "Но вышел достойный критик/ и не то чтобы смог/ а работал как трёхствольный пулемёт/ ЕМУ ОКАЗАЛОСЬ мало двух целей на три ствола/ и из третьего он ударил по какой-то молодёжи/ которой/ между прочим/ в зале нет/ но которая читает не то/ пишет не то/ делает не то..."]}, "0": {}, "1": {", что": ["З. Ы. Извините за задержку, ОКАЗАЛОСЬ, ЧТО я случайно( хотя, вроде, все проверил) нажал в редакторе опрос« только опрос, без ответов».", "Летом ОКАЗАЛОСЬ, ЧТО отец пока ещё нужен.\" Папа, там кафедрой руководит такой Меченов, Александр Владимирович, он и экзамен будет принимать.", "В результате ОКАЗАЛОСЬ, ЧТО я недобр, в чём-то ограничен и не могу стать выше своих личных неприязней.", "Но потом ОКАЗАЛОСЬ, ЧТО не понимает ясных и скучных вещей, объяснять каждый раз было тягостно, лучше молчать, молчали утром, днём, вечером, когда ложились спать, когда ехали в поезде, в двухместном купе.", "Так ОКАЗАЛОСЬ, ЧТО, задав вопрос, Рубахин остался сидеть с ним рядом( не каждую же минуту менять место у костра).", "Я не мог тогда понять, отчего тишина-- оттого, ОКАЗАЛОСЬ, ЧТО за весь вечер ни одного поезда не прошло по линии в полуверсте от нас.", "Единственная пепельница-- на столе, и ОКАЗАЛОСЬ, ЧТО женщина, с десяти шагов весьма миловидная, вблизи смотрелась удручающе иной: и глаза вроде бы как-то косо помещены на сплюснутом лице, подбородок выступает нагловатенько, и лоб какой-то не такой, манеры и речи же-- нахраписты и угодливы, как у пристающей к прохожим торговки краденым, чего не видели или не хотели замечать студенты, ловившие каждое слово девки с раскинутыми ногами.", "Тут вот какое дело,... я себе представлял, что... ну, это устроено одним образом, а ОКАЗАЛОСЬ, ЧТО оно устроено совершенно иначе.", "Потому что, когда я в ту минуту разгладила клочок, то ОКАЗАЛОСЬ, ЧТО это был раздел\" Ленинградской правды\"-- под названием\" Кто откликнется?", "Петр Сергеевич выматерился, вскочил на ноги и принялся торопливо причёсываться-- ОКАЗАЛОСЬ, ЧТО он спал в костюме и даже с галстуком на шее.", "А теперь вдруг ОКАЗАЛОСЬ, ЧТО в глубине сердца эта любовь не забылась, и Катя смутилась и покраснела:", "Вдруг ОКАЗАЛОСЬ, ЧТО на подоконнике уже теснятся какие-то банки.", "ОКАЗАЛОСЬ, ЧТО у них, таким образом, есть общие знакомые.", "Очень скоро ОКАЗАЛОСЬ, ЧТО Ольга обитает в шкафу не одна: в правом верхнем углу жил себе паучок, к которому у неё сразу возникло некоторым образом коммунальное отношение, то есть отношение одновременно товарищества и разлада.", "Если завтра ОКАЖЕТСЯ, ЧТО денег нет, мы снова обманем людей, подрядные организации, скомпрометируем саму идею контрактной армии.", "Увы, ОКАЗАЛОСЬ, ЧТО всё не так просто.", "В результате спровоцированных ими социологических исследований ОКАЗАЛОСЬ, ЧТО американский, российский, турецкий, французский и прочие народы любят невинные пейзажики с фигурками и просто ненавидят всякий абстракционизм.", "Если же ОКАЖЕТСЯ, ЧТО немного угощения\" по усам стекло, а в рот не попало\", ничего страшного-- пусть воспользуется салфеткой: самое время познакомиться с ней.", "Несмотря на неоднородность показателя( у 40 ведущих магазинов США OCR варьируется от 0, 6 у real. com до 18, 1 у shopintuit. com), ОКАЗАЛОСЬ, ЧТО у магазинов со схожим ассортиментом и примерно одинаковой посещаемостью он очень близок.", "ОКАЗАЛОСЬ, ЧТО всё в порядке, но окончательно я успокоился, когда меня допустили к прыжкам с парашютом.", "Статья вызвала поток откликов, и ОКАЗАЛОСЬ, ЧТО рассказ о методах управления господина Ковша рынками гораздо более интересен, чем история получения земли.", "ОКАЗАЛОСЬ, ЧТО комната стала волшебная просто.", "Тогда ОКАЖЕТСЯ, ЧТО слова\" солнце\" и\" сон\" очень похожи друг на друга.", "При обследовании 800 сывороток ОКАЗАЛОСЬ, ЧТО антитела к вирусу полиомиелита типов 1, 2 и 3 были у 358( 44, 8%), 425( 53, 1%) и 592( 74. 0%) доноров соответственно.", "К сожалению, ОКАЗАЛОСЬ, ЧТО повсеместно доминирует наиболее патогенный и почти не поддающийся лечению генотип 1 b.", "При исследовании особенностей внутрисемейных отношений с помощью проективных методик ОКАЗАЛОСЬ, ЧТО 71% детей оценивают семейную ситуацию как неблагоприятную.", "ОКАЗАЛОСЬ, ЧТО дети, обладающие средним уровнем развития логического мышления, имеют более высокий уровень развития кратковременной зрительной( &#967;^ 2 кв= 64, 376, p 7= 0, L= 0, 01) и слуховой( &#967;^ 2= 28, 446, p= 0, 012, L= 0, 05) памяти.", "ОКАЗАЛОСЬ, ЧТО средний интервал покупки не коррелирует с численным составом семьи.", "ОКАЗАЛОСЬ, ЧТО мигранты в последние годы активно пополняют ряды потребителей многих видов услуг, оказываемых обычно банковскими финансовыми группами, предлагающими, наряду с традиционными банковскими услугами, услуги в области страхования, туризма, образования, здравоохранения и пр. В-пятых, бизнес денежных переводов является мощным стимулом для совершенствования технологий банковского обслуживания.", "Но если мы снимем эту оболочку и посмотрим, что там внутри, ОКАЖЕТСЯ, ЧТО мы в общем- то все говорим на одном языке.", "ОКАЗАЛОСЬ, ЧТО молекулы гемоглобина эритроцитов крови\" ухватившие\" в лёгких О 2, ведут себя в магнитном поле несколько иначе, нежели те, которые кислород отдали в ткани мозга.", "И ОКАЗАЛОСЬ, ЧТО кодирование информации в данном конкретном случае осуществляется нейронами Аммонова рога и зубчатой извилины, а вот извлечение её\" отнесено\" в субикулюм.", "Действительно, когда мы собрали дополнительные сведенивя о наших испытуемых, то ОКАЗАЛОСЬ, ЧТО испытуемые, принадлежащие к этой группе, проявляют известную музыкальность.", "В результате этих измерений ОКАЗАЛОСЬ, ЧТО между величиной порогов выделения основной частоты и средней ошибкой её вокализации существует очень высокая корреляция:(= 0, 83 при m= 0, 03).", "В результате ОКАЗАЛОСЬ, ЧТО у всех испытуемых включение вокализации каждый раз понижало пороги выделения.", "Хотя наладить пропевание у него удалось, однако ОКАЗАЛОСЬ, ЧТО после опытов величина порога осталась почти на том же уровне- свыше 1000 центов.", "Что же касается порогов выделения, измеренных до и после такой чисто\" сенсорной\" тренировки, то ОКАЗАЛОСЬ, ЧТО в семи случаях из девяти они вовсе не изменились, а в двух случаях хотя и понизились, но незначительно.", "В результате обработки данных, полученных в опытах с 40 испытуемыми, ОКАЗАЛОСЬ, ЧТО частота интонирования лишь постепенно приближается к частоте воздействующего звука.", "В результате ОКАЗАЛОСЬ, ЧТО, хотя точность мышечного усилия у них существенно не изменилась, пороги различения тем не менее сильно упали.", "ОКАЗАЛОСЬ, ЧТО первое бесспорно расстраивало у них выделение высоты, в то время как второе никаких заметных изменений в процессе не вызывало.", "ОКАЗАЛОСЬ, ЧТО звёзды вблизи центра Галактики заметно перемещаются, причём скорости их движения увеличиваются по мере приближения к центру.", "ОКАЗАЛОСЬ, ЧТО рентгеновская светимость меняется в течение года от 2&#215; 10^ 33 до 10^ 35 эрг/ с, при этом наблюдается быстрая( на временах менее 10 минут) переменность ядра Галактики[ 34].", "Андрей Анатольевич Зализняк, с которым мы уже 20 лет работаем вместе над изучением грамот, обстоятельно познакомился с особенностями лексики, фонетики и прочих грамматических характеристик берестяных грамот, и ОКАЗАЛОСЬ, ЧТО присущие новгородскому диалекту черты гораздо ярче проявляются тогда, когда мы опускаемся в самые ранние слои-- XI, XII, начало XIII в. В этот период для новгородского диалекта характерны около 30 отличительных особенностей( кроме тех, которые считаются общерусскими, киевскими).", "ОКАЗАЛОСЬ, ЧТО пути развития севера и юга Восточной Европы различаются, а отсюда возникла наиболее важная и кардинальная идея.", "Если ОКАЖЕТСЯ, ЧТО это в самом деле так, то подтвердится, что причинно-временная ткань нашего мира имеет торсионную основу...", "ОКАЗАЛОСЬ, ЧТО в каждом конкретном случае то или иное состояние квантового объекта( частица или волна) соответствует конкретным условиям и обстоятельствам данного явления.", "В-- Вот если это всё разложить, то ОКАЖЕТСЯ, ЧТО 400 у. е. и не так много."], "GEN": ["И вобще это редкий случай-- когда экранизация ОКАЗАЛАСЬ РАЗ в тыщу лучше самого комикса."], "INST": ["Дракула, практически бог( изменяет внешность и черт знает что еще может натворить), ОКАЗАЛСЯ САМЫМ слабым противником Блэйда, вообще никакой, да и экшн в третьей как-то посерее что- ли.", "Сейчас что-то вроде сцены в виде круга установлено меж рядами, но неудачно-- как ни встань, к кому-нибудь ОКАЖЕШЬСЯ СПИНОЙ.", "Алексей Тихонович пил рюмочку за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и ОКАЗАЛИСЬ ТАКИМИ, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "Однако, к удивлению устроителей, всякие предосторожности ОКАЗАЛИСЬ НЕНУЖНЫМИ.", "Все посетители неожиданно ОКАЗАЛИСЬ СТАТИСТАМИ.", "И я чувствую, что рыцари с вывернутыми карманами, даже если и ОКАЗАЛИСЬ ЧЕСТНЫМИ, уже не совсем рыцари, и сами они это чувствуют, и от этого мне нестерпимо горько.", "Всё же не выдерживает и, по дороге ощипав несколько ягод, бросает в рот, словно из тех же хозяйских соображений: не дай бог, ОКАЖЕТСЯ КИСЛЯТИНОЙ.", "Кроме того, его приятель ОКАЗАЛСЯ СЕКРЕТАРЁМ приёмной комиссии.", "Но снова результат ОКАЗАЛСЯ МИЗЕРНЫМ.", "Но через минуту они снова ОКАЗАЛИСЬ ЛИЦОМ к лицу, а ещё через минуту в постели.", "Тюк ОКАЗАЛСЯ ТЯЖЕЛЕННЫМ.", "Теперь я поняла, почему моё место ОКАЗАЛОСЬ СВОБОДНЫМ: никто не хотел сидеть впереди Рудика.", "Она ОКАЗАЛАСЬ ПРОСТОРНОЙ, уютной и сухой.", "Стоять на дурацких вахтах..., и капитан может ОКАЗАТЬСЯ ДУРАКОМ, и будет мучить.", "Ну а я-- она явилась моей матерью-- ОКАЗАЛАСЬ ПОХОЖЕЙ на неё до смешных и страшных мелочей.", "Мать ОКАЗАЛАСЬ ПОГРЕБЁННОЙ под обломками заживо.", "Когда мой спутник рассеянно перешёл на английский, его выговор ОКАЗАЛСЯ БЕЗУПРЕЧНЫМ.", "Нет, не собирался, видимо,\" романтик\" подаваться\" на Тихий\", ОКАЗАЛСЯ НЕТИПИЧНЫМ, крутил себе роман с Железкой и жил тихо, а тут как раз и Маргаритка появилась, тут уж и состоялось роковое знакомство.", "Девочка, однако, ОКАЗАЛАСЬ РЕБЁНКОМ тех самых дачников.", "Арнольд, шестидесятилетний полковник КГБ в отставке, ОКАЗАЛСЯ ГОЛУБЫМ не только каской.", "Но общее телекоммуникационное пространство ОКАЗАЛОСЬ ИДЕАЛЬНОЙ средой обитания вредоносных программных кодов.", "В самолёте мы с Юрием Патрикеевым ОКАЗАЛИСЬ СОСЕДЯМИ.", "Попытка прорваться к Мавзолею со стороны Василия Блаженного ОКАЗАЛАСЬ НЕУДАЧНОЙ.", "До самого последнего момента претендовала на поездку на Олимпиаду, однако среди многоборок ОКАЗАЛАСЬ ЧЕТВЁРТОЙ лишней.", "Ярчайший обратный пример: питерский художник- аниматор Олег Куваев, начав в ноябре 2001 года из чисто художнического озорства выкладывать по адресу mult. ru самопальные ролики про Масяню, всего пол года спустя ОКАЗАЛСЯ ВЛАДЕЛЬЦЕМ самого посещаемого развлекательного сервера в РУНЕТе-- его месячная аудитория перевалила за 600000 уникальных посетителей.", "Светлана Кузнецова ОКАЗАЛАСЬ 11-Й российской теннисисткой в первой сотне мирового рейтинга", "В демократическом смысле Россия начала строить федерализм только 10 лет назад, вам неизбежно придётся искать новые решения, и канадский опыт мог бы ОКАЗАТЬСЯ ПОЛЕЗНЫМ.", "Но открытие в те годы ОКАЗАЛОСЬ БЕСПОЛЕЗНЫМ, поскольку железной дороги, чтобы доставить уголь на Урал, где были металлургические предприятия, ещё не построили.", "Чёрные предвыборные технологии ОКАЗАЛИСЬ ЕДИНСТВЕННЫМ сюжетом, устойчиво работающим в обстоятельствах новой России: пьеса была написана несколько лет назад, но по-прежнему смотрится очень свежо.", "Депутатская программа ОКАЗАЛАСЬ УРЕЗАННОЙ.", "Эта разработка креаторов была встречена публикой на ура: продажи POP ОКАЗАЛИСЬ РЕКОРДНЫМИ для нового брэнда в таком весьма конкурентном сегменте, как премиум-алкоголь.", "Впоследствии ассоциативную связку\" мороженое- удовольствие\" эксплуатировали и другие, в том числе Nestle и Movenpick, но- даже более крупные и денежные брэнды, ОКАЗАВШИСЬ ВТОРЫМИ, всё равно останутся подражателями.", "По словам генерального директора« НД\" Вячеслава Растеряева, площадка эта ОКАЗАЛАСЬ СЛОЖНОЙ, пришлось переложить все сети, построить районную подстанцию на 5 МВт, коллекторы, водопроводы, новую газораспределительную подстанцию.", "-- Шорт-лист конкурсных работ ОКАЗАЛСЯ НЕБОЛЬШИМ.", "-- Тимур БЕКМАМБЕТОВ, Александр ВОЙТИНСКИЙ, Сергей ТРОФИМОВ ОКАЗАЛИСЬ ЛУЧШИМИ в XX веке, но и легко выиграли соревнования XXI-го.", "Система полива позволит равномерно снабжать растение водой, ОКАЖЕТСЯ НЕЗАМЕНИМОЙ во время ваших длительных отлучек, когда поливать цветы просто некому.", "И установка на успех не ОКАЗАЛАСЬ ПУСТЫМ чудачеством.", "Однако первый показатель согласились рассекретить единицы, данные же по обороту ОКАЗАЛИСЬ НЕСОПОСТАВИМЫМИ-- некоторые магазины, например, включают в общий оборот стоимость доставки.", "Волчица ОКАЗАЛАСЬ БЕШЕНОЙ.", "Реорганизация общественных предприятий в Японии ОКАЗАЛАСЬ САМЫМ трудным звеном административной реформы.", "Итог работы для многих ОКАЗАЛСЯ НЕОЖИДАННЫМ-- голосование на втором слушании законопроекта в Госдуме: 297 человек--\" за\" и только 2--\" против\".", "На пристани Низьмы, что ОКАЗАЛАСЬ НЕБОЛЬШОЙ, весело стоящей на крутом берегу деревушкой, на длинной скамье сидели нарядные бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\".", "Водитель белой\" Волги\" ОКАЗАЛСЯ НАСТОЙЧИВЫМ и изобретательным.", "Он действительно ОКАЗАЛСЯ ИНТЕРЕСНЫМ и простым в общении собеседником, из тех, с которыми приятно обсудить любую тему и у которых наготове всегда есть какая-нибудь интересная история.", "Прогнозы относительно того, как поведут себя цены на нефть после начала военной операции в Ираке, ОКАЗАЛИСЬ НЕСОСТОЯТЕЛЬНЫМИ.", "Как им это удавалось, сыщики поняли позже-- бандиты ОКАЗАЛИСЬ ПРОФЕССИОНАЛЬНЫМИ военными.", "Мошков и Кульбей ОКАЗАЛИСЬ НАСТОЯЩИМИ оборотнями, только не милицейскими-- оба когда-то служили в одной из пограничных частей на офицерских должностях.", "По внешнему виду пояса ОКАЗАЛИСЬ ИДЕНТИЧНЫМИ тем, что сработали в Москве во время тушинского праздника.", "Единая Россия\", которая сейчас воюет с Ходорковским как с олигархом, сама ОКАЖЕТСЯ ОЛИГАРХИЧЕСКОЙ партией, стремящейся затянуть\" ЮКОС\" обратно в криминальный олигархизм.", "Благодаря азартному и рискованному труду многочисленных сборщиков кактусов и особенно пристальному вниманию к этим растениям ботаников- систематиков, семейство кактусовых ОКАЗАЛОСЬ ОДНОЙ из самых изученных и детально проработанных групп растений.", "По своей антигенной характеристике выделенные штаммы ОКАЗАЛИСЬ ДИКИМИ вирусами.", "37( 11, 4%) штаммов ОКАЗАЛИСЬ ВАКЦИНОРОДСТВЕННЫМИ, т. е. штаммами- ревертантами.", "От всех больных были выделены 11 штаммов полиовируса, которые по антигенной характеристике ОКАЗАЛИСЬ ВАКЦИНОПОДОБНЫМИ, 7 из них по своей природе были вакцинородственными, природа 4 штаммов не была изучена.", "Вакцинация живой паротитной вакциной на основе штамма Л- 3 ОКАЗАЛАСЬ ВЫСОКОЭФФЕКТИВНОЙ и позволила ликвидировать смертность, существенно снизить заболеваемость и облегчить течение болезни.", "Однако он неоднократно подчеркивал, что сама по себе деятельность для формирования качеств, составляющих нравственное ядро личности, может ОКАЗАТЬСЯ ПРОЦЕССОМ нейтральным, если между её участниками не организованы отношения, требующие сотворчества, сотрудничества, взаимопомощи, коллективизма, если не происходит постоянного\" подкрепления\" хода деятельности провоцированием взаимоотношений, побуждающих к нравственным поступкам.", "Помимо этого, ОКАЗАЛОСЬ ВОЗМОЖНЫМ выделить группу из 109 испытуемых с большим опытом работы с компьютерами( в среднем 10 лет) и высокими показателями мотивации потока.", "Если он не примкнёт к продуктивной группе, в которой его ограниченные способности ОКАЖУТСЯ ВОСТРЕБОВАННЫМИ, он неминуемо покинет хакерское сообщество.", "Для вычисления решения с приемлемой точностью ОКАЗАЛИСЬ ДОСТАТОЧНЫМИ методы Рунге- Кутта[ 1]( или их эквиваленты).", "Одновременно из-за недоучёта внутренней миграции ОКАЗАЛИСЬ ЗАМЕТНЫМИ расхождения данных переписи с расчётной численностью населения в районах массового оттока( Камчатская и Сахалинская области, Чукотский автономный округ и др.) и в районах притока( Ставропольский край, области Центрального федерального округа).", "Удельный вес внутрирегиональной миграции ОКАЗАЛСЯ ОПРЕДЕЛЯЮЩИМ во всех округах, за исключением Центрального и Северо-Западного из-за значительного притока межрегиональных мигрантов в эти округа и большого влияния Москвы и Санкт-Петербурга.", "По этой причине формализация и математизация педагогической науки представляется чрезвычайно актуальной и абсолютно необходимой-- в противном случае система образования ОКАЖЕТСЯ НЕСПОСОБНОЙ противостоять вызовам и удовлетворять требованиям современного информационного общества.", "p, причём подавляющее большинство вариантов распределения трафика ОКАЖЕТСЯ НЕКОРРЕКТНЫМ из-за нарушения ограничений связности маршрутов передачи данных.", "Триггер DFF ОКАЗАЛСЯ РЕАЛИЗОВАННЫМ с помощью процедуры DFFPC.", "В аду грешники ОКАЖУТСЯ ПЕРЕВЁРНУТЫМИ вниз головой, спинами друг к другу, а всё тело будет у них растянуто.", "Комплекс представлений, сложившихся к концу XI в.( к тому же довольно упрощённых и догматизированных), нашедший отражение в катехизисе Гонория Августодунского, ОКАЗАЛСЯ ДОСТАТОЧНЫМ для просвещения мирян на протяжении последующих трех веков.", "Но если педагогические возможности новых технологий ещё предстоит раскрыть, то появившиеся возможности имитировать процесс обучения ОКАЗАЛИСЬ БЕЗГРАНИЧНЫМИ.", "А вот результат, как и следовало ожидать, ОКАЗАЛСЯ ПЛАЧЕВНЫМ- школьное знание в глазах учащегося\" одна муть\" и учить её нужно только, чтобы получить право учиться в вузе.", "Ответ ОКАЗАЛСЯ НЕОЖИДАННЫМ.", "Глаз ОКАЗАЛСЯ ТАКИМ совершенным органом зрения, что природа\" изобрела\" его дважды: он появился у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных выглядит он по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело возникают из нервной ткани, а хрусталик и роговица-- из эпителия.", "Всё равно результат ОКАЗАЛСЯ СЕНСАЦИОННЫМ.", "История глаза, в самом деле, ОКАЗАЛАСЬ КРАТКОЙ; она была\" молниеносной войной\" за возможность\" видеть всё в истинном свете\".", "Которая из них ОКАЖЕТСЯ САМОЙ удачной и долговечной?", "Собственное пушкинское самоопределение поэта- эха будет всеми принято, но ОКАЖЕТСЯ НЕДОСТАТОЧНЫМ, и поэтому встанут вопросы, выдвинутые в заголовки важнейших выступлений:\" Значение", "Многие поселения римского времени ОКАЗАЛИСЬ ЗАТОПЛЕННЫМИ или подтопленными, а пахотные земли-- непригодными для земледелия.", "Вступление человечества в новое тысячелетие ОКАЗАЛОСЬ СОПРЯЖЁННЫМ с осознанием того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов.", "Обнаружение и диагностика ОКАЖУТСЯ НЕВОЗМОЖНЫМИ без разработки новых подходов для быстрой идентификации типа инфекционного агента, лежащей в его основе молекулы и её структурной характеристики.", "Во-первых, представление о необратимости времени сформировалось задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических процессов ОКАЗАЛОСЬ ПРЕЖНИМ, наши представления о направлении времени остались бы неизменными.", "\" В моей жизни было несколько сновидений, которые ОКАЗАЛИСЬ ПРОРОЧЕСКИМИ.", "Но не будем забывать, что известные нам объективные законы природы имеют определённые границы применения, и то, что невозможно в одних условиях и при одних обстоятельствах, может ОКАЗАТЬСЯ ВОЗМОЖНЫМ и осуществимым в других.", "ОКАЗАВШИСЬ УЧАСТНИКОМ операции, от которой зависит дальнейшая судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается уничтожить Вечность, но терпит неудачу.", "А если в индивидуальном, то как объяснить, что различные индивидуальные сознания действуют в этом вопросе согласованно, так что теорема из теории чисел( не эмпирический факт, а теорема!) ОКАЖЕТСЯ ОДНОЙ и той же, будь она доказана в Саратове или в Рио-де-Жанейро.", "Ясно, однако, что убедительность зависит от того багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство ОКАЖЕТСЯ НЕПОНЯТНЫМ, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "Можно ли, в создавшихся условиях, высказать предсказание, что любая карта, которая нам встретится, ОКАЖЕТСЯ ПРИГОДНОЙ для правильной раскраски четырьмя красками?", "Огромное жерло кратера, которое обычно пышет жаром, ОКАЗАЛОСЬ ХОЛОДНЫМ, а края тёплыми.", "Разгадка ОКАЗАЛАСЬ ПРОСТОЙ и неожиданной.", "Пусть из 10 тысяч прочтут 5/ пусть 3 тысячи из них ОКАЖУТСЯ ПОЛНЫМИ идиотами/ как нам тут живописал Гопман/ но если хотя бы 500 человек прочтут и поймут/ я буду счастлив.", "Я не сомневаюсь, что всё это будет проведено, и что 90% на референдуме ОКАЖЕТСЯ ТАКИМ, каким оно должно оказаться.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят спросить отчёт, причём хотят спросить его в жёсткой форме, поставив вопрос о том, что если этот отчёт ОКАЖЕТСЯ НЕУДОВЛЕТВОРИТЕЛЬНЫМ, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "Нет/ я хотел просто среди близких мне людей/ моих учеников/ указать тех/ которые ОКАЗАЛИСЬ УДАЧНЫМИ мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего.", "А в одно купе/ двухместное/ я попал с архиепископом познаньским/ с которым несколько часов мы беседовали на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ мне казалось/ что для него/ может быть/ ОКАЖЕТСЯ УБЕДИТЕЛЬНЫМ...", "Для нас ОКАЗАЛОСЬ ПАГУБНЫМ/ что мы близко к Москве/ они сюда приезжают с большими деньгами и всё производство скупают на корню."], "на + ACC": ["Персонаж Хэнкса ОКАЗАЛСЯ НА РЕДКОСТЬ классным психологом, сумевшим понять источник всех проблем Фрэнка— одиночество.", "Изнутри шкаф ОКАЗАЛСЯ НА УДИВЛЕНИЕ поместительным: в нём разве что гулять было нельзя, но свободно можно было стоять, не пригибаясь, вольготно сидеть на маленьком пуфике, спать лёжа, немного согнув ноги в коленях, и даже делать гимнастику, если исключить из программы некоторые особо резкие упражнения, вроде прыжков на месте.", "Например, бюджет первого хлопонинского года ОКАЗАЛСЯ НА ДЕСЯТОК процентов меньше, чем бюджет предыдущего."], "в/во + LOC": ["А потом нагрянул кризис, и я ОКАЗАЛАСЬ В ШКОЛЕ, так что с английский у меня на очень хорошем уровне, иногда во сне на нем говорю.", "\" Мягкость его она принимала, должно быть, за слабость, самоуглублённость-- за неуверенность; теперь, ОКАЗАВШИСЬ В СВОЁМ пиковом положении и зарабатывая на хлеб занятием явно не мужского происхождения, Алёше невольно приходится соглашаться, что не так уж его Дагмара была и не права.", "Наконец мы ОКАЗАЛИСЬ В САМОЙ уединённой части парка, куда доносилась притихшая музыка, уже процеженная от своей навязчивой пошлости листвой и хвоей деревьев.", "ОКАЗАЛАСЬ В КОМНАТЕ, неожиданно просторной и светлой, как льдина.", "Тот неохотно перешагнул через борт и ОКАЗАЛСЯ В КУЗОВЕ машины.", "И скоро ОКАЗАЛИСЬ В ПРОДУВАЕМОМ ветрами районе новостроек.", "Он действует как посредник между людьми, которые ОКАЗАЛИСЬ В БЕДЕ, и людьми, готовыми им помочь.", "Придя из студенческой лиги в НБА, Тим Флойд фактически вновь ОКАЗАЛСЯ ВО ГЛАВЕ студенческой команды.", "Арафат ОКАЗАЛСЯ В ЛОВУШКЕ.", "Он ОКАЗАЛСЯ В СУПЕРМАРКЕТЕ не случайно: в свободное от основной работы время блюститель закона подрабатывает в охране магазина.", "Сегодня они ОКАЗАЛИСЬ В ПРОИГРЫШЕ.", "Сделанный уже нашим журналистом, после того как Ваня ОКАЗАЛСЯ В ТЮРЬМЕ.", "Во-первых, он мог маневрировать между этими группами, избегая ОКАЗАТЬСЯ В\" ТЁПЛЫХ объятиях\" одной из них.", "Таким образом, данные предметы, не будучи физически перемещаемы через национальные границы, с течением времени ОКАЗАЛИСЬ В ДРУГОМ обществе[ 1].", "Как отмечает Лавров, все ограничения, кроме запрета на рекурсии\" ОКАЗАЛИСЬ В РУСЛЕ последующих тенденций развития языков программирования\".", "Однако так называемый хемлок( американская ель) ОКАЗАЛСЯ В СТАДИИ вымирания, активно поедаемый насекомыми типа тли.", "Принципиальные различия и разногласия между толстыми журналами в последние годы постепенно стираются хотя бы потому, что все они сейчас ОКАЗАЛИСЬ В РАВНОМ положении, воспринимаются в едином культурном контексте, разделённом на зоны\" влияния\"\" высокой литературы\"\" глянцевой журналистики\"\" сетевой критики\" и т. д. Но\" журнальный дух\", тепло усилий делающих журнал авторов и редакторов никуда не пропадают.", "К сожалению, эти фотографии не вошли в сборник, так как при издании книги было решено изменить имена и фамилии детей, и даже классный руководитель выступала под своей девичьей фамилией: мы опасались, что книга попадёт в руки детей или их родителей, и мы тогда ОКАЖЕМСЯ В РОЛИ\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы.", "Характерно, что более значительным уменьшение масштабов межрегиональной миграции ОКАЗАЛОСЬ В\" ПРОБЛЕМНЫХ\" округах: Сибирском и Дальневосточном в результате сокращения оттока населения.", "Речь велась от имени чешского разведчика, который ОКАЗАЛСЯ В РОЛИ\" крота\" в\" Бундеснахрихтене\", то есть Управлении по охране конституции ФРГ( читай западно-германской разведке).", "Только в 220 году( когда власть в Средиземноморье ОКАЖЕТСЯ В РУКАХ жреца- сирийца Элагабала) сильнейший и хитрейший из воевод Поднебесной ойкумены Цао Цао принудит последнего ханьского императора Сянь-ди отречься в надежде сделать своего сына Цао Пэя законным Сыном Неба.", "Можно сказать, что мифологические мотивы, наполняющие черновую мысль Достоевского, ОКАЗАЛИСЬ В ИТОГЕ выравнены в", "Яхта попала в сильнейший шторм и затонула, а четверо моряков ОКАЗАЛИСЬ В СПАСАТЕЛЬНОЙ шлюпке без еды и пресной воды.", "Как утверждает Борегар, подобное положение вещей позволяет человеку, ОКАЗАВШИСЬ В ТАКОМ пространстве, изменять по собственной воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!", "С другой стороны, можно предположить, что путешественники во времени, ОКАЗАВШИСЬ В МИНУВШИХ эпохах, совершают какие-то ошибки или всё же оказывают воздействие на отдельные события, которые не кажутся им принципиально важными.", "И дальше предполагается следующий график дальнейших действий( это предварительно/ как мы мыслим себе/ он будет/ конечно/ тщательно проработан/ исходя из ситуации/ когда мы ОКАЖЕМСЯ В БАЗОВОМ лагере и начнут работать группы).", "Мы не знаем, один из главных действующих лиц, наиболее часто упоминавшихся, министр иностранных дел пришёл сам, добровольно сдался, или его поймали, и как он ОКАЗАЛСЯ В УЗБЕКИСТАНЕ.", "Дай Бог/ завтра я буду в Москве/ послезавтра опять ОКАЖУСЬ В ЛЕНИНГРАДЕ/ по крайней мере/ на две недели.", "Страшно/ если ОКАЖУТСЯ В БОЛЬНИЦЕ другие.", "В любом случае/ противно любому человеку будет ОКАЗАТЬСЯ В НЕВОЛЕ.", "Вот я приду туда и ОКАЖУСЬ В ТАКОЙ же ситуации/ как Путин/ и нашим и вашим/ и полный пиздец."], "под + INST": ["Рождённые под разными звёздами пришли в неистовство друг против друга, когда заканчивающееся тысячелетие неосторожно показало начало тысячелетия нового, и общая тревога обуяла всех, кто волею судеб ОКАЗАЛСЯ ПОД ЭТИМИ роковыми знаками."], "на + LOC": ["И воспоминания надо вызывать издалёка- издалёка, из какой-то другой жизни, после которой успел умереть, восстать и снова ОКАЗАТЬСЯ НА ГРАНИ смерти.", "Филолог ОКАЗАЛСЯ НА ПУТИ его.", "Кривая Нога ОКАЗАЛСЯ НА САМОМ верху.", "Однако пропустил блестящую атаку олимпийского чемпиона, победителя Карелина-- и ОКАЗАЛСЯ НА ЛОПАТКАХ.", "А затем вдруг ОКАЗАЛСЯ НА СЛУЖБЕ в Главном управлении разведки.", "Но в России нет прецедентного права, в результате чего\" Жигулёвское пиво\" ОКАЗАЛОСЬ НА ОСОБОМ положении.", "Помощник ОКАЗАЛСЯ НА МЕСТЕ, тоже выслушал срочную редакционную просьбу и попросил прислать ему факс.", "Тогда публикация итогов голосования явно опоздает за введением нового закона, и\" править бал\" будут персоны, которые 1 марта ОКАЖУТСЯ НА ГЛАВНОМ городском посту.", "В нашем опросе они ОКАЗАЛИСЬ НА ЧЕТВЁРТОМ месте по популярности."], "NOM": ["-- На моём месте могла ОКАЗАТЬСЯ ЖЕНЩИНА, молодая и красивая.", "-- На моём месте могла ОКАЗАТЬСЯ СТАРУШКА.", "Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым ОКАЗАЛСЯ ОХОТНИК!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "Но нет, дети направили его в сарай, и это ОКАЗАЛСЯ ДОМ, и тут его ждали уже родители.", "Соседом ОКАЗАЛСЯ НЕГР в замшевых туфлях и малиновом клубном пиджаке.", "Краснопёров бегло сосчитал-- их ОКАЗАЛОСЬ ДЕВЯТЬ.", "-- Конечно,-- говорит дедушка и вспоминает:-- Я случайно набрел на это место, здесь вода ОКАЗАЛАСЬ ХОРОШАЯ.", "Это ОКАЗАЛСЯ ДНЕВНИК, начатый Кириллом несколько месяцев назад.", "А может быть, ОКАЖИСЬ Я тогда на вокзале в чёрном кожаном пальто,-- неизвестно, где бы я сейчас находился.", "Мы сняли с раненого рубаху, под ней ОКАЗАЛАСЬ ФУФАЙКА, под фуфайкой рубаха с красными фигурными вензелями, а дальше я увидел мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "Какой вкусной ОКАЗАЛАСЬ ЖАРЕНАЯ птица!", "В новейшие времена рядом с ним ОКАЗАЛАСЬ НАША беседка.", "Самым длинным ОКАЗАЛОСЬ ВЫРАЖЕНИЕ, используемое пигмеями с плато Каннабис в Центральной Африке,-- оно звучит так:", "Внутри ОКАЗАЛСЯ КЛЕТЧАТЫЙ листок с аккуратным обрывом, на котором чернели ровные чернильные строки:", "Он не особо думал о том, куда идёт, но вскоре под его ногами ОКАЗАЛАСЬ АСФАЛЬТОВАЯ дорога, пересекающая широкое поле, а в небе у горизонта появилась светлая полоса.", "Другая бы жила себе спокойно, но Мур что-то заволновалась, романы наскучили, опреснели, желания потеряли прежнюю упругость, между пятьюдесятью и шестьюдесятью ОКАЗАЛИСЬ СКУЧНЫЕ годы.", "И раз мне так мила ОКАЗАЛАСЬ ЭТА книга, значит, есть в ней что-то.", "Их усилиями в активе российской сборной ОКАЗАЛИСЬ МЕСТА: третье, два четвёртых, пятое и два шестых.", "В Интернете же ограниченным ресурсом ОКАЗАЛОСЬ ЧИТАТЕЛЬСКОЕ внимание.", "По итогам жарких подковерных прений в перечне всё же ОКАЗАЛОСЬ НЕСКОЛЬКО принципиально важных, финансовых, пунктов.", "Победителей ОКАЗАЛОСЬ ДВОЕ.", "Среди её разработчиков ОКАЗАЛОСЬ НЕМАЛО людей премьера.", "Постепенно функции возглавляемого им дилингового управления расширились, и под его юрисдикцией ОКАЗАЛИСЬ МЕЖБАНКОВСКИЕ, межфилиальные кредиты, фондовые акции и госбумаги.", "Если все перечисленные симптомы заметить с самого начала, есть надежда, что они будут успешно устранены и у малыша в конце концов ОКАЖУТСЯ ХОРОШИЕ зубы, которые вовремя вырастут, не будет кариеса, сформируется правильная осанка, достаточная мышечная масса.", "Скоро ОКАЗАЛИСЬ МЫ в квартире-- хрущевке, приготовленной для нас, обмыли новоселье, сидя кто где, кто как, в основном на газетах, расстеленных на полу.", "Вино ОКАЗАЛОСЬ СНОСНОЕ, хорошим теплом прошлось по нутру, и, чтоб нутро не забыло этакую приятность, мы налили по второй, затем и по третьей.", "Соседом по квартире ОКАЗАЛСЯ ИНСТРУКТОР обкома партии, этакий типичный выдвиженец из низов в плотные непоколебимые партийные ряды.", "У гибрида ОКАЗАЛИСЬ ИЗВОРОТЛИВЫЕ руки и девственно чистые мозги.", "А когда от виллы осталась кучка пепла, вытащили оттуда обезображенные трупы, среди которых ОКАЗАЛСЯ ЧЕТЫРНАДЦАТИЛЕТНИЙ мальчик.", "По результатам кластерного анализа наиболее чётким ОКАЗАЛОСЬ СЛЕДУЮЩЕЕ разделение испытуемых( рис. 1).", "В то же время устойчивым ОКАЗАЛОСЬ СОКРАЩЕНИЕ масштабов внутренней миграции: внутрирегиональной-- в 1, 6 раза в 2002 г. по сравнению с 1992 г., межрегиональной-- соответственно в 1, 7 раза.", "Относительно стабильной величиной ОКАЗАЛАСЬ ЧИСЛЕННОСТЬ мигрантов в возрасте 65 лет и старше.", "Для мониторинга природных и сточных вод предприятий удобными ОКАЗАЛИСЬ ФИТОПЛАНКТОН и низшие ракообразные.", "В результате этой операции в разных таблицах&#60; formula&#62; могут ОКАЗАТЬСЯ ОДИНАКОВЫЕ строки.", "В этой задаче ОКАЗАЛОСЬ СЕМЬ рангов( седьмой ранг имеет ребро( 6, 9)) при ранжировании рёбер полного дерева.", "Прежде всего, среди наших испытуемых ОКАЗАЛИСЬ ТАКИЕ, которые не могли достаточно правильно\" подстраивать\" свой голос к звуку-- эталону, подаваемому электрогенератором.", "При предельной минимизации габаритных характеристик предпочтительной может ОКАЗАТЬСЯ БЛОЧНАЯ компоновка оборудования, поэтому эволюция блочных реакторных установок будет продолжаться.", "Кроме того, заброшенным ОКАЗАЛСЯ СЕВЕРНЫЙ морской путь.", "Среди обстоятельств, которые могут повлиять на желание выпускников остаться в своём городе( или вернуться в него после получения образования), самым существенным ОКАЗАЛОСЬ НАЛИЧИЕ высокооплачиваемой работы.", "Особенно интересными ОКАЗАЛИСЬ ИТОГИ двух экспериментов, в которых в качестве операторов принимали участие люди, хорошо зарекомендовавшие себя в обычных психокинетических опытах.", "А с точки зрения бытового языка/ я вырос в сибирской тайге/ в рабочем посёлке/ на одном из островов архипелага ГУЛАГ/ где ОКАЗАЛИСЬ МОИ родители."], "DAT": ["Расплакаться из-за неудачной причёски, расстроиться, если нужная шмотка уплыла к подруге, порадоваться, если шмотка ОКАЗАЛАСЬ ТОЙ мала...", "Да и фильм« Про уродов и людей», который в нашей стране ОКАЗАЛСЯ НИКОМУ не нужным, хотя я считаю его совсем не маргинальным, в западном прокате( особенно в Англии) имел успех.", "Начали часто меняться секретари, но уж ни одного не ОКАЗАЛОСЬ РОМАНОВУ соответствующим, никто не мог прочно занять за многие годы им обогретого места."], "с/со + INST": ["Правда, и соображения здравого смысла также были не на их стороне, но ведь и здравый смысл мог ОКАЗАТЬСЯ С ИЗЪЯНОМ.", "Недоумение по поводу выбора академиков в этой номинации возникло не потому, что с\" Нефтью\" что-то не так-- что-то не так ОКАЗАЛОСЬ С ГОЛОСАМИ, не отданными двум другим фильмам, у которых шансов на премию имелось, пожалуй, поболее."], "у + GEN": ["И старинный дедушкин футляр ОКАЗАЛСЯ У МЕНЯ под мышкой.", "Кто сейчас, ОКАЗАВШИСЬ У КОРМИЛА власти( или хотя бы приблизившись к нему), почувствовал, что его ресурсы значительно уступают возможностям конкурентов, которые у того же кормила находятся дольше."], "вместо + GEN": ["Поэтому в Москве, Нижнем Новгороде и Санкт-Петербурге, а также в любом другом городе его можно использовать как обычный дневной крем, препятствующий старению-- и продолжать это делать, ОКАЗАВШИСЬ ВМЕСТО МОСКВЫ на Таити."], "для + GEN": ["Самым успешным в нынешнем, олимпийском, сезоне ОКАЗАЛСЯ ДЛЯ СБОРНОЙ России по биатлону четвёртый этап Кубка мира, который завершился в воскресенье в немецком Оберхофе.", "Не совсем ясным ОКАЗАЛОСЬ ДЛЯ ЗАКОНОДАТЕЛЕЙ и требование о безупречной репутации кандидата в судьи.", "К сожалению, попытка перевести панковский арт-проект на коммерческие рельсы ОКАЗАЛАСЬ ДЛЯ МАСЯНИ губительной.", "Если же какие-то слова или строки ОКАЖУТСЯ ДЛЯ ВАС непонятными, то попросите объяснить взрослых."], "вне + GEN": ["Сильно начала сезон, однако провалила национальный отбор в Берлине и ОКАЗАЛАСЬ ВНЕ СБОРНОЙ.", "Мы даже подумали, что она вообще ОКАЗАЛАСЬ ВНЕ ПОЛЯ зрения комитета."], "между + INST": ["Худший вариант для России при таком сочетании внешнеполитических обязательств-- ОКАЗАТЬСЯ МЕЖДУ АМЕРИКАНСКИМ молотом и китайской наковальней, если те всё-таки вздумают поссориться всерьёз."], "среди + GEN": ["Что же за секрет ждёт будущих участников программ за океаном и так ли легко на самом деле ОКАЗАТЬСЯ СРЕДИ НИХ?", "Поэтому община\" Бней Моше\", рассуждает Гойтейн, должна была ОКАЗАТЬСЯ СРЕДИ НИХ своего рода изгоем."], "за + INST": ["С Марком Бернесом мы случайно ОКАЗАЛИСЬ ЗА СОСЕДНИМИ столиками в ресторане\" Волга\"."], "по + DAT": ["Альтернативная теория повествует о том, что некогда гигантская многоядерная клетка сумела разделиться перегородками на множество ячеек, и в каждой ОКАЗАЛОСЬ ПО ЯДРУ.", "АМ. А ОКАЗАЛСЯ ПО ПРИКАЗУ президента. Когда мне дали анкету и спросили/ на каких языках ты гово... ну какие языки ты знаешь/ я как дурак все их написал. Их интересовало сочетание французский русский английский и китайский."], "ACC": ["Новые муниципальные образования ОКАЖУТСЯ НОС к носу с проблемами, требующими затратных решений, но при этом будут отсечены от налогооблагаемой базы."], "из + GEN": ["Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), дали такие результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не вызвал повышения порога, или вызвал незначительное их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них ОКАЗАЛИСЬ ИЗ СРЕДНИХ районов Вьетнама, где население говорит на языке с менее выраженной ролью тональных элементов."], "внутри + GEN": ["Дикий предок многочисленных садовых форм инжира, знаменит своим\" вывернутым на изнанку\" соцветием, где многочисленные мелкие цветки ОКАЗАЛИСЬ ВНУТРИ СПЕЦИФИЧЕСКОГО соцветия."], "без + GEN": ["Второй момент/ всё провешивается/ от начала до конца/ нет кусков/ которые бы ОКАЗАЛИСЬ БЕЗ ВЕРЁВОК..."]}, "2": {"в/во + ACC": ["И вобще это редкий случай-- когда экранизация ОКАЗАЛАСЬ раз В ТЫЩУ лучше самого комикса.", "Система полива позволит равномерно снабжать растение водой, ОКАЖЕТСЯ незаменимой ВО ВРЕМЯ ваших длительных отлучек, когда поливать цветы просто некому.", "Результаты сравнения почти по всем параметрам ОКАЗАЛИСЬ не В ПОЛЬЗУ родного города.", "Она ОКАЗАЛАСЬ втянута В МИРОВУЮ войну/ эта неразбериха/ которая возникла в умах/ вылилась в это."], "в/во + LOC": ["Причём я в этот момент( так он посчитал), возможно, ОКАЖУСЬ где-то В ЭМИГРАЦИИ и мне будет интересно узнать, как идут дела в стране...", "Соседом ОКАЗАЛСЯ негр В ЗАМШЕВЫХ туфлях и малиновом клубном пиджаке.", "Конфликт вокруг ЮКОСа вышел за пределы ЧП, связанного с конкретной компанией, когда выяснилось, что два наиболее влиятельных после президента должностных лица- Александр Волошин и Михаил Касьянов-- ОКАЗАЛИСЬ не В СОСТОЯНИИ\" разрулить\" ситуацию.", "Скоро ОКАЗАЛИСЬ мы В КВАРТИРЕ-- хрущевке, приготовленной для нас, обмыли новоселье, сидя кто где, кто как, в основном на газетах, расстеленных на полу.", "В прошлом году городская казна ОКАЗАЛАСЬ не В СОСТОЯНИИ оказывать столь существенную помощь.", "Однако они могут оказаться( и, конечно, ОКАЖУТСЯ) В РАСПОРЯЖЕНИИ людей либо злонамеренных, сребролюбивых, властолюбивых, либо просто профессионально невежественных.", "Удельный вес внутрирегиональной миграции ОКАЗАЛСЯ определяющим ВО ВСЕХ округах, за исключением Центрального и Северо-Западного из-за значительного притока межрегиональных мигрантов в эти округа и большого влияния Москвы и Санкт-Петербурга.", "Позднее сводный внук императора Севера взойдёт на римский престол под этим восточным именем, но ОКАЖЕТСЯ неудачлив В ДЕЛАХ правления и завершит собою династию Северов.", "Село Кинель-Черкассы/ о котором я говорил выше/ это инициатива граждан на территории и никакая партия/ никакая идеология здесь бессильна в плане реализации канонической/ но она ОКАЗАЛАСЬ сильна В ПЛАНЕ позиции/ в плане изменения населения/ живущего там/ своего некоего такого императива к жизни/ государству и ко всем остальным."], "по + DAT": ["Ты ведь слышал, наверное, что и за рубежом я ОКАЗАЛСЯ не ПО СВОЕЙ воле: этим летом, сдуру, поехал отдохнуть в Коктебель, а в это время Украина полностью отделилась, наконец, от СНГ, а Крым, в свою очередь, отделился от Украины, а затем уже и от материка.", "Мне ОКАЗАЛОСЬ не ПО СИЛАМ постичь причудливое остроумие автора, равно как различить владельцев\" пулевидной\" головы и головы\" костистой\", которой к тому же\" присуще редкостное изящество\", и продираться через вымороченную стилистику Пика(\" Внутренность Горменгаста&#60; замка&#62; озлобленно легла перед ним с видом враждебной интимности...\") было мучительно."], "к + DAT": ["Но через минуту они снова ОКАЗАЛИСЬ лицом К ЛИЦУ, а ещё через минуту в постели.", "Новые муниципальные образования ОКАЖУТСЯ нос К НОСУ с проблемами, требующими затратных решений, но при этом будут отсечены от налогооблагаемой базы."], "на + ACC": ["Ну а я-- она явилась моей матерью-- ОКАЗАЛАСЬ похожей НА НЕЁ до смешных и страшных мелочей.", "Именно тогда мир ОКАЗАЛСЯ расколот НА МАКРОКОСМ и Микрокосм."], "под + INST": ["Мать ОКАЗАЛАСЬ погребённой ПОД ОБЛОМКАМИ заживо."], "для + GEN": ["Эта разработка креаторов была встречена публикой на ура: продажи POP ОКАЗАЛИСЬ рекордными ДЛЯ НОВОГО брэнда в таком весьма конкурентном сегменте, как премиум-алкоголь.", "Комплекс представлений, сложившихся к концу XI в.( к тому же довольно упрощённых и догматизированных), нашедший отражение в катехизисе Гонория Августодунского, ОКАЗАЛСЯ достаточным ДЛЯ ПРОСВЕЩЕНИЯ мирян на протяжении последующих трех веков.", "Можно ли, в создавшихся условиях, высказать предсказание, что любая карта, которая нам встретится, ОКАЖЕТСЯ пригодной ДЛЯ ПРАВИЛЬНОЙ раскраски четырьмя красками?"], "из + GEN": ["Благодаря азартному и рискованному труду многочисленных сборщиков кактусов и особенно пристальному вниманию к этим растениям ботаников- систематиков, семейство кактусовых ОКАЗАЛОСЬ одной ИЗ САМЫХ изученных и детально проработанных групп растений."], "из-за + GEN": ["p, причём подавляющее большинство вариантов распределения трафика ОКАЖЕТСЯ некорректным ИЗ-ЗА НАРУШЕНИЯ ограничений связности маршрутов передачи данных."], "с/со + INST": ["Триггер DFF ОКАЗАЛСЯ реализованным С ПОМОЩЬЮ процедуры DFFPC.", "Вступление человечества в новое тысячелетие ОКАЗАЛОСЬ сопряжённым С ОСОЗНАНИЕМ того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов."], "за + INST": ["Эти работы по вполне понятным режимным причинам ОКАЗАЛИСЬ« ЗА БОРТОМ» нашего Президиума."], "без + GEN": ["Обнаружение и диагностика ОКАЖУТСЯ невозможными БЕЗ РАЗРАБОТКИ новых подходов для быстрой идентификации типа инфекционного агента, лежащей в его основе молекулы и её структурной характеристики."], "у + GEN": ["ОКАЗАЛОСЬ/ У НАС с тобой разница в три года."]}, "3": {"у + GEN": ["ОКАЗАЛОСЬ:\" У ВАШЕГО любезного сына слишком много прегрешений.", "ОКАЗАЛОСЬ, что У НИХ, таким образом, есть общие знакомые.", "Несмотря на неоднородность показателя( у 40 ведущих магазинов США OCR варьируется от 0, 6 у real. com до 18, 1 у shopintuit. com), ОКАЗАЛОСЬ, что У МАГАЗИНОВ со схожим ассортиментом и примерно одинаковой посещаемостью он очень близок.", "В результате ОКАЗАЛОСЬ, что У ВСЕХ испытуемых включение вокализации каждый раз понижало пороги выделения."], "на + LOC": ["А может быть, ОКАЖИСЬ я тогда НА ВОКЗАЛЕ в чёрном кожаном пальто,-- неизвестно, где бы я сейчас находился.", "Вдруг ОКАЗАЛОСЬ, что НА ПОДОКОННИКЕ уже теснятся какие-то банки.", "Поэтому в Москве, Нижнем Новгороде и Санкт-Петербурге, а также в любом другом городе его можно использовать как обычный дневной крем, препятствующий старению-- и продолжать это делать, ОКАЗАВШИСЬ вместо Москвы НА ТАИТИ."], "под + INST": ["Мы сняли с раненого рубаху, под ней ОКАЗАЛАСЬ фуфайка, ПОД ФУФАЙКОЙ рубаха с красными фигурными вензелями, а дальше я увидел мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "И старинный дедушкин футляр ОКАЗАЛСЯ у меня ПОД МЫШКОЙ."], "за + ACC": ["Я не мог тогда понять, отчего тишина-- оттого, ОКАЗАЛОСЬ, что ЗА ВЕСЬ вечер ни одного поезда не прошло по линии в полуверсте от нас."], "с/со + INST": ["Внутри ОКАЗАЛСЯ клетчатый листок С АККУРАТНЫМ обрывом, на котором чернели ровные чернильные строки:"], "на + ACC": ["Это было новое бедствие-- Мур ОКАЗАЛАСЬ исключительно податлива НА РЕКЛАМУ.", "\" Всего на руках у охотника за нацистами ОКАЗАЛОСЬ 39 досье НА БЫВШИХ наци из гэдээровского агитпропа.", "А ОКАЗАЛОСЬ/ что НА ОДНО место продали два билета."], "в/во + LOC": ["А теперь вдруг ОКАЗАЛОСЬ, что В ГЛУБИНЕ сердца эта любовь не забылась, и Катя смутилась и покраснела:", "А затем вдруг ОКАЗАЛСЯ на службе В ГЛАВНОМ управлении разведки.", "Тропическое дерево жатоба( гименея), как выяснилось, растёт быстрее при высоком уровне CO^ 2, и это его качество может ОКАЗАТЬСЯ очень важным В БОРЬБЕ с изменениями климата.", "Относительно стабильной величиной ОКАЗАЛАСЬ численность мигрантов В ВОЗРАСТЕ 65 лет и старше.", "Что же касается порогов выделения, измеренных до и после такой чисто\" сенсорной\" тренировки, то ОКАЗАЛОСЬ, что В СЕМИ случаях из девяти они вовсе не изменились, а в двух случаях хотя и понизились, но незначительно.", "ОКАЗАЛОСЬ, что В КАЖДОМ конкретном случае то или иное состояние квантового объекта( частица или волна) соответствует конкретным условиям и обстоятельствам данного явления."], "для + GEN": ["Однако они весьма заинтригованы полученными данными, которые свидетельствуют, что она, возможно, ОКАЗАЛАСЬ более эффективна ДЛЯ ЛИЦ чёрной и жёлтой расы, чем для белых или латиноамериканцев.", "Многочисленные начальники, чья деятельность должна быть абсолютно прозрачной, чьё мнение по тому или иному вопросу не должно быть тайной для общественности, ОКАЗАЛИСЬ практически недоступны ДЛЯ СМИ.", "Какой из этих двух процессов-- рост закиси азота или убыль озона- ОКАЖЕТСЯ больше влияющим ДЛЯ КЛИМАТА планеты, пока сказать трудно."], "вроде + GEN": ["Загадочный гипермир ОКАЗАЛСЯ бы чем-то ВРОДЕ МЕШКА фундука или миндаля."], "по + DAT": ["Таким образом, книга, написанная по материалам лишь части многолетнего исследования подростков( и наблюдения, и экспериментальное изучение продолжались), ОКАЗАЛАСЬ чрезвычайно богатой ПО СВОЕМУ психологическому содержанию.", "Может ОКАЗАТЬСЯ/ что ПО КРИТЕРИЯМ выйдет не тот продукт/ к которому склонялось большинство жюри."], "между + INST": ["В результате этих измерений ОКАЗАЛОСЬ, что МЕЖДУ ВЕЛИЧИНОЙ порогов выделения основной частоты и средней ошибкой её вокализации существует очень высокая корреляция:(= 0, 83 при m= 0, 03)."], "после + GEN": ["Хотя наладить пропевание у него удалось, однако ОКАЗАЛОСЬ, что ПОСЛЕ ОПЫТОВ величина порога осталась почти на том же уровне- свыше 1000 центов."]}}