{"-3": {"в/во + ACC": ["Но в таком случае, говорят Кроне и Кук, следует обратиться к свидетельствам других народов- тех, которые В ТУ пору ОКРУЖАЛИ арабов."]}, "-2": {"в/во + LOC": ["Мрак пороков им был по душе, и свет Христов они отвергали,-- пусть же В АДУ ОКРУЖАЮТ их ужасающая мгла, ибо сказано:\" вовек не узрят света\"( Псалом 48, 20)."]}, "-1": {"NOM": ["Ликуя, кувыркаясь, подныривая верхним под нижнее, играл перед ним мир, ликованием своим обжигал Алёшу-- и так хорошо было, точно свечке под огнём, истаивать под этим всеобъемлющим праздничным сиянием, так хорошо было чувствовать свою неотрывность, вместе с камнями и водой, от всего, от всего, ЧТО ОКРУЖАЛО его и было звано на это великолепное зрелище!", "Наш театр в хорошем смысле консервативен, то есть, мы не распахиваем двери всему тому, ЧТО ОКРУЖАЕТ нас на сегодняшний момент.", "Эти реформы,-- заявил г-н Ковалев,-- естественный шаг для человека, который является выходцем из этой организации и КОТОРЫЙ ОКРУЖАЛ себя людьми со схожей биографией\".", "Он занимался другим-- ОН ОКРУЖАЛ себя верными людьми."], "ACC": ["Операция по разоружению( ещё с ермоловских времён она и называлась\" подковой\") сводилась к тому, что БОЕВИКОВ ОКРУЖАЛИ, но так и не замыкали окружение до конца.", "И вот в этом воздухе, который не только НАС ОКРУЖАЕТ, но который мы в себя вдыхаем,-- и сквозь нас, и сквозь все эти предметы прямо сейчас проходят, и даже не проходят, а проникают постоянно бесконечные радиоволны и телевизионные волны, какие-то сигналы космической связи.", "Вообще же он, как и все мрачные, далёкие от природы люди, очень\" уважал\" медицину, иными словами, видел вред во всем, что ЕГО ОКРУЖАЕТ.", "Я в стольких местах жил, что совершенно не замечаю, что МЕНЯ ОКРУЖАЕТ.", "Но в таком случае, говорят Кроне и Кук, следует обратиться к свидетельствам других народов- тех, которые в ту ПОРУ ОКРУЖАЛИ арабов.", "Я знаю о смерти многих людей/ которые МЕНЯ ОКРУЖАЛИ.", "Центры/ про которые вы говорили/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что ИХ ОКРУЖАЕТ/ что в мире есть что-то и кроме того/ что находится у них в голове.", "То есть/ если бы ВАС ОКРУЖАЛИ другие люди/ иные обстоятельства/ да?", "А с другой стороны/ перед Второй Мировой войной точно также Гитлер завоевал ряд стран/ которые НАС ОКРУЖАЛИ/ а потом напал на нас."]}, "0": {}, "1": {"ACC": ["Ликуя, кувыркаясь, подныривая верхним под нижнее, играл перед ним мир, ликованием своим обжигал Алёшу-- и так хорошо было, точно свечке под огнём, истаивать под этим всеобъемлющим праздничным сиянием, так хорошо было чувствовать свою неотрывность, вместе с камнями и водой, от всего, от всего, что ОКРУЖАЛО ЕГО и было звано на это великолепное зрелище!", "Наш театр в хорошем смысле консервативен, то есть, мы не распахиваем двери всему тому, что ОКРУЖАЕТ НАС на сегодняшний момент.", "Эти реформы,-- заявил г-н Ковалев,-- естественный шаг для человека, который является выходцем из этой организации и который ОКРУЖАЛ СЕБЯ людьми со схожей биографией\".", "Он занимался другим-- он ОКРУЖАЛ СЕБЯ верными людьми.", "Мрак пороков им был по душе, и свет Христов они отвергали,-- пусть же в аду ОКРУЖАЮТ ИХ ужасающая мгла, ибо сказано:\" вовек не узрят света\"( Псалом 48, 20).", "Но в таком случае, говорят Кроне и Кук, следует обратиться к свидетельствам других народов- тех, которые в ту пору ОКРУЖАЛИ АРАБОВ.", "ОКРУЖАЛИ МЕНЯ мои тётки/ из которых/ значит/ одна была врачом и которые все были более или менее связаны с революционными кругами/ и Вера Яковлевна в том числе/ и моя мать."], "NOM": ["Да и вообще/ его начинает ОКРУЖАТЬ КАКОЙ-ТО маленький/ серый мир/ о чём тут можно говорить?", "То есть/ если бы вас ОКРУЖАЛИ ДРУГИЕ люди/ иные обстоятельства/ да?"]}, "2": {"на + ACC": ["Наш театр в хорошем смысле консервативен, то есть, мы не распахиваем двери всему тому, что ОКРУЖАЕТ нас НА СЕГОДНЯШНИЙ момент."]}, "3": {"с/со + INST": ["Эти реформы,-- заявил г-н Ковалев,-- естественный шаг для человека, который является выходцем из этой организации и который ОКРУЖАЛ себя людьми СО СХОЖЕЙ биографией\"."], "в/во + LOC": ["Центры/ про которые вы говорили/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их ОКРУЖАЕТ/ что В МИРЕ есть что-то и кроме того/ что находится у них в голове."]}}