{"-3": {"в/во + LOC": ["Специализированную медицинскую помощь ВИЧ-инфицированным В КОЛОНИЯХ не ОКАЗЫВАЮТ, они содержатся в общей массе заключённых.", "Он будет, В ЧАСТНОСТИ, ОКАЗЫВАТЬ помощь подразделениям в подготовке договоров, технических заданий, проведении конкурсов и т. д."], "помимо + GEN": ["ПОМИМО ЭТОГО мы ОКАЗЫВАЕМ соседним хозяйствам транспортные услуги, в том числе предоставляем в аренду уборочную технику."], "в/во + ACC": ["Организаторы проекта предполагают В ТЕЧЕНИЕ года ОКАЗЫВАТЬ всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию."], "на + ACC": ["Также НА НЕЁ может ОКАЗЫВАТЬ влияние отношение к нему сверстников, значимых взрослых, она может формироваться в процессе усвоения оценок окружающих[ 4].", "Основное воздействие НА ПРИРОДНУЮ среду ОКАЗЫВАЮТ выбросы в атмосферу загрязняющих веществ, значительное водопотребление, сброс загрязнённых стоков, свалки бытовых отходов.", "Основное влияние НА СОДЕРЖАНИЕ фосфатов ОКАЗЫВАЮТ Люберецкая станция аэрации, г. Раменское, г. Жуковский."]}, "-2": {"в/во + LOC": ["В прошлом году городская казна оказалась не В СОСТОЯНИИ ОКАЗЫВАТЬ столь существенную помощь.", "Сереж/ ваше мнение/ В ЦЕЛОМ ОКАЗЫВАЕТ это какое-то влияние на жизнь страны?"]}, "-1": {"GEN": ["Пока два МУЖИКА ОКАЗЫВАЛИ ему помощь, другие изо всех сил старались удержать камень, который упрямо стремился вниз-- к своему налёжанному месту.", "Организаторы проекта предполагают в течение ГОДА ОКАЗЫВАТЬ всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию.", "На заданный две недели назад вопрос фонда\" Общественное мнение\"--\" Какое влияние сегодня представители крупного БИЗНЕСА ОКАЗЫВАЮТ на жизнь рядовых граждан?\"", "На сферу общения ребёнка, овладение им речью, на развитие личности и САМОСОЗНАНИЯ ОКАЗЫВАЕТ влияние общение ребёнка со взрослым; самооценку детей этого возраста практически полностью формирует отношение к ним взрослого.", "Денежные переводы МИГРАНТОВ ОКАЗЫВАЮТ также огромное влияние на становление такого важного для экономики развивающихся стран финансового института, как НОМФ.", "Значительное влияние на величину этого показателя КАЧЕСТВА ОКАЗЫВАЮТ притоки р. Пахра, р. Пехорка, р. Велинка, р. Гжелка, г. Бронницы, г. Раменское.", "Основное влияние на содержание ФОСФАТОВ ОКАЗЫВАЮТ Люберецкая станция аэрации, г. Раменское, г. Жуковский.", "Наибольшее влияние на ИЗВ р. МОСКВЫ ОКАЗЫВАЮТ сбросы с Люберецкой станции аэрации, в том числе через р. Пехорку, очистные сооружения г. Жуковский, гг. Раменское и Бронницы.", "Урбанизированные районы ПОДМОСКОВЬЯ ОКАЗЫВАЮТ существенное негативное антропогенное воздействие на р. Москву."], "ACC": ["Одни парламентарии увидели в этом замаскированную ВОЗМОЖНОСТЬ ОКАЗЫВАТЬ давление на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Основное воздействие на природную СРЕДУ ОКАЗЫВАЮТ выбросы в атмосферу загрязняющих веществ, значительное водопотребление, сброс загрязнённых стоков, свалки бытовых отходов.", "На ветровой режим в районе Сочи, помимо общей циркуляции атмосферы, большое ВЛИЯНИЕ ОКАЗЫВАЕТ горно-долинная и бризовая циркуляция воздушных масс.", "И это своего рода оптика/ очки/ через которые ты видишь всё происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ КОТОРОЕ ОКАЗЫВАЕТ образ."], "NOM": ["-- ЭТО ОКАЗЫВАЕТ влияние на то, как будет работать федерация.", "Помимо этого МЫ ОКАЗЫВАЕМ соседним хозяйствам транспортные услуги, в том числе предоставляем в аренду уборочную технику.", "Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного финансирования приходится 40%, ЧТО ОКАЗЫВАЕТ\" давление на частное предпринимательство\", а, с другой стороны, Корпорация функционирует с большим дефицитом, покрывая его за счёт государственных ассигнований.", "Сегодня у наиболее крупных и продвинутых агентств есть все ВОЗМОЖНОСТИ ОКАЗЫВАТЬ издателям услуги в области привлечения читателей к тому или иному изданию и продвижения изданий непосредственно через розничные и подписные каналы распространения.", "Кроме того, показано, что КОРЬ ОКАЗЫВАЕТ влияние на смертность не только в период, следующий непосредственно за инфекцией, но и в более поздний период времени.", "Данные платёжного баланса отражают развитие внешней торговли, КОТОРАЯ ОКАЗЫВАЕТ непосредственное воздействие на уровень потребления, производительности.", "Испытывая влияние других видов, он и САМ ОКАЗЫВАЕТ на них воздействие.", "Горы и МОРЕ ОКАЗЫВАЮТ влияние на формирование погоды и в остальное время года.", "Но мы не смогли отстоять позиции, потому что очень мало давления малые ПРЕДПРИЯТИЯ ОКАЗЫВАЮТ на власть-- где вы все были с вашими предложениями и расчётами?", "Скажите/ а ведь ИНТЕРНЕТ ОКАЗЫВАЕТ сильное влияние на мир\"?", "И/ очевидно/ психологически ЭТО ОКАЗЫВАЕТ какое-то давление на человека.", "Если ОН ОКАЗЫВАЕТ помощь следствию/ важный свидетель/ его перевозят в другой город/ скрывают.", "А есть ли кто-то или что-то/ КТО ОКАЗЫВАЕТ влияние/ вмешивается в ход работы прокуратуры?", "Ещё КТО ОКАЗЫВАЕТ влияние на работу прокуратуры?", "Татьяна/ Вы как считаете/ послание Президента/ ОНО ОКАЗЫВАЕТ какое-то влияние на жизнь страны?"], "INST": ["При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким ОБРАЗОМ ОКАЗЫВАТЬ непосредственное влияние на их развитие в области контртеррористической борьбы."]}, "0": {}, "1": {"ACC": ["Он угощает меня чаем и вареньем из алычи, покупает сигареты, если я попрошу, и ОКАЗЫВАЕТ ДРУГИЕ небольшие услуги.", "Всем органам Советской власти и гражданам СССР надлежит ОКАЗЫВАТЬ ЗАКОННОЕ содействие предъявителю ордера при исполнении им возложенных на него поручений.", "Инъекции невозможно отменить; в случае несовместимости препарата с женским организмом его невозможно быстро удалить, и он продолжает ОКАЗЫВАТЬ НЕГАТИВНОЕ действие.", "Одни парламентарии увидели в этом замаскированную возможность ОКАЗЫВАТЬ ДАВЛЕНИЕ на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Если вам нужны эксперты, которые помогут создать эффективную госслужбу, мы готовы ОКАЗЫВАТЬ СОДЕЙСТВИЕ и в этой сфере.", "-- Это ОКАЗЫВАЕТ ВЛИЯНИЕ на то, как будет работать федерация.", "До сих пор эта формула звучит, мягко говоря, угрожающе, ОКАЗЫВАЯ ЗАМЕТНОЕ влияние на деловой климат в стране.", "И одновременно проводить инспекции и ОКАЗЫВАТЬ ПОМОЩЬ в выполнении санитарных норм, законодательных( в области оплаты труда) и так далее.", "Он будет, в частности, ОКАЗЫВАТЬ ПОМОЩЬ подразделениям в подготовке договоров, технических заданий, проведении конкурсов и т. д.", "Организует и ОКАЗЫВАЕТ МЕДИЦИНСКИЕ и медико-транспортные услуги застрахованным российским и иностранным гражданам на всей территории Российской Федерации и государств СНГ сервисная компания\" Ассист 24, группа Дельта Консалтинг\".", "Шерсть ОКАЗЫВАЕТ БЛАГОТВОРНОЕ действие при ревматических заболеваниях, остеохондрозе, радикулите, сосудистых болезнях конечностей, например, облитерирующем атеросклерозе.", "Компания PRP Group отпечатала тираж первого номера российского издания журнала Ford Magazine( 10000 экз.) и ОКАЗЫВАЕТ ПОДДЕРЖКУ Ford Motor CompanyRussia в области связей с общественностью.", "Организаторы проекта предполагают в течение года ОКАЗЫВАТЬ ВСЕОБЪЕМЛЮЩУЮ медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию.", "При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким образом ОКАЗЫВАТЬ НЕПОСРЕДСТВЕННОЕ влияние на их развитие в области контртеррористической борьбы.", "Кроме того, показано, что корь ОКАЗЫВАЕТ ВЛИЯНИЕ на смертность не только в период, следующий непосредственно за инфекцией, но и в более поздний период времени.", "На сферу общения ребёнка, овладение им речью, на развитие личности и самосознания ОКАЗЫВАЕТ ВЛИЯНИЕ общение ребёнка со взрослым; самооценку детей этого возраста практически полностью формирует отношение к ним взрослого.", "Также на неё может ОКАЗЫВАТЬ ВЛИЯНИЕ отношение к нему сверстников, значимых взрослых, она может формироваться в процессе усвоения оценок окружающих[ 4].", "Данные платёжного баланса отражают развитие внешней торговли, которая ОКАЗЫВАЕТ НЕПОСРЕДСТВЕННОЕ воздействие на уровень потребления, производительности.", "Между тем и те, и другие издержки( и их размер) ОКАЗЫВАЮТ БОЛЬШОЕ влияние на выбор предпринимателем места дислокации торгового предприятия и покупателем-- магазина, в котором лучше приобрести товар.", "В-третьих, переводы мигрантов увеличивают индивидуальные доходы получателей и ОКАЗЫВАЮТ ПОЛОЖИТЕЛЬНОЕ воздействие на сбережения и инвестиции.", "По результатам определения токсичности водной среды следует, что вода в р. Москва в июле 2003 г. ОКАЗЫВАЛА ХРОНИЧЕСКОЕ токсичное действие на Daphnia maqna на всём изучаемом участке, а в точке 3-- острое токсичное действие.", "Урбанизированные районы Подмосковья ОКАЗЫВАЮТ СУЩЕСТВЕННОЕ негативное антропогенное воздействие на р. Москву.", "Однако проблема субъективности знаний по дисциплинам, например, общественно-политического цикла, весьма актуальна, причём на признание истинности или ложности конкретного ответа могут ОКАЗЫВАТЬ ВЛИЯНИЕ различные факторы, в том числе и политическая ориентация преподавателя.", "Исследователь вправе видеть в этих произведениях не только вульгаризованную мысль католических докторов, но и отражение запросов широких слоёв общества, ибо несомненно, что аудитория, самостоятельно или при помощи проповедников знакомившаяся с этими пособиями, ОКАЗЫВАЛА СВОЁ косвенное, но тем не менее заметное воздействие на их содержание.", "Горы и море ОКАЗЫВАЮТ ВЛИЯНИЕ на формирование погоды и в остальное время года.", "микроРНК, которые не кодируют никаких белков, но ОКАЗЫВАЮТ МОЩНОЕ подавляющее действие на активность жизненно важных генов живых организмов.", "С подобной точки зрения квантовые переходы, то есть происходящие в мире события-- представляют собой либо\" предъявление\" наблюдателю одного из бесчисленных допустимых состояний Вселенной, то есть либо\" смещение\" сознания с одной\" копии\" на другую, либо результат воздействия на реальность сознания самого наблюдателя, которое способно ОКАЗЫВАТЬ ВЛИЯНИЕ на направление и интенсивность смещения, о котором идёт речь.", "Наиболее общая его формулировка была предложена известным советским физиком- теоретиком академиком Н. Н. Боголюбовым:\" Любое событие, происходящее в физической системе, может ОКАЗЫВАТЬ ВЛИЯНИЕ на эволюцию этой системы лишь в будущем и не может оказывать влияние на поведение системы в прошлом\".", "Наиболее общая его формулировка была предложена известным советским физиком- теоретиком академиком Н. Н. Боголюбовым:\" Любое событие, происходящее в физической системе, может оказывать влияние на эволюцию этой системы лишь в будущем и не может ОКАЗЫВАТЬ ВЛИЯНИЕ на поведение системы в прошлом\".", "С другой стороны, можно предположить, что путешественники во времени, оказавшись в минувших эпохах, совершают какие-то ошибки или всё же ОКАЗЫВАЮТ ВОЗДЕЙСТВИЕ на отдельные события, которые не кажутся им принципиально важными.", "ОЛЬГА: А что значит ОКАЗЫВАТЬ ДАВЛЕНИЕ на власть?", "Скажите/ а ведь Интернет ОКАЗЫВАЕТ СИЛЬНОЕ влияние на мир\"?", "Интернет тоже ОКАЗЫВАЕТ СИЛЬНОЕ влияние на общество/ на отдельных людей особенно.", "И/ очевидно/ психологически это ОКАЗЫВАЕТ КАКОЕ-ТО давление на человека.", "Что вот организация/ ну/ те же самые\" Новые правые\"/ находясь на местах/ могла бы ОКАЗЫВАТЬ ЮРИДИЧЕСКУЮ и консультативную поддержку именно мелким бизнесменам.", "Если он ОКАЗЫВАЕТ ПОМОЩЬ следствию/ важный свидетель/ его перевозят в другой город/ скрывают.", "А есть ли кто-то или что-то/ кто ОКАЗЫВАЕТ ВЛИЯНИЕ/ вмешивается в ход работы прокуратуры?", "Ну/ прокуратура/ как нам известно по делу Скуратова/ могут вмешаться средства массовой информации и ОКАЗЫВАТЬ ДАВЛЕНИЕ/ мешать работе прокуратуры.", "Ещё кто ОКАЗЫВАЕТ ВЛИЯНИЕ на работу прокуратуры?", "Модератор: В данный момент\" Единство\" ОКАЗЫВАЕТ ПОДДЕРЖКУ Путину?", "Что-то будет ОКАЗЫВАТЬ ВЛИЯНИЕ на происходящее там?", "Татьяна/ Вы как считаете/ послание Президента/ оно ОКАЗЫВАЕТ КАКОЕ-ТО влияние на жизнь страны?"], "DAT": ["Пока два мужика ОКАЗЫВАЛИ ЕМУ помощь, другие изо всех сил старались удержать камень, который упрямо стремился вниз-- к своему налёжанному месту.", "Они намерены« ОКАЗЫВАТЬ КАЛИНИНГРАДУ техническое содействие в деле решения проблем оргпреступности, загрязнения окружающей среды и распространения инфекционных заболеваний, представляющих угрозу безопасности всего региона».", "Помимо этого мы ОКАЗЫВАЕМ СОСЕДНИМ хозяйствам транспортные услуги, в том числе предоставляем в аренду уборочную технику.", "Через некоторое время Валентин Михайлович стал ОКАЗЫВАТЬ МНЕ знаки внимания.", "Сегодня у наиболее крупных и продвинутых агентств есть все возможности ОКАЗЫВАТЬ ИЗДАТЕЛЯМ услуги в области привлечения читателей к тому или иному изданию и продвижения изданий непосредственно через розничные и подписные каналы распространения.", "Пока походы для них не представляли опасности, они кормили крестоносцев, ОКАЗЫВАЛИ ИМ всякое содействие.", "Другое дело, что этот профсоюз не входит в нашу Федерацию, но мы разделяем их требования и считаем, что они справедливые и ОКАЗЫВАЕМ ИМ моральную поддержку."], "на + ACC": ["На заданный две недели назад вопрос фонда\" Общественное мнение\"--\" Какое влияние сегодня представители крупного бизнеса ОКАЗЫВАЮТ НА ЖИЗНЬ рядовых граждан?\"", "Испытывая влияние других видов, он и сам ОКАЗЫВАЕТ НА НИХ воздействие.", "Но мы не смогли отстоять позиции, потому что очень мало давления малые предприятия ОКАЗЫВАЮТ НА ВЛАСТЬ-- где вы все были с вашими предложениями и расчётами?"], "GEN": ["Современные банковские системы денежного перевода( системы экспресс-перевода) стали возникать относительно недавно и в настоящее время пока не ОКАЗЫВАЮТ ЗАМЕТНОГО влияния на рынок международных денежных переводов, поскольку не так распространены в мире, как гранды рынка переводов, работающие на нём давно( WU, MG, почтовые ведомства, крупные системные банки)."], "NOM": ["Основное воздействие на природную среду ОКАЗЫВАЮТ ВЫБРОСЫ в атмосферу загрязняющих веществ, значительное водопотребление, сброс загрязнённых стоков, свалки бытовых отходов.", "Значительное влияние на величину этого показателя качества ОКАЗЫВАЮТ ПРИТОКИ р. Пахра, р. Пехорка, р. Велинка, р. Гжелка, г. Бронницы, г. Раменское.", "Основное влияние на содержание фосфатов ОКАЗЫВАЮТ ЛЮБЕРЕЦКАЯ станция аэрации, г. Раменское, г. Жуковский.", "Наибольшее влияние на ИЗВ р. Москвы ОКАЗЫВАЮТ СБРОСЫ с Люберецкой станции аэрации, в том числе через р. Пехорку, очистные сооружения г. Жуковский, гг. Раменское и Бронницы.", "На ветровой режим в районе Сочи, помимо общей циркуляции атмосферы, большое влияние ОКАЗЫВАЕТ ГОРНО-ДОЛИННАЯ и бризовая циркуляция воздушных масс.", "И это своего рода оптика/ очки/ через которые ты видишь всё происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ которое ОКАЗЫВАЕТ ОБРАЗ.", "Сереж/ ваше мнение/ в целом ОКАЗЫВАЕТ ЭТО какое-то влияние на жизнь страны?"]}, "2": {"на + ACC": ["Одни парламентарии увидели в этом замаскированную возможность ОКАЗЫВАТЬ давление НА СУДЕЙ( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "-- Это ОКАЗЫВАЕТ влияние НА ТО, как будет работать федерация.", "Кроме того, показано, что корь ОКАЗЫВАЕТ влияние НА СМЕРТНОСТЬ не только в период, следующий непосредственно за инфекцией, но и в более поздний период времени.", "Горы и море ОКАЗЫВАЮТ влияние НА ФОРМИРОВАНИЕ погоды и в остальное время года.", "С подобной точки зрения квантовые переходы, то есть происходящие в мире события-- представляют собой либо\" предъявление\" наблюдателю одного из бесчисленных допустимых состояний Вселенной, то есть либо\" смещение\" сознания с одной\" копии\" на другую, либо результат воздействия на реальность сознания самого наблюдателя, которое способно ОКАЗЫВАТЬ влияние НА НАПРАВЛЕНИЕ и интенсивность смещения, о котором идёт речь.", "Наиболее общая его формулировка была предложена известным советским физиком- теоретиком академиком Н. Н. Боголюбовым:\" Любое событие, происходящее в физической системе, может ОКАЗЫВАТЬ влияние НА ЭВОЛЮЦИЮ этой системы лишь в будущем и не может оказывать влияние на поведение системы в прошлом\".", "Наиболее общая его формулировка была предложена известным советским физиком- теоретиком академиком Н. Н. Боголюбовым:\" Любое событие, происходящее в физической системе, может оказывать влияние на эволюцию этой системы лишь в будущем и не может ОКАЗЫВАТЬ влияние НА ПОВЕДЕНИЕ системы в прошлом\".", "С другой стороны, можно предположить, что путешественники во времени, оказавшись в минувших эпохах, совершают какие-то ошибки или всё же ОКАЗЫВАЮТ воздействие НА ОТДЕЛЬНЫЕ события, которые не кажутся им принципиально важными.", "ОЛЬГА: А что значит ОКАЗЫВАТЬ давление НА ВЛАСТЬ?", "Ещё кто ОКАЗЫВАЕТ влияние НА РАБОТУ прокуратуры?", "Что-то будет ОКАЗЫВАТЬ влияние НА ПРОИСХОДЯЩЕЕ там?"], "в/во + LOC": ["И одновременно проводить инспекции и ОКАЗЫВАТЬ помощь В ВЫПОЛНЕНИИ санитарных норм, законодательных( в области оплаты труда) и так далее."], "в/во + ACC": ["Основное воздействие на природную среду ОКАЗЫВАЮТ выбросы В АТМОСФЕРУ загрязняющих веществ, значительное водопотребление, сброс загрязнённых стоков, свалки бытовых отходов."], "с/со + GEN": ["Наибольшее влияние на ИЗВ р. Москвы ОКАЗЫВАЮТ сбросы С ЛЮБЕРЕЦКОЙ станции аэрации, в том числе через р. Пехорку, очистные сооружения г. Жуковский, гг. Раменское и Бронницы."]}, "3": {"в/во + LOC": ["Если вам нужны эксперты, которые помогут создать эффективную госслужбу, мы готовы ОКАЗЫВАТЬ содействие и В ЭТОЙ сфере.", "Он будет, в частности, ОКАЗЫВАТЬ помощь подразделениям В ПОДГОТОВКЕ договоров, технических заданий, проведении конкурсов и т. д.", "Сегодня у наиболее крупных и продвинутых агентств есть все возможности ОКАЗЫВАТЬ издателям услуги В ОБЛАСТИ привлечения читателей к тому или иному изданию и продвижения изданий непосредственно через розничные и подписные каналы распространения."], "на + ACC": ["До сих пор эта формула звучит, мягко говоря, угрожающе, ОКАЗЫВАЯ заметное влияние НА ДЕЛОВОЙ климат в стране.", "Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного финансирования приходится 40%, что ОКАЗЫВАЕТ\" давление НА ЧАСТНОЕ предпринимательство\", а, с другой стороны, Корпорация функционирует с большим дефицитом, покрывая его за счёт государственных ассигнований.", "Данные платёжного баланса отражают развитие внешней торговли, которая ОКАЗЫВАЕТ непосредственное воздействие НА УРОВЕНЬ потребления, производительности.", "Между тем и те, и другие издержки( и их размер) ОКАЗЫВАЮТ большое влияние НА ВЫБОР предпринимателем места дислокации торгового предприятия и покупателем-- магазина, в котором лучше приобрести товар.", "Современные банковские системы денежного перевода( системы экспресс-перевода) стали возникать относительно недавно и в настоящее время пока не ОКАЗЫВАЮТ заметного влияния НА РЫНОК международных денежных переводов, поскольку не так распространены в мире, как гранды рынка переводов, работающие на нём давно( WU, MG, почтовые ведомства, крупные системные банки).", "В-третьих, переводы мигрантов увеличивают индивидуальные доходы получателей и ОКАЗЫВАЮТ положительное воздействие НА СБЕРЕЖЕНИЯ и инвестиции.", "Скажите/ а ведь Интернет ОКАЗЫВАЕТ сильное влияние НА МИР\"?", "Интернет тоже ОКАЗЫВАЕТ сильное влияние НА ОБЩЕСТВО/ на отдельных людей особенно.", "И/ очевидно/ психологически это ОКАЗЫВАЕТ какое-то давление НА ЧЕЛОВЕКА.", "Татьяна/ Вы как считаете/ послание Президента/ оно ОКАЗЫВАЕТ какое-то влияние НА ЖИЗНЬ страны?"], "при + LOC": ["Шерсть ОКАЗЫВАЕТ благотворное действие ПРИ РЕВМАТИЧЕСКИХ заболеваниях, остеохондрозе, радикулите, сосудистых болезнях конечностей, например, облитерирующем атеросклерозе."], "к + DAT": ["Также на неё может ОКАЗЫВАТЬ влияние отношение К НЕМУ сверстников, значимых взрослых, она может формироваться в процессе усвоения оценок окружающих[ 4]."]}}