{"-3": {}, "-2": {}, "-1": {"NOM": ["Свадьбы-- ладно, им не задают вопросы, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не страдая выпадением памяти, останавливается в недоумении: что-то мелькнуло стёршейся приметой, ЧТО-ТО ОКЛИКНУЛО-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их.", "Вдруг КТО-ТО ОКЛИКНУЛ его по-шведски."], "ACC": ["Он уже бочком приблизился к двери, он уже ногу занёс за порог, как вдруг ЕГО ОКЛИКНУЛ майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- узнал преподавателя и попытается выжать из него что-либо.", "Коля стоял, опершись на брус лестницы, и, видел я, хотел МЕНЯ ОКЛИКНУТЬ, да не смел."]}, "0": {}, "1": {"NOM": ["-- Мария Петровна!-- ОКЛИКНУЛ ОН во дворе.", "-- Рваное Ухо!-- ОКЛИКНУЛ ОН.", "-- Мила, Юрка!-- ОКЛИКНУЛ Я.", "Он уже бочком приблизился к двери, он уже ногу занёс за порог, как вдруг его ОКЛИКНУЛ МАЙОР, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- узнал преподавателя и попытается выжать из него что-либо."], "ACC": ["И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не ОКЛИКНУЛ ЕГО, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "И вот, когда дом был почти готов, он весело ОКЛИКНУЛ СТОЯЩЕГО на крыше на осеннем ясном ветерке Алексея Тихоновича:", "Вдруг кто-то ОКЛИКНУЛ ЕГО по-шведски.", "Она ОКЛИКНЕТ ЧЕЛОВЕКА в его памяти.", "Он семенил по зловещему берегу, исчезал во тьме, возникал вновь и наконец ОКЛИКНУЛ МЕНЯ из смутной плоскодонки:\" Давай тюки, Шалч!\" Это восклицание прозвучало, как\" Дай руку, брат!\"."]}, "2": {"в/во + LOC": ["-- Мария Петровна!-- ОКЛИКНУЛ он ВО ДВОРЕ."], "на + LOC": ["И вот, когда дом был почти готов, он весело ОКЛИКНУЛ стоящего НА КРЫШЕ на осеннем ясном ветерке Алексея Тихоновича:"], "из + GEN": ["Он семенил по зловещему берегу, исчезал во тьме, возникал вновь и наконец ОКЛИКНУЛ меня ИЗ СМУТНОЙ плоскодонки:\" Давай тюки, Шалч!\" Это восклицание прозвучало, как\" Дай руку, брат!\"."]}, "3": {}}