{"-3": {"вокруг + GEN": ["ВОКРУГ СФЕРЫ Марса ОПИШЕМ тетраэдр.", "ВОКРУГ СФЕРЫ Юпитера ОПИШЕМ куб."], "в/во + ACC": ["И в своей работе\" Азбука публичного управления\" он все эти процедуры контроля/ в том числе и формальные требования/ которые должны быть внесены В УСТАВ/ ОПИСАЛ 2."]}, "-2": {"в/во + LOC": ["Я сейчас не В СИЛАХ ОПИСАТЬ подробно многое из того, что знаю о поэте Рубцове, в частности, все следующие после его гибели дни и события.", "В журнале\" Труды АН США\" Гленда Макуин из университета Макмастера опубликовала статью, В КОТОРОЙ ОПИСАЛА результаты обследования молодых людей, страдающих постпубертатной депрессией и попытками самоубийства."], "вокруг + GEN": ["ВОКРУГ НЕЁ ОПИШЕМ додекаэдр."]}, "-1": {"ACC": ["Для семьи Коноваловых Маша свою жизнь и творческие ПЛАНЫ ОПИСАЛА несколько иначе."], "NOM": ["Сама же ОЛЬГА ОПИСАЛА историю так: она просто забыла свой кошелёк в машине и вышла за ним.", "Это была одна из первых попыток создать расширяемый язык программирования: ЛАВРОВ ОПИСАЛ механизм последовательного расширения базового языка до языка, в котором заинтересован пользователь.", "Путь в неведомые миры ХОУКИНГ ОПИСАЛ в своей новой книге\" Вселенная в ореховой скорлупе\".", "Талантливый дрессировщик и артист В. Л. ДУРОВ ОПИСАЛ в своей книге\" Дрессировка животных\" собак Марса и Пика, которые произносили слово\" мама\".", "-- В. Л. Г. и И. Л. Ф. КОТОРЫЕ ОПИСАЛИ изменение длины волны в свете, рассеянном некоторыми парами и жидкостями»[ 12].", "И вот если вы будете находиться в этом состоянии/ а не в том которое ВЫ ОПИСАЛИ/ веранда/ небо/ спокойствие...", "Понимаете/ вот то/ что ВЫ ОПИСАЛИ как состояние страны/ состояние там этноса/ нации/ как угодно..."], "GEN": ["Вокруг сферы МАРСА ОПИШЕМ тетраэдр.", "Вокруг сферы ЮПИТЕРА ОПИШЕМ куб."], "INST": ["Речь идёт не о том, чтобы наиболее точным и полным ОБРАЗОМ ОПИСАТЬ некоторый единый во всех случаях объект, а о наличии в каждой семиотической системе структурной позиции, без которой система не оказывается полной: некоторые существенные функции не получают реализации."]}, "0": {}, "1": {"ACC": ["Рефлектор ОПИСАЛ ДУГУ и упал бабушке на колени.", "У меня нет слов, чтобы ОПИСАТЬ ТОТ ужас, который охватил нас, когда мы услышали на поляне голоса пиратов.", "Халат, обречённый было на выброс, так и остался висеть в шкафу, хотя подлый, зловредный дружище мысленно приткнул к Люсиному халату китель Синицына и, водя чьим-то пером, ОПИСАЛ РЕЗУЛЬТАТЫ осмотра какой-то удавленницы:\" Стриангуляционная полоса выражена отчётливо, трупные пятна в стадии гипостаза...\"", "Сама же Ольга ОПИСАЛА ИСТОРИЮ так: она просто забыла свой кошелёк в машине и вышла за ним.", "Достаточно связаться с центром неотложной помощи и сообщить фамилию, имя, номер страхового полиса, подробно ОПИСАТЬ ОБСТОЯТЕЛЬСТВА и характер требующейся помощи, а также местонахождение и телефон.", "Для целей нашего исследования представляется более полезным использование описания класса в терминах стиля жизни и субкультуры, которые помогают ОПИСАТЬ ПОТРЕБИТЕЛЬСКИЕ предпочтения.", "Это была одна из первых попыток создать расширяемый язык программирования: Лавров ОПИСАЛ МЕХАНИЗМ последовательного расширения базового языка до языка, в котором заинтересован пользователь.", "Вокруг неё ОПИШЕМ ДОДЕКАЭДР.", "Вокруг сферы Марса ОПИШЕМ ТЕТРАЭДР.", "Вокруг сферы Юпитера ОПИШЕМ КУБ.", "Для этого пользователь должен ОПИСАТЬ ФУНКЦИИ примитивов и создать средствами системы Leonardo собственную целевую библиотеку синтеза.", "В журнале\" Труды АН США\" Гленда Макуин из университета Макмастера опубликовала статью, в которой ОПИСАЛА РЕЗУЛЬТАТЫ обследования молодых людей, страдающих постпубертатной депрессией и попытками самоубийства.", "Речь идёт не о том, чтобы наиболее точным и полным образом ОПИСАТЬ НЕКОТОРЫЙ единый во всех случаях объект, а о наличии в каждой семиотической системе структурной позиции, без которой система не оказывается полной: некоторые существенные функции не получают реализации.", "-- В. Л. Г. и И. Л. Ф. которые ОПИСАЛИ ИЗМЕНЕНИЕ длины волны в свете, рассеянном некоторыми парами и жидкостями»[ 12].", "Настоящую сенсацию вызвал в последние годы Второй мировой войны научно-фантастический роман одного малоизвестного американского писателя, в котором он не только точно изобразил внешние обстоятельства первой атомной бомбардировки Хиросимы, предпринятой американскими военными, но и ОПИСАЛ ПРИНЦИПИАЛЬНУЮ конструкцию атомной бомбы, которая в то время ещё не была изготовлена.", "Но вот как ОПИСАТЬ МАЛЫЙ бизнес/ что это такое/ чем занимаются люди/ ведь эти люди не только пекут хлеб и торгуют на рынках?"], "NOM": ["Задолго до гибели Рубцова подобные похороны достоверно ОПИСАЛ ПЕРМСКИЙ поэт Алексей Решетов:"], "в/во + LOC": ["Путь в неведомые миры Хоукинг ОПИСАЛ В СВОЕЙ новой книге\" Вселенная в ореховой скорлупе\".", "Талантливый дрессировщик и артист В. Л. Дуров ОПИСАЛ В СВОЕЙ книге\" Дрессировка животных\" собак Марса и Пика, которые произносили слово\" мама\".", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы она получилась ёмкой/ но весьма предметной/ чтобы она чётко дала ответ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны ОПИСАТЬ В КАКИХ документах/ которые подадут и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут обращать внимание члены жюри/ выбирая победителя/ чем они будут руководствоваться."], "DAT": ["Пожалуйста/ ОПИШИТЕ МНЕ/ как вы его себе представляете."]}, "2": {}, "3": {"из + GEN": ["Я сейчас не в силах ОПИСАТЬ подробно многое ИЗ ТОГО, что знаю о поэте Рубцове, в частности, все следующие после его гибели дни и события."], "в/во + LOC": ["Речь идёт не о том, чтобы наиболее точным и полным образом ОПИСАТЬ некоторый единый ВО ВСЕХ случаях объект, а о наличии в каждой семиотической системе структурной позиции, без которой система не оказывается полной: некоторые существенные функции не получают реализации."]}}