{"-3": {"в/во + LOC": ["В ИТОГЕ венгры ОПРАВДАЛИ возложенное на их плечи( в том числе и на женские Юдит Полгар) доверие и заняли почётное второе место."], "от + GEN": ["Если Россия-- это Восток или даже Евразия, то западноевропейский характер её образованности позволяет легко оторвать интеллигенцию ОТ НАРОДА, ОПРАВДАТЬ в известной мере отрицательное отношение к ней господствовавшего в России слоя полуинтеллигенции, полуобразованцев и образованцев."]}, "-2": {}, "-1": {"INST": ["Купил четвертинку и стал гадать: каким стоящим ПРЕДЛОГОМ ОПРАВДАТЬ пьянку в подворотне?"], "NOM": ["Смотрите!\"-- эффектно воскликнул Гиперид в манере Плевако, и СУДЬИ ОПРАВДАЛИ болтушку Фрину.", "В итоге ВЕНГРЫ ОПРАВДАЛИ возложенное на их плечи( в том числе и на женские Юдит Полгар) доверие и заняли почётное второе место.", "\" Президент России Владимир ПУТИН ОПРАВДАЛ репутацию авторитарного лидера и бывшего сотрудника КГБ, предоставив ФСБ новые полномочия, сходные с теми, которыми обладал её предшественник\",-- прокомментировала перестановки английская\" Гардиан\"."]}, "0": {}, "1": {"ACC": ["Очень легко советовать другим быть честным, а поодиночке каждый старается ОПРАВДАТЬ СЕБЯ в своих действиях и поступках.", "Купил четвертинку и стал гадать: каким стоящим предлогом ОПРАВДАТЬ ПЬЯНКУ в подворотне?", "Смотрите!\"-- эффектно воскликнул Гиперид в манере Плевако, и судьи ОПРАВДАЛИ БОЛТУШКУ Фрину.", "Ещё год назад внимание и осторожность пользователя, помноженные на его квалификацию, могли ОПРАВДАТЬ ПРЕНЕБРЕЖЕНИЕ антивирусной программой.", "В итоге венгры ОПРАВДАЛИ ВОЗЛОЖЕННОЕ на их плечи( в том числе и на женские Юдит Полгар) доверие и заняли почётное второе место.", "\" Президент России Владимир Путин ОПРАВДАЛ РЕПУТАЦИЮ авторитарного лидера и бывшего сотрудника КГБ, предоставив ФСБ новые полномочия, сходные с теми, которыми обладал её предшественник\",-- прокомментировала перестановки английская\" Гардиан\".", "\" Пытаясь хоть как-то ОПРАВДАТЬ СВОЁ замешательство, я бормочу что-то о вредных электрических полях, об экологически чистой одежде,- и снова становлюсь фигурой уговариваемой.", "И оно не может ОПРАВДАТЬ КОНЪЮНКТУРУ такую дешёвую, о которой Вы сейчас упомянули.", "Они хотят ОПРАВДАТЬ СЕБЯ."], "GEN": ["Уверен, дай другому режиссеру красавицу- Фрейндлих, умницу- Мягкова, гения- Петрова, и он бы не ОПРАВДАЛ НАДЕЖД.", "Олег Романцев, главный тренер\" Спартака\":\" Спартак\" в нынешнем розыгрыше не ОПРАВДАЛ НАДЕЖД российских болельщиков."], "в/во + LOC": ["Если Россия-- это Восток или даже Евразия, то западноевропейский характер её образованности позволяет легко оторвать интеллигенцию от народа, ОПРАВДАТЬ В ИЗВЕСТНОЙ мере отрицательное отношение к ней господствовавшего в России слоя полуинтеллигенции, полуобразованцев и образованцев."]}, "2": {"в/во + LOC": ["Очень легко советовать другим быть честным, а поодиночке каждый старается ОПРАВДАТЬ себя В СВОИХ действиях и поступках.", "Купил четвертинку и стал гадать: каким стоящим предлогом ОПРАВДАТЬ пьянку В ПОДВОРОТНЕ?"]}, "3": {"в/во + ACC": ["ЕЛЕНА: Обязательное медстрахование себя не ОПРАВДАЛО, и В НАСТОЯЩЕЕ время все платят, иначе мы не получаем никакой услуги."]}}