{"-3": {"с/со + INST": ["Извините!-- на ходу обрывает Алёша себя, чувствуя, что душа просит пощады, и С НЕЗРЯЧИМИ глазами ОПУСКАЕТСЯ на стул."], "за + INST": ["Цены, по словам директора, весьма демократичные-- от 60 до 250 руб. Цена за билет на подобный фестиваль ЗА РУБЕЖОМ не ОПУСКАЕТСЯ ниже 50 долларов."]}, "-2": {"в/во + ACC": ["Стемнело поздно, к полуночи, но стемнело только в закрадках, В КОТОРЫЕ ОПУСКАЛАСЬ или отворачивала дорога, жгуче темно и прохладно было в тоннелях, частых и коротких, как каменные бусины на низке..."]}, "-1": {"NOM": ["И так стоят они, смотрят, как солнце РАСКАЛЁННОЕ ОПУСКАЕТСЯ в воды моря, вот скрылось совсем, дальней волной заплеснуло его, но долго ещё в небе пылают золотистые облака.", "Когда НЕВЕСТА ОПУСКАЕТСЯ, её приобнимает с другой стороны мать.", "Лёгкая ПЕНА ОПУСКАЛАСЬ на мостовую.", "Андрей Анатольевич Зализняк, с которым мы уже 20 лет работаем вместе над изучением грамот, обстоятельно познакомился с особенностями лексики, фонетики и прочих грамматических характеристик берестяных грамот, и оказалось, что присущие новгородскому диалекту черты гораздо ярче проявляются тогда, когда МЫ ОПУСКАЕМСЯ в самые ранние слои-- XI, XII, начало XIII в. В этот период для новгородского диалекта характерны около 30 отличительных особенностей( кроме тех, которые считаются общерусскими, киевскими).", "И тут у меня просто РУКИ ОПУСКАЮТСЯ."], "GEN": ["Ни ход звёзд, ни ход чисел до столь ничтожного и миллионы раз происходившего во все времена СЛУЧАЯ ОПУСКАТЬСЯ не стали.", "Анализ наиболее суровых зим в Сочи, когда столбик ТЕРМОМЕТРА ОПУСКАЛСЯ ниже- 10 градусов( таких зим за последние сто лет было восемь), показывает, что всем им присуще: нерегулярность наступления, разновременность прихода волн холода, относительно небольшая продолжительность морозного периода, безветрие и наличие снежного покрова."], "INST": ["Извините!-- на ходу обрывает Алёша себя, чувствуя, что душа просит пощады, и с незрячими ГЛАЗАМИ ОПУСКАЕТСЯ на стул."], "ACC": ["А он не идёт, и каждый РАЗ ОПУСКАЕТСЯ мягко на свою попу."]}, "0": {}, "1": {"до + GEN": ["Снимая ту или иную картину, он не ОПУСКАЕТСЯ ДО ПОШЛОСТИ, что свойственно современным создателям комедий."], "в/во + ACC": ["И так стоят они, смотрят, как солнце раскалённое ОПУСКАЕТСЯ В ВОДЫ моря, вот скрылось совсем, дальней волной заплеснуло его, но долго ещё в небе пылают золотистые облака.", "Полого ОПУСКАЯСЬ В КОТЛОВИНУ, она идёт вдоль гребня.", "Практически весь этот щит с тех пор никогда не подвергался разрушению, так как содержал очень мало железа и по этой причине не ОПУСКАЛСЯ В РАСПЛАВЛЕННУЮ магму.", "Андрей Анатольевич Зализняк, с которым мы уже 20 лет работаем вместе над изучением грамот, обстоятельно познакомился с особенностями лексики, фонетики и прочих грамматических характеристик берестяных грамот, и оказалось, что присущие новгородскому диалекту черты гораздо ярче проявляются тогда, когда мы ОПУСКАЕМСЯ В САМЫЕ ранние слои-- XI, XII, начало XIII в. В этот период для новгородского диалекта характерны около 30 отличительных особенностей( кроме тех, которые считаются общерусскими, киевскими)."], "на + ACC": ["Извините!-- на ходу обрывает Алёша себя, чувствуя, что душа просит пощады, и с незрячими глазами ОПУСКАЕТСЯ НА СТУЛ.", "Лёгкая пена ОПУСКАЛАСЬ НА МОСТОВУЮ."], "в/во + LOC": ["Саратовцы ОПУСКАЮТСЯ В ТУРНИРНОЙ таблице медленно, но неуклонно."]}, "2": {"на + ACC": ["А он не идёт, и каждый раз ОПУСКАЕТСЯ мягко НА СВОЮ попу."]}, "3": {}}