{"-3": {"на + ACC": ["Я возвратился домой в таком нехорошем мутном состоянии, что НА ДРУГОЙ день ОПОЗДАЛ в Измайловский парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, начинал что-нибудь говорить, а в середине терял нить, останавливался и мекал."], "в/во + ACC": ["В КИНО мы ОПОЗДАЛИ и до ночи прогуляли по аллеям."]}, "-2": {}, "-1": {"ACC": ["Я возвратился домой в таком нехорошем мутном состоянии, что на другой ДЕНЬ ОПОЗДАЛ в Измайловский парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, начинал что-нибудь говорить, а в середине терял нить, останавливался и мекал."], "NOM": ["-- Ну, идём, а ТО ОПОЗДАЕМ на сеанс.", "В кино МЫ ОПОЗДАЛИ и до ночи прогуляли по аллеям.", "Автобус уже стоит на остановке, и она страшно боится, что ОН ОПОЗДАЕТ, не успеет в него влезть, и, вырвав свою руку, она кричит ему:", "-- Адвокат КУЗНЕЦОВ ОПОЗДАЛ на два часа, адвокат Саенко просил заслушать ходатайства, которых у него нет.", "Честно говоря/ так получилось/ что Я ОПОЗДАЛ на нашу сегодняшнюю встречу по объективным/ на самом деле/ у меня есть уважительная причина/ у меня закончилось муниципальное собрание/ только вот/ сразу же после него приехал.", "Встреча могла произойти прошлым летом на фестивале\" Нашествие\"- но ШНУР ОПОЗДАЛ и приехал в Раменское днём позже/ пришлось знакомиться с Гребенщиковым."]}, "0": {}, "1": {"в/во + ACC": ["Я возвратился домой в таком нехорошем мутном состоянии, что на другой день ОПОЗДАЛ В ИЗМАЙЛОВСКИЙ парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, начинал что-нибудь говорить, а в середине терял нить, останавливался и мекал.", "Понимаешь, я немного проспал... и я боялся ОПОЗДАТЬ В ШКОЛУ."], "на + ACC": ["-- Ну, идём, а то ОПОЗДАЕМ НА СЕАНС.", "-- Адвокат Кузнецов ОПОЗДАЛ НА ДВА часа, адвокат Саенко просил заслушать ходатайства, которых у него нет.", "Честно говоря/ так получилось/ что я ОПОЗДАЛ НА НАШУ сегодняшнюю встречу по объективным/ на самом деле/ у меня есть уважительная причина/ у меня закончилось муниципальное собрание/ только вот/ сразу же после него приехал."], "за + INST": ["Тогда публикация итогов голосования явно ОПОЗДАЕТ ЗА ВВЕДЕНИЕМ нового закона, и\" править бал\" будут персоны, которые 1 марта окажутся на главном городском посту."]}, "2": {"до + GEN": ["В кино мы ОПОЗДАЛИ и ДО НОЧИ прогуляли по аллеям."]}, "3": {"в/во + ACC": ["Встреча могла произойти прошлым летом на фестивале\" Нашествие\"- но Шнур ОПОЗДАЛ и приехал В РАМЕНСКОЕ днём позже/ пришлось знакомиться с Гребенщиковым."]}}