{"-3": {"на + LOC": ["А как только стала студенткой-- что хочу, то и делаю, полная самостоятельность) Лично я каждый день не готовилась, могла прочитать перед семинаром и НА МЕСТЕ уже ОПРЕДЕЛИТСЯ с ответом- а в школе чут ли не заучивала) точно так же с лекциями, можно было и поспать)))) Но зато когда сессия, то нужно попотеть)"]}, "-2": {"вследствие + GEN": ["В конечном итоге все страны- разработчики судовых ЯЭУ остановили свой выбор на воде высокой чистоты, ВСЛЕДСТВИЕ ЧЕГО ОПРЕДЕЛИЛСЯ и тип реактора на тепловых нейтронах с водой в качестве теплоносителя- замедлителя."], "в/во + LOC": ["Как В НИХ ОПРЕДЕЛИТЬСЯ?"], "для + GEN": ["Человек это читает/ и он должен ДЛЯ СЕБЯ ОПРЕДЕЛИТЬСЯ/ какое место в этих целях для него уготовано."]}, "-1": {"NOM": ["-- После того как МЫ ОПРЕДЕЛИМСЯ предварительно, по каким округам мы идём, а по каким нет, мы проведём серьёзный анализ наших соперников, посмотрим, где мы мешаем друг другу и где нам нужно договариваться о взаимных уступках.", "Мы сегодня выходим на какой-то путь цивилизационного развития рынка информационных технологий/ когда уже сформировались достаточно известные крупные компании/ когда ОНИ ОПРЕДЕЛИЛИСЬ на рынке/ но новые технологии/ новые возможности на рынке/ развитие интернет-технологий/ интеграция/ конвергенция дают новый импульс для развития рынка IT- технологий."], "INST": ["Вот тогда он и становится героем- победителем, СПОСОБНЫМ ОПРЕДЕЛИТЬСЯ со своими проблемами хоть в Москве, хоть в Чикаго."]}, "0": {}, "1": {"с/со + INST": ["но просто мы тока ОПРЕДЕЛИЛИСЬ СО ВСЕМ этим, и нас есть четверо", "А как только стала студенткой-- что хочу, то и делаю, полная самостоятельность) Лично я каждый день не готовилась, могла прочитать перед семинаром и на месте уже ОПРЕДЕЛИТСЯ С ОТВЕТОМ- а в школе чут ли не заучивала) точно так же с лекциями, можно было и поспать)))) Но зато когда сессия, то нужно попотеть)", "Вот тогда он и становится героем- победителем, способным ОПРЕДЕЛИТЬСЯ СО СВОИМИ проблемами хоть в Москве, хоть в Чикаго.", "Если люди не ОПРЕДЕЛЯТСЯ С ВЫБОРОМ, в будущем году ПФ займётся инвестированием 120 млрд. рублей."], "для + GEN": ["ОПРЕДЕЛИТЕСЬ ДЛЯ СЕБЯ."], "NOM": ["В воскресенье завершился второй тур чемпионата страны по мини-футболу, чуть раньше ОПРЕДЕЛИЛАСЬ ВОСЬМЁРКА финалистов Кубка страны.", "Так ОПРЕДЕЛИЛСЯ ЖАНР римской сатиры у Луцилия.", "АМ. Оо/ Танюша/ давай ОПРЕДЕЛИМСЯ ТЫ ты Т. Нет/ нет/ не надо"], "на + LOC": ["Мы сегодня выходим на какой-то путь цивилизационного развития рынка информационных технологий/ когда уже сформировались достаточно известные крупные компании/ когда они ОПРЕДЕЛИЛИСЬ НА РЫНКЕ/ но новые технологии/ новые возможности на рынке/ развитие интернет-технологий/ интеграция/ конвергенция дают новый импульс для развития рынка IT- технологий."]}, "2": {}, "3": {"по + DAT": ["-- После того как мы ОПРЕДЕЛИМСЯ предварительно, ПО КАКИМ округам мы идём, а по каким нет, мы проведём серьёзный анализ наших соперников, посмотрим, где мы мешаем друг другу и где нам нужно договариваться о взаимных уступках."], "с/со + INST": ["Сегодня важно ОПРЕДЕЛИТЬСЯ хотя бы С МИНИМАЛЬНЫМ уровнем оплаты контрактника, чтобы иметь постоянный приток добровольцев, из которых уже выбирать лучших."]}}