{"-3": {"для + GEN": ["ДЛЯ СЕБЯ он ОПРЕДЕЛИЛ так: его фильм-- это будет\" Чапаев\" нашего времени.", "ДЛЯ ЭТОГО необходимо ОПРЕДЕЛИТЬ шаблонный класс- обёртку для переменной некоторого типа T и определить в этом классе оператор преобразования типа к T&amp; и оператор присваивания:"], "в/во + LOC": ["Спокойно разобрались В ПРИЧИНАХ, ОПРЕДЕЛИЛИ, над чем работать...", "Исходное содержание металлов в отобранных пробах воды не превышают значения ПДК для большинства загрязнителей, однако за счёт высокой чувствительности используемого метода удалось изучить распределение микропримесей металлов ВО ФРАКЦИЯХ и ОПРЕДЕЛИТЬ некоторые токсичные элементы As, Cd, U, Pb.", "Он позволит наиболее чётко/ более ясно и В СОВРЕМЕННОЙ форме ОПРЕДЕЛИТЬ отношения государства и бизнеса."], "с/со + INST": ["Т. Канли из Стэнфордского университета С ПОМОЩЬЮ фЯМР ОПРЕДЕЛИЛ, что страх\" зажигает\" миндалины в обоих полушариях, а выражение счастья на лице-- лишь в левом."], "по + DAT": ["Я никогда не спрашивала/ а ведь можно ПО ЧЛЕНСКИМ взносам ОПРЕДЕЛИТЬ."]}, "-2": {"по + DAT": ["-- Для очищения от яду,-- схитрил В-- С., а на самом- то деле он хотел ПО СИГАРЕТЕ ОПРЕДЕЛИТЬ, откуда явился\" романтик\"."], "для + GEN": ["ДЛЯ НАЧАЛА ОПРЕДЕЛИМ размеры листа берёсты."]}, "-1": {"NOM": ["Для себя ОН ОПРЕДЕЛИЛ так: его фильм-- это будет\" Чапаев\" нашего времени.", "-- Как бы ВЫ ОПРЕДЕЛИЛИ свою сегодняшнюю форму?", "Попытки найти глобальные угрозы, которые АМЕРИКАНЦЫ ОПРЕДЕЛИЛИ для себя ещё три года назад, а Россия и сейчас уверена, что« угроз никаких нету».", "-- МЫ ОПРЕДЕЛИЛИ пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( планируется разработать рекомендации по повышению эффективности работников госаппарата).", "- Как не помнить, если ОН ОПРЕДЕЛИЛ мою судьбу!", "Одновременно он обнаруживает качество, которое ГЕРАКЛИТ ОПРЕДЕЛИЛ как\" самовозрастающий логос\".", "Распространённое представление о том, что, сказав\" эпоха классицизма\" или\" эпоха романтизма\", МЫ ОПРЕДЕЛИЛИ единство культурного периода или хотя бы его доминантную тенденцию, есть лишь иллюзия, порождаемая принятым языком описания.", "Во-вторых, это связано с тем, что сейчас готовится послание президента, КОТОРОЕ ОПРЕДЕЛИТ стратегию развития страны на ближайшие год- полтора.", "Как ОН ОПРЕДЕЛИЛ основные приоритеты в сфере высоких технологий?", "В процессе подготовки МЫ ОПРЕДЕЛИМ ему место или центрального или флангового защитника.", "А как ЭКСПЕРТЫ ОПРЕДЕЛИЛИ продукты?", "То есть они САМИ ОПРЕДЕЛИЛИ/ мы их параметры не смотрим."], "ACC": ["Приказ о зачислении был немедленно подписан, ГАСТЕВА ОПРЕДЕЛИЛИ на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий.", "Она говорит-- надо всё-таки похлопотать, чтобы ЕГО ОПРЕДЕЛИЛИ в спецшколу.", "К. Г. Сердакова поставила ЗАДАЧУ ОПРЕДЕЛИТЬ возможные пути стабилизации субъективного благополучия как фактора активности личности на поздних этапах онтогенеза.", "Наконец, платёжный баланс даёт ВОЗМОЖНОСТЬ ОПРЕДЕЛИТЬ роль валютных средств российской банковской системы в\" прочих инвестициях\" на мировой арене.", "Для того чтобы сделать ПОПЫТКУ ОПРЕДЕЛИТЬ характер этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем стараться их обобщить.", "Здесь он поставил его в стороне от\" духа просыпающегося времени\" и его\" вопросов\", КОТОРЫЕ ОПРЕДЕЛИЛ, наконец, идейно как\" христианское воспитанье\".", "Б. БЕРЕЗОВСКИЙ-- Я эту РОЛЬ ОПРЕДЕЛИЛ ещё в 95 году.", "Любое понятие/ чтобы ЕГО ОПРЕДЕЛИТЬ/ надо его ограничить.", "а как вы можете ЕЁ ОПРЕДЕЛИТЬ?"], "INFINITIVE": ["- Общественная организация, объединяющая политических аналитиков, не могла не ПОПЫТАТЬСЯ ОПРЕДЕЛИТЬ тип развития страны."], "INST": ["Например, над системой анализа белков, СПОСОБНОЙ ОПРЕДЕЛИТЬ тип белка за считанные минуты, а это одна из насущных задач протеомики."], "DAT": ["Понимание смысла жизни как системообразующего фактора позволило АВТОРУ ОПРЕДЕЛИТЬ три стадии развития личности.", "Свет падает лишь на верхнюю половину пятен, не прикрытую пигментом, и это позволяет ЖИВОТНОМУ ОПРЕДЕЛИТЬ, где находится источник света.", "Я никогда не спрашивала/ а ведь можно по членским ВЗНОСАМ ОПРЕДЕЛИТЬ."], "GEN": ["Т. Канли из Стэнфордского университета с помощью ФЯМР ОПРЕДЕЛИЛ, что страх\" зажигает\" миндалины в обоих полушариях, а выражение счастья на лице-- лишь в левом."], "LOC": ["Он позволит наиболее чётко/ более ясно и в современной ФОРМЕ ОПРЕДЕЛИТЬ отношения государства и бизнеса."]}, "0": {}, "1": {"для + GEN": ["ОПРЕДЕЛИТЕ ДЛЯ СЕБЯ зону своего комфорта и действуйте.", "Попытки найти глобальные угрозы, которые американцы ОПРЕДЕЛИЛИ ДЛЯ СЕБЯ ещё три года назад, а Россия и сейчас уверена, что« угроз никаких нету»."], "ACC": ["Салат очень красиво выглядит и уверяю вас-- никто не сможет ОПРЕДЕЛИТЬ ИНГРЕДИЕНТЫ этого блюда) Надо: Свежие огурцы, крабовые палочки, салат, соль- перец, майонез, несколько капель лимонного сока, зелень.", "Кто ОПРЕДЕЛИТ МЕРУ небытия, тот и даст людям лучшее средство от страха смерти.", "А то и просто так, когда стороны добровольно хотели ОПРЕДЕЛИТЬ СВОЮ силу, чтобы потом на генеалогическом древе рыцарства вспрыгнуть на более высокую ветку или уступить свою.", "Гартвиг ОПРЕДЕЛИЛ СЕМНАДЦАТЫЙ век, сказал, что вещь музейная, можно взять за неё большие деньги.", "-- Как бы вы ОПРЕДЕЛИЛИ СВОЮ сегодняшнюю форму?", "-- Мы ОПРЕДЕЛИЛИ ПЯТЬ направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( планируется разработать рекомендации по повышению эффективности работников госаппарата).", "- Как не помнить, если он ОПРЕДЕЛИЛ МОЮ судьбу!", "По мнению Примакова, с учётом серьёзных\" дыр\" в российских законах на момент приватизации крупной собственности, следовало бы жёстко ОПРЕДЕЛИТЬ ОПРЕДЕЛЁННЫЙ срок, например- 1998 год.", "А также ОПРЕДЕЛИЛИ ЛУЧШИХ авторов рекламы в\" Победители XX\".", "При поливе крупных растений, выращиваемых в высоких сосудах, возникает другая проблема, а именно: правильно ОПРЕДЕЛИТЬ СВОЕВРЕМЕННОСТЬ полива.", "Словом, Лошаков полноправно встал в ряды легендарных« шестидесятников», которые« суровым своим стилем» ОПРЕДЕЛИЛИ ДАЛЬНЕЙШЕЕ развитие современной живописи.", "- Общественная организация, объединяющая политических аналитиков, не могла не попытаться ОПРЕДЕЛИТЬ ТИП развития страны.", "Сдала я вступительный тест, ОПРЕДЕЛИЛИ МЕНЯ на первый уровень, говорить- то я ещё могла, но вот слушать, а особенно писать, совсем разучилась.", "На 1999 г. приходится ещё одно важное решение, которое впоследствии должно было ОПРЕДЕЛИТЬ СУДЬБУ многих общественных предприятий, начиная с ОЮЛ.", "Довольно сложно точно ОПРЕДЕЛИТЬ МЕСТО элитарного и массового потребления в реформируемом обществе, так как в нём присутствуют чрезвычайно различные стили жизни, а культурная компонента социальной стратификации не всегда соответствует её экономическому или профессиональному основанию[ 21].", "Так пытался ОПРЕДЕЛИТЬ ТО малое, что позволило ребятам к третьему году сотрудничества выйти на уровень мировой элиты.", "Например, над системой анализа белков, способной ОПРЕДЕЛИТЬ ТИП белка за считанные минуты, а это одна из насущных задач протеомики.", "ОПРЕДЕЛИТЬ ПРИСУТСТВИЕ государства в экономике", "Надо же, в конце концов, ОПРЕДЕЛИТЬ НАШУ цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. Хотим мы или не хотим, но в процессе административной реформы придётся столкнуться с этими проблемами.", "Понимание смысла жизни как системообразующего фактора позволило автору ОПРЕДЕЛИТЬ ТРИ стадии развития личности.", "К. Г. Сердакова поставила задачу ОПРЕДЕЛИТЬ ВОЗМОЖНЫЕ пути стабилизации субъективного благополучия как фактора активности личности на поздних этапах онтогенеза.", "Данные, полученные на втором этапе эксперимента, позволяют ОПРЕДЕЛИТЬ ВОЗРАСТНУЮ динамику способности к целостному восприятию у школьников разного возраста, начиная со второй подгруппы( исключение составляет возраст 14- 15 лет).", "Во-первых, ОПРЕДЕЛИМ ИЗМЕНЕНИЕ значимости основных платёжных средств в активах и пассивах за годы начавшегося столетия с помощью значений их удельных весов в общих объёмах.", "Наконец, платёжный баланс даёт возможность ОПРЕДЕЛИТЬ РОЛЬ валютных средств российской банковской системы в\" прочих инвестициях\" на мировой арене.", "Проведённый анализ позволил ОПРЕДЕЛИТЬ СРЕДНИЕ запасы продуктов питания в расчёте на одно домохозяйство.", "В теоретико-методологическом плане это позволит точнее ОПРЕДЕЛИТЬ СОДЕРЖАНИЕ и структуру совокупных потребительских запасов общества.", "Бизнес денежных переводов также ОПРЕДЕЛИЛ ПРИНЯТИЕ решения британской банковской группой HSBC о покупке за 1, 14 млрд. долларов мексиканского банка Grupo Financiero Bital, имеющего 1400 отделений, 6 млн. клиентов и 15400 банковских сотрудников, а также владеющего фирмой Household International с отделениями по всей территории США, занимающейся предоставлением услуг потребительского кредитования.", "Необходимо из исходной кривой\" концентрация индикатора- время\" ОПРЕДЕЛИТЬ ФИЛЬТРАЦИОННЫЕ параметры пласта.", "В качестве основной задачи исследований предполагалось оценить экологическое состояние р. Москвы на территории Раменского района, выявить основные источники сброса сточных вод в реку и зоны антропогенного воздействия на состояние реки, ОПРЕДЕЛИТЬ СПОСОБНОСТЬ р. Москвы к самоочищению.", "Исходное содержание металлов в отобранных пробах воды не превышают значения ПДК для большинства загрязнителей, однако за счёт высокой чувствительности используемого метода удалось изучить распределение микропримесей металлов во фракциях и ОПРЕДЕЛИТЬ НЕКОТОРЫЕ токсичные элементы As, Cd, U, Pb.", "В первой при использовании многозначной( n 2) шкалы оценивания эксперты-- организаторы тестирования могут ОПРЕДЕЛИТЬ СТЕПЕНЬ правдоподобия некоторых вариантов ответов&#60; formula&#62;, например, в виде", "Необходимо выбрать систему линий между узлами, в которой обеспечивается связь между каждой парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и ОПРЕДЕЛИТЬ ТИП линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика.", "Для этого необходимо ОПРЕДЕЛИТЬ ШАБЛОННЫЙ класс- обёртку для переменной некоторого типа T и определить в этом классе оператор преобразования типа к T&amp; и оператор присваивания:", "Аналогичным образом можно ОПРЕДЕЛИТЬ КЛАСС приёмник, только в отличие от класса передатчика часы приёмника должны регистрировать не начало, а конец временных интервалов.", "Если в предыдущих вариантах повествование могло закончиться произвольным образом( главный герой мог умереть, не найти искомого и т. п.), то при создании детективов необходимо заранее чётко ОПРЕДЕЛИТЬ УСЛОВИЕ завершения( в отличие, скажем, от сценариев бразильско-мексиканского типа).", "Теперь, имея множество персонажей, у каждого из которых имеется что-то и каждый из которых чего-то желает получить, можно сформулировать следующую задачу развития детективного сюжета: ОПРЕДЕЛИТЬ ПОСЛЕДОВАТЕЛЬНОСТЬ обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы добиться своей цели( получения необходимого).", "Эта типизация необходима исключительно для того, чтобы ОПРЕДЕЛИТЬ ВОЗМОЖНЫЙ исход встречи с точки зрения\" хорошо/ плохо\".", "Для начала ОПРЕДЕЛИМ РАЗМЕРЫ листа берёсты.", "Решение очевидно:\" накрыть\" континент простой геометрической фигурой и, пользуясь масштабом, ОПРЕДЕЛИТЬ ПЛОЩАДЬ этой фигуры.", "Зрачок сливается с окружающей окраской, и ОПРЕДЕЛИТЬ НАПРАВЛЕНИЕ взгляда трудно.", "Чем ближе расположены глаза, тем объёмнее зрение, тем точнее можно ОПРЕДЕЛИТЬ РАССТОЯНИЕ до своей жертвы, тем легче с ней справиться.", "Для того чтобы сделать попытку ОПРЕДЕЛИТЬ ХАРАКТЕР этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем стараться их обобщить.", "Распространённое представление о том, что, сказав\" эпоха классицизма\" или\" эпоха романтизма\", мы ОПРЕДЕЛИЛИ ЕДИНСТВО культурного периода или хотя бы его доминантную тенденцию, есть лишь иллюзия, порождаемая принятым языком описания.", "Итак, Пумпянский-- для того времени оправданно-- ОПРЕДЕЛИЛ ДЕФИЦИТ научного изучения Пушкина на фоне того состояния русской мысли о Пушкине, которое он назвал предварительно-приблизительным\" пониманием\", затем Франк уже на фоне успехов науки о Пушкине поставил заново несовпадающую задачу\" познания\", а уже сейчас, на фоне итогов немалого цикла развития академического пушкиноведения и его очевидного современного кризиса, мы говорим о дефиците понимания в результате столь подробного изучения.", "Теоретическое изучение сатиры должно носить историко-систематический характер, причём особенно важно раскрыть фольклорные корни сатиры и ОПРЕДЕЛИТЬ ОСОБЫЙ характер сатирических образов в устном народном творчестве.", "Та же традиция уличной сатирической песни, но в сочетании с наследием римской сатиры, ОПРЕДЕЛИЛА САТИРИЧЕСКУЮ лирику Барбье( см. его\" Ямбы\" и\" Сатиры\").", "Это даёт возможность получить наиболее точные оценки масс сверхмассивных чёрных дыр, а также ОПРЕДЕЛИТЬ ОТНОШЕНИЕ массы ядра к светимости и сравнить его с соответствующей величиной для внешних частей галактики.", "И этот триумвират в начальной стадии и ОПРЕДЕЛИЛ ДВИЖЕНИЕ подготовки.", "Во-вторых, это связано с тем, что сейчас готовится послание президента, которое ОПРЕДЕЛИТ СТРАТЕГИЮ развития страны на ближайшие год- полтора.", "Он позволит наиболее чётко/ более ясно и в современной форме ОПРЕДЕЛИТЬ ОТНОШЕНИЯ государства и бизнеса.", "Поэтому нам/ мне кажется/ вполне чётко и ясно надо ОПРЕДЕЛИТЬ ДВЕ вещи/ государство/ как оно будет измерять эффективность и ради чего оно всё делает/ бизнесу/ хочет и может он участвовать в этих проектах/ этих программах или же ему лучше заниматься на рынке коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное.", "Как он ОПРЕДЕЛИЛ ОСНОВНЫЕ приоритеты в сфере высоких технологий?", "Если этого не будет сделано/ и ОПРЕДЕЛИТЬ СВОИ приоритеты.", "Конкретные случаи/ когда эта база мешает нам/ приводили/ но государство должно ОПРЕДЕЛИТЬ СВОЮ политику.", "ОПРЕДЕЛИТЬ ТЕМАТИКУ журнала как Интернет/ или как буддизм было бы/ наверно/ неправильно.", "Во-первых/ чётко ОПРЕДЕЛИТЬ СВОЙ электорат и адресно с ним работать.", "А как эксперты ОПРЕДЕЛИЛИ ПРОДУКТЫ?", "ОПРЕДЕЛИ ОСНОВНЫЕ части мелько... винтовки ТОС номер восемь."], "на + ACC": ["Приказ о зачислении был немедленно подписан, Гастева ОПРЕДЕЛИЛИ НА ПОСЛЕДНИЙ курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий."], "NOM": ["Он уже бочком приблизился к двери, он уже ногу занёс за порог, как вдруг его окликнул майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, ОПРЕДЕЛИЛ ГАСТЕВ, или заочник-- узнал преподавателя и попытается выжать из него что-либо.", "Такую околёсицу понёс Гастев, чтоб откланяться побыстрее, но вдруг открылась дверь и в костюмерную смело вошла рыжеволосая женщина неопределённых лет, из той породы непредсказуемых, ОПРЕДЕЛИЛ ГАСТЕВ, баб, что не ойкают, когда их кольнут спицею в бок, а вспоминают о вчерашней погоде, к примеру.", "-- Всё,-- ОПРЕДЕЛИЛ ОН.", "Её ОПРЕДЕЛИЛИ НАРОДНО-САТИРИЧЕСКИЕ маски и мелкие шутовские жанры-- анекдоты, комические агоны( споры), народно-этологические передразнивания диалектов и т. п. Комедия эта оказала громадное обновляющее влияние на всё драматическое творчество нового времени( и не только на драматическое, отметим, например, влияние её форм на романтическую сатиру, в особенности на Гофмана, или косвенное её влияние на Гоголя)."], ", что": ["Ближе всего к счастью-- хоть я и не берусь ОПРЕДЕЛИТЬ, ЧТО это такое,-- я бываю тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд существовало вместо обычного роя мыслей, одна из которых подобно локомотиву тянет за собой всё остальные, обволакивает их и называет себя словом\" я\".", "Если на заре автомобилизма приборные доски авто были стилизованы под стиль механизмов, отсчитывающих время, то теперь ОПРЕДЕЛИТЬ, ЧТО и кого вдохновляет, весьма сложно.", "ОПРЕДЕЛИЛИ, ЧТО продать его можно за 150 миллионов.", "Поэтому мы и ОПРЕДЕЛИЛИ, ЧТО минимальный размер земельного пая, который может быть выставлен на продажу, составляет 300 гектаров.", "Т. Канли из Стэнфордского университета с помощью фЯМР ОПРЕДЕЛИЛ, ЧТО страх\" зажигает\" миндалины в обоих полушариях, а выражение счастья на лице-- лишь в левом.", "Он ОПРЕДЕЛИЛ, ЧТО области Средней Европы севернее Альп были наиболее ранним регионом расселения древнеевропейцев.", "Психологи, кстати уже ОПРЕДЕЛИЛИ, ЧТО оптимальна для обучения как раз группа в 12 человек."], "в/во + ACC": ["Она говорит-- надо всё-таки похлопотать, чтобы его ОПРЕДЕЛИЛИ В СПЕЦШКОЛУ."], "DAT": ["При таком раскладе исход выборов, в соответствии с Конституцией, предстояло ОПРЕДЕЛИТЬ КОНГРЕССУ Чили, который при отсутствии явного большинства традиционно отдавал победу тому из кандидатов, кто собрал больше голосов.", "В процессе подготовки мы ОПРЕДЕЛИМ ЕМУ место или центрального или флангового защитника."], "INST": ["С этой целью элементы 1-й подтаблицы MDZ ОПРЕДЕЛИМ СЛЕДУЮЩИМ образом:", "Процедуру P задания степени истинности предлагаемых вариантов ответов на каждое тестовое задание&#60; formula&#62; ОПРЕДЕЛИМ ФОРМАЛИЗМОМ", "В области лирики сатирический элемент( образное отрицание) ОПРЕДЕЛИЛ СОБОЮ греческую ямбическую поэзию( Архилох, Гиппонакт)."], "в/во + LOC": ["Для этого необходимо определить шаблонный класс- обёртку для переменной некоторого типа T и ОПРЕДЕЛИТЬ В ЭТОМ классе оператор преобразования типа к T&amp; и оператор присваивания:"]}, "2": {"на + ACC": ["Сдала я вступительный тест, ОПРЕДЕЛИЛИ меня НА ПЕРВЫЙ уровень, говорить- то я ещё могла, но вот слушать, а особенно писать, совсем разучилась."], "над + INST": ["Спокойно разобрались в причинах, ОПРЕДЕЛИЛИ, НАД ЧЕМ работать..."], "до + GEN": ["Чем ближе расположены глаза, тем объёмнее зрение, тем точнее можно ОПРЕДЕЛИТЬ расстояние ДО СВОЕЙ жертвы, тем легче с ней справиться."]}, "3": {"за + ACC": ["Например, над системой анализа белков, способной ОПРЕДЕЛИТЬ тип белка ЗА СЧИТАННЫЕ минуты, а это одна из насущных задач протеомики."], "в/во + LOC": ["ОПРЕДЕЛИТЬ присутствие государства В ЭКОНОМИКЕ", "Как он ОПРЕДЕЛИЛ основные приоритеты В СФЕРЕ высоких технологий?"]}}