{"-3": {"в/во + ACC": ["В ПОЧТОВЫЕ ящики ОПУСКАЛИ приглашения.", "Если Израиль- это отдельная сила/ кулак/ то Палестина- это как вода/ как В ЛУЖУ кулак ОПУСКАЕШЬ/ вот так и они."]}, "-2": {"с/со + INST": ["С УДОВОЛЬСТВИЕМ ОПУСКАЯ и подталкивая за собой общежитскую дверь, чтобы она с силой, как первый удар гонга, хлопнула, он выходит на улицу, заставленную старыми деревянными домишками, сгорбленными и глазастыми, где обитают, кажется, одни только старики, всё развлечение которых-- смотреть в окна, зная едва не каждого прохожего."]}, "-1": {"ACC": ["В почтовые ЯЩИКИ ОПУСКАЛИ приглашения.", "Если Израиль- это отдельная сила/ кулак/ то Палестина- это как вода/ как в лужу КУЛАК ОПУСКАЕШЬ/ вот так и они."]}, "0": {}, "1": {"ACC": ["И, уже с облегчением, смеясь и набираясь удали, ОПУСКАЮТ ЧТО-ТО со звоном в корзиночку, шелестят чем-то в блюде.", "Мать, наоборот, ОПУСКАЕТ ГЛАЗА...", "Ремзик обиженно ОПУСКАЕТ СВОИ бычьи веки, но долго обижаться не приходится, ещё без обеда останешься.", "И теперь я заметил, что возлюбленная моя при встрече со мной, если рядом с ней бывал капитан, как-то смущалась и ОПУСКАЛА ГОЛОВУ.", "И сразу заговорил в своей обычной манере, ОПУСКАЯ ГЛАГОЛЫ:", "Например, так, как это описывает А. П. Чехов:\" При словах\" предложение\" и\" союз\" ученицы скромно ОПУСКАЮТ ГЛАЗА и краснеют\".", "Ну/ основное/ мы не должны ОПУСКАТЬ ПЛАНКУ/ мы должны возвратить чемпионское звание/ это должно быть нашей основной задачей/ вместе с вами/ с вашей поддержкой.", "В почтовые ящики ОПУСКАЛИ ПРИГЛАШЕНИЯ."]}, "2": {"с/со + INST": ["И, уже с облегчением, смеясь и набираясь удали, ОПУСКАЮТ что-то СО ЗВОНОМ в корзиночку, шелестят чем-то в блюде."]}, "3": {"за + INST": ["С удовольствием ОПУСКАЯ и подталкивая ЗА СОБОЙ общежитскую дверь, чтобы она с силой, как первый удар гонга, хлопнула, он выходит на улицу, заставленную старыми деревянными домишками, сгорбленными и глазастыми, где обитают, кажется, одни только старики, всё развлечение которых-- смотреть в окна, зная едва не каждого прохожего."]}}