{"-3": {"по + ACC": ["Тем не менее история всенародного успеха, который снискала рисованная девица с тремя волосками на голове,-- неопровержимое доказательство того, что\" поляну\" ещё далеко не разделили, и участь любого проекта в РУНЕТе ПО СЕЙ день ОПРЕДЕЛЯЕТСЯ в первую очередь его творческой состоятельностью, а не чьими-то происками или дедовщиной."], "к + DAT": ["По нынешнему своему рейтингу я бы и в основную сетку попала, но состав участниц, К СОЖАЛЕНИЮ, ОПРЕДЕЛЯЕТСЯ заранее, и мне придётся начинать с квалификации\".", "Так что на сегодня отношение к олигархам, К НЫНЕШНЕМУ режиму ОПРЕДЕЛЯЕТСЯ только одним фактором-- степенью адаптации к происшедшим переменам."], "в/во + LOC": ["Дальнейший рост рынка ВО МНОГОМ будет ОПРЕДЕЛЯТЬСЯ развитием магазинов категории« A» и появлением новых проектов( несмотря на пессимизм инвесторов, таких немало).", "Все результаты оценивались В БАЛЛАХ; ОПРЕДЕЛЯЛСЯ высокий, средний и низкий уровни развития каждой функции.", "Напряжённость электрического поля В ЭТОЙ квазиволне ОПРЕДЕЛЯЕТСЯ по формуле:"], "с/со + INST": ["Подходы США к проблеме борьбы С МЕЖДУНАРОДНЫМ терроризмом ОПРЕДЕЛЯЮТСЯ требованиями\" Национальной стратегии по борьбе с терроризмом\", утверждённой в 2003 году.", "Учитывая чрезвычайную актуальность профилактики СВК для здравоохранения, 48-я сессия Европейского регионального бюро ВОЗ в сентябре 1998 г. включила краснуху в число инфекций, борьба С КОТОРЫМИ будет ОПРЕДЕЛЯТЬСЯ целями программы\" Здоровье для всех в XXI веке\".", "Массы радиопульсаров С ВЫСОКОЙ точностью ОПРЕДЕЛЯЮТСЯ по релятивистским эффектам в их орбитальном движении."], "для + GEN": ["В гидродинамике стали совершенно недостаточны одномерные и осредненные подходы, когда ДЛЯ ТЕПЛООБМЕННОГО аппарата ОПРЕДЕЛЯЮТСЯ только перепады статического давления на участках проточного тракта и средние в сечениях скорости, то есть расходы."]}, "-2": {"к + DAT": ["И их принадлежность К МАРКЕ ОПРЕДЕЛЯЕТСЯ не только наличием на циферблате логотипов и шильдиков."], "в/во + LOC": ["Организация и построение системы боевого дежурства ВО МНОГОМ ОПРЕДЕЛЯЛИСЬ конструктивно-технической спецификой ракетных комплексов, условиями их базирования и применения.", "С конца 1980-х годов миграция населения В РОССИИ ОПРЕДЕЛЯЕТСЯ особенностями глубокого и затяжного трансформационного кризиса, охватившего базовые принципы организации общества, распадом СССР, а также либерализацией внутренней и внешней миграции.", "Положение сельского населения и деятельность ЛПХ ВО МНОГОМ ОПРЕДЕЛЯЛИСЬ демографической ситуацией и демографическими процессами в деревне.", "Содержание элементов ВО ФРАКЦИЯХ ОПРЕДЕЛЯЛОСЬ методом атомно-эмиссионного анализа с индуктивно связанной плазмой."], "по + DAT": ["Получив подробнейшую информацию о новомодных тенденциях, гости отправились домой, ПО ХОДУ ОПРЕДЕЛЯЯСЬ с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах."], "из + GEN": ["Начальная фаза каждого ИЗ ФРАГМЕНТОВ ОПРЕДЕЛЯЕТСЯ передаваемыми двоичными данными и равна 0 или&#960;."], "от + GEN": ["Для каждой пары типов персонажей в зависимости ОТ ЖАНРА ОПРЕДЕЛЯЮТСЯ эти варианты исходов."], "прежде + GEN": ["При астрономических наблюдениях ПРЕЖДЕ ВСЕГО ОПРЕДЕЛЯЕТСЯ масса чёрных дыр из анализа движения« пробных тел»( звёзды, газовые облака, газовые диски) в их гравитационном поле."], "о/об + LOC": ["Однако их ценность на данном этапе развития науки О ВСЕЛЕННОЙ ОПРЕДЕЛЯЕТСЯ не столько степенью соответствия реальному положению вещей, сколько их эвристическим характером."]}, "-1": {"GEN": ["Однако опыт предыдущего правительства показывает, что политика КАБИНЕТА ОПРЕДЕЛЯЕТСЯ не только входящими в него персоналиями.", "-- Структура любого МИНИСТЕРСТВА ОПРЕДЕЛЯЕТСЯ задачами, стоящими перед ним на данном конкретном этапе.", "Второй главный вопрос этой РЕФОРМЫ ОПРЕДЕЛЯЕТСЯ желанием расширить в правительственном аппарате слой\" политических назначенцев\" как из числа депутатов парламента, так и из частного сектора, предоставить им главную роль в принятии принципиальных решений, ослабив тем самым\" бюрократическое влияние\".", "Замедление решения этой ЗАДАЧИ ОПРЕДЕЛЯЕТСЯ не только нынешними финансовыми трудностями, громадным внутренним долгом государства и органов местного самоуправления, но и сложностью нахождения оптимального способа распределения налоговых источников финансирования, не позволяющего при этом утратить направленность нынешней системы финансирования префектур и муниципий на обеспечение одинакового для населения всей страны минимально необходимого уровня социальных услуг.", "Африканское направление внешнеполитического курса Соединённых ШТАТОВ ОПРЕДЕЛЯЕТСЯ стремлением усилить своё политическое влияние на континенте и за счёт этого укрепить свои экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья.", "Количество СОСТОЯНИЙ ОПРЕДЕЛЯЕТСЯ желаемой точностью оценок и доступным объёмом выборки[ 2].", "В нашем случае все свободные параметры МОДЕЛИ ОПРЕДЕЛЯЮТСЯ тремя независимыми статистиками[ 6]: выборочными средними значениями для двух контрольных возрастов( 6 и 14 лет) и общим для этих возрастов выборочным среднеквадратическим отклонением.", "Более корректно сказать, что параметры МОДЕЛИ ОПРЕДЕЛЯЮТСЯ тремя упомянутыми выше характеристиками вместе с важным предположением о нормальности распределений.", "( Мы не можем утверждать, что десять параметров второй МОДЕЛИ ОПРЕДЕЛЯЮТСЯ только тремя характеристиками.)", "Восприятие зрительного ПОЛЯ ОПРЕДЕЛЯЕТСЯ не отдельными элементами, как в случае ассоциаций, предшествующим опытом и т. д., а динамическими силами, определяющими целостность восприятия.", "Такой состав экспериментальной ГРУППЫ ОПРЕДЕЛЯЛСЯ нашей гипотезой о связи динамических особенностей перцептивных возможностей воспринимающего с силой его отношения к оптическому полю.", "В своё время У. Черчиль реализовал этот приём в такой фразе: \" Репутация державы точнее ВСЕГО ОПРЕДЕЛЯЕТСЯ той суммой, которую она способна взять в долг\".", "Относительно высокий удельный вес межрегиональных ПЕРЕМЕЩЕНИЙ ОПРЕДЕЛЯЕТСЯ, по-видимому, в большей мере миграционными потоками в сопредельные регионы.", "Стоимость лесных земель особо охраняемых ТЕРРИТОРИЙ ОПРЕДЕЛЯЕТСЯ с учётом поправочных коэффициентов по категории защитности лесов.", "Стоимость данных лесных РЕСУРСОВ ОПРЕДЕЛЯЕТСЯ суммированием дохода, получаемого в результате использования лесов для заготовки древесины, побочного лесопользования, нужд охотничьего хозяйства, заготовки древесного сырья вне рамок расчётной лесосеки, второстепенных лесных ресурсов и других целей.", "Точки пробоотбора намечались выше и ниже крупных источников сброса сточных вод, шаг ОПРОБОВАНИЯ ОПРЕДЕЛЯЛСЯ расположением и протяжённостью возможных крупных зон антропогенного воздействия на реку.", "Цветность ВОДЫ ОПРЕДЕЛЯЕТСЯ наличием в ней биохимически стойких органических веществ( ОВ)-- гуминовых веществ и фульвокислот, которые поступают в реку преимущественно с поверхностным стоком.", "Проблема определения форм нахождения элементов в природных водах актуальна, поскольку токсичность, биологическая активность ЭЛЕМЕНТОВ ОПРЕДЕЛЯЮТСЯ не только и не столько общим их содержанием, сколько соотношением существующих форм.", "Результат решения&#60; formula&#62; каждой ПОДЗАДАЧИ ОПРЕДЕЛЯЕТСЯ значениями тех показателей набора исходных данных о ситуации, которые обеспечили выработку решения\" истина\" одной из элементарных конъюнкций, входящих в соответствующее данному решению предикатное правило Pl.", "Степень истинности каждого варианта ОТВЕТА ОПРЕДЕЛЯЕТСЯ функцией принадлежности, заданной на лингвистической переменной, значения которой используются в качестве оценочных категорий.", "Параметры текста- ШАБЛОНА ОПРЕДЕЛЯЮТСЯ параметрами описанных выше управляющих структур.", "Известны в истории литературы случаи, когда читательское восприятие того или иного ПРОИЗВЕДЕНИЯ ОПРЕДЕЛЯЛОСЬ репутацией издания, в котором оно было опубликовано, и случаи, когда это обстоятельство никакого значения для читателя не имело.", "Однако исчерпание его РЕСУРСА ОПРЕДЕЛЯЕТСЯ не термомеханическими нагрузками, а воздействием флюенса( потока) нейтронов на материал корпуса и сварных швов в районе активной зоны.", "В гидродинамике стали совершенно недостаточны одномерные и осредненные подходы, когда для теплообменного АППАРАТА ОПРЕДЕЛЯЮТСЯ только перепады статического давления на участках проточного тракта и средние в сечениях скорости, то есть расходы.", "Многообразными стихиями у Леонтьева гений ПУШКИНА ОПРЕДЕЛЯЕТСЯ, у Григорьева над ними возвышается как их заклинатель и властелин.", "Эта свобода сатирического жанра и присущее ему чувство реального ВРЕМЕНИ ОПРЕДЕЛЯЕТСЯ его связью с фольклорным смехом и посрамлением.", "Между тем следует иметь в виду, что массы образующихся ЗВЁЗД ОПРЕДЕЛЯЮТСЯ массами\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях.", "Чёрной дырой называется объект, для которого вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/ с. В соответствии с общей теорией относительности характерный размер чёрной ДЫРЫ ОПРЕДЕЛЯЕТСЯ гравитационным( шварцшильдовским) радиусом: r g= 2 GM/ c^ 2 где"], "ACC": ["Тем не менее история всенародного успеха, который снискала рисованная девица с тремя волосками на голове,-- неопровержимое доказательство того, что\" поляну\" ещё далеко не разделили, и участь любого проекта в РУНЕТе по сей ДЕНЬ ОПРЕДЕЛЯЕТСЯ в первую очередь его творческой состоятельностью, а не чьими-то происками или дедовщиной."], "NOM": ["В силу пункта 4 статьи 154 Налогового кодекса РФ при реализации сельскохозяйственной продукции и продуктов её переработки( за исключением подакцизных товаров), закупленной у физических лиц( не являющихся налогоплательщиками НДС), налоговая БАЗА ОПРЕДЕЛЯЕТСЯ как разница между ценой продажи с учётом НДС, но без учёта налога с продаж и ценой приобретения указанной продукции.", "Капитаны предлагали переселенцам подписать договор о том, что они готовы работать фактически как рабы в течение некоторого срока, часто 5 лет, точная ВЕЛИЧИНА ОПРЕДЕЛЯЛАСЬ суммой долга.", "Правила исчисления этого заработка незначительно отличаются от общепринятых-- в доходы гражданина включаются все суммы, начисленные ему за труд, не учитываются больничные, а ПРЕМИИ ОПРЕДЕЛЯЮТСЯ в особом порядке.", "К тому же Хавасс отмечает, что Нефертити умерла в возрасте 35 лет, тогда как британскими археологами найдена мумия человека, чей ВОЗРАСТ ОПРЕДЕЛЯЕТСЯ в промежутке от 18 до 30 лет.", "Экспертная ОЦЕНКА ОПРЕДЕЛЯЛАСЬ по трем критериям: функциональность сайта, качество платёжных систем и систем доставки.", "С одной стороны, ЦЕНА ОПРЕДЕЛЯЕТСЯ издержками производства, с другой-- влиянием торговых посредников, а с третьей-- как раз конкурентами и отсутствием в товаре отличительной потребительской ценности, за которую покупатели могли бы заплатить дополнительно.", "С течением времени СИМПАТИИ ОПРЕДЕЛЯЛИСЬ, хотя не сразу обретали устойчивый характер.", "Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые АКТИВЫ ОПРЕДЕЛЯЮТСЯ как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство.", "Внутренняя МИГРАЦИЯ ОПРЕДЕЛЯЕТСЯ внутрирегиональными потоками( 56, 1%), удельный вес которых медленно растёт.", "В материалах Госкомстата России ЛПХ ОПРЕДЕЛЯЕТСЯ как форма сельскохозяйственного производства, осуществляемого личным трудом гражданина или членов его семьи в целях удовлетворения потребностей в продовольствии и иных нуждах( добавим, и с целью получения дополнительного дохода).", "LP( n), где n- наибольший показатель степени таблицы LP, КОТОРЫЙ ОПРЕДЕЛЯЕТСЯ из условия LP( n)= 0.", "Общие ЗАТРАТЫ ОПРЕДЕЛЯЮТСЯ по формуле", "\". Это означает, что необходимо отыскать слово\" бежать\" в том роде и числе, КОТОРЫЕ ОПРЕДЕЛЯЮТСЯ параметром субъекта встречи A.", "Итак, если в высших психических процессах человека различать, с одной стороны, их форму, т. е. зависящие от их морфологической\" фактуры\" чисто динамические особенности, а с другой стороны, их содержание, т. е. осуществляемую ими функцию и их структуру, то можно сказать, что ПЕРВОЕ ОПРЕДЕЛЯЕТСЯ биологически, второе-- социально.", "По другой классификационной основе СИМВОЛ ОПРЕДЕЛЯЕТСЯ как знак, значением которого является некоторый знак другого ряда или другого языка.", "Далее приводится цитата из К. Леви-Стросса, которая, надо полагать, является своего рода методологическим кредо двух авторов:\" У терминов никогда не бывает внутренне присущего им значения: ЗНАЧЕНИЕ ОПРЕДЕЛЯЕТСЯ\" позицией\", с исторической функцией и культурным контекстом, с одной стороны, а с другой-- структурой системы, где они призваны фигурировать\"( цит. по: Островская, Рудой, 1992, с. 13).", "пушкинская, но как ОНА ОПРЕДЕЛЯЕТСЯ?", "Дело в том, что эта ЖЁСТКОСТЬ ОПРЕДЕЛЯЕТСЯ не одним, как у Лапласса, а двумя причинными потоками-- прямым и обратным.", "Есть нищие/ средний класс/ богатые/ все ОНИ ОПРЕДЕЛЯЮТСЯ доходом."], "INST": ["Подходы США к проблеме борьбы с международным ТЕРРОРИЗМОМ ОПРЕДЕЛЯЮТСЯ требованиями\" Национальной стратегии по борьбе с терроризмом\", утверждённой в 2003 году.", "Массы радиопульсаров с высокой ТОЧНОСТЬЮ ОПРЕДЕЛЯЮТСЯ по релятивистским эффектам в их орбитальном движении."], "DAT": ["Так что на сегодня отношение к олигархам, к нынешнему РЕЖИМУ ОПРЕДЕЛЯЕТСЯ только одним фактором-- степенью адаптации к происшедшим переменам."], "LOC": ["Напряжённость электрического поля в этой КВАЗИВОЛНЕ ОПРЕДЕЛЯЕТСЯ по формуле:"]}, "0": {}, "1": {"в/во + ACC": ["Тем не менее история всенародного успеха, который снискала рисованная девица с тремя волосками на голове,-- неопровержимое доказательство того, что\" поляну\" ещё далеко не разделили, и участь любого проекта в РУНЕТе по сей день ОПРЕДЕЛЯЕТСЯ В ПЕРВУЮ очередь его творческой состоятельностью, а не чьими-то происками или дедовщиной.", "Биографии вещей различаются вследствие того, что они социально ОПРЕДЕЛЯЮТСЯ В РАЗНЫЕ сферы функционирования и восприятия( рынок, религиозная сфера, личная и т. п.). Попробуем проследить биографию антиквариата как особой категории товаров.", "Они ОПРЕДЕЛЯЮТСЯ В ПЕРВУЮ очередь надёжностью твэлов, которые должны оставаться герметичными в процессе всего срока эксплуатации."], "INST": ["Капитаны предлагали переселенцам подписать договор о том, что они готовы работать фактически как рабы в течение некоторого срока, часто 5 лет, точная величина ОПРЕДЕЛЯЛАСЬ СУММОЙ долга.", "Организация и построение системы боевого дежурства во многом ОПРЕДЕЛЯЛИСЬ КОНСТРУКТИВНО-ТЕХНИЧЕСКОЙ спецификой ракетных комплексов, условиями их базирования и применения.", "-- Структура любого министерства ОПРЕДЕЛЯЕТСЯ ЗАДАЧАМИ, стоящими перед ним на данном конкретном этапе.", "Дальнейший рост рынка во многом будет ОПРЕДЕЛЯТЬСЯ РАЗВИТИЕМ магазинов категории« A» и появлением новых проектов( несмотря на пессимизм инвесторов, таких немало).", "Второй главный вопрос этой реформы ОПРЕДЕЛЯЕТСЯ ЖЕЛАНИЕМ расширить в правительственном аппарате слой\" политических назначенцев\" как из числа депутатов парламента, так и из частного сектора, предоставить им главную роль в принятии принципиальных решений, ослабив тем самым\" бюрократическое влияние\".", "С одной стороны, цена ОПРЕДЕЛЯЕТСЯ ИЗДЕРЖКАМИ производства, с другой-- влиянием торговых посредников, а с третьей-- как раз конкурентами и отсутствием в товаре отличительной потребительской ценности, за которую покупатели могли бы заплатить дополнительно.", "Подходы США к проблеме борьбы с международным терроризмом ОПРЕДЕЛЯЮТСЯ ТРЕБОВАНИЯМИ\" Национальной стратегии по борьбе с терроризмом\", утверждённой в 2003 году.", "Дальнейшее содержание курса США в отношении Сеула будет ОПРЕДЕЛЯТЬСЯ НЕОБХОДИМОСТЬЮ сохранения долгосрочного американского военного присутствия в Азиатско-Тихоокеанском регионе и решения\" северокорейской ядерной проблемы\".", "Африканское направление внешнеполитического курса Соединённых Штатов ОПРЕДЕЛЯЕТСЯ СТРЕМЛЕНИЕМ усилить своё политическое влияние на континенте и за счёт этого укрепить свои экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья.", "Учитывая чрезвычайную актуальность профилактики СВК для здравоохранения, 48-я сессия Европейского регионального бюро ВОЗ в сентябре 1998 г. включила краснуху в число инфекций, борьба с которыми будет ОПРЕДЕЛЯТЬСЯ ЦЕЛЯМИ программы\" Здоровье для всех в XXI веке\".", "Количество состояний ОПРЕДЕЛЯЕТСЯ ЖЕЛАЕМОЙ точностью оценок и доступным объёмом выборки[ 2].", "В нашем случае все свободные параметры модели ОПРЕДЕЛЯЮТСЯ ТРЕМЯ независимыми статистиками[ 6]: выборочными средними значениями для двух контрольных возрастов( 6 и 14 лет) и общим для этих возрастов выборочным среднеквадратическим отклонением.", "Более корректно сказать, что параметры модели ОПРЕДЕЛЯЮТСЯ ТРЕМЯ упомянутыми выше характеристиками вместе с важным предположением о нормальности распределений.", "Теоретическая формула целостного восприятия в трактовке гештальтпсихологии утверждает:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, ОПРЕДЕЛЯЕТСЯ ВНУТРЕННИМ законом всего этого целого\"[ 1].", "Это ОПРЕДЕЛЯЕТСЯ ТЕМ, как полагает гештальтпсихология, что человек по отношению к зрительному полю связан, по существу, с тенденциями поля, развивающимися по направлению к осмысленности, единству, к тому, чтобы управлять ситуацией, исходя из внутренней необходимости.", "Такой состав экспериментальной группы ОПРЕДЕЛЯЛСЯ НАШЕЙ гипотезой о связи динамических особенностей перцептивных возможностей воспринимающего с силой его отношения к оптическому полю.", "В своё время У. Черчиль реализовал этот приём в такой фразе: \" Репутация державы точнее всего ОПРЕДЕЛЯЕТСЯ ТОЙ суммой, которую она способна взять в долг\".", "С конца 1980-х годов миграция населения в России ОПРЕДЕЛЯЕТСЯ ОСОБЕННОСТЯМИ глубокого и затяжного трансформационного кризиса, охватившего базовые принципы организации общества, распадом СССР, а также либерализацией внутренней и внешней миграции.", "Внутренняя миграция ОПРЕДЕЛЯЕТСЯ ВНУТРИРЕГИОНАЛЬНЫМИ потоками( 56, 1%), удельный вес которых медленно растёт.", "Положение сельского населения и деятельность ЛПХ во многом ОПРЕДЕЛЯЛИСЬ ДЕМОГРАФИЧЕСКОЙ ситуацией и демографическими процессами в деревне.", "Стоимость данных лесных ресурсов ОПРЕДЕЛЯЕТСЯ СУММИРОВАНИЕМ дохода, получаемого в результате использования лесов для заготовки древесины, побочного лесопользования, нужд охотничьего хозяйства, заготовки древесного сырья вне рамок расчётной лесосеки, второстепенных лесных ресурсов и других целей.", "Если сама часть ЛГН-БМП, излучающая нейтроны( камера с двумя мишенями), может быть выполнена сравнительно миниатюрной, то полные размеры генератора будут ОПРЕДЕЛЯТЬСЯ ГАБАРИТАМИ лазера и накопительно-разрядной системы.", "Параметр&#60; formula&#62; в( 4, 5) ОПРЕДЕЛЯЕТСЯ СЛЕДУЮЩИМ соотношением:", "Точки пробоотбора намечались выше и ниже крупных источников сброса сточных вод, шаг опробования ОПРЕДЕЛЯЛСЯ РАСПОЛОЖЕНИЕМ и протяжённостью возможных крупных зон антропогенного воздействия на реку.", "Цветность воды ОПРЕДЕЛЯЕТСЯ НАЛИЧИЕМ в ней биохимически стойких органических веществ( ОВ)-- гуминовых веществ и фульвокислот, которые поступают в реку преимущественно с поверхностным стоком.", "Содержание элементов во фракциях ОПРЕДЕЛЯЛОСЬ МЕТОДОМ атомно-эмиссионного анализа с индуктивно связанной плазмой.", "Результат решения&#60; formula&#62; каждой подзадачи ОПРЕДЕЛЯЕТСЯ ЗНАЧЕНИЯМИ тех показателей набора исходных данных о ситуации, которые обеспечили выработку решения\" истина\" одной из элементарных конъюнкций, входящих в соответствующее данному решению предикатное правило Pl.", "Содержание элементов таблицы MOB ОПРЕДЕЛЯЕТСЯ СЛЕДУЮЩИМ образом:", "Содержание элементов таблицы LP ОПРЕДЕЛЯЕТСЯ СЛЕДУЮЩИМ образом.", "Элементы таблицы P ОПРЕДЕЛЯЮТСЯ СЛЕДУЮЩИМ образом: если результат решения подзадачи LZ непосредственно используется при решении подзадачи NZ и является\" существенным\", либо между подзадачами LZ и NZ в ходе решения задачи образована цепочка подзадач, в которой результат каждой предыдущей подзадачи является\" существенным\" при решении последующей подзадачи, то LP( NZ, LZ)&#8800; 0, иначе LP( NZ, LZ)= 0.", "Степень истинности каждого варианта ответа ОПРЕДЕЛЯЕТСЯ ФУНКЦИЕЙ принадлежности, заданной на лингвистической переменной, значения которой используются в качестве оценочных категорий.", "Начальная фаза каждого из фрагментов ОПРЕДЕЛЯЕТСЯ ПЕРЕДАВАЕМЫМИ двоичными данными и равна 0 или&#960;.", "Параметры текста- шаблона ОПРЕДЕЛЯЮТСЯ ПАРАМЕТРАМИ описанных выше управляющих структур.", "\". Это означает, что необходимо отыскать слово\" бежать\" в том роде и числе, которые ОПРЕДЕЛЯЮТСЯ ПАРАМЕТРОМ субъекта встречи A.", "Таким образом, хотя эти системы и не ОПРЕДЕЛЯЮТСЯ БИОЛОГИЧЕСКИМИ свойствами, они всё же зависят от последних.", "Отношения же эти зависят не от субъекта, не от его сознания; а ОПРЕДЕЛЯЮТСЯ КОНКРЕТНО-ИСТОРИЧЕСКИМИ, социальными условиями, в которых он живёт, и тем, как складывается в этих условиях его жизнь.", "Известны в истории литературы случаи, когда читательское восприятие того или иного произведения ОПРЕДЕЛЯЛОСЬ РЕПУТАЦИЕЙ издания, в котором оно было опубликовано, и случаи, когда это обстоятельство никакого значения для читателя не имело.", "Многолетний опыт эксплуатации судовых ядерных энергетических установок и перспектив дальнейшего улучшения их технико-экономических показателей даёт основание считать, что в ближайшие десятилетия развитие судовой ядерной энергетики будет ОПРЕДЕЛЯТЬСЯ КАЧЕСТВЕННЫМ совершенствованием интегральных реакторных установок с водой в качестве теплоносителя- замедлителя, а также систем управления.", "Элленистическая и римско-элленистическая\" мениппова сатира\" также ОПРЕДЕЛЯЛАСЬ НАРОДНО-ПРАЗДНИЧНЫМ смехом.", "Между тем следует иметь в виду, что массы образующихся звёзд ОПРЕДЕЛЯЮТСЯ МАССАМИ\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях.", "Чёрной дырой называется объект, для которого вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/ с. В соответствии с общей теорией относительности характерный размер чёрной дыры ОПРЕДЕЛЯЕТСЯ ГРАВИТАЦИОННЫМ( шварцшильдовским) радиусом: r g= 2 GM/ c^ 2 где", "Он заключается в поэтапном прослеживании истоков той или иной археологической культуры, важнейших этнографических маркёров-- от ранне-средневекового периода, когда этническая принадлежность древностей надёжно ОПРЕДЕЛЯЕТСЯ ИСТОРИЧЕСКИМИ материалами, в глубь столетий, к тем культурным образованиям, с которыми выявляются генетические связи, а от них-- на ступень ниже и т. д.", "Тем не менее, не секрет, что внешняя политика вcё-таки ОПРЕДЕЛЯЕТСЯ ПРЕЗИДЕНТОМ РФ.", "Всё должно ОПРЕДЕЛЯТЬСЯ ЛЮДЬМИ.", "Класс всегда ОПРЕДЕЛЯЛСЯ ДОХОДАМИ/ не образованием или чем-то другим.", "Есть нищие/ средний класс/ богатые/ все они ОПРЕДЕЛЯЮТСЯ ДОХОДОМ."], "в/во + LOC": ["Правила исчисления этого заработка незначительно отличаются от общепринятых-- в доходы гражданина включаются все суммы, начисленные ему за труд, не учитываются больничные, а премии ОПРЕДЕЛЯЮТСЯ В ОСОБОМ порядке.", "К тому же Хавасс отмечает, что Нефертити умерла в возрасте 35 лет, тогда как британскими археологами найдена мумия человека, чей возраст ОПРЕДЕЛЯЕТСЯ В ПРОМЕЖУТКЕ от 18 до 30 лет.", "Соответствующие наблюдаемые количества попаданий Fk ОПРЕДЕЛЯЮТСЯ В РЕЗУЛЬТАТЕ измерений, сделанных в процессе лонгитюдных исследований.", "Эти сведения в виде массивов M k ОПРЕДЕЛЯЮТСЯ В ПРОЦЕССЕ переноса трафика из хорд в рёбра каркаса."], "по + DAT": ["Экспертная оценка ОПРЕДЕЛЯЛАСЬ ПО ТРЕМ критериям: функциональность сайта, качество платёжных систем и систем доставки.", "Напряжённость электрического поля в этой квазиволне ОПРЕДЕЛЯЕТСЯ ПО ФОРМУЛЕ:", "Общие затраты ОПРЕДЕЛЯЮТСЯ ПО ФОРМУЛЕ", "Массы радиопульсаров с высокой точностью ОПРЕДЕЛЯЮТСЯ ПО РЕЛЯТИВИСТСКИМ эффектам в их орбитальном движении."], "с/со + INST": ["Получив подробнейшую информацию о новомодных тенденциях, гости отправились домой, по ходу ОПРЕДЕЛЯЯСЬ С ПОКУПКАМИ из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах.", "Стоимость лесных земель особо охраняемых территорий ОПРЕДЕЛЯЕТСЯ С УЧЁТОМ поправочных коэффициентов по категории защитности лесов."], "NOM": ["Все результаты оценивались в баллах; ОПРЕДЕЛЯЛСЯ ВЫСОКИЙ, средний и низкий уровни развития каждой функции.", "Для каждой пары типов персонажей в зависимости от жанра ОПРЕДЕЛЯЮТСЯ ЭТИ варианты исходов.", "Трагедия, наоборот, изобилует печальными как для субъекта, так и для объекта встречи вариантами:(-,-),( d, d) и т. д. Отметим, что в[ 1] предлагается иной подход-- там ОПРЕДЕЛЯЮТСЯ ВОЗМОЖНЫЕ встречи персонажей( кто и с кем) в зависимости от их типа, считая исходы встреч фиксированными.", "При астрономических наблюдениях прежде всего ОПРЕДЕЛЯЕТСЯ МАССА чёрных дыр из анализа движения« пробных тел»( звёзды, газовые облака, газовые диски) в их гравитационном поле.", "На этой\" модели\" автоматически проигрываются прошедшие и предстоящие события, создаётся прогноз будущего и ОПРЕДЕЛЯЕТСЯ УЧАСТИЕ в нём данного человека."], "из + GEN": ["LP( n), где n- наибольший показатель степени таблицы LP, который ОПРЕДЕЛЯЕТСЯ ИЗ УСЛОВИЯ LP( n)= 0."]}, "2": {"согласно + DAT": ["Если какие-либо понятия или термины в Налоговом кодексе РФ не ОПРЕДЕЛЯЮТСЯ, СОГЛАСНО СТАТЬЕ 11 кодекса, необходимо обращаться к другим отраслям законодательства, которые дают расшифровку данных терминов и понятий."], "в/во + LOC": ["Цветность воды ОПРЕДЕЛЯЕТСЯ наличием В НЕЙ биохимически стойких органических веществ( ОВ)-- гуминовых веществ и фульвокислот, которые поступают в реку преимущественно с поверхностным стоком.", "На этой\" модели\" автоматически проигрываются прошедшие и предстоящие события, создаётся прогноз будущего и ОПРЕДЕЛЯЕТСЯ участие В НЁМ данного человека."], "у + GEN": ["Многообразными стихиями у Леонтьева гений Пушкина ОПРЕДЕЛЯЕТСЯ, У ГРИГОРЬЕВА над ними возвышается как их заклинатель и властелин."]}, "3": {"между + INST": ["В силу пункта 4 статьи 154 Налогового кодекса РФ при реализации сельскохозяйственной продукции и продуктов её переработки( за исключением подакцизных товаров), закупленной у физических лиц( не являющихся налогоплательщиками НДС), налоговая база ОПРЕДЕЛЯЕТСЯ как разница МЕЖДУ ЦЕНОЙ продажи с учётом НДС, но без учёта налога с продаж и ценой приобретения указанной продукции."], "в/во + LOC": ["Второй главный вопрос этой реформы ОПРЕДЕЛЯЕТСЯ желанием расширить В ПРАВИТЕЛЬСТВЕННОМ аппарате слой\" политических назначенцев\" как из числа депутатов парламента, так и из частного сектора, предоставить им главную роль в принятии принципиальных решений, ослабив тем самым\" бюрократическое влияние\"."], "из + GEN": ["Получив подробнейшую информацию о новомодных тенденциях, гости отправились домой, по ходу ОПРЕДЕЛЯЯСЬ с покупками ИЗ НОВОЙ коллекции и мечтая о летних дефиле на европейских и экзотических курортах."], "о/об + LOC": ["Такой состав экспериментальной группы ОПРЕДЕЛЯЛСЯ нашей гипотезой О СВЯЗИ динамических особенностей перцептивных возможностей воспринимающего с силой его отношения к оптическому полю."], "с/со + INST": ["Эта свобода сатирического жанра и присущее ему чувство реального времени ОПРЕДЕЛЯЕТСЯ его связью С ФОЛЬКЛОРНЫМ смехом и посрамлением."]}}