{"-3": {"в/во + ACC": ["Возле разбитого дома горбоносая женщина в платке говорила В МИКРОФОН, ОПУСТИВ глаза, чувствовалось, видеть она не могла того, кому говорит:\" Оставьте нас."], "на + ACC": ["Надо было НА БЕЛЫЙ дом ОПУСТИТЬ этот самолёт/ а не на торговый центр."]}, "-2": {"в/во + ACC": ["То ли в мусорный ящик/ то ли В ЛЮК ОПУСТИЛА её/ я не помню."]}, "-1": {"NOM": ["Слова\" на духовых инструментах\" Я ОПУСТИЛА.", "Но, к счастью, Лёва не замечал этого взгляда: ОН ОПУСТИЛ голову и изучал свои ноги.", "Если ВЫ ОПУСТИТЕ семена на сутки в питательный раствор( делают это в мешочках из ткани), а потом ополоснёте их чистой водой, то всходы появятся на 6- 7 день."], "ACC": ["Надо было на Белый ДОМ ОПУСТИТЬ этот самолёт/ а не на торговый центр."]}, "0": {}, "1": {"ACC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, на следующий день увидел ее идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, ОПУСТИЛА ГОЛОВУ и прошла мимо...", "Возле разбитого дома горбоносая женщина в платке говорила в микрофон, ОПУСТИВ ГЛАЗА, чувствовалось, видеть она не могла того, кому говорит:\" Оставьте нас.", "И Оля тоже смеялась, ОПУСТИВ СВОЮ книжку и смешно подпрыгивая.", "Женщина ушла, и Краснопёров застенчиво ОПУСТИЛ БЕДНОВАТЫЕ свои ресницы.", "Бельмондо задумался, ОПУСТИВ ПАЛЕЦ в суп.", "Краснопёров скорбно ОПУСТИЛ ГОЛОВУ.", "ОПУСТИВ ГОЛОВУ, шёл Краснопёров, нёс тяжёлый чемодан.", "Я ОПУСТИЛ РУКИ.", "Но, к счастью, Лёва не замечал этого взгляда: он ОПУСТИЛ ГОЛОВУ и изучал свои ноги.", "Как ОПУСТИТЬ ДИВАН?", "-- ОПУСТИ КУЛАКИ.", "Если вы ОПУСТИТЕ СЕМЕНА на сутки в питательный раствор( делают это в мешочках из ткани), а потом ополоснёте их чистой водой, то всходы появятся на 6- 7 день.", "Когда дело дошло до заключительной строки\" как дай вам Бог любимой быть другим\", молодой поэт уж так низко ОПУСТИЛ ГОЛОВУ, так побелел, что и смотреть на него сделалось жалко.", "Я/ значит/ вышла/ ОПУСТИЛА ТРАМВАЙНЫЙ билет/ посмотрела/ никого нет.", "То ли в мусорный ящик/ то ли в люк ОПУСТИЛА ЕЁ/ я не помню.", "Надо было на Белый дом ОПУСТИТЬ ЭТОТ самолёт/ а не на торговый центр."]}, "2": {"в/во + ACC": ["Бельмондо задумался, ОПУСТИВ палец В СУП."], "на + ACC": ["Если вы ОПУСТИТЕ семена НА СУТКИ в питательный раствор( делают это в мешочках из ткани), а потом ополоснёте их чистой водой, то всходы появятся на 6- 7 день."]}, "3": {}}