{"-3": {"по + DAT": ["ПО КАКИМ критериям ОПРЕДЕЛЯТЬ, занята организация в производстве сельскохозяйственной продукции или нет?"], "в/во + LOC": ["Можно сказать и так: OCR В БОЛЬШОЙ степени ОПРЕДЕЛЯЕТ эффективность деятельности магазина, а потому у лидеров он почти одинаково высок.", "Единство основного набора доминирующих символов и длительность их культурной жизни В ЗНАЧИТЕЛЬНОЙ мере ОПРЕДЕЛЯЮТ национальные и ареальные границы культур.", "Поэтому В ДОГОВОРЕ мы ОПРЕДЕЛЯЕМ принцип единоначалия/ т. е. есть руководство экспедиции/ есть руководитель/ и всё остальное/ как в армии/ где есть определённый уровень подчинённости/ направленный на выполнение основной задачи."]}, "-2": {"в/во + ACC": ["Если есть возможность, не отдавайте ребенка в детский сад, а В ШКОЛУ ОПРЕДЕЛЯЙТЕ не раньше 7 лет."], "в/во + LOC": ["Именно оперативность службы доставки ВО МНОГОМ ОПРЕДЕЛЯЕТ лицо магазина, и слишком многим покупателям это лицо не нравится.", "Государство принимает иную роль: оно стремится выступать в качестве организатора правил игры других агентов, В ЧАСТНОСТИ ОПРЕДЕЛЯЕТ правила и нормы антикварной торговли.", "Особенно важно знать содержание токсичных металлов во фракциях различного размера, так как это ВО МНОГОМ ОПРЕДЕЛЯЕТ возможность проникновения токсичных металлов в организм.", "Есть восемь групп влияния или восемь элит, как я их называю, в России, которые В ОСНОВНОМ ОПРЕДЕЛЯЮТ результаты политических решений нации, которые выявляются выборами."]}, "-1": {"NOM": ["Есть более важные вопросы бытия, КОТОРЫЕ ОПРЕДЕЛЯЮТ сознание.", "Все мы, более или менее значимые деятели культуры Азербайджана, вошли в мировое пространство через русскую культуру, через русский язык, который близкий мне по духу Чингиз АЙТМАТОВ ОПРЕДЕЛЯЕТ, как\" великий лингвистический энергоноситель\".", "Это мобильный небольшого размера детектор, СПОСОБНЫЙ ОПРЕДЕЛЯТЬ наличие даже минимальных количеств отравляющих веществ в воздухе на расстоянии в 2 километра.", "Как рациональнее распорядиться своими отходами, каждая ТЕРРИТОРИЯ ОПРЕДЕЛЯЕТ сама в зависимости от экономических и климатических условий.", "Более или менее понятны две вещи: чувство принадлежности к православным пока мало ЧТО ОПРЕДЕЛЯЕТ, однако, с другой стороны, религиозное самосознание плавно росло все 90-е годы( например, по данным исследований, проводившихся совместно с финскими учёными группой социолога Дмитрия Фурмана).", "Интеллектуальная СВОБОДА ОПРЕДЕЛЯЛА собой мировоззренческое поведение таких людей, как сам А. А. Мейер и окружавшие его: К. А. Половцева, С. А. Аскольдов-Алексеев, Г. Федотов, Н. П. Анциферов, М. В. Юдина, Н. И. Конрад, К. С. Петров-Водкин, Л. А. Орбели, Н. В. Пигулевская и многие другие.", "Большинство, или социальная база\" Единой России\", которую она САМА ОПРЕДЕЛЯЕТ,-- что это за большинство?", "Именно ОНИ ОПРЕДЕЛЯЮТ актуальность всей проблемы вирусных гепатитов.", "Всё ВЫШЕСКАЗАННОЕ ОПРЕДЕЛЯЕТ конкурентные преимущества и перспективы систем на рынке денежных переводов.", "Раздел СОСТАВ ОПРЕДЕЛЯЕТ компонентные свойства изделия путём фиксации отношения\" сборочный узел- элемент сборочного узла\".", "Раздел ПАРАМЕТРЫ ОПРЕДЕЛЯЕТ предметные свойства изделия, т. е. имеющие отношение к определяемому конструкторскому понятию сущности.", "Во-первых, ПРОЛОГ ОПРЕДЕЛЯЕТ временные связи эпизодов:\" долго ли, коротко...\"\" прошло 10 лет\" и т. п.", "Вершинами его являются имеющиеся у персонажей вещи, а СВЯЗИ ОПРЕДЕЛЯЮТ, на что может быть обменена эта вещь.", "В. В. РОЗАНОВ ОПРЕДЕЛЯЛ", "Радикальное народное осмеяние господствующего строя и господствующей правды, как преходящей, стареющей, умирающей, утопия, образы материально-телесного начала и непристойности( производительная сила и возрождение), фантастические путешествия и приключения, философские идеи и учёность, пародии и травестии( мифов, трагедий, эпоса, философских и риторических жанров), смешение жанров и стилей, стихов( преимущественно пародийных) и прозы, сочетание различнейших типов диалога с повествованием и письмами,-- всё ЭТО ОПРЕДЕЛЯЕТ состав менипповой сатиры на всём протяжении её развития-- у Мениппа, Варрона, Сенеки, Петрония, Лукиана.", "\" Мы не только измеряем движение временем, но и время движением... ибо ВРЕМЯ ОПРЕДЕЛЯЕТ движение, будучи его числом, а движение-- время\",-- говорил Аристотель.", "Каковы же те физические процессы, протекающие в реальном мире, КОТОРЫЕ ОПРЕДЕЛЯЮТ однонаправленность времени?", "Поэтому можно предположить, что и космологический фактор не является тем главным фактором, КОТОРЫЙ ОПРЕДЕЛЯЕТ необратимость времени.", "В связи с этим есть/ может быть/ необычное для вас предложение/ КОТОРОЕ ОПРЕДЕЛЯЕТ наши отношения с вами/ их чёткость.", "Поэтому в договоре МЫ ОПРЕДЕЛЯЕМ принцип единоначалия/ т. е. есть руководство экспедиции/ есть руководитель/ и всё остальное/ как в армии/ где есть определённый уровень подчинённости/ направленный на выполнение основной задачи.", "Как ВЫ ОПРЕДЕЛЯЕТЕ меру?", "И вот мы сейчас пришли в это состояние/ когда группа САМА ОПРЕДЕЛЯЕТ/ что ей играть.", "В частности/ о надёжности была речь/ а вот простота/ это параметр/ я считаю/ потому что ПРОСТОТА ОПРЕДЕЛЯЕТ эксплуатационные качества любого средства."], "DAT": ["Правительство Квебека подписало специальное соглашение с правительством Канады, которое позволяет территории САМОЙ ОПРЕДЕЛЯТЬ, эмигрантов каких стран принимать.", "По каким КРИТЕРИЯМ ОПРЕДЕЛЯТЬ, занята организация в производстве сельскохозяйственной продукции или нет?"], "GEN": ["Так, Конституция РФ ОПРЕДЕЛЯЕТ, что в Российской Федерации гарантируется единство экономического пространства, свободное перемещение товаров, услуг и финансовых средств, поддержка конкуренции, свобода экономической деятельности.", "Меры ОТВЕТСТВЕННОСТИ ОПРЕДЕЛЯЕТ совет адвокатской палаты, они достаточно строги-- мало не покажется.", "Совсем по-другому обстоит дело со 2-й группой, включающей в себя вирусы гепатитов В и С. Именно эти 2 ВИРУСА ОПРЕДЕЛЯЮТ высокую летальность от острых и особенно хронических форм вирусных гепатитов, цирроза печени и первичной гепатокарциномы.", "Жёсткие временные рамки разработки новых систем цифровой обработки сигнала и жёсткая конкуренция между разработчиками таких СИСТЕМ ОПРЕДЕЛЯЮТ требования к используемым имитационным моделям.", "-- Эти тезисы ТОМАШЕВСКОГО ОПРЕДЕЛЯЛИ главное направление развивавшейся пушкинистской науки; но в её же границах и в те же годы было высказано и радикально иное понимание целей и методов изучения Пушкина: в книге 1926 г. П. М. Бицилли, не вступая в спор с Томашевским, противоречит ему по всем главным пунктам", "Но, конечно же, не только высказывания СТАРШИХ ОПРЕДЕЛЯЮТ отношение ребёнка к школе.", "Со II в. н. э. они продвигаются на юг, и Дион КАССИЙ ОПРЕДЕЛЯЕТ места их локализации в верхней части бассейна Одера.", "\" Способ осмысления ФОРМУЛЫ ОПРЕДЕЛЯЕТ, какие действия должны совершаться при её расчёте\", а самим способом осмысления\" является тот способ, каким мы пользуемся ею\"( ЗпОМ, I, 2).", "Все были единодушны/ назвав самым лучшим игроком Дмитрия Лоськова/ игрока\" Локомотива\"/ в том числе и наш еженедельник\" Футбол/ Ревю\"/ который/ я думаю/ самый/ так сказать/ профессиональный потому/ что у нас лучшего игрока ЧЕМПИОНАТА ОПРЕДЕЛЯЮТ тренеры всех клубов премьер-лиги."], "LOC": ["Можно сказать и так: OCR в большой СТЕПЕНИ ОПРЕДЕЛЯЕТ эффективность деятельности магазина, а потому у лидеров он почти одинаково высок.", "Единство основного набора доминирующих символов и длительность их культурной жизни в значительной МЕРЕ ОПРЕДЕЛЯЮТ национальные и ареальные границы культур."], "ACC": ["Всё остальное... понимаете/ ЭТО ОПРЕДЕЛЯЕТ не руководство стадиона/ а именно начальство ГУВД/ как выпускать/ когда/ через сколько... хотя/ конечно/ всё это нам жутко не нравится."]}, "0": {}, "1": {"ACC": ["Есть более важные вопросы бытия, которые ОПРЕДЕЛЯЮТ СОЗНАНИЕ.", "Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы ОПРЕДЕЛЯЛО НОВОЕ качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?", "Это мобильный небольшого размера детектор, способный ОПРЕДЕЛЯТЬ НАЛИЧИЕ даже минимальных количеств отравляющих веществ в воздухе на расстоянии в 2 километра.", "Можно сказать и так: OCR в большой степени ОПРЕДЕЛЯЕТ ЭФФЕКТИВНОСТЬ деятельности магазина, а потому у лидеров он почти одинаково высок.", "Именно оперативность службы доставки во многом ОПРЕДЕЛЯЕТ ЛИЦО магазина, и слишком многим покупателям это лицо не нравится.", "Российский экономист А. И. Кравцевич, исследовавший японское общественное предпринимательство, ОПРЕДЕЛЯЕТ ОБЩЕСТВЕННОЕ предприятие как\" хозяйственную ячейку капиталистического общества, являющуюся полностью или частично государственной собственностью, осуществляющую под общественным контролем социально полезную деятельность в форме автономного по отношению к государственному аппарату и финансам предприятия\" [ 1].", "Государство принимает иную роль: оно стремится выступать в качестве организатора правил игры других агентов, в частности ОПРЕДЕЛЯЕТ ПРАВИЛА и нормы антикварной торговли.", "В первой части и предусматривается разработка технических регламентов, которые будут ОПРЕДЕЛЯТЬ ОБЩИЕ требования по каждому направлению безопасности.", "\" Смысл в том, что государство не оставляет своих позиций в экономике, но чётко ОПРЕДЕЛЯЕТ ПРЕДЕЛЫ своего вмешательства и, главное, закрепляет их законодательно\".", "Если ОПРЕДЕЛЯТЬ КУЛЬТУРУ Руси как соединяющую главные культуры Европы Х- XII веков, то её следует определять как Скандовизантию, а не как Евразию.", "Именно\" струны\", по предположению Стивена Хоукинга, ОПРЕДЕЛЯЮТ ДЕЙСТВИЕ гравитационных сил.", "Не кеплерову ли гармонию имел в виду Вернадский, ОПРЕДЕЛЯЯ НАШУ земную, слышную музыку как\" космос, проходящий сквозь сознание живого существа\"?", "\" Энергия согласия\"-- так\" Единая Россия\" ОПРЕДЕЛЯЕТ ДВИЖУЩУЮ силу экономического прорыва в стране.", "Партия ОПРЕДЕЛЯЕТ СЕБЯ как партия энергичного социального консерватизма.", "Совсем по-другому обстоит дело со 2-й группой, включающей в себя вирусы гепатитов В и С. Именно эти 2 вируса ОПРЕДЕЛЯЮТ ВЫСОКУЮ летальность от острых и особенно хронических форм вирусных гепатитов, цирроза печени и первичной гепатокарциномы.", "Именно они ОПРЕДЕЛЯЮТ АКТУАЛЬНОСТЬ всей проблемы вирусных гепатитов.", "Скажем ещё раз: именно гепатиты В и С ОПРЕДЕЛЯЮТ ЗЛОБОДНЕВНОСТЬ всей проблемы вирусных гепатитов.", "Следует отметить, что используемая процедура оценки, опирающаяся на возможности электронной таблицы, фактически ОПРЕДЕЛЯЕТ КОЭФФИЦИЕНТЫ дифференциальных уравнений модели, используя информацию о решении( решается обратная задача).", "Всё вышесказанное ОПРЕДЕЛЯЕТ КОНКУРЕНТНЫЕ преимущества и перспективы систем на рынке денежных переводов.", "Такие счета могут быть номинированы в иностранной валюте, а владельцы счёта NRI могут ОПРЕДЕЛЯТЬ БЕНЕФИЦИАРИЯ в пределах Индии( 51).", "Особенно важно знать содержание токсичных металлов во фракциях различного размера, так как это во многом ОПРЕДЕЛЯЕТ ВОЗМОЖНОСТЬ проникновения токсичных металлов в организм.", "Раздел Состав ОПРЕДЕЛЯЕТ КОМПОНЕНТНЫЕ свойства изделия путём фиксации отношения\" сборочный узел- элемент сборочного узла\".", "Раздел Параметры ОПРЕДЕЛЯЕТ ПРЕДМЕТНЫЕ свойства изделия, т. е. имеющие отношение к определяемому конструкторскому понятию сущности.", "Жёсткие временные рамки разработки новых систем цифровой обработки сигнала и жёсткая конкуренция между разработчиками таких систем ОПРЕДЕЛЯЮТ ТРЕБОВАНИЯ к используемым имитационным моделям.", "Значение параметра N ОПРЕДЕЛЯЕТ КОМПРОМИСС между помехоустойчивостью приёма, скоростью передачи и полосой частот системы связи.", "Пролог ОПРЕДЕЛЯЕТ ГЛАВНОГО героя, его состояние и целевую функцию.", "Во-первых, пролог ОПРЕДЕЛЯЕТ ВРЕМЕННЫЕ связи эпизодов:\" долго ли, коротко...\"\" прошло 10 лет\" и т. п.", "ОПРЕДЕЛЯЮТ ИНТЕРВАЛ между встречами.", "ОПРЕДЕЛЯЮТ РЕЗУЛЬТАТ встречи в зависимости от типов участников.", "Они ОПРЕДЕЛЯЮТ ЗАВЯЗКУ сюжета и различные варианты окончания.", "Единство основного набора доминирующих символов и длительность их культурной жизни в значительной мере ОПРЕДЕЛЯЮТ НАЦИОНАЛЬНЫЕ и ареальные границы культур.", "-- Эти тезисы Томашевского ОПРЕДЕЛЯЛИ ГЛАВНОЕ направление развивавшейся пушкинистской науки; но в её же границах и в те же годы было высказано и радикально иное понимание целей и методов изучения Пушкина: в книге 1926 г. П. М. Бицилли, не вступая в спор с Томашевским, противоречит ему по всем главным пунктам", "Но, конечно же, не только высказывания старших ОПРЕДЕЛЯЮТ ОТНОШЕНИЕ ребёнка к школе.", "Горнфельд, например, ОПРЕДЕЛЯЕТ ЕЁ так:\" Сатира в своей истинной форме есть чистейшая лирика-- лирика негодования\".", "Радикальное народное осмеяние господствующего строя и господствующей правды, как преходящей, стареющей, умирающей, утопия, образы материально-телесного начала и непристойности( производительная сила и возрождение), фантастические путешествия и приключения, философские идеи и учёность, пародии и травестии( мифов, трагедий, эпоса, философских и риторических жанров), смешение жанров и стилей, стихов( преимущественно пародийных) и прозы, сочетание различнейших типов диалога с повествованием и письмами,-- всё это ОПРЕДЕЛЯЕТ СОСТАВ менипповой сатиры на всём протяжении её развития-- у Мениппа, Варрона, Сенеки, Петрония, Лукиана.", "Учёный ОПРЕДЕЛЯЕТ ЦЕНТРАЛЬНО-ЕВРОПЕЙСКИЙ культурно-исторический ареал, который в общих чертах соответствует археологическому-- территории среднеевропейской общности полей погребальных урн и гидронимическому ядру древнеевропейцев.", "Со II в. н. э. они продвигаются на юг, и Дион Кассий ОПРЕДЕЛЯЕТ МЕСТА их локализации в верхней части бассейна Одера.", "\" Мы не только измеряем движение временем, но и время движением... ибо время ОПРЕДЕЛЯЕТ ДВИЖЕНИЕ, будучи его числом, а движение-- время\",-- говорил Аристотель.", "Каковы же те физические процессы, протекающие в реальном мире, которые ОПРЕДЕЛЯЮТ ОДНОНАПРАВЛЕННОСТЬ времени?", "Поэтому можно предположить, что и космологический фактор не является тем главным фактором, который ОПРЕДЕЛЯЕТ НЕОБРАТИМОСТЬ времени.", "Для этого Вычислители-- люди, занимающие высшее положение в иерархии Вечности, рассчитывают развитие событий и ОПРЕДЕЛЯЮТ ТЕ\" Минимальные Воздействия\", с помощью которых можно изменить дальнейший ход истории-- вызвать изменения Реальности.", "И-- уже почти чисто философский вопрос-- в каких терминах следует ОПРЕДЕЛЯТЬ ПРАВИЛЬНОСТЬ результата?", "В связи с этим есть/ может быть/ необычное для вас предложение/ которое ОПРЕДЕЛЯЕТ НАШИ отношения с вами/ их чёткость.", "Поэтому в договоре мы ОПРЕДЕЛЯЕМ ПРИНЦИП единоначалия/ т. е. есть руководство экспедиции/ есть руководитель/ и всё остальное/ как в армии/ где есть определённый уровень подчинённости/ направленный на выполнение основной задачи.", "Как вы ОПРЕДЕЛЯЕТЕ МЕРУ?", "Есть восемь групп влияния или восемь элит, как я их называю, в России, которые в основном ОПРЕДЕЛЯЮТ РЕЗУЛЬТАТЫ политических решений нации, которые выявляются выборами.", "Это позволит заниматься политикой, это позволит работать, ОПРЕДЕЛЯТЬ СВОЮ жизнь.", "И если я правильно понимаю позицию/ то в этом смысле здесь ОПРЕДЕЛЯЕТ ВСЁ заказчик.", "Как мы будем ОПРЕДЕЛЯТЬ НОВИЗНУ продукта?", "В частности/ о надёжности была речь/ а вот простота/ это параметр/ я считаю/ потому что простота ОПРЕДЕЛЯЕТ ЭКСПЛУАТАЦИОННЫЕ качества любого средства."], "GEN": ["Не ОПРЕДЕЛЯЕТ ЧЕЛОВЕЧЕСКОГО."], "INST": ["Впрочем, ставки последних ещё не определены( их будет ОПРЕДЕЛЯТЬ СПЕЦИАЛЬНЫМ постановлением правительство), и можно только рассуждать насчёт того, сколько по\" госцене\" придётся заплатить молодому человеку со стажем вождения менее трех лет( из т. н. \" группы риска\", для представителей которой страховые взносы всегда выше, чем для всех остальных).", "Интеллектуальная свобода ОПРЕДЕЛЯЛА СОБОЙ мировоззренческое поведение таких людей, как сам А. А. Мейер и окружавшие его: К. А. Половцева, С. А. Аскольдов-Алексеев, Г. Федотов, Н. П. Анциферов, М. В. Юдина, Н. И. Конрад, К. С. Петров-Водкин, Л. А. Орбели, Н. В. Пигулевская и многие другие.", "За этими парадоксами стоит большая новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и приходится на рубеж XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- ОПРЕДЕЛЯЕТ ОСОБЫМ термином-- как неповторимый и скоропреходящий момент европейской"], "NOM": ["Одни парламентарии увидели в этом замаскированную возможность оказывать давление на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет ОПРЕДЕЛЯТЬ МИНЗДРАВ).", "Меры ответственности ОПРЕДЕЛЯЕТ СОВЕТ адвокатской палаты, они достаточно строги-- мало не покажется.", "- Служебную карьеру должна ОПРЕДЕЛЯТЬ НОВАЯ система оценок, складывающаяся из оценки базовых показателей кадрового соответствия, как важного справочного материала при назначении и увольнении, и оценки результатов работы, как способа целевого контроля.", "Вид и место отработки будут ОПРЕДЕЛЯТЬ ОРГАНЫ местного самоуправления.", "Как рациональнее распорядиться своими отходами, каждая территория ОПРЕДЕЛЯЕТ САМА в зависимости от экономических и климатических условий.", "Все были единодушны/ назвав самым лучшим игроком Дмитрия Лоськова/ игрока\" Локомотива\"/ в том числе и наш еженедельник\" Футбол/ Ревю\"/ который/ я думаю/ самый/ так сказать/ профессиональный потому/ что у нас лучшего игрока чемпионата ОПРЕДЕЛЯЮТ ТРЕНЕРЫ всех клубов премьер-лиги.", "И которая очень сильно ОПРЕДЕЛЯЕТ ТО/ что я чувствую/ когда влюблена."], ", что": ["Так, Конституция РФ ОПРЕДЕЛЯЕТ, ЧТО в Российской Федерации гарантируется единство экономического пространства, свободное перемещение товаров, услуг и финансовых средств, поддержка конкуренции, свобода экономической деятельности."], "после + GEN": ["Для контроля излечения больных следовало бы ОПРЕДЕЛЯТЬ ПОСЛЕ ОКОНЧАНИЯ курса наличие в крови вирусной РНК."], "за + ACC": ["Решение принимают мужчины и поэтому у нас равноправие этих мужчин, которые не считаются с женщинами, которые часто ОПРЕДЕЛЯЮТ ЗА ЖЕНЩИНУ, что она должна делать."], "в/во + LOC": ["Но вот одна проблема состоит в том, что в партии руководят мужчины, ОПРЕДЕЛЯЮТ В НЕЙ всё мужчины."]}, "2": {"в/во + LOC": ["Как рациональнее распорядиться своими отходами, каждая территория ОПРЕДЕЛЯЕТ сама В ЗАВИСИМОСТИ от экономических и климатических условий.", "Такие счета могут быть номинированы в иностранной валюте, а владельцы счёта NRI могут ОПРЕДЕЛЯТЬ бенефициария В ПРЕДЕЛАХ Индии( 51)."], "к + DAT": ["Жёсткие временные рамки разработки новых систем цифровой обработки сигнала и жёсткая конкуренция между разработчиками таких систем ОПРЕДЕЛЯЮТ требования К ИСПОЛЬЗУЕМЫМ имитационным моделям."], "между + INST": ["Значение параметра N ОПРЕДЕЛЯЕТ компромисс МЕЖДУ ПОМЕХОУСТОЙЧИВОСТЬЮ приёма, скоростью передачи и полосой частот системы связи.", "ОПРЕДЕЛЯЮТ интервал МЕЖДУ ВСТРЕЧАМИ."], "на + ACC": ["Вершинами его являются имеющиеся у персонажей вещи, а связи ОПРЕДЕЛЯЮТ, НА ЧТО может быть обменена эта вещь."]}, "3": {"в/во + LOC": ["Так, Конституция РФ ОПРЕДЕЛЯЕТ, что В РОССИЙСКОЙ Федерации гарантируется единство экономического пространства, свободное перемещение товаров, услуг и финансовых средств, поддержка конкуренции, свобода экономической деятельности.", "ОПРЕДЕЛЯЮТ результат встречи В ЗАВИСИМОСТИ от типов участников."], "по + DAT": ["В первой части и предусматривается разработка технических регламентов, которые будут ОПРЕДЕЛЯТЬ общие требования ПО КАЖДОМУ направлению безопасности."], "от + GEN": ["Совсем по-другому обстоит дело со 2-й группой, включающей в себя вирусы гепатитов В и С. Именно эти 2 вируса ОПРЕДЕЛЯЮТ высокую летальность ОТ ОСТРЫХ и особенно хронических форм вирусных гепатитов, цирроза печени и первичной гепатокарциномы."], "к + DAT": ["Но, конечно же, не только высказывания старших ОПРЕДЕЛЯЮТ отношение ребёнка К ШКОЛЕ."], "с/со + INST": ["В связи с этим есть/ может быть/ необычное для вас предложение/ которое ОПРЕДЕЛЯЕТ наши отношения С ВАМИ/ их чёткость."]}}