{"-3": {"о/об + LOC": ["Расспрашивать О МУЖЧИНЕ Гастев ОПАСАЛСЯ, потому что упоминание о перстне разрушило бы предлог, выбранный им для лёгкого вхождения в артистические уборные и кабинеты режиссёров."]}, "-2": {}, "-1": {"NOM": ["Расспрашивать о мужчине ГАСТЕВ ОПАСАЛСЯ, потому что упоминание о перстне разрушило бы предлог, выбранный им для лёгкого вхождения в артистические уборные и кабинеты режиссёров.", "Традиционные ЛИННЕИСТЫ ОПАСАЮТСЯ того, что новая система внесёт в мир растений ещё больший беспорядок.", "К сожалению, эти фотографии не вошли в сборник, так как при издании книги было решено изменить имена и фамилии детей, и даже классный руководитель выступала под своей девичьей фамилией: МЫ ОПАСАЛИСЬ, что книга попадёт в руки детей или их родителей, и мы тогда окажемся в роли\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы."], "GEN": ["Случилось то, чего мы больше ВСЕГО ОПАСАЛАСЬ...\"", "Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще ТОГО ОПАСАЯСЬ впасть от страха в обморок и вывалиться наружу, к изумлению печников."]}, "0": {}, "1": {"за + ACC": ["« Самые счастливые люди на земле-- те, которые могут обращаться со временем, ничуть не ОПАСАЯСЬ ЗА ПОСЛЕДСТВИЯ».", "Она невменяемая ходила от гроба приёмной матери в одном доме к гробу брата в другом,-- и ещё ОПАСАЛИСЬ ЗА РАЗУМ её, потому что должны были мужа судить."], "GEN": ["Делает это так рьяно, с таким увлечением, что можно не ОПАСАТЬСЯ ВИЗИТА на кухню.", "Руководители столичного ГУВД, ОПАСАЯСЬ НОВЫХ проявлений гнева футбольных фанатов, разослали своим подчиненным важную телефонограмму-- сотрудникам отделений милиции, на чьих подведомственных территориях проживают члены сборной России, поручено взять под усиленную охрану квартиры спортсменов.", "Традиционные линнеисты ОПАСАЮТСЯ ТОГО, что новая система внесёт в мир растений ещё больший беспорядок.", "Петр ОПАСАЛСЯ ПОЯВЛЕНИЯ независимых людей."], "NOM": ["До этого дня мало было в нашей избе слышно о сёстрах-- то ли ОПАСАЛИСЬ ОНИ, что Матрёна будет просить у них помощи?"], ", что": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно ОПАСАЯСЬ, ЧТО кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Во-вторых, она узнала, что особняк выставлен на продажу, и ОПАСАЛАСЬ, ЧТО новые хозяева могут превратить его в объект безжалостной коммерческой эксплуатации либо, напротив, приспособить под собственные нужды, вытравив всю память о замечательном прошлом дома.", "Так что любители цитировать Екклесиаста при обсуждении возможностей любой новой технологии могут не слишком ОПАСАТЬСЯ, ЧТО Интернет вынудит их поступиться толикой привычного техноскепсиса.", "Даже в супермаркетах продавцы довольно неохотно дают их пролистать, ОПАСАЯСЬ, ЧТО от перелистывания экземпляр потеряет товарный вид и его никто не купит.", "К сожалению, эти фотографии не вошли в сборник, так как при издании книги было решено изменить имена и фамилии детей, и даже классный руководитель выступала под своей девичьей фамилией: мы ОПАСАЛИСЬ, ЧТО книга попадёт в руки детей или их родителей, и мы тогда окажемся в роли\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы."], "INFINITIVE": ["Первое время Ольга вовсе не выходила из своего оригинального убежища, ОПАСАЯСЬ БЫТЬ обнаруженной как-нибудь невзначай, и даже справляла нужду в горшок, который племянница Вера подавала ей дважды в день.", "Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, ОПАСАЯСЬ ДЫШАТЬ полной грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников.", "Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того ОПАСАЯСЬ ВПАСТЬ от страха в обморок и вывалиться наружу, к изумлению печников.", "Как видно, ОПАСАЛИСЬ СВЕТИТЬСЯ там, где витает дух опального Березовского.", "ОПАСАЮТСЯ СТАТЬ официальными доносителями/ протокол вcё-таки."]}, "2": {"на + ACC": ["Делает это так рьяно, с таким увлечением, что можно не ОПАСАТЬСЯ визита НА КУХНЮ."], "от + GEN": ["Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того ОПАСАЯСЬ впасть ОТ СТРАХА в обморок и вывалиться наружу, к изумлению печников."]}, "3": {"от + GEN": ["Даже в супермаркетах продавцы довольно неохотно дают их пролистать, ОПАСАЯСЬ, что ОТ ПЕРЕЛИСТЫВАНИЯ экземпляр потеряет товарный вид и его никто не купит."]}}