{"-3": {"вокруг + GEN": ["На исходном круге строится треугольник, ВОКРУГ НЕГО снова ОПИСЫВАЕТСЯ окружность, её обнимает квадрат, затем снова окружность и так далее-- с чередованием круговых и многоугольных форм."], "в/во + LOC": ["Заново открыть эту формулу им помог греческий историк Плутарх, В ТРУДАХ которого ОПИСЫВАЕТСЯ аромат\" духов фараонов\".", "Динамика изменения во времени вероятностей нахождения В РАЗЛИЧНЫХ состояниях ОПИСЫВАЕТСЯ следующей системой обыкновенных дифференциальных уравнений Колмогорова[ 4]:"]}, "-2": {"в/во + LOC": ["Кроме того, учёным пришлось проанализировать десятки древних манускриптов, В КОТОРЫХ ОПИСЫВАЛИСЬ рецепты приготовления ароматических эссенций."]}, "-1": {"GEN": ["Заново открыть эту формулу им помог греческий историк Плутарх, в трудах КОТОРОГО ОПИСЫВАЕТСЯ аромат\" духов фараонов\".", "Определённые характеристики мотивации ПОТОКА ОПИСЫВАЮТСЯ и в других понятиях, среди них: игра, удовольствие, медитация, увлечённость деятельностью.", "-- функционирование основных сфер жизнедеятельности РЕГИОНОВ ОПИСЫВАЕТСЯ большими объёмами данных;", "Движение воды, нефти и ИНДИКАТОРА ОПИСЫВАЕТСЯ в рамках одномерного движения двухфазной жидкости в пористой среде следующей системой дифференциальных уравнений в частных производных:", "Движение воды, нефти и ИНДИКАТОРА ОПИСЫВАЕТСЯ в рамках двумерного движения двухфазной жидкости в пористой среде следующей системой дифференциальных уравнений в частных производных:", "Важно также то, что при создании библиотеки функции комбинационных ЭЛЕМЕНТОВ ОПИСЫВАЮТСЯ в явной форме в виде логических уравнений, однако описание поведения элементов памяти( триггеров) осуществляется косвенным образом, путём внесения определённой информации в системные\" заготовки\".", "Выполнение данного требования достаточно просто, ибо, как уже говорилось ранее, функции элементов целевой БИБЛИОТЕКИ ОПИСЫВАЮТСЯ явным образом в виде логических уравнений.", "2 Читатель, наверное, помнит, что электрическое взаимодействие ЧАСТИЦ ОПИСЫВАЕТСЯ законом Кулона, очень похожим на ньютоновский закон всемирного тяготения."], "LOC": ["Динамика изменения во времени вероятностей нахождения в различных СОСТОЯНИЯХ ОПИСЫВАЕТСЯ следующей системой обыкновенных дифференциальных уравнений Колмогорова[ 4]:"], "NOM": ["Таким образом, ПЕРСОНАЖ ОПИСЫВАЕТСЯ пятёркой", "Следовательно, ВСТРЕЧА ОПИСЫВАЕТСЯ четвёркой"]}, "0": {}, "1": {"NOM": ["На исходном круге строится треугольник, вокруг него снова ОПИСЫВАЕТСЯ ОКРУЖНОСТЬ, её обнимает квадрат, затем снова окружность и так далее-- с чередованием круговых и многоугольных форм.", "Заново открыть эту формулу им помог греческий историк Плутарх, в трудах которого ОПИСЫВАЕТСЯ АРОМАТ\" духов фараонов\".", "Кроме того, учёным пришлось проанализировать десятки древних манускриптов, в которых ОПИСЫВАЛИСЬ РЕЦЕПТЫ приготовления ароматических эссенций.", "Наряду с нелюдимым хакером- одиночкой всё чаще ОПИСЫВАЮТСЯ ГРУППИРОВКИ, или так называемые команды хакеров.", "ОПИСЫВАЕТСЯ СХОДСТВО юмористических выражений и парадоксальных задач, определяемое наличием противоречия между кругом связей в первоначальном восприятии и осознанием новых связей и отношений в завершающем суждении.", "Далее ОПИСЫВАЮТСЯ АЛГОРИТМЫ решения отдельных подзадач, входящих в задачу синтеза одного варианта сети, и предложен генетический метод поиска оптимального варианта.", "Например, так ОПИСЫВАЕТСЯ ВСТРЕЧА, благоприятная для субъекта A, неблагоприятная для B, и в результате которой происходит отъём вещи, принадлежащей субъекту B.", "ОПИСЫВАЕТСЯ ЭКСПЕДИЦИЯ 1984 года."], "INST": ["Динамика изменения во времени вероятностей нахождения в различных состояниях ОПИСЫВАЕТСЯ СЛЕДУЮЩЕЙ системой обыкновенных дифференциальных уравнений Колмогорова[ 4]:", "При условии, что заданные прогнозируемые вероятности описывают результаты наблюдений[ 4], следующая статистика Пирсона асимптотически ОПИСЫВАЕТСЯ РАСПРЕДЕЛЕНИЕМ x 2[ 2]:", "-- функционирование основных сфер жизнедеятельности регионов ОПИСЫВАЕТСЯ БОЛЬШИМИ объёмами данных;", "Выполнение данного требования достаточно просто, ибо, как уже говорилось ранее, функции элементов целевой библиотеки ОПИСЫВАЮТСЯ ЯВНЫМ образом в виде логических уравнений.", "Таким образом, персонаж ОПИСЫВАЕТСЯ ПЯТЁРКОЙ", "Следовательно, встреча ОПИСЫВАЕТСЯ ЧЕТВЁРКОЙ", "2 Читатель, наверное, помнит, что электрическое взаимодействие частиц ОПИСЫВАЕТСЯ ЗАКОНОМ Кулона, очень похожим на ньютоновский закон всемирного тяготения."], "в/во + LOC": ["Движение воды, нефти и индикатора ОПИСЫВАЕТСЯ В РАМКАХ одномерного движения двухфазной жидкости в пористой среде следующей системой дифференциальных уравнений в частных производных:", "Движение воды, нефти и индикатора ОПИСЫВАЕТСЯ В РАМКАХ двумерного движения двухфазной жидкости в пористой среде следующей системой дифференциальных уравнений в частных производных:", "Важно также то, что при создании библиотеки функции комбинационных элементов ОПИСЫВАЮТСЯ В ЯВНОЙ форме в виде логических уравнений, однако описание поведения элементов памяти( триггеров) осуществляется косвенным образом, путём внесения определённой информации в системные\" заготовки\"."]}, "2": {"в/во + LOC": ["Определённые характеристики мотивации потока ОПИСЫВАЮТСЯ и В ДРУГИХ понятиях, среди них: игра, удовольствие, медитация, увлечённость деятельностью."]}, "3": {"в/во + LOC": ["Выполнение данного требования достаточно просто, ибо, как уже говорилось ранее, функции элементов целевой библиотеки ОПИСЫВАЮТСЯ явным образом В ВИДЕ логических уравнений."]}}