{"-3": {}, "-2": {}, "-1": {"INFINITIVE": ["-- Неужели вам не совестно ЗАСТАВЛЯТЬ ОПРАВДЫВАТЬСЯ женщину, к которой вы испытываете если не любовь, то страсть, потому что к такой красивой женщине невозможно не испытывать страсть."], "NOM": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и СОСЕДИ ОПРАВДЫВАЛИСЬ: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "А КТО ОПРАВДЫВАЕТСЯ?"]}, "0": {}, "1": {"ACC": ["-- Неужели вам не совестно заставлять ОПРАВДЫВАТЬСЯ ЖЕНЩИНУ, к которой вы испытываете если не любовь, то страсть, потому что к такой красивой женщине невозможно не испытывать страсть."], "NOM": ["-- Это ты меня прежде не видал, Игнатич,-- ОПРАВДЫВАЛАСЬ ОНА.-- Все мешки мои были, по пять пудов ти&#769;желью не считала.", "ОПРАВДЫВАЮТСЯ ТЕ/ кого обвиняют/ а мой вечер называется\" Апология фантастики\"."], "за + ACC": ["Накануне парламентских выборов, когда правым волей-неволей придётся ОПРАВДЫВАТЬСЯ ЗА ВСЕ провалы реформ из-за непоследовательности Кремля в их проведении, такой символический акт сыграл бы неоценимую роль для возвращения доверия демократических избирателей."], "INST": ["Отрицать что-либо было бесполезно, ОПРАВДЫВАТЬСЯ ТЕМ более."], "DAT": ["А ОПРАВДЫВАТЬСЯ ФАНТАСТАМ не перед кем."], "перед + INST": ["Понимаете/ это я не ОПРАВДЫВАЮСЬ ПЕРЕД ВАМИ/ а хочу/ чтобы вы поняли/ если/ может быть/ характер моих вопросов вызывает у вас какое-то недоумение."]}, "2": {}, "3": {"к + DAT": ["-- Неужели вам не совестно заставлять ОПРАВДЫВАТЬСЯ женщину, К КОТОРОЙ вы испытываете если не любовь, то страсть, потому что к такой красивой женщине невозможно не испытывать страсть."], "перед + INST": ["А ОПРАВДЫВАТЬСЯ фантастам не ПЕРЕД КЕМ."]}}