{"-3": {"в/во + LOC": ["-- Ещё до игры могу сказать, что практика проведения матчей сборной В ПРОВИНЦИИ себя ОПРАВДЫВАЕТ\"."]}, "-2": {}, "-1": {"NOM": ["Илья, у меня складываются ощущение, что ВЫ ОПРАВДЫВАЕТЕ свою немощность.", "Однако изложение им« нобелианы», как он выражается, Ландсберга и Мандельштама в статье[ 6] вызывает с нашей стороны решительные возражения: в то время как БЛОХ ОПРАВДЫВАЕТ решение Нобелевского комитета, мы его осуждаем.", "В общем/\" ЦЕЛЬ ОПРАВДЫВАЕТ средства\"/ это вас не вдохновляло в вашей жизни/ да/ Андрей Николаевич?", "Если говорить о судьбе России в целом/ то есть о том/ чтобы здесь победили именно вот эти ценности/ то/ на мой взгляд/ здесь просто ЦЕЛЬ ОПРАВДЫВАЕТ средства.", "И/ к сожалению/ судьба России такова/ что здесь ЦЕЛЬ ОПРАВДЫВАЕТ средства/ что бы кто бы ни делал/ надо делать именно так/ чтобы победить/ а не делать так/ чтобы быть просто/ но в тоже время отступать в какие-то соглашения.", "Я хотел бы такой лозунг кинуть/ что\" ЦЕЛЬ ОПРАВДЫВАЕТ средства\"/ в данной ситуации."], "GEN": ["Капитан мужской СБОРНОЙ ОПРАВДЫВАЕТ их уже третий сезон-- вспомним дубли на двух последних чемпионатах мира: серебряный-- в 2000 году, золотой-- в 2001-м."], "ACC": ["-- Ещё до игры могу сказать, что практика проведения матчей сборной в провинции СЕБЯ ОПРАВДЫВАЕТ\"."]}, "0": {}, "1": {"ACC": ["Илья, у меня складываются ощущение, что Вы ОПРАВДЫВАЕТЕ СВОЮ немощность.", "Здесь больше показано то, что в период войны нарушаются все человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что они сделали большую ошибку, что цель не всегда ОПРАВДЫВАЕТ СРЕДСТВА.", "-- Стоило бы его самого запереть дня на три,-- говорит дядя, как бы ОПРАВДЫВАЯ МОЁ предположение.", "Капитан мужской сборной ОПРАВДЫВАЕТ ИХ уже третий сезон-- вспомним дубли на двух последних чемпионатах мира: серебряный-- в 2000 году, золотой-- в 2001-м.", "ОПРАВДЫВАЛА СЕБЯ исключительно тем, что жутко промокли ноги...", "Тем не менее мы отнюдь не ОПРАВДЫВАЕМ ИЗВЕСТНУЮ медлительность Ландсберга и Мандельштама в вопросе о публикациях.", "Однако изложение им« нобелианы», как он выражается, Ландсберга и Мандельштама в статье[ 6] вызывает с нашей стороны решительные возражения: в то время как Блох ОПРАВДЫВАЕТ РЕШЕНИЕ Нобелевского комитета, мы его осуждаем.", "-- И что же, по-вашему, ОПРАВДЫВАЕТ ЭТОТ риск?", "В общем/\" цель ОПРАВДЫВАЕТ СРЕДСТВА\"/ это вас не вдохновляло в вашей жизни/ да/ Андрей Николаевич?", "Если говорить о судьбе России в целом/ то есть о том/ чтобы здесь победили именно вот эти ценности/ то/ на мой взгляд/ здесь просто цель ОПРАВДЫВАЕТ СРЕДСТВА.", "И/ к сожалению/ судьба России такова/ что здесь цель ОПРАВДЫВАЕТ СРЕДСТВА/ что бы кто бы ни делал/ надо делать именно так/ чтобы победить/ а не делать так/ чтобы быть просто/ но в тоже время отступать в какие-то соглашения.", "Я хотел бы такой лозунг кинуть/ что\" цель ОПРАВДЫВАЕТ СРЕДСТВА\"/ в данной ситуации.", "Он не ОПРАВДЫВАЕТ СЕБЯ."]}, "2": {}, "3": {"в/во + LOC": ["Я хотел бы такой лозунг кинуть/ что\" цель ОПРАВДЫВАЕТ средства\"/ В ДАННОЙ ситуации."]}}