{"-3": {"о/об + LOC": ["Никто женщину эту не видел, но суфлерша оперного часто слышала О НЕЙ, ОПИСЫВАТЬ её не решалась, а до общавшихся с портнихой не добраться в воскресный день."], "в/во + ACC": ["Распределение индивидуальных характеристик В МОМЕНТ рождения ОПИСЫВАЕТ в представленной модели совместное влияние наследственности и фактора среды в перинатальном периоде развития."]}, "-2": {}, "-1": {"NOM": ["Всё это происходило именно так, как Я ОПИСЫВАЮ.", "В первом романе« Бал гувернёра» ОНА ОПИСЫВАЛА свою райскую жизнь в Новой Каледонии.", "Однако теперь ОНИ ОПИСЫВАЮТ не различия в близнецовых парах, а распределения индивидуальных характеристик испытуемых, не связанных родством.", "При условии, что заданные прогнозируемые ВЕРОЯТНОСТИ ОПИСЫВАЮТ результаты наблюдений[ 4], следующая статистика Пирсона асимптотически описывается распределением x 2[ 2]:", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный ФИЛОЛОГ ОПИСЫВАЛ ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;", "Если исходить из того, что причина любого явления не может располагаться в будущем, то эти УРАВНЕНИЯ ОПИСЫВАЮТ процессы, обращённые во времени.", "Многие ПУТЕШЕСТВЕННИКИ ОПИСЫВАЮТ любопытную процедуру, свидетелями которой им приходилось бывать."], "ACC": ["Короче говоря, познакомилась я с одним человеком, не буду ЕГО ОПИСЫВАТЬ, принц не принц, а стали мы время от времени встречаться, болтали на разные темы, ходили в театры, обменивались впечатлениями, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного...", "Например, так, как ЭТО ОПИСЫВАЕТ А. П. Чехов:\" При словах\" предложение\" и\" союз\" ученицы скромно опускают глаза и краснеют\".", "для творчества\"^ 70-- тогда, собственно, нет той борьбы, КАКУЮ ОПИСЫВАЛ Аполлон Григорьев, а на месте её что-то вроде духовного производства, перерабатывающего мир как сырьё."], "GEN": ["Распределение индивидуальных характеристик в момент РОЖДЕНИЯ ОПИСЫВАЕТ в представленной модели совместное влияние наследственности и фактора среды в перинатальном периоде развития.", "В\" странном\" мире, сконструированном Эвереттом, открывается также возможность физического объяснения одного из наиболее впечатляющих и загадочных пси-феноменов-- ясновидения, то есть способности некоторых ЛЮДЕЙ ОПИСЫВАТЬ события, факты или явления, происходившие много лет назад или на больших расстояниях, или даже те, которые должны произойти в будущем."]}, "0": {}, "1": {"ACC": ["Можно сколько угодно ОПИСЫВАТЬ ЭТУ картину, искать ее положительные стороны, но проще ещё раз пересмотреть.", "Никто женщину эту не видел, но суфлерша оперного часто слышала о ней, ОПИСЫВАТЬ ЕЁ не решалась, а до общавшихся с портнихой не добраться в воскресный день.", "Но бабушка не обладала способностью к эпическому обзору событий, и эта\" деталь\" в момент рассказа нимало её не волновала, так что вряд ли, ОПИСЫВАЯ ИСТОРИЧЕСКИЙ пир горой, она нарочно недосказывала именно эту малость.", "Я тебе в двух словах скажу, что там раньше было,-- сначала он пишет о том, что видит в окне, а потом начинает ОПИСЫВАТЬ ТЕХ, кто ему мешает возле этого окна стоять.", "В первом романе« Бал гувернёра» она ОПИСЫВАЛА СВОЮ райскую жизнь в Новой Каледонии.", "Автор\" Повести временных лет\" XI века именно так и ОПИСЫВАЕТ ГЕОГРАФИЧЕСКИЕ пределы Руси, начиная с водораздела--\" Оковского леса\", и по направлению рек, берущих там своё начало: какие реки текут в какое море.", "Параметры ОПИСЫВАЮТ ОБРАТНЫЙ эффект этого фактора-- уменьшение значений фенотипа.", "При условии, что заданные прогнозируемые вероятности ОПИСЫВАЮТ РЕЗУЛЬТАТЫ наблюдений[ 4], следующая статистика Пирсона асимптотически описывается распределением x 2[ 2]:", "Кроме того, нам понадобится его характеристика( тип), а также указание текущего местоположения( чтобы можно было ОПИСЫВАТЬ ПРОСТРАНСТВЕННЫЕ перемещения).", "Описание эпизода может быть отнесено к управляющим словарям, однако его структура полностью ОПИСЫВАЕТ ВСТРЕЧУ с сюжетной точки зрения.", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог ОПИСЫВАЛ СИТУАЦИЮ в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;", "ОПИСЫВАТЬ ДЕЛО поэта--\" освобождение гармонии\" из\" безначальной стихии\",-- дело, которого\" требует от поэта Аполлон\"^ 17.", "Если исходить из того, что причина любого явления не может располагаться в будущем, то эти уравнения ОПИСЫВАЮТ ПРОЦЕССЫ, обращённые во времени.", "Многие путешественники ОПИСЫВАЮТ ЛЮБОПЫТНУЮ процедуру, свидетелями которой им приходилось бывать.", "В\" странном\" мире, сконструированном Эвереттом, открывается также возможность физического объяснения одного из наиболее впечатляющих и загадочных пси-феноменов-- ясновидения, то есть способности некоторых людей ОПИСЫВАТЬ СОБЫТИЯ, факты или явления, происходившие много лет назад или на больших расстояниях, или даже те, которые должны произойти в будущем.", "И в этом нет ничего удивительного, потому что любое объяснение происходило бы на языке, а тем самым опиралось бы на предположение, что язык\" правильно\" ОПИСЫВАЕТ ДЕЙСТВИТЕЛЬНОСТЬ.", "Если да/ то что они при этом говорят/ как ОПИСЫВАЮТ СВОИ ощущения?", "Вы начинаете ОПИСЫВАТЬ ИНТЕЛЛИГЕНЦИЮ/ что должно обязательно иметь образование."], "в/во + LOC": ["Распределение индивидуальных характеристик в момент рождения ОПИСЫВАЕТ В ПРЕДСТАВЛЕННОЙ модели совместное влияние наследственности и фактора среды в перинатальном периоде развития.", "ОПИСЫВАЯ В ТРЕТЬЕЙ книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём подвергаются грешники, Гонорий не забывает подчеркнуть, что избранники в раю будут наблюдать эти пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\"."], "NOM": ["для творчества\"^ 70-- тогда, собственно, нет той борьбы, какую ОПИСЫВАЛ АПОЛЛОН Григорьев, а на месте её что-то вроде духовного производства, перерабатывающего мир как сырьё."]}, "2": {"с/со + GEN": ["Описание эпизода может быть отнесено к управляющим словарям, однако его структура полностью ОПИСЫВАЕТ встречу С СЮЖЕТНОЙ точки зрения."], "в/во + LOC": ["Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог ОПИСЫВАЛ ситуацию В ТЕХ же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;"]}, "3": {"в/во + LOC": ["Однако теперь они ОПИСЫВАЮТ не различия В БЛИЗНЕЦОВЫХ парах, а распределения индивидуальных характеристик испытуемых, не связанных родством."]}}