{"-3": {}, "-2": {"по + DAT": ["Потому что возила обычных детей и многим было не ПО КАРМАНУ ОПЛАТИТЬ языковые занятия."]}, "-1": {"NOM": ["Спасён и 14-летний Коля Джумеров( Белгородская область): ему ВЫ ОПЛАТИЛИ покупку дозатора инсулина и расходные материалы на два года вперёд( 177450 рублей)."]}, "0": {}, "1": {"ACC": ["Потому что возила обычных детей и многим было не по карману ОПЛАТИТЬ ЯЗЫКОВЫЕ занятия.", "А ночью точно так же, как и все остальные, моет туалеты, чтобы ОПЛАТИТЬ ПОЕЗДКУ в Россию.", "Спасён и 14-летний Коля Джумеров( Белгородская область): ему вы ОПЛАТИЛИ ПОКУПКУ дозатора инсулина и расходные материалы на два года вперёд( 177450 рублей).", "А мэрия Москвы полностью ОПЛАТИЛА ЛЕЧЕНИЕ москвича Петра Остольского в Израиле.", "Благодаря этой помощи оргкомитету удалось ОПЛАТИТЬ КОМАНДИРОВКИ иногородних участников и подготовить к печати сборник трудов конференции, который скоро выйдет в свет.", "Bank of America смог предложить услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо ОПЛАТИТЬ ПОКУПКИ с этой карточки в магазинах, где принимаются карточки Visa."], "GEN": ["Все из нас/ вложившие в экспедицию в той или иной степени усилия/ финансы/ свой труд/ снаряжение и т. д./ всё равно в полной степени пока не ОПЛАТИЛИ СВОЕГО участия/ и в этом смысле мы все в общем- то равны."]}, "2": {"в/во + ACC": ["А ночью точно так же, как и все остальные, моет туалеты, чтобы ОПЛАТИТЬ поездку В РОССИЮ."], "с/со + GEN": ["Bank of America смог предложить услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо ОПЛАТИТЬ покупки С ЭТОЙ карточки в магазинах, где принимаются карточки Visa."]}, "3": {}}