{"-3": {}, "-2": {}, "-1": {"NOM": ["Гнетущая ТИШИНА ОПУСТИЛАСЬ на плечи.", "Не только тьма, но глубокая какая-то ТИШИНА ОПУСТИЛАСЬ на деревню.", "А дальше уже ничего не было видно, потому что фиолетовая ТУЧА ОПУСТИЛАСЬ к самому океану и скрыла бушующие волны.", "Искрошился сургуч, мизинец поддел пробку, и тёплым комком ЖИДКОСТЬ ОПУСТИЛАСЬ в желудок, обогрев пищевод и вызвав к себе бурю признательности, а благодарная голова вспомнила, куда занесли её дурные ноги.", "Когда мы сравнялись в четвёртый раз, боковое СТЕКЛО ОПУСТИЛОСЬ, и водитель, улыбаясь, перегнулся через пассажирское сиденье:"]}, "0": {}, "1": {"на + ACC": ["Гнетущая тишина ОПУСТИЛАСЬ НА ПЛЕЧИ.", "Какое это было блаженство-- ОПУСТИТЬСЯ НА СКАМЕЙКУ рядом с ней, видеть в этой сказочной близи её миловидный профиль с привздернутым носом, длинной шейкой и вдыхать, вдыхать аромат её духов, тем более пьянящий, что я тогда и потом ещё долгое время принимал его за натуральный запах её собственной цветущей юности.", "\" Пастух с побледневшим лицом молча ОПУСТИЛСЯ НА КОЛЮЧУЮ щебёнку.", "Не только тьма, но глубокая какая-то тишина ОПУСТИЛАСЬ НА ДЕРЕВНЮ.", "-- Диван, ОПУСТИСЬ НА МЕСТО,-- строго сказал я и махнул платком.", "Но когда он, как всегда стремительно, ворвался в комнату и поскользнулся на паркете, я ахнул и растерянно ОПУСТИЛСЯ НА СТУЛ.", "И тогда книголюб послушно возвратился, ОПУСТИЛСЯ НА СВОЁ место.", "ОПУСТИВШИСЬ НА КОЛЕНИ над распростёртым Доули, он слегка провёл камнем по его животу."], "в/во + ACC": ["Рыжий Пёс тем временем важно ОПУСТИЛСЯ В КРЕСЛО, и к его ногам швырнули бедного Юрку.", "Искрошился сургуч, мизинец поддел пробку, и тёплым комком жидкость ОПУСТИЛАСЬ В ЖЕЛУДОК, обогрев пищевод и вызвав к себе бурю признательности, а благодарная голова вспомнила, куда занесли её дурные ноги.", "Но ничего этого не последовало: Мур кротко ОПУСТИЛАСЬ В КРЕСЛО.", "-- Давай выпьем кофе,-- предложил Мартин,-- а потом ОПУСТИМСЯ В ПОДВАЛ, и ты поможешь мне проявить фотографии."], "к + DAT": ["А дальше уже ничего не было видно, потому что фиолетовая туча ОПУСТИЛАСЬ К САМОМУ океану и скрыла бушующие волны."], "до + GEN": ["Ведь наши граждане ещё не ОПУСТИЛИСЬ ДО ТОГО, чтобы убирать за своей собакой, как на Западе."]}, "2": {}, "3": {"над + INST": ["ОПУСТИВШИСЬ на колени НАД РАСПРОСТЁРТЫМ Доули, он слегка провёл камнем по его животу."]}}