{"-3": {"для + GEN": ["Но дороговато ДЛЯ СРЕДНЕСТАТИСТИЧЕСКОГО родителя ОПЛАЧИВАТЬ подобные языковые курсы."]}, "-2": {}, "-1": {"GEN": ["Но дороговато для среднестатистического РОДИТЕЛЯ ОПЛАЧИВАТЬ подобные языковые курсы.", "Жители ШВЕЙЦАРИИ ОПЛАЧИВАЮТ большинство счётов( за электроэнергию, телефон, квартплату и т. д.) через Швейцарское почтовое ведомство.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если у них нет социальной ВОЗМОЖНОСТИ ОПЛАЧИВАТЬ такие деньги, соответственно эти дети учатся бесплатно или с огромной льготой."], "NOM": ["Дело в том, что когда после многочисленных жалоб ей решили заменить счётчик, обнаружилось, что к нему подключено три фонарных столба, т. е. 35 лет ОНА ОПЛАЧИВАЛА уличное освещение.", "До 1 августа, говорят им, НАСЕЛЕНИЕ ОПЛАЧИВАЛО 50 процентов стоимости жилищно-коммунальных услуг, а с 1 августа должно платить 60."]}, "0": {}, "1": {"ACC": ["Но дороговато для среднестатистического родителя ОПЛАЧИВАТЬ ПОДОБНЫЕ языковые курсы.", "Например, в том товариществе, в котором состою я, один из жильцов счёл, что ему дорого ОПЛАЧИВАТЬ КОММУНАЛЬНЫЕ услуги наравне со всеми.", "Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП в этот период оценивалась примерно в$ 7 млрд. ООП платила пенсии и стипендии, ОПЛАЧИВАЛА МЕДИЦИНСКИЕ расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно контролировала беспошлинную торговлю во многих африканских странах.", "По её словам, после расторжения брака О. О. Петров выехал из их квартиры, не вносил квартплату, не ОПЛАЧИВАЛ КОММУНАЛЬНЫЕ услуги и при этом постоянно проживал у сожительницы.", "Дело в том, что когда после многочисленных жалоб ей решили заменить счётчик, обнаружилось, что к нему подключено три фонарных столба, т. е. 35 лет она ОПЛАЧИВАЛА УЛИЧНОЕ освещение.", "В результате процесс по аннулированию регистрации 30 советских брэндов мог стать слишком дорогим для ОАО\" Жигулёвское пиво\", так как ОПЛАЧИВАТЬ ЗАЯВКИ на аннулирование приходилось по повышенным тарифам.", "Или вот такая\" мелочь\": до сих пор родным и близким, сопровождавшим на лечение или реабилитацию пострадавших от несчастных случаев, ОПЛАЧИВАЛИ ПРОЖИВАНИЕ и питание.", "Жители Швейцарии ОПЛАЧИВАЮТ БОЛЬШИНСТВО счётов( за электроэнергию, телефон, квартплату и т. д.) через Швейцарское почтовое ведомство.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если у них нет социальной возможности ОПЛАЧИВАТЬ ТАКИЕ деньги, соответственно эти дети учатся бесплатно или с огромной льготой."]}, "2": {"на + ACC": ["В результате процесс по аннулированию регистрации 30 советских брэндов мог стать слишком дорогим для ОАО\" Жигулёвское пиво\", так как ОПЛАЧИВАТЬ заявки НА АННУЛИРОВАНИЕ приходилось по повышенным тарифам."]}, "3": {}}