{"-3": {"из + GEN": ["В журнале\" Труды АН США\" Гленда Макуин ИЗ УНИВЕРСИТЕТА Макмастера ОПУБЛИКОВАЛА статью, в которой описала результаты обследования молодых людей, страдающих постпубертатной депрессией и попытками самоубийства."]}, "-2": {}, "-1": {"NOM": ["В 1953 году ПИНОЧЕТ ОПУБЛИКОВАЛ свою первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), защитил диссертацию, получил звание бакалавра и поступил в школу права Чилийского университета, окончить которую ему не пришлось: в 1956 году он был направлен в Кито помогать в создании Эквадорской военной академии.", "Почти все астрономические труды, которые Я ОПУБЛИКОВАЛ за это время, берут своё начало в той или иной главе моей первой работы...", "В конце XIX века нью-йоркский писатель Морген РОБЕРТСОН ОПУБЛИКОВАЛ приключенческий роман\" Тщетность\"."], "GEN": ["В журнале\" Труды АН США\" Гленда Макуин из университета МАКМАСТЕРА ОПУБЛИКОВАЛА статью, в которой описала результаты обследования молодых людей, страдающих постпубертатной депрессией и попытками самоубийства."], "ACC": ["Я не думаю/ что нельзя создать хоть плохонькие правила/ нет проблем ИХ ОПУБЛИКОВАТЬ/ запустить процедуру обсуждения/ периодического изменения и совершенствования."]}, "0": {}, "1": {"ACC": ["Думаю ОПУБЛИКОВАТЬ СВОЮ разработку с уроками англ.", "Грозил норвежцам, что ОПУБЛИКУЕТ ВСЮ эту историю в прессе.", "В 1953 году Пиночет ОПУБЛИКОВАЛ СВОЮ первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), защитил диссертацию, получил звание бакалавра и поступил в школу права Чилийского университета, окончить которую ему не пришлось: в 1956 году он был направлен в Кито помогать в создании Эквадорской военной академии.", "Минфин прозрел на 1 млрд долларов ФИНАНСЫ« Ростелеком» ОПУБЛИКОВАЛ ПОЛУГОДОВОЙ финансовый отчёт.", "В прошлом году газеты корпорации Daily Mail b Mail On Sunday ОПУБЛИКОВАЛИ СТАТЬИ о том, что Аткинсон страдает от депрессии, пережил нервный срыв и анонимно находится на лечении в США.", "Мы там всё обсудим и ОПУБЛИКУЕМ СПИСОК акционеров.", "Престижное издательство не случайно ОПУБЛИКОВАЛО ДИССЕРТАЦИЮ Кроне- к тому времени бывшая аспирантка вошла в число ведущих ориенталистов мира, стала профессором известного принстонского Института высших исследований и автором целого ряда глубоких и всеми признанных работ по истории раннего ислама.", "Так, недавно журнал\" Сайенс\" ОПУБЛИКОВАЛ СТАТЬЮ сотрудников Калифорнийского университета в Лос-Анджелесе, которые в ходе своих исследований пользовались фЯМР нового поколения.", "Журнал\" Труды Национальной АН США\" ОПУБЛИКОВАЛ СТАТЬЮ о\" соответствии\" картинок, получаемых с помощью фЯМР, активности нейронов при решении психологических задач.", "В журнале\" Труды АН США\" Гленда Макуин из университета Макмастера ОПУБЛИКОВАЛА СТАТЬЮ, в которой описала результаты обследования молодых людей, страдающих постпубертатной депрессией и попытками самоубийства.", "В конце XIX века нью-йоркский писатель Морген Робертсон ОПУБЛИКОВАЛ ПРИКЛЮЧЕНЧЕСКИЙ роман\" Тщетность\"."], "за + ACC": ["Почти все астрономические труды, которые я ОПУБЛИКОВАЛ ЗА ЭТО время, берут своё начало в той или иной главе моей первой работы..."], "в/во + LOC": ["Николай Валентинович ЩЕРБАТОВ-КОЛОМИН, мастер- берестянщик, педагог средней школы села Братовщины Пушкинского района Московской области, уже ОПУБЛИКОВАЛ В НАШЕМ журнале свой первый урок работы с берёстой( N 2 за 2004 год\" Берёзовое чудо."]}, "2": {"о/об + LOC": ["В прошлом году газеты корпорации Daily Mail b Mail On Sunday ОПУБЛИКОВАЛИ статьи О ТОМ, что Аткинсон страдает от депрессии, пережил нервный срыв и анонимно находится на лечении в США.", "Журнал\" Труды Национальной АН США\" ОПУБЛИКОВАЛ статью О\" СООТВЕТСТВИИ\" картинок, получаемых с помощью фЯМР, активности нейронов при решении психологических задач."]}, "3": {"с/со + INST": ["Думаю ОПУБЛИКОВАТЬ свою разработку С УРОКАМИ англ."], "в/во + LOC": ["В журнале\" Труды АН США\" Гленда Макуин из университета Макмастера ОПУБЛИКОВАЛА статью, В КОТОРОЙ описала результаты обследования молодых людей, страдающих постпубертатной депрессией и попытками самоубийства."]}}