{"-3": {"из + GEN": ["И каждый ИЗ НИХ, ОПИРАЯСЬ на свой жизненный опыт, а также на знания, полученные из различных источников, старается не повторить своих и чужих ошибок и как можно лучше воспитать собственных детей."]}, "-2": {"на + ACC": ["Советую вам больше НА ШКОЛЬНИКОВ ОПИРАТЬСЯ."], "из + GEN": ["При этом часть ИЗ НИХ ОПИРАЕТСЯ и на своё собственное представление( 18%), а также публикации в газетах и журналах( 8%)."], "в/во + LOC": ["Здесь всё время говорят/ что вообще правые В ОСНОВНОМ ОПИРАЮТСЯ на бизнес или на крупный бизнес."]}, "-1": {"NOM": ["Одновременно Adobe представила несколько новых, а также модернизированных программных продуктов, КОТОРЫЕ ОПИРАЮТСЯ на данную технологию.", "Партии, КОТОРЫЕ ОПИРАЮТСЯ на проигравших, заинтересованы в том, чтобы проигравших было больше.", "Эта ИДЕАЛИЗАЦИЯ ОПИРАЕТСЯ на результаты близнецовых исследований IQ, которые показали наличие активных и изменяющихся средовых и генетических влияний на индивидуальные различия в период развития личности[ 3],[ 8].", "Предложенные ПОДХОДЫ ОПИРАЮТСЯ на современные средства САПР, оперирующие описаниями проектов на языке высокого уровня VHDL.", "В представлении санкт-петербургских авторов историк философии имеет дело с индийскими системами, которые характеризуются отчётливым полиморфизмом:\" Как правило, школьная ТРАДИЦИЯ ОПИРАЛАСЬ на совокупность догматических положений( религиозную доктрину), выдвигавших в качестве цели духовное преображение человека( освобождение, просветление), традиция предписывала и путь обретения этого состояния-- последовательную практику психофизических методик регуляции, и эта практика варьировала от школы к школе.", "В своём фундаментальном труде\" Перечень отношений\" и философия языка Бхартрихари\" голландский исследователь Ян Хаубен отмечает, что и Бхартрихари, и ХАРИВРИШАБХА ОПИРАЮТСЯ на трехстадийную концепцию речи и что ссылка последнего на четырехчленное деление в Ригведе( РВ 1. 164. 45) иллюстрирует другое положение[ 7]."], "INST": ["И тогда она кошкой подскочила к нему и со словами:\" Спать сюда пришёл?\"-- дёрнула его за рукав, за ту руку, на которую он ЩЕКОЙ ОПИРАЛСЯ.", "И в этом нет ничего удивительного, потому что любое объяснение происходило бы на языке, а тем САМЫМ ОПИРАЛОСЬ бы на предположение, что язык\" правильно\" описывает действительность.", "В смысле своей СПОСОБНОСТЬЮ ОПИРАТЬСЯ не только на теоретические схемы/ написанные в умной экономической книжке/ а на реальную жизнь."], "ACC": ["Если при создании атомного оружия разработчики в какой-то мере имели ВОЗМОЖНОСТЬ ОПИРАТЬСЯ на материалы, предоставленные разведчиками, то при создании корабельных ядерных энергетических установок разработчики действовали абсолютно автономно."], "GEN": ["Предложенные им алгоритмы доказательства вечности ВРЕМЕНИ ОПИРАЮТСЯ на представление о его непрерывности.", "Но ведь понятие ОШИБКИ ОПИРАЕТСЯ на понятие правильности; тем самым возникает порочный круг."]}, "0": {}, "1": {"INST": ["Они уже давно услышали шум листьев и сейчас нетерпеливо ждут, привстав на задние ноги и ОПИРАЯСЬ ПЕРЕДНИМИ на плетень."], "на + ACC": ["Фаддей, не присаживаясь, метался то на посёлок, то на станцию, от начальства к начальству, и с не разгибающейся спиной, ОПИРАЯСЬ НА ПОСОХ, просил каждого снизойти к его старости и дать разрешение вернуть горницу.", "Потом, ОПИРАЯСЬ НА ПАЛОЧКУ, генерал подошёл к главам других видов вооружённых сил и обменялся приветствиями.", "Одновременно Adobe представила несколько новых, а также модернизированных программных продуктов, которые ОПИРАЮТСЯ НА ДАННУЮ технологию.", "Президент по-прежнему ОПИРАЕТСЯ НА НЕСКОЛЬКО силовых ведомств: ФСБ, Минобороны, МВД, ФСО, которые, таким образом, вместе с ведомством Черкесова образуют большую силовую.", "ОПИРАЯСЬ НА ЭТИ данные, Илларионов прогнозирует\" очень серьёзный бюджетный кризис\".", "Партии, которые ОПИРАЮТСЯ НА ПРОИГРАВШИХ, заинтересованы в том, чтобы проигравших было больше.", "Он ОПИРАЕТСЯ НА РЕЗУЛЬТАТЫ, изложенные в публикации[ 12], посвящённой оценке влияния генетических факторов и индивидуальной среды на близнецовые пары.", "Эта идеализация ОПИРАЕТСЯ НА РЕЗУЛЬТАТЫ близнецовых исследований IQ, которые показали наличие активных и изменяющихся средовых и генетических влияний на индивидуальные различия в период развития личности[ 3],[ 8].", "Предложенные подходы ОПИРАЮТСЯ НА СОВРЕМЕННЫЕ средства САПР, оперирующие описаниями проектов на языке высокого уровня VHDL.", "ОПИРАЯСЬ НА ЭТУ мысль, на данные ряда современных исследований, а также на некоторые собственные наблюдения, мы предприняли исследование роли вокальной моторики в различении основной частоты звуков.", "В представлении санкт-петербургских авторов историк философии имеет дело с индийскими системами, которые характеризуются отчётливым полиморфизмом:\" Как правило, школьная традиция ОПИРАЛАСЬ НА СОВОКУПНОСТЬ догматических положений( религиозную доктрину), выдвигавших в качестве цели духовное преображение человека( освобождение, просветление), традиция предписывала и путь обретения этого состояния-- последовательную практику психофизических методик регуляции, и эта практика варьировала от школы к школе.", "Известно, что Шанкара( вторая половина VII-- VIII в.), создатель адвайта-веданты-- пожалуй, самого знаменитого из всех индийских учений, ОПИРАЛСЯ НА НЕКОТОРЫЕ идеи Гаудапады( VI в.), в частности, идею недвойственной природы Атмана( высшего начала, души) и иллюзорности( майя) всякой множественности и расчленённости, наблюдаемых в мире.", "В своём фундаментальном труде\" Перечень отношений\" и философия языка Бхартрихари\" голландский исследователь Ян Хаубен отмечает, что и Бхартрихари, и Харивришабха ОПИРАЮТСЯ НА ТРЕХСТАДИЙНУЮ концепцию речи и что ссылка последнего на четырехчленное деление в Ригведе( РВ 1. 164. 45) иллюстрирует другое положение[ 7].", "Шанкара ОПИРАЕТСЯ НА ТРАДИЦИЮ упанишад(\" Узнай же, что есть два Брахмана-- Брахман- слово и того, который выше.", "Если при создании атомного оружия разработчики в какой-то мере имели возможность ОПИРАТЬСЯ НА МАТЕРИАЛЫ, предоставленные разведчиками, то при создании корабельных ядерных энергетических установок разработчики действовали абсолютно автономно.", "И каждый из них, ОПИРАЯСЬ НА СВОЙ жизненный опыт, а также на знания, полученные из различных источников, старается не повторить своих и чужих ошибок и как можно лучше воспитать собственных детей.", "Но дело в том, что при определении причинного порядка мы явно или неявно ОПИРАЕМСЯ НА ПОНЯТИЯ временного порядка.", "Предложенные им алгоритмы доказательства вечности времени ОПИРАЮТСЯ НА ПРЕДСТАВЛЕНИЕ о его непрерывности.", "( Я нарочно взял теорию чисел, потому что теоремы этой теории устанавливаются практически работающими математиками не исходя из каких-либо аксиом, а ОПИРАЯСЬ НА НЕПОСРЕДСТВЕННОЕ интуитивное представление о натуральном числе и о натуральном ряде как совокупности таких чисел.)", "Но ведь понятие ошибки ОПИРАЕТСЯ НА ПОНЯТИЕ правильности; тем самым возникает порочный круг.", "Ясно, однако, что убедительность зависит от того багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может ОПИРАТЬСЯ НА ИЗВЕСТНЫЕ этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "Здесь всё время говорят/ что вообще правые в основном ОПИРАЮТСЯ НА БИЗНЕС или на крупный бизнес.", "Это я уже сейчас могу сказать/ ОПИРАЯСЬ НА ДАННЫЕ по Самарской области.", "Мы должны понимать/ что думают люди/ и/ грамотно ОПИРАЯСЬ НА ЭТО/ строить систему мер профилактики."]}, "2": {"на + ACC": ["Они уже давно услышали шум листьев и сейчас нетерпеливо ждут, привстав на задние ноги и ОПИРАЯСЬ передними НА ПЛЕТЕНЬ.", "Задача состоит даже не столько в том, чтобы заложить в начальном курсе\" основные идеи, характеризующие современную математику и её приложения\"( с. 19 обсуждаемой статьи), сколько в том, чтобы сообщить правильное понятие о математике как науке с широкой сферой применимости( прежде всего потому, что её законы не ОПИРАЮТСЯ ни НА ЧТО, кроме здравого смысла), а не как хитроумном формализме, где шарики, положенные на наклонную плоскость, катятся не вниз, а вверх^*.", "Исследование ОПИРАЛОСЬ также НА СТАТИСТИЧЕСКИЕ данные, полученные в городских администрациях, на материалы в местной, областной и центральной прессе, Интернете.", "При этом часть из них ОПИРАЕТСЯ и НА СВОЁ собственное представление( 18%), а также публикации в газетах и журналах( 8%).", "И в этом нет ничего удивительного, потому что любое объяснение происходило бы на языке, а тем самым ОПИРАЛОСЬ бы НА ПРЕДПОЛОЖЕНИЕ, что язык\" правильно\" описывает действительность."]}, "3": {"на + ACC": ["В смысле своей способностью ОПИРАТЬСЯ не только НА ТЕОРЕТИЧЕСКИЕ схемы/ написанные в умной экономической книжке/ а на реальную жизнь."], "по + DAT": ["Это я уже сейчас могу сказать/ ОПИРАЯСЬ на данные ПО САМАРСКОЙ области."]}}