{"-3": {}, "-2": {}, "-1": {"DAT": ["Но на боксе Володя« не зацикливался»-- в перерывах между учёбой и тренировками помогал ДРУЗЬЯМ ОРГАНИЗОВЫВАТЬ дискотеки, искренне радовался однажды случившемуся личному общению с участниками тогда популярной группы« Секрет»."], "NOM": ["Наши конструкторы, учёные и те, КТО ОРГАНИЗОВЫВАЛ ядерно-энергетическое направление, совершили настоящий подвиг.", "Вначале, честно сказать, у меня тоже было такое впечатление, как у большинства, несмотря на то, что я уже знал историю 99 года, что ФСБ ОРГАНИЗОВЫВАЛО все эти взрывы, и непосредственно Путин знал об этом, то здесь у меня вcё-таки были сомнения.", "Единственное/ я говорю/ если только МЫ ОРГАНИЗОВЫВАЕМ(??)."], "ACC": ["А с подругами когда вы собирались/ вы каким образом ВСЁ ОРГАНИЗОВЫВАЛИ?"]}, "0": {}, "1": {"ACC": ["Не удивлюсь, если со временем меломаны и знатоки будут ОРГАНИЗОВЫВАТЬ СПЕЦИАЛЬНЫЕ концерты в залах филармонии, чтобы прийти и послушать, как звучит какое-нибудь низкое\" бля\" в Шурином исполнении...", "Но на боксе Володя« не зацикливался»-- в перерывах между учёбой и тренировками помогал друзьям ОРГАНИЗОВЫВАТЬ ДИСКОТЕКИ, искренне радовался однажды случившемуся личному общению с участниками тогда популярной группы« Секрет».", "Наши конструкторы, учёные и те, кто ОРГАНИЗОВЫВАЛ ЯДЕРНО-ЭНЕРГЕТИЧЕСКОЕ направление, совершили настоящий подвиг.", "Вначале, честно сказать, у меня тоже было такое впечатление, как у большинства, несмотря на то, что я уже знал историю 99 года, что ФСБ ОРГАНИЗОВЫВАЛО ВСЕ эти взрывы, и непосредственно Путин знал об этом, то здесь у меня вcё-таки были сомнения.", "Я думаю/ что в течение следующего сезона/ ребята сейчас будут в Москве постоянно находиться/ и мы сможем регулярно ОРГАНИЗОВЫВАТЬ ОНЛАЙНЫ с ними."], "вокруг + GEN": ["Засевший в памяти писателя яркий эпизод символизировался и начал проявлять типичные черты поведения символа в культуре: накапливать и ОРГАНИЗОВЫВАТЬ ВОКРУГ СЕБЯ новый опыт, превращаясь в своеобразный конденсатор памяти, а затем развёртываться в некоторое сюжетное множество, которое в дальнейшем автор комбинировал с другими сюжетными построениями, производя отбор."]}, "2": {"с/со + INST": ["Я думаю/ что в течение следующего сезона/ ребята сейчас будут в Москве постоянно находиться/ и мы сможем регулярно ОРГАНИЗОВЫВАТЬ онлайны С НИМИ."]}, "3": {"в/во + LOC": ["Не удивлюсь, если со временем меломаны и знатоки будут ОРГАНИЗОВЫВАТЬ специальные концерты В ЗАЛАХ филармонии, чтобы прийти и послушать, как звучит какое-нибудь низкое\" бля\" в Шурином исполнении..."]}}