{"-3": {"в/во + ACC": ["К этому времени он уже перебрался из Кувейта В ИОРДАНИЮ, ОРГАНИЗОВАЛ там при поддержке иорданских властей лагеря подготовки борцов за палестинскую независимость( проще говоря, террористов) и даже договорился с ними о финансовой поддержке своего движения."], "на + LOC": ["Козлов сейчас представляет собой не столь энергичную персону, которая десять лет назад могла НА РОВНОМ месте ОРГАНИЗОВАТЬ симпатичный и многообещающий проект и заинтересовать им окружающих."], "с/со + INST": ["Но нужно иметь в виду, что кроме решения чисто научно-технических задач по обеспечению гарантированной безопасности для окружающей среды и конкурентоспособности с традиционным судоходством, предстоит разработать международные нормативы, регулирующие создание и эксплуатацию судов С ЯЭУ, ОРГАНИЗОВАТЬ инфраструктуру, соответствующую международным стандартам для обслуживания судов с ЯЭУ.", "В той самой музыкальной студии студенческого театра МГУ/ которую мы С ГЕОРГИЕМ тогда ОРГАНИЗОВАЛИ/ там произошло несколько интересных встреч."]}, "-2": {"при + LOC": ["Особенно остро эта проблема проявляется ПРИ ПОПЫТКЕ ОРГАНИЗОВАТЬ автоматизированное тестирование знаний по дисциплинам, характеризующимся высокой диалектичностью( в частности, по предметам гуманитарного, социально-экономического и общественно-политического циклов)."]}, "-1": {"NOM": ["Но разоблачить не успела-- в 1985 году АНГЛИЧАНЕ ОРГАНИЗОВАЛИ нелегальный выезд Гордиевского из СССР.", "В ноябре 1974 года ирландские ТЕРРОРИСТЫ ОРГАНИЗОВАЛИ несколько взрывов в самых популярных барах английского города Бирмингем.", "Для иностранных граждан ОНА ОРГАНИЗУЕТ при необходимости медицинскую эвакуацию к постоянному месту жительства за границей.", "На фоне расцветающей коммерции зрелищ, под утомлёнными взглядами недоумевающих по мало-мальски серьёзному поводу рецензентов( обороты типа:\" мне было скучно\" и\" я так ничего и не понял\" ныне тавро продвинутой критики) Балтийский Международный фестивальный ЦЕНТР ОРГАНИЗОВАЛ очередную театральную акцию.", "И вот когда Я ОРГАНИЗОВАЛ круглый стол на телевидении/ когда мы сказали/ что все газеты Костромы будут против поджогов этих домов/ что мы требуем/ чтобы ни один бизнесмен не покупал эти земли/ не строился на них и так далее/ и так далее."], "LOC": ["Козлов сейчас представляет собой не столь энергичную персону, которая десять лет назад могла на ровном МЕСТЕ ОРГАНИЗОВАТЬ симпатичный и многообещающий проект и заинтересовать им окружающих."]}, "0": {}, "1": {"ACC": ["-- ОРГАНИЗУЕШЬ СВОЕГО брата?", "Хотя что же тут удивляться, если Роберт умудрился недавно ОРГАНИЗОВАТЬ ВОСКРЕСНИК в четверг?", "Но разоблачить не успела-- в 1985 году англичане ОРГАНИЗОВАЛИ НЕЛЕГАЛЬНЫЙ выезд Гордиевского из СССР.", "В ноябре 1974 года ирландские террористы ОРГАНИЗОВАЛИ НЕСКОЛЬКО взрывов в самых популярных барах английского города Бирмингем.", "Программа позволяет ОРГАНИЗОВАТЬ ОБСЛУЖИВАНИЕ клиентов без дополнительной аккредитации на биржах, без собственного депозитария и даже без брокерской лицензии.", "Козлов сейчас представляет собой не столь энергичную персону, которая десять лет назад могла на ровном месте ОРГАНИЗОВАТЬ СИМПАТИЧНЫЙ и многообещающий проект и заинтересовать им окружающих.", "На фоне расцветающей коммерции зрелищ, под утомлёнными взглядами недоумевающих по мало-мальски серьёзному поводу рецензентов( обороты типа:\" мне было скучно\" и\" я так ничего и не понял\" ныне тавро продвинутой критики) Балтийский Международный фестивальный центр ОРГАНИЗОВАЛ ОЧЕРЕДНУЮ театральную акцию.", "Остаётся только одно: ОРГАНИЗОВАТЬ ОТХОДНУЮ, оттянуться, так сказать, на посошок.", "ОРГАНИЗУЙТЕ ДЕТСКИЙ досуг с пользой для здоровья, выделив время для занятий физкультурой, плаванием и подвижных игр на свежем воздухе, улучшающих координацию и точность движений.•", "Мы на такие звонки реагировали очень оперативно, немедленно ОРГАНИЗОВАЛИ ПРОВЕРКИ.", "Марийский ТИПБ ежеквартально проводит семинары для своих членов, ежегодно ОРГАНИЗУЕТ ИНФОРМАЦИОННО-КОНСУЛЬТАТИВНЫЕ семинары с привлечением специалистов Минфина России и налоговых органов России и Республики Марий Эл по актуальным проблемам бухгалтерского учёта и налогообложения.", "Java API и протоколы Web-служб позволят ОРГАНИЗОВАТЬ ВЗАИМОДЕЙСТВИЕ средств обработки документов Adobe, например, с системами управления отношениями с клиентами( Customer Relationship Management, CRM) и системами планирования ресурсов предприятия( Enterprise Resource Planning, ERP).", "Он даже помог ОРГАНИЗОВАТЬ ОБСУЖДЕНИЕ сборника стихов Дербиной в Союзе писателей с целью рекомендовать его для издания в архангельском издательстве и сам выступил рецензентом.", "Необходимо ОРГАНИЗОВАТЬ РАЗДЕЛЬНЫЙ сбор бумаги, стекла и пластика с повторной сортировкой на свалке.", "Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, которые гуляют сами по себе, или ОРГАНИЗУЮТ КЛЕТОЧНЫЕ автономии, а то даже-- как утверждает автор-- монархии и демократии...", "В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая на настоящий момент позволяет: интегрировать информацию в виде базы готовых документов: систематизировать хранение электронных документов: облегчить поиск нужной информации: ОРГАНИЗОВАТЬ БЫСТРЫЙ доступ к наиболее важной и оперативно используемой информации; исключить дублирование документов при обмене информацией; упорядочить информационный обмен между структурными подразделениями администрации,", "\" Информ-экспресс\", следует отметить, что программно-технологическая среда данной системы позволяет ОРГАНИЗОВАТЬ ХРАНЕНИЕ и накопление информации в виде баз данных показателей( БДП).", "Банки, обладающие собственными сетями, ОРГАНИЗУЮТ ИНФОРМАЦИОННЫЕ потоки о денежных переводах и осуществляют функции клиринга собственными средствами, либо с участием платёжной системы, входящей в соответствующую финансовую группу, что существенно упрощает работу всей системы, позволяет быстро внедрять новые банковские продукты и реализовывать любые технологические нововведения.", "Особенно остро эта проблема проявляется при попытке ОРГАНИЗОВАТЬ АВТОМАТИЗИРОВАННОЕ тестирование знаний по дисциплинам, характеризующимся высокой диалектичностью( в частности, по предметам гуманитарного, социально-экономического и общественно-политического циклов).", "Но нужно иметь в виду, что кроме решения чисто научно-технических задач по обеспечению гарантированной безопасности для окружающей среды и конкурентоспособности с традиционным судоходством, предстоит разработать международные нормативы, регулирующие создание и эксплуатацию судов с ЯЭУ, ОРГАНИЗОВАТЬ ИНФРАСТРУКТУРУ, соответствующую международным стандартам для обслуживания судов с ЯЭУ.", "Можно привлечь будущего первоклашку к подготовке школьных праздников старших братьев или сестёр, ОРГАНИЗОВАТЬ СЕМЕЙНОЕ торжество по случаю успешного окончания им четверти, полугодия или года.", "Но она помимо своей старой Академии наук сумела ОРГАНИЗОВАТЬ ВТОРУЮ, так называемую Дублянскую академию наук, которая субсидируется Соросом.", "Потому что мы никогда не ОРГАНИЗУЕМ АКЦИЮ так, как мы считаем нужным-- хотим соглашаться или нет, острее или менее остро проводить акцию.", "И вот когда я ОРГАНИЗОВАЛ КРУГЛЫЙ стол на телевидении/ когда мы сказали/ что все газеты Костромы будут против поджогов этих домов/ что мы требуем/ чтобы ни один бизнесмен не покупал эти земли/ не строился на них и так далее/ и так далее.", "И вот роль\" СПС\"/ если бы\" СПС\" смогло ОРГАНИЗОВАТЬ ЗАЩИТУ этих бараков/ то какой у них был бы электорат.", "Вы знаете/ в качестве встречного замечания/ хочу сказать/ что мы все здесь/ надеюсь/ поддерживаем идею\" Новых правых\"/ мы можем получить 30- 35 миллионов электората под свои знамёна очень легко/ если мы сможем ОРГАНИЗОВАТЬ РЕАЛЬНУЮ кампанию против...", "Для того/ чтобы ОРГАНИЗОВАТЬ КОНТРОЛЬ за формированием/ утверждением/ расходованием бюджета/ что нужно?"], "для + GEN": ["Батальон ОРГАНИЗОВАЛИ ДЛЯ ПРЕДУПРЕЖДЕНИЯ и ликвидации последствий возможных ЧП.", "-- Олигархам надо скинуться и ОРГАНИЗОВАТЬ ДЛЯ НАРОДА всеобщий экономический ликбез."], "при + LOC": ["Для иностранных граждан она ОРГАНИЗУЕТ ПРИ НЕОБХОДИМОСТИ медицинскую эвакуацию к постоянному месту жительства за границей."], "в/во + LOC": ["В его силах подняться над ярким чувственным впечатлением и ввести его в духовный горизонт; ОРГАНИЗОВАТЬ ВО ВНУТРЕННЕМ мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не решая его."], "DAT": ["То есть/ может быть/ и стесняясь/ но забыв о том/ что как бы есть зритель/ слушатель/ что надо ОРГАНИЗОВАТЬ ЕМУ цитатки."]}, "2": {"в/во + ACC": ["Хотя что же тут удивляться, если Роберт умудрился недавно ОРГАНИЗОВАТЬ воскресник В ЧЕТВЕРГ?"], "при + LOC": ["К этому времени он уже перебрался из Кувейта в Иорданию, ОРГАНИЗОВАЛ там ПРИ ПОДДЕРЖКЕ иорданских властей лагеря подготовки борцов за палестинскую независимость( проще говоря, террористов) и даже договорился с ними о финансовой поддержке своего движения."], "за + INST": ["Для того/ чтобы ОРГАНИЗОВАТЬ контроль ЗА ФОРМИРОВАНИЕМ/ утверждением/ расходованием бюджета/ что нужно?"]}, "3": {"в/во + LOC": ["В ноябре 1974 года ирландские террористы ОРГАНИЗОВАЛИ несколько взрывов В САМЫХ популярных барах английского города Бирмингем."], "без + GEN": ["Программа позволяет ОРГАНИЗОВАТЬ обслуживание клиентов БЕЗ ДОПОЛНИТЕЛЬНОЙ аккредитации на биржах, без собственного депозитария и даже без брокерской лицензии."], "с/со + INST": ["ОРГАНИЗУЙТЕ детский досуг С ПОЛЬЗОЙ для здоровья, выделив время для занятий физкультурой, плаванием и подвижных игр на свежем воздухе, улучшающих координацию и точность движений.•", "Марийский ТИПБ ежеквартально проводит семинары для своих членов, ежегодно ОРГАНИЗУЕТ информационно-консультативные семинары С ПРИВЛЕЧЕНИЕМ специалистов Минфина России и налоговых органов России и Республики Марий Эл по актуальным проблемам бухгалтерского учёта и налогообложения."], "о/об + LOC": ["Банки, обладающие собственными сетями, ОРГАНИЗУЮТ информационные потоки О ДЕНЕЖНЫХ переводах и осуществляют функции клиринга собственными средствами, либо с участием платёжной системы, входящей в соответствующую финансовую группу, что существенно упрощает работу всей системы, позволяет быстро внедрять новые банковские продукты и реализовывать любые технологические нововведения."], "по + DAT": ["Можно привлечь будущего первоклашку к подготовке школьных праздников старших братьев или сестёр, ОРГАНИЗОВАТЬ семейное торжество ПО СЛУЧАЮ успешного окончания им четверти, полугодия или года."], "на + LOC": ["И вот когда я ОРГАНИЗОВАЛ круглый стол НА ТЕЛЕВИДЕНИИ/ когда мы сказали/ что все газеты Костромы будут против поджогов этих домов/ что мы требуем/ чтобы ни один бизнесмен не покупал эти земли/ не строился на них и так далее/ и так далее."]}}