{"-3": {"с/со + INST": ["Даже голливудцы до такого не додумались, чтобы в соседнем С ГИММЛЕРОМ кабинете ОРУДОВАЛ некий шпион!"]}, "-2": {"в/во + LOC": ["Разрешено ж в неофициальном порядке на час раньше отпускать вечерников, потому что В ГОРОДЕ ОРУДУЮТ шайки и банды, многие студентки живут в пригородах и дома им надо быть до наступления темноты."]}, "-1": {"LOC": ["Даже голливудцы до такого не додумались, чтобы в соседнем с Гиммлером КАБИНЕТЕ ОРУДОВАЛ некий шпион!", "В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, какая бывает при свежем трупе,-- чувство более чем знакомое Гастеву, и он машинально отметил время: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и ОБЛАСТИ ОРУДУЮТ группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы стали обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки."], "NOM": ["Такое недавно действительно было, только УБИЙЦА ОРУДОВАЛ не молотком, а тяжёлой бутылкой.", "Пятая-- бичи, которыми ДЕМОНЫ ОРУДУЮТ, как кузнецы молотами."]}, "0": {}, "1": {"NOM": ["Даже голливудцы до такого не додумались, чтобы в соседнем с Гиммлером кабинете ОРУДОВАЛ НЕКИЙ шпион!", "Разрешено ж в неофициальном порядке на час раньше отпускать вечерников, потому что в городе ОРУДУЮТ ШАЙКИ и банды, многие студентки живут в пригородах и дома им надо быть до наступления темноты.", "В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, какая бывает при свежем трупе,-- чувство более чем знакомое Гастеву, и он машинально отметил время: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области ОРУДУЮТ ГРУППЫ налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы стали обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки."], "над + INST": ["Юра вынул из-за пазухи щипцы, которыми мы заранее запаслись, и стал ОРУДОВАТЬ НАД ЗАМКОМ."], "INST": ["Кузнец вместе с помощником молотобойцем сноровисто ОРУДОВАЛ ДЛИННОЙ жердью- лагой, им помогали другие.", "ОРУДУЯ ПЛОСКИМИ камнями как лопатами, они энергично и быстро закапывают убитого.", "\" Или, проходя мимо, он останавливался и принимался долго, молча сверлить взглядом того, кто, ничего не подозревая, только что бодро ОРУДОВАЛ ВИЛКОЙ."]}, "2": {}, "3": {}}