{"-3": {"на + ACC": ["Смотря НА ЧТО будут ОРИЕНТИРОВАТЬСЯ законодатели.", "В целом НА ПЛАТНЫЕ вузы ОРИЕНТИРУЮТСЯ больше половины выпускников."], "в/во + LOC": ["Как ВО ВСЁМ этом ОРИЕНТИРОВАТЬСЯ?"]}, "-2": {"на + ACC": ["С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и с минимальными комиссиями совершать сделки( НА ЧТО ОРИЕНТИРУЮТСЯ многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования.", "Б-- НА ЧТО ОРИЕНТИРОВАТЬСЯ родителям, я опять возвращаюсь к этому, чтобы понять, куда идти?"], "перед + INST": ["Любое издание встало ПЕРЕД НЕОБХОДИМОСТЬЮ ОРИЕНТИРОВАТЬСЯ на новую аудиторию, новую общественную ситуацию, когда многим уже не до разговоров на кухне о судьбах русской интеллигенции."], "при + LOC": ["Дело в том, что они помогают ПРИ ЭКСПЛУАТАЦИИ ОРИЕНТИРОВАТЬСЯ не только на проектный, но и на фактический ресурс оборудования."]}, "-1": {"GEN": ["Очевидно, что преобладающая часть ВИРУСОВ ОРИЕНТИРУЕТСЯ на наиболее массовое программное обеспечение и ОС Windows.", "Но вcё-таки как нам показалось/ и как нам сказали все участники процесса/ что выбор ЛАУРЕАТА ОРИЕНТИРОВАЛСЯ скорее на известность компании или продукта на рынке/ нежели на степень удовлетворения самих заказчиков."], "DAT": ["Этот орган зрения позволял ИМ ОРИЕНТИРОВАТЬСЯ в пространстве, и медузы заселяют открытое море."], "ACC": ["В целом на платные ВУЗЫ ОРИЕНТИРУЮТСЯ больше половины выпускников."], "NOM": ["тяжёлометаллическую христианскую советскую эстраду/ кабацкую советскую эстраду/ но они ВСЕ ОРИЕНТИРУЮТСЯ на советскую эстраду.", "А потом они придут в Министерство обороны и ничего не получат/ и потом они придут в компанию\" Лукойл\"/ КОТОРАЯ ОРИЕНТИРУЕТСЯ на российские/ на международные стандарты для нефтегазового комплекса.", "Вне зависимости от важности профессии ЧЕЛОВЕК ОРИЕНТИРУЕТСЯ на зарплату в будущем/ и соответственно выбирает профессию."], "LOC": ["Как во всём ЭТОМ ОРИЕНТИРОВАТЬСЯ?"]}, "0": {}, "1": {"NOM": ["С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и с минимальными комиссиями совершать сделки( на что ОРИЕНТИРУЮТСЯ МНОГИЕ инвесторы), главное-- правильный выбор объектов и моментов инвестирования.", "Смотря на что будут ОРИЕНТИРОВАТЬСЯ ЗАКОНОДАТЕЛИ."], "в/во + LOC": ["Конечно, пары, которые хорошо ОРИЕНТИРУЮТСЯ В СЕКСУАЛЬНЫХ реакциях партнёра и своих собственных, могут достичь кульминации одновременно, но не каждый раз.", "Этот орган зрения позволял им ОРИЕНТИРОВАТЬСЯ В ПРОСТРАНСТВЕ, и медузы заселяют открытое море."], "на + ACC": ["Любое издание встало перед необходимостью ОРИЕНТИРОВАТЬСЯ НА НОВУЮ аудиторию, новую общественную ситуацию, когда многим уже не до разговоров на кухне о судьбах русской интеллигенции.", "Таким образом, научно-технические исследования и соответствующие разработки активной зоны реактора должны ОРИЕНТИРОВАТЬСЯ НА ОПТИМАЛЬНОЕ по экономическим показателям энергообеспечение судов с учётом их назначения и обслуживающей инфраструктуры.", "тяжёлометаллическую христианскую советскую эстраду/ кабацкую советскую эстраду/ но они все ОРИЕНТИРУЮТСЯ НА СОВЕТСКУЮ эстраду.", "А потом они придут в Министерство обороны и ничего не получат/ и потом они придут в компанию\" Лукойл\"/ которая ОРИЕНТИРУЕТСЯ НА РОССИЙСКИЕ/ на международные стандарты для нефтегазового комплекса.", "Я бы предложил ОРИЕНТИРОВАТЬСЯ НА ВАШИ предложения.", "Нужно ОРИЕНТИРОВАТЬСЯ НА ТО/ что/ конечно же/ будут обиженные и не согласные.", "Вне зависимости от важности профессии человек ОРИЕНТИРУЕТСЯ НА ЗАРПЛАТУ в будущем/ и соответственно выбирает профессию."], "по + DAT": ["Он ОРИЕНТИРУЕТСЯ ПО ТОМУ, как меняется яркость глазков светофора, и, быть может, подумывает, что эти недогадливые люди могли бы установить нормальный черно-белый светофор вместо полюбившегося им одноцветного."], "DAT": ["Б-- На что ОРИЕНТИРОВАТЬСЯ РОДИТЕЛЯМ, я опять возвращаюсь к этому, чтобы понять, куда идти?"]}, "2": {"у + GEN": ["И проходит несколько лет и этот молодой человек или девушка действительно/ реально в этом мире уже ОРИЕНТИРУЮТСЯ/ У НИХ другое сознание/ другие уже привычки."], "на + ACC": ["Но вcё-таки как нам показалось/ и как нам сказали все участники процесса/ что выбор лауреата ОРИЕНТИРОВАЛСЯ скорее НА ИЗВЕСТНОСТЬ компании или продукта на рынке/ нежели на степень удовлетворения самих заказчиков."]}, "3": {"на + ACC": ["Дело в том, что они помогают при эксплуатации ОРИЕНТИРОВАТЬСЯ не только НА ПРОЕКТНЫЙ, но и на фактический ресурс оборудования."], "по + DAT": ["Таким образом, научно-технические исследования и соответствующие разработки активной зоны реактора должны ОРИЕНТИРОВАТЬСЯ на оптимальное ПО ЭКОНОМИЧЕСКИМ показателям энергообеспечение судов с учётом их назначения и обслуживающей инфраструктуры."], "в/во + LOC": ["Вне зависимости от важности профессии человек ОРИЕНТИРУЕТСЯ на зарплату В БУДУЩЕМ/ и соответственно выбирает профессию."]}}