{"-3": {"в/во + LOC": ["Вся трилогия– Кино( третий фильм В ПАМЯТИ не ОСТАЕТСЯ и впечатление не портит).", "Как-то так получилось, что дел у неё никаких В ИНСТИТУТЕ не ОСТАВАЛОСЬ, а Гастеву получать учебники расхотелось, Людмила Мишина к тому же обещала отдать ему те, в которых уже не нуждалась, госэкзамены сдав и получив небесполезный диплом и место на кафедре советского права.", "Полёт человека в космос\" ознаменовал собой новую эру в истории человечества\", как писали в газетах, однако В ДОМЕ всё ОСТАВАЛОСЬ без перемен.", "Но В СЛЕДСТВЕННЫХ делах ОСТАВАЛИСЬ лишь те документы, которые играли на руку следовательской версии, выбитой из подследственных иногда пытками, и не только физическими.", "Каждый, кто регулярно посещает страницы литературного Интернета, уверен, что в нём действует естественный отбор: через какое-то время В ПАМЯТИ читателя ОСТАЮТСЯ подлинные открытия, а на примитивные графоманские сайты он попросту перестаёт заходить.", "В БОЛЬШОМ времени ОСТАЮТСЯ на равных правах и Гомер, и Эсхил, и Софокл, и Сократ, и все античные писатели- мыслители.", "На самом деле, различия, разделения между мужчинами и женщинами практически ВО ВСЕХ областях ОСТАЮТСЯ весьма высокими."], "на + ACC": ["НА ВТОРОЙ год ОСТАВАТЬСЯ?"], "по + DAT": ["И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что идут сами ПО СЕБЕ, ОСТАЮТСЯ позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "И опять я представляю, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что идут сами по себе, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами ПО СЕБЕ, ОСТАЮТСЯ позади."], "с/со + INST": ["-- Так я специально у вас была,-- обратилась ко мне кастелянша.-- Тут вот какое дело: ночью вы С ПОКОЙНЫМ вдвоём ОСТАВАЛИСЬ, значит, должны были знать, зачем он полез на винтовку?"], "без + GEN": ["Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали БЕЗ ПРОВОЛОЧЕК, ОСТАВАЛАСЬ сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий."], "на + LOC": ["Машинально обтерев полою пиджака четвертинку, чтоб НА НЕЙ не ОСТАВАЛОСЬ пригодных для дактилоскопии пальцевых отпечатков, он отшвырнул возможную улику и двинулся в сторону Мишиной.", "Однако приглядитесь: муравьи долго НА СОЛНЫШКЕ не ОСТАЮТСЯ."], "о/об + LOC": ["Не замечали ли вы, дорогой читатель, что когда долго глядишь на мир и забываешь О СЕБЕ, ОСТАЁТСЯ только то, что видишь: невысокий склон в густых зарослях конопли( которую, стоит поезду замедлить ход, рвут специальными палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога."], "до + GEN": ["Катя посмотрела на часы: ДО ПРИЕЗДА такси ОСТАВАЛОСЬ пятнадцать минут.", "ДО ОТХОДА поезда ОСТАВАЛИСЬ считанные минуты.", "Результат-- ДО СИХ пор ОСТАЮТСЯ свободными значительные рыночные ниши.", "Коллекционерам она знакома с XIX в. и ДО СИХ пор ОСТАЁТСЯ самобытным, отличным от остальных кактусов видом, единственным представителем рода.", "Но существует ли причинно-следственное взаимодействие между физическим и психическим, в особенности воздействие психического на физическое-- этот вопрос ДО СИХ пор ОСТАЁТСЯ открытым.", "Тем более/ что сельское население от этой замены/ несомненно/ выиграет/ потому что льготы до них толком не доходили/ а живые деньги на селе/ в общем- то/ ДО СИХ пор ОСТАЮТСЯ дефицитом."], "кроме + GEN": ["В Евразии, КРОМЕ ЭТОГО, ОСТАЮТСЯ только две семьи-- австронезийские и австроазиатские: это всё Юго-Восточная Азия."], "для + GEN": ["Федотовская картина реабилитирует языческие стихии как творческую материю не только мира, но и этого Божества- Лица(\" Стихии, смертельные ДЛЯ ЧЕЛОВЕКА, ОСТАЮТСЯ прекраснейшей ризой Божества\"), как образы, как язык, оказавшийся религиозно необходимым для описаний явлений Духа( ветер, огонь) и поэтически необходимым, чтобы поэту спросить:\" Зачем крутится ветр в овраге?\"-- и вместо ответа соединить единым порывом миры природы и поэзии.", "Но ДЛЯ МАТЕМАТИКИ это ОСТАЁТСЯ ещё..."], "у + GEN": ["Вот этих свиней закалывали и варили нам/ суп... и хлеба давали много/ У НАС даже ОСТАВАЛОСЬ.", "Мне кажется/ нужно как можно меньше/ зачем У НЕГО должны ОСТАВАТЬСЯ вопросы?"]}, "-2": {"от + GEN": ["Ведь для того, чтобы прикасаться к шедеврам, нужно понимать всю ответственность: позолота ОТ ШЕДЕВРА ОСТАЕТСЯ на пальцах навсегда… Это не просто кино."], "до + GEN": ["ДО ВЫЛЕТА ОСТАВАЛОСЬ три часа.", "Между тем ДО ЦЕЛИ ОСТАВАЛОСЬ совсем ничего-- может, каких-нибудь пол сотни футов.", "ДО ПОХОРОН ОСТАВАЛОСЬ ещё три часа.", "В-третьих, подготовиться к новым выборам, ДО КОТОРЫХ ОСТАЁТСЯ меньше года."], "у + GEN": ["У НЕЁ ОСТАЁТСЯ и весь прежний функционал.", "Тем более что, поскольку он из-за болезни большую часть времени проводит дома, У НЕГО ОСТАЁТСЯ всё меньше и меньше школьных друзей, если они вообще имелись.", "Другой вопрос, что по-прежнему целый ряд налогов У НАС ОСТАЁТСЯ слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого бюджет получает дополнительные доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и дать таким образом возможность быстрее ей развиваться.", "Про всё это читает/ всё это изучает/ может быть передаёт дальше/ но всегда У НЕГО ОСТАЁТСЯ такое/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!", "То есть приходит группа отморозков/ отпирает двери бревном/ бросает бутылки с горючей смесью и У ЛЮДЕЙ ОСТАЁТСЯ единственный выход/ выпрыгнуть из окон."], "вокруг + GEN": ["Другой способ, позволяющий уменьшить трудозатраты, связанные с поливом,- размещать растения в миксбордерах( многолетники и декоративные кустарники) таким образом, чтобы ВОКРУГ НИХ ОСТАВАЛИСЬ небольшие углубления- приямки."], "в/во + LOC": ["К концу 2000 г. В ЯПОНИИ ОСТАВАЛОСЬ 77 особых юридических лиц- лишь на 15 меньше, чем их было до начала административной реформы.", "За рассматриваемый период удельный вес иностранной валюты В АКТИВАХ ОСТАВАЛСЯ относительно стабильным-- на уровне 95- 96%, тогда как в отдельных видах её произошли существенные изменения: например, удельный вес евро в 2003 г. вырос на 2, 5% по сравнению с уровнем 2002 г. и почти вдвое-- по сравнению с 2000 г. Также наметилась тенденция к снижению доли активов, выраженных в долларах США.", "ОЛЬГА: В ПРИНЦИПЕ ОСТАЁТСЯ то же самое, единый социальный также заполняется.", "Но с такой нищенской зарплатой В НАУКЕ ОСТАЮТСЯ единицы."], "без + GEN": ["БЕЗ ИЗМЕНЕНИЙ ОСТАЮТСЯ пока цены на проезд в электричках."], "для + GEN": ["На протяжении всего 2002 г. наиболее прибыльными ДЛЯ РОССИИ ОСТАВАЛИСЬ краткосрочные ссуды и займы, величина которых выросла на 1, 2 млрд. долларов США, Обратная ситуация наблюдается при оценке обязательств России перед\" остальным\" миром: по краткосрочным займам обязательства сократились на 0, 5 млрд. долларов США."], "по + DAT": ["Другое дело. что специальное законодательство ПО ЛПХ ОСТАЁТСЯ неразвитым-- многое всё ещё неясно с земельным налогом и его дифференциацией в применении к различным видам ЛПХ( городским, сельским и коллективным).", "выразилась в этих героях, но сама ПО СЕБЕ ОСТАЁТСЯ ещё не до конца раскрытой и таинственной."], "на + LOC": ["И так же/ что его все планы только НА БУМАГЕ ОСТАЮТСЯ и тут у него только чистые порывы/ ну извините/ я/ например/ не верю в такие чистые порывы."]}, "-1": {"NOM": ["Ну клево))) а ты как, кстати, собираешься САМ ОСТАВАТЬСЯ в аспирантуру?", "Мир изменился, изменились и мужчины, и только женщины все также ждут от нас перемен, но при этом хотят, чтобы МЫ ОСТАВАЛИСЬ все теми же...", "Поэтому и стараюсь как-то все оптимизировать, чтобы писалось меньше: то базик какой-нить-нибудь локальный слеплю, чтобы внутришкольные ОТЧЕТЫ ОСТАВАЛИСЬ в электронном виде, то оболочку какую-нить-нибудь замучу, дабы хоть какие-то документики заполнялись автоматом...", "У нее очень много хороших, достойных ролей, но Людмила ПРОКОПЬЕВНА ОСТАЕТСЯ для меня верхом ее таланта, в частности комедийного.", "И всё она знает, и последнее СЛОВО ОСТАЁТСЯ за ней.", "Делали так, что ПОСЛЕВКУСИЕ ОСТАВАЛОСЬ после любого фильма.", "Представить невозможно, что их нет, а есть только то ужасное, ЧТО ОСТАЁТСЯ в земле.", "-- Дать удовлетворение русским женщинам, чтобы ОНИ ОСТАВАЛИСЬ одна другой краше.", "И, как любимая женщина всегда в тебе и с тобой, так и ДОМ ОСТАВАЛСЯ бы всегда в нём и с ним, как к любимой женщине возвращаешься с хрустально-хрупкой звенящей и дрожащей радостью, так и он нетерпеливо возвращался бы к дому из дальних странствий, хотя, по правде сказать, Алексей Тихонович никуда никогда не ездил, будучи по профессии оператором станков с ЧПУ, то есть Числовым Программным Управлением.", "Вам хочется, чтобы ВСЁ ОСТАВАЛОСЬ, как было.", "Я помнил и это.\" НЮРА ОСТАВАЛАСЬ с Киркой одна целую неделю,-- сказала Рита.-- А ведь он тогда тоже чем-то болел\".", "Когда ливень ударил, воздух сразу похолодал, но ВОДА ОСТАВАЛАСЬ тёплой, и мы, держась за руки, отталкиваясь от песчаного дна, выпрыгивали из этой тёплой воды навстречу стегавшим водяным струям и хохотали, как безумные, а всё кругом было скрыто падающей стеной воды, шумящей и непроглядно-белой, как туман.", "На том месте, где стоял диван, я увидел пыльные меточки, КОТОРЫЕ ОСТАЮТСЯ на полу, когда передвигаешь мебель.", "Полёт человека в космос\" ознаменовал собой новую эру в истории человечества\", как писали в газетах, однако в Доме ВСЁ ОСТАВАЛОСЬ без перемен.", "Появились первые посетители, и ресторан стал постепенно заполняться их голосами-- у Андрея было такое ощущение, что на самом деле ТИШИНА ОСТАВАЛАСЬ ненарушенной, просто помимо неё появилось несколько притягивающих внимание раздражителей.", "А САМА ОСТАВАЛАСЬ у телевизора.", "Просто однажды подошёл к нему и сказал-- пусть ОНА ОСТАЁТСЯ.", "Всё, что мы хотим от мужчины,-- чтоб ОН ОСТАВАЛСЯ самим собой, мужиком.", "Это тоже мешочек, только широкий, и его ГОРЛОВИНА ОСТАЁТСЯ снаружи.", "Организмом такая система принимается лучше, но ПРОТИВОПОКАЗАНИЯ ОСТАЮТСЯ те же.", "Но, по сути, ОНИ ОСТАЮТСЯ основными подразделениями, которые занимаются организацией научной работы в системе образования.", "Детско-юношеские спортивные ШКОЛЫ ОСТАЮТСЯ в ведении Управления воспитания и дополнительного образования детей и молодёжи.", "Поклонники приходят и уходят, РОЛИ ОСТАЮТСЯ", "Пива не будет уже через час, а кирпичные СТРОЕНИЯ ОСТАЮТСЯ на десятилетия и века.", "Пока КРЕСТЬЯНСТВО ОСТАЁТСЯ для большинства представителей власти если не чужим, то чем-то очень далёким.", "Поэты уходят от нас, как правило, несправедливо рано, на Руси часто трагично, но слово, сердце, озарённость жизнью, радость общения с людьми и природой, неиссякаемая ДОБРОТА ОСТАЮТСЯ с нами.", "В этих таинственных разгадках прошлого, мифах и легендах, в этом молчании прошлого АВТОР ОСТАЁТСЯ не только пытливым исследователем, но и свидетелем.", "А когда ОНИ ОСТАВАЛИСЬ один на один и он брался за кроссворд в газете или за телефонную трубку, чтобы поговорить с приятелями, она выражала явное недовольство.", "По мере обучения абсолютное время и количество остановок сокращалось, однако их относительный ВЕС ОСТАВАЛСЯ таким же, как в начале обучения.", "\" В лучшем случае родители знали, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему относятся учителя и как он к ним, какие отношения связывают его с друзьями, что для него важно в этих отношениях-- увы, всё ЭТО ОСТАВАЛОСЬ вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "Если значение этого счётчика равно нулю, то при ходе часов инкрементируется основной счётчик, если же значение вспомогательного счётчика времени ожидания не равно нулю, то он декрементируется при ходе часов, а основной СЧЁТЧИК ОСТАЁТСЯ без изменений.", "Можно спорить о гуманности подобного опыта, но ФАКТ ОСТАЁТСЯ фактом.", "Поэтому если жизнь данного индивида складывается так, что задачи, требующие выделения в звуковых комплексах основной частоты, и в дальнейшем не становятся для него актуальными, то тональный слух у него не формируется, и ОН ОСТАЁТСЯ тонально глухим.", "Нажимание на пластинку этого прибора, КОТОРАЯ ОСТАВАЛАСЬ практически неподвижной, вызывало плавное изменение генерируемой частоты, передающейся на измеритель частоты, осциллограф и телефоны( см. рисунок).", "А вот\" Братья Карамазовы\" не завершены никак, всё здесь остаётся открытым, все ПРОБЛЕМЫ ОСТАЮТСЯ проблемами, и никакого намёка на определённое решение нет.", "В эти выразительные слова мы смотрим как в зеркало сознания человека пушкинской эпохи, кем ХОМЯКОВ ОСТАВАЛСЯ и в год написания письма, уже за её историческими пределами.", "Важнейшая сатирическая ЗАДАЧА ОСТАЁТСЯ, конечно, у советской литературы в отношении нашего дореволюционного прошлого и в отношении капиталистического мира, как окружения.", "Лишь пятая часть опрошенных дала высокую оценку перспективам обучения в профессиональных учебных заведениях своего города-- в основном это те, КТО ОСТАЁТСЯ дома.", "Но эта ИНТЕРПРЕТАЦИЯ ОСТАЁТСЯ дискуссионной.", "А после выходных такой СРАЧ ОСТАЁТСЯ...", "Все самые злободневные ПРОБЛЕМЫ ОСТАЮТСЯ без всякого решения.", "А БРЕХТ ОСТАЁТСЯ в границах роли/ более того/ он предлагает от роли отстраниться/ чтобы лучше её увидеть.", "Если кому-то нравится Индия/ кому-то Китай/ кто-то интересуется йогой/ но СУТЬ ОСТАЁТСЯ/ то ради чего он проявляется.", "Просто потом я стал всё больше и больше на вот этом концентрироваться/ и где-то в февраля до меня дошло/ что уже пора( раньше я чем-то занимался/ а тому/ что было главным для меня/ уделял то время/ ЧТО ОСТАВАЛОСЬ) поменять приоритеты местами.", "Но для математики ЭТО ОСТАЁТСЯ ещё...", "Но в Германии/ извините/ они практически ВСЕ ОСТАВАЛИСЬ.", "Допустим/ вопрос о том/ сейчас надо/ чтобы ОНИ ОСТАВАЛИСЬ/ надо ли/ чтобы было это включено?", "Но/ я думаю/ что какие-то удачные муниципальные образования/ вот типа тех же Кинель-Черкассы/ у них/ наверное/ и в местном бюджете КОЕ-ЧТО ОСТАЁТСЯ.", "Тамара/ 47 лет/ работаю на рынке/ голосовала за Явлинского/ СИМПАТИИ ОСТАЮТСЯ.", "У нас лестничная клетка постоянно залита этим/ ЧТО ОСТАЁТСЯ после этого."], "GEN": ["Люди уже на протяжении многих- многих ЛЕТ ОСТАЮТСЯ все такими же— богатыми и бедными, искренними и фальшивыми, влюбленными и безразличными, начальниками и подчиненными.", "В прежние времена Мур интересовалась событиями и людьми как декорацией собственной жизни и статистами её пьесы, но с годами всё второстепенное линяло и в центре пустой СЦЕНЫ ОСТАВАЛАСЬ она одна и её разнообразные желания.", "Катя посмотрела на часы: до приезда ТАКСИ ОСТАВАЛОСЬ пятнадцать минут.", "Но если у немок, голландок или американок в такой ситуации лидером команды может стать кто-то другой, то наставникам нашей СБОРНОЙ ОСТАВАЛОСЬ корить судьбу- злодейку да посыпать голову пеплом.", "Но, конечно, этот факт не означает полную беспризорность общего зачёта: теневыми лидерами КУБКА ОСТАЮТСЯ великие немецкие биатлонистки и россиянка Ольга Пылева.", "Говорим: 40 млн РУБЛЕЙ ОСТАЁТСЯ занимающейся этой стройкой строительной организации, а 10 миллионов с каждого дома передаются городу.", "Второе-- Управление научно-инновационной деятельности, начальником КОТОРОГО ОСТАЁТСЯ Александр Владимирович Суворинов.", "До отхода ПОЕЗДА ОСТАВАЛИСЬ считанные минуты.", "Результат-- до сих ПОР ОСТАЮТСЯ свободными значительные рыночные ниши.", "После приватизации в 1980-х гг. государственных железных дорог и некоторых других предприятий государственный сектор заметно сократился, хотя в непосредственном подчинении ПРАВИТЕЛЬСТВА ОСТАЁТСЯ ещё множество предприятий и учреждений и помимо того сохраняются три традиционные категории общественного предпринимательства в виде особых юридических лиц, санкционированных юридических лиц и общественно полезных юридических лиц, в той или иной степени подведомственных либо министерствам и управлениям, либо органам местного самоуправления.", "Воздержание японцев от одномоментной и глубокой перестройки в сфере общественного предпринимательства объясняется и тем, что поощрение общественных работ в условиях экономической РЕЦЕССИИ ОСТАЁТСЯ важным средством поддержания занятости и смягчения социальной напряжённости.", "Решение о разглашении подобных СВЕДЕНИЙ ОСТАЁТСЯ за собственником.", "Ядром такой СИСТЕМЫ ОСТАЁТСЯ база данных информационно-вычислительных центров железных дорог.", "Для России проблематика положения СООТЕЧЕСТВЕННИКОВ ОСТАЁТСЯ в числе приоритетов как в отношениях с Латвией и Эстонией, так и в контактах с профильными международными организациями и ЕС.", "Некоторыми источниками ПОГРЕШНОСТИ ОСТАЮТСЯ всё же маломасштабные неоднородности горных пород.", "Каждый, кто регулярно посещает страницы литературного Интернета, уверен, что в нём действует естественный отбор: через какое-то время в памяти ЧИТАТЕЛЯ ОСТАЮТСЯ подлинные открытия, а на примитивные графоманские сайты он попросту перестаёт заходить.", "В любом случае работа наших правоохранительных ОРГАНОВ ОСТАЁТСЯ окутанной тайной.", "Коллекционерам она знакома с XIX в. и до сих ПОР ОСТАЁТСЯ самобытным, отличным от остальных кактусов видом, единственным представителем рода.", "Тем не менее мотивация ПОТОКА ОСТАЁТСЯ сравнительно мало исследованной.", "Так как величина чистых активов в течение рассматриваемого ПЕРИОДА ОСТАВАЛАСЬ положительной, то это свидетельствует о снижении иностранных активов резидентов( превышение поступления иностранного капитала над его оттоком из страны) и соответственно о росте их иностранных обязательств перед нерезидентами, то есть увеличении обязательств резидентов перед\" остальным\" миром.", "Противоречивость ситуации состоит в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда экономика вступила в фазу оживления, увеличивается численность молодёжи, вступающей в трудоспособный возраст, региональная дифференциация БЕЗРАБОТИЦЫ ОСТАЁТСЯ значительной, а различия в уровне жизни населения между регионами огромными.", "Однако подобный подход для большинства слабо формализованных ДИСЦИПЛИН ОСТАЁТСЯ слишком сильным упрощением, вследствие которого тестирование знаний по таким дисциплинам считается недостоверным и нецелесообразным.", "Заметим, что в системе\" Синтез БМК\" оптимизации подвергается только комбинационная логика, элементы ПАМЯТИ ОСТАЮТСЯ без изменений.", "Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько ЧАСОВ ОСТАВАЛСЯ мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47].", "Поскольку подробности, да и то не все, о механизме присуждения конкретных Нобелевских премий становятся доступными для ознакомления лишь по истечении 50 лет после года присуждения премии, о причинах упомянутого решения Нобелевского КОМИТЕТА ОСТАВАЛОСЬ только гадать.", "Но существует ли причинно-следственное взаимодействие между физическим и психическим, в особенности воздействие психического на физическое-- этот вопрос до сих ПОР ОСТАЁТСЯ открытым.", "Поэтому автору настоящей СТАТЬИ ОСТАЁТСЯ уповать на то, что он не является\" типичным западным учёным\"( а также на то, что примат уяснения оснований перед самим построением хорошо вписывается в российские традиции).", "При любом решении названной ПРОБЛЕМЫ ОСТАЁТСЯ вопрос, что считать правильным вычислением, а в более точной постановке-- какова должна быть та система действий, которая убедит нас, что произведённое вычисление было правильным.", "Ведь опыт сообщает нам, что законы ПРИРОДЫ ОСТАЮТСЯ неизменными на протяжении длительного времени.", "Человек со своим уровнем восприятия/ со своими технологиями самодельного МЫШЛЕНИЯ ОСТАЁТСЯ один на один/ например/ с двухтысячелетним наследством/ наработанным великими мудрецами.", "КП. Угу. Вообще я вам скажу так. ВЫГОДЫ ОСТАВАТЬСЯ здесь/ никакой. Комфорта/ ноль. Алексей Юрич/ вы агент ЦРУ?", "Тем более/ что сельское население от этой замены/ несомненно/ выиграет/ потому что льготы до них толком не доходили/ а живые деньги на селе/ в общем- то/ до сих ПОР ОСТАЮТСЯ дефицитом."], "DAT": ["Их часть стояла под Москвой, и служить ЕМУ ОСТАВАЛОСЬ пол года лишь.", "От всех невзгод МНЕ ОСТАЁТСЯ имя,", "Через месяц нам вручают выделанное шевро, и НАМ ОСТАЁТСЯ только найти мастера по пошиву.", "Но никто за билетами не охотился, и МНЕ ОСТАВАЛОСЬ только мечтать.", "Она была так красива, что на неё оборачивались на улице, а когда оборачиваться уже не могли, потому что она догорала на своём последнем ложе, и ЕЙ ОСТАВАЛОСЬ совсем мало жить, то даже врач, видевший её за день до смерти, был поражён благородной красотой её ясного лица.", "-- Судя по неоднократно озвученным данным, согласно которым разница между себестоимостью и рыночной стоимостью жилья составляет сто, а порой и двести процентов, СТРОИТЕЛЯМ ОСТАЁТСЯ немало.", "К полутора годам\" столовая\" наука практически закончена: суп, пюре, кашу-- всё это малыш должен есть сам, а ВЗРОСЛОМУ ОСТАЁТСЯ лишь иногда подправлять его движения.", "Чтобы более полно выяснить смысл этого процесса, МНЕ ОСТАЁТСЯ сказать, что он представляет собой процесс воспроизведения индивидом способностей, приобретённых видом Homo Sapiens в период его общественно-исторического развития.", "Хомяков-- православный мыслитель и богослов, но\" источник поэтический\" по-прежнему понимает как кастальский ключ и позволяет ПОЭТУ ОСТАВАТЬСЯ\" натурой античной\", очевидно, не замечая в таком дуализме положения поэта в христианском( каким он по преимуществу был, конечно, для Хомякова) мире противоречия или же неудобства.", "Но это не потребовалось, поскольку Паркер потерял сознание и жить ЕМУ ОСТАВАЛОСЬ недолго."], "ACC": ["На второй ГОД ОСТАВАТЬСЯ?"], "INST": ["Пока ВАКАНТНЫМИ ОСТАЮТСЯ должности заместителя генерального директора по экономике и финансам, заместителя генерального директора по режиму и безопасности.", "Основной ПРИЧИНОЙ ОСТАЁТСЯ высокая цена на нефть и её производные.", "Элементы тают и растворяются, они исчезают и сменяют друг друга; НЕИЗМЕННЫМ ОСТАЁТСЯ лишь энергетический заряд, снова и снова порождающий те же структуры, те же наборы, те же узоры сущего\"( там же, с. 65).", "В последнем трёхстишии он возвращается, но ДУШОЙ ОСТАЁТСЯ в саду."], "INFINITIVE": ["Так что РАБОТАТЬ ОСТАЁТСЯ только двоим-- тебе и мне."], "LOC": ["Но в следственных ДЕЛАХ ОСТАВАЛИСЬ лишь те документы, которые играли на руку следовательской версии, выбитой из подследственных иногда пытками, и не только физическими.", "В большом ВРЕМЕНИ ОСТАЮТСЯ на равных правах и Гомер, и Эсхил, и Софокл, и Сократ, и все античные писатели- мыслители.", "На самом деле, различия, разделения между мужчинами и женщинами практически во всех ОБЛАСТЯХ ОСТАЮТСЯ весьма высокими."]}, "0": {}, "1": {"в/во + ACC": ["Ну клево))) а ты как, кстати, собираешься сам ОСТАВАТЬСЯ В АСПИРАНТУРУ?", "Район, непосредственно прилегающий к усовской железнодорожной ветке, ОСТАЁТСЯ В НАСТОЯЩЕЕ время одним из немногих не тронутых массовой городской застройкой районов в ближнем Подмосковье.", "Он выступал и как режиссёр, ОСТАВАЯСЬ В ТО же время сотрудником агитпропа ЦК СЕПГ."], "на + LOC": ["Ведь для того, чтобы прикасаться к шедеврам, нужно понимать всю ответственность: позолота от шедевра ОСТАЕТСЯ НА ПАЛЬЦАХ навсегда… Это не просто кино.", "На том месте, где стоял диван, я увидел пыльные меточки, которые ОСТАЮТСЯ НА ПОЛУ, когда передвигаешь мебель.", "Но солнце всходило, потом заходило, оно светило вновь, а ладошка всё ОСТАВАЛАСЬ НА ГЛАЗАХ.", "Таким образом главный тренер сборной России Владимир Плющев заметно укрепил свои позиции накануне апрельского чемпионата мира, заставив замолчать скептиков, которые ещё накануне шведского турнира считали, что его команда обречена вечно ОСТАВАТЬСЯ НА ЗАДВОРКАХ европейского хоккея.", "Если же ОСТАВАТЬСЯ НА УРОВНЕ наглядных аналогий, то следует вспомнить, что абсолютно пустого пространства не бывает.", "В большом времени ОСТАЮТСЯ НА РАВНЫХ правах и Гомер, и Эсхил, и Софокл, и Сократ, и все античные писатели- мыслители."], "INFINITIVE": ["Ну а что же ещё ОСТАЕТСЯ ДЕЛАТЬ?", "Но если у немок, голландок или американок в такой ситуации лидером команды может стать кто-то другой, то наставникам нашей сборной ОСТАВАЛОСЬ КОРИТЬ судьбу- злодейку да посыпать голову пеплом.", "Так что ОСТАЁТСЯ РАССЧИТЫВАТЬ на приток местных капиталов-- иначе большая часть держащегося на плаву среднего бизнеса может запросто пойти на дно.", "Российским футболистам снова ОСТАЁТСЯ НАДЕЯТЬСЯ только на себя.", "Молодому парню ничего не ОСТАВАЛОСЬ ДЕЛАТЬ, как подчиниться.", "Чтобы более полно выяснить смысл этого процесса, мне ОСТАЁТСЯ СКАЗАТЬ, что он представляет собой процесс воспроизведения индивидом способностей, приобретённых видом Homo Sapiens в период его общественно-исторического развития.", "Поэтому автору настоящей статьи ОСТАЁТСЯ УПОВАТЬ на то, что он не является\" типичным западным учёным\"( а также на то, что примат уяснения оснований перед самим построением хорошо вписывается в российские традиции).", "ОСТАЁТСЯ НАДЕЯТЬСЯ на правильность алгоритма, правильность программы, безошибочность компьютера-- но здесь опять слова\" правильность\"\" безошибочность\", как раз и нуждающиеся в дефиниции, каковую дать не так-то просто.", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам дали китайские товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только ОСТАЁТСЯ УПОВАТЬ на то/ чтобы нам в этом плане повезло.", "Так что/ ОСТАЁТСЯ ДОВОЛЬСТВОВАТЬСЯ тем/ что есть."], "в/во + LOC": ["Поэтому и стараюсь как-то все оптимизировать, чтобы писалось меньше: то базик какой-нить-нибудь локальный слеплю, чтобы внутришкольные отчеты ОСТАВАЛИСЬ В ЭЛЕКТРОННОМ виде, то оболочку какую-нить-нибудь замучу, дабы хоть какие-то документики заполнялись автоматом...", "Представить невозможно, что их нет, а есть только то ужасное, что ОСТАЁТСЯ В ЗЕМЛЕ.", "Что ОСТАЁТСЯ В ТАКИХ условиях художнику моды?", "Быстро раздевается, ОСТАЁТСЯ В ТРУСАХ.", "\" Шрэк\". Новаторский голливудский фильм- мультфильм про людоеда, который лишь прикидывается людоедом, а на самом деле добр и товарищ хороший, всё ещё ОСТАЁТСЯ В АМЕРИКЕ вторым по кассе фильмом прошлого года( он уступает только\" Гарри Поттеру\", но опережает\" Властелина колец\").", "Детско-юношеские спортивные школы ОСТАЮТСЯ В ВЕДЕНИИ Управления воспитания и дополнительного образования детей и молодёжи.", "К сожалению, на процесс перевозки при этом повлиять не удастся, поскольку управление движением всё равно ОСТАЁТСЯ В РУКАХ диспетчеров железной дороги.", "Графические процессоры SiS только начали завоёвывать признание, но всё ещё ОСТАВАЛИСЬ В ТЕНИ наборов системной логики для ПК, успехи которых на тот момент были намного весомее.", "Для России проблематика положения соотечественников ОСТАЁТСЯ В ЧИСЛЕ приоритетов как в отношениях с Латвией и Эстонией, так и в контактах с профильными международными организациями и ЕС.", "Россия остро нуждается в идеологии национального успеха, заявит он с трибуны съезда, в окружающем нас мире будущее уже наступило, и Россия должна стать его органичной частью, а не ОСТАВАТЬСЯ В СТОРОНЕ.", "В работе практикующих психологов рождается достоверное, полезное знание, которое, полагаем, ОСТАЁТСЯ ВО МНОГОМ неведомым многим психологам- исследователям, но которое может и должно быть использовано для существенного обогащения( и, по-видимому, перестройки) понятийного строя традиционной научной психологии.", "Кроне смотрит на историю становления исламского мира глазами тех свидетелей, показания которых прежде всегда ОСТАВАЛИСЬ В ТЕНИ.", "Если он имеет дефект, глаз не развивается вовсе или ОСТАЁТСЯ В ЗАЧАТОЧНОМ виде.", "ОСТАВАЛОСЬ В БУДУЩЕМ совместить поэтическую натуру Пушкина с этой задачей-- что и выполнил Достоевский; но вспоминал при этом из Гоголя не\" самого поэта\", а явление русского духа.", "В последнем трёхстишии он возвращается, но душой ОСТАЁТСЯ В САДУ.", "Подавляющее большинство выпускников( 64%) не собираются ОСТАВАТЬСЯ В СВОИХ городах после окончания средней школы, и только 14% заявили об отсутствии миграционных намерений.", "Следовательно, ОСТАВАЯСЬ В РАМКАХ чистой механики, физического обоснования однонаправленности времени мы получить не можем.", "А Брехт ОСТАЁТСЯ В ГРАНИЦАХ роли/ более того/ он предлагает от роли отстраниться/ чтобы лучше её увидеть."], "для + GEN": ["У нее очень много хороших, достойных ролей, но Людмила Прокопьевна ОСТАЕТСЯ ДЛЯ МЕНЯ верхом ее таланта, в частности комедийного.", "Пока крестьянство ОСТАЁТСЯ ДЛЯ БОЛЬШИНСТВА представителей власти если не чужим, то чем-то очень далёким."], "за + INST": ["И всё она знает, и последнее слово ОСТАЁТСЯ ЗА НЕЙ.", "Решение о разглашении подобных сведений ОСТАЁТСЯ ЗА СОБСТВЕННИКОМ.", "Но уже тогда, ОСТАВАЯСЬ ЗА БОРТОМ основного турнира, обыгрывали сильные пары из Бразилии, Канады..."], "после + GEN": ["Делали так, что послевкусие ОСТАВАЛОСЬ ПОСЛЕ ЛЮБОГО фильма.", "У нас лестничная клетка постоянно залита этим/ что ОСТАЁТСЯ ПОСЛЕ ЭТОГО."], "INST": ["Алёша Коренев взял себе за правило приходить к месту торжества до прибытия\" поезда\" и ОСТАВАТЬСЯ НЕЗАМЕЧЕННЫМ, потерявшись среди обслуги и первых гостей.", "Когда ливень ударил, воздух сразу похолодал, но вода ОСТАВАЛАСЬ ТЁПЛОЙ, и мы, держась за руки, отталкиваясь от песчаного дна, выпрыгивали из этой тёплой воды навстречу стегавшим водяным струям и хохотали, как безумные, а всё кругом было скрыто падающей стеной воды, шумящей и непроглядно-белой, как туман.", "Но лоб её недолго ОСТАВАЛСЯ ОМРАЧЁННЫМ.", "Появились первые посетители, и ресторан стал постепенно заполняться их голосами-- у Андрея было такое ощущение, что на самом деле тишина ОСТАВАЛАСЬ НЕНАРУШЕННОЙ, просто помимо неё появилось несколько притягивающих внимание раздражителей.", "Всё, что мы хотим от мужчины,-- чтоб он ОСТАВАЛСЯ САМИМ собой, мужиком.", "То есть во французском Монреале Камилла Андреевна Кайоль тоже ОСТАЁТСЯ ФРУСКОЙ.", "Во-первых, она просто не могла ОСТАВАТЬСЯ РАВНОДУШНОЙ к судьбе дома, где прошло детство её великого мужа.", "Теракты ОСТАВАЛИСЬ ГЛАВНЫМ способом борьбы-- не только за автономию Палестины, но и за международное признание, и за финансовую помощь арабских и зарубежных друзей.", "Ибо рай на Земле недостижим в принципе, и законов Адама Смита никто не отменял: ресурсы, которыми располагают люди, по-прежнему ОСТАЮТСЯ ОГРАНИЧЕННЫМИ.", "Да, некоторые могут говорить об отделении, но в целом граждане хотят ОСТАВАТЬСЯ КАНАДЦАМИ.", "В октябре 1998 года, когда Пиночет уже не был ни президентом, ни главнокомандующим, но ещё ОСТАВАЛСЯ СЕНАТОРОМ, он лёг на операцию в частную клинику Лондона.", "Говорим: 40 млн рублей ОСТАЁТСЯ ЗАНИМАЮЩЕЙСЯ этой стройкой строительной организации, а 10 миллионов с каждого дома передаются городу.", "Она же ОСТАЁТСЯ КУРАТОРОМ Управления развития образования, которое, как я уже сказал, реорганизуется в Департамент развития образования и региональной политики.", "Но, по сути, они ОСТАЮТСЯ ОСНОВНЫМИ подразделениями, которые занимаются организацией научной работы в системе образования.", "Результат-- до сих пор ОСТАЮТСЯ СВОБОДНЫМИ значительные рыночные ниши.", "Воздержание японцев от одномоментной и глубокой перестройки в сфере общественного предпринимательства объясняется и тем, что поощрение общественных работ в условиях экономической рецессии ОСТАЁТСЯ ВАЖНЫМ средством поддержания занятости и смягчения социальной напряжённости.", "ОСТАВАЛИСЬ РАССТРОЕННЫМИ лишь работники загса, к которым в назначенный день Владимир с фиктивной невестой почему-то так и не приходили.", "Я по-прежнему ОСТАЮСЬ ПРЕЗИДЕНТОМ телекомпании, а Людмила Романовна-- генеральным директором.", "Но основа нашего театра всегда ОСТАЁТСЯ ПРЕЖНЕЙ.", "-- П. И.) для отечественного производителя по-прежнему ОСТАЁТСЯ СВЕРХЗАДАЧЕЙ\".", "Впрочем, если ОСТАВАТЬСЯ ПРИВЕРЖЕННЫМ духу и букве этого документа, иного и быть не могло.", "Военно-политический курс администрации Дж. Буша строится на предпосылке о том, что Соединённые Штаты в настоящее время являются и на обозримую перспективу будут ОСТАВАТЬСЯ ЕДИНСТВЕННОЙ военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы в максимальной степени отвечали их интересам.", "Ведь вы пишете, что ОСТАЁТЕСЬ ПАССИВНОЙ и не реагируете на этот калейдоскоп поз-- от этого и не можете испытать то разнообразие ощущений, которое даёт каждая позиция.", "Сложность тут даже не в том, что платформа\" Единой России\", как и любая центристская программа, не очень конкретна и ОСТАЁТСЯ СВОДОМ благих намерений.", "Установлено, что орбита каждой планеты есть эллипс, в одном из фокусов которого расположено Солнце(\" первый закон Кеплера\"), и что площади, заметаемые радиус-векторами планет за равные промежутки времени, ОСТАЮТСЯ ПОСТОЯННЫМИ(\" второй закон Кеплера\").", "Если содержание\" Космографической тайны\" Кеплер брался объяснить\" любому крестьянину\", то смысл открытий\" Новой астрономии\" ОСТАВАЛСЯ НЕЯСНЫМ ему самому.", "В любом случае работа наших правоохранительных органов ОСТАЁТСЯ ОКУТАННОЙ тайной.", "Коллекционерам она знакома с XIX в. и до сих пор ОСТАЁТСЯ САМОБЫТНЫМ, отличным от остальных кактусов видом, единственным представителем рода.", "Несмотря на достигнутые успехи по снижению заболеваемости корью, росту охвата прививками и начавшуюся Программу элиминации кори до 2010 г., ОСТАЁТСЯ НЕРЕШЕННЫМ ряд серьёзных вопросов.", "По мере обучения абсолютное время и количество остановок сокращалось, однако их относительный вес ОСТАВАЛСЯ ТАКИМ же, как в начале обучения.", "Так как величина чистых активов в течение рассматриваемого периода ОСТАВАЛАСЬ ПОЛОЖИТЕЛЬНОЙ, то это свидетельствует о снижении иностранных активов резидентов( превышение поступления иностранного капитала над его оттоком из страны) и соответственно о росте их иностранных обязательств перед нерезидентами, то есть увеличении обязательств резидентов перед\" остальным\" миром.", "Противоречивость ситуации состоит в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда экономика вступила в фазу оживления, увеличивается численность молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы ОСТАЁТСЯ ЗНАЧИТЕЛЬНОЙ, а различия в уровне жизни населения между регионами огромными.", "Характерно то, что население, мигрируя на значительное расстояние и ОСТАВАЯСЬ ЗАРЕГИСТРИРОВАННЫМ в районах выхода, не нарушало российские законы[ 9, с. 57].", "Европа ОСТАЁТСЯ РАЗДЕЛЁННОЙ на национальные рынки, между которыми, помимо лингвистических, существуют различия в сфере налогового права и законов о защите прав потребителей\"( Коммерсант, 22. 03. 2004, N 50).", "Другое дело. что специальное законодательство по ЛПХ ОСТАЁТСЯ НЕРАЗВИТЫМ-- многое всё ещё неясно с земельным налогом и его дифференциацией в применении к различным видам ЛПХ( городским, сельским и коллективным).", "Мир ОСТАЁТСЯ ТАКИМ, каким он создан богом.", "Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов ОСТАВАЛСЯ МЁРТВЫМ после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47].", "Электрически заряжённые частицы перемещаются вдоль таких же токопроводящих прожилок, ОСТАВАЯСЬ ИЗОЛИРОВАННЫМИ от окружающего вещества.", "Можно спорить о гуманности подобного опыта, но факт ОСТАЁТСЯ ФАКТОМ.", "Они определяются в первую очередь надёжностью твэлов, которые должны ОСТАВАТЬСЯ ГЕРМЕТИЧНЫМИ в процессе всего срока эксплуатации.", "Вопросы ОСТАЮТСЯ ОТКРЫТЫМИ.", "А вот\" Братья Карамазовы\" не завершены никак, всё здесь ОСТАЁТСЯ ОТКРЫТЫМ, все проблемы остаются проблемами, и никакого намёка на определённое решение нет.", "А вот\" Братья Карамазовы\" не завершены никак, всё здесь остаётся открытым, все проблемы ОСТАЮТСЯ ПРОБЛЕМАМИ, и никакого намёка на определённое решение нет.", "Федотовская картина реабилитирует языческие стихии как творческую материю не только мира, но и этого Божества- Лица(\" Стихии, смертельные для человека, ОСТАЮТСЯ ПРЕКРАСНЕЙШЕЙ ризой Божества\"), как образы, как язык, оказавшийся религиозно необходимым для описаний явлений Духа( ветер, огонь) и поэтически необходимым, чтобы поэту спросить:\" Зачем крутится ветр в овраге?\"-- и вместо ответа соединить единым порывом миры природы и поэзии.", "Не менее важно, чтобы ваши дети пошли в школу физически развитыми, крепкими и здоровыми и ОСТАВАЛИСЬ ТАКОВЫМИ на протяжении всего курса обучения.", "Дело, видимо, в другом: как ни убеждают нас СМИ, литература, кинофильмы в необыкновенной« взрослости» нынешних детей, их полном понимании реалий современной жизни, в том числе и её материальной стороны, дети по-прежнему ОСТАЮТСЯ ДЕТЬМИ, которых родители стараются тщательно оградить от материальных проблем.", "Но эта интерпретация ОСТАЁТСЯ ДИСКУССИОННОЙ.", "Но существует ли причинно-следственное взаимодействие между физическим и психическим, в особенности воздействие психического на физическое-- этот вопрос до сих пор ОСТАЁТСЯ ОТКРЫТЫМ.", "Несмотря на то, что количество единиц и нулей на контрольной плёнке по-прежнему ОСТАВАЛОСЬ ОДИНАКОВЫМ, после волевого воздействия оператора число зарегистрированных зелёных вспышек превышало число красных.", "Ведь опыт сообщает нам, что законы природы ОСТАЮТСЯ НЕИЗМЕННЫМИ на протяжении длительного времени.", "Однако что это за новая техника-- ОСТАЁТСЯ НЕЯСНЫМ.", "Тем более/ что сельское население от этой замены/ несомненно/ выиграет/ потому что льготы до них толком не доходили/ а живые деньги на селе/ в общем- то/ до сих пор ОСТАЮТСЯ ДЕФИЦИТОМ.", "Ну/ мы достаточно ОСТАЁМСЯ СИЛЬНЫМ государством/ на нас/ по крайней мере/ сейчас никто точно не покусится.", "И дело в моральном уходе со своих позиций/ противники наши всегда ОСТАЮТСЯ ТЕМИ же.", "Запад ОСТАЁТСЯ ЗАПАДОМ."], "NOM": ["-- Дать удовлетворение русским женщинам, чтобы они ОСТАВАЛИСЬ ОДНА другой краше.", "От всех невзгод мне ОСТАЁТСЯ ИМЯ,", "Моя белая рубашка вся в чёрных точках, а станешь смахивать-- ОСТАЮТСЯ СЛЕДЫ.", "Теперь ОСТАВАЛОСЬ САМОЕ простое: добраться до скорняка.", "Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, ОСТАВАЛАСЬ СУЩАЯ ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий.", "Но на втором месте стойко ОСТАВАЛАСЬ ТОЧИВШАЯ меня червём, душившая петлёй, не дающая дышать уязвлённая гордость.", "-- ОСТАЁТСЯ САМОЕ сложное в жизни.", "Некоторые черепа, совсем старые, были до меловой белизны отполированы дождями и ветром, а на тех, что посвежее, ещё ОСТАВАЛИСЬ ВОЛОСЫ и куски плоти.", "В прежние времена Мур интересовалась событиями и людьми как декорацией собственной жизни и статистами её пьесы, но с годами всё второстепенное линяло и в центре пустой сцены ОСТАВАЛАСЬ ОНА одна и её разнообразные желания.", "Катя посмотрела на часы: до приезда такси ОСТАВАЛОСЬ ПЯТНАДЦАТЬ минут.", "Организмом такая система принимается лучше, но противопоказания ОСТАЮТСЯ ТЕ же.", "ОСТАВАЛОСЬ БАБЬЕ лето и всё: целоваться на лавочках будет совсем холодно.", "От её исхода зависит сценарий на оставшиеся три матча: либо между соперниками сохраняется паритет и ОСТАЁТСЯ ВОЗМОЖНОСТЬ для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку.", "Но, конечно, этот факт не означает полную беспризорность общего зачёта: теневыми лидерами Кубка ОСТАЮТСЯ ВЕЛИКИЕ немецкие биатлонистки и россиянка Ольга Пылева.", "Несмотря на рекламную красотку и участие в многочисленных клубных акциях, клиентами Moet ОСТАВАЛАСЬ СОСТОЯТЕЛЬНАЯ и не очень юная публика.", "А там, где рыночная цена 400 долларов при себестоимости 350, ОСТАЮТСЯ СЛЁЗЫ.", "Второе-- Управление научно-инновационной деятельности, начальником которого ОСТАЁТСЯ АЛЕКСАНДР Владимирович Суворинов.", "Другой способ, позволяющий уменьшить трудозатраты, связанные с поливом,- размещать растения в миксбордерах( многолетники и декоративные кустарники) таким образом, чтобы вокруг них ОСТАВАЛИСЬ НЕБОЛЬШИЕ углубления- приямки.", "До отхода поезда ОСТАВАЛИСЬ СЧИТАННЫЕ минуты.", "Пример сделки BP- ТНК показал, что пока\" принимающей стороной\" ОСТАЁТСЯ БИЗНЕС.", "В отличие от прошлых лет, даже в Рождественскую ночь гуляющие горожане смогли полюбоваться ледяными скульптурами( раньше от них, как правило, ОСТАВАЛИСЬ ЖАЛКИЕ глыбы льда).", "Ядром такой системы ОСТАЁТСЯ БАЗА данных информационно-вычислительных центров железных дорог.", "ОСТАЁТСЯ ВОПРОС: каким образом потенциальный подписчик узнает о том, что в каталоге есть то или иное потенциально интересное для него издание и что это издание есть именно то, что ему нужно?", "Пока вакантными ОСТАЮТСЯ ДОЛЖНОСТИ заместителя генерального директора по экономике и финансам, заместителя генерального директора по режиму и безопасности.", "Напомним, что гендиректором Концерна ПВО\" Алмаз-Антей\" ОСТАЁТСЯ ГЕНДИРЕКТОР\" Промышленной компании Концерн\" Антей\" 65-летний Юрий Свирин.", "В Европе основные усилия США в настоящее время сосредоточены на сохранении за собой лидирующей роли в формировании системы коллективной безопасности, центральным компонентом которой должен ОСТАВАТЬСЯ СЕВЕРОАТЛАНТИЧЕСКИЙ союз.", "Каждый, кто регулярно посещает страницы литературного Интернета, уверен, что в нём действует естественный отбор: через какое-то время в памяти читателя ОСТАЮТСЯ ПОДЛИННЫЕ открытия, а на примитивные графоманские сайты он попросту перестаёт заходить.", "А когда они ОСТАВАЛИСЬ ОДИН на один и он брался за кроссворд в газете или за телефонную трубку, чтобы поговорить с приятелями, она выражала явное недовольство.", "На протяжении всего 2002 г. наиболее прибыльными для России ОСТАВАЛИСЬ КРАТКОСРОЧНЫЕ ссуды и займы, величина которых выросла на 1, 2 млрд. долларов США, Обратная ситуация наблюдается при оценке обязательств России перед\" остальным\" миром: по краткосрочным займам обязательства сократились на 0, 5 млрд. долларов США.", "Основной причиной ОСТАЁТСЯ ВЫСОКАЯ цена на нефть и её производные.", "Неизменным ОСТАЁТСЯ РОСТ наличной иностранной валюты на\" руках\" у населения и в кассах банков- резидентов.", "В этой семье более или менее всё ясно( хотя и там ОСТАЮТСЯ СВОИ проблемы): уже написано колоссальное количество этимологических словарей, обобщающей литературы и т. д. Дальше всё идёт по убывающей: уралистов уже на порядок меньше, чем индоевропеистов, алтаистов ещё меньше, афразистов уже можно пересчитать по пальцам.", "В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда ОСТАЁТСЯ НЕЧТО такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не захочет выйти из-под вашего черепа и останется при вас навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328].", "При любом решении названной проблемы ОСТАЁТСЯ ВОПРОС, что считать правильным вычислением, а в более точной постановке-- какова должна быть та система действий, которая убедит нас, что произведённое вычисление было правильным.", "ОЛЬГА: В принципе ОСТАЁТСЯ ТО же самое, единый социальный также заполняется.", "Про всё это читает/ всё это изучает/ может быть передаёт дальше/ но всегда у него ОСТАЁТСЯ ТАКОЕ/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!", "Человек со своим уровнем восприятия/ со своими технологиями самодельного мышления ОСТАЁТСЯ ОДИН на один/ например/ с двухтысячелетним наследством/ наработанным великими мудрецами.", "То есть приходит группа отморозков/ отпирает двери бревном/ бросает бутылки с горючей смесью и у людей ОСТАЁТСЯ ЕДИНСТВЕННЫЙ выход/ выпрыгнуть из окон.", "Мне кажется/ нужно как можно меньше/ зачем у него должны ОСТАВАТЬСЯ ВОПРОСЫ?", "Но ОСТАЁТСЯ НАДЕЖДА/ что что-то изменится.", "Но с такой нищенской зарплатой в науке ОСТАЮТСЯ ЕДИНИЦЫ."], "ACC": ["До вылета ОСТАВАЛОСЬ ТРИ часа.", "Стратегия ликвидации полиомиелита построена на 3 основных принципах: 1) вакцинации 90- 95% детей до 5 лет, 2) тщательном выявлении и обследовании всех больных острыми вялыми параличами с тем, чтобы выявить все возможные случаи полиомиелита, вызванные дикими вирусами; 3) гипотезе о том, что вакцинные вирусы не ОСТАЮТСЯ ДЛИТЕЛЬНОЕ время в организме привитых и, лишившись своего хозяина- человека, быстро погибают."], "DAT": ["-- Куда?-- спрашиваю я и, чтобы не ОСТАВАТЬСЯ ОДНОМУ, бегу за ним."], "с/со + INST": ["Я помнил и это.\" Нюра ОСТАВАЛАСЬ С КИРКОЙ одна целую неделю,-- сказала Рита.-- А ведь он тогда тоже чем-то болел\".", "Поэты уходят от нас, как правило, несправедливо рано, на Руси часто трагично, но слово, сердце, озарённость жизнью, радость общения с людьми и природой, неиссякаемая доброта ОСТАЮТСЯ С НАМИ."], "GEN": ["У него не будет ОСТАВАТЬСЯ ВРЕМЕНИ ни на какие обыкновенные человеческие дела и заботы.", "Машинально обтерев полою пиджака четвертинку, чтоб на ней не ОСТАВАЛОСЬ ПРИГОДНЫХ для дактилоскопии пальцевых отпечатков, он отшвырнул возможную улику и двинулся в сторону Мишиной.", "До последнего дачного поезда ещё ОСТАВАЛОСЬ ДОБРЫХ полчаса, и народу было немного.", "КГБ не ОСТАВАЛОСЬ НИЧЕГО другого, как передать бразды правления в лондонской резидентуре уже находившемуся там старшему по рангу сотруднику.", "В условиях существующей сейчас безработицы или крайне ограниченной занятости в коллективных хозяйствах и в общественном производстве у сельских домохозяйств практически не ОСТАЁТСЯ ДРУГИХ возможностей, как только всей семьёй сообща трудиться на приусадебном участке или в дополнение к этому перебиваться случайными и редкими заработками."], "без + GEN": ["Полёт человека в космос\" ознаменовал собой новую эру в истории человечества\", как писали в газетах, однако в Доме всё ОСТАВАЛОСЬ БЕЗ ПЕРЕМЕН.", "Чтобы привлечь интерес зрителей к Евротуру, который пока ОСТАЁТСЯ БЕЗ ДОЛЖНОГО внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Заметим, что в системе\" Синтез БМК\" оптимизации подвергается только комбинационная логика, элементы памяти ОСТАЮТСЯ БЕЗ ИЗМЕНЕНИЙ.", "Если значение этого счётчика равно нулю, то при ходе часов инкрементируется основной счётчик, если же значение вспомогательного счётчика времени ожидания не равно нулю, то он декрементируется при ходе часов, а основной счётчик ОСТАЁТСЯ БЕЗ ИЗМЕНЕНИЙ.", "Но и этот вопрос пока ОСТАЁТСЯ БЕЗ ОТВЕТА!..", "Все самые злободневные проблемы ОСТАЮТСЯ БЕЗ ВСЯКОГО решения."], "у + GEN": ["А сама ОСТАВАЛАСЬ У ТЕЛЕВИЗОРА."], "при + LOC": ["Хочется есть конфеты и не толстеть, обходиться без сна и не зевать и покрыться идеальным загаром, ОСТАВАЯСЬ ПРИ ЭТОМ в тени?"], "над + INST": ["Во избежание несчастного случая не оставляйте малыша одного в ванне-- посидите рядышком и заодно проследите, чтобы не погружался в воду по самые плечи: верхняя часть грудной клетки и область сердца должны ОСТАВАТЬСЯ НАД ПОВЕРХНОСТЬЮ.•"], "на + ACC": ["Пива не будет уже через час, а кирпичные строения ОСТАЮТСЯ НА ДЕСЯТИЛЕТИЯ и века."], "вне + GEN": ["\" В лучшем случае родители знали, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему относятся учителя и как он к ним, какие отношения связывают его с друзьями, что для него важно в этих отношениях-- увы, всё это ОСТАВАЛОСЬ ВНЕ КРУГА интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо)."], "до + GEN": ["Возможности мультимедийных технологий так и ОСТАЮТСЯ ДО СИХ пор потенциальными, их освоение и использование для дидактических целей идёт медленно и едва ли будет идти быстрее, чем освоение возможностей преждевременно скончавшегося обычного печатного слова."]}, "2": {"для + GEN": ["Машинально обтерев полою пиджака четвертинку, чтоб на ней не ОСТАВАЛОСЬ пригодных ДЛЯ ДАКТИЛОСКОПИИ пальцевых отпечатков, он отшвырнул возможную улику и двинулся в сторону Мишиной.", "От её исхода зависит сценарий на оставшиеся три матча: либо между соперниками сохраняется паритет и ОСТАЁТСЯ возможность ДЛЯ МАНЕВРОВ, либо один из них уходит вперёд, а второй лишается права на ошибку."], "к + DAT": ["Во-первых, она просто не могла ОСТАВАТЬСЯ равнодушной К СУДЬБЕ дома, где прошло детство её великого мужа."], "на + ACC": ["Так что ОСТАЁТСЯ рассчитывать НА ПРИТОК местных капиталов-- иначе большая часть держащегося на плаву среднего бизнеса может запросто пойти на дно.", "А когда они ОСТАВАЛИСЬ один НА ОДИН и он брался за кроссворд в газете или за телефонную трубку, чтобы поговорить с приятелями, она выражала явное недовольство.", "Европа ОСТАЁТСЯ разделённой НА НАЦИОНАЛЬНЫЕ рынки, между которыми, помимо лингвистических, существуют различия в сфере налогового права и законов о защите прав потребителей\"( Коммерсант, 22. 03. 2004, N 50).", "Поэтому автору настоящей статьи ОСТАЁТСЯ уповать НА ТО, что он не является\" типичным западным учёным\"( а также на то, что примат уяснения оснований перед самим построением хорошо вписывается в российские традиции).", "ОСТАЁТСЯ надеяться НА ПРАВИЛЬНОСТЬ алгоритма, правильность программы, безошибочность компьютера-- но здесь опять слова\" правильность\"\" безошибочность\", как раз и нуждающиеся в дефиниции, каковую дать не так-то просто.", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам дали китайские товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только ОСТАЁТСЯ уповать НА ТО/ чтобы нам в этом плане повезло.", "Человек со своим уровнем восприятия/ со своими технологиями самодельного мышления ОСТАЁТСЯ один НА ОДИН/ например/ с двухтысячелетним наследством/ наработанным великими мудрецами."], "в/во + LOC": ["Картина биотоков мозга меняется уже через несколько минут, ОСТАВАЯСЬ далее В ЧЁТКОМ ритме с искусственно вызываемыми разрядами молнии.", "Характерно то, что население, мигрируя на значительное расстояние и ОСТАВАЯСЬ зарегистрированным В РАЙОНАХ выхода, не нарушало российские законы[ 9, с. 57].", "Они определяются в первую очередь надёжностью твэлов, которые должны ОСТАВАТЬСЯ герметичными В ПРОЦЕССЕ всего срока эксплуатации.", "Что не лишает свободу статуса основной стихии творчества; и молодые строки:\" Кто, волны, вас остановил,/ Кто оковал ваш бег могучий...\"-- ОСТАЮТСЯ также В МИРЕ поэта неотмененными."], "после + GEN": ["Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов ОСТАВАЛСЯ мёртвым ПОСЛЕ РАСПЯТИЯ и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47]."], "от + GEN": ["Электрически заряжённые частицы перемещаются вдоль таких же токопроводящих прожилок, ОСТАВАЯСЬ изолированными ОТ ОКРУЖАЮЩЕГО вещества."], "в/во + ACC": ["В эти выразительные слова мы смотрим как в зеркало сознания человека пушкинской эпохи, кем Хомяков ОСТАВАЛСЯ и В ГОД написания письма, уже за её историческими пределами."], "на + LOC": ["Не менее важно, чтобы ваши дети пошли в школу физически развитыми, крепкими и здоровыми и ОСТАВАЛИСЬ таковыми НА ПРОТЯЖЕНИИ всего курса обучения.", "Ведь опыт сообщает нам, что законы природы ОСТАЮТСЯ неизменными НА ПРОТЯЖЕНИИ длительного времени."]}, "3": {"в/во + LOC": ["И, как любимая женщина всегда в тебе и с тобой, так и дом ОСТАВАЛСЯ бы всегда В НЁМ и с ним, как к любимой женщине возвращаешься с хрустально-хрупкой звенящей и дрожащей радостью, так и он нетерпеливо возвращался бы к дому из дальних странствий, хотя, по правде сказать, Алексей Тихонович никуда никогда не ездил, будучи по профессии оператором станков с ЧПУ, то есть Числовым Программным Управлением.", "-- ОСТАЁТСЯ самое сложное В ЖИЗНИ.", "Хочется есть конфеты и не толстеть, обходиться без сна и не зевать и покрыться идеальным загаром, ОСТАВАЯСЬ при этом В ТЕНИ?", "Стратегия ликвидации полиомиелита построена на 3 основных принципах: 1) вакцинации 90- 95% детей до 5 лет, 2) тщательном выявлении и обследовании всех больных острыми вялыми параличами с тем, чтобы выявить все возможные случаи полиомиелита, вызванные дикими вирусами; 3) гипотезе о том, что вакцинные вирусы не ОСТАЮТСЯ длительное время В ОРГАНИЗМЕ привитых и, лишившись своего хозяина- человека, быстро погибают."], "на + ACC": ["У него не будет ОСТАВАТЬСЯ времени ни НА КАКИЕ обыкновенные человеческие дела и заботы.", "Обычно такие насаждения закрывали обзор на несколько часов, а иногда и дней, и ОСТАВАЛОСЬ только смотреть НА ПОЛОСУ травы между поездом и деревьями, разглядывая предметы, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\".", "Российским футболистам снова ОСТАЁТСЯ надеяться только НА СЕБЯ.", "Без изменений ОСТАЮТСЯ пока цены НА ПРОЕЗД в электричках.", "Основной причиной ОСТАЁТСЯ высокая цена НА НЕФТЬ и её производные."], "до + GEN": ["выразилась в этих героях, но сама по себе ОСТАЁТСЯ ещё не ДО КОНЦА раскрытой и таинственной."], "после + GEN": ["Несмотря на то, что количество единиц и нулей на контрольной плёнке по-прежнему ОСТАВАЛОСЬ одинаковым, ПОСЛЕ ВОЛЕВОГО воздействия оператора число зарегистрированных зелёных вспышек превышало число красных."], "ради + GEN": ["Если кому-то нравится Индия/ кому-то Китай/ кто-то интересуется йогой/ но суть ОСТАЁТСЯ/ то РАДИ ЧЕГО он проявляется."], "для + GEN": ["ОСТАЁТСЯ ли время ДЛЯ ПОХОДОВ/ встреч в неформальной обстановке?"], "у + GEN": ["И так же/ что его все планы только на бумаге ОСТАЮТСЯ и тут У НЕГО только чистые порывы/ ну извините/ я/ например/ не верю в такие чистые порывы."]}}