{"-3": {"на + LOC": ["Так что вагоны я только НА ПИВНЫХ банках ОСТАНАВЛИВАЮ, опять-таки потому, что о ребёнке думаю, который вот в этом настоящем вагоне будет дальше ехать."], "на + ACC": ["Только выехал НА САДОВОЕ-- ОСТАНАВЛИВАЮТ."]}, "-2": {"на + LOC": ["И правда, ведь имея среди нескольких ответов в тесте тот, который слегка помечен, мы именно НА НЕМ ОСТАНАВЛИВАЕМ свое внимание?"]}, "-1": {"LOC": ["Так что вагоны я только на пивных БАНКАХ ОСТАНАВЛИВАЮ, опять-таки потому, что о ребёнке думаю, который вот в этом настоящем вагоне будет дальше ехать."], "GEN": ["Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много РАЗ ОСТАНАВЛИВАЛА носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака."], "NOM": ["Моей дочери десять месяцев, я киваю на неё гаишникам, КОТОРЫЕ ОСТАНАВЛИВАЮТ меня на Строгинском мосту за превышение скорости, и говорю:\" Вы видели, кто у меня в салоне?\""], "DAT": ["Когда консула Украины по Уралу и Западной СИБИРИ ОСТАНАВЛИВАЮТ тюменские гаишники на предмет красных номеров, тот шутит, что работает в пожарной охране."], "ACC": ["Вот идёт моя сестра по улице/ ЕЁ ОСТАНАВЛИВАЮТ двое человек в штатском/ показывают ей эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ нашли сколько там грамм опия\".", "Модератор: А что ВАС ОСТАНАВЛИВАЕТ/ Надежда?"]}, "0": {}, "1": {"ACC": ["И правда, ведь имея среди нескольких ответов в тесте тот, который слегка помечен, мы именно на нем ОСТАНАВЛИВАЕМ СВОЕ внимание?", "Кто ОСТАНАВЛИВАЛ СОВЕТСКИХ людей делать шедевры?", "И ещё что-то, более важное, ОСТАНАВЛИВАЛО ЕГО: он не до конца поверил в смерть, какая-то последняя надежда теплилась-- может, ещё оживёт.", "Тогда я ещё не знал, что ОСТАНАВЛИВАТЬ ЖЕНЩИНУ на пути к зрелищу не менее опасно, чем древнеримского люмпена по дороге к Колизею.", "Иногда ОСТАНАВЛИВАЮ ПЛЁНКУ и просто смотрю.", "Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз ОСТАНАВЛИВАЛА НОСОВОЕ кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака.", "Моей дочери десять месяцев, я киваю на неё гаишникам, которые ОСТАНАВЛИВАЮТ МЕНЯ на Строгинском мосту за превышение скорости, и говорю:\" Вы видели, кто у меня в салоне?\""], "NOM": ["Когда консула Украины по Уралу и Западной Сибири ОСТАНАВЛИВАЮТ ТЮМЕНСКИЕ гаишники на предмет красных номеров, тот шутит, что работает в пожарной охране.", "Вот идёт моя сестра по улице/ её ОСТАНАВЛИВАЮТ ДВОЕ человек в штатском/ показывают ей эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ нашли сколько там грамм опия\"."]}, "2": {"на + LOC": ["Тогда я ещё не знал, что ОСТАНАВЛИВАТЬ женщину НА ПУТИ к зрелищу не менее опасно, чем древнеримского люмпена по дороге к Колизею.", "Моей дочери десять месяцев, я киваю на неё гаишникам, которые ОСТАНАВЛИВАЮТ меня НА СТРОГИНСКОМ мосту за превышение скорости, и говорю:\" Вы видели, кто у меня в салоне?\""]}, "3": {"на + ACC": ["Когда консула Украины по Уралу и Западной Сибири ОСТАНАВЛИВАЮТ тюменские гаишники НА ПРЕДМЕТ красных номеров, тот шутит, что работает в пожарной охране."], "в/во + LOC": ["Вот идёт моя сестра по улице/ её ОСТАНАВЛИВАЮТ двое человек В ШТАТСКОМ/ показывают ей эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ нашли сколько там грамм опия\"."]}}