{"-3": {}, "-2": {"до + GEN": ["Ещё не ДО КОНЦА ОСОЗНАВАЯ, какое выгодное образование, и к тому же бесплатно, они успели получить, вчерашние студенты Планового беспечно пели."]}, "-1": {"NOM": ["Человек, рождённый под знаком красоты, в любом случае смущает нашу душу-- и делает это тем сильнее, чем менее ОН ОСОЗНАЁТ свою красоту сам,-- ибо в этом случае его мессианская роль предстаёт словно бы в наиболее раскрытом, пронзительно-обнаженном виде.", "В большинстве своём дети бывают морально и физически готовы к школе, как правило, с первого дня ОНИ ОСОЗНАЮТ, что вступают в совершенно новый период жизни."], "GEN": ["-- Я думаю, что полностью всю меру ОТВЕТСТВЕННОСТИ ОСОЗНАЁТ только Николай Борисович Карпенко."], "ACC": ["Это не отменяет, а подчеркивает НЕОБХОДИМОСТЬ ОСОЗНАВАТЬ текст как сообщение на некотором-- неизвестном или таинственном-- первичном языке."]}, "0": {}, "1": {", что": ["Он длится до тех пор, пока[ Новосельцев] не ОСОЗНАЕТ, ЧТО влюбляется в Людмилу Прокофьевну.", "Я прекрасно ОСОЗНАЮ, ЧТО не напишу абсолютно ничего нового, но на рецензию меня сподвигли отрицательные отзывы о фильме, вернее, та степень цинизма, с которой все было написано.", "К моменту поступления в институт быть тренером Аверину расхотелось-- он прекрасно ОСОЗНАВАЛ, ЧТО денег и перспектив эта профессия ему не принесёт.", "В большинстве своём дети бывают морально и физически готовы к школе, как правило, с первого дня они ОСОЗНАЮТ, ЧТО вступают в совершенно новый период жизни."], "ACC": ["Человек ОСОЗНАЁТ СВОЙ возраст с опозданием.", "Человек, рождённый под знаком красоты, в любом случае смущает нашу душу-- и делает это тем сильнее, чем менее он ОСОЗНАЁТ СВОЮ красоту сам,-- ибо в этом случае его мессианская роль предстаёт словно бы в наиболее раскрытом, пронзительно-обнаженном виде.", "ОСОЗНАВАЯ ОСОБЕННОСТИ становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, стремление справиться с\" эмоциональным выгоранием\", умение помочь самому себе, которое формируется на основе развития исследовательского отношения к решению проблем.", "Это не отменяет, а подчеркивает необходимость ОСОЗНАВАТЬ ТЕКСТ как сообщение на некотором-- неизвестном или таинственном-- первичном языке.", "Известно, что в последние годы профессиональные математики стали всё больше ОСОЗНАВАТЬ ПЕРВОСТЕПЕННУЮ важность школьного преподавания для развития математической науки.", "Да и сам ребёнок, ОСОЗНАВАЯ ВСЮ важность момента, чувствует себя повзрослевшим.", "Способность художника интуитивно ОСОЗНАВАТЬ НЕЧТО такое, что недоступно не только обычному человеческому разумению, но в данный момент ещё недоступно и науке, просто поражает."], "GEN": ["Отмечен любопытный факт: испытуемые не ОСОЗНАВАЛИ РЕАКЦИИ своего мозга на столь естественное воздействие, какое мы наблюдаем в природе."]}, "2": {}, "3": {"с/со + INST": ["Человек ОСОЗНАЁТ свой возраст С ОПОЗДАНИЕМ."]}}