{"-3": {"на + ACC": ["Я ни НА МГНОВЕНИЕ не ОСТАНАВЛИВАЛСЯ перед дверным проёмом, я просто вылился в него и очнулся, шлепнувшись в лужу.", "Правда, НА ЗИМУ она ОСТАНАВЛИВАЕТСЯ в росте, но не образует настоящих почек, а лишь пережидает зимнее похолодание."], "в/во + LOC": ["Что именно Творец\" имел В ВИДУ\", ОСТАНАВЛИВАЯСЬ на шести светилах?", "В ЭТОЙ части ОСТАНАВЛИВАТЬСЯ не будем/ она проделана/ плохо или хорошо/ будет видно потом."], "к + DAT": ["Далее его тактика( единая для всех испытуемых) такова: после появления цели он делает быстрое, резкое движение К НЕЙ и ОСТАНАВЛИВАЕТСЯ, чтобы дождаться появления курсора и определить, где он находится."]}, "-2": {"у + GEN": ["А у меня там приятельница... жила/ так я всегда У НЕЁ ОСТАНАВЛИВАЛАСЬ.", "Вы У НЕЁ ОСТАНАВЛИВАЛИСЬ в Москве/ у этой подруги?"]}, "-1": {"NOM": ["Начинаю писать портрет Шуры Ширвиндта... и РУКА ОСТАНАВЛИВАЕТСЯ.", "Неожиданно ДЕДУШКА ОСТАНАВЛИВАЕТСЯ у изгороди кукурузного поля.", "\" Или, проходя мимо, ОН ОСТАНАВЛИВАЛСЯ и принимался долго, молча сверлить взглядом того, кто, ничего не подозревая, только что бодро орудовал вилкой.", "Нет боксита-- нет алюминия, нет самолётов, вся ОБОРОНКА ОСТАНАВЛИВАЕТСЯ.", "Правда, на зиму ОНА ОСТАНАВЛИВАЕТСЯ в росте, но не образует настоящих почек, а лишь пережидает зимнее похолодание.", "В зале шум/ СПЕКТАКЛЬ ОСТАНАВЛИВАЕТСЯ."], "ACC": ["Юра быстро перелез за мной, и мы пошли, то и ДЕЛО ОСТАНАВЛИВАЯСЬ и прислушиваясь к жуткой тишине закрытых классов и пустой тёмной школы."], "GEN": ["Когда пела-- несколько РАЗ ОСТАНАВЛИВАЛАСЬ.", "Границей чёрных дыр является горизонт событий, на котором с точки зрения далёкого наблюдателя ход ВРЕМЕНИ ОСТАНАВЛИВАЕТСЯ, поэтому все события, происходящие под горизонтом событий, ему недоступны."], "LOC": ["В этой ЧАСТИ ОСТАНАВЛИВАТЬСЯ не будем/ она проделана/ плохо или хорошо/ будет видно потом."]}, "0": {}, "1": {"в/во + LOC": ["Свадьбы-- ладно, им не задают вопросы, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не страдая выпадением памяти, ОСТАНАВЛИВАЕТСЯ В НЕДОУМЕНИИ: что-то мелькнуло стёршейся приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их.", "Правда, на зиму она ОСТАНАВЛИВАЕТСЯ В РОСТЕ, но не образует настоящих почек, а лишь пережидает зимнее похолодание.", "Вы у неё ОСТАНАВЛИВАЛИСЬ В МОСКВЕ/ у этой подруги?"], "перед + INST": ["Я ни на мгновение не ОСТАНАВЛИВАЛСЯ ПЕРЕД ДВЕРНЫМ проёмом, я просто вылился в него и очнулся, шлепнувшись в лужу."], "у + GEN": ["Неожиданно дедушка ОСТАНАВЛИВАЕТСЯ У ИЗГОРОДИ кукурузного поля.", "Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто ОСТАНАВЛИВАЯСЬ У НЕЗАБЫТЫХ аудиторий."], "посреди + GEN": ["Дядя Кязым вдруг ОСТАНАВЛИВАЕТСЯ ПОСРЕДИ ДВОРА."], "возле + GEN": ["Я ОСТАНАВЛИВАЮСЬ ВОЗЛЕ ШТАКЕТНИКА, за которым особенно неистовствует какой-то пёс.", "ОСТАНАВЛИВАЕТСЯ ВОЗЛЕ УНИВЕРСИТЕТА, студенты рвутся к дверям, опаздывают, как обычно."], "INFINITIVE": ["-- Значит, так,-- сказал Сысоев,-- теперь у этой церкви направо,-- мы свернули,-- теперь во-о-он до того голубого забора, подсказала она,-- два квартала, и будет колонка для воды... и точно: колонка, покрытая ледяной коркой, возникла перед нами, от неё налево и прямо до магазина,-- миновали и магазин, ещё не успевший открыться,-- теперь, значит, так, от магазина направо, так, во-о-он, до тех деревьев...-- шли, задыхались, ОСТАНАВЛИВАЛИСЬ ПЕРЕДОХНУТЬ, пытались шутить, делали вид, что веселимся, что всё-- трын-трава, вздор: эта ночь, Ока, ледоход, гостиница."], "на + LOC": ["Для первого сезона в главной команде страны выступила неплохо, но ОСТАНАВЛИВАТЬСЯ НА ДОСТИГНУТОМ не должна.", "Российский социолог Леонид Петров в работе, посвящённой моде, ОСТАНАВЛИВАЕТСЯ НА ПРИЧИНАХ появления эстетической ценности у вещей, которые изначально её не имели.", "В какой-то мере это даёт право не ОСТАНАВЛИВАТЬСЯ НА НЕЙ в публикуемых заметках.", "Что именно Творец\" имел в виду\", ОСТАНАВЛИВАЯСЬ НА ШЕСТИ светилах?", "Гонорий неизменно подчеркивает однократность и уникальность событий священной истории, специально ОСТАНАВЛИВАЯСЬ НА ВОПРОСЕ об их длительности и временном соотношении.", "Я не буду ОСТАНАВЛИВАТЬСЯ НА ТЕХНИКЕ, применённой в этих опытах, замечу лишь, что измерения контролировались осциллографически.", "С одной стороны/ вы сейчас сказали/ что раньше обсуждение было/ поэтому мы не будем ОСТАНАВЛИВАТЬСЯ НА ДЕФИНИЦИЯХ/ я понимаю."], "NOM": ["Так они догрызают МПС и РАО ЕЭС, где уже нет вагонов, локомотивов и шпал, где ОСТАНАВЛИВАЮТСЯ ОДИН за другим турбины и блоки."], "на + ACC": ["Ну/ правда/ она приводила меня/ в первую очередь/ к священникам/ у которых я иногда и ОСТАНАВЛИВАЛСЯ НА НОЧЛЕГ."]}, "2": {"на + ACC": ["Это был мой первый фильм, в котором экшн не ОСТАНАВЛИВАЛСЯ ни НА МИНУТУ."], "с/со + INST": ["Я думаю: может, дедушка остановится, чтобы хоть собаки успокоились, но дедушка не ОСТАНАВЛИВАЕТСЯ и С КАКИМ-ТО скрытым раздражением на собак, мне кажется, я это чувствую по тому, как трясётся кладь на его спине, проходит дальше."], "у + GEN": ["И машина была, заезжала она за Синицыным 25, 28 и 31 августа, причём ОСТАНАВЛИВАЛАСЬ не У САМОГО дома, серая\" Победа\" дожидалась фрезеровщика далеко за углом."], "в/во + LOC": ["Если на закате коммунистической эры вы приезжали в отпуск в Москву, то, скорее всего, ОСТАНАВЛИВАЛИСЬ именно В ЭТОМ 22-этажном монстре..."], "за + INST": ["Так они догрызают МПС и РАО ЕЭС, где уже нет вагонов, локомотивов и шпал, где ОСТАНАВЛИВАЮТСЯ один ЗА ДРУГИМ турбины и блоки."], "на + LOC": ["Я не ОСТАНАВЛИВАЮСЬ специально НА ГЕПАТИТЕ D."]}, "3": {"к + DAT": ["Юра быстро перелез за мной, и мы пошли, то и дело ОСТАНАВЛИВАЯСЬ и прислушиваясь К ЖУТКОЙ тишине закрытых классов и пустой тёмной школы."], "в/во + ACC": ["Мы бежали навстречу, девчонки испуганно ОСТАНАВЛИВАЛИСЬ или шарахались В СТОРОНУ."], "в/во + LOC": ["В какой-то мере это даёт право не ОСТАНАВЛИВАТЬСЯ на ней В ПУБЛИКУЕМЫХ заметках."]}}