{"-3": {"в/во + ACC": ["Старая учительница порой хворала, порой уезжала к дочери В РАЙЦЕНТР, ОСТАВЛЯЯ надёжного помощника-- Фетисыча."], "из-за + GEN": ["Вышел ИЗ-ЗА СТОЛА, ОСТАВЛЯЯ позади тревожный шёпот Дебоширина."], "на + ACC": ["Начальственная блажь, пора смываться, в телеги ещё не начали впрягать лошадей, но едва Гастев осторожнейше поехал со стулом ближе к двери, как в кабинет вошёл товарищ Францев Георгий Семёнович, помощник убывшего в Москву первого секретаря обкома, человек, НА КОТОРОГО всегда ОСТАВЛЯЮТ область-- на него, ни на кого более, так поговаривали в городе."], "за + INST": ["Такого права Мур, полная великолепного пренебрежения к своим женским потомкам, ЗА НИМИ не ОСТАВЛЯЛА."], "в/во + LOC": ["Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, В РЕДАКЦИИ, ОСТАВЛЯЕТ на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится."], "о/об + LOC": ["И тем не менее непредвзятый анализ всевозможных сообщений ОБ НЛО не ОСТАВЛЯЕТ сомнений в том, что речь всё же идёт о вполне реальном явлении, которое требует научного объяснения."]}, "-2": {"после + GEN": ["Не всегда это было посолено, как надо, часто пригорало, а ПОСЛЕ ЕДЫ ОСТАВЛЯЛО налёт на нёбе, дёснах и вызывало изжогу."], "под + INST": ["Я очень верю в чудеса и всегда перед Новым годом ПОД ЁЛКОЙ ОСТАВЛЯЮ носок, чтобы Дед Мороз положил туда подарки."]}, "-1": {"GEN": ["В нынешних условиях социального неравенства, бескультурия, эгоцентризма и прочего мрокобесия- все предложенные меры приведут лишь к развязыванию рук для работодателей, социально- образовательный уровень КОТОРЫХ ОСТАВЛЯЕТ желать лучшего...", "По крайней мере, новый вариант УСТАВА ОСТАВЛЯЕТ большое пространство для борьбы за власть между руководящими органами партии, а именно высшим советом, площадкой Грызлова, и генеральным советом, органом реального управления."], "NOM": ["Я соглашусь с Игорем, что шоу у Цирка дю Солей незабываемое, шоу, КОТОРОЕ ОСТАВЛЯЕТ много эмоций и впечатлений, причем не только представление картео, но и любое шоу цирка дю солей, оставит море эмоций и впечатлений, на такое шоу стоит сходить!", "Ах, воскликнет в этом месте автор, как много Я ОСТАВЛЯЮ за бортом своего кораблика!", "\" Было такое время, когда я работала в Институте X. И, естественно, моя ЗАРПЛАТА ОСТАВЛЯЛА желать лучшего.", "Строго говоря, можно, но нежелательно, так как учёные давно доказали, что каждая выкуренная СИГАРЕТА ОСТАВЛЯЕТ изменения на ЭКГ.", "Смысл его заключается в либерализации валютного законодательства, и в то же время ОН ОСТАВЛЯЕТ возможность правительству и ЦБ в случае определённых кризисов вводить меры, которые позволят защитить нашу денежно-кредитную систему от резких колебаний притока и оттока валюты.", "Вот есть люди/ КОТОРЫЕ ОСТАВЛЯЮТ после себя какой-то определённый след в истории/ и обычной истории/ и истории науки.", "А каждое ПРЕСТУПЛЕНИЕ ОСТАВЛЯЕТ финансовый след."], "ACC": ["Прямой необходимости работать не было, а ДЕТЕЙ ОСТАВЛЯТЬ не с кем.", "А ЧТО ОСТАВЛЯТЬ из Достоевского/ например?", "Я не знаю/ как ЭТО ОСТАВЛЯЮТ/ реорганизуют/ как это сделать рационально.", "Образование/ профессионализм/ всё ЭТО ОСТАВЛЯЕМ за бортом."]}, "0": {}, "1": {"ACC": ["Действо( не поиск, а пальба) длится примерно до 12: 30, потом мы идем ко мне пить чай, ОСТАВЛЯЕМ ЛУК в покое и едем на спецкурс\"", "Отчим Фёдор мудрил порою над ним с машинкой да ножницами, ОСТАВЛЯЯ ЧЁЛКУ на лбу и голый затылок.", "Старая учительница порой хворала, порой уезжала к дочери в райцентр, ОСТАВЛЯЯ НАДЁЖНОГО помощника-- Фетисыча.", "Обычно, когда учительница, уезжая, ОСТАВЛЯЛА ЯКОВА старшим, ребятишкам под началом его приходилось туго.", "Они медленно- медленно, ОСТАВЛЯЯ ЖИРНЫЙ, как бы выдавленный из труб, дым, проползают по миражной стене моря.", "ОСТАВЛЯЛИ ОДИН- единственный выход.", "Она никак не ОСТАВЛЯЛА МЕНЯ своим вниманием.", "Не всегда это было посолено, как надо, часто пригорало, а после еды ОСТАВЛЯЛО НАЛЁТ на нёбе, дёснах и вызывало изжогу.", "Я не мешаю Лиле смотреть на Лёву преданными глазами и даже иногда ОСТАВЛЯЮ ИХ вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее.", "Начальственная блажь, пора смываться, в телеги ещё не начали впрягать лошадей, но едва Гастев осторожнейше поехал со стулом ближе к двери, как в кабинет вошёл товарищ Францев Георгий Семёнович, помощник убывшего в Москву первого секретаря обкома, человек, на которого всегда ОСТАВЛЯЮТ ОБЛАСТЬ-- на него, ни на кого более, так поговаривали в городе.", "Несмотря на то, что Тегеран поддерживает террористов более активно, чем относительно замкнутый Ирак, Иран, по мнению Муравчика, ОСТАВЛЯЕТ НАДЕЖДУ на мирное изменение существующего строя.", "Во избежание несчастного случая не ОСТАВЛЯЙТЕ МАЛЫША одного в ванне-- посидите рядышком и заодно проследите, чтобы не погружался в воду по самые плечи: верхняя часть грудной клетки и область сердца должны оставаться над поверхностью.•", "Строго говоря, можно, но нежелательно, так как учёные давно доказали, что каждая выкуренная сигарета ОСТАВЛЯЕТ ИЗМЕНЕНИЯ на ЭКГ.", "Я очень верю в чудеса и всегда перед Новым годом под ёлкой ОСТАВЛЯЮ НОСОК, чтобы Дед Мороз положил туда подарки.", "Бренд ОСТАВЛЯЕМ СВОЙ, горючее своё, а управление отдаём им.", "Прости всех нас за грехи наши тяжкие и не забудь про ту всеми на земле гонимую женщину, наедине живущую в глухой, болотистой Вологодчине, ставшую уже бабушкой, не ОСТАВЛЯЙ ЕЁ вовсе без призора.", "Оно приготовлено из отборных сортов винограда и ОСТАВЛЯЕТ ПРЕКРАСНОЕ мягкое послевкусие.", "По крайней мере, новый вариант устава ОСТАВЛЯЕТ БОЛЬШОЕ пространство для борьбы за власть между руководящими органами партии, а именно высшим советом, площадкой Грызлова, и генеральным советом, органом реального управления.", "А сама эта сложная структура управления партией, выстроенная в соответствии с устоявшейся в Кремле политикой сдержек и противовесов, ОСТАВЛЯЕТ ВСЕХ партийных игроков своими вынужденными заложниками.", "Интерес к детству, психологии растущего человека никогда не ОСТАВЛЯЛ ДАНИИЛА Борисовича.", "Поэтому он, Цезарь Марк Аврелий Антонин, не ОСТАВЛЯЕТ РИМ никому из смертных.", "Не ОСТАВЛЯЙТЕ РЕБЕНКА наедине с его страхами и попытайтесь совместными усилиями сделать его учёбу в школе приятной и плодотворной.", "Смысл его заключается в либерализации валютного законодательства, и в то же время он ОСТАВЛЯЕТ ВОЗМОЖНОСТЬ правительству и ЦБ в случае определённых кризисов вводить меры, которые позволят защитить нашу денежно-кредитную систему от резких колебаний притока и оттока валюты.", "Более того/ вы говорите о том/ что вы хотите в том/ что вы делаете/ ОСТАВЛЯТЬ НЕКИЙ зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Он нам даст победители/ двух/ трёх или несколько/ но дальше ОСТАВЛЯТЬ ВСЁ на формальный механизм нельзя/ поэтому должен быть второй этап.", "А каждое преступление ОСТАВЛЯЕТ ФИНАНСОВЫЙ след."], "INFINITIVE": ["В нынешних условиях социального неравенства, бескультурия, эгоцентризма и прочего мрокобесия- все предложенные меры приведут лишь к развязыванию рук для работодателей, социально- образовательный уровень которых ОСТАВЛЯЕТ ЖЕЛАТЬ лучшего...", "ОСТАВЛЯЛ ЖЕЛАТЬ лучшего.", "Сервис, конечно, ОСТАВЛЯЛ ЖЕЛАТЬ лучшего, но самое главное-- мы были вместе и на море.", "Качество ОСТАВЛЯЕТ ЖЕЛАТЬ лучшего.", "\" Было такое время, когда я работала в Институте X. И, естественно, моя зарплата ОСТАВЛЯЛА ЖЕЛАТЬ лучшего."], "в/во + LOC": ["Бумажные деньги мы не планировали брать, потому что знали, что их не ОСТАВЛЯЮТ В КАССЕ.", "ОСТАВЛЯЛИ В СТАРОЙ квартире.", "Обобщая вышесказанное и ОСТАВЛЯЯ В СТОРОНЕ имеющую специфику систему запасов государственных материальных резервов, движение потребительских товаров и соответствующие каждому звену потребительские запасы можно представить в виде следующей цепочки( рис. 2)."], "за + INST": ["Ах, воскликнет в этом месте автор, как много я ОСТАВЛЯЮ ЗА БОРТОМ своего кораблика!", "Вместе с тем правительство, обеспечивая их необходимыми источниками финансирования, ОСТАВЛЯЕТ ЗА СОБОЙ право на осуществление определённого контроля за деятельностью этих предприятий.", "Но, ОСТАВЛЯЯ ЗА СКОБКАМИ( в черновых бумагах) мотивы языческой мифологии как материал понимания Пушкина, Достоевский в публичной речи строил о Пушкине миф христианский.", "Образование/ профессионализм/ всё это ОСТАВЛЯЕМ ЗА БОРТОМ."], "DAT": ["Встретив достойного кандидата, она не гуляла с ним по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто ОСТАВЛЯЛА ЕМУ свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить."], "GEN": ["В свои 27 лет я не ОСТАВЛЯЮ НАДЕЖДЫ стать полноценной.", "\" Смысл в том, что государство не ОСТАВЛЯЕТ СВОИХ позиций в экономике, но чётко определяет пределы своего вмешательства и, главное, закрепляет их законодательно\".", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что позволит ему увеличить свои активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не ОСТАВЛЯЕТ ВЫБОРА уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Решительно принимая позицию\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, старались в подавляющем большинстве случаев не ОСТАВЛЯТЬ САНСКРИТСКОЙ терминологии без трансляции( т. е. ограничиваться русской транскрипцией соответствующих понятий): задача переводчика инокультурных текстов в том и заключается, чтобы они заговорили с европейцем на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8).", "На территории от Самарской Луки до нижней Камы складывается именьковская культура, последующая история населения которой не ОСТАВЛЯЕТ СОМНЕНИЙ в принадлежности его к славянскому этносу.", "И тем не менее непредвзятый анализ всевозможных сообщений об НЛО не ОСТАВЛЯЕТ СОМНЕНИЙ в том, что речь всё же идёт о вполне реальном явлении, которое требует научного объяснения."], "без + GEN": ["Этнические конфликты, которые этот кинематограф не ОСТАВЛЯЛ БЕЗ ВНИМАНИЯ, из области социальной и политической переместились в зону индивидуальной психологии.", "Он ОСТАВЛЯЕТ БЕЗ ОСОБОГО внимания идею гиппонского епископа об искании истины душою человека и о необходимости божьей благодати, которая единственно только и может спасти, и переносит акцент на неисповедимость причин милости господа к избранным и осуждения отвергнутых."], "на + LOC": ["Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, ОСТАВЛЯЕТ НА КОНУ, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится."], "между + INST": ["Переводим на него рисунок, ОСТАВЛЯЯ МЕЖДУ ДЕТАЛЯМИ плотные перегородки, иначе рисунок развалится( для примера посмотрите на трафареты букв, продающиеся в любом канцелярском магазине)."], "INST": ["Представление о том, что переводчик не должен ОСТАВЛЯТЬ НЕПЕРЕВЕДЕННЫМ ни одного термина, иначе он просто недобросовестно относится к своей работе, как справедливо замечает Шохин, исходит из идеи\" преувеличенных человеческих возможностей\"( с. 9).", "Она напоминает нам, что индийская мысль всегда стремилась создавать пространство, ускользающее от однозначных толкований:\" сердцевину рассмотрения, его самое глубинное ядро всегда следует намеренно ОСТАВЛЯТЬ НЕНАЗВАННЫМ, нетронутым\"( там же, с. 111)."], "после + GEN": ["Вот есть люди/ которые ОСТАВЛЯЮТ ПОСЛЕ СЕБЯ какой-то определённый след в истории/ и обычной истории/ и истории науки."], "из + GEN": ["А что ОСТАВЛЯТЬ ИЗ ДОСТОЕВСКОГО/ например?"]}, "2": {"в/во + LOC": ["Действо( не поиск, а пальба) длится примерно до 12: 30, потом мы идем ко мне пить чай, ОСТАВЛЯЕМ лук В ПОКОЕ и едем на спецкурс\"", "На территории от Самарской Луки до нижней Камы складывается именьковская культура, последующая история населения которой не ОСТАВЛЯЕТ сомнений В ПРИНАДЛЕЖНОСТИ его к славянскому этносу.", "И тем не менее непредвзятый анализ всевозможных сообщений об НЛО не ОСТАВЛЯЕТ сомнений В ТОМ, что речь всё же идёт о вполне реальном явлении, которое требует научного объяснения."], "на + LOC": ["Отчим Фёдор мудрил порою над ним с машинкой да ножницами, ОСТАВЛЯЯ чёлку НА ЛБУ и голый затылок.", "Не всегда это было посолено, как надо, часто пригорало, а после еды ОСТАВЛЯЛО налёт НА НЁБЕ, дёснах и вызывало изжогу.", "Строго говоря, можно, но нежелательно, так как учёные давно доказали, что каждая выкуренная сигарета ОСТАВЛЯЕТ изменения НА ЭКГ."], "с/со + INST": ["Прямой необходимости работать не было, а детей ОСТАВЛЯТЬ не С КЕМ."], "на + ACC": ["Несмотря на то, что Тегеран поддерживает террористов более активно, чем относительно замкнутый Ирак, Иран, по мнению Муравчика, ОСТАВЛЯЕТ надежду НА МИРНОЕ изменение существующего строя.", "Он нам даст победители/ двух/ трёх или несколько/ но дальше ОСТАВЛЯТЬ всё НА ФОРМАЛЬНЫЙ механизм нельзя/ поэтому должен быть второй этап."]}, "3": {"на + ACC": ["Начальственная блажь, пора смываться, в телеги ещё не начали впрягать лошадей, но едва Гастев осторожнейше поехал со стулом ближе к двери, как в кабинет вошёл товарищ Францев Георгий Семёнович, помощник убывшего в Москву первого секретаря обкома, человек, на которого всегда ОСТАВЛЯЮТ область-- НА НЕГО, ни на кого более, так поговаривали в городе."], "в/во + LOC": ["Во избежание несчастного случая не ОСТАВЛЯЙТЕ малыша одного В ВАННЕ-- посидите рядышком и заодно проследите, чтобы не погружался в воду по самые плечи: верхняя часть грудной клетки и область сердца должны оставаться над поверхностью.•", "\" Смысл в том, что государство не ОСТАВЛЯЕТ своих позиций В ЭКОНОМИКЕ, но чётко определяет пределы своего вмешательства и, главное, закрепляет их законодательно\"."], "без + GEN": ["Прости всех нас за грехи наши тяжкие и не забудь про ту всеми на земле гонимую женщину, наедине живущую в глухой, болотистой Вологодчине, ставшую уже бабушкой, не ОСТАВЛЯЙ её вовсе БЕЗ ПРИЗОРА.", "Решительно принимая позицию\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, старались в подавляющем большинстве случаев не ОСТАВЛЯТЬ санскритской терминологии БЕЗ ТРАНСЛЯЦИИ( т. е. ограничиваться русской транскрипцией соответствующих понятий): задача переводчика инокультурных текстов в том и заключается, чтобы они заговорили с европейцем на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8)."], "для + GEN": ["По крайней мере, новый вариант устава ОСТАВЛЯЕТ большое пространство ДЛЯ БОРЬБЫ за власть между руководящими органами партии, а именно высшим советом, площадкой Грызлова, и генеральным советом, органом реального управления."], "из + GEN": ["Поэтому он, Цезарь Марк Аврелий Антонин, не ОСТАВЛЯЕТ Рим никому ИЗ СМЕРТНЫХ."], "между + INST": ["Более того/ вы говорите о том/ что вы хотите в том/ что вы делаете/ ОСТАВЛЯТЬ некий зазор МЕЖДУ ТЕМ/ как каждый из вас существует и тем/ кого он хочет делать."]}}