{"-3": {}, "-2": {"в/во + LOC": ["Построение изображения В НЁМ ОСНОВЫВАЕТСЯ на бета-излучении положительных электронов- позитронов из ядра."]}, "-1": {"NOM": ["Вывод ЭТОТ ОСНОВЫВАЕТСЯ на том, что\" сегодняшняя скорость реализации реформ в социальной и экономической сферах не обеспечивает поддержание высоких и устойчивых темпов роста, повышение конкурентоспособности российской экономики\"."]}, "0": {}, "1": {"на + LOC": ["Вывод этот ОСНОВЫВАЕТСЯ НА ТОМ, что\" сегодняшняя скорость реализации реформ в социальной и экономической сферах не обеспечивает поддержание высоких и устойчивых темпов роста, повышение конкурентоспособности российской экономики\".", "\" Строительство\" оптимального смысла жизни должно ОСНОВЫВАТЬСЯ НА ФУНДАМЕНТЕ общечеловеческой нравственности, а не\" частичной\"-- групповой, классовой, национальной-- нравственности отдельных религиозных конфессий.", "ОСНОВЫВАЯСЬ НА КЛАССИФИКАЦИИ основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство.", "-- АИС должны представлять собой открытую систему; при этом механизмы их взаимодействия с внешней средой в части сбора информации из многих источников должны ОСНОВЫВАТЬСЯ НА СТАНДАРТИЗОВАННЫХ интерфейсах;", "Построение изображения в нём ОСНОВЫВАЕТСЯ НА БЕТА-ИЗЛУЧЕНИИ положительных электронов- позитронов из ядра."], "на + GEN": ["ОСНОВЫВАЯСЬ НА ДАННЫХ положениях и ряде таких системных принципов, как принцип целостности, принцип субоптимизации, принцип внешнего дополнения и др., были сформулированы следующие методические рекомендации по проектированию подобных систем:"]}, "2": {"по + DAT": ["Раман и Кришнан, ОСНОВЫВАЯСЬ, ПО СУЩЕСТВУ дела, на аналогии с эффектом Комптона, предположили, что при рассеянии света будет возникать также какая-то составляющая с более низкой частотой."]}, "3": {}}