{"-3": {}, "-2": {}, "-1": {"GEN": ["Как жаль, что сейчас не снимают ТАКИХ фильмов, которые пронзительные, добрые… Которые учат любви, пониманию и чему-то большему, чем просто человеческие отношения… И хотя ход ВРЕМЕНИ ОСТАНОВИТЬ нельзя, этот киноШЕДЕВР вне времени!", "В конечном итоге все страны- разработчики судовых ЯЭУ ОСТАНОВИЛИ свой выбор на воде высокой чистоты, вследствие чего определился и тип реактора на тепловых нейтронах с водой в качестве теплоносителя- замедлителя."], "NOM": ["Яков было пошёл от учительского стола к своей парте, но БРИГАДИР ОСТАНОВИЛ его:", "Однако, ЛАГАРПОВ ОСТАНОВИЛ его и потребовал извиниться перед своей красавицей- женой.", "Те же семь планок приткнуты друг к другу в такой последовательности, что любой ПАТРУЛЬ ОСТАНОВИТ: вместо ордена Ленина-- медаль\" За оборону Севастополя\",-- и всё же угадывается смысл сумасшедшей композиции: цветовая гамма!", "На 35-й снова ЛОПЕС ОСТАНОВИЛ мяч, летящий мимо ворот Тольдо, и отправил его куда следует.", "Я увидел, что в машине Дубова сидят два милиционера, и спросил, почему ОНИ ОСТАНОВИЛИ моего знакомого.", "При помощи всё того же волшебного жезла ОНИ ОСТАНОВИЛИ автобус одной из частных компаний, в котором главбух и кассир везли более 20 миллионов рублей-- месячную зарплату предприятия."], "ACC": ["Трое мужчин еле-еле ЕЁ ОСТАНОВИЛИ, отчаянная была моя мама.", "Но как паровозы рухнули-- машинисты два уцелели, спрыгнули и побежали назад, и руками махают, на рельсы ставши-- и успели ПОЕЗД ОСТАНОВИТЬ...", "Пытаясь отстоять свою свободу, они наслали на пришельцев волшебный ветер и лишь магическая песнь сумела ЕГО ОСТАНОВИТЬ.", "Неподалёку от железнодорожного переезда Садгород взмахом жезла ЕГО ОСТАНОВИЛ инспектор ГАИ.", "После полудня на трассе неподалёку от посёлка Рыбачьего ИХ ОСТАНОВИЛИ сотрудники ГАИ.", "Что не лишает свободу статуса основной стихии творчества; и молодые строки:\" Кто, волны, ВАС ОСТАНОВИЛ,/ Кто оковал ваш бег могучий...\"-- остаются также в мире поэта неотмененными.", "И только что выступление подтверждает это/ но мы не можем ЭТО ОСТАНОВИТЬ.", "А что ВАС ОСТАНОВИЛО/ можно спросить?"], "INST": ["На 11-й минуте Альмейда РУКОЙ ОСТАНОВИЛ мяч в своей штрафной, и Лопес открыл счёт с пенальти."]}, "0": {}, "1": {"ACC": ["Каждый в той или иной мере старался внести свой вклад в победу, прекратить и ОСТАНОВИТЬ ДЕЙСТВИЯ фашистских сил.", "-- Заткнись,-- ОСТАНОВИЛ ЕГО Фёдор.", "-- Подожди,-- ОСТАНОВИЛ ЕЁ Яков,-- уроки кончатся.", "Яков было пошёл от учительского стола к своей парте, но бригадир ОСТАНОВИЛ ЕГО:", "Всё ещё после\" горько\" мать невесты с лицом учительницы пугается и сжимается, наклонясь к мужу и пытаясь, должно быть, ОСТАНОВИТЬ ЕГО от излишней лихости, когда\" горько\" оглушительно кричит он ей в самое ухо.", "-- А знаешь ли ты,-- сказал молодой человек, ОСТАНОВИВ ЕГО за руку и улыбаясь уже нехорошо, улыбаясь без улыбки,-- знаешь ли ты, козёл, на кого ты тянешь?", "Однако, Лагарпов ОСТАНОВИЛ ЕГО и потребовал извиниться перед своей красавицей- женой.", "Мужчина, нетрезвый, как ртуть, бежал через дорогу, пытаясь ОСТАНОВИТЬ ТАКСИ.", "Кажется, мне усилием воли удалось ОСТАНОВИТЬ ЧАСТЬ крови, хлынувшей в лицо.", "Но ничто не могло ОСТАНОВИТЬ ЕЁ: она выкручивала из хозяйственных сумм, меняла, продавала свои тряпки.", "ОСТАНОВИТЕ ВАГОН и так далее?", "Гаишник ОСТАНОВИЛ МЕНЯ и спросил, есть ли у меня глаза.", "На 11-й минуте Альмейда рукой ОСТАНОВИЛ МЯЧ в своей штрафной, и Лопес открыл счёт с пенальти.", "На 35-й снова Лопес ОСТАНОВИЛ МЯЧ, летящий мимо ворот Тольдо, и отправил его куда следует.", "Почему же Владимир Путин не ОСТАНОВИЛ СВОИХ подчиненных?", "Какая-то сатанинская сила, непонятная самой женщине, овладела ею, и она не смогла опомниться, ОСТАНОВИТЬ СЕБЯ.", "Я увидел, что в машине Дубова сидят два милиционера, и спросил, почему они ОСТАНОВИЛИ МОЕГО знакомого.", "При помощи всё того же волшебного жезла они ОСТАНОВИЛИ АВТОБУС одной из частных компаний, в котором главбух и кассир везли более 20 миллионов рублей-- месячную зарплату предприятия.", "Ныне, после того как взошло яркое солнце чудесного зрелища, ничто не может ОСТАНОВИТЬ МЕНЯ...", "Картина эта, как и висевшее в том же зале полотно\" Похищение Ганимеда\"(\" странная картина Рембрандта\", по словам Пушкина), должна была ОСТАНОВИТЬ ВНИМАНИЕ Достоевского трактовкой волновавшей его темы: развратным покушением на ребёнка.", "В конечном итоге все страны- разработчики судовых ЯЭУ ОСТАНОВИЛИ СВОЙ выбор на воде высокой чистоты, вследствие чего определился и тип реактора на тепловых нейтронах с водой в качестве теплоносителя- замедлителя.", "Но я хотел бы ОСТАНОВИТЬ ВАШЕ внимание на несколько более позднем времени, а именно, на раннефеодальном периоде, когда уже образовались достаточно яркие славянские народности: поляки, чехи, болгары, древнерусская народность.", "Однако в первом случае смерть друга не ОСТАНОВИЛА МЕНЯ/ я продолжал употреблять наркотики.", "А кто должен ОСТАНОВИТЬ ИЗРАИЛЬ?"], "NOM": ["-- Постойте,-- ОСТАНОВИЛ Я её, переводя дыхание,-- вот вы говорите, вас допрашивали.", "-- Погоди минутку,-- ОСТАНОВИЛА ОНА меня.", "-- Стой, Борька!-- ОСТАНОВИЛ ОН меня.", "Неподалёку от железнодорожного переезда Садгород взмахом жезла его ОСТАНОВИЛ ИНСПЕКТОР ГАИ.", "После полудня на трассе неподалёку от посёлка Рыбачьего их ОСТАНОВИЛИ СОТРУДНИКИ ГАИ."], "на + LOC": ["А когда вы взвесите все за и против, то выбор следует ОСТАНОВИТЬ НА ТЕХ растениях и композиционных элементах, которые потребуют минимальных трудозатрат."], "GEN": ["За 18-е число раскрыла газету/ посмотрела заголовки/ ничто не ОСТАНОВИЛО МОЕГО взгляда/ не заинтересовало."]}, "2": {"от + GEN": ["Всё ещё после\" горько\" мать невесты с лицом учительницы пугается и сжимается, наклонясь к мужу и пытаясь, должно быть, ОСТАНОВИТЬ его ОТ ИЗЛИШНЕЙ лихости, когда\" горько\" оглушительно кричит он ей в самое ухо."], "за + ACC": ["-- А знаешь ли ты,-- сказал молодой человек, ОСТАНОВИВ его ЗА РУКУ и улыбаясь уже нехорошо, улыбаясь без улыбки,-- знаешь ли ты, козёл, на кого ты тянешь?"], "вместо + GEN": ["Те же семь планок приткнуты друг к другу в такой последовательности, что любой патруль ОСТАНОВИТ: ВМЕСТО ОРДЕНА Ленина-- медаль\" За оборону Севастополя\",-- и всё же угадывается смысл сумасшедшей композиции: цветовая гамма!"], "в/во + LOC": ["На 11-й минуте Альмейда рукой ОСТАНОВИЛ мяч В СВОЕЙ штрафной, и Лопес открыл счёт с пенальти."]}, "3": {"из + GEN": ["При помощи всё того же волшебного жезла они ОСТАНОВИЛИ автобус одной ИЗ ЧАСТНЫХ компаний, в котором главбух и кассир везли более 20 миллионов рублей-- месячную зарплату предприятия."], "на + LOC": ["В конечном итоге все страны- разработчики судовых ЯЭУ ОСТАНОВИЛИ свой выбор НА ВОДЕ высокой чистоты, вследствие чего определился и тип реактора на тепловых нейтронах с водой в качестве теплоносителя- замедлителя."]}}