{"-3": {"у + GEN": ["Алла вышла на охоту) От романтичной дамы У КАМИНА не ОСТАЛОСЬ и следа!)", "Информация не может не радовать: судя по недавним\" Сердцеедкам\", У ПЯТИДЕСЯТИДВУХЛЕТНЕЙ Уивер ОСТАЛОСЬ не так уж много времени, чтобы снова убедительно сыграть брутальную Рипли.", "-- Отвяжись, отвяжись, У МЕНЯ родина ОСТАЛАСЬ за десять тыщ вёрст отсюдова, душа по ней изболелась, я труд про рыбу сочиняю, устал как собака, а ты валяешься на родном берегу и со мной, сиротой, пообщаться моргуешь!", "Ну это потому что У НЕГО краска ОСТАЛАСЬ...", "У МЕНЯ ещё ОСТАЛОСЬ......", "Нет/ как вот тогда осудили в 45 году/ так с тех пор У НИХ и ОСТАЛСЯ этот комплекс вины.", "Т. е. У ВАС положительные ОСТАЛИСЬ?"], "на + LOC": ["Рядом с ним НА ПАРУСИНОВОМ стуле ОСТАЛСЯ брошенный микрофон.", "НА ПОЛИТИЧЕСКОЙ сцене ОСТАЛАСЬ лишь одна партия, которая выступает за продолжение праволиберальных реформ--."], "от + GEN": ["Вот он, наверное, не хотел, чтобы в жизни, которая наступит, ничего ОТ НЕГО не ОСТАЛОСЬ.", "ОТ ВЧЕРАШНЕГО пира ОСТАЛИСЬ у нас с Колей две полные бутылки."], "к + DAT": ["К СЕРЕДИНЕ жизни ОСТАЛСЯ Алёша совсем без ничего.", "Пожалуй, К ЛЕТУ не ОСТАНЕТСЯ ни одного француза средних лет, который не мог бы похвастаться густыми блестящими волосами.", "Видимо, здесь проблема для пенсионеров-- К НИМ должен ОСТАТЬСЯ прежний подход, а для людей лет 40 уже совсем иное страхование."], "в/во + LOC": ["От персов В ТОХИРЕ не ОСТАЛОСЬ ничего, кроме двух жалких глинобитных домиков.", "Сейчас здесь, В ТОХИРЕ, ОСТАЛОСЬ пятеро: три дочери и два сына.", "На фронте он его трижды спасал от верной смерти: однажды в самом конце сорок четвёртого заразил поносом, Гастев едва в штаны не наложил, когда резался в карты под накатом брёвен, не вытерпел наконец, вылетел на свежий воздух, добежал до траншейного закутка-- и взрывная волна уткнула его носом в дерьмо: это снаряд угодил в блиндаж с картёжниками, никто В ЖИВЫХ не ОСТАЛСЯ.", "\" Наше пиво перестанет существовать, когда В МОНАСТЫРЕ не ОСТАНЕТСЯ ни одного монаха\",-- скажут вам бенедиктинцы.", "По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя считая лучшим из породы, Пытаясь вычеркнуть другого из природы, Дрались они, не покладая лап и не жалея живота, пока В КИЛКЕННИ не ОСТАЛОСЬ ни одного кота.( свободный перевод с английского)", "Неужели и ВО ВСЕЛЕННОЙ не ОСТАЛОСЬ работы первооткрывателям?", "Если идти по первому пути, то после прекращения вакцинации В ЧЕЛОВЕЧЕСКОЙ популяции ОСТАНЕТСЯ большое количество вакцинного вируса, внесённого в неё накануне прекращения применения ОПВ.", "Государство никогда В НАКЛАДЕ не ОСТАНЕТСЯ."], "на + ACC": ["Что пережито в тот день-- НА ВСЮ жизнь ОСТАЛОСЬ, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "Среди обстоятельств, которые могут повлиять НА ЖЕЛАНИЕ выпускников ОСТАТЬСЯ в своём городе( или вернуться в него после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Впечатление НА ВСЮ жизнь ОСТАЛОСЬ?"], "из + GEN": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые из певцов отправились в конце тридцатых завоёвывать Белокаменную, но кое-кто ИЗ ПАТРИОТИЧЕСКИХ соображений ОСТАЛСЯ.", "-- Если бы существовала маленькая вероятность кого-то спасти, я сделал бы всё, чтобы хотя бы кто-нибудь ИЗ МОИХ детей ОСТАЛСЯ в живых..."], "в/во + ACC": ["А бывает же, вот так утром побреешься, умоешься, оденешься-- заглянешь В ЗЕРКАЛО-- ОСТАНЕШЬСЯ довольным...", "А чтобы они не состоялись, достаточно так наплевать в душу избирателям ложью и очернительством, чтоб новороссиец сказал в сердцах:\" Да пошли вы!\" и В ДЕНЬ выборов ОСТАЛСЯ дома."], "вне + GEN": ["К сожалению, ВНЕ ПРИЗОВОГО расклада ОСТАЛСЯ\" Коктебель\"-- из дебютных работ, на мой взгляд, самая значительная: по части чувств, человеческих отношений да и по части отношения авторов к выбранному предмету, то есть к делу жизни, то есть к кино."], "до + GEN": ["ДО ПЕНСИИ мне ОСТАЛОСЬ всего 8 лет, а в моей трудовой книжке записи только о двух местах работы."], "о/об + LOC": ["Но самые приятные воспоминания О НОВОМ годе ОСТАЛИСЬ после поездки в Нью-Йорк.", "Во-первых, представление о необратимости времени сформировалось задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических процессов оказалось прежним, наши представления О НАПРАВЛЕНИИ времени ОСТАЛИСЬ бы неизменными.", "Как вообще ощущения/ какие воспоминания О ТОЙ жизни ОСТАЛИСЬ?"], "после + GEN": ["ПОСЛЕ ЭТОЙ процедуры ОСТАЛОСЬ 457 уникальных протоколов."], "по + DAT": ["Но ПО ГЛАВНОМУ вопросу ОСТАЛИСЬ разногласия, и поэтому мы ещё будем проводить тур переговоров, на которые договорились, в том числе в ходе вчерашнего заседания."], "с/со + INST": ["ВЕДУЩАЯ Как вы считаете у вас изменилось отношение к Путину в связи С ЭТИМ или ОСТАЛОСЬ прежним?"], "за + ACC": ["Евгений/ 43 года/ строитель/ голосовал ЗА ПУТИНА/ ОСТАЛСЯ при своём мнении."], "против + GEN": ["Так скоро мы можем ПРОТИВ АМЕРИКИ одни ОСТАТЬСЯ."]}, "-2": {"у + GEN": ["Не думаю, что У МЕНЯ ОСТАНУТСЯ время и деньги на байдарки, пауэрайзеры, каяки, экстремальную глажку и так далее", "Вот изобрести что-нибудь эдакое-- это ещё У НАС ОСТАЛОСЬ.", "В таком случае У РЕБЁНКА ОСТАНЕТСЯ больше времени для прогулок, игр и интересующих его занятий.", "И в последнюю минуту, которая У НАС ОСТАЛАСЬ, для физических лиц, для граждан, что означает этот законопроект, вами поддержанный по валютному контролю и регулированию?", "У НАС ОСТАЛОСЬ эфира пять минут.", "Какой-то процент конечно/ У ФАНАТИКОВ ОСТАЛСЯ/ но в большинстве своём они получили по заслугам и задумались.", "То есть по сути дела единственное/ что У НАС ОСТАЛОСЬ нормального.", "У МЕНЯ ОСТАЛОСЬ...", "Ну/ для того чтобы узнать/ какое количество людей У НАС ОСТАЛОСЬ/ какая демографическая обстановка у нас/ какие ресурсы/ куда что нужно запланировать/ сколько.", "Представляете/ допустим/ у нас у премьер-министра будут полномочия какие-то мощные/ и У ПРЕЗИДЕНТА ОСТАНУТСЯ такие же мощные полномочия.", "Какие впечатления У ВАС ОСТАЛИСЬ/ положительные/ отрицательные/ от общения с участковым милиционером?"], "из + GEN": ["Сбежав из дома после развода родителей, не став делать выбор с кем ИЗ НИХ ОСТАТЬСЯ проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Трюмы заполнились водой, и вскоре ИЗ РЕКИ ОСТАЛСЯ выглядывать лишь задранный нос ветерана.", "А в следующем году жребий уже никто тянуть не будет-- ИЗ ФЕДЕРАЛЬНЫХ ОСТАЛОСЬ лишь ОРТ."], "с/со + INST": ["И если в долгом пути на хутор ничто не омрачало нежданно свалившегося на него счастья, то теперь пришло на ум иное: он уйдёт, а Капустины С КРОХОЙ ОСТАНУТСЯ.", "Кстати, многие женщины, сделавшие себе инъекции Диспорт, отмечали, что вместе С МОРЩИНАМИ ОСТАЛИСЬ в прошлом и приступы головной боли."], "от + GEN": ["К Новому году ОТ ШКОЛЫ ОСТАНЕТСЯ лишь пустая коробка с чёрными проёмами.", "Через несколько лет наступили военные времена, эвакуация в Куйбышев, ОТ КОТОРОГО ОСТАЛСЯ во всю жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом.", "Когда ОТ НАСЕЛЕНИЯ ОСТАЛОСЬ 30 процентов, то спохватились: а с кем жить- то будем?", "ОТ ШАМПАНСКОГО ОСТАЛИСЬ пустые бутылки.", "Он разобрался с этими индивидуумами, но в целом проблема равноудаленности власти ОТ ОЛИГАРХОВ ОСТАЛАСЬ нерешенной.", "А когда ОТ ВИЛЛЫ ОСТАЛАСЬ кучка пепла, вытащили оттуда обезображенные трупы, среди которых оказался четырнадцатилетний мальчик."], "без + GEN": ["Ремзик обиженно опускает свои бычьи веки, но долго обижаться не приходится, ещё БЕЗ ОБЕДА ОСТАНЕШЬСЯ.", "\" Без пальцев и БЕЗ ГЛАЗ ОСТАНЕШЬСЯ!-- кричали взрослые.", "БЕЗ ИЗМЕНЕНИЙ ОСТАНЕТСЯ небольшое число организаций, относящихся главным образом к санкционированным юридическим лицам.", "Мы так вообще БЕЗ НИЧЕГО ОСТАНЕМСЯ/ правые."], "в/во + LOC": ["Наша домработница Нюра была родом из Калининской области, района Торжка, где В ДЕРЕВНЕ ОСТАЛАСЬ жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "Сын получился, что называется, в масть своей матери по складу сердца; он обладал самой разнообразной талантливостью, о которой В ДОМЕ ОСТАЛИСЬ легенды.", "Когда заходит речь о потере друзей/ то очень многие вспоминают о том/ что из компании в 5- 6 человек В ЖИВЫХ ОСТАЛСЯ только один."], "перед + INST": ["Авель куда-то исчез, и ПЕРЕД АНДРЕЕМ ОСТАЛАСЬ только женщина с грудным ребёнком на руках."], "после + GEN": ["Она ПОСЛЕ ВОЙНЫ ОСТАЛАСЬ, а спрос упал.", "Но осадок ПОСЛЕ РАЗГОВОРА ОСТАЛСЯ неприятный: Катя, кажется, дала ей понять, что она неправильно живёт..."], "до + GEN": ["В пятницу в Москве стартует Кубок LG-- последний турнир футбольной сборной России перед чемпионатом мира, ДО КОТОРОГО ОСТАЛОСЬ всего две недели."], "о/об + LOC": ["До кельтов Ирландию населяли так называемые пикты, в память О КОТОРЫХ ОСТАЛИСЬ вересковый мёд и самый древний храм Солнца-- Ньюгрейндж, которому 5 тысяч лет, т. е. больше, чем знаменитому Стоунхенджу."], "с/со + GEN": ["Ставка С БЕДНЫХ ОСТАЛАСЬ."], "для + GEN": ["Володя ДЛЯ МЕНЯ ОСТАЛОСЬ впечатление именно праздника Октябрьской революции/ это этап в развитии страны и даже отказ от этого праздника это тоже этап."], "между + INST": ["Но вcё-таки мы на Борнео/ ну нельзя так уж в эфире об интимных вещах рассказывать/ давайте/ это уж между... МЕЖДУ МНОЙ ОСТАНЕТСЯ."]}, "-1": {"DAT": ["Думаю, тогда НАМ ОСТАНЕТСЯ найти только одну машину, ну да это без проблем..", "Молодой и красивой принцессой ПРАБАБКЕ ОСТАТЬСЯ не удалось, и одной из вёсен она умерла от воспаления лёгких.", "До пенсии МНЕ ОСТАЛОСЬ всего 8 лет, а в моей трудовой книжке записи только о двух местах работы.", "Утром мартовских ид 933 года от Основания Города цезарь Марк Аврелий Антонин понял, что жить ЕМУ ОСТАЛОСЬ считанные дни.", "Но по главному ВОПРОСУ ОСТАЛИСЬ разногласия, и поэтому мы ещё будем проводить тур переговоров, на которые договорились, в том числе в ходе вчерашнего заседания.", "А для того/ чтобы вы начал вот это понимать/ вас нужно вот сюда кирпичом/ туда/ доской/ там/ погладить/ там провести через какую-то ситуацию/ там/ когда вы уже спеклись и говорите/\" Я этого никогда не пойму...\"/ сказать/\" Да подожди/ смотри/ ТЕБЕ ОСТАЛОСЬ всего два дня и ты поймёшь!\"", "Девушка\"/ это как раз пародия на тот советский стиль/ который НАМ ОСТАЛСЯ."], "NOM": ["Благодаря таким стоматологам, Я ОСТАЛСЯ без единого зуба и шансов поставить протезы.", "Советский союз дал стране такое количество мат. ресурсов, что мы их уже 20 лет проедаем, и еще КОЕ-ЧТО ОСТАЛОСЬ...", "Несмотря на более новые фильмы, которые заслуживают большого успеха и уважения, ЭТОТ ОСТАНЕТСЯ моим самым любимым!", "-- Ну, значит, ЧТО-ТО ОСТАНЕТСЯ,-- сказал он, помолчав.", "Это, может быть, последнее, ЧТО ОСТАЛОСЬ от человека.", "Свиней давно на мясокомбинат сдали, овец раньше продали, коров один гурт НЕПОЛНЫЙ ОСТАЛСЯ.", "-- В райцентре, дочка забрала,-- сказал Яков и повернул на своё, ради чего и шёл:-- Она померла, а МЫ ОСТАЛИСЬ ни с чем.", "Вернувшись домой, Яков вдруг понял, что день кончается, а ВСЁ ОСТАЛОСЬ как прежде: ни матери не сказал, ни ребятам, что уходит в Алешкин.", "В то же время Алешину лабораторию закрыли, и ОН ОСТАЛСЯ без работы.", "А может быть, ЧТО-ТО ОСТАНЕТСЯ?", "А МАМА ОСТАЛАСЬ в комнате.", "Серебряные ЛОЖКИ ОСТАЛИСЬ на месте.", "И вот эти грецкие орехи да ещё развалины каких-то крепостных стен, которые иногда встречаются в наших лесах,-- всё, ЧТО ОСТАЛОСЬ от племени великанов.", "Потом собирает кости и забрасывает их в кусты, а когда поворачивается, то он уже снова старик, то есть у него волосы опять побелели, а всё ОСТАЛЬНОЕ ОСТАЛОСЬ таким же.", "Мне и в голову не могло прийти шантажировать её этим письмом, но я считал необходимым теперь, когда МЫ ОСТАЛИСЬ одни, намекнуть, что послание дошло до цели, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "В морг Коптевской больницы я пошёл один, РИТА ОСТАЛАСЬ в машине.", "Когда мы попрощались с Нюрой, она ушла-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и МЫ ОСТАЛИСЬ одни, я вдруг стал орать:\" И у тебя хватило совести посылать её напоследок?", "А Я ОСТАЛСЯ лежать на диване.", "Двое из них поползли вниз, ТРЕТИЙ ОСТАЛСЯ там, где упал.", "Зато прочие совершенно изнемогли, и вскоре от свежего напора кузнеца мало ЧТО ОСТАЛОСЬ.", "Так оказалось, что, задав вопрос, РУБАХИН ОСТАЛСЯ сидеть с ним рядом( не каждую же минуту менять место у костра).", "В конце концов нас могли и не впустить, а впустив, выдворить, но МЫ ОСТАЛИСЬ, и место возле жаркой батареи словно специально было забронировано для нас и наших тюков с будущим шевро.", "На рассвете женщины привезли с переезда на санках под накинутым грязным мешком-- всё, ЧТО ОСТАЛОСЬ от Матрёны.", "Чистой простынёй было покрыто её отсутствующее изуродованное тело, и голова охвачена белым платком,-- а ЛИЦО ОСТАЛОСЬ целёхонькое, спокойное, больше живое, чем мёртвое.", "Нет, АЛГЕБРА ОСТАЛАСЬ...", "И в одну долю секунды вы почувствуете и отсутствие портфеля, и испугаетесь, и вспомните, что ПОРТФЕЛЬ ОСТАЛСЯ на работе, и в каком месте он стоит, и как вы его туда ставили.", "Итак, вас снова обманули; ВЫ ОСТАЛИСЬ", "Почему всю жизнь её сердце негасимо жгла эта щемящая тревога, что ДЕТЁНЫШИ ОСТАНУТСЯ не накормлены?", "Старики давно не моют полы, ОНИ ОСТАЛИСЬ вдвоём и, чтобы не прибавлять грязи, прибегают к разным ухищрениям вроде постилания на пол газет и газеток и ещё каких-то серых обёрточных бумажек, которыми дед потом растапливает уже единственную печь.", "Они медленно высосали красоту, и она куда-то исчезла вместе с бабушкой, а ДОМ ОСТАЛСЯ, и мне казалось, что и я, и каждый человек, попавший сюда, подвергаются этой замедленной казни.", "-- ВЕЩИ ОСТАЛИСЬ?", "Но ВСЁ ОСТАЛОСЬ за спиной: жизнь едет вперёд, и они, как видишь, исчезли.", "Андрей подумал было, что надо вернуться в купе за вещами, но понял, что ни одна из тех вещей, КОТОРЫЕ ОСТАЛИСЬ в его лежащем под диваном чемодане, теперь ему не понадобится.", "Мать его, коммунистка, бежала из Польши с ним и его старшим братом в Россию, ОТЕЦ ОСТАЛСЯ в Польше и погиб.", "Сама Анна ФЁДОРОВНА ОСТАЛАСЬ сначала без матери, когда Мур в одночасье бросила доктора Шторха по мгновенному вдохновению, выйдя однажды из дому и как бы забыв вернуться.", "Когда она умрёт, Татьяна ВАСИЛЬЕВНА ОСТАНЕТСЯ совсем одна-- самая старшая в семье.", "Поэтому ОНИ ОСТАЛИСЬ жить в нашем районе.", "Поэтому Я ОСТАЛАСЬ.", "И ОН ОСТАЛСЯ лежать...", "Впрочем, и здесь БРИТАНЦЫ ОСТАЛИСЬ верны принципу fair play.", "По направлению минздрава Чечни мы попали в Москву, а МУЖ ОСТАЛСЯ с семьёй в Грозном.", "\" Все драхмы, КОТОРЫЕ ОСТАЛИСЬ, выбросил на лётное поле,-- признался.", "Мне кажется, что причиной тому служит не только бедственное положение в области финансов, но и то, что наш ГЕНЕРАЛИТЕТ ОСТАЛСЯ во временах давно прошедших.", "Правительство добилось того, что ОБОРОТ ОСТАЛСЯ на крайне ограниченном уровне.", "Даже если их БЛАГОСОСТОЯНИЕ ОСТАНЕТСЯ на прежнем уровне, нижегородцы поверят в светлую перспективу, получив подтверждение того, что жизнь не остановилась, движется вперёд.", "Если регургитация не обнаружится, все ваши ЗАНЯТИЯ ОСТАНУТСЯ в силе.", "А ЧТО ОСТАНЕТСЯ от нашего сегодняшнего кино?", "Что касается номинаций« Большого ТЭФИ», КОЛИЧЕСТВО ОСТАЛОСЬ прежним-- двадцать восемь.", "Только-только Владимир Путин заявил, что олигархов у нас нет( мол, те, которые олигархи, сейчас пребывают в иных государствах, а КТО ОСТАЛСЯ на родине-- те нормальные российские бизнесмены), как вдруг выяснилось, что это не совсем так.", "Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье из Гренобля, передаваясь по наследству из поколения в поколение, пока реликвию не приобрел некий почитатель монархии, ПОЖЕЛАВШИЙ ОСТАТЬСЯ анонимным.", "Всем, кто желает увидеть цирковой праздник, организаторы советуют поторопиться, БИЛЕТЫ ОСТАЛИСЬ лишь на 3 дня фестиваля.", "Но нет, вот уже небесные КУПАНИЯ ОСТАЛИСЬ позади, и день Яна- Ивана Купала с гармонью, под песни, как колесо, покатился с горы...", "От вас бы одни ШКЕЛЕТЫ ОСТАЛИСЬ.", "-- Отвяжись, отвяжись, у меня РОДИНА ОСТАЛАСЬ за десять тыщ вёрст отсюдова, душа по ней изболелась, я труд про рыбу сочиняю, устал как собака, а ты валяешься на родном берегу и со мной, сиротой, пообщаться моргуешь!", "А всё, ЧТО ОСТАЛОСЬ, специальным образом компостировать и закладывать на длительное хранение.", "Зато ИЛЛАРИОНОВ ОСТАЛСЯ верен традиции и выступил с критикой экономической политики правительства.", "-- То есть ПРАВИТЕЛЬСТВО ОСТАНЕТСЯ до выборов, и все разговоры про смену Касьянова не имеют под собой оснований?", "Автором его был, по-видимому( в тексте имя его не указано, и в прологе прямо выражено его НАМЕРЕНИЕ ОСТАТЬСЯ анонимным\" дабы не вызвать зависти\"), Гонорий Августодунский[ 2], церковный писатель первой половины XII в. Биография Гонория неизвестна, и исследователи средневековой богословской литературы обычно именуют его\" загадочным\".", "На утро вода спадает\" ковчег\" прибивает к берегу, а на крыльце женщина находит только чисто обглоданную кость- всё, ЧТО ОСТАЛОСЬ от окорока.", "Думаю, и тогда мысль ЧЕЛОВЕЧЕСКАЯ ОСТАНЕТСЯ не пойманной.", "А ЧТО ОСТАЛОСЬ от греческого наследия сейчас, через 10 или 12 веков после того как Гомер сочинил\" Илиаду\" и\" Одиссею\"?", "Крестьянские армии охватят более миллиона повстанцев, но, одолев толпы крестьян, самодовольные воеводы войдут в столицу и учинят чистку высшей бюрократии: евнухов перебьют, СТРАНА ОСТАНЕТСЯ без правительства.", "Уже в раннем рассказе\" Рубка леса\" выявился принцип, КОТОРЫЙ ОСТАЛСЯ характерным для Толстого на всём протяжении его творчества:", "Может быть, вначале пару раз придётся посидеть без хлеба, но пусть сын или дочь увидят, что из-за них вся СЕМЬЯ ОСТАЛАСЬ без такого нужного продукта.", "Ну это потому что у него КРАСКА ОСТАЛАСЬ...", "Соответственно/ то требование/ что вы говорите/ если действительно мы реально говорим об электронном правительстве или ещё что-то в этом роде/ то без введения такой стандартизированной формы документов и единообразных процедур их обработки всё ЭТО ОСТАНЕТСЯ на уровне простых разговоров.", "Более того/ сама жизнь/ сама ситуация заставляет наше население работать на низко рентабельных предприятиях/ КОТОРЫЕ ОСТАЛИСЬ у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом.", "А ЭТА ОСТАЛАСЬ.", "Но это очевидно СЛЕД ОСТАЛСЯ у неё.", "Сестра умерла уже 20 лет... мама умерла 11 лет/ Я ОСТАЛАСЬ одна в квартире/ живу одна в квартире/ в трехкомнатной.", "Это потрясающе интересно/ если всю эту трансформацию проследить от первого до нынешнего спектакля/ вы узнаете/ что это совсем другой спектакль/ при том/ что МУЗЫКА ОСТАЛАСЬ та же.", "То есть до сих пор ЭТО ОСТАЛОСЬ?", "Ну КТО-ТО ОСТАЛСЯ/ но большинство/ наверное/ вряд ли.", "Их же единицы/ КТО ОСТАЛСЯ/ в Среднюю Азию/ в Казахстан кто уехали.", "В результате/ я уехал/ а ОНИ ОСТАЛИСЬ/ а дома горят и горят живые люди.", "Два офицера отставника/ которые служили там/ рядом была вертолётная дивизия/ ОНИ ОСТАЛИСЬ в этом селе и стали делать парники.", "Нельзя мнение высказать. что отвернулись/ что ПОСТРАДАВШИЕ ОСТАЛИСЬ без внимания.", "Скажите/ пожалуйста/ кто обращался в таких случаях в органы правопорядка/ ВЫ ОСТАЛИСЬ довольные результатами этого обращения/ или ваши друзья/ родственники?", "Значит/ нам важней вcё-таки в рамках этой работы( она небольшая сама по себе и грант небольшой/ всего трехмесячный) вычленить то/ ЧТО ОСТАЛОСЬ за рамками опроса.", "Если МЫ ОСТАНЕМСЯ на той позиции/ которая обозначена задачей Премии/ поддержка разработок/ которые отвечают тенденциям технологического развития/ это раз.", "Один только кусочек ХОЛОДНЫЙ ОСТАЛСЯ.", "А ты говоришь ТЕСТО ОСТАЛОСЬ.", "Даже зонтики какие когда-то давно были/ и сейчас ТАКИЕ ОСТАЛИСЬ.", "Поэтому НАСЛЕДСТВО ОСТАЛОСЬ от дедушки.", "Если будешь вот так вот дальше/ да/ если ЭТО ОСТАНЕТСЯ таким как бы вот статичным состоянием/ то и творчество тоже закончится/ и песен больше не будет.", "Всё-таки ЧТО-ТО ОСТАЛОСЬ.", "ВЕДУЩАЯ И ЭТО ОСТАЛОСЬ?", "Так скоро мы можем против Америки ОДНИ ОСТАТЬСЯ.", "Вот Америка сейчас альянс/ все объединяются/ мы можем ОДНИ ОСТАТЬСЯ.", "Хорошо/ у кого ещё какие ВПЕЧАТЛЕНИЯ ОСТАЛИСЬ от общения с участковым милиционером?", "Т. е. у вас ПОЛОЖИТЕЛЬНЫЕ ОСТАЛИСЬ?", "Т. е. у вас от общения с ним очень ХОРОШИЕ ОСТАЛИСЬ впечатления?"], "LOC": ["До 3-его курса, на КОЕМ ОСТАЛИСЬ только профильные предметы.", "Рядом с ним на парусиновом СТУЛЕ ОСТАЛСЯ брошенный микрофон.", "В бедной Наташкиной ПАМЯТИ ОСТАЛИСЬ наши дни рождения, когда альбом для открыток и краски считались ценностью.", "Хотя и медленно, но весьма настойчиво они катили камень вверх; углубление на его прежнем МЕСТЕ ОСТАЛОСЬ далеко внизу.", "Память об одном из главнейших богов кельтского пантеона-- ЛУГЕ ОСТАЛАСЬ в названии Лондона, Лиона и Лейдена.", "Но самые приятные воспоминания о Новом ГОДЕ ОСТАЛИСЬ после поездки в Нью-Йорк.", "На политической СЦЕНЕ ОСТАЛАСЬ лишь одна партия, которая выступает за продолжение праволиберальных реформ--.", "Если идти по первому пути, то после прекращения вакцинации в человеческой ПОПУЛЯЦИИ ОСТАНЕТСЯ большое количество вакцинного вируса, внесённого в неё накануне прекращения применения ОПВ.", "Предполагать, что на всём этом ИНТЕРВАЛЕ ОСТАНЕТСЯ верным закон тяготения Ньютона-- чрезвычайно смелая гипотеза.", "Как вообще ощущения/ какие воспоминания о той ЖИЗНИ ОСТАЛИСЬ?", "Ну может быть на том же УРОВНЕ ОСТАНЕТСЯ."], "GEN": ["К середине ЖИЗНИ ОСТАЛСЯ Алёша совсем без ничего.", "Водитель МАШИНЫ ОСТАЛСЯ за рулём и мотор не выключал.", "В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые из певцов отправились в конце тридцатых завоёвывать Белокаменную, но кое-кто из патриотических СООБРАЖЕНИЙ ОСТАЛСЯ.", "Да много ЧЕГО ОСТАЛОСЬ.", "Шкап тёти МАРИ ОСТАЛСЯ в брошенной квартире с забитыми окнами.", "До ближайшей следующей даты ЗАХОРОНЕНИЯ ОСТАЛОСЬ меньше недели.", "Однако это не значит, что судьи КС ОСТАНУТСЯ неприкосновенными.", "На заседании ИИХФ было также решено, что состав участников ЕВРОТУРА ОСТАНЕТСЯ без изменений и, таким образом, чемпионы мира-- словаки в ближайшее время не смогут официально побороться за титул сильнейшей команды Старого Света.", "К сожалению, вне призового РАСКЛАДА ОСТАЛСЯ\" Коктебель\"-- из дебютных работ, на мой взгляд, самая значительная: по части чувств, человеческих отношений да и по части отношения авторов к выбранному предмету, то есть к делу жизни, то есть к кино.", "Естественно, произошла фильтрация, и в нашей памяти из огромного количества снятых ФИЛЬМОВ ОСТАЛИСЬ только шедевры, по ним мы и судим о советском кинематографе.", "-- Если бы существовала маленькая вероятность кого-то спасти, я сделал бы всё, чтобы хотя бы кто-нибудь из моих ДЕТЕЙ ОСТАЛСЯ в живых...", "Информация не может не радовать: судя по недавним\" Сердцеедкам\", у пятидесятидвухлетней УИВЕР ОСТАЛОСЬ не так уж много времени, чтобы снова убедительно сыграть брутальную Рипли.", "Таким образом, можно не сомневаться, что г-н Селезнев с большой долей ВЕРОЯТНОСТИ ОСТАНЕТСЯ властью востребован.", "От вчерашнего ПИРА ОСТАЛИСЬ у нас с Колей две полные бутылки.", "Когда он про себя писал\" душа моя чиста\"-- это было истинной правдой, и белый лист его ТВОРЕНИЙ ОСТАЛСЯ чистым.", "А вот Булавинов, благополучно избранный мэром в 2002 году, на губернаторских выборах 2001 ГОДА ОСТАЛСЯ на третьем месте.", "А чтобы они не состоялись, достаточно так наплевать в душу избирателям ложью и очернительством, чтоб новороссиец сказал в сердцах:\" Да пошли вы!\" и в день ВЫБОРОВ ОСТАЛСЯ дома.", "После этой ПРОЦЕДУРЫ ОСТАЛОСЬ 457 уникальных протоколов.", "Поскольку в 2002- 2005 гг. в трудоспособный возраст вступают достаточно многочисленные поколения конца 1980-х годов, масштабы миграции молодёжи могут увеличиться при условии, если показатели её МОБИЛЬНОСТИ ОСТАНУТСЯ хотя бы на современном уровне.", "Этот катехизис распространялся не в роскошных и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции ИХ ОСТАЛОСЬ до настоящего времени более 60 экземпляров, что составляет, как обнаружил текстологический анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6].", "Хотя наладить пропевание у него удалось, однако оказалось, что после опытов величина ПОРОГА ОСТАЛАСЬ почти на том же уровне- свыше 1000 центов.", "Напротив, монологический роман типа Толстого, Тургенева и ДРУГИХ ОСТАНЕТСЯ, и более того, будет развиваться на фоне нового полифонического романа, приобретёт новый смысл.", "Несмотря на превалирование миграционных настроений во всех городах, анализ выявил и существующую между ними разницу: так, меньше всего ЖЕЛАЮЩИХ ОСТАТЬСЯ( от 4 до 9%)-- в Шарье, Вязниках и Ярцево, больше всего-- в Красногвардейском( 26%) и в Буинске( 27%).", "Среди обстоятельств, которые могут повлиять на желание ВЫПУСКНИКОВ ОСТАТЬСЯ в своём городе( или вернуться в него после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Во-первых, представление о необратимости времени сформировалось задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических процессов оказалось прежним, наши представления о направлении ВРЕМЕНИ ОСТАЛИСЬ бы неизменными.", "Но общий моральный фон неблагоприятный/ очень много ЛЮДЕЙ ОСТАЛОСЬ на этой горе...", "В основном с начального периода ЭТОГО ОСТАЛСЯ на всю жизнь вcё-таки некоторый такой оттенок вполне признававшейся мной привычки обо мне заботиться...", "С 1 января 2006 года все районные газеты прикажут долго жить/ сейчас их 3200/ ну/ где-то так/ в лучшем случае ИХ ОСТАНЕТСЯ 240.", "Три ПРОЦЕНТА ОСТАЛОСЬ.", "Если у нас две ПАРТИИ ОСТАНЕТСЯ/ то одна вторую съест."], "INST": ["Они, как обычно, пошли танцевать, а мы с её СЕСТРОЙ ОСТАЛИСЬ сидеть на скамейке.", "Активные занятия СПОРТОМ ОСТАЛИСЬ в студенчестве-- помимо бокса и борьбы, я тогда увлекался лыжами и парашютным спортом.", "От глухих чащоб НЕТРОНУТЫМ ОСТАЛСЯ, если не считать заповедников вроде Йеллоустонского, пожалуй, лишь Кафедральный парк в штате Западная Вирджиния.", "Как указывает сам Н. Я. Виленкин, в его статье исчерпано не всё-- за её ПРЕДЕЛАМИ ОСТАЛИСЬ теоретико-множественное и логическое направления."], "ACC": ["Что пережито в тот день-- на всю ЖИЗНЬ ОСТАЛОСЬ, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "Однако оно спешит сообщить, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший РЕШЕНИЕ ОСТАТЬСЯ на постоянное жительство во Франции, женившись на французской гражданке.", "Респонденты также допускают ВОЗМОЖНОСТЬ ОСТАТЬСЯ дома в связи с различными событиями в семье( болезнь близких и т. д.), изменениями в личной жизни( любовь, создание семьи), появлением своего жилья.", "Впечатление на всю ЖИЗНЬ ОСТАЛОСЬ?"]}, "0": {}, "1": {"INFINITIVE": ["Думаю, тогда нам ОСТАНЕТСЯ НАЙТИ только одну машину, ну да это без проблем..", "ОСТАЛОСЬ ПЕРЕСМОТРЕТЬ второй фильм-- с него я, помнится, тоже писал кипятком.", "Сбежав из дома после развода родителей, не став делать выбор с кем из них ОСТАТЬСЯ ПРОЖИВАТЬ, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Они, как обычно, пошли танцевать, а мы с её сестрой ОСТАЛИСЬ СИДЕТЬ на скамейке.", "Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне ОСТАЛАСЬ ЖИТЬ её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "А я ОСТАЛСЯ ЛЕЖАТЬ на диване.", "Так оказалось, что, задав вопрос, Рубахин ОСТАЛСЯ СИДЕТЬ с ним рядом( не каждую же минуту менять место у костра).", "Кстати, это моё новое непробиваемое пальто можно поставить посреди комнаты, и оно так и ОСТАНЕТСЯ СТОЯТЬ, не переломится и не оползёт, а будет стоять, словно несгораемый шкаф.", "Халат, обречённый было на выброс, так и ОСТАЛСЯ ВИСЕТЬ в шкафу, хотя подлый, зловредный дружище мысленно приткнул к Люсиному халату китель Синицына и, водя чьим-то пером, описал результаты осмотра какой-то удавленницы:\" Стриангуляционная полоса выражена отчётливо, трупные пятна в стадии гипостаза...\"", "Поэтому они ОСТАЛИСЬ ЖИТЬ в нашем районе.", "И он ОСТАЛСЯ ЛЕЖАТЬ...", "Трюмы заполнились водой, и вскоре из реки ОСТАЛСЯ ВЫГЛЯДЫВАТЬ лишь задранный нос ветерана.", "ОСТАЛОСЬ НАЙТИ деньги.", "Мне ОСТАЛОСЬ ИЗЛОЖИТЬ наши последние опыты.", "Мне ОСТАЛОСЬ КОСНУТЬСЯ последнего вопроса: можем ли мы настаивать на том, что у наших испытуемых действительно сформировался такой искусственный механизм тонального слуха, в котором роль вокального аппарата выполняют мышцы руки?"], "NOM": ["Не думаю, что у меня ОСТАНУТСЯ ВРЕМЯ и деньги на байдарки, пауэрайзеры, каяки, экстремальную глажку и так далее", "Вся глубина куда-то подевалась, ОСТАЛАСЬ БЫТОВУХА, которая как раз в книге и не главное...", "ОСТАЛИСЬ ЯРКИЕ и не очень впечатления.", "Рядом с ним на парусиновом стуле ОСТАЛСЯ БРОШЕННЫЙ микрофон.", "К середине жизни ОСТАЛСЯ АЛЁША совсем без ничего.", "Лиза ОСТАЛАСЬ ОДНА с детьми, а что будет делать дальше-- ещё не решила.", "ОСТАНЕТСЯ МОСТОВАЯ, припадёт к иным незнакомым ботинкам.", "Мне и в голову не могло прийти шантажировать её этим письмом, но я считал необходимым теперь, когда мы ОСТАЛИСЬ ОДНИ, намекнуть, что послание дошло до цели, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "Сейчас здесь, в Тохире, ОСТАЛОСЬ ПЯТЕРО: три дочери и два сына.", "В бедной Наташкиной памяти ОСТАЛИСЬ НАШИ дни рождения, когда альбом для открыток и краски считались ценностью.", "В результате всего, как в сложной задаче, где много различных действий, делений, умножений и извлечений корня, ОСТАЛОСЬ ОДНО: чувство неловкости и возникшее отсюда раздражение.", "Нюра ОСТАЛАСЬ ОДНА одиннадцати лет, не понимала, как жить, и тут её обманула тётка Шура, жена отцова брата: приехала из соседней деревни в Нюрину избу за тем будто, чтоб сиротку обеспечить, да так и завладела избой и Нюру выставила.", "Когда мы попрощались с Нюрой, она ушла-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы ОСТАЛИСЬ ОДНИ, я вдруг стал орать:\" И у тебя хватило совести посылать её напоследок?", "Правда, сзади ОСТАЛИСЬ ТРОЕ-- те, что надорвались на этом дьявольском каменистом пути.", "Чистой простынёй было покрыто её отсутствующее изуродованное тело, и голова охвачена белым платком,-- а лицо ОСТАЛОСЬ ЦЕЛЁХОНЬКОЕ, спокойное, больше живое, чем мёртвое.", "Потом основные гости разошлись, ОСТАЛИСЬ САМЫЕ близкие, вытянули папиросы, закурили, раздались шутки, смех.", "Мост перейдён, река неслышно течёт, река покоится, позади ОСТАЛСЯ ДРАМТЕАТР, где завтра отмечается новый учебный год\" в сети высших учебных заведений\" и куда приглашены все преподаватели.", "И вот ОСТАЛОСЬ ТРИ минуты...", "Сын получился, что называется, в масть своей матери по складу сердца; он обладал самой разнообразной талантливостью, о которой в Доме ОСТАЛИСЬ ЛЕГЕНДЫ.", "Вскоре позади ОСТАЛАСЬ СКОЛЬЗКАЯ крыша ресторана, вагон с погрантамбуром, и те, кто стоял впереди, стали приветственно махать руками.", "Все вокруг смотрели в сторону скрывшейся реки-- даже непонятные люди в рясах, обычно не обращавшие никакого внимания на остальных, сейчас стояли на ногах и растерянно глядели на восток, где навсегда ОСТАЛСЯ НЕИЗВЕСТНЫЙ.", "Но осадок после разговора ОСТАЛСЯ НЕПРИЯТНЫЙ: Катя, кажется, дала ей понять, что она неправильно живёт...", "Снаружи ОСТАЛАСЬ АВТОСТРАДА с иномарками и реклама\" Би-Лайна\".", "Внизу ОСТАЛИСЬ ДОСКА почёта, стенд\" Как мы строим соцкультбыт\".", "От шампанского ОСТАЛИСЬ ПУСТЫЕ бутылки.", "А в памяти чилийцев навсегда ОСТАНЕТСЯ ИНОЙ\" Чёрный вторник\"- 11 сентября 1973 года, положивший начало своему мартирологу- официально установлено убийство и бесследное исчезновение 3196 человек.", "Прежними ОСТАЛИСЬ ОБЯЗАННОСТИ заместителя министра Неволина Владимира Николаевича.", "До кельтов Ирландию населяли так называемые пикты, в память о которых ОСТАЛИСЬ ВЕРЕСКОВЫЙ мёд и самый древний храм Солнца-- Ньюгрейндж, которому 5 тысяч лет, т. е. больше, чем знаменитому Стоунхенджу.", "Не следует только прикрывать фольгой остатки пищи, если они положены в металлическую посуду-- ОСТАНЕТСЯ МЕТАЛЛИЧЕСКИЙ привкус.", "Без изменений ОСТАНЕТСЯ НЕБОЛЬШОЕ число организаций, относящихся главным образом к санкционированным юридическим лицам.", "А когда от виллы ОСТАЛАСЬ КУЧКА пепла, вытащили оттуда обезображенные трупы, среди которых оказался четырнадцатилетний мальчик.", "Если идти по первому пути, то после прекращения вакцинации в человеческой популяции ОСТАНЕТСЯ БОЛЬШОЕ количество вакцинного вируса, внесённого в неё накануне прекращения применения ОПВ.", "Но очень много неясностей-- неясно, как они соотносятся между собой, как они соотносятся с другими тремя макросемьями, и т. д. И кроме этого есть весь остальной мир-- ОСТАЛАСЬ АМЕРИКА, в которой, по теории Гринберга, есть одна семья-- америндская, но, на самом деле, этого никто не знает точно.", "В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда ОСТАНЕТСЯ НЕЧТО, что ни за что не захочет выйти из-под вашего черепа и останется при вас навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328].", "Как указывает сам Н. Я. Виленкин, в его статье исчерпано не всё-- за её пределами ОСТАЛИСЬ ТЕОРЕТИКО-МНОЖЕСТВЕННОЕ и логическое направления.", "Погибнет Вечность, а вместе с ней и Реальность моего Столетия, но ОСТАНЕТСЯ ЧЕЛОВЕЧЕСТВО, и останемся мы с тобой.", "Погибнет Вечность, а вместе с ней и Реальность моего Столетия, но останется человечество, и ОСТАНЕМСЯ МЫ с тобой.", "Но по главному вопросу ОСТАЛИСЬ РАЗНОГЛАСИЯ, и поэтому мы ещё будем проводить тур переговоров, на которые договорились, в том числе в ходе вчерашнего заседания.", "Видимо, здесь проблема для пенсионеров-- к ним должен ОСТАТЬСЯ ПРЕЖНИЙ подход, а для людей лет 40 уже совсем иное страхование.", "ОСТАЛИСЬ НЕИСПОЛНЕННЫЕ мечты?", "Нас ОСТАЛОСЬ ТРОЕ/ и на нас даже не выплачивали никакую пенсию.", "Сестра умерла уже 20 лет... мама умерла 11 лет/ я ОСТАЛАСЬ ОДНА в квартире/ живу одна в квартире/ в трехкомнатной.", "Это потрясающе интересно/ если всю эту трансформацию проследить от первого до нынешнего спектакля/ вы узнаете/ что это совсем другой спектакль/ при том/ что музыка ОСТАЛАСЬ ТА же.", "Если/ конечно/ не произойдёт с человечеством такой фундаментальной катастрофы/ то ОСТАНЕТСЯ ТАКАЯ довольно трудно решаемая проблема увеличения численности человечества.", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ произнесла это слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ ОСТАЛОСЬ ЧТО-ТО/ на 30 секунд/ то/ о чём бы вы хотели сами сказать.", "Нет/ как вот тогда осудили в 45 году/ так с тех пор у них и ОСТАЛСЯ ЭТОТ комплекс вины.", "Естественно/ да и сейчас ОСТАЛОСЬ ЭТО всё.", "Скажите/ пожалуйста/ кто обращался в таких случаях в органы правопорядка/ вы ОСТАЛИСЬ ДОВОЛЬНЫЕ результатами этого обращения/ или ваши друзья/ родственники?", "Нет/ сейчас этого недостаточно/ конечно/ в связи с тем/ что вот наше... государство/ когда-то Советский Союз/ был развален/ и ОСТАЛОСЬ НАШЕ суверенное государство/ наша Россия/ то нам нужно/ конечно/ чётко планировать свои задачи/ нашей России/ нашему государству/ конечно.", "Володя Для меня ОСТАЛОСЬ ВПЕЧАТЛЕНИЕ именно праздника Октябрьской революции/ это этап в развитии страны и даже отказ от этого праздника это тоже этап.", "И ОСТАНЕТСЯ ТВОЯ семья без всего.", "Представляете/ допустим/ у нас у премьер-министра будут полномочия какие-то мощные/ и у президента ОСТАНУТСЯ ТАКИЕ же мощные полномочия.", "Т. е. у вас от общения с ним очень хорошие ОСТАЛИСЬ ВПЕЧАТЛЕНИЯ?", "Спасибо/ Антон/ до свиданья/ не забудь/ что ты приглашён на завтрашний концерт/ билеты в кассах нашего города/ их уже ОСТАЛОСЬ НЕМНОГО/ их практически уже нет."], "INST": ["ТК ОСТАЛСЯ ПРЕЖНИМ, НАДО МЕНЯТЬ!!!", "Как говорится, давай ОСТАНЕМСЯ ДРУЗЬЯМИ.", "Государство ОСТАЛОСЬ ПРЯМЫМ гарантом отношений собственности, обусловливая« госзависимость» новой российской буржуазии и формируя политико-институциональные условия нового классового общества...", "Несмотря на более новые фильмы, которые заслуживают большого успеха и уважения, этот ОСТАНЕТСЯ МОИМ самым любимым!", "Но что она с собой сотворяет, свежий человек, впервые глянув, может ОСТАТЬСЯ ЗАИКОЙ на всю жизнь.", "Потом собирает кости и забрасывает их в кусты, а когда поворачивается, то он уже снова старик, то есть у него волосы опять побелели, а всё остальное ОСТАЛОСЬ ТАКИМ же.", "Такое совпадение не могло ОСТАТЬСЯ НЕЗАМЕЧЕННЫМ.", "За эти два года она из девочки превратилась в девушку, ухитрившись ОСТАТЬСЯ ТАКОЙ же тонкой, как и была в том роковом для нашего совместного обучения седьмом классе.", "А бывает же, вот так утром побреешься, умоешься, оденешься-- заглянешь в зеркало-- ОСТАНЕШЬСЯ ДОВОЛЬНЫМ...", "Текст, естественно, ОСТАЛСЯ ПРЕЖНИМ:", "Он так и ОСТАЛСЯ ЕДИНСТВЕННЫМ мужчиной в её жизни, но она никогда не пожалела ни о том, что был он единственным, ни о том, что именно он...", "И что бы люди ни придумывали, отношения между мужчиной и женщиной всегда ОСТАНУТСЯ ТЕАТРОМ.", "Однако это не значит, что судьи КС ОСТАНУТСЯ НЕПРИКОСНОВЕННЫМИ.", "Также на встрече руководителей был затронут вопрос об Евролиге, но он так и ОСТАЛСЯ НЕРЕШЕННЫМ.", "Впоследствии ассоциативную связку\" мороженое- удовольствие\" эксплуатировали и другие, в том числе Nestle и Movenpick, но- даже более крупные и денежные брэнды, оказавшись вторыми, всё равно ОСТАНУТСЯ ПОДРАЖАТЕЛЯМИ.", "В 1990 году Пиночет был вынужден отдать власть законно избранному президенту, ОСТАВШИСЬ ГЛАВНОКОМАНДУЮЩИМ вооружёнными силами страны.", "Что касается номинаций« Большого ТЭФИ», количество ОСТАЛОСЬ ПРЕЖНИМ-- двадцать восемь.", "* Самая пышная шевелюра отрастает к 30 годам, от 30 до 50 лет количество волос резко уменьшается, после 50 лет может ОСТАТЬСЯ НЕИЗМЕННЫМ.", "Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье из Гренобля, передаваясь по наследству из поколения в поколение, пока реликвию не приобрел некий почитатель монархии, пожелавший ОСТАТЬСЯ АНОНИМНЫМ.", "Таким образом, можно не сомневаться, что г-н Селезнев с большой долей вероятности ОСТАНЕТСЯ ВЛАСТЬЮ востребован.", "Когда он про себя писал\" душа моя чиста\"-- это было истинной правдой, и белый лист его творений ОСТАЛСЯ ЧИСТЫМ.", "Глава государства ясно дал понять, что ждёт от олигархов конкретных и действенных предложений, а не общих лозунгов, как, например\" легализация отдельных видов коррупции\"( к примеру, покупать льготы по прейскуранту, но не у чиновника, а у государства) или\" освобождение от одиозных фигур\"( кстати, что это за фигуры, так и ОСТАЛОСЬ ТАЙНОЙ).", "Он разобрался с этими индивидуумами, но в целом проблема равноудаленности власти от олигархов ОСТАЛАСЬ НЕРЕШЕННОЙ.", "Автором его был, по-видимому( в тексте имя его не указано, и в прологе прямо выражено его намерение ОСТАТЬСЯ АНОНИМНЫМ\" дабы не вызвать зависти\"), Гонорий Августодунский[ 2], церковный писатель первой половины XII в. Биография Гонория неизвестна, и исследователи средневековой богословской литературы обычно именуют его\" загадочным\".", "Предполагать, что на всём этом интервале ОСТАНЕТСЯ ВЕРНЫМ закон тяготения Ньютона-- чрезвычайно смелая гипотеза.", "Уже в раннем рассказе\" Рубка леса\" выявился принцип, который ОСТАЛСЯ ХАРАКТЕРНЫМ для Толстого на всём протяжении его творчества:", "Сократ ОСТАНЕТСЯ СОКРАТОМ.", "И приходит к выводу, что, может быть, Рим не появится на своих семи холмах, Европа навсегда ОСТАНЕТСЯ ГЛУХИМ лесом, Соединённые Штаты Америки никогда не возникнут.", "Главная задача/ мы все должны ОСТАТЬСЯ ЛЮДЬМИ и вернуться домой.", "Если будешь вот так вот дальше/ да/ если это ОСТАНЕТСЯ ТАКИМ как бы вот статичным состоянием/ то и творчество тоже закончится/ и песен больше не будет.", "ВЕДУЩАЯ Как вы считаете у вас изменилось отношение к Путину в связи с этим или ОСТАЛОСЬ ПРЕЖНИМ?", "Народ как был/ так и ОСТАЛСЯ СТАДОМ баранов/ ему ничего не интересно/ ничего не хотят знать."], "без + GEN": ["Благодаря таким стоматологам, я ОСТАЛСЯ БЕЗ ЕДИНОГО зуба и шансов поставить протезы.", "В то же время Алешину лабораторию закрыли, и он ОСТАЛСЯ БЕЗ РАБОТЫ.", "На заседании ИИХФ было также решено, что состав участников Евротура ОСТАНЕТСЯ БЕЗ ИЗМЕНЕНИЙ и, таким образом, чемпионы мира-- словаки в ближайшее время не смогут официально побороться за титул сильнейшей команды Старого Света.", "Не ОСТАНУТСЯ БЕЗ НАГРАДЫ и сами зрители.", "Но и подростки не ОСТАЛИСЬ БЕЗ ВНИМАНИЯ мировой научной общественности.", "Кстати, и Эдвард Дженнер не ОСТАЛСЯ БЕЗ НАГРАДЫ.", "Крестьянские армии охватят более миллиона повстанцев, но, одолев толпы крестьян, самодовольные воеводы войдут в столицу и учинят чистку высшей бюрократии: евнухов перебьют, страна ОСТАНЕТСЯ БЕЗ ПРАВИТЕЛЬСТВА.", "Может быть, вначале пару раз придётся посидеть без хлеба, но пусть сын или дочь увидят, что из-за них вся семья ОСТАЛАСЬ БЕЗ ТАКОГО нужного продукта.", "Как вы считаете, упростилась система, вам легче работать, снизился налоговый пресс на ваше предприятие, или ОСТАЛСЯ БЕЗ ИЗМЕНЕНИЙ?", "Нельзя мнение высказать. что отвернулись/ что пострадавшие ОСТАЛИСЬ БЕЗ ВНИМАНИЯ.", "Деньги были у людей/ а ОСТАЛИСЬ БЕЗ ДЕНЕГ."], "в/во + LOC": ["Но я устоял и ОСТАЛСЯ В СВОЕЙ профессии.", "А Вы же не ОСТАЛИСЬ В СВОЕЙ профессии, переквалифицировались в обычного барыгу, и пытаетесь занять свое место« под солнцем», т. е.", "Актеры, имена которых на веки ОСТАНУТСЯ В ПАМЯТИ всех почитателей кино.", "ОСТАЛАСЬ В ДИКОМ восторге от представления) Рада, что и ты это увидел!)", "ОСТАЛСЯ В ШКОЛЕ простым учителем.", "наверное навсегда ОСТАНЕТСЯ В МОЕМ активном лексиконе.", "ОСТАНЕТСЯ В КАЗАНЕ лишь малая косточка.", "Он снял долгополый намокший плащ, телогрейку, ОСТАВШИСЬ В ПУХОВОМ, домашней вязки, свитере.", "И всё же свадьба так и не нашла крылья и не взлетела порывисто и красиво, сияя удалью и разноцветьем обряда, не превратилась в красочный въезд в новую и преображённую жизнь, она так и ОСТАЛАСЬ В РЕСТОРАННЫХ стенах, нанятых для сидения.", "Прохожих мало, теперь боятся темноты и прячутся заблаговременно, но, если кто решился ОСТАТЬСЯ В УЛИЦАХ, страшное не кажется ему страшным.", "Но если не ехать, а так вот и идти неторопливо и по-свойски, так вот и ОСТАТЬСЯ В СОСТОЯНИИ усталой и чувствительной пытливости, он дойдёт незаметно и не раньше чем через час.", "А мама ОСТАЛАСЬ В КОМНАТЕ.", "Она ОСТАЛАСЬ В ТАБАЧНОМ сарае, где вместе с другими девушками и женщинами нижет табак.", "В морг Коптевской больницы я пошёл один, Рита ОСТАЛАСЬ В МАШИНЕ.", "Сам ОСТАЛСЯ В САПОГАХ на босу ногу.", "Я ОСТАНУСЬ В БЕЛЬЕ.", "Мать его, коммунистка, бежала из Польши с ним и его старшим братом в Россию, отец ОСТАЛСЯ В ПОЛЬШЕ и погиб.", "Шкап тёти Мари ОСТАЛСЯ В БРОШЕННОЙ квартире с забитыми окнами.", "Кстати, многие женщины, сделавшие себе инъекции Диспорт, отмечали, что вместе с морщинами ОСТАЛИСЬ В ПРОШЛОМ и приступы головной боли.", "Мне кажется, что причиной тому служит не только бедственное положение в области финансов, но и то, что наш генералитет ОСТАЛСЯ ВО ВРЕМЕНАХ давно прошедших.", "В Себринге россияне никогда не выступали, да к тому же задача осложнялась тем, что в США не приехал ударный пилот нашего экипажа Алексей Васильев( по причинам личного характера он должен был ОСТАТЬСЯ В МОСКВЕ).", "Память об одном из главнейших богов кельтского пантеона-- Луге ОСТАЛАСЬ В НАЗВАНИИ Лондона, Лиона и Лейдена.", "Если регургитация не обнаружится, все ваши занятия ОСТАНУТСЯ В СИЛЕ.", "Активные занятия спортом ОСТАЛИСЬ В СТУДЕНЧЕСТВЕ-- помимо бокса и борьбы, я тогда увлекался лыжами и парашютным спортом.", "-- Если бы существовала маленькая вероятность кого-то спасти, я сделал бы всё, чтобы хотя бы кто-нибудь из моих детей ОСТАЛСЯ В ЖИВЫХ...", "Мы попадаем по ту сторону телевизионных репортажей и понимаем, сколько мужества это требует-- ОСТАТЬСЯ В КРОВАВОЙ мясорубке людьми.", "Ныне число признаваемых учёными таксонов и многочисленных природных форм кактусов, различаемых коллекционерами, превышает 10 тыс. Казалось бы, почти не ОСТАЛОСЬ В ОБЕИХ Америках кусочков суши, не обследованных неутомимыми исследователями этих\" колючек\".", "А достоверные факты, увиденные глазами психолога, так и ОСТАЛИСЬ В НАУЧНЫХ архивах.", "Достоевский произносил свою речь в самый Троицын день^ 83( что, удивительно, ОСТАЛОСЬ В ЛИТЕРАТУРЕ о Достоевском ещё не замеченным и знаменательность этого факта ещё не осмысленной) и, похоже, сознательно проецировал событие Пятидесятницы на сформулированное им для потомков\" нечто почти даже чудесное\" в Пушкине-- его\" способность всемирной отзывчивости\"\" перевоплощение своего духа в дух чужих народов, перевоплощение почти совершённое, а потому и чудесное...\"^ 84", "Но, скорее всего, и эти ребята вряд ли все вернутся обратно, ведь при ответе на следующий вопрос об обстоятельствах возвращения только 1%(!) твёрдо заявил, что, получив диплом, не ОСТАНУТСЯ В ЧУЖОМ городе.", "Среди обстоятельств, которые могут повлиять на желание выпускников ОСТАТЬСЯ В СВОЁМ городе( или вернуться в него после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Мы уже единая семья/ единый коллектив/ и мы им должны ОСТАТЬСЯ В ЛУЧШЕМ качестве/ чем мы сейчас есть.", "В-- Кого-то переманили, но многие и ОСТАЛИСЬ В ХОРОШИХ языковых школах, но я ещё раз говорю, негосударственные школы-- это тоже практически все языковые школы.", "Два офицера отставника/ которые служили там/ рядом была вертолётная дивизия/ они ОСТАЛИСЬ В ЭТОМ селе и стали делать парники.", "А может быть он так заявляет именно чтобы ОСТАТЬСЯ В ЭТОМ кресле?", "По-прежнему ОСТАЛОСЬ В ПОДСОЗНАНИИ/ что праздник/ хотя/ конечно/ можно говорить/\" Чего сейчас праздновать\"."], "GEN": ["Высказано мнение, что через 10 лет в Пенсионном фонде не ОСТАНЕТСЯ ДЕНЕГ.", "Может, она шла в печали, вспоминая молодость, а может, наоборот, радовалась весеннему дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни ОСТАЛОСЬ ЛЕТ, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "От персов в Тохире не ОСТАЛОСЬ НИЧЕГО, кроме двух жалких глинобитных домиков.", "Неужели и во Вселенной не ОСТАЛОСЬ РАБОТЫ первооткрывателям?", "У нас ОСТАЛОСЬ ЭФИРА пять минут.", "В том селе/ где не ОСТАЛОСЬ ЛЮДЕЙ трудоспособного возраста невозможно ничего сделать/ кроме как привлечь/ может быть/ этих людей/ отставников/ переселенцев из средней Азии/ которых всё меньше становится/ уже все приехали/ кто хотел/ то есть такое село очень трудно поднять.", "То есть по сути дела единственное/ что у нас ОСТАЛОСЬ НОРМАЛЬНОГО."], "DAT": ["а на работе столько интересного иногда происходит ж)))) Лан закругляюсь%) Удачи всем первокурсникам и т. д... эх, ОСТАЛОСЬ МНЕ 5 курс отучиться и все.", "Мы должны попытаться выполнить безопасно и нормально всю работу/ ОСТАТЬСЯ ВСЕМ здоровыми/ крепкими/ сильными."], "на + LOC": ["Коля же ОСТАЛСЯ НА ТОМ же уровне, где и был( как и большинство планктона общаги).", "Серебряные ложки ОСТАЛИСЬ НА МЕСТЕ.", "Несколько человек, однако, ОСТАЛОСЬ НА МЕСТЕ.", "-- Значит, мы навсегда ОСТАНЕМСЯ НА ЭТОМ острове...", "И в одну долю секунды вы почувствуете и отсутствие портфеля, и испугаетесь, и вспомните, что портфель ОСТАЛСЯ НА РАБОТЕ, и в каком месте он стоит, и как вы его туда ставили.", "А взятый напрокат Citroen Picasso пусть ОСТАНЕТСЯ НА ПАРКИНГЕ возле отеля.", "Даже если их благосостояние ОСТАНЕТСЯ НА ПРЕЖНЕМ уровне, нижегородцы поверят в светлую перспективу, получив подтверждение того, что жизнь не остановилась, движется вперёд.", "Только-только Владимир Путин заявил, что олигархов у нас нет( мол, те, которые олигархи, сейчас пребывают в иных государствах, а кто ОСТАЛСЯ НА РОДИНЕ-- те нормальные российские бизнесмены), как вдруг выяснилось, что это не совсем так.", "Всё ОСТАЛОСЬ НА СВОИХ местах.", "А вот Булавинов, благополучно избранный мэром в 2002 году, на губернаторских выборах 2001 года ОСТАЛСЯ НА ТРЕТЬЕМ месте.", "Если подобное переживание фиксируется, то хакер может надолго ОСТАТЬСЯ НА НАЧАЛЬНОЙ стадии специфических хакерских и/ или программистских умений и навыков.", "Но общий моральный фон неблагоприятный/ очень много людей ОСТАЛОСЬ НА ЭТОЙ горе...", "Соответственно/ то требование/ что вы говорите/ если действительно мы реально говорим об электронном правительстве или ещё что-то в этом роде/ то без введения такой стандартизированной формы документов и единообразных процедур их обработки всё это ОСТАНЕТСЯ НА УРОВНЕ простых разговоров.", "Если мы ОСТАНЕМСЯ НА ТОЙ позиции/ которая обозначена задачей Премии/ поддержка разработок/ которые отвечают тенденциям технологического развития/ это раз."], "с/со + INST": ["ОСТАВШИСЬ С ДВОЙНЯШКАМИ на руках, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает найти добросердечную женщину, которая полюбила бы их, как своих.", "Одним словом, заведующего фермой пришлось отпустить, а каштан так и ОСТАЛСЯ СО СВОЕЙ раскидистой тенью, и никому неохота было на него лезть, и все почему-то шутили по этому поводу, а то и ругались: пропади он пропадом, весь табак, чтобы ещё из-за него на дерево влезать...", "По направлению минздрава Чечни мы попали в Москву, а муж ОСТАЛСЯ С СЕМЬЁЙ в Грозном.", "Смена произошла/ просто реорганизация компании/ это в принципе та же самая компания/ Российские Железные Дороги/ поэтому они как ОСТАЛИСЬ С НАМИ/ а мы с ними/ так это и будет продолжаться и все отношения/ которые были/ они такими и останутся."], "от + GEN": ["Это, может быть, последнее, что ОСТАЛОСЬ ОТ ЧЕЛОВЕКА.", "И вот эти грецкие орехи да ещё развалины каких-то крепостных стен, которые иногда встречаются в наших лесах,-- всё, что ОСТАЛОСЬ ОТ ПЛЕМЕНИ великанов.", "Было известно, что тётя Глаша набожна, иконы у неё есть, ОСТАЛИСЬ ОТ МАТЕРИ, Нюриной бабки, и она ими дорожит, но если Нюра напишет, что больна и иконы для неё единственная надежда, тётя Глаша может сжалиться и уступить.", "На рассвете женщины привезли с переезда на санках под накинутым грязным мешком-- всё, что ОСТАЛОСЬ ОТ МАТРЁНЫ.", "А что ОСТАНЕТСЯ ОТ НАШЕГО сегодняшнего кино?", "Правда, ОСТАЛИСЬ ОТ НЕГО лишь два быка, а поля заросли сорняком.", "На утро вода спадает\" ковчег\" прибивает к берегу, а на крыльце женщина находит только чисто обглоданную кость- всё, что ОСТАЛОСЬ ОТ ОКОРОКА.", "А что ОСТАЛОСЬ ОТ ГРЕЧЕСКОГО наследия сейчас, через 10 или 12 веков после того как Гомер сочинил\" Илиаду\" и\" Одиссею\"?", "Поэтому наследство ОСТАЛОСЬ ОТ ДЕДУШКИ.", "Хорошо/ у кого ещё какие впечатления ОСТАЛИСЬ ОТ ОБЩЕНИЯ с участковым милиционером?"], "для + GEN": ["Я напомнил ему, как он пробегал по перекладине, и признался, что его подвиг так и ОСТАЛСЯ ДЛЯ МЕНЯ великой мечтой.", "А юноша Алханон- без освобождающего\" демонического\" бреда, без всегда нового и непознаваемого облика,-- так и ОСТАНЕТСЯ ДЛЯ НЕЁ чужим, как и все другие мужчины."], "за + INST": ["Водитель машины ОСТАЛСЯ ЗА РУЛЁМ и мотор не выключал.", "Но всё ОСТАЛОСЬ ЗА СПИНОЙ: жизнь едет вперёд, и они, как видишь, исчезли.", "Значит/ нам важней вcё-таки в рамках этой работы( она небольшая сама по себе и грант небольшой/ всего трехмесячный) вычленить то/ что ОСТАЛОСЬ ЗА РАМКАМИ опроса."], "у + GEN": ["Много позже она всё-таки стала подыматься и даже ходить на службу, но эта напряжённая поза-- на краешке, бочком, на минутку, поза хронической неустроенности-- ОСТАЛАСЬ У НЕЁ на долгие годы.", "Он почему-то ОСТАЛСЯ У МЕНЯ в памяти сумрачным и грязным...", "От вчерашнего пира ОСТАЛИСЬ У НАС с Колей две полные бутылки.", "Более того/ сама жизнь/ сама ситуация заставляет наше население работать на низко рентабельных предприятиях/ которые ОСТАЛИСЬ У НАС от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом.", "Так мы и ОСТАЛИСЬ У МАТЕРИ втроём без всякой помощи.", "Но это очевидно след ОСТАЛСЯ У НЕЁ."], "в/во + ACC": ["Через несколько лет наступили военные времена, эвакуация в Куйбышев, от которого ОСТАЛСЯ ВО ВСЮ жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом."], "на + ACC": ["Однако оно спешит сообщить, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение ОСТАТЬСЯ НА ПОСТОЯННОЕ жительство во Франции, женившись на французской гражданке.", "В основном с начального периода этого ОСТАЛСЯ НА ВСЮ жизнь вcё-таки некоторый такой оттенок вполне признававшейся мной привычки обо мне заботиться..."], "при + LOC": ["Она профессионалка, она знает, как ОСТАТЬСЯ ПРИ СВОЁМ: при успехе, при молодости и при любовнике.", "В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не захочет выйти из-под вашего черепа и ОСТАНЕТСЯ ПРИ ВАС навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328].", "Евгений/ 43 года/ строитель/ голосовал за Путина/ ОСТАЛСЯ ПРИ СВОЁМ мнении."], "после + GEN": ["ОСТАЛСЯ ПОСЛЕ ГРЕКОВ Парфенон,", "Но самые приятные воспоминания о Новом годе ОСТАЛИСЬ ПОСЛЕ ПОЕЗДКИ в Нью-Йорк.", "Ибо, как сказал Дидро\" вы были там прежде, чем вошли, и ОСТАНЕТЕСЬ ПОСЛЕ ТОГО, как уйдёте\"..."], "до + GEN": ["Времени ОСТАЛОСЬ ДО НЕЁ не так много.", "-- То есть правительство ОСТАНЕТСЯ ДО ВЫБОРОВ, и все разговоры про смену Касьянова не имеют под собой оснований?", "Этот катехизис распространялся не в роскошных и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции их ОСТАЛОСЬ ДО НАСТОЯЩЕГО времени более 60 экземпляров, что составляет, как обнаружил текстологический анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6].", "Ну кто не смог адаптироваться/ так и ОСТАЛСЯ ДО СИХ пор."], "за + ACC": ["-- Отвяжись, отвяжись, у меня родина ОСТАЛАСЬ ЗА ДЕСЯТЬ тыщ вёрст отсюдова, душа по ней изболелась, я труд про рыбу сочиняю, устал как собака, а ты валяешься на родном берегу и со мной, сиротой, пообщаться моргуешь!"], "ACC": ["Утром мартовских ид 933 года от Основания Города цезарь Марк Аврелий Антонин понял, что жить ему ОСТАЛОСЬ СЧИТАННЫЕ дни."]}, "2": {"на + ACC": ["Но что она с собой сотворяет, свежий человек, впервые глянув, может ОСТАТЬСЯ заикой НА ВСЮ жизнь."], "у + GEN": ["И не ОСТАЛСЯ: У НЕГО там жена, дочь."], "с/со + INST": ["-- В райцентре, дочка забрала,-- сказал Яков и повернул на своё, ради чего и шёл:-- Она померла, а мы ОСТАЛИСЬ ни С ЧЕМ.", "Лиза ОСТАЛАСЬ одна С ДЕТЬМИ, а что будет делать дальше-- ещё не решила.", "Так оказалось, что, задав вопрос, Рубахин ОСТАЛСЯ сидеть С НИМ рядом( не каждую же минуту менять место у костра).", "Снаружи ОСТАЛАСЬ автострада С ИНОМАРКАМИ и реклама\" Би-Лайна\".", "Гришковец ОСТАЛСЯ ни С ЧЕМ.", "Погибнет Вечность, а вместе с ней и Реальность моего Столетия, но останется человечество, и ОСТАНЕМСЯ мы С ТОБОЙ."], "на + LOC": ["Они, как обычно, пошли танцевать, а мы с её сестрой ОСТАЛИСЬ сидеть НА СКАМЕЙКЕ.", "А я ОСТАЛСЯ лежать НА ДИВАНЕ.", "Днём позже к нему мог присоединиться\" Ювентус\", но лучший клуб третьей футбольной столицы Италии проиграл\" Брешии\" и ОСТАЛСЯ только НА ЧЕТВЁРТОЙ строчке таблицы.", "Хотя наладить пропевание у него удалось, однако оказалось, что после опытов величина порога ОСТАЛАСЬ почти НА ТОМ же уровне- свыше 1000 центов."], "в/во + LOC": ["Халат, обречённый было на выброс, так и ОСТАЛСЯ висеть В ШКАФУ, хотя подлый, зловредный дружище мысленно приткнул к Люсиному халату китель Синицына и, водя чьим-то пером, описал результаты осмотра какой-то удавленницы:\" Стриангуляционная полоса выражена отчётливо, трупные пятна в стадии гипостаза...\"", "Поэтому они ОСТАЛИСЬ жить В НАШЕМ районе.", "Респонденты также допускают возможность ОСТАТЬСЯ дома В СВЯЗИ с различными событиями в семье( болезнь близких и т. д.), изменениями в личной жизни( любовь, создание семьи), появлением своего жилья.", "Сестра умерла уже 20 лет... мама умерла 11 лет/ я ОСТАЛАСЬ одна В КВАРТИРЕ/ живу одна в квартире/ в трехкомнатной.", "Ну/ можно традиционно исключить Москву/ которая у нас не относится к регионам/ и ОСТАНЕТСЯ/ В ПРИНЦИПЕ/ не так много."], "без + GEN": ["Сама Анна Фёдоровна ОСТАЛАСЬ сначала БЕЗ МАТЕРИ, когда Мур в одночасье бросила доктора Шторха по мгновенному вдохновению, выйдя однажды из дому и как бы забыв вернуться.", "Никто не может ОСТАТЬСЯ совершенно БЕЗ БОЛИ в душе."], "после + GEN": ["ОСТАНУТСЯ ли ПОСЛЕ ВВЕДЕНИЯ в действие закона об обязательной\" гражданке\" другие\" частные\", страховки ГО?"], "до + GEN": ["Как мы все живы ОСТАЛИСЬ, ДО СИХ пор не понимаю."], "с/со + GEN": ["Кажется, эти люди не платили денег за билет, а ОСТАЛИСЬ здесь С ПРЕДЫДУЩЕГО матча.", "-- Если реформа будет реализовываться в ранее запланированные сроки, времени для исполнения требований закона практически не ОСТАНЕТСЯ: С МАЯ по октябрь 2004 года должны пройти выборы органов местного самоуправления,-- говорит ответственный секретарь комиссии Алексей Денисов."], "за + INST": ["ОСТАЛИСЬ\" ЗА КАДРОМ\" и\" романы\", в которых порой кипели нешуточные страсти,--\" романы\", конечно, детские, но такие важные для формирования взрослеющего человека!"], "от + GEN": ["Что ОСТАНЕТСЯ тогда ОТ РИМСКОГО наследия?"], "для + GEN": ["Уже в раннем рассказе\" Рубка леса\" выявился принцип, который ОСТАЛСЯ характерным ДЛЯ ТОЛСТОГО на всём протяжении его творчества:", "И в последнюю минуту, которая у нас ОСТАЛАСЬ, ДЛЯ ФИЗИЧЕСКИХ лиц, для граждан, что означает этот законопроект, вами поддержанный по валютному контролю и регулированию?"], "вне + GEN": ["Я совершенно согласен и даже настаиваю на том, чтобы те вещи, которые произошли там, не ОСТАЛИСЬ бы ВНЕ ПОЛЯ влияния нашей политики."], "в/во + ACC": ["КП. Вы приехали/ ээ/ в общем- то/ с такой благородной миссией и на короткий срок и ОСТАЛИСЬ здесь В ТЕЧЕНИЕ десяти лет. Почему?", "Их же единицы/ кто ОСТАЛСЯ/ В СРЕДНЮЮ Азию/ в Казахстан кто уехали."]}, "3": {"на + LOC": ["ОСТАВШИСЬ с двойняшками НА РУКАХ, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает найти добросердечную женщину, которая полюбила бы их, как своих.", "Поскольку в 2002- 2005 гг. в трудоспособный возраст вступают достаточно многочисленные поколения конца 1980-х годов, масштабы миграции молодёжи могут увеличиться при условии, если показатели её мобильности ОСТАНУТСЯ хотя бы НА СОВРЕМЕННОМ уровне."], "без + GEN": ["К середине жизни ОСТАЛСЯ Алёша совсем БЕЗ НИЧЕГО.", "И ОСТАНЕТСЯ твоя семья БЕЗ ВСЕГО."], "кроме + GEN": ["От персов в Тохире не ОСТАЛОСЬ ничего, КРОМЕ ДВУХ жалких глинобитных домиков."], "с/со + INST": ["Она рассказывала про своего отца, про то, что три года назад нашлась настоящая мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила ОСТАТЬСЯ и жить С НЕЙ-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "Авель куда-то исчез, и перед Андреем ОСТАЛАСЬ только женщина С ГРУДНЫМ ребёнком на руках.", "От вчерашнего пира ОСТАЛИСЬ у нас С КОЛЕЙ две полные бутылки.", "Хорошо/ у кого ещё какие впечатления ОСТАЛИСЬ от общения С УЧАСТКОВЫМ милиционером?"], "на + ACC": ["Сам ОСТАЛСЯ в сапогах НА БОСУ ногу.", "Много позже она всё-таки стала подыматься и даже ходить на службу, но эта напряжённая поза-- на краешке, бочком, на минутку, поза хронической неустроенности-- ОСТАЛАСЬ у неё НА ДОЛГИЕ годы.", "\" Все драхмы, которые ОСТАЛИСЬ, выбросил НА ЛЁТНОЕ поле,-- признался."], "в/во + LOC": ["Он почему-то ОСТАЛСЯ у меня В ПАМЯТИ сумрачным и грязным...", "По направлению минздрава Чечни мы попали в Москву, а муж ОСТАЛСЯ с семьёй В ГРОЗНОМ.", "Но очень много неясностей-- неясно, как они соотносятся между собой, как они соотносятся с другими тремя макросемьями, и т. д. И кроме этого есть весь остальной мир-- ОСТАЛАСЬ Америка, В КОТОРОЙ, по теории Гринберга, есть одна семья-- америндская, но, на самом деле, этого никто не знает точно.", "Какой-то процент конечно/ у фанатиков ОСТАЛСЯ/ но В БОЛЬШИНСТВЕ своём они получили по заслугам и задумались."], "возле + GEN": ["А взятый напрокат Citroen Picasso пусть ОСТАНЕТСЯ на паркинге ВОЗЛЕ ОТЕЛЯ."], "в/во + ACC": ["Но самые приятные воспоминания о Новом годе ОСТАЛИСЬ после поездки В НЬЮ-ЙОРК."], "для + GEN": ["Народ был удалён из творческого помещения, поэт-- бунтарь и отец наш, слуга творческого народа, ОСТАЛИСЬ наедине-- ДЛЯ КОНФИДЕНЦИАЛЬНОЙ беседы.", "В таком случае у ребёнка ОСТАНЕТСЯ больше времени ДЛЯ ПРОГУЛОК, игр и интересующих его занятий."], "о/об + LOC": ["Достоевский произносил свою речь в самый Троицын день^ 83( что, удивительно, ОСТАЛОСЬ в литературе О ДОСТОЕВСКОМ ещё не замеченным и знаменательность этого факта ещё не осмысленной) и, похоже, сознательно проецировал событие Пятидесятницы на сформулированное им для потомков\" нечто почти даже чудесное\" в Пушкине-- его\" способность всемирной отзывчивости\"\" перевоплощение своего духа в дух чужих народов, перевоплощение почти совершённое, а потому и чудесное...\"^ 84"], "от + GEN": ["Более того/ сама жизнь/ сама ситуация заставляет наше население работать на низко рентабельных предприятиях/ которые ОСТАЛИСЬ у нас ОТ СТАРОЙ/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом."]}}