{"-3": {"за + INST": ["Зритель- террорист, с ножом, двинулся ЗА НИМ, ОСВЕЩАЯ путь своей идиотской улыбкой..."]}, "-2": {}, "-1": {"NOM": ["И в финале именно чучело чайки, на которое направлен лунный свет-- так в треплевском спектакле этот ЛУЧ ОСВЕЩАЛ девушку,-- заставляет его застыть в воспоминании о несостоявшемся счастье.", "Одновременно оно выступает и как нераздельность познающего сознания и познаваемого объекта, свет, КОТОРЫЙ ОСВЕЩАЕТ и себя, и свой объект( излюбленная метафора ведантистов для объяснения работы сознания).", "Используя сочинения своих предшественников, этот ИСТОРИК ОСВЕЩАЕТ и более ранние события, когда анты враждовали с готами.", "В полдень, в самое жаркое время, СОЛНЦЕ ОСВЕЩАЕТ узкое ребро термитника, и дальнейшее нагревание прекращается."], "ACC": ["Подводя итог своим исканиям, Кеплер писал, что все его достижения вдохновлены\" Misterium Cosmographicum\" с его\" Космическим кубком\":\" Мне самому, в течение вот уже 25 лет работающему над преобразованием астрономии, главы этой книжки не РАЗ ОСВЕЩАЛИ путь.", "На какие проблемы нашего края/ нашего города нужно обращать внимание местным средствам массовой информации/ о чём нужно писать/ какие ПРОБЛЕМЫ ОСВЕЩАТЬ/ как вы считаете?"], "INST": ["Ну теперь там наверное электричество провели/ тогда-то не было/ тогда с факелами при... на... знаете на лодке въезжаешь туда/ и... мальчишка это ФАКЕЛОМ ОСВЕЩАЕТ."]}, "0": {}, "1": {"ACC": ["Зритель- террорист, с ножом, двинулся за ним, ОСВЕЩАЯ ПУТЬ своей идиотской улыбкой...", "Настольная лампа тускло ОСВЕЩАЛА КОМНАТУ.", "Хотя управляющие, по-видимому, не могли обеспечить достаточное количество лампочек, чтобы ОСВЕЩАТЬ ГОСТИНИЦУ, и достаточное количество электроэнергии, чтобы кухни функционировали после 8 часов вечера, им без проблем удавалось следить за десятками комнат, подключённых к подслушивающей станции на крыше...", "И в финале именно чучело чайки, на которое направлен лунный свет-- так в треплевском спектакле этот луч ОСВЕЩАЛ ДЕВУШКУ,-- заставляет его застыть в воспоминании о несостоявшемся счастье.", "Подводя итог своим исканиям, Кеплер писал, что все его достижения вдохновлены\" Misterium Cosmographicum\" с его\" Космическим кубком\":\" Мне самому, в течение вот уже 25 лет работающему над преобразованием астрономии, главы этой книжки не раз ОСВЕЩАЛИ ПУТЬ.", "В полдень, в самое жаркое время, солнце ОСВЕЩАЕТ УЗКОЕ ребро термитника, и дальнейшее нагревание прекращается.", "ОСВЕЩАЮТ ТАКИЕ меркантильные проблемы."]}, "2": {}, "3": {}}