{"-3": {"у + GEN": ["Производишь какую-то муру, а твоя совесть молчит?\"-- я почувствовал, как У МЕНЯ что-то ОСТАНОВИЛОСЬ в груди, в аорте."], "с/со + INST": ["В это время к чайхане подъехал С ДРЕБЕЗГОМ и ОСТАНОВИЛСЯ автомобиль, хлопнула дверца, и я увидел своего друга Мансура в белом костюме и белой соломенной шляпе."], "на + LOC": ["Сокрушенно покачал головой, дивясь преступной забывчивости, хотя с прошлой субботы знал, НА КАКОМ дне ОСТАНОВИТСЯ бег памяти, и не ракетница пульнёт в небо, а крупнокалиберное орудие выбросит снаряд, который к самому небу взметнёт мельчайшие подробности того дня 3 сентября 1945 года, потому что в нём была она, Людмила Мишина.", "Гость вкатил за собой чемоданчик НА КОЛЁСАХ и ОСТАНОВИЛСЯ.", "Чаще всего смерть у тех людей/ которые пережили перерыв в приёме наркотиков/ наступает от того/ что они начинают с той дозы/ НА КОТОРОЙ они ОСТАНОВИЛИСЬ.", "Я на время прекратил принимать наркотики/ а затем начал с той же дозы/ НА КОТОРОЙ и ОСТАНОВИЛСЯ.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех НА ЭТОМ всё ОСТАНОВИЛОСЬ."], "в/во + LOC": ["Вы в прошлый раз говорили/ что театр вас как-то не интересовал и что В КИНО вы ОСТАНОВИЛИСЬ где-то на конце 20-х годов?"]}, "-2": {"в/во + LOC": ["Человек В ГАЛИФЕ ОСТАНОВИЛСЯ и сунул руку за пазуху."], "с/со + GEN": ["-- Анна Фёдоровна С ХОДУ ОСТАНОВИЛАСЬ, как будто на столб наткнулась."], "на + ACC": ["НА ТРЕБОВАНИЕ ОСТАНОВИТЬСЯ 4, 3-тонный автомобиль разогнался почти до паспортных 90 км/ ч, за что и был расстрелян из табельных милицейских автоматов и пистолетов на Нагатинской набережной."], "у + GEN": ["Значит, У НИХ ОСТАНОВИЛОСЬ сельское хозяйство."]}, "-1": {"NOM": ["Проходившие по улице две девушки и МУЖЧИНА ОСТАНОВИЛИСЬ как вкопанные.", "-- Не могу,-- сказал он, передохнув, когда МЫ ОСТАНОВИЛИСЬ в коридоре у окна.", "Я думаю: может, ДЕДУШКА ОСТАНОВИТСЯ, чтобы хоть собаки успокоились, но дедушка не останавливается и с каким-то скрытым раздражением на собак, мне кажется, я это чувствую по тому, как трясётся кладь на его спине, проходит дальше.", "-- Костя, ну что ж ты ему не отвечаешь?-- в отчаянье вставила наша возлюбленная, когда Я ОСТАНОВИЛСЯ, чтобы перевести дыхание.", "Производишь какую-то муру, а твоя совесть молчит?\"-- я почувствовал, как у меня ЧТО-ТО ОСТАНОВИЛОСЬ в груди, в аорте.", "Слушай, милый,-- ОНА ОСТАНОВИЛАСЬ и взяла меня под локоть,-- прошу тебя, не говори лишнего, ну того, чего не знаешь, всё равно ничего не сделаешь.", "Вдруг ОН ОСТАНОВИЛСЯ, замер-- как перед только что увиденной миной.", "Однажды ночью, когда ПОЕЗД ОСТАНОВИЛСЯ, они открыли дверь и сошли.", "Из купе уже выносили тело, и ОН ОСТАНОВИЛСЯ у окна-- протискиваться мимо скорбящих было не принято.", "\" Милость беспредельна, и я точно знаю, что, когда ПОЕЗД ОСТАНОВИТСЯ, за его жёлтой дверью меня будет ждать белый слон, на котором я продолжу своё вечное возвращение к Неименуемому\".", "Молодой ЧЕЛОВЕК ОСТАНОВИЛСЯ на гребне бугра и вынул из заднего кармана полукожаных штанов литовский бумажник и выщелкнул из него карточку, словно козырного туза.", "Здесь-- на территории 160 гектаров-- кажется, что ВРЕМЯ ОСТАНОВИЛОСЬ.", "А потом началось самое интересное: СЕРЕНА ОСТАНОВИЛАСЬ.", "Во всяком разе, когда однажды, за неимением ничего другого, я проглотил пол стакана этого зелья, ОНО ОСТАНОВИЛОСЬ у меня под грудью и никак не проваливалось ниже.", "Но тут ко мне подошёл сотрудник ГАИ, спросил, почему Я ОСТАНОВИЛСЯ, и попросил проезжать.", "В основном докладе лидер партии Геннадий РАЙКОВ ОСТАНОВИЛСЯ на заслугах\" народников\" в Госдуме:\" Принято множество решений, влияющих на оздоровление ситуации в обществе\".\" По нашей инициативе сохранено множество льгот по ЖКХ для отдельных категорий граждан, создана межфракционная депутатская группа в поддержку традиционных духовно-нравственных ценностей, в первом чтении принят закон о борьбе с коррупцией\",-- перечислил он.", "Работа О. В. Лишина( Москва) \" Проблема цели и задач воспитания в отечественной педагогике в контексте задач смыслового содержания жизненной позиции личности\" позволяет по-новому взглянуть на формирование личности российского гражданина XXI в. Анализируя негативные стороны современной жизни, ДОКЛАДЧИК ОСТАНОВИЛСЯ на\" квадратах\" смыслового пространства, которые вынуждают к использованию\" психологических костылей\" ( наркотики, секс, алкоголь), позволяющих человеку ощутить хотя бы временно свою личностную\" полноценность\".", "Мартин побледнел, и его испуганный ВЗГЛЯД ОСТАНОВИЛСЯ на пустом стакане.", "Когда же Я ОСТАНОВИЛАСЬ/ то потеряла двух очень близких людей/ которые выздоравливали рядом со мной.", "Чаще всего смерть у тех людей/ которые пережили перерыв в приёме наркотиков/ наступает от того/ что они начинают с той дозы/ на которой ОНИ ОСТАНОВИЛИСЬ.", "Вы в прошлый раз говорили/ что театр вас как-то не интересовал и что в кино ВЫ ОСТАНОВИЛИСЬ где-то на конце 20-х годов?", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом ВСЁ ОСТАНОВИЛОСЬ."], "LOC": ["Сокрушенно покачал головой, дивясь преступной забывчивости, хотя с прошлой субботы знал, на каком ДНЕ ОСТАНОВИТСЯ бег памяти, и не ракетница пульнёт в небо, а крупнокалиберное орудие выбросит снаряд, который к самому небу взметнёт мельчайшие подробности того дня 3 сентября 1945 года, потому что в нём была она, Людмила Мишина."], "GEN": ["На анализе методического аппарата при изучении смысла жизни УЧИТЕЛЯ ОСТАНОВИЛАСЬ Е. А. Максимова( Москва) в сообщении\" Комплекс экспериментальных методик изучения смысложизненных ориентаций\"."]}, "0": {}, "1": {"на + LOC": ["Лифт, тихонько звякая, ОСТАНОВИЛСЯ НА ПЛОЩАДКЕ шестого этажа, филолог отворил дверь.", "Андрей ОСТАНОВИЛСЯ НА ОСВЕЩЁННОЙ площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло покинуть книгу следующим:", "Молодой человек ОСТАНОВИЛСЯ НА ГРЕБНЕ бугра и вынул из заднего кармана полукожаных штанов литовский бумажник и выщелкнул из него карточку, словно козырного туза.", "В этой связи хотелось бы ОСТАНОВИТЬСЯ НА ТЕОРЕТИЧЕСКИХ и идеологических основах боевого дежурства в РВСН, его значимости, особенностях и проблемах совершенствования в современной обстановке.", "В основном докладе лидер партии Геннадий Райков ОСТАНОВИЛСЯ НА ЗАСЛУГАХ\" народников\" в Госдуме:\" Принято множество решений, влияющих на оздоровление ситуации в обществе\".\" По нашей инициативе сохранено множество льгот по ЖКХ для отдельных категорий граждан, создана межфракционная депутатская группа в поддержку традиционных духовно-нравственных ценностей, в первом чтении принят закон о борьбе с коррупцией\",-- перечислил он.", "Вопрос о нравственных основах интеллигентности настолько важен, что я хочу ОСТАНОВИТЬСЯ НА НЁМ ещё.", "Работа О. В. Лишина( Москва) \" Проблема цели и задач воспитания в отечественной педагогике в контексте задач смыслового содержания жизненной позиции личности\" позволяет по-новому взглянуть на формирование личности российского гражданина XXI в. Анализируя негативные стороны современной жизни, докладчик ОСТАНОВИЛСЯ НА\" КВАДРАТАХ\" смыслового пространства, которые вынуждают к использованию\" психологических костылей\" ( наркотики, секс, алкоголь), позволяющих человеку ощутить хотя бы временно свою личностную\" полноценность\".", "ОСТАНОВИМСЯ НА ИЗУЧЕНИИ внутренней мотивации хакерства.", "Не следует сомневаться, что WU не ОСТАНОВИТСЯ НА ДОСТИГНУТОМ.", "Чтобы ответить на эти вопросы, я должен буду ОСТАНОВИТЬСЯ НА ТЕХ идеях и гипотезах, которые были для нас ведущими.", "К этому вопросу мы ещё вернёмся, сейчас же ОСТАНОВИМСЯ НА РАБОТАХ индийских авторов.", "Так что придётся ОСТАНОВИТЬСЯ НА ЭТОМ вопросе подробнее.", "Мартин побледнел, и его испуганный взгляд ОСТАНОВИЛСЯ НА ПУСТОМ стакане.", "Мы потому так подробно ОСТАНОВИЛИСЬ НА СИТУАЦИИ с проблемой четырёх красок, что, знай о ней Витгенштейн, она привлекла бы его внимание.", "А вот о другой части/ мне бы хотелось ОСТАНОВИТЬСЯ НА ТОМ/ как мы будем строить работу дальше/ почему есть такие намётки или мысли/ чем это вызвано/ это как бы статусность экспедиции и её структура/ что ли/ дальнейших действий.", "Я хотела бы ОСТАНОВИТЬСЯ НА ТОМ/ что может бизнес и что может власть.", "Я бы ОСТАНОВИЛСЯ НА ЭТОМ.", "В принципе/ мне симпатичен и Путин/ но если бы выборы сегодня были/ я может быть пока снова ОСТАНОВИЛАСЬ НА ТУЛЕЕВЕ/ не потому/ что я вижу его президентом/ но потому что некий шаг в сознании/ но ещё не определилась настолько.", "Я бы хотела ОСТАНОВИТЬСЯ НА ОДНОЙ из причин/ именно на правилах."], "в/во + LOC": ["-- Не могу,-- сказал он, передохнув, когда мы ОСТАНОВИЛИСЬ В КОРИДОРЕ у окна.", "Производишь какую-то муру, а твоя совесть молчит?\"-- я почувствовал, как у меня что-то ОСТАНОВИЛОСЬ В ГРУДИ, в аорте.", "Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи вошла в комнату, где мы спали с Ритой, и, ОСТАНОВИВШИСЬ В ДВЕРЯХ, на нас смотрела: ради этого мига и нанималась.", "Любой желающий может ОСТАНОВИТЬСЯ В ГОСТЕВОМ доме монастыря и пожить как настоящий монах- бенедиктинец, ограничиваясь малым: чистенькой кельей и незамысловатой едой."], "NOM": ["В такси по дороге в гостиницу\" Варшава\"-- где ОСТАНОВИЛСЯ МАНСУР-- я бормотал:\" В доме повешенного не говорят о верёвке, в доме помешанного не говорят о жировке...\"", "В это время к чайхане подъехал с дребезгом и ОСТАНОВИЛСЯ АВТОМОБИЛЬ, хлопнула дверца, и я увидел своего друга Мансура в белом костюме и белой соломенной шляпе.", "Сокрушенно покачал головой, дивясь преступной забывчивости, хотя с прошлой субботы знал, на каком дне ОСТАНОВИТСЯ БЕГ памяти, и не ракетница пульнёт в небо, а крупнокалиберное орудие выбросит снаряд, который к самому небу взметнёт мельчайшие подробности того дня 3 сентября 1945 года, потому что в нём была она, Людмила Мишина.", "ОСТАНОВИЛСЯ ОН неподалёку, в бывшем\" Балчуге\", который преобразился за последние годы во что-то совершенно великолепное, вроде того хрустального моста, который перекидывается по волшебному слову за одну ночь с одного берега на другой.", "ОСТАНОВИЛСЯ АВТОБУС с отобедавшими и явно намеренными вздремнуть в зале депутатами.", "Значит, у них ОСТАНОВИЛОСЬ СЕЛЬСКОЕ хозяйство."], "возле + GEN": ["Мы ОСТАНОВИЛИСЬ ВОЗЛЕ ТОГО места, откуда в обычное время начинается понтонный мост."], "перед + INST": ["Рыжий Пёс походил перед бочкой туда и сюда и ОСТАНОВИЛСЯ ПЕРЕД КОШАЧЬИМ Зубом."], "у + GEN": ["Прошло ещё несколько минут, и Андрей наконец ОСТАНОВИЛСЯ У ДВЕРИ из желтоватого пластика с цифрой\" XV\" и царапиной, похожей на обращённую вверх стрелу.", "Из купе уже выносили тело, и он ОСТАНОВИЛСЯ У ОКНА-- протискиваться мимо скорбящих было не принято.", "Несколько секунд постояв у порога, он пошёл по вагону дальше, ОСТАНОВИЛСЯ У ПЛЕКСИГЛАСОВОГО кармана на стене и вытащил из него неизвестную брошюру.", "Во всяком разе, когда однажды, за неимением ничего другого, я проглотил пол стакана этого зелья, оно ОСТАНОВИЛОСЬ У МЕНЯ под грудью и никак не проваливалось ниже."], "на + ACC": ["Машина ОСТАНОВИЛАСЬ НА КРАСНЫЙ свет-- и в этот момент к ней подскочили трое подростков."]}, "2": {"в/во + LOC": ["Мы любим ОСТАНОВИТЬСЯ где-нибудь В ТЕНИ, на возвышенности, пить гранатовый сок и слушать звуки ночного города."], "перед + INST": ["Он сразу притягивает взгляд: этот беспримесный злодей с магнетическим взором и повадкой бешеного волка не ОСТАНОВИТСЯ ни ПЕРЕД ЧЕМ; в страшных снах он является Гэлу в образе заросшего шерстью дьявола."], "на + LOC": ["По мнению газеты, ликвидация и приватизация общественных предприятий, на которой настаивал премьер-министр Д. Коидзуми, ОСТАНОВИЛАСЬ примерно НА УРОВНЕ 40% [ 10].", "Вы в прошлый раз говорили/ что театр вас как-то не интересовал и что в кино вы ОСТАНОВИЛИСЬ где-то НА КОНЦЕ 20-х годов?"], "с/со + INST": ["ОСТАНОВИЛСЯ автобус С ОТОБЕДАВШИМИ и явно намеренными вздремнуть в зале депутатами."]}, "3": {"на + ACC": ["Лагарпов ОСТАНОВИЛСЯ, посмотрел НА ПЛЕВОК, растаявший на матерчатой поверхности куртки, расплывшийся мокрым пятном, и тронул молодого человека за локоть."], "у + GEN": ["-- Не могу,-- сказал он, передохнув, когда мы ОСТАНОВИЛИСЬ в коридоре У ОКНА."], "в/во + LOC": ["Хуже всего было то, что в самом деле нельзя было ОСТАНОВИТЬСЯ, ибо В ТАКОМ случае пришлось бы удерживать камень, что, казалось, не легче, чем толкать его вверх."], "с/со + GEN": ["Пират ОСТАНОВИЛСЯ, снял С ГОЛОВЫ блестящую клеёнчатую шляпу и сказал хрипловатым басом:"], "из + GEN": ["Прошло ещё несколько минут, и Андрей наконец ОСТАНОВИЛСЯ у двери ИЗ ЖЕЛТОВАТОГО пластика с цифрой\" XV\" и царапиной, похожей на обращённую вверх стрелу.", "Я бы хотела ОСТАНОВИТЬСЯ на одной ИЗ ПРИЧИН/ именно на правилах."], "под + INST": ["Во всяком разе, когда однажды, за неимением ничего другого, я проглотил пол стакана этого зелья, оно ОСТАНОВИЛОСЬ у меня ПОД ГРУДЬЮ и никак не проваливалось ниже."], "на + LOC": ["ОСТАНОВИМСЯ поэтому подробнее НА ДИНАМИКЕ мобильности различных половозрастных групп населения( см. таблицу 3)."], "с/со + INST": ["Мы потому так подробно ОСТАНОВИЛИСЬ на ситуации С ПРОБЛЕМОЙ четырёх красок, что, знай о ней Витгенштейн, она привлекла бы его внимание."], "в/во + ACC": ["Потому что есть люди/ которые могут ОСТАНОВИТЬСЯ/ пойти В АРМИЮ/ потом вернуться и опять начать употреблять наркотики."]}}