{"-3": {"для + GEN": ["Город моментально получает площадь ДЛЯ РАССЕЛЕНИЯ, ОСВОБОЖДАЕТСЯ площадка от ветхого фонда, и за полтора года вырастает новый красивый благоустроенный микрорайон."], "под + ACC": ["Если можно считать/ что якобы там каких-то магнатов ПОД АРЕСТ/ ОСВОБОЖДАЮТСЯ какие-то от монополии предприятия и есть надежда/ что эти предприятия будут вcё-таки собственностью народа."]}, "-2": {}, "-1": {"NOM": ["- случаи распада, которые мы наблюдали,-- Советский Союз, Югославия-- обычно происходят тогда, когда СТРАНА ОСВОБОЖДАЕТСЯ от авторитарного режима."], "DAT": ["Среди торгующих существует очередь на места, которые по той или иной ПРИЧИНЕ ОСВОБОЖДАЮТСЯ."]}, "0": {}, "1": {"от + GEN": ["И чудилось ему, что душа, по-матерински убаюкав его и не притворив дверей, чтобы при первом же зове вернуться, где-то чистится рядом, ОСВОБОЖДАЯСЬ ОТ ВСЕГО чужого и низкого, что он неосторожно занёс в неё; и чудилось, что и прежде повторялось в нём это чувство не однажды, что он древний, вечный человек...", "- случаи распада, которые мы наблюдали,-- Советский Союз, Югославия-- обычно происходят тогда, когда страна ОСВОБОЖДАЕТСЯ ОТ АВТОРИТАРНОГО режима.", "Однако в зависимости от соотношения размера выручки, полученной от производства и переработки сельскохозяйственной продукции и выручки в целом, предприятие может полностью или частично ОСВОБОЖДАТЬСЯ ОТ УПЛАТЫ налога.", "Граждане, сдавшие в милицию оружие, боеприпасы и взрывчатые вещества, ОСВОБОЖДАЮТСЯ ОТ УГОЛОВНОЙ ответственности, а взамен\" добровольцам\" предусмотрены денежные выплаты.", "Оно ОСВОБОЖДАЕТСЯ ОТ ИДЕОЛОГИЧЕСКОЙ нагрузки.", "Но уже через день после последней затяжки лёгкие начинают ОСВОБОЖДАТЬСЯ ОТ ТОКСИЧНЫХ веществ."], "NOM": ["Город моментально получает площадь для расселения, ОСВОБОЖДАЕТСЯ ПЛОЩАДКА от ветхого фонда, и за полтора года вырастает новый красивый благоустроенный микрорайон."], "ACC": ["Если можно считать/ что якобы там каких-то магнатов под арест/ ОСВОБОЖДАЮТСЯ КАКИЕ-ТО от монополии предприятия и есть надежда/ что эти предприятия будут вcё-таки собственностью народа."]}, "2": {"от + GEN": ["Город моментально получает площадь для расселения, ОСВОБОЖДАЕТСЯ площадка ОТ ВЕТХОГО фонда, и за полтора года вырастает новый красивый благоустроенный микрорайон.", "Если можно считать/ что якобы там каких-то магнатов под арест/ ОСВОБОЖДАЮТСЯ какие-то ОТ МОНОПОЛИИ предприятия и есть надежда/ что эти предприятия будут вcё-таки собственностью народа."]}, "3": {}}