{"-3": {"у + GEN": ["Участники розничных каналов сбыта выкупают товары У ИЗДАТЕЛЕЙ и ОСУЩЕСТВЛЯЮТ последующую продажу, руководствуясь собственными целями и задачами."], "над + INST": ["Контроль НАД ОБОРОТОМ продукции ОСУЩЕСТВЛЯЮТ сегодня 22 министерства и ведомства."]}, "-2": {}, "-1": {"NOM": ["Начиная от низкого социального статуса и дыры в кармане и заканчивая физиологической НЕСПОСОБНОСТЬ ОСУЩЕСТВЛЯТЬ« определенную деятельность» из-за особенностей развития организма...", "То есть КРАСОТА ОСУЩЕСТВЛЯЕТ себя всегда, и даже, когда она трагически гибнет, а мы плачем по ней,-- тогда, может быть, наиболее полно.", "Ещё одним полезным дополнением станет ВОЗМОЖНОСТЬ ОСУЩЕСТВЛЯТЬ депозитарные переводы, что позволит клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "Это упростит заполнение для тех плательщиков, КОТОРЫЕ ОСУЩЕСТВЛЯЮТ один-- два вида деятельности.", "Особняком стоит Nike-- спортивный БРЕНД ОСУЩЕСТВЛЯЕТ повсеместное присутствие через многочисленные сайты, посвящённые разным видам спорта.", "Можно было бы привести пример сотен и тысяч учёных, художников, музыкантов, которые сохраняли свою духовную самостоятельность или даже активно сопротивлялись идеологическому террору-- в исторической науке, литературоведении, в биологии, философии, лингвистике и т. д. За спинами главарей различного рода разоблачительных кампаний стояли толпы полузнаек, полуинтеллигентов, КОТОРЫЕ ОСУЩЕСТВЛЯЛИ террор, прихватывали себе учёные степени и академические звания на этом выгодном для них деле.", "На смену бумажным технологиям, когда время, требующееся на доставку перевода получателю, сопоставимо со временем доставки заказной почтовой корреспонденции( от 3 до 30 дней), приходят технологии, ПОЗВОЛЯЮЩИЕ ОСУЩЕСТВЛЯТЬ переводы со скоростью, аналогичной банковским переводам без открытия счёта( до 3-х дней).", "На основе использования находящейся в его собственности земли и имущества ФЕРМЕР ОСУЩЕСТВЛЯЕТ производство, переработку и реализацию сельскохозяйственной продукции.", "Эта схема предусматривает, что оценка входного сигнала является результатом встречного\" подражательного\" процесса, КОТОРЫЙ ОСУЩЕСТВЛЯЕТ как бы его\" опробование\".", "И надеюсь/ что числа с 20-го появится ШАНС ОСУЩЕСТВЛЯТЬ попытки для совершения восхождения.", "Слава Богу/ что она не прервалась/ и всегда находилось несколько человека/ носители вот этого знания/ КОТОРЫЕ ОСУЩЕСТВЛЯЛИ функцию передатчика этого знания."], "GEN": ["Предусматривается отдельно от вышеуказанной классификации служащих устанавливать штаты административных органов; повышение СЛУЖАЩИХ ОСУЩЕСТВЛЯТЬ в пределах штата; лиц, не достигших требуемого уровня профессиональной подготовки, навыков и умения, понижать в ранге.", "Контроль над оборотом ПРОДУКЦИИ ОСУЩЕСТВЛЯЮТ сегодня 22 министерства и ведомства.", "Минздрав РФ до 1999 г. не имел ВОЗМОЖНОСТИ ОСУЩЕСТВЛЯТЬ закупку импортной вакцины из-за отсутствия средств на это в федеральном бюджете."], "ACC": ["Управление, повиновение и отчасти идеологическую ПОДГОТОВКУ ОСУЩЕСТВЛЯЮТ феромоны-- нейроактивные молекулы, выделяемые как царицей, так и всеми особями семьи.", "Богатства предоставляют отверженным ВОЗМОЖНОСТЬ ОСУЩЕСТВЛЯТЬ зло по отношению к избранным и тем самым направлять их на путь истины.", "Таким образом, текст, с одной стороны, уподобляясь культурному макрокосму, становится значительнее самого себя и приобретает черты модели культуры, а с другой, он имеет ТЕНДЕНЦИЮ ОСУЩЕСТВЛЯТЬ самостоятельное поведение, уподобляясь автономной личности.", "То есть/ вот вы начинаете тоже КАКИЕ-ТО ОСУЩЕСТВЛЯТЬ электронные проекты/ это потому/ что рок себя изжил?"]}, "0": {}, "1": {"ACC": ["То есть красота ОСУЩЕСТВЛЯЕТ СЕБЯ всегда, и даже, когда она трагически гибнет, а мы плачем по ней,-- тогда, может быть, наиболее полно.", "Ещё одним полезным дополнением станет возможность ОСУЩЕСТВЛЯТЬ ДЕПОЗИТАРНЫЕ переводы, что позволит клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "Это упростит заполнение для тех плательщиков, которые ОСУЩЕСТВЛЯЮТ ОДИН-- два вида деятельности.", "Приказом МНС РФ от 29. 10. 03 N БГ- 3- 27/ 575 инспекциям МНС РФ предписывается ОСУЩЕСТВЛЯТЬ ЕЖЕДНЕВНЫЙ приём налогоплательщиков в течение всего рабочего времени.", "В результате проведённых преобразований дежурные смены приобрели способность в короткие сроки( при получении санкции) самостоятельно ОСУЩЕСТВЛЯТЬ ВСЕ необходимые операции по подготовке и пуску ракет.", "Особняком стоит Nike-- спортивный бренд ОСУЩЕСТВЛЯЕТ ПОВСЕМЕСТНОЕ присутствие через многочисленные сайты, посвящённые разным видам спорта.", "Участники розничных каналов сбыта выкупают товары у издателей и ОСУЩЕСТВЛЯЮТ ПОСЛЕДУЮЩУЮ продажу, руководствуясь собственными целями и задачами.", "ОСУЩЕСТВЛЯЯ РАЗЛИЧНЫЕ мероприятия в сфере противодействия распространению оружия массового поражения, официальный Вашингтон стремится добиться максимума преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Можно было бы привести пример сотен и тысяч учёных, художников, музыкантов, которые сохраняли свою духовную самостоятельность или даже активно сопротивлялись идеологическому террору-- в исторической науке, литературоведении, в биологии, философии, лингвистике и т. д. За спинами главарей различного рода разоблачительных кампаний стояли толпы полузнаек, полуинтеллигентов, которые ОСУЩЕСТВЛЯЛИ ТЕРРОР, прихватывали себе учёные степени и академические звания на этом выгодном для них деле.", "Минздрав РФ до 1999 г. не имел возможности ОСУЩЕСТВЛЯТЬ ЗАКУПКУ импортной вакцины из-за отсутствия средств на это в федеральном бюджете.", "Так, ОАЭ и Сомали заключили соглашение о почтовых переводах, и теперь 75000 сомалийцев, проживающих в Эмиратах, использовавших до этого неофициальные системы денежных переводов, ОСУЩЕСТВЛЯЮТ ПЕРЕВОДЫ на родину из 72 почтовых отделений ОАЭ( 33).", "Системы\" жиро\" позволяют ОСУЩЕСТВЛЯТЬ ПЕРЕВОДЫ и платежи непосредственно со счёта на счёт.", "На смену бумажным технологиям, когда время, требующееся на доставку перевода получателю, сопоставимо со временем доставки заказной почтовой корреспонденции( от 3 до 30 дней), приходят технологии, позволяющие ОСУЩЕСТВЛЯТЬ ПЕРЕВОДЫ со скоростью, аналогичной банковским переводам без открытия счёта( до 3-х дней).", "Банки, обладающие собственными сетями, организуют информационные потоки о денежных переводах и ОСУЩЕСТВЛЯЮТ ФУНКЦИИ клиринга собственными средствами, либо с участием платёжной системы, входящей в соответствующую финансовую группу, что существенно упрощает работу всей системы, позволяет быстро внедрять новые банковские продукты и реализовывать любые технологические нововведения.", "Серьёзным сдерживающим фактором развития систем типа online- to- offline является необходимость формирования сети агентских пунктов в странах-- адресатах переводов, а с учётом того, что у WU и MG агентские сети уже сформированы, им ничего не мешает ОСУЩЕСТВЛЯТЬ ПЕРЕВОДЫ в режиме online- to- offline через Интернет, что они уже и начинают активно делать.", "На основе использования находящейся в его собственности земли и имущества фермер ОСУЩЕСТВЛЯЕТ ПРОИЗВОДСТВО, переработку и реализацию сельскохозяйственной продукции.", "Введение псевдовещи позволяет ОСУЩЕСТВЛЯТЬ ОТЪЁМ вещей в зависимости от типов персонажей.", "Богатства предоставляют отверженным возможность ОСУЩЕСТВЛЯТЬ ЗЛО по отношению к избранным и тем самым направлять их на путь истины.", "Труд, ОСУЩЕСТВЛЯЯ ПРОЦЕСС производства( в обеих его формах-- материальной и духовной), кристаллизуется в своём продукте. То, что со стороны субъекта проявляется в форме деятельности( Unruhe), то в продукте выступает в форме покоящегося свойства( ruhende Eigenschaft), в форме бытия или предметности( Маркс).", "Таким образом, текст, с одной стороны, уподобляясь культурному макрокосму, становится значительнее самого себя и приобретает черты модели культуры, а с другой, он имеет тенденцию ОСУЩЕСТВЛЯТЬ САМОСТОЯТЕЛЬНОЕ поведение, уподобляясь автономной личности.", "Пронизывающие диахронию культуры константные наборы символов в значительной мере берут на себя функцию механизмов единства: ОСУЩЕСТВЛЯЯ ПАМЯТЬ культуры о себе, они не дают ей распасться на изолированные хронологические пласты.", "Отсюда следует( как это будет показано ниже), что уже сейчас вполне возможно, используя самые большие из существующих антенн и самую чувствительную приёмную аппаратуру, ОСУЩЕСТВЛЯТЬ РАДИОСВЯЗЬ на расстоянии\" 10 световых лет.", "ОСУЩЕСТВЛЯЯ ОБМЕН веществ, она тем самым производит и тепло.", "И надеюсь/ что числа с 20-го появится шанс ОСУЩЕСТВЛЯТЬ ПОПЫТКИ для совершения восхождения.", "ДМИТРИЙ: Первое-- чтобы государство реально ОСУЩЕСТВЛЯЛО ПОДДЕРЖКУ малого бизнеса.", "Более того/ сама жизнь/ сама ситуация заставляет наше население работать на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и ОСУЩЕСТВЛЯТЬ ПОПЫТКУ заняться своим бизнесом.", "То есть/ вот вы начинаете тоже какие-то ОСУЩЕСТВЛЯТЬ ЭЛЕКТРОННЫЕ проекты/ это потому/ что рок себя изжил?", "Мы ОСУЩЕСТВЛЯЕМ ПЕРВУЮ ступень в освоении профессии.", "Он здесь жил/ рисуя картины/ ОСУЩЕСТВЛЯЯ СВОЮ\" человеческую\" практику.", "И в момент/ когда я делаю хронопа/ я через эту картинку вижу пространство и ОСУЩЕСТВЛЯЮ ТЕ задачи/ с которыми я работаю.", "Слава Богу/ что она не прервалась/ и всегда находилось несколько человека/ носители вот этого знания/ которые ОСУЩЕСТВЛЯЛИ ФУНКЦИЮ передатчика этого знания.", "Просто-напросто нельзя ОСУЩЕСТВЛЯТЬ ПРОДАЖУ билетов через Интернет/ могут быть вскрыты сети/ нет ещё достаточной защиты/ для того/ чтобы мы это делали.", "Я думаю/ Вы говорите о специфике уже активной части/ которая реально ОСУЩЕСТВЛЯЕТ ЭКОНОМИЧЕСКИЕ операции/ сталкивается с проведением конкретных коммерческих сделок и думаю/ что такого рода специфику необходимо выявлять в дополнительных более глубоких специализированных исследованиях/ и/ скорее всего/ это выйдет за рамки проекта.", "Дальше я задаю себе вопрос/\" И кто же будет ОСУЩЕСТВЛЯТЬ ЭТОТ контроль?\".", "Кто может ОСУЩЕСТВЛЯТЬ КОНТРОЛЬ за текущей деятельностью."], "в/во + LOC": ["Предусматривается отдельно от вышеуказанной классификации служащих устанавливать штаты административных органов; повышение служащих ОСУЩЕСТВЛЯТЬ В ПРЕДЕЛАХ штата; лиц, не достигших требуемого уровня профессиональной подготовки, навыков и умения, понижать в ранге."], "по + DAT": ["Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" ОСУЩЕСТВЛЯТЬ ПО СОБСТВЕННОМУ усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и стала делать упор на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами."], "NOM": ["Управление, повиновение и отчасти идеологическую подготовку ОСУЩЕСТВЛЯЮТ ФЕРОМОНЫ-- нейроактивные молекулы, выделяемые как царицей, так и всеми особями семьи.", "Необходимые\" воздействия\" ОСУЩЕСТВЛЯЮТ СПЕЦИАЛЬНЫЕ сотрудники Вечности-- Техники."], "GEN": ["Разумеется, подобное построение может быть только воображаемым, некой математической абстракцией, поскольку сами мы живём в трехмерном мире и не можем ОСУЩЕСТВЛЯТЬ РЕАЛЬНЫХ четырехмерных построений."]}, "2": {"на + ACC": ["Так, ОАЭ и Сомали заключили соглашение о почтовых переводах, и теперь 75000 сомалийцев, проживающих в Эмиратах, использовавших до этого неофициальные системы денежных переводов, ОСУЩЕСТВЛЯЮТ переводы НА РОДИНУ из 72 почтовых отделений ОАЭ( 33)."], "с/со + INST": ["На смену бумажным технологиям, когда время, требующееся на доставку перевода получателю, сопоставимо со временем доставки заказной почтовой корреспонденции( от 3 до 30 дней), приходят технологии, позволяющие ОСУЩЕСТВЛЯТЬ переводы СО СКОРОСТЬЮ, аналогичной банковским переводам без открытия счёта( до 3-х дней)."], "в/во + LOC": ["Серьёзным сдерживающим фактором развития систем типа online- to- offline является необходимость формирования сети агентских пунктов в странах-- адресатах переводов, а с учётом того, что у WU и MG агентские сети уже сформированы, им ничего не мешает ОСУЩЕСТВЛЯТЬ переводы В РЕЖИМЕ online- to- offline через Интернет, что они уже и начинают активно делать."], "по + DAT": ["Богатства предоставляют отверженным возможность ОСУЩЕСТВЛЯТЬ зло ПО ОТНОШЕНИЮ к избранным и тем самым направлять их на путь истины."], "на + LOC": ["Отсюда следует( как это будет показано ниже), что уже сейчас вполне возможно, используя самые большие из существующих антенн и самую чувствительную приёмную аппаратуру, ОСУЩЕСТВЛЯТЬ радиосвязь НА РАССТОЯНИИ\" 10 световых лет."], "для + GEN": ["И надеюсь/ что числа с 20-го появится шанс ОСУЩЕСТВЛЯТЬ попытки ДЛЯ СОВЕРШЕНИЯ восхождения."], "за + INST": ["Кто может ОСУЩЕСТВЛЯТЬ контроль ЗА ТЕКУЩЕЙ деятельностью."]}, "3": {"через + ACC": ["Особняком стоит Nike-- спортивный бренд ОСУЩЕСТВЛЯЕТ повсеместное присутствие ЧЕРЕЗ МНОГОЧИСЛЕННЫЕ сайты, посвящённые разным видам спорта.", "Просто-напросто нельзя ОСУЩЕСТВЛЯТЬ продажу билетов ЧЕРЕЗ ИНТЕРНЕТ/ могут быть вскрыты сети/ нет ещё достаточной защиты/ для того/ чтобы мы это делали."], "в/во + LOC": ["ОСУЩЕСТВЛЯЯ различные мероприятия В СФЕРЕ противодействия распространению оружия массового поражения, официальный Вашингтон стремится добиться максимума преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Введение псевдовещи позволяет ОСУЩЕСТВЛЯТЬ отъём вещей В ЗАВИСИМОСТИ от типов персонажей.", "Мы ОСУЩЕСТВЛЯЕМ первую ступень В ОСВОЕНИИ профессии."], "о/об + LOC": ["Пронизывающие диахронию культуры константные наборы символов в значительной мере берут на себя функцию механизмов единства: ОСУЩЕСТВЛЯЯ память культуры О СЕБЕ, они не дают ей распасться на изолированные хронологические пласты."]}}