{"-3": {}, "-2": {}, "-1": {"NOM": ["если что, Я ОСОЗНАЛ свою безрассудность и парашютить поеду в следующие выходные( 26 или 27 числа), тогда будет удобнее не только мне."], "ACC": ["Или поедете вы в Дрезден, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо ЭТО ОСОЗНАТЬ..."], "GEN": ["США после событий 11 СЕНТЯБРЯ ОСОЗНАЛИ, что бодаться с Китаем и с нами по поводу и без повода особой выгоды нет, поэтому начали поиск путей сближения позиций-- особенно с Пекином, ключевой сейчас державой в Азии."]}, "0": {}, "1": {"ACC": ["если что, я ОСОЗНАЛ СВОЮ безрассудность и парашютить поеду в следующие выходные( 26 или 27 числа), тогда будет удобнее не только мне.", "Юра посмотрел на этого мальчика, такого худенького, такого безбилетненького, промедлил, словно давая ОСОЗНАТЬ ВСЮ бездну его сиротства, сказал:", "-- Вон ты как...-- прошептала она одними губами, словно внезапно ОСОЗНАВ СВОЮ непоправимую оплошность.", "Надо бы как-то об этом подумать, как-то ОСОЗНАТЬ ЭТО!", "Как соотнести, как ОСОЗНАТЬ ЭТИ даты?.", "Чтобы сделать это понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, что позволит ОСОЗНАТЬ ВЗАИМОСВЯЗЬ между субъективными и объективными аспектами смысла жизни, исследовать зависимость конкретных вариантов смысла жизни от условий становления личности."], ", что": ["Она взглянула на меня светлым и пустым взглядом, не ОСОЗНАЛА, ЧТО это я, и снова повернулась к зеркалу.", "Продавщица, сняв картонную крышку, показала выбранное на отведённой руке: годится?-- но Симеонов не ОСОЗНАЛ, ЧТО берёт, отпрянул, потому что за окном булочной мелькнула-- или показалось?-- Тамара, шедшая брать его на квартире, тёпленького.", "ОСОЗНАВ, ЧТО два колеса лучше, чем одно, оно придумало арбу.", "США после событий 11 сентября ОСОЗНАЛИ, ЧТО бодаться с Китаем и с нами по поводу и без повода особой выгоды нет, поэтому начали поиск путей сближения позиций-- особенно с Пекином, ключевой сейчас державой в Азии.", "В последние годы банки вдруг ОСОЗНАЛИ, ЧТО указанный рынок постепенно приобрел свойства, позволяющие банковскому бизнесу не только получить огромное количество новых клиентов, но и совершить настоящий прорыв в области технологий банковского обслуживания."], "GEN": ["ОСОЗНАТЬ ЭТОГО Анна Фёдоровна не успела."]}, "2": {"между + INST": ["Чтобы сделать это понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, что позволит ОСОЗНАТЬ взаимосвязь МЕЖДУ СУБЪЕКТИВНЫМИ и объективными аспектами смысла жизни, исследовать зависимость конкретных вариантов смысла жизни от условий становления личности."]}, "3": {}}