{"-3": {"ради + GEN": ["РАДИ НЕЁ я ОСТАВИЛ первую жену, сына( он геолог, где-то тут, в Средней Азии), ради неё тяжело ссорился с матерью, которая была против развода."], "с/со + INST": ["Бог С НИМИ, ОСТАВИЛ их и себя на произвол судьбы.", "Не С КЕМ дома ОСТАВИТЬ?", "Конечно, тот факт, что он рос без отца и что мать, бежав С ЛЮБОВНИКОМ, ОСТАВИЛА его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона."], "в/во + ACC": ["Они мечтали о море, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали В ОТПУСК и ОСТАВИЛИ им ключи с просьбой поливать цветы."], "в/во + LOC": ["Наша цель жизни В СЫКТЫВКАРЕ-- ОСТАВИТЬ после себя добрые, приятные воспоминания и дела-- красивые дома и улицы."], "после + GEN": ["В понедельник ПОСЛЕ УРОКОВ нас ОСТАВИЛИ/ какие-то крючочки/ палочки писала."]}, "-2": {"в/во + NOM": ["я лучше себя В ЗАЛОЖНИКИ ОСТАВЛЮ чем лук отдам!"], "без + GEN": ["-- Ты их, златоуст дырявый, БЕЗ ЖЕНИХОВ ОСТАВИШЬ!"], "с/со + INST": ["С ТРЕВОГОЙ ОСТАВИЛА нищего в прихожей, где лежали меховые шапки.", "Тебе есть С КЕМ ОСТАВИТЬ своего мальчика?"], "в/во + LOC": ["Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры висела целая периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё В ДОМЕ ОСТАВИВШИ, а нас-- пущай грабют?"], "после + GEN": ["В последнее время в нашем обществе постоянно задаются вопросы: обречён ли наш народ на вечную бедность; почему нации, обладающие скудными ресурсами, живут лучше, чем мы; как надо использовать наше национальное богатство; сможем ли мы вообще ПОСЛЕ СЕБЯ ОСТАВИТЬ потомкам добротное хозяйство."], "за + ACC": ["Вот это мне было бы стыдно выйти и сесть в эту машину/ я бы её ЗА УГОЛ ОСТАВИЛА/ а не под окном."]}, "-1": {"NOM": ["И в моей детской памяти ОН ОСТАВИЛ такие впечатления, что хотелось его пересматривать еще много, много раз.", "Ради неё Я ОСТАВИЛ первую жену, сына( он геолог, где-то тут, в Средней Азии), ради неё тяжело ссорился с матерью, которая была против развода.", "Возле магазина, едва получив портвейн из её рук, Вовка суёт бутылку в глубокий надёжный карман солдатских брюк и-- бегом, бегом-- к Рубахину, которого ОН ОСТАВИЛ.", "-- Выдайте мне юного джентльмена, и МЫ ОСТАВИМ вас в покое!", "Леночка ещё не оправилась от той любительской кинокамеры, которую ОН ОСТАВИЛ ей перед отъездом, ещё не успела насладиться тем особым ракурсом мира, который открывается через видоискатель, а новый подарок уже подгонял её, требовал скорее научиться всему тому, что с его волшебной помощью можно было делать.", "Там Я ОСТАВИЛ\" Форд\" и в этот раз.", "Покрасневшую кожу саднило, КУПАЛЬНИК ОСТАВИЛ белые следы.", "На то, что мускулистые темнокожие сёстры Уильямс губят саму суть женского тенниса, превращая его в подобие мужского-- у мужчин естественный ОТБОР ОСТАВИЛ в элите исключительно атлетов, способных вторую подачу запулить под 190 км в час.", "А МЫ ОСТАВИМ мусорную свалку,", "Действительно, можно ли предложить абсолютно истинный( по крайней мере, признаваемый таковым ведущими специалистами по отечественной истории) ответ на вопрос« Почему после победы в Бородинском сражении российские ВОЙСКА ОСТАВИЛИ Москву?»", "Тот Гай Юлий был полон великих надежд, и наследие ОН ОСТАВИЛ завидное: римское государство продолжало неудержимый взлёт над всем культурным миром.", "Сначала у меня по книге вопрос/ какое впечатление КНИГА ОСТАВИЛА/ именно роман?", "Оно просто сделало мошенничество/ сказало/\" Ребята/ МЫ ОСТАВИМ всё как есть.", "Я думаю/ этот ВЗРЫВ ОСТАВИЛ шрам в душе каждого человека.", "\" Я ОСТАВИЛ любовь позади...\""], "DAT": ["-- Хватит,-- говорю я дедушке всё так же громко и внятно,-- мы наелись, надо же теперь и ЕМУ ОСТАВИТЬ.", "В другом письме писала, как ездила куда-то, где жили лесорубы, нашла Герасима Ивановича и отдала ему две иконы, а СЕБЕ ОСТАВИЛА одну маленькую, Григория Чудотворца.", "\" Ровняк половину ТЕБЕ ОСТАВИЛ."], "ACC": ["Но легко судить себя того из нынешних благополучных времён, поэтому это вздорное ЗАНЯТИЕ ОСТАВЛЮ читателю, я сам тороплюсь навстречу Сысоеву, как и договорились, однажды в субботу, после занятий, в самых последних числах марта.", "-- Ручку- то ПРАВУЮ ОСТАВИЛ ей Господь.", "И вот теперь мать уехала в далёкие солончаковые степи, а МЕНЯ ОСТАВИЛА во вдвойне ненавистном Доме.", "Андрей вспомнил цепочку следов на снегу за окном, которую год назад видел из окна ресторана,-- это явно были отпечатки ботинок, несколько десятков метров тянувшиеся вдоль пути, а затем совершенно неожиданно прервавшиеся, словно тот, кто ИХ ОСТАВИЛ, растворился в воздухе.", "Сокровищ тогда не нашли, но СЛУЖБУ ОСТАВИЛИ.", "А чтобы игрокам не было так обидно, пообещал свою СЕМЬЮ ОСТАВИТЬ в Москве.", "В первый же день его отец сломал ногу, а мама не могла ЕГО ОСТАВИТЬ и просидела около него все выходные.", "Брахмана- СЛОВО ОСТАВИВ, иди к высшему Брахману\" Майтри упанишада 6. 2.).", "В понедельник после уроков НАС ОСТАВИЛИ/ какие-то крючочки/ палочки писала.", "Просто/ вылечив больных/ вы ИХ ОСТАВИТЕ без работы.", "Вырезали живой аппендикс/ а КАМЕНЬ ОСТАВИЛИ.", "И один ЗВОНОК ОСТАВЛЮ за кадром/ это для второй части нашей программы.", "Глубокое ВПЕЧАТЛЕНИЕ ОСТАВИЛИ мои похождения по Северу России/ которые были формально/ так сказать/ связаны с древнерусской деревянной архитектурой.", "Говорят/ что Путин Ельцину и ОХРАНУ ОСТАВИЛ/ и кабинет в Кремле."], "GEN": ["Пятнадцать соток ПЕСОЧКА ОСТАВИЛ Матрене, а десять соток так и пустовало за забором.", "Однако депутаты ГОСДУМЫ ОСТАВИЛИ К 1 на уровне единицы."]}, "0": {}, "1": {"ACC": ["Я соглашусь с Игорем, что шоу у Цирка дю Солей незабываемое, шоу, которое оставляет много эмоций и впечатлений, причем не только представление картео, но и любое шоу цирка дю солей, ОСТАВИТ МОРЕ эмоций и впечатлений, на такое шоу стоит сходить!", "И в моей детской памяти он ОСТАВИЛ ТАКИЕ впечатления, что хотелось его пересматривать еще много, много раз.", "Возле разбитого дома горбоносая женщина в платке говорила в микрофон, опустив глаза, чувствовалось, видеть она не могла того, кому говорит:\" ОСТАВЬТЕ НАС.", "Галина Фёдоровна, ОСТАВИВ ЕДУ, слушала.", "Прийти он не мог, потому что нельзя было ОСТАВИТЬ СВОЮ школу.", "Тепло, мягко, ощущение себя растворено в воздухе, точно в этот только час ты можешь ОСТАВИТЬ ЗНАКОМУЮ фигуру и поплавать в высоте.", "ОСТАВИТЬ КОСТЮМ для нового выхода в свет и подождать звонка Аси.", "С тревогой ОСТАВИЛА НИЩЕГО в прихожей, где лежали меховые шапки.", "Ради неё я ОСТАВИЛ ПЕРВУЮ жену, сына( он геолог, где-то тут, в Средней Азии), ради неё тяжело ссорился с матерью, которая была против развода.", "Бог с ними, ОСТАВИЛ ИХ и себя на произвол судьбы.", "Была одна пухлая, пунцоволицая пожилая матрона, которая почему-то твёрдо считала, что я могу ОСТАВИТЬ РИТУ ради неё, но только вот она колебалась.", "В другом письме писала, как ездила куда-то, где жили лесорубы, нашла Герасима Ивановича и отдала ему две иконы, а себе ОСТАВИЛА ОДНУ маленькую, Григория Чудотворца.", "Словно предчувствуя несчастье, трактирщик и вовсе рассвирепел, крича, почти сорвал голос, но никому не позволил ОСТАВИТЬ КАМЕНЬ, чтобы помочь несчастным.", "Ни остановиться, ни ОСТАВИТЬ КАМЕНЬ они не могли-- это было бы для всех катастрофой.", "Я лёг, ОСТАВИВ СВЕТ.", "По-видимому, они удрали далеко, ОСТАВИВ СВОЕГО капитана.", "-- Выдайте мне юного джентльмена, и мы ОСТАВИМ ВАС в покое!", "И в одну долю секунды вы ощутите отсутствие зонтика, прокрутите в голове все места, где побывали-- работа, кафе, одно место, у приятелей, такси,-- и не сможете вспомнить, где ОСТАВИЛИ ЗОНТИК, и успеете расстроиться, потому что именно этот зонтик вам особенно дорог, и всё в одну долю секунды.", "Он позвонил.(\" Дурак\",-- плюнул внутренний демон и ОСТАВИЛ СИМЕОНОВА.)", "Кроме того, в бывших комнатах появились разные фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно наступал на жизнь других комнат и, в конце концов, вытеснил её почти всюду, ОСТАВЯ ПОСЛЕДНИЙ маленький островок, на котором неожиданно оказалось совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "В наш двор( вернее, в наш бывший двор, который куда-то исчез, ОСТАВЯ ОСИРОТЕЛЫЙ Дом стоять на юру) стали заходить бодрые, жизнерадостные компании.", "Разбился через пол года, ОСТАВИВ ЛУЧШИЕ воспоминания.", "Он ОСТАВИЛ ЕЁ одну, прикрыл за собой дверь, и Анна Фёдоровна спросила его в совершеннейшем изумлении:", "У неё была на редкость удачная несчастная любовь, ради которой она и ОСТАВИЛА СВОЕГО первого невнятного мужа, и с предметом своей великой любви она изрядно мытарилась, родила от него Гришку и уже тринадцатый год бегала к своему совестливому любовнику на редкие свидания и откладывала с года на год момент настоящего, неодностороннего знакомства сына с тайным отцом.", "Мужчины, ОСТАВИВ ГРУЗ на тротуаре, скрылись в подъезде.", "ОСТАВИЛА ЕГО одного на десять минут и побежала в ночной магазин, где продают водку.", "Тебе есть с кем ОСТАВИТЬ СВОЕГО мальчика?", "Табаков ОСТАВИЛ ЕЁ учиться бесплатно.", "Отказавшись в 1975-м защищать высокий титул в матче против Анатолия Карпова, шахматист в конце концов и вовсе ОСТАВИЛ ПРАКТИЧЕСКУЮ игру.", "Покрасневшую кожу саднило, купальник ОСТАВИЛ БЕЛЫЕ следы.", "При этом она запамятовала ОСТАВИТЬ ТЕЛЕЖКУ с продуктами у дверей магазина.", "Он ОСТАВИЛ СЫНА Владимира, который теперь продолжит его уникальную операторскую школу.", "Борис Ельцин вырос в сталинской России, и книжные кумиры явно ОСТАВИЛИ ГЛУБОКИЙ след в душе иконоборца, сокрушившего советский коммунизм.", "И очень боятся, что Генштаб доложит президенту: к контракту армия не готова, нужно ОСТАВИТЬ ВСЁ как есть.", "Конечно, тот факт, что он рос без отца и что мать, бежав с любовником, ОСТАВИЛА ЕГО на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона.", "Но когда трудности побеждают меня, я не скрываю этого, уединяюсь и прошу ОСТАВИТЬ МЕНЯ в покое.", "А мы ОСТАВИМ МУСОРНУЮ свалку,", "А ОСТАВИТЬ БРАТКОВ без защиты Боже упаси-- того и гляди, мир перевернётся.", "С этим вопросом и ОСТАВЛЮ ТЕБЯ.", "Если кто-нибудь, от кого это зависит, в целях экономии не решит ОСТАВИТЬ ПРЕЖНИЕ, освоенные и привычные.", "Самое время сказать о кризисе журналистики, а лучше-- о кризисе товарного маркетинга, но ОСТАВИМ ЭТОТ вопрос самим издателям.", "У потенциального пенсионера есть две возможности: ОСТАВИТЬ ДЕНЬГИ в распоряжении государства или передать их частной управляющей компании.", "Помылся, побрился, лежит, книжку почитывает, но тут примчался на машине нас все годы опекавший работник отдела культуры обкома и, как мы ни убеждали ОСТАВИТЬ ЧЕЛОВЕКА в покое, умчал его к себе.", "-- Девочки, ОСТАВЬТЕ МЕНЯ, я хочу побыть одна...", "Действительно, можно ли предложить абсолютно истинный( по крайней мере, признаваемый таковым ведущими специалистами по отечественной истории) ответ на вопрос« Почему после победы в Бородинском сражении российские войска ОСТАВИЛИ МОСКВУ?»", "Почему бог не может ОСТАВИТЬ ГРЕХ безнаказанным?-- спрашивает ученик.", "Все воскресшие, в каком бы возрасте они ни ОСТАВИЛИ ЗЕМНОЙ мир, воскреснут 30-летними.", "Тот Гай Юлий был полон великих надежд, и наследие он ОСТАВИЛ ЗАВИДНОЕ: римское государство продолжало неудержимый взлёт над всем культурным миром.", "Они чувствуют себя повзрослевшими, и им и в голову не приходит, что можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не водить их в детский сад, ОСТАВИТЬ ИХ дома.", "Единственное, что прибыль, но она у меня варьируется, и я посчитала для себя, что мне удобнее будет ОСТАВИТЬ ТУ форму, которая есть.", "Придите в клуб болельщиков/ запишите/ ОСТАВЬТЕ ЭТУ информацию.", "АМ. И когда он родителей пригласил/ он сказал/ если у вас есть дети/ ОСТАВЬТЕ ИХ дома.", "Оно просто сделало мошенничество/ сказало/\" Ребята/ мы ОСТАВИМ ВСЁ как есть.", "Я думаю/ этот взрыв ОСТАВИЛ ШРАМ в душе каждого человека.", "Оставь/ ОСТАВЬ ЭТО.", "\" Я ОСТАВИЛ ЛЮБОВЬ позади...\"", "Сейчас ОСТАВЛЮ ТЕЛЕФОН тебе.", "ОСТАВЬ МЕНЯ в покое.", "Татары не посмели перейти наши западные границы и ОСТАВИТЬ НАС в тылу.", "Для достижения этой цели мы и должны были вести совершенно особое существование/ которое/ ОСТАВИВ НАС христианами/ сделала нас однако/ совершенно чуждыми христианскому миру.", "ОСТАВЬТЕ МЕНЯ в покое."], "в/во + LOC": ["ОСТАВИМ В ПОКОЕ« девочек»,« тёток» и« б...»", "Наконец маляры ушли, ОСТАВИВ В КВАРТИРЕ след чужой и таинственной жизни.", "Мать попросила меня только( она никогда никого ни о чём не просила) привезти с собою в Дом мою приятельницу- хирурга, которая бы определила, сколько ещё бабушке жить; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не мучить и ОСТАВИТЬ В ДОМЕ-- до конца.", "А чтобы игрокам не было так обидно, пообещал свою семью ОСТАВИТЬ В МОСКВЕ.", "На то, что мускулистые темнокожие сёстры Уильямс губят саму суть женского тенниса, превращая его в подобие мужского-- у мужчин естественный отбор ОСТАВИЛ В ЭЛИТЕ исключительно атлетов, способных вторую подачу запулить под 190 км в час."], "GEN": ["А вот школа как-то не ОСТАВИЛА ПРИЯТНЫХ воспоминаний.", "Крылатая тень, не ОСТАВИВ СЛЕДА, пронеслась над землёй.", "Главный тренер сборной России не ОСТАВИЛ ВОЗМОЖНОСТЕЙ для двойного толкования своих слов:\" Жёны игроков будут жить отдельно, у них будет своя туристическая и культурная программа и они не будут иметь никакого отношения к футболистам\".", "Каспаров, Морозевич, Грищук, Свидлер, Халифман и Рублевский не ОСТАВИЛИ ШАНСОВ конкурентам, добыв на шестерых 38, 5 очка."], "DAT": ["Ей и года не исполнилось, когда сбежал он, глазами осмысленными не видела его, зато теперь каждый день видит: ОСТАВИЛ ЕЙ своё лицо на память, чтоб не забывала, да ещё имя по своему вкусу выбрал-- Изабелла.", "Она знала, что из цирка ему пришлось уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, ОСТАВИВ ЕМУ близнецов: мальчика и девочку.", "Ефремов настоял, чтоб эмблему хотя бы частично ОСТАВИЛИ ЕМУ.", "Он ОСТАВИЛ ЕМУ как бы навсегда свои носки-- носи, не снимай, пойдёшь в них дальше!...-- такая вот пробилась заботливость.", "Но легко судить себя того из нынешних благополучных времён, поэтому это вздорное занятие ОСТАВЛЮ ЧИТАТЕЛЮ, я сам тороплюсь навстречу Сысоеву, как и договорились, однажды в субботу, после занятий, в самых последних числах марта.", "Пятнадцать соток песочка ОСТАВИЛ МАТРЕНЕ, а десять соток так и пустовало за забором.", "-- Ручку- то правую ОСТАВИЛ ЕЙ Господь.", "Он хочет незаметно спрятать, ОСТАВИТЬ СЕБЕ хоть немножко, но Мамочка зорко смотрит и отбирает.", "Первая жена, прожив с ним год, ушла от него, вернувшись к своим родителям и ОСТАВИВ ЕМУ сыновей- близнецов.", "Леночка ещё не оправилась от той любительской кинокамеры, которую он ОСТАВИЛ ЕЙ перед отъездом, ещё не успела насладиться тем особым ракурсом мира, который открывается через видоискатель, а новый подарок уже подгонял её, требовал скорее научиться всему тому, что с его волшебной помощью можно было делать.", "И ещё Табаков обещал ОСТАВИТЬ ЕЙ место в общежитии.", "Они мечтали о море, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и ОСТАВИЛИ ИМ ключи с просьбой поливать цветы.", "Так она отозвалась о моей первой книге стихов и ОСТАВИЛА МНЕ в наследство брошь, которую подарил Георгий Иванов, когда ухаживал за ней.", "К тому времени национализированный завод был сдан в аренду его же владельцам, не досчитались только марки, которую государство решило ОСТАВИТЬ СЕБЕ.", "В последнее время в нашем обществе постоянно задаются вопросы: обречён ли наш народ на вечную бедность; почему нации, обладающие скудными ресурсами, живут лучше, чем мы; как надо использовать наше национальное богатство; сможем ли мы вообще после себя ОСТАВИТЬ ПОТОМКАМ добротное хозяйство.", "Делегировали в неё\" чекистов\", ОСТАВИВ СЕБЕ экономику.", "Начинает порывать с олигархическим ельцинским периодом, когда вновь образованные сверхкорпорации, похищенные у советского народа, ОСТАВИЛИ ПРЕЖНЕМУ собственнику ваучер и верёвку с кусочком мыла.", "Молодые люди собирались пожениться, но тут неожиданно скончался дальний родственник Элис и ОСТАВИЛ ЕЙ богатое наследство.", "Нет/ говорит прокуратура/ ОСТАВЬТЕ НАМ\".", "Вы ОСТАВЬТЕ НАМ просто нормальную хозяйственную деятельность и всё."], "без + GEN": ["От этого настырного и глупого так просто не отвертишься, пришлось вместе с ним ехать в больницу, к трупам, дело, оказывается, уже возбуждено районной прокуратурой, для подмоги ей и послан прикомандированный к горотделу младший лейтенант из глухого захолустья, из Калашина, откуда своим ходом притопал час назад этот милиционер, ОСТАВИВ БЕЗ ПРИСМОТРА благословенный район: там давно уже восторжествовал коммунизм, в сводках который год ничего, кроме угнанной коровы и похищенного поросёнка.", "В поисках источников для изучения умонастроения простонародья в период средних веков историк не ОСТАВИТ БЕЗ ВНИМАНИЯ популярных пособий по богословию, предназначенных для рядового духовенства.", "Просто/ вылечив больных/ вы их ОСТАВИТЕ БЕЗ РАБОТЫ."], "на + LOC": ["По настоянию Мур девочке поменяли птичью немецкую фамилию на всесоюзно известную, велели звать толстого лысака\" папой\" и ОСТАВИЛИ НА ПОПЕЧЕНИИ второй тётки, пребывающей круглогодично на писательской даче.", "Я понимаю, что можно что-то редакционно изменить и сказать, что это последняя версия документа, но если концептуальные вещи предлагается ОСТАВИТЬ НА ПРЕЖНЕМ месте, то против этого мы и протестуем."], "INFINITIVE": ["Ну и ОСТАВИЛИ ГНИТЬ."], "за + INST": ["Например, застройщик может ОСТАВИТЬ ЗА СОБОЙ право на застройку-- на строительство или пристройку дополнительных помещений или объектов общего имущества( например, возводить мансарду, достаивать полуподвал и т. д.) на срок до 3 лет с момента создания товарищества.", "Мировой опыт показывает, что государство должно ОСТАВИТЬ ЗА СОБОЙ только нормы, связанные с безопасностью людей и окружающей среды\".", "И один звонок ОСТАВЛЮ ЗА КАДРОМ/ это для второй части нашей программы."], "после + GEN": ["Через некоторое время они повторят его судьбу и не ОСТАВЯТ ПОСЛЕ СЕБЯ даже памяти»,-- рассуждает", "Наша цель жизни в Сыктывкаре-- ОСТАВИТЬ ПОСЛЕ СЕБЯ добрые, приятные воспоминания и дела-- красивые дома и улицы.", "Хватит времени, чтобы ОСТАВИТЬ ПОСЛЕ СЕБЯ миллионы потомков."], "INST": ["Не будем и мы нарушать почтенную традицию и ОСТАВИМ НЕТРОНУТЫМ лёгкое покрывало таинственности, с очаровательным изяществом накинутое автором на\" сердцевину рассмотрения\", предоставив разгадку на долю читателей этой замечательной книги."], "NOM": ["Глубокое впечатление ОСТАВИЛИ МОИ похождения по Северу России/ которые были формально/ так сказать/ связаны с древнерусской деревянной архитектурой."], "на + ACC": ["Поэтому я бы ОСТАВИЛ НА ВТОРОЙ этап то/ что я сказал/ то есть выбрать несколько номинантов/ а потом просто голосовать."]}, "2": {"в/во + LOC": ["Лиля, вы эти девичьи грезы, ОСТАВИЛИ бы В ДЕТСТВЕ...", "С тревогой ОСТАВИЛА нищего В ПРИХОЖЕЙ, где лежали меховые шапки.", "-- Выдайте мне юного джентльмена, и мы ОСТАВИМ вас В ПОКОЕ!", "Но когда трудности побеждают меня, я не скрываю этого, уединяюсь и прошу ОСТАВИТЬ меня В ПОКОЕ.", "У потенциального пенсионера есть две возможности: ОСТАВИТЬ деньги В РАСПОРЯЖЕНИИ государства или передать их частной управляющей компании.", "Помылся, побрился, лежит, книжку почитывает, но тут примчался на машине нас все годы опекавший работник отдела культуры обкома и, как мы ни убеждали ОСТАВИТЬ человека В ПОКОЕ, умчал его к себе.", "Я думаю/ этот взрыв ОСТАВИЛ шрам В ДУШЕ каждого человека.", "ОСТАВЬ меня В ПОКОЕ.", "Татары не посмели перейти наши западные границы и ОСТАВИТЬ нас В ТЫЛУ.", "ОСТАВЬТЕ меня В ПОКОЕ."], "для + GEN": ["ОСТАВИТЬ костюм ДЛЯ НОВОГО выхода в свет и подождать звонка Аси.", "Главный тренер сборной России не ОСТАВИЛ возможностей ДЛЯ ДВОЙНОГО толкования своих слов:\" Жёны игроков будут жить отдельно, у них будет своя туристическая и культурная программа и они не будут иметь никакого отношения к футболистам\"."], "ради + GEN": ["Была одна пухлая, пунцоволицая пожилая матрона, которая почему-то твёрдо считала, что я могу ОСТАВИТЬ Риту РАДИ НЕЁ, но только вот она колебалась."], "перед + INST": ["Леночка ещё не оправилась от той любительской кинокамеры, которую он ОСТАВИЛ ей ПЕРЕД ОТЪЕЗДОМ, ещё не успела насладиться тем особым ракурсом мира, который открывается через видоискатель, а новый подарок уже подгонял её, требовал скорее научиться всему тому, что с его волшебной помощью можно было делать."], "на + LOC": ["Мужчины, ОСТАВИВ груз НА ТРОТУАРЕ, скрылись в подъезде."], "с/со + INST": ["При этом она запамятовала ОСТАВИТЬ тележку С ПРОДУКТАМИ у дверей магазина."], "на + ACC": ["Конечно, тот факт, что он рос без отца и что мать, бежав с любовником, ОСТАВИЛА его НА ПОПЕЧЕНИЕ своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона."], "без + GEN": ["А ОСТАВИТЬ братков БЕЗ ЗАЩИТЫ Боже упаси-- того и гляди, мир перевернётся."], "в/во + ACC": ["Так она отозвалась о моей первой книге стихов и ОСТАВИЛА мне В НАСЛЕДСТВО брошь, которую подарил Георгий Иванов, когда ухаживал за ней."]}, "3": {"в/во + LOC": ["Андрей вспомнил цепочку следов на снегу за окном, которую год назад видел из окна ресторана,-- это явно были отпечатки ботинок, несколько десятков метров тянувшиеся вдоль пути, а затем совершенно неожиданно прервавшиеся, словно тот, кто их ОСТАВИЛ, растворился В ВОЗДУХЕ.", "И ещё Табаков обещал ОСТАВИТЬ ей место В ОБЩЕЖИТИИ.", "Борис Ельцин вырос в сталинской России, и книжные кумиры явно ОСТАВИЛИ глубокий след В ДУШЕ иконоборца, сокрушившего советский коммунизм."], "на + ACC": ["ОСТАВИЛА его одного НА ДЕСЯТЬ минут и побежала в ночной магазин, где продают водку."], "с/со + INST": ["Они мечтали о море, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и ОСТАВИЛИ им ключи С ПРОСЬБОЙ поливать цветы."], "на + LOC": ["Однако депутаты Госдумы ОСТАВИЛИ К 1 НА УРОВНЕ единицы."], "около + GEN": ["В первый же день его отец сломал ногу, а мама не могла его ОСТАВИТЬ и просидела ОКОЛО НЕГО все выходные."], "к + DAT": ["Брахмана- слово ОСТАВИВ, иди К ВЫСШЕМУ Брахману\" Майтри упанишада 6. 2.)."], "по + DAT": ["Глубокое впечатление ОСТАВИЛИ мои похождения ПО СЕВЕРУ России/ которые были формально/ так сказать/ связаны с древнерусской деревянной архитектурой."]}}