{"-3": {}, "-2": {}, "-1": {"NOM": ["В Себринге россияне никогда не выступали, да к тому же ЗАДАЧА ОСЛОЖНЯЛАСЬ тем, что в США не приехал ударный пилот нашего экипажа Алексей Васильев( по причинам личного характера он должен был остаться в Москве)."], "GEN": ["Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего ПСИХОЛОГА ОСЛОЖНЯЕТСЯ тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике."]}, "0": {}, "1": {"INST": ["Конечно, региональная экспансия весьма ОСЛОЖНЯЕТСЯ НИЗКИМ качеством связи в регионах, разницей в часовых поясах и т. д. Банкам и компаниям необходимы дополнительные усилия для преодоления этих проблем.", "Ситуация ОСЛОЖНЯЕТСЯ ТЕМ, что из 20 клубов первой лиги Аргентины лишь три не имеют долгов перед своими игроками, у остальных они равны от 300 тысяч до 7 миллионов долларов и в сумме составляют более тридцати миллионов.", "В Себринге россияне никогда не выступали, да к тому же задача ОСЛОЖНЯЛАСЬ ТЕМ, что в США не приехал ударный пилот нашего экипажа Алексей Васильев( по причинам личного характера он должен был остаться в Москве).", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога ОСЛОЖНЯЕТСЯ ТЕМ обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике."]}, "2": {}, "3": {}}