{"-3": {"к + DAT": ["В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход К НОВОЙ системе ОСУЩЕСТВИТЬ в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается пересмотреть закон о местных общественных служащих и ввести новую его редакцию в действие."]}, "-2": {"на + LOC": ["В министерстве государственной территории и транспорта, которое их курирует, возражали, указывая, что быструю их приватизацию НА ПРАКТИКЕ ОСУЩЕСТВИТЬ трудно, а остановка и сокращение запланированного строительства дорог( не достроено и не пущено в эксплуатацию около 2500 км из намеченных 9342 км) может вызвать серьёзные проблемы для транспорта, а также возмущение на местах."], "при + LOC": ["Однако позже было сообщено, что помогли показания Заремы Мужихоевой, задержанной 10 июля ПРИ ПОПЫТКЕ ОСУЩЕСТВИТЬ теракт на 1-й Тверской-Ямской улице в Москве."]}, "-1": {"DAT": ["В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход к новой СИСТЕМЕ ОСУЩЕСТВИТЬ в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается пересмотреть закон о местных общественных служащих и ввести новую его редакцию в действие."], "INFINITIVE": ["Американское руководство указывает на то, что посредством насаждения западных стандартов демократии и ведения бизнеса они будут СТРЕМИТЬСЯ ОСУЩЕСТВИТЬ социальное переустройство стран зоны ББВ, уменьшив тем самым питательную среду, способствующую росту в них исламского экстремизма и терроризма."], "NOM": ["Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, КОТОРЫЙ ОСУЩЕСТВИТ перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может САМ ОСУЩЕСТВИТЬ эту проверку для всех случаев и тем самым решить интересующую его задачу."], "INST": ["Префронтальная кора привлекает особое внимание исследователей, поскольку она\" заведует\" вниманием, умственными операциями, связанными с памятью, а также СПОСОБНОСТЬЮ ОСУЩЕСТВИТЬ задуманное и достигнуть желаемого."], "ACC": ["А если это государственный человек/ а не просто человек/ он должен обеспечивать условия/ чтобы остальные граждане могли эти ЦЕЛИ ОСУЩЕСТВИТЬ."]}, "0": {}, "1": {"ACC": ["Чтобы ОСУЩЕСТВИТЬ НАШУ с тобой затею:)", "В голосе её слышится счастливое удовлетворение, какое бывает, когда человеку удаётся как-то ОСУЩЕСТВИТЬ СВОЁ назначение и он думает, что вот не зря он родился.", "До 2005 г. запланировано также ОСУЩЕСТВИТЬ РЕФОРМУ общественно полезных юридических лиц административного типа, в функции которых входит выполнение заданий, порученных государством, и которые получают от него дотации.", "А если это всё-таки реально, то в следующей жизни я хотел бы ОСУЩЕСТВИТЬ СВОЮ детскую мечту-- стать лётчиком.", "Американское руководство указывает на то, что посредством насаждения западных стандартов демократии и ведения бизнеса они будут стремиться ОСУЩЕСТВИТЬ СОЦИАЛЬНОЕ переустройство стран зоны ББВ, уменьшив тем самым питательную среду, способствующую росту в них исламского экстремизма и терроризма.", "Однако позже было сообщено, что помогли показания Заремы Мужихоевой, задержанной 10 июля при попытке ОСУЩЕСТВИТЬ ТЕРАКТ на 1-й Тверской-Ямской улице в Москве.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который ОСУЩЕСТВИТ ПЕРЕВОД денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Такие системы позволяют не только ОСУЩЕСТВИТЬ ДЕНЕЖНЫЕ переводы, но и непосредственно по месту жительства адресатов переводов иметь возможность получать услуги НОМФ, предоставляемые с использованием ресурсов глобальной сети.", "Префронтальная кора привлекает особое внимание исследователей, поскольку она\" заведует\" вниманием, умственными операциями, связанными с памятью, а также способностью ОСУЩЕСТВИТЬ ЗАДУМАННОЕ и достигнуть желаемого.", "Чтобы это качество, эта человеческая сторона окружающих объектов открылась индивиду, он должен ОСУЩЕСТВИТЬ АКТИВНУЮ деятельность по отношению к ним, деятельность, адекватную( хотя, конечно, и не тождественную) той, которую они в себе кристаллизовали.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам ОСУЩЕСТВИТЬ ЭТУ проверку для всех случаев и тем самым решить интересующую его задачу."], "без + GEN": ["В связи с реформированием системы государственного устройства в России особое внимание должно уделяться принятию квалифицированных управленческих решений, что невозможно ОСУЩЕСТВИТЬ БЕЗ ОПЕРАТИВНОЙ и качественной работы органов власти и управления всех уровней."], "через + ACC": ["Клиенты компании уже сегодня могут ОСУЩЕСТВИТЬ ЧЕРЕЗ ИНТЕРНЕТ денежный перевод, который является доступным получателям в 800000 ATM по всему миру( 57)."]}, "2": {"с/со + INST": ["Чтобы ОСУЩЕСТВИТЬ нашу С ТОБОЙ затею:)"], "на + LOC": ["Однако позже было сообщено, что помогли показания Заремы Мужихоевой, задержанной 10 июля при попытке ОСУЩЕСТВИТЬ теракт НА 1-Й Тверской-Ямской улице в Москве."]}, "3": {"с/со + GEN": ["Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который ОСУЩЕСТВИТ перевод денег С ПЛАСТИКОВОЙ карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов."], "по + DAT": ["Чтобы это качество, эта человеческая сторона окружающих объектов открылась индивиду, он должен ОСУЩЕСТВИТЬ активную деятельность ПО ОТНОШЕНИЮ к ним, деятельность, адекватную( хотя, конечно, и не тождественную) той, которую они в себе кристаллизовали."], "для + GEN": ["Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам ОСУЩЕСТВИТЬ эту проверку ДЛЯ ВСЕХ случаев и тем самым решить интересующую его задачу."]}}