{"-3": {}, "-2": {}, "-1": {"NOM": ["Одновременно НОНАКА ОСУЖДАЕТ авторитарный стиль руководства премьер-министра Д. Коидзуми в проблемах реформирования: \" Нельзя становиться диктатором."], "GEN": ["По странному стечению обстоятельств, сегодня в\" Независимой газете\" вышла заметка под авторством Михаила Коданева, в которой он от лица своей ПАРТИИ ОСУЖДАЕТ президентскую инициативу укрупнения регионов Российской Федерации, проводя в тексте аналогии с унитарным государственного устройства Советского Союза."], "ACC": ["Но она же и\" жена, взятая в блуде\", о которой Христос сказал:\" Иже есть без греха в вас, прежде верзи камень в ню\" и отказался осудить:\" Ни азъ ТЕБЕ ОСУЖДАЮ\"( Ин. 8, 7- 11).", "Однако изложение им« нобелианы», как он выражается, Ландсберга и Мандельштама в статье[ 6] вызывает с нашей стороны решительные возражения: в то время как Блох оправдывает решение Нобелевского комитета, мы ЕГО ОСУЖДАЕМ."]}, "0": {}, "1": {"ACC": ["-- Умаял, убил,-- говорит она, показывая бабке, которая высовывается из кухни, что она жалеет меня и ОСУЖДАЕТ ДЕДУШКУ.", "И по репликам взрослых я в детстве поняла, что общие знакомые даже не ОСУЖДАЛИ ЕЁ, поскольку экзотическая дедова бесноватость проявлялась в его характере уже и в юности.", "»--« Я не могу ОСУЖДАТЬ ЭТО с моральной точки зрения.", "Одновременно Нонака ОСУЖДАЕТ АВТОРИТАРНЫЙ стиль руководства премьер-министра Д. Коидзуми в проблемах реформирования: \" Нельзя становиться диктатором.", "С другой стороны, до сих пор Церковь предпочитала пореже ОСУЖДАТЬ КОГО-ТО персонально за недостаточно нравственное и тем более за недостаточно православное поведение.", "По странному стечению обстоятельств, сегодня в\" Независимой газете\" вышла заметка под авторством Михаила Коданева, в которой он от лица своей партии ОСУЖДАЕТ ПРЕЗИДЕНТСКУЮ инициативу укрупнения регионов Российской Федерации, проводя в тексте аналогии с унитарным государственного устройства Советского Союза.", "Но как бы мы с моральной точки зрения ни ОСУЖДАЛИ СПИСЫВАНИЕ, нужно признать, что пока это единственное масштабное явление, связанное с информационными технологиями, которое уже существенно изменило образовательную среду."]}, "2": {"с/со + GEN": ["»--« Я не могу ОСУЖДАТЬ это С МОРАЛЬНОЙ точки зрения."]}, "3": {}}