{"-3": {"от + GEN": ["Кое-кого ОТ СОВЕЩАНИЯ уже ОСВОБОДИЛИ, в их число Гастев не попал и теперь высматривал среди снующих милицейских начальников того, кому можно угрожающе заявить о занятости преподавателя и абсолютной ненужности его здесь."], "на + LOC": ["Но в июле 2001 года суд признал Пиночета страдающим старческим слабоумием и НА ЭТОМ основании ОСВОБОДИЛ от привлечения к ответственности за совершённые преступления."]}, "-2": {}, "-1": {"NOM": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший ГАСТЕВ ОСВОБОДИЛ её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки СИНИЦЫН ОСВОБОДИТЬ его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Мало того что такой СОЮЗ ОСВОБОДИЛ их от привязки к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- он позволил им, наконец, создать и собственную национальную религию.", "Помните, как много говорилось о том, что сейчас МЫ ОСВОБОДИМ предпринимателя от всех административных барьеров?"], "ACC": ["Но всё когда-то кончается, и одиночество тоже: тётя встретила овдовевшего, но настоящего полковника и попросила МАШУ ОСВОБОДИТЬ занимаемую жилплощадь."], "LOC": ["Но в июле 2001 года суд признал Пиночета страдающим старческим слабоумием и на этом ОСНОВАНИИ ОСВОБОДИЛ от привлечения к ответственности за совершённые преступления."]}, "0": {}, "1": {"от + GEN": ["Почти все знакомы и все держатся на равных, но как бы знают какую-то тревожную тайну, которая свела их вместе и никак не может ОСВОБОДИТЬ ОТ БЕСПОКОЙСТВА.", "Но в июле 2001 года суд признал Пиночета страдающим старческим слабоумием и на этом основании ОСВОБОДИЛ ОТ ПРИВЛЕЧЕНИЯ к ответственности за совершённые преступления.", "В войну он командовал стрелковым полком, и полк его, будучи задействован в первой наступательной операции Красной Армии ещё в 1941 году, ОСВОБОДИЛ ОТ ФАШИСТОВ древний русский город Елец."], "DAT": ["ОСВОБОДИТЬ КОМУ-ТО хотя бы только кисти рук и хотя бы только на время пути-- приятно."], "ACC": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев ОСВОБОДИЛ ЕЁ от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын ОСВОБОДИТЬ ЕГО от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Но всё когда-то кончается, и одиночество тоже: тётя встретила овдовевшего, но настоящего полковника и попросила Машу ОСВОБОДИТЬ ЗАНИМАЕМУЮ жилплощадь.", "\" Двух лоботрясов\", как называл себя и брата будущий поэт, объясняя свой ранний уход из дома тем, чтобы хоть немного ОСВОБОДИТЬ МАТЬ от тяжкого семейного гнёта.", "Мало того что такой союз ОСВОБОДИЛ ИХ от привязки к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- он позволил им, наконец, создать и собственную национальную религию.", "В такой ситуации он кое-как делает уроки, чтобы ОСВОБОДИТЬ ВРЕМЯ для игр, поскольку на всё его в буквальном смысле слова не хватает.", "Помните, как много говорилось о том, что сейчас мы ОСВОБОДИМ ПРЕДПРИНИМАТЕЛЯ от всех административных барьеров?", "Это естественно/ но если мы бы/ допустим/ взяли и ОСВОБОДИЛИ ПОЛЬШУ/ Румынию/ Болгарию/ естественно/ там же какое-то на них влияние есть.", "С одной стороны/ самостоятельная/ если Касьянов говорит/ что надо ОСВОБОДИТЬ ОЛИГАРХА/ а они не освобождают."]}, "2": {"от + GEN": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев ОСВОБОДИЛ её ОТ ХАЛАТА и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын ОСВОБОДИТЬ его ОТ ПУТ, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "\" Двух лоботрясов\", как называл себя и брата будущий поэт, объясняя свой ранний уход из дома тем, чтобы хоть немного ОСВОБОДИТЬ мать ОТ ТЯЖКОГО семейного гнёта.", "Мало того что такой союз ОСВОБОДИЛ их ОТ ПРИВЯЗКИ к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- он позволил им, наконец, создать и собственную национальную религию.", "Помните, как много говорилось о том, что сейчас мы ОСВОБОДИМ предпринимателя ОТ ВСЕХ административных барьеров?"], "для + GEN": ["В такой ситуации он кое-как делает уроки, чтобы ОСВОБОДИТЬ время ДЛЯ ИГР, поскольку на всё его в буквальном смысле слова не хватает."]}, "3": {"к + DAT": ["Но в июле 2001 года суд признал Пиночета страдающим старческим слабоумием и на этом основании ОСВОБОДИЛ от привлечения К ОТВЕТСТВЕННОСТИ за совершённые преступления."]}}