{"-3": {"от + GEN": ["Очистка стоков ОТ ВРЕДНЫХ примесей ОСУЩЕСТВЛЯЕТСЯ следующим образом."], "в/во + LOC": ["Окисление стоков В АБСОРБЦИОННОЙ колонне ОСУЩЕСТВЛЯЕТСЯ озоно-воздушной смесью, которая поступает от генераторов озона через диспергаторы, установленные в колонне.", "Все эти годы вакцинопрофилактика В НАШЕЙ стране ОСУЩЕСТВЛЯЛАСЬ только отечественной вакциной на основе аттенуированного вакцинного штамма Л- 16.", "Всё это позволило авторам книги выделить как особый вид деятельности подростка деятельность общения, В ПРОЦЕССЕ которой ОСУЩЕСТВЛЯЕТСЯ поиск близкого друга и установление с ним доверительных отношений[ 1].", "В ЭТОМ случае ОСУЩЕСТВЛЯЕТСЯ переход к шагу 2, иначе переход к шагу 3.", "В ЭТОЙ части ОСУЩЕСТВЛЯЕТСЯ перенос трафика из хорд в рёбра каркаса последовательно в порядке уменьшения ранга, начиная с рёбер высшего ранга и кончая рёбрами ранга 2.", "Вывод В ТАКИХ системах ОСУЩЕСТВЛЯЕТСЯ по точно определённым правилам, опирающимся лишь на внешние, синтаксические свойства участвующих в выводе знакосочетаний."], "в/во + ACC": ["Дальнейшее перемещение вещей В 1930-Е годы ОСУЩЕСТВЛЯЛОСЬ в связи с действиями НКВД, конфисковывавшего имущество осуждённых и высланных[ 13].", "Она из единой целенаправленной превращается в цепь последовательных, разнонаправленных движений, перемежающихся паузами, ВО ВРЕМЯ которых ОСУЩЕСТВЛЯЕТСЯ оценка, контроль и планирование следующего движения.", "Однако структурный анализ стадии реализации показал, что значительное её время составляют паузы, В ТЕЧЕНИЕ которых ОСУЩЕСТВЛЯЮТСЯ типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают."], "между + INST": ["Зачастую они были мало связаны МЕЖДУ СОБОЙ и ОСУЩЕСТВЛЯЛИСЬ разными подразделениями."], "из + GEN": ["Сейчас контейнерные перевозки ИЗ ПОРТА Оля ОСУЩЕСТВЛЯЮТСЯ автотранспортом, что создаёт серьёзные препятствия для увеличения грузооборота."], "по + DAT": ["Урегулирование( клиринг) расчётов между участниками системы ПО КОРРЕСПОНДЕНТСКИМ счётам ОСУЩЕСТВЛЯЕТСЯ впоследствии."], "к + DAT": ["Переход К КОНЕЧНОЙ системе ОСУЩЕСТВЛЯЕТСЯ путём пренебрежения токами, достаточно далеко удалёнными от центра."], "на + ACC": ["Циклическое разбиение таблицы( подтаблицы) НА ДВЕ части ОСУЩЕСТВЛЯЕТСЯ путём последовательного применения процедур, реализующих критерии K 0 и K v."], "для + GEN": ["Отбор наиболее\" важной\" ДЛЯ ОЦЕНИВАНИЯ информации ОСУЩЕСТВЛЯЕТСЯ следующим образом."], "у + GEN": ["Это значит, что химические реакции обменных процессов У ХЛАМИДОМОНАДЫ могут ОСУЩЕСТВЛЯТЬСЯ только при температуре от нуля до четырёх градусов тепла, а у водорослей, живущих в горячих источниках, лишь при 50-- 90 градусах."]}, "-2": {"от + GEN": ["Отбор мощности ОТ ДВИГАТЕЛЯ ОСУЩЕСТВЛЯЛСЯ через раздаточную коробку."], "у + GEN": ["Изъятие ценных вещей У ГРАЖДАН ОСУЩЕСТВЛЯЕТСЯ директивно, путём конфискации, и позже-- опосредованно, через сеть магазинов Торгсин, учреждённых в 1931 году."], "из + GEN": ["Остальные 39% от валового объёма переводов приходятся на банки, причём более 90% ИЗ НИХ ОСУЩЕСТВЛЯЮТСЯ Сбербанком России.", "Так что, скорее всего, и в интересующем нас случае есть некоторые определённые параметры, от характера которых зависит, какой именно ИЗ ВАРИАНТОВ ОСУЩЕСТВЛЯЕТСЯ."], "в/во + LOC": ["На наш взгляд, также перспективно исследование нейтронных источников на основе плазменных систем с МУВ, в которых генерация ударных волн В ПЛАЗМЕ ОСУЩЕСТВЛЯЕТСЯ при воздействии лазерного излучения на специальные мишени с конусными полостями, а также реализуемое в системе двух встроенных конических электродов."], "о/об + LOC": ["Процесс формирования фрагментов базы знаний частной задачи( узла семантической сети) вывода О СИТУАЦИИ ОСУЩЕСТВЛЯЕТСЯ средствами приобретения знаний одинаково как для каждой подзадачи, так и для задачи в целом в рамках единого итерационного процесса создания БЗ."]}, "-1": {"NOM": ["Какая разница как это звучит, главное каким образом ЭТО ОСУЩЕСТВЛЯЕТСЯ...", "На более старых моделях БЛОКИРОВКА ОСУЩЕСТВЛЯЛАСЬ вручную, селектором демультипликатора.", "С 16 октября прошлого года прервалось воздушное сообщение Йошкар-Ола- Москва, КОТОРОЕ ОСУЩЕСТВЛЯЛОСЬ авиакомпанией\" Евразия\".", "И управление ЭТО ОСУЩЕСТВЛЯЕТСЯ нервной системой.", "Сейчас контейнерные перевозки из порта ОЛЯ ОСУЩЕСТВЛЯЮТСЯ автотранспортом, что создаёт серьёзные препятствия для увеличения грузооборота.", "В первом случае ПОВЕДЕНИЕ ОСУЩЕСТВЛЯЕТСЯ ради себя самого или для реализации тематически связанных с мотивами целей; во втором случае мотивы и цели деятельности обычно далеко отстоят друг от друга[ 9],[ 10],[ 12].", "Почтовые ведомства, особенно в странах, где почтовые ПЕРЕВОДЫ ОСУЩЕСТВЛЯЮТСЯ электронным способом, часто занимают ведущее место по валовым объёмам денежных переводов.", "И это результат гуманитарных практик/ КОТОРЫЕ ОСУЩЕСТВЛЯЮТСЯ сейчас.", "Важен сам факт того/ что эти ДЕЙСТВИЯ ОСУЩЕСТВЛЯЮТСЯ должностным лицом не по его назначению как должностного лица/ не по его обязанностям/ а в личных корыстных целях."], "GEN": ["Эти две важнейшие ТЕМЫ ОСУЩЕСТВЛЯЮТСЯ Азербайджанской государственной комиссией по приёму студентов.", "Отработка вопросов организации и несения боевого дежурства, принципов подготовки дежурных СМЕН ОСУЩЕСТВЛЯЛАСЬ на учениях и тренировках под руководством Генерального штаба, главнокомандующего РВСН и командующих ракетными армиями.", "-- Для нас сегодня выгоднее производить строительные изделия, чем строить, поскольку при этом оборот ДЕНЕГ ОСУЩЕСТВЛЯЕТСЯ значительно быстрее.", "Очистка стоков от вредных ПРИМЕСЕЙ ОСУЩЕСТВЛЯЕТСЯ следующим образом.", "Сокращение ОЮЛ ОСУЩЕСТВЛЯЛОСЬ преимущественно за счёт слияния, а не ликвидации или приватизации.", "Кроме того, активное взаимодействие по созданию компонентов системы ПРО ОСУЩЕСТВЛЯЕТСЯ также и с рядом других государств Европы, Азии и Ближнего Востока.", "Она из единой целенаправленной превращается в цепь последовательных, разнонаправленных движений, перемежающихся паузами, во время КОТОРЫХ ОСУЩЕСТВЛЯЕТСЯ оценка, контроль и планирование следующего движения.", "Однако структурный анализ стадии реализации показал, что значительное её время составляют паузы, в течение КОТОРЫХ ОСУЩЕСТВЛЯЮТСЯ типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают.", "Всё это позволило авторам книги выделить как особый вид деятельности подростка деятельность общения, в процессе КОТОРОЙ ОСУЩЕСТВЛЯЕТСЯ поиск близкого друга и установление с ним доверительных отношений[ 1].", "Согласно данным ООН, более 40% от мирового объёма переводов МИГРАНТОВ ОСУЩЕСТВЛЯЕТСЯ по неофициальным каналам.", "Так, согласно некоторым оценкам, 46% мексиканских переводов\" проносятся в руках\" получателям( 10), а во многих африканских странах, возможно, только 50% ПЕРЕВОДОВ ОСУЩЕСТВЛЯЕТСЯ через официальные каналы( 11).", "В Пакистане до последнего времени только пятая или шестая часть всех ПЕРЕВОДОВ ОСУЩЕСТВЛЯЛАСЬ через официальные каналы( 13).", "Деятельность компании по оказанию финансовых УСЛУГ ОСУЩЕСТВЛЯЕТСЯ настолько успешно, что для работы исключительно в этой сфере была создана отдельная служба Postfmance, насчитывающая более 1600 штатных сотрудников.", "Для решения первой ЗАДАЧИ ОСУЩЕСТВЛЯЕТСЯ разбиение общей задачи оценивания ситуации на систему иерархически соподчинённых задач оценивания.", "Формирование правил базы знаний для первого подмножества языка представления знаний ЭКСПЕРТОВ ОСУЩЕСТВЛЯЕТСЯ в следующей последовательности.", "Циклическое разбиение таблицы( подтаблицы) на две ЧАСТИ ОСУЩЕСТВЛЯЕТСЯ путём последовательного применения процедур, реализующих критерии K 0 и K v.", "Формирование правил базы знаний для второго подмножества языка представления знаний ЭКСПЕРТОВ ОСУЩЕСТВЛЯЕТСЯ в следующей последовательности.", "Формирование вывода о ситуации при полном исходном описании СИТУАЦИИ ОСУЩЕСТВЛЯЕТСЯ следующим образом.", "При наличии в исходных данных о ситуации значений всех показателей, используемых при решении задачи( подзадачи), формирование ВЫВОДА ОСУЩЕСТВЛЯЕТСЯ методом последовательного определения значения истинности каждой элементарной конъюнкции каждого дизъюнктивного предикатного правила, описывающего условия выработки решений подзадачи и задачи оценивания ситуации в целом.", "Отбор наиболее\" важной\" для оценивания ИНФОРМАЦИИ ОСУЩЕСТВЛЯЕТСЯ следующим образом.", "Суть этого подхода заключается в том, что генерация текста ПРОИЗВЕДЕНИЯ ОСУЩЕСТВЛЯЕТСЯ путём выборки из некоторой базы данных фрагментов параметризированных текстов- шаблонов.", "Процесс ОВЛАДЕНИЯ ОСУЩЕСТВЛЯЕТСЯ в ходе развития реальных отношений субъекта к миру.", "Собственно говоря/ выбор ЛАУРЕАТОВ ОСУЩЕСТВЛЯЛСЯ следующим образом/ сначала собралось жюри/ отсеяло какие-то заявки по формальным признакам/ потом состоялось голосование/ были выбраны 5 наиболее достойных продуктов в каждой номинации/ и потом уже эти 5 продуктов были вынесены на голосование всех участников рынка."], "LOC": ["Окисление стоков в абсорбционной КОЛОННЕ ОСУЩЕСТВЛЯЕТСЯ озоно-воздушной смесью, которая поступает от генераторов озона через диспергаторы, установленные в колонне.", "Все эти годы вакцинопрофилактика в нашей СТРАНЕ ОСУЩЕСТВЛЯЛАСЬ только отечественной вакциной на основе аттенуированного вакцинного штамма Л- 16.", "Формирование вывода о ситуации при неполном исходном ОПИСАНИИ ОСУЩЕСТВЛЯЕТСЯ следующим алгоритмом.", "В этом СЛУЧАЕ ОСУЩЕСТВЛЯЕТСЯ переход к шагу 2, иначе переход к шагу 3.", "В этой ЧАСТИ ОСУЩЕСТВЛЯЕТСЯ перенос трафика из хорд в рёбра каркаса последовательно в порядке уменьшения ранга, начиная с рёбер высшего ранга и кончая рёбрами ранга 2.", "И оказалось, что кодирование информации в данном конкретном СЛУЧАЕ ОСУЩЕСТВЛЯЕТСЯ нейронами Аммонова рога и зубчатой извилины, а вот извлечение её\" отнесено\" в субикулюм.", "Вывод в таких СИСТЕМАХ ОСУЩЕСТВЛЯЕТСЯ по точно определённым правилам, опирающимся лишь на внешние, синтаксические свойства участвующих в выводе знакосочетаний."], "ACC": ["Дальнейшее перемещение вещей в 1930-е ГОДЫ ОСУЩЕСТВЛЯЛОСЬ в связи с действиями НКВД, конфисковывавшего имущество осуждённых и высланных[ 13].", "Воздействие на р. МОСКВУ ОСУЩЕСТВЛЯЕТСЯ через очистные сооружения г. Жуковского, ливневые канализации г. Жуковского, ЛИИ, ЦАГИ, АНТК им. Туполева, свалку\" Наркомвод\", складированный на берегу строительный грунт с г. Москвы и др. источники загрязнения.", "Для каждого цикла характерен свой набор элементарных частиц, продолжительность расширения и сжатия, разный объём при максимальном расширении и т. п. В области коллапса всякий РАЗ ОСУЩЕСТВЛЯЕТСЯ не только количественный, но и качественный скачок."], "DAT": ["Урегулирование( клиринг) расчётов между участниками системы по корреспондентским СЧЁТАМ ОСУЩЕСТВЛЯЕТСЯ впоследствии.", "Переход к конечной СИСТЕМЕ ОСУЩЕСТВЛЯЕТСЯ путём пренебрежения токами, достаточно далеко удалёнными от центра."]}, "0": {}, "1": {"через + ACC": ["Отбор мощности от двигателя ОСУЩЕСТВЛЯЛСЯ ЧЕРЕЗ РАЗДАТОЧНУЮ коробку.", "Так, согласно некоторым оценкам, 46% мексиканских переводов\" проносятся в руках\" получателям( 10), а во многих африканских странах, возможно, только 50% переводов ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ ОФИЦИАЛЬНЫЕ каналы( 11).", "В Пакистане до последнего времени только пятая или шестая часть всех переводов ОСУЩЕСТВЛЯЛАСЬ ЧЕРЕЗ ОФИЦИАЛЬНЫЕ каналы( 13).", "Воздействие на р. Москву ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ ОЧИСТНЫЕ сооружения г. Жуковского, ливневые канализации г. Жуковского, ЛИИ, ЦАГИ, АНТК им. Туполева, свалку\" Наркомвод\", складированный на берегу строительный грунт с г. Москвы и др. источники загрязнения."], "INST": ["Эти две важнейшие темы ОСУЩЕСТВЛЯЮТСЯ АЗЕРБАЙДЖАНСКОЙ государственной комиссией по приёму студентов.", "С 16 октября прошлого года прервалось воздушное сообщение Йошкар-Ола- Москва, которое ОСУЩЕСТВЛЯЛОСЬ АВИАКОМПАНИЕЙ\" Евразия\".", "Очистка стоков от вредных примесей ОСУЩЕСТВЛЯЕТСЯ СЛЕДУЮЩИМ образом.", "Окисление стоков в абсорбционной колонне ОСУЩЕСТВЛЯЕТСЯ ОЗОНО-ВОЗДУШНОЙ смесью, которая поступает от генераторов озона через диспергаторы, установленные в колонне.", "И управление это ОСУЩЕСТВЛЯЕТСЯ НЕРВНОЙ системой.", "Зачастую они были мало связаны между собой и ОСУЩЕСТВЛЯЛИСЬ РАЗНЫМИ подразделениями.", "Сейчас контейнерные перевозки из порта Оля ОСУЩЕСТВЛЯЮТСЯ АВТОТРАНСПОРТОМ, что создаёт серьёзные препятствия для увеличения грузооборота.", "Остальные 39% от валового объёма переводов приходятся на банки, причём более 90% из них ОСУЩЕСТВЛЯЮТСЯ СБЕРБАНКОМ России.", "Почтовые ведомства, особенно в странах, где почтовые переводы ОСУЩЕСТВЛЯЮТСЯ ЭЛЕКТРОННЫМ способом, часто занимают ведущее место по валовым объёмам денежных переводов.", "Процесс формирования фрагментов базы знаний частной задачи( узла семантической сети) вывода о ситуации ОСУЩЕСТВЛЯЕТСЯ СРЕДСТВАМИ приобретения знаний одинаково как для каждой подзадачи, так и для задачи в целом в рамках единого итерационного процесса создания БЗ.", "Формирование вывода о ситуации при полном исходном описании ситуации ОСУЩЕСТВЛЯЕТСЯ СЛЕДУЮЩИМ образом.", "При наличии в исходных данных о ситуации значений всех показателей, используемых при решении задачи( подзадачи), формирование вывода ОСУЩЕСТВЛЯЕТСЯ МЕТОДОМ последовательного определения значения истинности каждой элементарной конъюнкции каждого дизъюнктивного предикатного правила, описывающего условия выработки решений подзадачи и задачи оценивания ситуации в целом.", "Формирование вывода о ситуации при неполном исходном описании ОСУЩЕСТВЛЯЕТСЯ СЛЕДУЮЩИМ алгоритмом.", "Отбор наиболее\" важной\" для оценивания информации ОСУЩЕСТВЛЯЕТСЯ СЛЕДУЮЩИМ образом.", "Важно также то, что при создании библиотеки функции комбинационных элементов описываются в явной форме в виде логических уравнений, однако описание поведения элементов памяти( триггеров) ОСУЩЕСТВЛЯЕТСЯ КОСВЕННЫМ образом, путём внесения определённой информации в системные\" заготовки\".", "И оказалось, что кодирование информации в данном конкретном случае ОСУЩЕСТВЛЯЕТСЯ НЕЙРОНАМИ Аммонова рога и зубчатой извилины, а вот извлечение её\" отнесено\" в субикулюм.", "Важен сам факт того/ что эти действия ОСУЩЕСТВЛЯЮТСЯ ДОЛЖНОСТНЫМ лицом не по его назначению как должностного лица/ не по его обязанностям/ а в личных корыстных целях.", "Собственно говоря/ выбор лауреатов ОСУЩЕСТВЛЯЛСЯ СЛЕДУЮЩИМ образом/ сначала собралось жюри/ отсеяло какие-то заявки по формальным признакам/ потом состоялось голосование/ были выбраны 5 наиболее достойных продуктов в каждой номинации/ и потом уже эти 5 продуктов были вынесены на голосование всех участников рынка."], "на + LOC": ["Отработка вопросов организации и несения боевого дежурства, принципов подготовки дежурных смен ОСУЩЕСТВЛЯЛАСЬ НА УЧЕНИЯХ и тренировках под руководством Генерального штаба, главнокомандующего РВСН и командующих ракетными армиями."], "NOM": ["В заключение хотелось бы отметить, что даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов в РВСН ведётся перевооружение на новый тип ракетных комплексов; ОСУЩЕСТВЛЯЕТСЯ МОДЕРНИЗАЦИЯ объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; делаются очередные шаги в совершенствовании всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности.", "ОСУЩЕСТВЛЯЕТСЯ ОНА в одном, двух или четырёх направлениях с уклоном 5 см на 10 м;", "Экспериментаторами ОСУЩЕСТВЛЯЛОСЬ ОПОВЕЩЕНИЕ посетителей хакерских веб-сайтов о проводимом исследовании.", "Она из единой целенаправленной превращается в цепь последовательных, разнонаправленных движений, перемежающихся паузами, во время которых ОСУЩЕСТВЛЯЕТСЯ ОЦЕНКА, контроль и планирование следующего движения.", "Однако структурный анализ стадии реализации показал, что значительное её время составляют паузы, в течение которых ОСУЩЕСТВЛЯЮТСЯ ТИПИЧНЫЕ когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают.", "Всё это позволило авторам книги выделить как особый вид деятельности подростка деятельность общения, в процессе которой ОСУЩЕСТВЛЯЕТСЯ ПОИСК близкого друга и установление с ним доверительных отношений[ 1].", "Особенно это важно на уровне местного самоуправления, поскольку именно здесь ОСУЩЕСТВЛЯЕТСЯ НЕПОСРЕДСТВЕННАЯ работа с физическими и юридическими лицами-- субъектами территорий.", "В Городецком районе с начала 2004 г. ОСУЩЕСТВЛЯЕТСЯ ПРОМЫШЛЕННАЯ, а в остальных пяти-- опытная эксплуатация ИИС\" Информ-экспресс\".", "Через данную компанию, насчитывающую свыше 43000 сотрудников и 3400 офисов, ОСУЩЕСТВЛЯЕТСЯ БОЛЬШАЯ часть внутренних платежей.", "Тем не менее сеть IRNet позволяет перевести деньги в 41 страну мира, и с её помощью сегодня ОСУЩЕСТВЛЯЮТСЯ ПЕРЕВОДЫ любых клиентов( 66).", "Для решения первой задачи ОСУЩЕСТВЛЯЕТСЯ РАЗБИЕНИЕ общей задачи оценивания ситуации на систему иерархически соподчинённых задач оценивания.", "Если после просмотра всех помеченных\" 1\" описаний их общая часть не пуста, то ОСУЩЕСТВЛЯЕТСЯ ПЕРЕХОД к шагу 3.", "В этом случае ОСУЩЕСТВЛЯЕТСЯ ПЕРЕХОД к шагу 2, иначе переход к шагу 3.", "В этой части ОСУЩЕСТВЛЯЕТСЯ ПЕРЕНОС трафика из хорд в рёбра каркаса последовательно в порядке уменьшения ранга, начиная с рёбер высшего ранга и кончая рёбрами ранга 2."], "по + DAT": ["Поэтому подобное« документальное вселение» ОСУЩЕСТВЛЯЛОСЬ ПО СОГЛАСИЮ родственников« на всякий случай».", "Согласно данным ООН, более 40% от мирового объёма переводов мигрантов ОСУЩЕСТВЛЯЕТСЯ ПО НЕОФИЦИАЛЬНЫМ каналам.", "Они могут ОСУЩЕСТВЛЯТЬСЯ ПО ПРИНЦИПУ\" от человека к человеку\", а могут быть результатом воздействия на нашу психику определённой суммы обстоятельств, определённых внешних условий."], "в/во + LOC": ["Дальнейшее перемещение вещей в 1930-е годы ОСУЩЕСТВЛЯЛОСЬ В СВЯЗИ с действиями НКВД, конфисковывавшего имущество осуждённых и высланных[ 13].", "Формирование правил базы знаний для первого подмножества языка представления знаний экспертов ОСУЩЕСТВЛЯЕТСЯ В СЛЕДУЮЩЕЙ последовательности.", "Формирование правил базы знаний для второго подмножества языка представления знаний экспертов ОСУЩЕСТВЛЯЕТСЯ В СЛЕДУЮЩЕЙ последовательности.", "Процесс овладения ОСУЩЕСТВЛЯЕТСЯ В ХОДЕ развития реальных отношений субъекта к миру."], "ради + GEN": ["В первом случае поведение ОСУЩЕСТВЛЯЕТСЯ РАДИ СЕБЯ самого или для реализации тематически связанных с мотивами целей; во втором случае мотивы и цели деятельности обычно далеко отстоят друг от друга[ 9],[ 10],[ 12]."], "с/со + INST": ["Классический банковский перевод денег на счёт, открытый в другом банке, ОСУЩЕСТВЛЯЕТСЯ С ИСПОЛЬЗОВАНИЕМ корреспондентской сети банков, а информация о переводе отправляется по банковским телекоммуникационным каналам, таким, как SWIFT."], "при + LOC": ["На наш взгляд, также перспективно исследование нейтронных источников на основе плазменных систем с МУВ, в которых генерация ударных волн в плазме ОСУЩЕСТВЛЯЕТСЯ ПРИ ВОЗДЕЙСТВИИ лазерного излучения на специальные мишени с конусными полостями, а также реализуемое в системе двух встроенных конических электродов."], "за + ACC": ["Это ОСУЩЕСТВЛЯЕТСЯ ЗА СЧЁТ особой конструкции системы и предложенной методики фракционирования."], "путем + GEN": ["Переход к конечной системе ОСУЩЕСТВЛЯЕТСЯ ПУТЁМ ПРЕНЕБРЕЖЕНИЯ токами, достаточно далеко удалёнными от центра.", "Циклическое разбиение таблицы( подтаблицы) на две части ОСУЩЕСТВЛЯЕТСЯ ПУТЁМ ПОСЛЕДОВАТЕЛЬНОГО применения процедур, реализующих критерии K 0 и K v.", "Суть этого подхода заключается в том, что генерация текста произведения ОСУЩЕСТВЛЯЕТСЯ ПУТЁМ ВЫБОРКИ из некоторой базы данных фрагментов параметризированных текстов- шаблонов."], "в/во + ACC": ["Синтез в Leonardo ОСУЩЕСТВЛЯЕТСЯ В ДВА этапа: первый этап-- высокоуровневый синтез, второй этап-- логический синтез[ 7]."], "помимо + GEN": ["Конечно, анализ текущей информации должен ОСУЩЕСТВЛЯТЬСЯ ПОМИМО ОПЕРАТОРА, в автоматическом режиме по отработанным алгоритмам."], "от + GEN": ["Реальная власть-- это самая главная проблема в Чечне, а реальная власть там Москвы, федерального правительства, как на любой федеральной территории, и реальная власть каких местных политиков будет ОСУЩЕСТВЛЯТЬСЯ ОТ ИМЕНИ федерального центра, и по отношению к жителям, населению этой вcё-таки автономии, как некоего отдельного субъекта на территории России."]}, "2": {"в/во + LOC": ["ОСУЩЕСТВЛЯЕТСЯ она В ОДНОМ, двух или четырёх направлениях с уклоном 5 см на 10 м;", "Человек может само ОСУЩЕСТВЛЯТЬСЯ/ ВО ВСЯКОМ случае/ иметь ощущение/ что он реализует себя/ и закручивая гайки."], "за + ACC": ["Сокращение ОЮЛ ОСУЩЕСТВЛЯЛОСЬ преимущественно ЗА СЧЁТ слияния, а не ликвидации или приватизации."], "к + DAT": ["Если после просмотра всех помеченных\" 1\" описаний их общая часть не пуста, то ОСУЩЕСТВЛЯЕТСЯ переход К ШАГУ 3.", "В этом случае ОСУЩЕСТВЛЯЕТСЯ переход К ШАГУ 2, иначе переход к шагу 3."], "при + LOC": ["Это значит, что химические реакции обменных процессов у хламидомонады могут ОСУЩЕСТВЛЯТЬСЯ только ПРИ ТЕМПЕРАТУРЕ от нуля до четырёх градусов тепла, а у водорослей, живущих в горячих источниках, лишь при 50-- 90 градусах."]}, "3": {"путем + GEN": ["Изъятие ценных вещей у граждан ОСУЩЕСТВЛЯЕТСЯ директивно, ПУТЁМ КОНФИСКАЦИИ, и позже-- опосредованно, через сеть магазинов Торгсин, учреждённых в 1931 году."], "с/со + INST": ["Дальнейшее перемещение вещей в 1930-е годы ОСУЩЕСТВЛЯЛОСЬ в связи С ДЕЙСТВИЯМИ НКВД, конфисковывавшего имущество осуждённых и высланных[ 13].", "Кроме того, активное взаимодействие по созданию компонентов системы ПРО ОСУЩЕСТВЛЯЕТСЯ также и С РЯДОМ других государств Европы, Азии и Ближнего Востока.", "Особенно это важно на уровне местного самоуправления, поскольку именно здесь ОСУЩЕСТВЛЯЕТСЯ непосредственная работа С ФИЗИЧЕСКИМИ и юридическими лицами-- субъектами территорий."], "из + GEN": ["В этой части ОСУЩЕСТВЛЯЕТСЯ перенос трафика ИЗ ХОРД в рёбра каркаса последовательно в порядке уменьшения ранга, начиная с рёбер высшего ранга и кончая рёбрами ранга 2.", "Суть этого подхода заключается в том, что генерация текста произведения ОСУЩЕСТВЛЯЕТСЯ путём выборки ИЗ НЕКОТОРОЙ базы данных фрагментов параметризированных текстов- шаблонов."]}}