{"-3": {"на + LOC": ["Такое показать, на мой взгляд, задача много сложнее, нежели посмеяться НА ПРАВАХ невозможности ОСУДИТЬ тех, кто глумиться над теми, на защиту которых не встанет никто."], "в/во + LOC": ["Недавно общественно-политические движения\" Даймохк\" и\" Аланты-Ныхас\" подписали совместное Заявление, В КОТОРОМ решительно ОСУДИЛИ организаторов тяжелейшей трагедии, независимо от их национальной принадлежности, и призвали население всемерно бороться за восстановление мира и стабильности."], "по + DAT": ["Его ПО ИДЕЕ надо ОСУДИТЬ тогда."]}, "-2": {}, "-1": {"GEN": ["Такое показать, на мой взгляд, задача много сложнее, нежели посмеяться на правах НЕВОЗМОЖНОСТИ ОСУДИТЬ тех, кто глумиться над теми, на защиту которых не встанет никто."], "NOM": ["Если ВЫ ОСУДИТЕ меня, я снесу это."], "ACC": ["Они ЕГО ОСУДИЛИ/ конечно."]}, "0": {}, "1": {"ACC": ["Такое показать, на мой взгляд, задача много сложнее, нежели посмеяться на правах невозможности ОСУДИТЬ ТЕХ, кто глумиться над теми, на защиту которых не встанет никто.", "Но если бы ныне грудь Мишиной предъявили суду для доказательства невиновности, то оправдательного приговора не последовало бы, судьи грудь эту сочли бы отягчающим вину обстоятельством: уж очень она не советская, явно порочит пролетарскую культуру, и к самой природе надлежало бы применить объективное вменение и ОСУДИТЬ ЕЁ за то, что вылепила она безмозглую пионервожатую в пропорциях, кои восхитили бы эстетов прошлых веков.", "Недавно общественно-политические движения\" Даймохк\" и\" Аланты-Ныхас\" подписали совместное Заявление, в котором решительно ОСУДИЛИ ОРГАНИЗАТОРОВ тяжелейшей трагедии, независимо от их национальной принадлежности, и призвали население всемерно бороться за восстановление мира и стабильности.", "Постоянный совет при Организации Договора о коллективной безопасности решительно ОСУДИЛ СОВЕРШЁННЫЙ 9 мая террористический акт в Грозном, выразил глубокие соболезнования пострадавшим, семьям и близким погибших, народу Российской Федерации.", "Если вы ОСУДИТЕ МЕНЯ, я снесу это.", "Почему ни одна страна не ОСУДИЛА ИХ?", "Но вы говорили/ что всё равно сейчас они как-то уже ОСУДИЛИ ФАШИЗМ вcё-таки?"], "за + ACC": ["Улыбаться ему было вроде бы не с руки: увели его, бедолагу, год продержали в тюремной камере, ОСУДИЛИ ЗА УЧАСТИЕ в подпольной фашистской организации и упекли в колымские лагеря."]}, "2": {"за + ACC": ["Но если бы ныне грудь Мишиной предъявили суду для доказательства невиновности, то оправдательного приговора не последовало бы, судьи грудь эту сочли бы отягчающим вину обстоятельством: уж очень она не советская, явно порочит пролетарскую культуру, и к самой природе надлежало бы применить объективное вменение и ОСУДИТЬ её ЗА ТО, что вылепила она безмозглую пионервожатую в пропорциях, кои восхитили бы эстетов прошлых веков."], "после + GEN": ["Поэтому и здесь существует одна возможность пустить сейчас свисток, ОСУДИТЬ, ПОСЛЕ ЧЕГО лишиться даже тех немногих рычагов реального влияния на позицию и на политику Ашхабада, в том числе и на внутреннюю политику Ашхабада, которые Россия всё же имеет с учётом того, что часть ашхабадского газа проходит через территорию России."]}, "3": {"в/во + LOC": ["Улыбаться ему было вроде бы не с руки: увели его, бедолагу, год продержали в тюремной камере, ОСУДИЛИ за участие В ПОДПОЛЬНОЙ фашистской организации и упекли в колымские лагеря."]}}