{"-3": {"в/во + ACC": ["Так и Юрин брат в конце концов-- правда, с помощью Юры-- продевал голову В РУБАШКУ и ОТПРАВЛЯЛСЯ к своим друзьям, по дороге заправляя свою рубашку в брюки."], "о/об + LOC": ["Раньше информация О ПОДОБНЫХ случаях ОТПРАВЛЯЛАСЬ врачу-суицитологу и в психиатрические заведения."], "в/во + LOC": ["Но ведь не придёт же нам в голову, когда мы В КАЧЕСТВЕ туристов ОТПРАВЛЯЕМСЯ в какую-либо другую страну, активно вмешиваться в жизнь её обитателей."]}, "-2": {"с/со + INST": ["что ж, тогда завтра мы С ВАМИ ОТПРАВЛЯЕМСЯ на прогулку?)"], "в/во + ACC": ["А у Фетисыча уроки были сделаны, можно и В ШКОЛУ ОТПРАВЛЯТЬСЯ.", "В частности, на выставку В МАДРИД ОТПРАВЛЯЮТСЯ работы Репина, Трофимова, Крамского, Малявина."], "на + ACC": ["Единственный поезд НА МОСКВУ ОТПРАВЛЯЛСЯ через час, и веселье было в самом разгаре."], "из + GEN": ["По утрам ИЗ ГЕЛЕНДЖИКА ОТПРАВЛЯЮТСЯ в путь любители путешествий-- пешком, на экскурсионных автобусах, теплоходах."], "о/об + LOC": ["Классический банковский перевод денег на счёт, открытый в другом банке, осуществляется с использованием корреспондентской сети банков, а информация О ПЕРЕВОДЕ ОТПРАВЛЯЕТСЯ по банковским телекоммуникационным каналам, таким, как SWIFT."]}, "-1": {"NOM": ["Желая избавить людей от тайной и могущественной армии вампиров, заполонившей общество, ОН ОТПРАВЛЯЕТСЯ на решающий бой...", "Затем ВОРОНИНЫ ОТПРАВЛЯЛИСЬ на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире наступало относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот точит когти о войлочный коврик, на кухне возятся мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит.", "Ростки удаляют, а СОЛОД ОТПРАВЛЯЕТСЯ в специальные сушилки.", "Заказ, поступивший на сайт, передаётся на склад ближайшего к пункту назначения магазина, и оттуда ТОВАР ОТПРАВЛЯЕТСЯ к покупателю.", "В сопровождении проводника, предоставленного фирмой, ЭЛНИС ОТПРАВЛЯЕТСЯ в мезозойскую эру, чтобы поохотиться на динозавра.", "Я САМ ОТПРАВЛЯЛСЯ в такие пешие странствования/ просто выписав из\" Истории русского искусства\" Грабаря/ где находятся деревянные церковки древние."], "ACC": ["Начиная с 1966 года Олег Лошаков почти каждое ЛЕТО ОТПРАВЛЯЛСЯ на Шикотан, всего побывал там 23 раза."], "LOC": ["Раньше информация о подобных СЛУЧАЯХ ОТПРАВЛЯЛАСЬ врачу-суицитологу и в психиатрические заведения."], "GEN": ["Наибольшие объёмы переводов МИГРАНТОВ ОТПРАВЛЯЮТСЯ ежегодно из США, Саудовской Аравии, Германии, Бельгии, Швейцарии.", "Но ведь не придёт же нам в голову, когда мы в качестве ТУРИСТОВ ОТПРАВЛЯЕМСЯ в какую-либо другую страну, активно вмешиваться в жизнь её обитателей."]}, "0": {}, "1": {"на + ACC": ["что ж, тогда завтра мы с вами ОТПРАВЛЯЕМСЯ НА ПРОГУЛКУ?)", "Желая избавить людей от тайной и могущественной армии вампиров, заполонившей общество, он ОТПРАВЛЯЕТСЯ НА РЕШАЮЩИЙ бой...", "Они отличаются друг от друга, но в реальности таких, как они, были и есть сотни, тысячи людей, которые ежедневно ОТПРАВЛЯЛИСЬ НА РАБОТУ, весь день бегали, суетились, сплетничали, сдавали отчеты, возвращались домой, воспитывали детей и хотели быть счастливыми.", "И он сам, бывало, снимал галстук и, переодевшись, брал в руки малярную кисть и ОТПРАВЛЯЛСЯ НА РАБОТУ вместе с отцом и братом.", "Продумано было всё до мельчайших деталей: утром Катя с детьми уедет в Шереметьево, что не должно вызвать никаких подозрений, поскольку Катя всегда ОТПРАВЛЯЛАСЬ НА ДАЧУ заранее, чтобы подготовить дом к приезду Мур.", "Затем Воронины ОТПРАВЛЯЛИСЬ НА СЛУЖБУ,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире наступало относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот точит когти о войлочный коврик, на кухне возятся мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит.", "Начиная с 1966 года Олег Лошаков почти каждое лето ОТПРАВЛЯЛСЯ НА ШИКОТАН, всего побывал там 23 раза."], "NOM": ["И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда ОТПРАВЛЯЛСЯ ПАРОМ, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "В частности, на выставку в Мадрид ОТПРАВЛЯЮТСЯ РАБОТЫ Репина, Трофимова, Крамского, Малявина."], "к + DAT": ["Так и Юрин брат в конце концов-- правда, с помощью Юры-- продевал голову в рубашку и ОТПРАВЛЯЛСЯ К СВОИМ друзьям, по дороге заправляя свою рубашку в брюки.", "\" Профессиональный\" читатель, желая составить собственное мнение по спорному вопросу, ОТПРАВЛЯЕТСЯ К ПЕРВОИСТОЧНИКАМ, благо интернет-СМИ приводят гиперссылки на официальные сайты противоборствующих сторон.", "Заказ, поступивший на сайт, передаётся на склад ближайшего к пункту назначения магазина, и оттуда товар ОТПРАВЛЯЕТСЯ К ПОКУПАТЕЛЮ."], "через + ACC": ["Единственный поезд на Москву ОТПРАВЛЯЛСЯ ЧЕРЕЗ ЧАС, и веселье было в самом разгаре."], "в/во + ACC": ["P. S. Всё дело в том, что мы постоянно ОТПРАВЛЯЕМСЯ В ПУТЕШЕСТВИЕ, которое закончилось за секунду до того, как мы успели выехать.", "Ростки удаляют, а солод ОТПРАВЛЯЕТСЯ В СПЕЦИАЛЬНЫЕ сушилки.", "По утрам из Геленджика ОТПРАВЛЯЮТСЯ В ПУТЬ любители путешествий-- пешком, на экскурсионных автобусах, теплоходах.", "Так что ОТПРАВЛЯЯСЬ В ПОЕЗДКУ, выключите свой телефон.", "Его герой, некто Элнис, ОТПРАВЛЯЕТСЯ В НЕОБЫЧНОЕ\" сафари\" во времени.", "В сопровождении проводника, предоставленного фирмой, Элнис ОТПРАВЛЯЕТСЯ В МЕЗОЗОЙСКУЮ эру, чтобы поохотиться на динозавра.", "Но ведь не придёт же нам в голову, когда мы в качестве туристов ОТПРАВЛЯЕМСЯ В КАКУЮ-ЛИБО другую страну, активно вмешиваться в жизнь её обитателей.", "Я сам ОТПРАВЛЯЛСЯ В ТАКИЕ пешие странствования/ просто выписав из\" Истории русского искусства\" Грабаря/ где находятся деревянные церковки древние.", "Ну а Екатерина Болдырева тоже иногда ОТПРАВЛЯЕТСЯ В ПУТЕШЕСТВИЯ/ в Москву/ например/ или в какие-то другие места окрестные/ на фестивали/ время от времени проходящие."], "DAT": ["Раньше информация о подобных случаях ОТПРАВЛЯЛАСЬ ВРАЧУ-СУИЦИТОЛОГУ и в психиатрические заведения."], "по + DAT": ["Классический банковский перевод денег на счёт, открытый в другом банке, осуществляется с использованием корреспондентской сети банков, а информация о переводе ОТПРАВЛЯЕТСЯ ПО БАНКОВСКИМ телекоммуникационным каналам, таким, как SWIFT."], "под + ACC": ["Чтобы наблюдать за их немыми клятвами и картинными признаниями, надо ОТПРАВЛЯТЬСЯ ПОД ВОДУ рано поутру."]}, "2": {"в/во + ACC": ["Любителей говна вроде Сумерек и Интервью с вампиром просьба не беспокоить своим невежеством а ОТПРАВЛЯТЬСЯ прямиком В ГЕЙ-БАР."], "от + GEN": ["Основная исходная предпосылка теории целостного восприятия заключается в том, что нужно ОТПРАВЛЯТЬСЯ не ОТ ЭЛЕМЕНТОВ и частных отношений между ними, не от анализа к последующему синтезу через связывание элементов в большие комплексы, а, наоборот, от понимания психологического явления как целостного комплекса, который нужно расчленить на составляющие элементы, изучить закономерные отношения и лишь затем воспринимать проблему как целостное системное образование."], "из + GEN": ["Наибольшие объёмы переводов мигрантов ОТПРАВЛЯЮТСЯ ежегодно ИЗ США, Саудовской Аравии, Германии, Бельгии, Швейцарии."]}, "3": {"в/во + ACC": ["Раньше информация о подобных случаях ОТПРАВЛЯЛАСЬ врачу-суицитологу и В ПСИХИАТРИЧЕСКИЕ заведения."]}}