{"-3": {"в/во + LOC": ["На днях я В КОМПАНИИ друзей ОТПРАВИЛСЯ в цирк!"], "в/во + ACC": ["В самом начале марта с Украины В ИРАК должен ОТПРАВИТЬСЯ 19-й отдельный батальон радиационной, химической и бактериологической защиты."]}, "-2": {"из + GEN": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые ИЗ ПЕВЦОВ ОТПРАВИЛИСЬ в конце тридцатых завоёвывать Белокаменную, но кое-кто из патриотических соображений остался."], "через + ACC": ["ЧЕРЕЗ ТУРЦИЮ ОТПРАВИЛСЯ в Россию, а оттуда-- во Вьетнам, Индию, Японию."]}, "-1": {"GEN": ["На днях я в компании ДРУЗЕЙ ОТПРАВИЛСЯ в цирк!", "Главный тренер Александр Бабкин стал помощником Евгения Ловчева в\" Спартаке\", а большинство ФУТБОЛИСТОВ ОТПРАВИЛИСЬ в московское\" Динамо\"."], "NOM": ["Вскоре после того, как ГАРТВИГ ОТПРАВИЛСЯ в калининские леса, Нюра получила от тётки Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Утром Я ОТПРАВИЛСЯ по берегу ручья к океану.", "Мила тут же, в зарослях, ощипала её, и МЫ ОТПРАВИЛИСЬ обратно.", "В этот день он провёл с ней несколько часов: так случилось, что Гриша пошёл скакать на очередную ёлку к однокласснику, а ЛЕНОЧКА ОТПРАВИЛАСЬ заваливать очередной зачёт.", "В начале марта ОН ОТПРАВИЛСЯ по миру.", "Получив подробнейшую информацию о новомодных тенденциях, ГОСТИ ОТПРАВИЛИСЬ домой, по ходу определяясь с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах.", "Прождав четыре с половиной месяца вместо одного, предусмотренного Порядком приватизации, СГИБОВА ОТПРАВИЛАСЬ в КУИ, чтобы выяснить судьбу своей заявки.", "Я сунул ему в руку деньги, и ОН ОТПРАВИЛСЯ вверх по пыльной дороге, на ходу вынимая из кармана неизменную принадлежность холостяка-- мелко вязанную сетку.", "По желанию они тоже могут сдать ЕГЭ, но на экзамен эти РЕБЯТА ОТПРАВЯТСЯ в сопровождении медработника.", "Таким образом, ВИЦЕ-ПРЕМЬЕР ОТПРАВИЛСЯ на юг, чтобы в первую очередь разобраться в этой ситуации, а уж заодно и проверить коммунальное хозяйство региона."], "INST": ["-- Не базарь, не базарь!-- ночной сторож БОЧКОМ ОТПРАВИЛСЯ в смущённую ретираду.-- Я ведь тебе по-хорошему, а ты в бутыль!"]}, "0": {}, "1": {"в/во + ACC": ["На днях я в компании друзей ОТПРАВИЛСЯ В ЦИРК!", "Вскоре после того, как Гартвиг ОТПРАВИЛСЯ В КАЛИНИНСКИЕ леса, Нюра получила от тётки Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Поэтому я набрал, где только смог, шестьсот рублей( по нынешним временам-- шестьдесят) и ОТПРАВИЛСЯ В ПЕРЕМЫШЛЬ, наш районный центр.", "Я поднялся и, осторожно ступая по скользкому паркету, ОТПРАВИЛСЯ В КУХНЮ.", "И, не раздумывая больше ни минуты, ОТПРАВИЛИСЬ В ЧАЩУ.", "-- Не базарь, не базарь!-- ночной сторож бочком ОТПРАВИЛСЯ В СМУЩЁННУЮ ретираду.-- Я ведь тебе по-хорошему, а ты в бутыль!", "Памятник Петру I ОТПРАВИТСЯ В ГОЛЛАНДИЮ...", "Поэтому Маша сдала вещи в камеру хранения и ОТПРАВИЛАСЬ В ПОСЛЕДНИЙ раз взглянуть на Москву.", "Где вы были в этом году и куда собираетесь ОТПРАВИТЬСЯ В БЛИЖАЙШЕЕ время?", "Через Турцию ОТПРАВИЛСЯ В РОССИЮ, а оттуда-- во Вьетнам, Индию, Японию.", "После университета Арафат, на время забыв о политической работе, ОТПРАВИЛСЯ В КУВЕЙТ.", "Главный тренер Александр Бабкин стал помощником Евгения Ловчева в\" Спартаке\", а большинство футболистов ОТПРАВИЛИСЬ В МОСКОВСКОЕ\" Динамо\".", "Желающие ОТПРАВИТЬСЯ В АМЕРИКАНСКИЕ колонии должны были заплатить капитану немалые деньги за путешествие.", "После нескольких дневных встреч ирландский коллега пригласил ОТПРАВИТЬСЯ В ПАБ под названием\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части.", "Прождав четыре с половиной месяца вместо одного, предусмотренного Порядком приватизации, Сгибова ОТПРАВИЛАСЬ В КУИ, чтобы выяснить судьбу своей заявки.", "Первую партию товара-- матрац, подушку, бельё, скатёрку на стол-- затащили мы на пятый этаж и ОТПРАВИЛИСЬ В ПОСУДНЫЙ магазин.", "Журналист не послушался Хамона и всё-таки ОТПРАВИЛСЯ В РОКОВОЕ плавание, которое привело его к гибели...", "Когда астрономы должны были выбрать место для большой геофизической обсерватории на юге/ то я даже/ чтобы посмотреть/ насколько они правы/ ОТПРАВИЛСЯ ВО ВСЕ те места/ между которыми должен был быть сделан выбор."], "к + DAT": ["Трое суток он пролежал без движения, без сна и без пищи в своём сарайчике, а на четвёртый день встал и ОТПРАВИЛСЯ К ДРУГОМУ другу своего школьного детства-- Семену Семенову, которого частенько видел в большой чёрной машине, рассекающим городские пространства так, словно на этих пространствах вовсе нет людей.", "Она собрала хрустальные вазочки и ОТПРАВИЛАСЬ К РУЧЕЙКУ.", "Поправил галстучек заречный новожитель и прямо в жилетке, по-свойски, по-домашнему ОТПРАВИЛСЯ К ПОЭТУ в гости.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро ОТПРАВИЛИСЬ К ПОРТУ/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию."], "по + DAT": ["Мы оба, сильные и молодые, вновь подогреваемые своей мечтой, сгибаясь под тюками, не успевшими просохнуть, ОТПРАВИЛИСЬ ПО ИЗВЕСТНОМУ адресу.", "Утром я ОТПРАВИЛСЯ ПО БЕРЕГУ ручья к океану.", "В начале марта он ОТПРАВИЛСЯ ПО МИРУ."], "на + ACC": ["Но это уже был чистый вздор, и мы, пораскинув, решили ОТПРАВИТЬСЯ НА ВОКЗАЛ и пересидеть там до утра.", "На следующий день после плотного завтрака, состоящего из солёных чёрных пудингов, сосисок, яиц и бекона, мы сели в небольшой автобус и ОТПРАВИЛИСЬ НА ЮГ.", "Таким образом, вице-премьер ОТПРАВИЛСЯ НА ЮГ, чтобы в первую очередь разобраться в этой ситуации, а уж заодно и проверить коммунальное хозяйство региона."], "за + ACC": ["Ему пришлось ОТПРАВИТЬСЯ ЗА КУЛИСЫ."], "в/во + LOC": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые из певцов ОТПРАВИЛИСЬ В КОНЦЕ тридцатых завоёвывать Белокаменную, но кое-кто из патриотических соображений остался.", "По желанию они тоже могут сдать ЕГЭ, но на экзамен эти ребята ОТПРАВЯТСЯ В СОПРОВОЖДЕНИИ медработника."], "INFINITIVE": ["В этот день он провёл с ней несколько часов: так случилось, что Гриша пошёл скакать на очередную ёлку к однокласснику, а Леночка ОТПРАВИЛАСЬ ЗАВАЛИВАТЬ очередной зачёт."], "NOM": ["В самом начале марта с Украины в Ирак должен ОТПРАВИТЬСЯ 19-Й отдельный батальон радиационной, химической и бактериологической защиты.", "И ОТПРАВИЛАСЬ НЕСЧАСТНАЯ Роза в дорогу.", "И ОТПРАВИЛСЯ ШЕРЛОК Холмс искать преступника.", "Город, куда собираются ОТПРАВИТЬСЯ ВЫПУСКНИКИ, а также само место будущей учёбы они почти всегда выбирают вместе с родственниками, друзьями и учителями( так ответили 84% респондентов)."]}, "2": {"по + DAT": ["Я сунул ему в руку деньги, и он ОТПРАВИЛСЯ вверх ПО ПЫЛЬНОЙ дороге, на ходу вынимая из кармана неизменную принадлежность холостяка-- мелко вязанную сетку."], "за + INST": ["ОТПРАВИМСЯ вслед ЗА НИМ."]}, "3": {"под + INST": ["После нескольких дневных встреч ирландский коллега пригласил ОТПРАВИТЬСЯ в паб ПОД НАЗВАНИЕМ\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части."], "по + DAT": ["Получив подробнейшую информацию о новомодных тенденциях, гости ОТПРАВИЛИСЬ домой, ПО ХОДУ определяясь с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах."], "в/во + NOM": ["Поправил галстучек заречный новожитель и прямо в жилетке, по-свойски, по-домашнему ОТПРАВИЛСЯ к поэту В ГОСТИ."], "в/во + ACC": ["И ОТПРАВИЛАСЬ Несчастная Роза В ДОРОГУ."]}}