{"-3": {"по + DAT": ["Исходя из нашего анализа, речевой сигнал чревовещания сохраняет все характеристики нормальной речи, и уже ПО ОСЦИЛЛОГРАММЕ можно ОТЛИЧИТЬ речевой сигнал человека от такового кошки.", "Можно ли ПО КАКИМ-НИБУДЬ признакам ОТЛИЧИТЬ добрых от злых?-- спрашивает ученик."], "с/со + INST": ["Некоторых морских коньков, например, С ТРУДОМ можно ОТЛИЧИТЬ от кораллов."]}, "-2": {"в/во + LOC": ["Таким образом, здесь мы встречаемся со следующей важной идеей Витгенштейна: для очень длинных доказательств мы не В СОСТОЯНИИ ОТЛИЧИТЬ верное доказательство от неверного( ср. замечание в скобках в конце нашего п. 13)."]}, "-1": {"DAT": ["Можно ли по каким-нибудь ПРИЗНАКАМ ОТЛИЧИТЬ добрых от злых?-- спрашивает ученик."], "GEN": ["10^ 10+ 1= 10^ 10 в логистической системе Рассела-- см. ниже пример( 6) из нашего п. 15; а как демонстрирует названный пример, для таких необозримых ДОКАЗАТЕЛЬСТВ ОТЛИЧИТЬ их от лжедоказательств становится невозможным.)"]}, "0": {}, "1": {"ACC": ["Как же распознать в школе НАСТОЯЩУЮ ЖЕНЩИНУ и ОТЛИЧИТЬ ЕЁ от этих самых« д»,« т» и« б»?", "( Мой ребёнок на сей день может довольно уверенно ОТЛИЧИТЬ МЯСО от рыбы, но в рыбьих\" национальностях\", равно как и в мясных, он уже не разбирается; впрочем, такая возможность ему представляется совсем редко.)", "Наш зритель способен оценить настоящее искусство, ОТЛИЧИТЬ ЕГО от подделки.", "Исходя из нашего анализа, речевой сигнал чревовещания сохраняет все характеристики нормальной речи, и уже по осциллограмме можно ОТЛИЧИТЬ РЕЧЕВОЙ сигнал человека от такового кошки.", "Можно ли по каким-нибудь признакам ОТЛИЧИТЬ ДОБРЫХ от злых?-- спрашивает ученик.", "10^ 10+ 1= 10^ 10 в логистической системе Рассела-- см. ниже пример( 6) из нашего п. 15; а как демонстрирует названный пример, для таких необозримых доказательств ОТЛИЧИТЬ ИХ от лжедоказательств становится невозможным.)", "Таким образом, здесь мы встречаемся со следующей важной идеей Витгенштейна: для очень длинных доказательств мы не в состоянии ОТЛИЧИТЬ ВЕРНОЕ доказательство от неверного( ср. замечание в скобках в конце нашего п. 13).", "Виктор: Раньше можно было ОТЛИЧИТЬ УЧЁНОГО по бородке/ тюбетейке."], "от + GEN": ["Зимой они яркими зелёными пятнами выделялись на снегу, а сейчас их можно было ОТЛИЧИТЬ ОТ ТРАВЫ только по блеску.", "Некоторых морских коньков, например, с трудом можно ОТЛИЧИТЬ ОТ КОРАЛЛОВ.", "Зелёная сетка, которой маскируют от вражеских самолётов пушки, машины, ангары, на обычных фотоснимках не ОТЛИЧИТЬ ОТ ОКРУЖАЮЩЕЙ зелени, а тепловые лучи легко раскрывают подобный обман."], "при + LOC": ["Двумя строчками ниже читаем:\" Чтобы ОТЛИЧИТЬ ПРИ ИЗУЧЕНИИ фонетики звук от буквы, звуки заключатся в квадратные скобки\"."]}, "2": {"от + GEN": ["Как же распознать в школе НАСТОЯЩУЮ ЖЕНЩИНУ и ОТЛИЧИТЬ её ОТ ЭТИХ самых« д»,« т» и« б»?", "( Мой ребёнок на сей день может довольно уверенно ОТЛИЧИТЬ мясо ОТ РЫБЫ, но в рыбьих\" национальностях\", равно как и в мясных, он уже не разбирается; впрочем, такая возможность ему представляется совсем редко.)", "Наш зритель способен оценить настоящее искусство, ОТЛИЧИТЬ его ОТ ПОДДЕЛКИ.", "Можно ли по каким-нибудь признакам ОТЛИЧИТЬ добрых ОТ ЗЛЫХ?-- спрашивает ученик.", "10^ 10+ 1= 10^ 10 в логистической системе Рассела-- см. ниже пример( 6) из нашего п. 15; а как демонстрирует названный пример, для таких необозримых доказательств ОТЛИЧИТЬ их ОТ ЛЖЕДОКАЗАТЕЛЬСТВ становится невозможным.)"], "по + DAT": ["Виктор: Раньше можно было ОТЛИЧИТЬ учёного ПО БОРОДКЕ/ тюбетейке."]}, "3": {"от + GEN": ["Таким образом, здесь мы встречаемся со следующей важной идеей Витгенштейна: для очень длинных доказательств мы не в состоянии ОТЛИЧИТЬ верное доказательство ОТ НЕВЕРНОГО( ср. замечание в скобках в конце нашего п. 13)."]}}