{"-3": {"на + ACC": ["Разрешено ж в неофициальном порядке НА ЧАС раньше ОТПУСКАТЬ вечерников, потому что в городе орудуют шайки и банды, многие студентки живут в пригородах и дома им надо быть до наступления темноты."], "через + ACC": ["Или как у нас в России задержали с оружием/ а ЧЕРЕЗ ЧАС его ОТПУСКАЮТ/ да?"]}, "-2": {}, "-1": {"GEN": ["\" А он рассмеялся:\" Это, мать, заключённых в лагерях, уголовников раньше СРОКА ОТПУСКАЮТ, такая у них льгота."], "INST": ["Всем сёстрам по серьга-ам!-- повторяет Он напевно и ЖЕСТОМ ОТПУСКАЕТ от себя небесное сестричество."], "ACC": ["Или как у нас в России задержали с оружием/ а через час ЕГО ОТПУСКАЮТ/ да?", "Именно Путин по телевизору выступал и говорил/ что за более серьёзные ПРЕСТУПЛЕНИЯ ОТПУСКАЮТ под подписку."]}, "0": {}, "1": {"от + GEN": ["Всем сёстрам по серьга-ам!-- повторяет Он напевно и жестом ОТПУСКАЕТ ОТ СЕБЯ небесное сестричество."], "ACC": ["Он поднимался по шведской лестнице до самой перекладины, взбирался на неё верхом, ОТПУСКАЛ РУКИ и осторожно выпрямлялся.", "Кирилл говорил, что Меченов гонял его зверски, не ОТПУСКАЛ ТРИДЦАТЬ минут, и\" четвёрка\" заработана честно.", "Разрешено ж в неофициальном порядке на час раньше ОТПУСКАТЬ ВЕЧЕРНИКОВ, потому что в городе орудуют шайки и банды, многие студентки живут в пригородах и дома им надо быть до наступления темноты.", "В прошлом сезоне были прецеденты, когда тот же Козлов не ОТПУСКАЛ ИГРОКОВ\" Дины\" в национальную команду.", "Червяка тут велось пропасть, Коротаев оживился, ОТПУСКАЛ ШУТОЧКИ, руками разгребал благодатную почву, напревшую в крапиве и лопухах.", "Жалостливые детишки, которым предлагают написать свою концовку\" Му-му\", спасают собачку, ОТПУСКАЮТ ГЕРАСИМА на волю и наказывают барыню, а учителя умилённо размещают творчество своих питомцев в Интернете."], "INST": ["Предположим сначала уже полностью выиграть эту войну/ чтобы не было их в Чечне и потихонечку ОТПУСКАТЬ МАЛЫМИ партиями."], "под + ACC": ["Именно Путин по телевизору выступал и говорил/ что за более серьёзные преступления ОТПУСКАЮТ ПОД ПОДПИСКУ."]}, "2": {"на + ACC": ["Жалостливые детишки, которым предлагают написать свою концовку\" Му-му\", спасают собачку, ОТПУСКАЮТ Герасима НА ВОЛЮ и наказывают барыню, а учителя умилённо размещают творчество своих питомцев в Интернете."]}, "3": {"у + GEN": ["\" А он рассмеялся:\" Это, мать, заключённых в лагерях, уголовников раньше срока ОТПУСКАЮТ, такая У НИХ льгота."]}}