{"-3": {"с/со + GEN": ["И ты конечно же С ХОДУ ей ОТВЕЧАЕШЬ..."], "после + GEN": ["-- Мамка будет драться,-- ПОСЛЕ НЕКОТОРОГО раздумья ОТВЕЧАЕТ мальчик, как бы и матери давая время высказаться по этому поводу."], "в/во + ACC": ["-- Ничего, ничего, просто буйвол Датико опять залез В КУКУРУЗНИК, -- ОТВЕЧАЕТ тётушка и ставит у огня чугунок с утренним лобио.", "Но Лёва и В СЛЕДУЮЩИЙ раз ОТВЕЧАЛ подробно и точно."], "за + ACC": ["Я, конечно, отвечу словами того человека, который везде: в мыслях, в воздухе, в разговорах, в позолоченных рамках-- я, конечно, повторю как магическое заклинание сказанное им однажды, что, мол, сын ЗА ОТЦА не ОТВЕЧАЕТ... да, но ведь и яблоко от яблоньки... и это тоже надо учитывать, ибо это тоже народная мудрость, а народ не ошибается...", "Переходя к участку, ЗА КОТОРЫЙ теперь ОТВЕЧАЕТ первый заместитель министра Александр Федотович Киселев, хочу напомнить, что до этого времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "Касьянов ЗА НИХ не ОТВЕЧАЕТ.", "Ни один вуз ЗА ЭТО не ОТВЕЧАЕТ.", "Следует просто обращаться в соответствующее министерство/ которое ЗА ЭТО дело ОТВЕЧАЕТ."], "на + ACC": ["По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, НА ЧТО он ОТВЕЧАЛ презрительным молчанием.", "НА ВОПРОСЫ болельщиков ОТВЕЧАЕТ коммерческий директор клуба Давид Шагинян.", "Ой/ как сложно НА ТАКОЙ вопрос ОТВЕЧАТЬ/ потому что...", "Я НА СЕРЬЁЗНЫЕ вопросы ОТВЕЧАЮ только серьёзно."], "в/во + LOC": ["Горисполком решил, что наш городок не В ДОСТАТОЧНОЙ мере ОТВЕЧАЕТ своему статусу.", "Военно-политический курс администрации Дж. Буша строится на предпосылке о том, что Соединённые Штаты в настоящее время являются и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы В МАКСИМАЛЬНОЙ степени ОТВЕЧАЛИ их интересам.", "Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который В НАИЛУЧШЕЙ степени ОТВЕЧАЕТ этому стандарту информационной безопасности ЦБ/ мы вместе можем принять решение разбить эту номинацию на две и выделить банковскую отдельно."], "по + DAT": ["Не суди о других ПО СЕБЕ,-- ОТВЕЧАЛА она ему."]}, "-2": {"с/со + INST": ["-- Французские женщины,-- С УЛЫБКОЙ ОТВЕЧАЕТ святая,-- хотят быть красивыми.", "Вот этого!-- С УЛЫБКОЙ ОТВЕЧАЕТ Геннадий и показывает для рекламы пачку сигарет\" Кемел\"."], "по + DAT": ["ПО ЗАКОНУ ОТВЕЧАЛА жена Арутюняна.", "Он влюблён в манерную изящную примадонну- мать, а она по рассеянности и ПО ПРИВЫЧКЕ ОТВЕЧАЕТ ему взаимностью и танцует с ним страстное танго под ревнивыми взглядами дочерей."], "за + ACC": ["-- Если человек посмотрел рекламу, купил лекарство и нанёс себе вред, кто ЗА ЭТО ОТВЕЧАЕТ?", "Да и в целом разделение зон на те, ЗА КОТОРЫЕ ОТВЕЧАЕТ либо соматическая, либо вегетативная часть нервной системы, представляется несколько условным.", "Сегодня, честно говоря, трудно понять, кто чем занимается и кто ЗА ЧТО ОТВЕЧАЕТ.", "Правда, никто пока так и не выяснил, ЗА ЧТО ОТВЕЧАЮТ нейроны параллельного\" центра\"...", "Надо было бы действительно перераспределить немного на добровольных или договорных.../ чтобы президент ЗА ОДНО ОТВЕЧАЛ/ а правительство/ Касьянов/ как Маргарет Тетчер/ железной рукой вела бы экономику и всё на свете.", "То есть/ что сейчас/ на данный момент/ происходит/ он ЗА ЭТО ОТВЕЧАЕТ."], "перед + INST": ["Теперь же партийный центризм получит официальный статус: съезд утвердит идеологическую платформу\" Единой России\", за изготовление которой ПЕРЕД ПАРТИЕЙ ОТВЕЧАЕТ лидер депутатской группы\" Регионы России\" Олег Морозов."], "без + GEN": ["\" Почти все погибнут\",-- БЕЗ КОЛЕБАНИЙ ОТВЕЧАЕТ учитель."], "на + ACC": ["Настолько она НА ВОПРОСЫ ОТВЕЧАЕТ прямо/ вот какая-то она прямо такая."]}, "-1": {"DAT": ["И ты конечно же с ходу ЕЙ ОТВЕЧАЕШЬ...", "К тому же, хлюпая водой по лицу, он, бывало, недослышит, что ЕМУ ОТВЕЧАЮТ, и, всё перепутав, берётся спрашивать.", "На эти улыбки они взглядами МНЕ ОТВЕЧАЛИ и взглядами же предлагали слезть с этой дурацкой выси и вместе с ними обсудить случившееся.", "Она ИМ ОТВЕЧАЛА:", "\" А она бы МНЕ ОТВЕЧАЛА:\" Осторожней, дорогой, я слышала в новостях, что на Урале такой снег, такие заносы, поосторожнее, не гони...", "А ТЕБЕ ОТВЕЧАЮТ:\" Да нет, твой голос... нормальный, как всегда...", "Никто новый, я ТЕБЕ ОТВЕЧАЮ, туда не втиснется.", "Буш часто говорил с Путиным по-английски и тот ЕМУ ОТВЕЧАЛ, хотя видно было, что техасский выговор собеседника он разгрызает с трудом.", "Многообразным стихиям ГРИГОРЬЕВСКИМ ОТВЕЧАЕТ его же излюбленный термин-- веянья."], "NOM": ["он постоянно говорил- щас я вам задам вопрос, Я ОТВЕЧАЛА.", "Ей хотелось расспросить его, но спрашивал он, ОНА ОТВЕЧАЛА.", "И ОНА ОТВЕЧАЛА так же спокойно:\" Очень остроумно!\" Не надо было жить вместе двадцать лет.", "Сидели вдвоём в ожидании Риты, разговаривали, он больше спрашивал, причём почтительно, с уважением и, я бы даже сказал, искательно, как мог бы спрашивать ученик у профессора, а Я ОТВЕЧАЛ.", "Изображая смущение, ГАСТЕВ ОТВЕЧАЛ вежливо, смиренно, с лёгкой иронией и мысленно посматривая на часы...", "По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, на что ОН ОТВЕЧАЛ презрительным молчанием.", "Он держал её за руку и смотрел ей в лицо сверху вниз, и ОНА ОТВЕЧАЛА ему взглядом в лицо-- снизу вверх.", "Квартиру я покупал в 96 году, и тогда ЭТО ОТВЕЧАЛО моим запросам и возможностям.", "На вопросы спецкора\" Известий\" Андрея МИТЬКОВА ПАТРИКЕЕВ ОТВЕЧАЛ во время финального поединка в своей категории, где Гарднер победил венгра Михая Дика.", "Ректор университета доктор филологических наук, профессор Камал АБДУЛЛАЕВ ОТВЕЧАЕТ на вопросы\" Известий\".", "В его ведении находилось агентство АДН, и ОН ОТВЕЧАЛ за информационную политику правительства.", "Но при этом он САМ ОТВЕЧАЕТ за свои грехи, бросаясь вниз.", "\" В этом году мы потратили много усилий на то, чтобы вместе сделать Volari XP 5 решением, КОТОРОЕ ОТВЕЧАЛО бы потребностям заказчиков как Transmeta, так и XGI,-- отметил вице-президент XGI по маркетингу Роберт Фанг.", "Увидев моё удивление, заокеанские ПОЧИТАТЕЛИ ОТВЕЧАЛИ, что автограф Сташевского только украсит банкноты.", "-- Очень важно, что российская делегация наконец- то выступила под единым флагом, ЧТО ОТВЕЧАЕТ политике усиления госконтроля в области военно-технического сотрудничества с зарубежными странами.", "А в Центральный политсовет вошли партийцы, КОТОРЫЕ ОТВЕЧАЛИ за работу в регионах.", "Потому что, когда у мужчины спрашивают: \" Любишь?\", то, конечно, ОН ОТВЕЧАЕТ: \" Да\" -- и мучительно ищет нужные слова...", "\" МАГИСТР ОТВЕЧАЕТ утвердительно.", "Но как можно прямо доказать, что сенсорные способности, КОТОРЫЕ ОТВЕЧАЮТ миру явлений, созданных обществом, являются у человека не врождёнными, а формируются прижизненно в результате овладения этими явлениями?", "Очевидно, только такой, КОТОРЫЙ ОТВЕЧАЕТ на раздражители, обладающие параметром частоты.", "Видя неподдельный интерес родителей, поначалу РЕБЁНОК ОТВЕЧАЕТ на него ещё большим рвением.", "Если она тебе что-то будет... ТЫ ОТВЕЧАЙ.", "Б. СТАРЦЕВ-- Проблема в том, что на этот вопрос однозначного ответа найти невозможно и как сказал в интервью нашему журналу министр образования России Владимир Филиппов--\" каждый ЧЕЛОВЕК ОТВЕЧАЕТ на этот вопрос по-своему\".", "Мне кажется/ основная проблема в том/ чтобы государственные чиновники/ те люди/ КОТОРЫЕ ОТВЕЧАЮТ за информатизацию государственного сектора и муниципального сектора управления/ вcё-таки научились себе давать отчёт/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ в каком виде возвращаться.", "Дело в том/ что на самом деле здесь есть те структуры/ КОТОРЫЕ ОТВЕЧАЮТ за это.", "И ОНА ОТВЕЧАЕТ за это.", "Налоговая декларация или же возьмём бухгалтерский учёт/ у нас есть Минфин/ КОТОРЫЙ ОТВЕЧАЕТ за все эти формы.", "Если мы будем действительно поддерживать постоянно такой приоритет государственной политики/ то тогда можно ставить вот такие вопросы и решать их/ самое главное/ тогда иностранные заказы не будут идти сами по себе/ они могут быть введены в определённое русло/ чтобы ОНИ ОТВЕЧАЛИ большим интересам государства в целом/ чем ведомства.", "Сейчас бы попала под машину/ а Я ОТВЕЧАЙ/ это он говорит.", "Вы видели мою заметочку в\" Кванте\"/ где редактор\" Кванта\" задаёт мне вопросы и Я ОТВЕЧАЮ/ или не видели?", "По такой же схеме/ я буду задавать вопрос/ а ДАВИД ОТВЕЧАТЬ на него.", "Нас не устраивает то/ что творится на Черкизово/ потому что мы построили современный стадион/ КОТОРЫЙ ОТВЕЧАЕТ всем требованиям безопасности/ а тут уже были выдуманы какие-то новые правила.", "Это связано с тем/ что/ отвечая за Россию/ ЧЕЛОВЕК ОТВЕЧАЕТ абстрактно/ но/ ответив на вопрос о коррупции в своём городе/ он фактически должен сказать о конкретных людях.", "С моей точки зрения/ подтверждается ожидание/ которое сформировано в результате соответствующей политтехнологии/ PR/ нашей родной прессы и т. д. О чём свидетельствует/ если ЧЕЛОВЕК ОТВЕЧАЕТ/ что меньше 50% берут взятки?", "А те/ КТО ОТВЕЧАЕТ/\" постоянно\"/ это так называемые пессимисты/ которые говорят/\" берут все\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ о котором говорит население/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "Когда НАСЕЛЕНИЕ ОТВЕЧАЕТ/ что нужно ужесточить наказание/ что вы можете получить?", "На самом деле/ население заключает некий договор/ гласный или негласный/ с корпорацией о том/ что КОРПОРАЦИЯ ОТВЕЧАЕТ за качество/ и население этому верит.", "Если мы останемся на той позиции/ которая обозначена задачей Премии/ поддержка разработок/ КОТОРЫЕ ОТВЕЧАЮТ тенденциям технологического развития/ это раз.", "Нас совершенно не волнует/ в какой степени этот ПРОДУКТ ОТВЕЧАЕТ требованиям других стандартов/ тем более/ если это повлечёт увеличение стоимости.", "И ОНИ ОТВЕЧАЮТ с чувством собственного достоинства/\" Его не возможно перевести\".", "То есть/ экономикой конкретно занимается премьер-министр/ вот он этим занимается/ и чтобы ОН ОТВЕЧАЛ.", "Допустим/ премьер-министр/ ОН ОТВЕЧАЕТ за финансы/ за использование бюджета и всё остальное/ а президент исключительно занимается вояжами по различным государствам/ типа Анголы и Бангладеш/ и установления с ними добрососедских отношений.", "И ОН ОТВЕЧАЕТ не только/ как бы вот/ просто так он отвечает/ он отвечает перед людьми.", "И он отвечает не только/ как бы вот/ просто так ОН ОТВЕЧАЕТ/ он отвечает перед людьми.", "И он отвечает не только/ как бы вот/ просто так он отвечает/ ОН ОТВЕЧАЕТ перед людьми.", "И если сегодня прийти на концерт и послушать/ о чём идёт речь/ и вдуматься/ то наверно это далеко от желания рассказать анекдот/ Я ОТВЕЧАЮ тому/ кто первый позвонил."], "LOC": ["Вообще-то, ШИЛЕ ОТВЕЧАЛА.", "Горисполком решил, что наш городок не в достаточной МЕРЕ ОТВЕЧАЕТ своему статусу.", "Вспоминая свои впечатления от внешности генерала Пиночета, который в 1971 ГОДУ ОТВЕЧАЛ за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не хватало монокля в глазу\".", "Военно-политический курс администрации Дж. Буша строится на предпосылке о том, что Соединённые Штаты в настоящее время являются и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы в максимальной СТЕПЕНИ ОТВЕЧАЛИ их интересам.", "Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей СТЕПЕНИ ОТВЕЧАЕТ этому стандарту информационной безопасности ЦБ/ мы вместе можем принять решение разбить эту номинацию на две и выделить банковскую отдельно."], "GEN": ["-- Мамка будет драться,-- после некоторого РАЗДУМЬЯ ОТВЕЧАЕТ мальчик, как бы и матери давая время высказаться по этому поводу.", "На вопросы БОЛЕЛЬЩИКОВ ОТВЕЧАЕТ коммерческий директор клуба Давид Шагинян.", "Чтобы какой-то раздел ЭКОНОМИКИ ОТВЕЧАЛ/ то есть непосредственно отвечал за это премьер-министр."], "INST": ["(\" Взяли?\"-- спрашивал Геша глазами Рубахина и тот КИВКОМ ОТВЕЧАЛ:\" Взяли\".)"], "ACC": ["Но Лёва и в следующий РАЗ ОТВЕЧАЛ подробно и точно.", "Постарайтесь научить своё ДИТЯ ОТВЕЧАТЬ на добрые шутки улыбкой, а на злые и обидные вообще не обращать никакого внимания.", "Следует просто обращаться в соответствующее министерство/ которое за это ДЕЛО ОТВЕЧАЕТ.", "Ой/ как сложно на такой ВОПРОС ОТВЕЧАТЬ/ потому что...", "Я на серьёзные ВОПРОСЫ ОТВЕЧАЮ только серьёзно."]}, "0": {}, "1": {"на + ACC": ["ОТВЕЧАЙ НА МОЙ запрос в анкете!)]:-&lt;", "Он замечает, с каким удивлением смотрит на него невеста и мелконько качает головой её мать, ОТВЕЧАЯ НА МОЛЧАЛИВЫЙ вопрос.", "И он научился не ОТВЕЧАТЬ НА НЕПРИЯТНЫЕ вопросы.", "Решала ничего не слать и даже не ОТВЕЧАТЬ НА ПИСЬМО.", "Всё это время, хотя я двигался, ОТВЕЧАЛ НА ВОПРОСЫ, сам что-то спрашивал, ходил по магазинам, покупал билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "ОТВЕЧАЯ НА ВОПРОСЫ журналистов во время пресс-конференции, доктор Мохамад сказал, что поддержание баланса важно во всех проявлениях жизни...", "Ректор университета доктор филологических наук, профессор Камал АБДУЛЛАЕВ ОТВЕЧАЕТ НА ВОПРОСЫ\" Известий\".", "ОТВЕЧАЯ НА ВОПРОС корреспондента\" Известий\" о личной позиции тренера по отношению к предстоящей переигровке, Газзаев после некоторой паузы заявил, что справедливым разрешением ситуации видит проведение этого матча на нейтральном поле.", "Если ОТВЕЧАТЬ НА ВОПРОС, какие законы нужно срочно принимать, то это первый из тех, которые необходимо принять на этой сессии.", "Но все перечисленные аргументы не ОТВЕЧАЮТ НА ВОПРОС: что же делать небольшим компаниям, которые работают добросовестно и на своём уровне успешно, но не смогут соответствовать новым требованиям закона?", "- Вот как интересно получается: советский партократ Лигачев нашёл в себе силы не ОТВЕЧАТЬ НА КОЩУНСТВЕННЫЙ, по тогдашним понятиям, выпад и не навредил ни подозрительному, с точки зрения ЦК, журналу, ни зарвавшемуся, по тогдашним понятиям, автору.", "Но теперь, когда привычка дышать кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете ОТВЕЧАТЬ НА КОМПЛИМЕНТЫ по поводу улучшившегося цвета лица.", "В интервью газете\" Время новостей\" главнокомандующий ВВС генерал-полковник Владимир Михайлов, ОТВЕЧАЯ НА ВОПРОС о системе воздушно-космической обороны, отметил, что она объединит силы и средства всех видов Вооружённых сил для борьбы со средствами воздушно-космического нападения в воздухе и космосе.", "Партия жизни тоже в список потенциальных союзников Народной партии не включена:\" Я не знаю, что это такое, у нас нет контактов\",-- пожал плечами лидер партии, ОТВЕЧАЯ НА ВОПРОС о Партии жизни( ПЖ).", "И то, что\" Единая Россия\" отказывается ОТВЕЧАТЬ НА НЕГО, более того, предлагает некую мешанину весьма неопределённых рецептов,-- это как раз способно привести к размыванию социальной базы.", "В результате многолетнего речевого( азербайджанский язык) контакта с человеком и тренинга животное научилось адекватно реагировать на обращённые к нему слова и правильно ОТВЕЧАТЬ НА ВОПРОСЫ.", "Речевые способности кота с годами увеличивались, он стал произносить уже целые предложения, адекватно ОТВЕЧАЛ НА ВОПРОСЫ, запоминал имена, ситуативно употреблял высказывания.", "Кот ОТВЕЧАЕТ НА ВОПРОСЫ разных людей, однако это преимущественно члены семьи и, несомненно, приоритетом пользуется Гюльчохра Бабаева.", "ОТВЕЧАЯ НА ВОПРОС ученика о всеведении бога, учитель говорит, что всё прошедшее, настоящее и будущее предлежат взору господа и что ещё до того, как он сотворил мир, он уже предвидел всё-- и имена ангелов и людей, и их нравы, желания, слова, деяния и помышления[ 48].", "Очевидно, только такой, который ОТВЕЧАЕТ НА РАЗДРАЖИТЕЛИ, обладающие параметром частоты.", "И тем самым заранее ОТВЕЧАЛ НА БУДУЩЕЕ: смирись, гордый человек.", "Видя неподдельный интерес родителей, поначалу ребёнок ОТВЕЧАЕТ НА НЕГО ещё большим рвением.", "Они боятся ОТВЕЧАТЬ НА ВОПРОСЫ перед всем классом или попросить разрешения пойти в туалет.", "Постарайтесь научить своё дитя ОТВЕЧАТЬ НА ДОБРЫЕ шутки улыбкой, а на злые и обидные вообще не обращать никакого внимания.", "ОТВЕЧАЯ НА ВОПРОС о миграционных настроениях своего окружения, 70% ребят заявили, что среди их друзей и знакомых« желающих уехать много», а ещё 15%-- что« при возможности уехали бы все».", "Там, кстати, потом принял участие и ОТВЕЧАЛ НА ВОПРОСЫ губернатор Алексей Лебедь, и после этого правительство Хакасии приняло решение о выделении 10-ти миллионов рублей на покрытие долгов по зарплате учителям и на повышение заработной платы.", "Б. СТАРЦЕВ-- Проблема в том, что на этот вопрос однозначного ответа найти невозможно и как сказал в интервью нашему журналу министр образования России Владимир Филиппов--\" каждый человек ОТВЕЧАЕТ НА ЭТОТ вопрос по-своему\".", "Но, ОТВЕЧАЯ НА ВАШ вопрос, я хочу сказать: да, я думаю, что это очень полезно для России, это очень правильно для России, участвовать в таких международных акциях.", "Я понимаю/ что у каждого это что-то личностно значимое/ и каждый свои проблемы решает и ОТВЕЧАЕТ НА СВОИ вопросы.", "И я не знаю/ как ОТВЕЧАТЬ НА ЭТОТ вопрос.", "Я готов ОТВЕЧАТЬ НА ВАШИ вопросы.", "По такой же схеме/ я буду задавать вопрос/ а Давид ОТВЕЧАТЬ НА НЕГО.", "и там мы сможем ОТВЕЧАТЬ НА ВСЕ ваши вопросы.", "Это те люди/ которые/ ОТВЕЧАЯ НА ВОПРОС/\" как распространена коррупция?\" или№\" как часто вы сталкиваетесь с коррупцией?\"/ говорят/\" редко\".", "Прежде всего/ если мы говорим о системе контроля и одновременно ОТВЕЧАЕМ НА ВОПРОС/\" Что это должны быть за правила?\"/ мы должны/ мне кажется/ три момента отсмотреть.", "Я ОТВЕЧАЮ НА ВОПРОС/ ради чего это делается.", "А вы хорошо ОТВЕЧАЕТЕ НА ВОПРОСЫ/ которые задаёте/ мне нравится.", "Вы знаете/ тот кто верит/ он не может ОТВЕЧАТЬ НА ЭТИ вопросы/ это святое/ это нельзя трогать."], "NOM": ["ОТВЕЧАЕШЬ САМА за себя, родителей вызвать не грозятся, не выучила-- твои проблемы!", "-- Нет,-- ОТВЕЧАЕТ ОНА без кокетства неожиданно струйным, переливающимся голосом.", "-- Французские женщины,-- с улыбкой ОТВЕЧАЕТ СВЯТАЯ,-- хотят быть красивыми.", "-- Куда полагается, туда и определена!-- сурово ОТВЕЧАЕТ СЕКРЕТАРЬ.", "-- Само собой, в доме!-- жёлчно ОТВЕЧАЕТ ПОДРОСТОК Степан, которого никто не любит на этом свете-- да и будь он проклят вообще, весь этот свет!", "-- ВСЕГДА ГОТОВЫ!-- ОТВЕЧАЛИ ПИОНЕРЫ и тут же, без паузы:-- ПИОНЕРСКИЙ ПРИВЕТ ПАНУ ЗЮЗЕ!", "-- Не совсем!-- ОТВЕЧАЕТ ЛУЖКОВ.", "Вот этого!-- с улыбкой ОТВЕЧАЕТ ГЕННАДИЙ и показывает для рекламы пачку сигарет\" Кемел\".", "-- Не могу,-- ОТВЕЧАЛ КРАСНОПЁРОВ.", "-- Какой завезли, такой и продаём,-- грубовато ОТВЕЧАЛА ЛОТОЧНИЦА.", "-- Да, слышится,-- ОТВЕЧАЛ ЮРА, честно подумав.", "-- Связан,-- ОТВЕЧАЛ ЮРА неуверенно, потому что не знал, куда я клоню.", "\" Да вот ногу мне прострелили,-- ОТВЕЧАЕТ ДРУГ,-- придётся полежать...\"", "-- Чтоб ты столько коз имел, сколько добра они у меня пережрали, -- ОТВЕЧАЕТ ДЕДУШКА, не отрываясь от своего дела.", "-- Да они сами хуже всяких карателей,-- ОТВЕЧАЕТ ДЕДУШКА и сплевывает,-- из-за них нас чуть не выслали...", "-- Потому что мы их в самом деле прятали,-- ОТВЕЧАЕТ ДЕДУШКА просто.", "-- Ничего я не напутал,-- ОТВЕЧАЕТ ДЕДУШКА,-- если старшина знает и молчит или только говорит среди своих родственников, по закону считается, что он ничего не знал.", "-- А нас и не угоняли, мы сами,-- ОТВЕЧАЕТ ДЕДУШКА.", "-- Обманывать обманывали, а угонять не угоняли,-- упрямо ОТВЕЧАЕТ ДЕДУШКА и подымает на меня голову,-- да и как ты абхазца угонишь?", "\" Придётся пахать\",-- ОТВЕЧАЮТ ТУРКИ.", "\" Конечно, хуже,-- ОТВЕЧАЮТ ТУРКИ,-- если землю прокопать насквозь, она будет дырявая, как сыр, изъеденный крысами, а кому интересно управлять дырявой страной?\"", "\" Ничего тут страшного нет,-- ОТВЕЧАЮТ НАШИ,-- дырку можно огородить и объезжать\".", "\" Хлебные деревья тоже не растут,-- ОТВЕЧАЮТ ТУРКИ,-- зато у нас растут инжировые деревья\".", "\" Оттого не подались,-- ОТВЕЧАЮТ НАШИ,-- что у царя Сибирь слишком далеко раскинулась и холодная слишком.", "\" А то, что,-- ОТВЕЧАЮТ НАШИ,-- у нас обычай такой-- арестованных родственников навещать, передачи им передавать, чтобы они духом не падали.", "\" Спьяну, может быть,-- ОТВЕЧАЮТ НАШИ честно,-- а так-- нет\".", "\" Это была политика\",-- ОТВЕЧАЮТ ТУРКИ.", "\" Теперь её нет,-- ОТВЕЧАЮТ ТУРКИ.-- Раз вы приехали, кончилась политика...\"", "\" Ну, если в Турции ничего нельзя,-- ОТВЕЧАЮТ НАШИ,-- везите нас обратно, только чтобы по дороге кормили пловом и белым хлебом, а про инжир даже не заикайтесь, потому что мы его всё равно в море побросаем\".", "-- Можно,-- ОТВЕЧАЕТ ДЕД, не подымая головы,-- да только кто так стоит, тот лентяй, а зачем ему нанимать лентяев?", "-- Нет,-- ОТВЕЧАЕТ ДЕДУШКА и ломает ветки черники,-- он сам не трогает, разве с испугу.", "-- Конечно,-- ОТВЕЧАЕТ ДЕДУШКА, продолжая наламывать ветки черники.", "-- Сейчас,-- ОТВЕЧАЕТ ДЕДУШКА,-- хочу наших угостить.", "-- Нет,-- ОТВЕЧАЕТ ДЕДУШКА,-- а на что они мне?", "-- Съели,-- ОТВЕЧАЕТ ДЕДУШКА кротко.", "-- Очень просто,-- ОТВЕЧАЕТ ДЕДУШКА,-- завели её подальше от дороги.", "-- Тех не успел,-- ОТВЕЧАЕТ ДЕДУШКА.", "-- Мамка будет драться,-- после некоторого раздумья ОТВЕЧАЕТ МАЛЬЧИК, как бы и матери давая время высказаться по этому поводу.", "-- Ничего, ничего, просто буйвол Датико опять залез в кукурузник, -- ОТВЕЧАЕТ ТЁТУШКА и ставит у огня чугунок с утренним лобио.", "-- Гори огнём,-- ОТВЕЧАЕТ ДЯДЯ безразлично и молчит.", "-- А я знаю?-- ОТВЕЧАЕТ ОНА и, пожав плечами, смотрит на меня своими сонными под нежными веками глазами.", "По закону ОТВЕЧАЛА ЖЕНА Арутюняна.", "-- Машенька,-- ОТВЕЧАЛ КОПНЕВ,-- ты же знаешь, я человек глубоко неверующий.", "-- Да,-- ОТВЕЧАЮ Я.-- А что?", "Я ему говорю иногда:\" Можно сказать, что тебя нет дома?\"--\" Но я ведь дома\",-- ОТВЕЧАЕТ ОН.", "\" У меня живот болит\",-- ОТВЕЧАЛА Я с досадой и совершенно искренне.", "-- У нас господ нет, у нас товарищи,-- внятно ОТВЕЧАЕТ ТОВАРИЩ Парфенов.", "Не суди о других по себе,-- ОТВЕЧАЛА ОНА ему.", "\" Молчите- молчите\",-- ОТВЕЧАЕМ МЫ, потому что в игре\" Угадай, кто я?\" натренировались ещё в одежде и в подсказках не нуждаемся.", "Переходя к участку, за который теперь ОТВЕЧАЕТ ПЕРВЫЙ заместитель министра Александр Федотович Киселев, хочу напомнить, что до этого времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "Однако за все уровни профессионального образования должен ОТВЕЧАТЬ ОДИН первый заместитель министра-- в данном случае, Александр Федотович Киселев, который будет курировать и замминистра", "Так получилось, что за компьютеризацию сельских школ, а потом и городских, ОТВЕЧАЛА СТАТС-СЕКРЕТАРЬ Чепурных.", "Теперь же партийный центризм получит официальный статус: съезд утвердит идеологическую платформу\" Единой России\", за изготовление которой перед партией ОТВЕЧАЕТ ЛИДЕР депутатской группы\" Регионы России\" Олег Морозов.", "Каждый день, сидя в классе, мы записывали практически весь ход урока: что спрашивали учителя, что и как ОТВЕЧАЛ УЧЕНИК, как общался с другими ребятами или учителем, какие задавал вопросы и кому.", "\" Малая\",-- ОТВЕЧАЕТ УЧИТЕЛЬ, ибо обманом, вероломством и другими нечестными способами приобретают они почти всё, чем владеют; паломничества к святым местам они совершают для того, чтобы господь умножил их богатства и сохранил накопленное,-- и их ждёт ад.", "\" Почти все погибнут\",-- без колебаний ОТВЕЧАЕТ УЧИТЕЛЬ.", "Грешники, низвергнутые в ад, заслужили эти девять видов ужасающих мучений за то, что пренебрегли общением с девятью чинами ангельскими, ОТВЕЧАЕТ МАГИСТР.", "\" Отвергнутые,-- ОТВЕЧАЕТ УЧИТЕЛЬ,-- сотворены ради избранных, дабы последние чрез них совершенствовались в добродетелях и исправлялись от пороков, выглядели бы в сравнении с ними более славными и, созерцая их муки, сильнее радовались бы собственному спасению\"[ 40].", "Правда, никто пока так и не выяснил, за что ОТВЕЧАЮТ НЕЙРОНЫ параллельного\" центра\"...", "- Да вы и теперь сказали,-- ОТВЕЧАЛ Я, с трудом скрывая тревогу, произведённую во мне прошедшей опасностью.", "\" И не говорите/ Борнатаныч/ ОТВЕЧАЛ Я/ сам чуть не плачу.", "Кессельринг/ ОТВЕЧАЕТ ВОЛЬФ./", "На вопросы болельщиков ОТВЕЧАЕТ КОММЕРЧЕСКИЙ директор клуба Давид Шагинян."], "с/со + INST": ["И нельзя было понять, соглашается ли она, когда ОТВЕЧАЛА С ЗАТАЁННЫМ обращённым в себя смешком:\" Хочу, чтоб от меня пух и перья летели!", "И они ОТВЕЧАЮТ С ЧУВСТВОМ собственного достоинства/\" Его не возможно перевести\"."], "DAT": ["И на мои вопросы о твоей жизни ты всегда ОТВЕЧАЙ МНЕ одной и той же любимой цитатой:", "Казалось, он не поверил своим ушам, что из этой бездны кто-то ещё может ОТВЕЧАТЬ ЕМУ, и теперь проверяет, не послышался ли ему этот дерзкий голос.", "\" Объезда нет\",-- ОТВЕЧАЛИ ЕМУ.", "Горисполком решил, что наш городок не в достаточной мере ОТВЕЧАЕТ СВОЕМУ статусу.", "-- А я почём знаю!-- ОТВЕЧАЛА ЕМУ сама и потом заунывно отчитывала супруга за непамятливость и небрежность, пока носки не находились в ящике с песком, устроенном для кота.", "Он держал её за руку и смотрел ей в лицо сверху вниз, и она ОТВЕЧАЛА ЕМУ взглядом в лицо-- снизу вверх.", "Квартиру я покупал в 96 году, и тогда это ОТВЕЧАЛО МОИМ запросам и возможностям.", "Он влюблён в манерную изящную примадонну- мать, а она по рассеянности и по привычке ОТВЕЧАЕТ ЕМУ взаимностью и танцует с ним страстное танго под ревнивыми взглядами дочерей.", "Сторонники радикального реформирования( вплоть до ликвидации) этих учреждений указывали, что объекты обслуживания и формы деятельности этих учреждений не ОТВЕЧАЮТ СОВРЕМЕННОЙ японской действительности.", "В частности абзацев 2, 4 п. 1 ст. 6, которые не ОТВЕЧАЮТ КОНСТИТУЦИОННЫМ требованиям ясности критериев правовой нормы и, следовательно, не позволяют защищать конституционный принцип равенства всех перед законом.", "Нынешний флагманский продукт XGI-- VolariV 8 Ultra вполне ОТВЕЧАЕТ СОВРЕМЕННЫМ требованиям к графическим акселераторам для высокопроизводительных настольных ПК.", "Другое дело, что подгузники должны ОТВЕЧАТЬ ТРЕБОВАНИЯМ качества: иметь всасывающий слой и гипоаллергенную с небольшим уровнем трения тканую поверхность, через которую влага не сможет просочиться, а также нижний слой, опять-таки не пропускающий влагу.", "-- Очень важно, что российская делегация наконец- то выступила под единым флагом, что ОТВЕЧАЕТ ПОЛИТИКЕ усиления госконтроля в области военно-технического сотрудничества с зарубежными странами.", "Я старался ОТВЕЧАТЬ ИМ тем же.", "Но как можно прямо доказать, что сенсорные способности, которые ОТВЕЧАЮТ МИРУ явлений, созданных обществом, являются у человека не врождёнными, а формируются прижизненно в результате овладения этими явлениями?", "Наконец, четвёртая их особенность заключается в том, что, как это особенно подчеркивают последние серии наших опытов, ОТВЕЧАЯ ОДНОЙ и той же задаче, они могут иметь разное строение.", "А если говорить о партии, которая бы ОТВЕЧАЛА МОИМ интересам-- честно говоря, хотелось бы, чтобы они занялись внутренними делами, а не эскападами в отношении Ирака, США и всего остального.", "Если мы будем действительно поддерживать постоянно такой приоритет государственной политики/ то тогда можно ставить вот такие вопросы и решать их/ самое главное/ тогда иностранные заказы не будут идти сами по себе/ они могут быть введены в определённое русло/ чтобы они ОТВЕЧАЛИ БОЛЬШИМ интересам государства в целом/ чем ведомства.", "Нас не устраивает то/ что творится на Черкизово/ потому что мы построили современный стадион/ который ОТВЕЧАЕТ ВСЕМ требованиям безопасности/ а тут уже были выдуманы какие-то новые правила.", "Если мы останемся на той позиции/ которая обозначена задачей Премии/ поддержка разработок/ которые ОТВЕЧАЮТ ТЕНДЕНЦИЯМ технологического развития/ это раз.", "Нас совершенно не волнует/ в какой степени этот продукт ОТВЕЧАЕТ ТРЕБОВАНИЯМ других стандартов/ тем более/ если это повлечёт увеличение стоимости.", "Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени ОТВЕЧАЕТ ЭТОМУ стандарту информационной безопасности ЦБ/ мы вместе можем принять решение разбить эту номинацию на две и выделить банковскую отдельно.", "Давайте сосредоточим своё внимание на том/ что мы оцениваем новый продукт/ который появился на рынке/ который апробирован в тех или иных условиях эксплуатации и который действительно ОТВЕЧАЕТ КРИТЕРИЯМ научно-технической/ технологической новизны/ критериям качества.", "И если сегодня прийти на концерт и послушать/ о чём идёт речь/ и вдуматься/ то наверно это далеко от желания рассказать анекдот/ я ОТВЕЧАЮ ТОМУ/ кто первый позвонил."], "INST": ["-- Ничего себе-- ничего!-- ОТВЕЧАЕТ ВОСТОРЖЕННЫМ шумом компания и, пошумев, затихает, утомлённая счастьем.", "Рита не хотела видеть правды и, в своей манере, действовала назло, а Лариса прощала мне самый оскорбительный тон и ОТВЕЧАЛА ЛЕСТЬЮ и шуточками.", "По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, на что он ОТВЕЧАЛ ПРЕЗРИТЕЛЬНЫМ молчанием.", "и что я её\" расколдовала назад в молодую принцессу\", она, тряся головой и шамкая сиреневыми дёснами, ОТВЕЧАЛА РЕШИТЕЛЬНЫМ отказом.", "Ослепительный, горячий, багровый свет, целая пелена его ещё какие-то доли секунды стояла перед ним, но не в глазах уже, а в мозгу, но тело его, за долгие годы привыкшее ко всему, даже к смерти, было ещё живо и ОТВЕЧАЛО ЗЛОМ на зло.", "И ОТВЕЧАЕТ СОБСТВЕННОЙ, ещё более нетривиальной гипотезой.", "С сожалением приходится признать, что реальное преподавание не ОТВЕЧАЕТ УДОВЛЕТВОРИТЕЛЬНЫМ образом ни одной из этих целей( кроме, быть может первой, да и то эта первая цель достигается гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива."], ", что": ["-- ОТВЕЧАЙТЕ, ЧТО вас спрашивают!", "-- Насколько знаю, на такие вопросы принято ОТВЕЧАТЬ, ЧТО тренерам виднее.", "Увидев моё удивление, заокеанские почитатели ОТВЕЧАЛИ, ЧТО автограф Сташевского только украсит банкноты."], "за + ACC": ["Саид ОТВЕЧАЕТ ЗА ВЫПЕЧКУ, Махамаджан-- за плов.", "Вспоминая свои впечатления от внешности генерала Пиночета, который в 1971 году ОТВЕЧАЛ ЗА БЕЗОПАСНОСТЬ Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не хватало монокля в глазу\".", "Юрий Викторович Шленов, который раньше ОТВЕЧАЛ ЗА ЭТОТ участок работы, теперь будет курировать Управление непрерывного образования и военно-учетный отдел.", "В его ведении находилось агентство АДН, и он ОТВЕЧАЛ ЗА ИНФОРМАЦИОННУЮ политику правительства.", "Да и вообще в цивилизованном мире принято ОТВЕЧАТЬ ЗА СВОИ поступки.", "Но при этом он сам ОТВЕЧАЕТ ЗА СВОИ грехи, бросаясь вниз.", "Дело в том, что каждый сегмент спинного мозга и, следовательно, нервный ствол, оттуда выходящий, ОТВЕЧАЮТ ЗА КОНКРЕТНЫЙ участок тела или орган, то есть, если вдруг заболели желудок, спина, рука, почка или что-то ещё, то вполне можно себе представить, что речь идёт о корешковых или спинномозговых нарушениях.", "Симпатическая же, наоборот, ОТВЕЧАЕТ ЗА НАПРЯЖЁННУЮ работу: усиливает окислительно-восстановительные процессы, увеличивает поступление кислорода к мышцам, ускоряет дыхание и работу сердца.", "А в Центральный политсовет вошли партийцы, которые ОТВЕЧАЛИ ЗА РАБОТУ в регионах.", "Я противник такой закрытой экономики, не хочу ОТВЕЧАТЬ ЗА ВСЁ.", "А это значит, что президент готов ОТВЕЧАТЬ ЗА ПОСЛЕДСТВИЯ этой нешуточной борьбы, готов рискнуть, учитывая при этом, что борьба с казнокрадством в России ещё пока никому и никогда особо не удавалась\".", "Вот что говорит по этому поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 ОТВЕЧАЕТ ЗА ФОРМИРОВАНИЕ передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее стал отвечать и за развитие органов зрения\".", "А правая миндалина больше ОТВЕЧАЕТ ЗА ЛИЦА с выражением ярости и угрозы.", "Мне кажется/ основная проблема в том/ чтобы государственные чиновники/ те люди/ которые ОТВЕЧАЮТ ЗА ИНФОРМАТИЗАЦИЮ государственного сектора и муниципального сектора управления/ вcё-таки научились себе давать отчёт/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ в каком виде возвращаться.", "Дело в том/ что на самом деле здесь есть те структуры/ которые ОТВЕЧАЮТ ЗА ЭТО.", "И она ОТВЕЧАЕТ ЗА ЭТО.", "Налоговая декларация или же возьмём бухгалтерский учёт/ у нас есть Минфин/ который ОТВЕЧАЕТ ЗА ВСЕ эти формы.", "Нет/ я считаю/ что каждый человек должен ОТВЕЧАТЬ ЗА СВОИ поступки.", "Это связано с тем/ что/ ОТВЕЧАЯ ЗА РОССИЮ/ человек отвечает абстрактно/ но/ ответив на вопрос о коррупции в своём городе/ он фактически должен сказать о конкретных людях.", "На самом деле/ население заключает некий договор/ гласный или негласный/ с корпорацией о том/ что корпорация ОТВЕЧАЕТ ЗА КАЧЕСТВО/ и население этому верит.", "И если они принимают то/ что не нужно/ они должны ОТВЕЧАТЬ ЗА ЭТО.", "Таким манипулированием изменить статус правительства/ как-то попытаться/ чтобы выбрать нормального человека/ который бы ОТВЕЧАЛ ЗА СВОИ действия.", "Чтобы какой-то раздел экономики отвечал/ то есть непосредственно ОТВЕЧАЛ ЗА ЭТО премьер-министр.", "Допустим/ премьер-министр/ он ОТВЕЧАЕТ ЗА ФИНАНСЫ/ за использование бюджета и всё остальное/ а президент исключительно занимается вояжами по различным государствам/ типа Анголы и Бангладеш/ и установления с ними добрососедских отношений."], "в/во + ACC": ["На вопросы спецкора\" Известий\" Андрея МИТЬКОВА Патрикеев ОТВЕЧАЛ ВО ВРЕМЯ финального поединка в своей категории, где Гарднер победил венгра Михая Дика."], "перед + INST": ["И он отвечает не только/ как бы вот/ просто так он отвечает/ он ОТВЕЧАЕТ ПЕРЕД ЛЮДЬМИ."]}, "2": {"за + ACC": ["ОТВЕЧАЕШЬ сама ЗА СЕБЯ, родителей вызвать не грозятся, не выучила-- твои проблемы!", "Опыты показали, что ген Pax- 6 ОТВЕЧАЕТ лишь ЗА РАЗВИТИЕ органов зрения, а не за их тип.", "Вот что говорит по этому поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 отвечает за формирование передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее стал ОТВЕЧАТЬ и ЗА РАЗВИТИЕ органов зрения\".", "Дело в том/ что я являюсь ещё зампредом\" Деловой России\"/ которая создана была на прошлой неделе/ и ОТВЕЧАЮ там ЗА ИННОВАЦИОННУЮ политику/ готова принять и готова рассмотреть.", "Потому что у нас никто не хочет ОТВЕЧАТЬ ни ЗА КОГО."], "без + GEN": ["-- Нет,-- ОТВЕЧАЕТ она БЕЗ КОКЕТСТВА неожиданно струйным, переливающимся голосом."], "с/со + INST": ["\" У меня живот болит\",-- ОТВЕЧАЛА я С ДОСАДОЙ и совершенно искренне."], "на + ACC": ["Ослепительный, горячий, багровый свет, целая пелена его ещё какие-то доли секунды стояла перед ним, но не в глазах уже, а в мозгу, но тело его, за долгие годы привыкшее ко всему, даже к смерти, было ещё живо и ОТВЕЧАЛО злом НА ЗЛО.", "Я хотел бы ОТВЕЧАТЬ и НА ЛЮБЫЕ вопросы/ которые не связаны с Интернет."], "с/со + GEN": ["Затравленно озираясь, первый же контрактник шёпотом сообщил: на вопросы им можно ОТВЕЧАТЬ только С РАЗРЕШЕНИЯ командира дивизии."]}, "3": {"к + DAT": ["Жених, не ОТВЕЧАЯ, наклоняется К НЕВЕСТЕ, она, вмиг поняв, что от неё требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, сама целует его в подставленные губы и, отрываясь, хватая воздух, ахает.", "Нынешний флагманский продукт XGI-- VolariV 8 Ultra вполне ОТВЕЧАЕТ современным требованиям К ГРАФИЧЕСКИМ акселераторам для высокопроизводительных настольных ПК."], "в/во + LOC": ["-- Костя, ну что ж ты ему не ОТВЕЧАЕШЬ?-- В ОТЧАЯНЬЕ вставила наша возлюбленная, когда я остановился, чтобы перевести дыхание.", "А в Центральный политсовет вошли партийцы, которые ОТВЕЧАЛИ за работу В РЕГИОНАХ."], "с/со + INST": ["И, растаявши от его почтительности, ОТВЕЧАЛ охотно и С ПОДРОБНОСТЯМИ.", "А правая миндалина больше ОТВЕЧАЕТ за лица С ВЫРАЖЕНИЕМ ярости и угрозы.", "- Да вы и теперь сказали,-- ОТВЕЧАЛ я, С ТРУДОМ скрывая тревогу, произведённую во мне прошедшей опасностью."], "на + ACC": ["Вот если бы я, к примеру, должна была готовить уроки только по литературе, я бы могла их готовить круглые сутки и ОТВЕЧАЛА бы всегда НА ПЯТЁРКИ."], "в/во + ACC": ["Он держал её за руку и смотрел ей в лицо сверху вниз, и она ОТВЕЧАЛА ему взглядом В ЛИЦО-- снизу вверх."], "по + DAT": ["Но теперь, когда привычка дышать кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете ОТВЕЧАТЬ на комплименты ПО ПОВОДУ улучшившегося цвета лица."], "о/об + LOC": ["В интервью газете\" Время новостей\" главнокомандующий ВВС генерал-полковник Владимир Михайлов, ОТВЕЧАЯ на вопрос О СИСТЕМЕ воздушно-космической обороны, отметил, что она объединит силы и средства всех видов Вооружённых сил для борьбы со средствами воздушно-космического нападения в воздухе и космосе.", "Партия жизни тоже в список потенциальных союзников Народной партии не включена:\" Я не знаю, что это такое, у нас нет контактов\",-- пожал плечами лидер партии, ОТВЕЧАЯ на вопрос О ПАРТИИ жизни( ПЖ).", "ОТВЕЧАЯ на вопрос О МИГРАЦИОННЫХ настроениях своего окружения, 70% ребят заявили, что среди их друзей и знакомых« желающих уехать много», а ещё 15%-- что« при возможности уехали бы все»."], "перед + INST": ["Они боятся ОТВЕЧАТЬ на вопросы ПЕРЕД ВСЕМ классом или попросить разрешения пойти в туалет."]}}