{"-3": {"с/со + INST": ["-- Ой, да говорите что угодно!-- С ЛЁГКИМ раздражением ОТЗЫВАЕТСЯ он."]}, "-2": {}, "-1": {"INST": ["-- Ой, да говорите что угодно!-- с лёгким РАЗДРАЖЕНИЕМ ОТЗЫВАЕТСЯ он."], "NOM": ["Вначале, когда дружба лишь зародилась-- дамы познакомились в Ессентуках лет семь назад,-- РИТА ОТЗЫВАЛАСЬ о Ларисе с простодушным восторгом.", "Если свистишь, ОН ОТЗЫВАЕТСЯ.", "Хорошо ВРАЧИ ОТЗЫВАЮТСЯ о\" Мерсилоне\"( Organon)\" Фемодене\"( Schering) и\" Новинете\"( Gedeon Richter).", "Ведь, кроме костылей, ядов, бомб, лапши на уши, у нас есть электрическая гитара и несколько милых вещиц-- заводные попугайчики, игрушечный мир Warcraft, где среди лесов и лугов эльфийские ЛУЧНИКИ ОТЗЫВАЮТСЯ нам ангельскими голосами\" yes, my lord\", а паладины сторожат переправы и мочат наглых гоблинов- террористов."], "ACC": ["Поэтому, делая искусство, необходимо стараться делать людей лучше, чтобы они не потеряли СПОСОБНОСТЬ ОТЗЫВАТЬСЯ на чужую боль, искренне плакать и, конечно, смеяться по-доброму.", "А вот ещё такой вопрос/ вы всю ЖИЗНЬ ОТЗЫВАЛИСЬ очень лестно о Napster-е/ вообще обо всех этих/ потом появилась эта идея... не помню...\""], "GEN": ["По крайней мере/ социологические опросы проводили в Европе/ свыше 70/ по-моему/ свыше 80 ПРОЦЕНТОВ ОТЗЫВАЛИСЬ о России положительно."]}, "0": {}, "1": {"о/об + LOC": ["Прожить 21 год в Германии и так ОТЗЫВАТЬСЯ ОБ ЭТОЙ стране.", "Вначале, когда дружба лишь зародилась-- дамы познакомились в Ессентуках лет семь назад,-- Рита ОТЗЫВАЛАСЬ О ЛАРИСЕ с простодушным восторгом.", "Хорошо врачи ОТЗЫВАЮТСЯ О\" МЕРСИЛОНЕ\"( Organon)\" Фемодене\"( Schering) и\" Новинете\"( Gedeon Richter).", "В письме Генриху Гиммлеру известный палач обергруппенфюрер СС Курт Далюге крайне лестно ОТЗЫВАЛСЯ О ЗАСЛУГАХ Дреслер-Андерса.", "Она вчера со Стасом разговаривала/ я там слушала/ слышала/ она некрасиво ОТЗЫВАЛАСЬ ОБО МНЕ.", "Я слышал/ что Путин положительно ОТЗЫВАЕТСЯ О НАТО.", "По крайней мере/ социологические опросы проводили в Европе/ свыше 70/ по-моему/ свыше 80 процентов ОТЗЫВАЛИСЬ О РОССИИ положительно."], "на + ACC": ["И кружат, кружат, то ОТЗЫВАЮТСЯ НА СИГНАЛЫ сотовых телефонов, то в задумчивости, требующей движения.", "И в связи с распадом Великой Державы свою роскошную фамилию сократил и ОТЗЫВАЕТСЯ НА КЛИЧКУ\" Держик\"...", "Поэтому, делая искусство, необходимо стараться делать людей лучше, чтобы они не потеряли способность ОТЗЫВАТЬСЯ НА ЧУЖУЮ боль, искренне плакать и, конечно, смеяться по-доброму."], "NOM": ["-- О-хо-хо!-- уныло, без всякой бравады, ОТЗЫВАЕТСЯ БАС.", "-- Ой, да говорите что угодно!-- с лёгким раздражением ОТЗЫВАЕТСЯ ОН."], "DAT": ["Ведь, кроме костылей, ядов, бомб, лапши на уши, у нас есть электрическая гитара и несколько милых вещиц-- заводные попугайчики, игрушечный мир Warcraft, где среди лесов и лугов эльфийские лучники ОТЗЫВАЮТСЯ НАМ ангельскими голосами\" yes, my lord\", а паладины сторожат переправы и мочат наглых гоблинов- террористов."]}, "2": {}, "3": {"с/со + INST": ["Вначале, когда дружба лишь зародилась-- дамы познакомились в Ессентуках лет семь назад,-- Рита ОТЗЫВАЛАСЬ о Ларисе С ПРОСТОДУШНЫМ восторгом."], "о/об + LOC": ["А вот ещё такой вопрос/ вы всю жизнь ОТЗЫВАЛИСЬ очень лестно О NAPSTER-Е/ вообще обо всех этих/ потом появилась эта идея... не помню...\""]}}