{"-3": {"в/во + LOC": ["Исполнительный совет ООП после двухдневного расширенного заседания В ГАЗЕ решил ОТЛОЖИТЬ провозглашение независимости палестинского государства."]}, "-2": {"с/со + INST": ["Московское отделение Российской христианско-демократической партии обращается к Вам С ПРОСЬБОЙ ОТЛОЖИТЬ принятие решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области."]}, "-1": {"NOM": ["Премьер-министр Норвегии Хьель Магне БУННЕВИК ОТЛОЖИЛ свой визит в Москву.", "И если ВЫ ОТЛОЖИТЕ это письмо в сторону, я не обижусь."], "ACC": ["Я думаю/ мы успеем выделить 7- 8 наиважнейших критериев/ или можем мы ЭТО ОТЛОЖИТЬ на электронное голосование из списка критериев уже для экспертов/ у нас есть больше месяца для начала работы первой экспертной группы/ из того списка 20 критериев/ выделить 7 самых главных."]}, "0": {}, "1": {"ACC": ["Тотчас же, ОТЛОЖИВ НЕДОЧИТАННУЮ книгу, юноша прыгнул с балкона вниз головой.", "Он худощав и высок, какими бывают туркмены из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне хочется с ним поболтать, ОТЛОЖИТ ЛЮБУЮ работу и будет разговаривать со мной час и два.", "Московское отделение Российской христианско-демократической партии обращается к Вам с просьбой ОТЛОЖИТЬ ПРИНЯТИЕ решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Премьер-министр Норвегии Хьель Магне Бунневик ОТЛОЖИЛ СВОЙ визит в Москву.", "И если вы ОТЛОЖИТЕ ЭТО письмо в сторону, я не обижусь.", "На прошлой неделе руководство Организации освобождения Палестины( ООП) ОТЛОЖИЛО НАМЕЧЕННОЕ Ясиром Арафатом на 4 мая провозглашение независимости палестинского государства.", "Исполнительный совет ООП после двухдневного расширенного заседания в Газе решил ОТЛОЖИТЬ ПРОВОЗГЛАШЕНИЕ независимости палестинского государства.", "За то, чтобы ОТЛОЖИТЬ ПРОВОЗГЛАШЕНИЕ независимости, высказались не только члены совета, но и приглашённые представители оппозиционных партий--\" Хамас\"\" Исламского джихада\" и либерального Демократического народного фронта.", "Максимум в начале апреля грачи должны ОТЛОЖИТЬ ЯЙЦА, а в первые дни мая у них обычно уже вылупляются птенцы.", "Думская же комиссия по монументальному искусству решила вообще ОТЛОЖИТЬ РАССМОТРЕНИЕ такого вопроса, поскольку идею создания памятника можно обсуждать, лишь если городские власти одобрят возведение всего мемориала.", "Почему не явился он людям во времена закона или почему не ОТЛОЖИЛ СВОЁ пришествие до конца света?"], "до + GEN": ["Индустриальная улица, добротные дома, населённые конторами и учреждениями, где те же самые строевые занятия, но за столами, и продовольственный магазин, где киснет, поджидая, четвертинка, покупку которой надо, однако, ОТЛОЖИТЬ ДО РЕШЕНИЯ восхитительного вопроса о дате, над которой взовьётся осветительная ракета."], "на + ACC": ["Представление переросло в нудный торг: мэтр Буянский требовал для ознакомления с делом два месяца и просил ОТЛОЖИТЬ НА ЭТО время процесс.", "Я думаю/ мы успеем выделить 7- 8 наиважнейших критериев/ или можем мы это ОТЛОЖИТЬ НА ЭЛЕКТРОННОЕ голосование из списка критериев уже для экспертов/ у нас есть больше месяца для начала работы первой экспертной группы/ из того списка 20 критериев/ выделить 7 самых главных."], "в/во + ACC": ["ОТЛОЖАТ В СТОРОНКУ, через годик- другой снова зачитываются: всегда что-нибудь любопытное отыщется, соответствующее моменту."]}, "2": {}, "3": {"о/об + LOC": ["Московское отделение Российской христианско-демократической партии обращается к Вам с просьбой ОТЛОЖИТЬ принятие решения О СУДЬБЕ усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области."], "в/во + ACC": ["Премьер-министр Норвегии Хьель Магне Бунневик ОТЛОЖИЛ свой визит В МОСКВУ.", "И если вы ОТЛОЖИТЕ это письмо В СТОРОНУ, я не обижусь."], "до + GEN": ["Почему не явился он людям во времена закона или почему не ОТЛОЖИЛ своё пришествие ДО КОНЦА света?"]}}