{"-3": {}, "-2": {"у + GEN": ["Непрестанные кормежные усилия бабушки приводили к тому, что клювы У ДЕТЁНЫШЕЙ ОТКРЫВАЛИСЬ неохотно, потому что детёныши были всегда сыты."], "в/во + LOC": ["А в сентябре В МОСКВЕ ОТКРЫВАЕТСЯ специализированный бутик Armani Casa."], "перед + INST": ["Обретение нового смысла жизни создаёт у пациента ощущение того, что он живёт в расширяющейся действительности, что ПЕРЕД НИМ ОТКРЫВАЮТСЯ новые горизонты познания и деятельности.", "То же самое/ что у нас очень многие не хотят понимать/ что когда ты рождаешься/ ПЕРЕД ТОБОЙ ОТКРЫВАЕТСЯ путь/ и ты его проходишь."], "благодаря + DAT": ["БЛАГОДАРЯ НАУКЕ ОТКРЫВАЮТСЯ новые темы/ ну/ скажем/ 10 лет назад не могло быть кибер-панка/ то есть фантастики/ связанной с информационными технологиями/ однако новые идеи уэллсовско-беляевского масштаба уже вряд ли появятся."]}, "-1": {"NOM": ["Леночка ещё не оправилась от той любительской кинокамеры, которую он оставил ей перед отъездом, ещё не успела насладиться тем особым ракурсом мира, КОТОРЫЙ ОТКРЫВАЕТСЯ через видоискатель, а новый подарок уже подгонял её, требовал скорее научиться всему тому, что с его волшебной помощью можно было делать.", "Эти СЧЕТА ОТКРЫВАЮТСЯ только индусам, в настоящее время проживающим вне Индии, чем стимулируется практика размещения заработанных мигрантами средств в индийской банковской системе.", "А кафе КАКИЕ-ТО ОТКРЫВАЛИСЬ новые?"], "LOC": ["На российских железных ДОРОГАХ ОТКРЫВАЕТСЯ новая эпоха автоматизации-- разработка и внедрение электронных логистических технологий"], "GEN": ["Отправителю ПЕРЕВОДОВ ОТКРЫВАЕТСЯ специальный Visa Giro- счёт и выдаётся карточка, которую он должен передать получателю переводов."], "INST": ["Леонтьевым и ДОСТОЕВСКИМ ОТКРЫВАЛСЯ на две стороны несовпадающими ликами, которые оба реальны."]}, "0": {}, "1": {"NOM": ["Но вот ОТКРЫВАЕТСЯ ДВЕРЬ, она проскальзывает в неё, так и не обернувшись.", "Они понесли его в редкий лес, недалеко и тропой налево, где, как помнил Рубахин, ОТКРЫВАЛАСЬ ПЛОЩАДКА-- сухая плешина с песчаной, мягкой землёй.", "А в сентябре в Москве ОТКРЫВАЕТСЯ СПЕЦИАЛИЗИРОВАННЫЙ бутик Armani Casa.", "На российских железных дорогах ОТКРЫВАЕТСЯ НОВАЯ эпоха автоматизации-- разработка и внедрение электронных логистических технологий", "Обретение нового смысла жизни создаёт у пациента ощущение того, что он живёт в расширяющейся действительности, что перед ним ОТКРЫВАЮТСЯ НОВЫЕ горизонты познания и деятельности.", "Инфраструктура систем денежных переводов хорошо приспособлена для реализации многих социально ориентированных программ-- осуществления пенсионных выплат, доведения до непосредственных потребителей финансовой помощи и пр. Кроме того, становится возможным продвижение в среду самых малообеспеченных слоёв населения сберегательных, кредитных, страховых и других розничных финансовых услуг; ОТКРЫВАЕТСЯ ДОСТУП многомиллионным слоям населения планеты к инструментам электронной коммерции.", "Отправителю переводов ОТКРЫВАЕТСЯ СПЕЦИАЛЬНЫЙ Visa Giro- счёт и выдаётся карточка, которую он должен передать получателю переводов.", "В прожитом и настоящем здесь ОТКРЫВАЕТСЯ ТАКАЯ взволнованная и напряжённая глубина, какую можно почувствовать с помощью этого столь специфического и, кажется, столь отдалённого слова.", "Более того, в мире, сконструированном Эвереттом, ОТКРЫВАЕТСЯ ЗАМАНЧИВАЯ возможность устранения квантового индетерминизма, о котором говорилось выше.", "Благодаря науке ОТКРЫВАЮТСЯ НОВЫЕ темы/ ну/ скажем/ 10 лет назад не могло быть кибер-панка/ то есть фантастики/ связанной с информационными технологиями/ однако новые идеи уэллсовско-беляевского масштаба уже вряд ли появятся.", "ОТКРЫВАЕТСЯ ЗАНАВЕС/ и выходит Астангов.", "А кафе какие-то ОТКРЫВАЛИСЬ НОВЫЕ?", "То же самое/ что у нас очень многие не хотят понимать/ что когда ты рождаешься/ перед тобой ОТКРЫВАЕТСЯ ПУТЬ/ и ты его проходишь.", "Я в прошлом апреле начала тур с Дальнего Востока/ и в каждом городе висели огромные баннеры/\" ОТКРЫВАЕТСЯ РАДИО\" Шансон\"/\" Открывается радио\" Шансон\".\"", "Я в прошлом апреле начала тур с Дальнего Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" ОТКРЫВАЕТСЯ РАДИО\" Шансон\".\"", "ОТКРЫВАЕТСЯ ДВЕРЬ/ стоит такой высокий/ весь из себя/ и говорит/\" Я ваш участковый.\""], "через + ACC": ["Леночка ещё не оправилась от той любительской кинокамеры, которую он оставил ей перед отъездом, ещё не успела насладиться тем особым ракурсом мира, который ОТКРЫВАЕТСЯ ЧЕРЕЗ ВИДОИСКАТЕЛЬ, а новый подарок уже подгонял её, требовал скорее научиться всему тому, что с его волшебной помощью можно было делать."], "DAT": ["Азербайджан уже ОТКРЫВАЕТСЯ МИРУ."], "INST": ["\" Более ранний доклад того же Пумпянского( неопубликованный тоже)--\" Смысл поэзии Пушкина\"( 1919)-- ОТКРЫВАЛСЯ СЛОВАМИ:\" Заслуги эрудиции перед Пушкиным-- отсутствие всяких заслуг за критикой\"."], "на + ACC": ["Леонтьевым и Достоевским ОТКРЫВАЛСЯ НА ДВЕ стороны несовпадающими ликами, которые оба реальны."], "в/во + LOC": ["Шансон\" просто шагает/ ОТКРЫВАЕТСЯ В ГОРОДЕ."]}, "2": {"в/во + LOC": ["Скажем, воспользовавшись формулой дионисийствовавшего мыслителя позднейшего времени--\" дионисийский хмель жизни\"^ 57, который Пушкин знал глубоко, ОТКРЫВАЕТСЯ не В ЭКСТАТИЧЕСКИХ, но в\" смиренных\" и\" трезвых\" переживаниях,"]}, "3": {}}