{"-3": {"по + DAT": ["ПО ТАКОМУ критерию ОТБИРАТЬ?"], "у + GEN": ["Но/ тем не менее/ идти к этому популизму/ допустим/ если вдруг правые заявят/ что У НАС президент ОТБИРАЕТ натуральные льготы и заменяет/ монетаризует/ как говорят экономисты.", "Но/ У НИХ собираются ОТБИРАТЬ Сбербанк/ потому что им не выгодно держать отделение/ у них собираются отбирать почту.", "Но/ у них собираются отбирать Сбербанк/ потому что им не выгодно держать отделение/ У НИХ собираются ОТБИРАТЬ почту."]}, "-2": {}, "-1": {"ACC": ["Супруга и взрослая часть выводка то и ДЕЛО ОТБИРАЛИ у меня мои велики, и я покупал еще лучше.", "-- А вас обвиняют в том, что вы их ЭЛЕКТОРАТ ОТБИРАЕТЕ."], "DAT": ["В свободное время Владимир по-прежнему увлекался музыкой и даже помогал своему другу Руслану ТАТАРИНЦЕВУ ОТБИРАТЬ участников рок-н-ролльных фестивалей« Самый плохой», проходивших на базе Дома молодёжи.", "По такому КРИТЕРИЮ ОТБИРАТЬ?"], "NOM": ["Представьте, что Я ОТБИРАЮ у кого-то сапожную мастерскую со словами:\" Мой вице-президент будет ею заниматься!\"", "Людям непонятно, как при таких даровых денежных скоплениях может выходить закон, КОТОРЫЙ ОТБИРАЕТ последнюю надежду на помощь в выздоровлении.", "Но/ тем не менее/ идти к этому популизму/ допустим/ если вдруг правые заявят/ что у нас ПРЕЗИДЕНТ ОТБИРАЕТ натуральные льготы и заменяет/ монетаризует/ как говорят экономисты."]}, "0": {}, "1": {"у + GEN": ["Супруга и взрослая часть выводка то и дело ОТБИРАЛИ У МЕНЯ мои велики, и я покупал еще лучше.", "Представьте, что я ОТБИРАЮ У КОГО-ТО сапожную мастерскую со словами:\" Мой вице-президент будет ею заниматься!\""], "ACC": ["Мамочка бежит, успокаивает, уводит разъярённого Алексея Петровича, ОТБИРАЕТ НОЖ, вырывает молоток из его судорожно скрюченных пальцев.", "Могут, ОТБИРАЯ МАНДАТ, удовлетвориться устным и необязывающим ответом, а могут потребовать и письменный отчёт.", "ОТБИРАЛИ КВАЛИФИЦИРОВАННЫХ специалистов, поскольку здесь учиться было не у кого.", "В свободное время Владимир по-прежнему увлекался музыкой и даже помогал своему другу Руслану Татаринцеву ОТБИРАТЬ УЧАСТНИКОВ рок-н-ролльных фестивалей« Самый плохой», проходивших на базе Дома молодёжи.", "ОТБИРАЯ ВОДИТЕЛЬСКИЕ права, один из\" милиционеров\" посоветовал парнишке не бояться:\" Хотели бы убить, давно бы так и сделали.", "Людям непонятно, как при таких даровых денежных скоплениях может выходить закон, который ОТБИРАЕТ ПОСЛЕДНЮЮ надежду на помощь в выздоровлении.", "Но/ тем не менее/ идти к этому популизму/ допустим/ если вдруг правые заявят/ что у нас президент ОТБИРАЕТ НАТУРАЛЬНЫЕ льготы и заменяет/ монетаризует/ как говорят экономисты.", "Но/ у них собираются ОТБИРАТЬ СБЕРБАНК/ потому что им не выгодно держать отделение/ у них собираются отбирать почту.", "Но/ у них собираются отбирать Сбербанк/ потому что им не выгодно держать отделение/ у них собираются ОТБИРАТЬ ПОЧТУ."]}, "2": {}, "3": {"на + ACC": ["Людям непонятно, как при таких даровых денежных скоплениях может выходить закон, который ОТБИРАЕТ последнюю надежду НА ПОМОЩЬ в выздоровлении."]}}