{"-3": {"под + INST": ["Вечером должны были идти в гости к Володе, моему кузену, который получил квартиру на Живописной улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы ПОД РАЗНЫМИ предлогами ОТКАЗЫВАЛИСЬ-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но настал день, когда отступать некуда, визит неотвратим, иначе кровная обида на десятилетия."], "без + GEN": ["БЕЗ ДЕНЕГ учить ОТКАЗЫВАЕТСЯ."], "на + ACC": ["Она плакала потом дома, но НА БОЛЬНИЧНЫЙ садиться ОТКАЗЫВАЛАСЬ."], "от + GEN": ["В общем, ни ОТ КАКОЙ должности ОТКАЗЫВАТЬСЯ не собираюсь.", "О. ДМИТРИЕВА: ОТ НЕЁ не ОТКАЗЫВАЮТСЯ."], "в/во + LOC": ["В Лондон, на процесс по экстрадиции Ахмеда Закаева, прокуратура шлёт свидетелей, которые тут же, В ХИТРОУ, ОТКАЗЫВАЮТСЯ от своих показаний."]}, "-2": {"в/во + LOC": ["Он говорит-- главное, чтобы ты подписала эту бумагу, В КОТОРОЙ ОТКАЗЫВАЕШЬСЯ от всяких претензий на то, что я Сережкин отец."], "без + GEN": ["Говорю: не надо надевать часы, пока всё не пройдёт, но внуку они так нравятся, что он БЕЗ НИХ ОТКАЗЫВАЕТСЯ идти в школу\"."], "от + GEN": ["Володя Мы не можем позволить себе дорогостоящие расходы на содержание базы и таким образом приходим к убеждениям просто её тихонечко потерять/ мы ведь её всё равно потеряем/ но мы- то на весь мир объявляем/ что мы ОТ НЕЁ ОТКАЗЫВАЕМСЯ."]}, "-1": {"INST": ["Вечером должны были идти в гости к Володе, моему кузену, который получил квартиру на Живописной улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы под разными ПРЕДЛОГАМИ ОТКАЗЫВАЛИСЬ-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но настал день, когда отступать некуда, визит неотвратим, иначе кровная обида на десятилетия."], "NOM": ["-- Весьма сожалею, сэр, что ВЫ ОТКАЗЫВАЕТЕСЬ от своего счастья.", "-- МИЛА ОТКАЗЫВАЕТСЯ, потому что, видите ли, никак не может забыть глаз лани.", "Мой РАЗУМ ОТКАЗЫВАЕТСЯ понимать, какой был смысл в том, чтобы это ясное, лёгкое создание уничтожить таким чудовищным способом.", "А если условия не выполнялись, БОББИ ОТКАЗЫВАЛСЯ выступать, посреди соревнований собирал чемоданы и отбывал домой.", "А ДУША ОТКАЗЫВАЕТСЯ верить, поймите.", "Запад требовал, чтобы Россия наращивала сырьевой экспорт и накапливала валютные ресурсы, иначе КРЕДИТОРЫ ОТКАЗЫВАЛИСЬ реструктурировать долги и предоставлять новые кредиты.", "С началом рыночных реформ ГОСУДАРСТВО ОТКАЗЫВАЕТСЯ от монопольного права на осуществление торговли ценными дореволюционными предметами.", "И вот они приглашают нас в ресторан, а МЫ ОТКАЗЫВАЕМСЯ.", "В концепции Минтруда ВЛАСТЬ ОТКАЗЫВАЕТСЯ от своих обязательств перед педагогами и готова гарантировать им только минимальную зарплату-- 600 рублей.", "Люди, подчиняющиеся в своей деятельности и оценках другим людям, системам или партийным требованиям, интеллигентами, как мне кажется, не являются: ОНИ ОТКАЗЫВАЮТСЯ от умственной самостоятельности( а, следовательно, от какой-то части своей духовной жизни), убивают в себе возможность руководствоваться только независимыми от\" обстоятельств\", партийных пристрастий, политической целесообразности убеждениями.", "После похищения Персефоны в преисподнюю скорбящая ДЕМЕТРА ОТКАЗЫВАЛАСЬ от питья и пищи, пока её не рассмешили Ямбы, проделав перед нею непристойный жест.", "Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных их заплатить, и ЛЮДИ ОТКАЗЫВАЮТСЯ от чего-то, они приносят в жертву что-то, чтобы инвестировать образование собственных детей.", "Думаю, что она не сильно отличается от практики в Великобритании, когда, если дети прогуливают занятия в школе, их родителей наказывают, причём не только рублём, точнее сказать, фунтом стерлингом, но их там даже могут подвергнуть судебному разбирательству, вплоть до заключения, если ОНИ ОТКАЗЫВАЮТСЯ следить за собственными детьми.", "Балабанов Александр Евгеньевич только что задал мне вопрос/ почему МЫ ОТКАЗЫВАЕМСЯ называть себя театром/ почему это не театр?", "Так и АМЕРИКАНЦЫ ОТКАЗЫВАЮТСЯ тоже от своих баз тоже потому/ что без этого обойтись можно."], "INFINITIVE": ["Без денег УЧИТЬ ОТКАЗЫВАЕТСЯ.", "Она плакала потом дома, но на больничный САДИТЬСЯ ОТКАЗЫВАЛАСЬ.", "\" Новые средние русские\" купили своим детям книгу в переходах и с лотков, а остальные читатели по цене вдвое выше прошлогодней ПОКУПАТЬ ОТКАЗЫВАЛИСЬ, если давление детей на мам и пап было не очень настойчивым."], "DAT": ["Чинить её НАМ ОТКАЗЫВАЛИСЬ."], "GEN": ["В оправдание масонских лидеров можно сказать, что они упорно сопротивлялись нажиму властей, более ГОДА ОТКАЗЫВАЯСЬ раскрыть тайну членства в организации.", "В общем, ни от какой ДОЛЖНОСТИ ОТКАЗЫВАТЬСЯ не собираюсь."], "ACC": ["То есть не надо заставлять МАМУ ОТКАЗЫВАТЬСЯ от всех на свете продуктов, нужно сделать соответствующие обследования и выявить конкретные реакции."]}, "0": {}, "1": {"INFINITIVE": ["-- Пропаганда?-- встрепенулся Трюмо.-- ОТКАЗЫВАЮСЬ ЕХАТЬ!", "Рука его-- сама по себе, вовсе не по желанию-- частенько полуобнимала спутницу, которой он уже нашептывал\" гадости\" в охотно подставленное ухо, предвкушая дальнейшее: он оказывается с этой сучкой наедине, раздевает её, демонстрирует абсолютно полную готовность мужского организма к\" близким отношениям\", а затем наносит смертельный удар-- ОТКАЗЫВАЕТСЯ ВСТУПАТЬ с нею в половой акт, либо пренебрежительно сплюнув при этом, либо обозвав лежащую Мишину общеизвестным словом.", "Мой разум ОТКАЗЫВАЕТСЯ ПОНИМАТЬ, какой был смысл в том, чтобы это ясное, лёгкое создание уничтожить таким чудовищным способом.", "В оправдание масонских лидеров можно сказать, что они упорно сопротивлялись нажиму властей, более года ОТКАЗЫВАЯСЬ РАСКРЫТЬ тайну членства в организации.", "А если условия не выполнялись, Бобби ОТКАЗЫВАЛСЯ ВЫСТУПАТЬ, посреди соревнований собирал чемоданы и отбывал домой.", "А душа ОТКАЗЫВАЕТСЯ ВЕРИТЬ, поймите.", "Запад требовал, чтобы Россия наращивала сырьевой экспорт и накапливала валютные ресурсы, иначе кредиторы ОТКАЗЫВАЛИСЬ РЕСТРУКТУРИРОВАТЬ долги и предоставлять новые кредиты.", "Туристов принуждали приезжать организованными группами, а тех, кто путешествовал поодиночке, часто ОТКАЗЫВАЛИСЬ ОБСЛУЖИВАТЬ в барах и ресторанах.", "Генштаб ОТКАЗЫВАЕТСЯ РЕФОРМИРОВАТЬ армию", "Говорю: не надо надевать часы, пока всё не пройдёт, но внуку они так нравятся, что он без них ОТКАЗЫВАЕТСЯ ИДТИ в школу\".", "Узнавши, что я не ОТКАЗЫВАЮСЬ ЧИТАТЬ рукописи младших коллег, студенты ко мне, как к таборному дядьке, валом повалили с прозой, со стихами и даже драмами.", "И то, что\" Единая Россия\" ОТКАЗЫВАЕТСЯ ОТВЕЧАТЬ на него, более того, предлагает некую мешанину весьма неопределённых рецептов,-- это как раз способно привести к размыванию социальной базы.", "Думаю, что она не сильно отличается от практики в Великобритании, когда, если дети прогуливают занятия в школе, их родителей наказывают, причём не только рублём, точнее сказать, фунтом стерлингом, но их там даже могут подвергнуть судебному разбирательству, вплоть до заключения, если они ОТКАЗЫВАЮТСЯ СЛЕДИТЬ за собственными детьми.", "Он буянил/ прогуливал работу/ ОТКАЗЫВАЛСЯ ЛЕЧИТЬСЯ/ и в результате попадал в ЛТП.", "Балабанов Александр Евгеньевич только что задал мне вопрос/ почему мы ОТКАЗЫВАЕМСЯ НАЗЫВАТЬ себя театром/ почему это не театр?"], "от + GEN": ["-- Весьма сожалею, сэр, что вы ОТКАЗЫВАЕТЕСЬ ОТ СВОЕГО счастья.", "Он говорит-- главное, чтобы ты подписала эту бумагу, в которой ОТКАЗЫВАЕШЬСЯ ОТ ВСЯКИХ претензий на то, что я Сережкин отец.", "Меркадо не мог не знать о конфузе, случившемся на венгерском радио, где Фишер выступил в 1999 году( к слову, до того момента великий шахматист наотрез ОТКАЗЫВАЛСЯ ОТ ИНТЕРВЬЮ-- если только ему авансом не выдадут миллион долларов).", "Если позволяет расти, то ОТКАЗЫВАЕТСЯ ОТ СУБСИДИЙ.", "Несмотря на революционные кадровые изменения, Белов подчеркнул, что\" Урал-Грейт\" не собирается ОТКАЗЫВАТЬСЯ ОТ АМБИЦИЙ и намерен\" бороться за победу в каждом конкретном матче\":\" Вспомните, как начиналась наша с Хомичюсом работа в Перми три года назад.", "Не ОТКАЗЫВАЙТЕСЬ ОТ МЯСА.", "Очевидно, что в Японии не хотят ОТКАЗЫВАТЬСЯ ОТ ОБЩЕСТВЕННЫХ предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "Патриотически настроенный Володя был в принципе не против, но ОТКАЗЫВАТЬСЯ ОТ ИНСТИТУТА тоже не собирался.", "С началом рыночных реформ государство ОТКАЗЫВАЕТСЯ ОТ МОНОПОЛЬНОГО права на осуществление торговли ценными дореволюционными предметами.", "То есть не надо заставлять маму ОТКАЗЫВАТЬСЯ ОТ ВСЕХ на свете продуктов, нужно сделать соответствующие обследования и выявить конкретные реакции.", "В концепции Минтруда власть ОТКАЗЫВАЕТСЯ ОТ СВОИХ обязательств перед педагогами и готова гарантировать им только минимальную зарплату-- 600 рублей.", "ОТКАЗЫВАТЬСЯ ОТ ТАКОГО подарка не стоит.", "Люди, подчиняющиеся в своей деятельности и оценках другим людям, системам или партийным требованиям, интеллигентами, как мне кажется, не являются: они ОТКАЗЫВАЮТСЯ ОТ УМСТВЕННОЙ самостоятельности( а, следовательно, от какой-то части своей духовной жизни), убивают в себе возможность руководствоваться только независимыми от\" обстоятельств\", партийных пристрастий, политической целесообразности убеждениями.", "Однако власти не намерены ОТКАЗЫВАТЬСЯ ОТ ПЕРВОНАЧАЛЬНОГО проекта.", "В Лондон, на процесс по экстрадиции Ахмеда Закаева, прокуратура шлёт свидетелей, которые тут же, в Хитроу, ОТКАЗЫВАЮТСЯ ОТ СВОИХ показаний.", "После похищения Персефоны в преисподнюю скорбящая Деметра ОТКАЗЫВАЛАСЬ ОТ ПИТЬЯ и пищи, пока её не рассмешили Ямбы, проделав перед нею непристойный жест.", "Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных их заплатить, и люди ОТКАЗЫВАЮТСЯ ОТ ЧЕГО-ТО, они приносят в жертву что-то, чтобы инвестировать образование собственных детей."], "ACC": ["Те люди/ которые представляют собой сам этот симптом/ они как бы ОТКАЗЫВАЮТСЯ ЕГО признавать."]}, "2": {"от + GEN": ["Не нужно, конечно, ОТКАЗЫВАТЬСЯ полностью ОТ ХИМИИ, но нужно искать им альтернативу: порошок и средство д/ мытья посуды можно заменит обычным хоз.", "Так и американцы ОТКАЗЫВАЮТСЯ тоже ОТ СВОИХ баз тоже потому/ что без этого обойтись можно."], "с/со + INST": ["Рука его-- сама по себе, вовсе не по желанию-- частенько полуобнимала спутницу, которой он уже нашептывал\" гадости\" в охотно подставленное ухо, предвкушая дальнейшее: он оказывается с этой сучкой наедине, раздевает её, демонстрирует абсолютно полную готовность мужского организма к\" близким отношениям\", а затем наносит смертельный удар-- ОТКАЗЫВАЕТСЯ вступать С НЕЮ в половой акт, либо пренебрежительно сплюнув при этом, либо обозвав лежащую Мишину общеизвестным словом."], "в/во + LOC": ["Туристов принуждали приезжать организованными группами, а тех, кто путешествовал поодиночке, часто ОТКАЗЫВАЛИСЬ обслуживать В БАРАХ и ресторанах."], "в/во + ACC": ["Говорю: не надо надевать часы, пока всё не пройдёт, но внуку они так нравятся, что он без них ОТКАЗЫВАЕТСЯ идти В ШКОЛУ\"."], "на + ACC": ["И то, что\" Единая Россия\" ОТКАЗЫВАЕТСЯ отвечать НА НЕГО, более того, предлагает некую мешанину весьма неопределённых рецептов,-- это как раз способно привести к размыванию социальной базы."], "за + INST": ["Думаю, что она не сильно отличается от практики в Великобритании, когда, если дети прогуливают занятия в школе, их родителей наказывают, причём не только рублём, точнее сказать, фунтом стерлингом, но их там даже могут подвергнуть судебному разбирательству, вплоть до заключения, если они ОТКАЗЫВАЮТСЯ следить ЗА СОБСТВЕННЫМИ детьми."]}, "3": {"посреди + GEN": ["А если условия не выполнялись, Бобби ОТКАЗЫВАЛСЯ выступать, ПОСРЕДИ СОРЕВНОВАНИЙ собирал чемоданы и отбывал домой."], "в/во + ACC": ["От работы никогда не ОТКАЗЫВАЮСЬ, если ВО ЧТО-ТО\" впрягаюсь\", то делаю это основательно."], "на + LOC": ["То есть не надо заставлять маму ОТКАЗЫВАТЬСЯ от всех НА СВЕТЕ продуктов, нужно сделать соответствующие обследования и выявить конкретные реакции."]}}