{"-3": {"с/со + INST": ["А то, бывало, С НАМЫЛЕННЫМ лицом ОТКРОЕТ глаза и начинает спорить и горячиться, думая, что его не так понимают, а на самом деле, я же вижу, просто мыльная пена ему разъедает глаза."], "на + ACC": ["Андрей вскочил НА НОГИ, ОТКРЫЛ дверь, и Гриша, скользнув внутрь, сразу же запер её за собой.", "Беловолосый сел НА СТОЛ, ОТКРЫЛ ящик, вынул бутылку, скусил металлическую пробку, налил полный стакан и выхлестнул сразу."], "к + DAT": ["Он подошёл К СТОЛУ, ОТКРЫЛ ящик, порылся в бумагах и вынул финку."], "по + DAT": ["Татьяна Васильевна поднялась ПО ЛЕСТНИЦЕ, ОТКРЫЛА сначала общую дверь одним ключом, потом свою собственную-- другим."], "в/во + LOC": ["Марокканцы В ЕВРОПЕ могут ОТКРЫТЬ совместный текущий счёт в местном отделении для себя и для членов семьи, проживающих в Марокко."], "после + GEN": ["И можно ли вообще перечеркнуть всё, что было создано до Достоевского, и считать, что ПОСЛЕ НЕГО невозможно ОТКРЫТЬ в литературе что-либо новое?"], "под + ACC": ["АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез ПОД ОДЕЯЛО/ ОТКРЫЛ дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда."]}, "-2": {"с/со + INST": ["Вся биография его как мошенника началась с юности, когда он для себя С УДИВЛЕНИЕМ ОТКРЫЛ, что его самые близкие, любимые люди— мама и папа— лгут, причем так, будто это и есть жизнь, естественная и правильная.", "8 лет назад я переехал в Гамбург и С УДИВЛЕНИЕМ ОТКРЫЛ для себя то, что и на севере Германии то же самое положение.", "Мы С РИТОЙ ОТКРЫЛИ эту бухту, держали её в секрете."], "на + ACC": ["Мы положили раненого на стол, и тут он простонал и НА МГНОВЕНИЕ ОТКРЫЛ глаза."], "против + GEN": ["А уголовное дело ПРОТИВ РАЙДЕР ОТКРЫЛИ после того, как в декабре она была задержана по подозрению в воровстве товаров из магазина в Беверли Хилс( штат Калифорния)."]}, "-1": {"ACC": ["А вторую ВАКАНСИЮ ОТКРЫТЬ российское законодательство по регулированию штатной численности не разрешает...))", "-- Тут всё изменилось,-- сказал шофёр,-- новый КЕГЕЛЬБАН ОТКРЫЛИ у дороги.", "Еле ГЛАЗА ОТКРЫЛ.", "Я ДВЕРЬ ОТКРЫЛА, а он стоит передо мной весь такой в дублёнке и в норковой шапке.", "Литературе ещё предстоит ИХ ОТКРЫТЬ, новая реальность ей незнакома-- и во втором акте\" Профессионалов победы\" начинается фантасмагория.", "Чётко представился, взял документы и бдительно всё просмотрел, попросил БАГАЖНИК ОТКРЫТЬ.", "А ведь всей этой блатной оголтелости не форточку, не ОКНО ОТКРЫЛ, но стену проломил и впустил в наш дом погань не кто иной, как Владимир Семёнович Высоцкий.", "Но он не мог знать того, ЧТО ОТКРЫЛИ недавно историки науки, рискнувшие-- во всеоружии вычислительной техники-- проверить шаг за шагом его неимоверные по трудоёмкости вычисления.", "Нет, не было штурма Бастилии, комендант крепости сам ЕЁ ОТКРЫЛ после переговоров с представителями тогдашнего правительства.", "К какому сроку планируется ЕГО ОТКРЫТЬ?", "Мы планируем ЕГО ОТКРЫТЬ к началу чемпионата/ к 15 марта.", "При том государство опять таки здесь воспринимается тем самым ангелом спасителем/ который придёт/ школу построит/ Сбербанк заставит/ чтобы вот ОТДЕЛЕНИЕ ОТКРЫЛИ/ там ещё что-то сделает и так далее."], "NOM": ["Как всегда в таких случаях, ЯКОВ ОТКРЫЛ журнал посещаемости.", "Когда ОН ОТКРЫЛ дверь своим ключом и вошёл в квартиру, была передышка, почти тишина.", "А сколько новых женских имён ВЫ ОТКРЫЛИ за свою кинематографическую судьбу!", "При попытке задержания ПРЕСТУПНИКИ ОТКРЫЛИ огонь по постовым ГАИ, тяжело ранив сержанта Богорадова Е.", "Однажды ночью, когда поезд остановился, ОНИ ОТКРЫЛИ дверь и сошли.", "Как только АНДРЕЙ ОТКРЫЛ дверь, он понял, что в его вагоне что-то произошло.", "Устав от деревянных башмаков, кумарных запахов и красных фонарей, МЫ ОТКРЫЛИ для себя голландское пиво.", "На 11-й минуте Альмейда рукой остановил мяч в своей штрафной, и ЛОПЕС ОТКРЫЛ счёт с пенальти.", "Посол США в РФ Александр ВЕРШБОУ ОТКРЫЛ мероприятие, которое затем разворачивалось по знакомому сценарию.", "Пройдя положенный контроль и расположившись в самолёте, вылетающем в Дублин, Я ОТКРЫЛ заранее припасённые книги, чтобы немного познакомиться с историей и обычаями страны, называемой Изумрудным островом.", "Мари-Франс ПИЗЬЕ ОТКРЫЛ для кинематографа Франсуа Трюффо.", "Колумб открыл Америку потому, что она преградила ему путь к райской Индии; КЕПЛЕР ОТКРЫЛ законы астрономии на пути к гармонии сфер.", "Конкретно Я ОТКРЫЛ учебник В. В. Бабайцевой и Л. Д. Чесноковой\" Русский язык.", "И было ему веление объединить их всех под одним человеком и одним законом, который БОГ ОТКРЫЛ Аврааму.", "Наш соотечественник Лобачевский, а затем ЭЙНШТЕЙН ОТКРЫЛИ нам невидимую кривизну пространства, Калуца и Клейн указали на его скрытое многомерие.", "Подобная модель наглядно доказывает, что как только первые примитивные ОРГАНИЗМЫ ОТКРЫЛИ саму возможность\" запечатлевать\" мир-- моментально копировать одним из своих органов расположение окружающих предметов и их форму,-- тут же этот орган начал совершенствоваться, пока не достиг высшей формы развития.", "Французский гидролог Жюстин САВОРНИН ОТКРЫЛ это море ещё восемьдесят лет назад.", "Но не одному Соловьеву-- через Соловьева речью своей ДОСТОЕВСКИЙ ОТКРЫЛ путь всей философской, религиозной, христианской пушкинистике уже нашего века.", "-- БАБУЛЬ ОТКРОЙ/ это я.", "А бить себя в грудь и говорить/ что СТРУГАЦКИЕ ОТКРЫЛИ новое направление/ нет смысла.", "Если вас больше будет приходить на стадион/ МЫ ОТКРОЕМ хоть второй и достроим ещё третий ярус.", "Её ПЕСНЯ ОТКРЫЛА программу/ её песни будут звучать в течение ближайшего часа."], "INST": ["А то, бывало, с намыленным ЛИЦОМ ОТКРОЕТ глаза и начинает спорить и горячиться, думая, что его не так понимают, а на самом деле, я же вижу, просто мыльная пена ему разъедает глаза.", "Но самым этим узрением Ветилуи Достоевскому был, вероятно, обязан, ибо оно состоялось всё же уже на новом пути, который речью СВОЕЙ ОТКРЫЛ Достоевский."], "DAT": ["Несколько секунд она ждёт, пока ЕЙ ОТКРОЮТ дверь, а я смотрю на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и она обернётся.", "Но: Достоевский ввёл абсолютные категории и открыл большую перспективу философской пушкинистики, пользующейся абсолютными категориями, что позволило, например, на исходе века Владимиру СОЛОВЬЕВУ ОТКРЫТЬ у Пушкина такую образную вершину, можно сказать, абсолютного значения, как Ветилуя в малозамеченном и малооцененном до того стихотворении; в полемике с Розановым Соловьев даже сказал тогда, что такой Ветилуи, что\" стоит, белеясь\", у Пушкина, у Гоголя с Достоевским\" почти не видать\"^ 98."], "GEN": ["Пусть сейчас ещё не ясна догматически точная формулировка священного символа; лучше подождать, пока могучие умы христианского СООБЩЕСТВА ОТКРОЮТ её.", "Я думаю/ это меня касается/ но я не могу ГЛАЗ ОТКРЫТЬ."]}, "0": {}, "1": {"NOM": ["А вторую вакансию ОТКРЫТЬ РОССИЙСКОЕ законодательство по регулированию штатной численности не разрешает...))", "Но самым этим узрением Ветилуи Достоевскому был, вероятно, обязан, ибо оно состоялось всё же уже на новом пути, который речью своей ОТКРЫЛ ДОСТОЕВСКИЙ."], ", что": ["Вся биография его как мошенника началась с юности, когда он для себя с удивлением ОТКРЫЛ, ЧТО его самые близкие, любимые люди— мама и папа— лгут, причем так, будто это и есть жизнь, естественная и правильная."], "ACC": ["Прошу прощения, если« ОТКРЫЛА АМЕРИКУ».", "Советую почитать Гоголя или ОТКРЫТЬ БУТЫЛКУ Моёт Мон Шардон, как говаривал классик, мне лично помогает.", "Как всегда в таких случаях, Яков ОТКРЫЛ ЖУРНАЛ посещаемости.", "И шагнул к ванной комнате, и хотел ОТКРЫТЬ ДВЕРЬ, но дверь не открывалась, а красавица- жена что-то тихо сказала.", "Когда он ОТКРЫЛ ДВЕРЬ своим ключом и вошёл в квартиру, была передышка, почти тишина.", "А то, бывало, с намыленным лицом ОТКРОЕТ ГЛАЗА и начинает спорить и горячиться, думая, что его не так понимают, а на самом деле, я же вижу, просто мыльная пена ему разъедает глаза.", "Несколько секунд она ждёт, пока ей ОТКРОЮТ ДВЕРЬ, а я смотрю на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и она обернётся.", "Мы с Ритой ОТКРЫЛИ ЭТУ бухту, держали её в секрете.", "Он ОТКРЫЛ РОТ, но ведь не кричал.", "Мы положили раненого на стол, и тут он простонал и на мгновение ОТКРЫЛ ГЛАЗА.", "Копнев вдруг снова ОТКРЫЛ ГЛАЗА и посмотрел на сестру.", "Копнев ОТКРЫЛ ГЛАЗА.", "Оно ОТКРЫЛА СУНДУЧОК, достала вязанку, сунула под полу и ушла...", "Мила ОТКРЫЛА ТЕТРАДКУ, и я увидел, как она вздрогнула.", "Я широко ОТКРЫЛ ГЛАЗА: посреди поляны мирно пощипывали траву два светло-серых телёнка!", "Мне было так страшно, что я долго не решался ОТКРЫТЬ ГЛАЗА.", "Смотри, кого я привела!..\"-- сделала она последнюю попытку избежать нравственного и физического падения, ОТКРЫВ ДВЕРЬ квартиры.", "При попытке задержания преступники ОТКРЫЛИ ОГОНЬ по постовым ГАИ, тяжело ранив сержанта Богорадова Е.", "ОТКРЫЛА ШКАФ-- глянуть, во что обряжать покойника.", "( Гастев осторожно приподнял дверцу скрипучего шкафа, ОТКРЫЛ ЕГО, снял с перекладины пиджак от костюма помоднее).", "Однажды ночью, когда поезд остановился, они ОТКРЫЛИ ДВЕРЬ и сошли.", "Как только Андрей ОТКРЫЛ ДВЕРЬ, он понял, что в его вагоне что-то произошло.", "Хан шагнул влево и молча ОТКРЫЛ ДВЕРКУ, за которой зиял чёрный зев ржавой печки и изгибалась труба с манометром, на котором висела окостеневшая сухая тряпка.", "Андрей вскочил на ноги, ОТКРЫЛ ДВЕРЬ, и Гриша, скользнув внутрь, сразу же запер её за собой.", "Андрей достал из кармана книжку, ОТКРЫЛ ЕЁ на заложенной странице и начал читать вслух:", "Андрей поколебался, ОТКРЫЛ ПОСЛЕДНЮЮ страницу и прочёл:", "Андрей ОТКРЫЛ ДВЕРЬ.", "Андрей ОТКРЫЛ РОТ, собираясь спросить, что случилось с поездом, но понял, что проводник его не видит.", "Он ОТКРЫЛ ДВЕРЬ.", "Он подошёл к столу, ОТКРЫЛ ЯЩИК, порылся в бумагах и вынул финку.", "Беловолосый сел на стол, ОТКРЫЛ ЯЩИК, вынул бутылку, скусил металлическую пробку, налил полный стакан и выхлестнул сразу.", "Пока наконец в знак протеста не ОТКРЫЛА КИНГСТОНЫ.", "Самые известные проекты:\" Самолётная квартира\"( она, кстати, публиковалась в\" Домовом\"), Дом с камином, офис L'Oreal, шоу-рум фирмы Vitra\" Лофт\" и пр. Одним словом, всё к тому, чтобы ОТКРЫТЬ НАШУ новую рубрику вопросов и ответов Козырем.", "Созданная в 1993 году, компания сегодня ОТКРЫЛА БОЛЬШУЮ сеть магазинов в Москве и Петербурге, у неё есть филиалы в Нижнем Новгороде, Новосибирске, Екатеринбурге.", "Де-юре новый сезон начнётся для чемпиона страны 5 октября матчем с ЕВРАЗом, но де-факто\" Урал-Грейт\" ОТКРЫЛ ЕГО неделю назад предсезонным турниром в латвийском Вентспилсе.", "На 11-й минуте Альмейда рукой остановил мяч в своей штрафной, и Лопес ОТКРЫЛ СЧЁТ с пенальти.", "Уходом она словно ОТКРЫЛА ШЛЮЗЫ к верхней ступени пьедестала, о котором последние шесть лет могли мечтать и иногда радоваться исполнению мечты всего несколько человек.", "Скажем, снимать кино или ОТКРЫТЬ АРТ-ГАЛЕРЕЮ.", "Посол США в РФ Александр Вершбоу ОТКРЫЛ МЕРОПРИЯТИЕ, которое затем разворачивалось по знакомому сценарию.", "Думаю, Голливуд ещё не ОТКРЫЛ ЕГО по-настоящему.", "Ему ОТКРЫЛИ ДВЕРИ для завершения сделки с\" Сибнефтью\".", "Обучение в частной школе-пансионе облегчит вступление вашего ребёнка во взрослую жизнь и ОТКРОЕТ ДОРОГУ в лучшие университеты мира, а наш Центр готов помогать вам своим многолетним опытом и давними связями со многими школами мира.", "- В целях\" обеспечения кадрового многообразия\" модернизировать приём на государственную службу по результатам конкурсных экзаменов, в том числе значительно увеличив численность экзаменующихся; активизировать приём кадров из частного сектора, ОТКРЫВ ВОЗМОЖНОСТЬ найма на общественную службу без увольнения из частного предприятия и установив\" гибкий порядок\" их оплаты; расширить наём женщин на государственную службу во все ведомства.", "Зашли туда огромной толпой, ОТКРЫЛИ БУТЫЛКУ шампанского, распили её, начали играть во дворе в снежки и так заигрались, что когда глянули на часы, то чуть не остолбенели...", "Михаил Александрович не только довёз меня до жилого корпуса, но и сидел в машине и следил за мной до тех пор, пока я не ОТКРЫЛ ВХОДНУЮ дверь и не помахал ему рукою.", "По опыту знаю, что если автобус застрял в такой пробке и быстрее бывает дойти, тогда стучишься к водителю и просишь ОТКРЫТЬ ДВЕРЬ.", "Два инспектора устроили стандартную проверку: ваши права, ОТКРОЙТЕ КАПОТ, есть ли с собой наркотики, оружие...", "Водителя попросили ОТКРЫТЬ БАРДАЧОК.", "ОТКРЫЛИ ЭТУ гигантскую структуру Луис Кампузано из Чилийского университета и Роджер Клоуз из Ланкширского университета.", "Колумб ОТКРЫЛ АМЕРИКУ потому, что она преградила ему путь к райской Индии; Кеплер открыл законы астрономии на пути к гармонии сфер.", "Колумб открыл Америку потому, что она преградила ему путь к райской Индии; Кеплер ОТКРЫЛ ЗАКОНЫ астрономии на пути к гармонии сфер.", "Образы и значения этих слов надо искать не там, где возвеличился и пал Рим, не там, откуда финикийцы отправляли во все концы свои корабли, не там, где, раздираемый противоречиями, прощался со всем византийский мир, а с того места, куда 12 октября 1492 года, ОТКРЫВ НОВЫЙ Свет, причалили испанские корабли.", "Заново ОТКРЫТЬ ЭТУ формулу им помог греческий историк Плутарх, в трудах которого описывается аромат\" духов фараонов\".", "Так, чтобы ОТКРЫТЬ ОБЫЧНЫЙ магазин в Подмосковье, нужно собрать в разных инстанциях 137 подписей, а было бы, по мнению бизнесменов, достаточно и десяти.", "ОТКРЫТЬ ОКНО-- что вены растворить...\"", "В этом случае отправитель перевода должен ОТКРЫТЬ ТЕКУЩИЙ или депозитный счёт в банке, а затем, заполнив заявление на перевод, дать поручение на отправку денег.", "Марокканцы в Европе могут ОТКРЫТЬ СОВМЕСТНЫЙ текущий счёт в местном отделении для себя и для членов семьи, проживающих в Марокко.", "Кроме того, могу ОТКРЫТЬ СВОЙ маленький секрет: в композиции обязательно должна быть изюминка-- необычная, отвлекающая( и потому привлекающая внимание) деталь; именно она сделает ваши творения уникальными и легко запоминающимися.", "Конкретно я ОТКРЫЛ УЧЕБНИК В. В. Бабайцевой и Л. Д. Чесноковой\" Русский язык.", "Подобная модель наглядно доказывает, что как только первые примитивные организмы ОТКРЫЛИ САМУ возможность\" запечатлевать\" мир-- моментально копировать одним из своих органов расположение окружающих предметов и их форму,-- тут же этот орган начал совершенствоваться, пока не достиг высшей формы развития.", "Французский гидролог Жюстин Саворнин ОТКРЫЛ ЭТО море ещё восемьдесят лет назад.", "Пусть сейчас ещё не ясна догматически точная формулировка священного символа; лучше подождать, пока могучие умы христианского сообщества ОТКРОЮТ ЕЁ.", "Тем самым он поднял тему поэта- пророка и ОТКРЫЛ БЕСКОНЕЧНЫЙ спор об отношении этих двух образов и двух стихотворений у Пушкина.", "Но не одному Соловьеву-- через Соловьева речью своей Достоевский ОТКРЫЛ ПУТЬ всей философской, религиозной, христианской пушкинистике уже нашего века.", "Но: Достоевский ввёл абсолютные категории и ОТКРЫЛ БОЛЬШУЮ перспективу философской пушкинистики, пользующейся абсолютными категориями, что позволило, например, на исходе века Владимиру Соловьеву открыть у Пушкина такую образную вершину, можно сказать, абсолютного значения, как Ветилуя в малозамеченном и малооцененном до того стихотворении; в полемике с Розановым Соловьев даже сказал тогда, что такой Ветилуи, что\" стоит, белеясь\", у Пушкина, у Гоголя с Достоевским\" почти не видать\"^ 98.", "А бить себя в грудь и говорить/ что Стругацкие ОТКРЫЛИ НОВОЕ направление/ нет смысла.", "Вы помните, когда я с Путиным поссорился, Путин решил ОТКРЫТЬ ДЕЛО по\" Аэрофлоту\", которое в своё время он же закрывал.", "Когда я заявил о том, что ФСБ непосредственно причастна к взрывам в Москве и Волгодонске 95 года, они тут же ОТКРЫЛИ ДРУГОЕ дело против меня, типа я помогаю чеченцам, финансирую вооружённые бандформирования и прочее.", "АМ. И/ значит/ мамин отец/ ээ/ устроился корректором в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ ОТКРЫЛА РЕСТОРАН. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ.", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ ОТКРЫЛ ДВЕРЬ одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "ОТКРЫТЬ МАССУ компаний и веселиться всей страной.", "Её песня ОТКРЫЛА ПРОГРАММУ/ её песни будут звучать в течение ближайшего часа."], "для + GEN": ["8 лет назад я переехал в Гамбург и с удивлением ОТКРЫЛ ДЛЯ СЕБЯ то, что и на севере Германии то же самое положение.", "Устав от деревянных башмаков, кумарных запахов и красных фонарей, мы ОТКРЫЛИ ДЛЯ СЕБЯ голландское пиво.", "Мари-Франс Пизье ОТКРЫЛ ДЛЯ КИНЕМАТОГРАФА Франсуа Трюффо.", "Когда был в такой должности, то ОТКРЫЛ ДЛЯ ВСЕХ номер своего прямого телефона-- обычно он бывает известен довольно узкому кругу."], "за + ACC": ["А сколько новых женских имён Вы ОТКРЫЛИ ЗА СВОЮ кинематографическую судьбу!"], "у + GEN": ["-- Тут всё изменилось,-- сказал шофёр,-- новый кегельбан ОТКРЫЛИ У ДОРОГИ.", "А придут, если им разрешат ОТКРЫТЬ У НАС филиалы, т. е. работать по законам своей страны.", "Но: Достоевский ввёл абсолютные категории и открыл большую перспективу философской пушкинистики, пользующейся абсолютными категориями, что позволило, например, на исходе века Владимиру Соловьеву ОТКРЫТЬ У ПУШКИНА такую образную вершину, можно сказать, абсолютного значения, как Ветилуя в малозамеченном и малооцененном до того стихотворении; в полемике с Розановым Соловьев даже сказал тогда, что такой Ветилуи, что\" стоит, белеясь\", у Пушкина, у Гоголя с Достоевским\" почти не видать\"^ 98."], "DAT": ["Дружба с Ларисой мне представляется постыдной, несколько раз я пытался ОТКРЫТЬ РИТЕ глаза, увещевал, требовал, бывал с Ларисой намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "И было ему веление объединить их всех под одним человеком и одним законом, который Бог ОТКРЫЛ АВРААМУ.", "Наш соотечественник Лобачевский, а затем Эйнштейн ОТКРЫЛИ НАМ невидимую кривизну пространства, Калуца и Клейн указали на его скрытое многомерие."], "на + LOC": ["ИЧП хотело было ОТКРЫТЬ НА\" КИЕВЕ\" плавучий пионерлагерь, но потом подсчитало затраты и попыталось сбагрить пароход фирме\" Дивинвест\"-- под гостиницу- поплавок."], "после + GEN": ["А уголовное дело против Райдер ОТКРЫЛИ ПОСЛЕ ТОГО, как в декабре она была задержана по подозрению в воровстве товаров из магазина в Беверли Хилс( штат Калифорния).", "Нет, не было штурма Бастилии, комендант крепости сам её ОТКРЫЛ ПОСЛЕ ПЕРЕГОВОРОВ с представителями тогдашнего правительства."], "в/во + LOC": ["В 2003 г.\" Уралвторма\" намерена ОТКРЫТЬ В ГОРОДЕ предприятие по изготовлению туалетной бумаги.", "И можно ли вообще перечеркнуть всё, что было создано до Достоевского, и считать, что после него невозможно ОТКРЫТЬ В ЛИТЕРАТУРЕ что-либо новое?"], "к + DAT": ["Мы планируем его ОТКРЫТЬ К НАЧАЛУ чемпионата/ к 15 марта."]}, "2": {"по + DAT": ["При попытке задержания преступники ОТКРЫЛИ огонь ПО ПОСТОВЫМ ГАИ, тяжело ранив сержанта Богорадова Е.", "Вы помните, когда я с Путиным поссорился, Путин решил ОТКРЫТЬ дело ПО\" АЭРОФЛОТУ\", которое в своё время он же закрывал."], "на + LOC": ["Андрей достал из кармана книжку, ОТКРЫЛ её НА ЗАЛОЖЕННОЙ странице и начал читать вслух:"], "с/со + GEN": ["На 11-й минуте Альмейда рукой остановил мяч в своей штрафной, и Лопес ОТКРЫЛ счёт С ПЕНАЛЬТИ."], "к + DAT": ["Уходом она словно ОТКРЫЛА шлюзы К ВЕРХНЕЙ ступени пьедестала, о котором последние шесть лет могли мечтать и иногда радоваться исполнению мечты всего несколько человек."], "для + GEN": ["Ему ОТКРЫЛИ двери ДЛЯ ЗАВЕРШЕНИЯ сделки с\" Сибнефтью\"."], "в/во + ACC": ["Обучение в частной школе-пансионе облегчит вступление вашего ребёнка во взрослую жизнь и ОТКРОЕТ дорогу В ЛУЧШИЕ университеты мира, а наш Центр готов помогать вам своим многолетним опытом и давними связями со многими школами мира."]}, "3": {"по + DAT": ["А вторую вакансию ОТКРЫТЬ российское законодательство ПО РЕГУЛИРОВАНИЮ штатной численности не разрешает...))"], "посреди + GEN": ["Я широко ОТКРЫЛ глаза: ПОСРЕДИ ПОЛЯНЫ мирно пощипывали траву два светло-серых телёнка!"], "за + INST": ["Хан шагнул влево и молча ОТКРЫЛ дверку, ЗА КОТОРОЙ зиял чёрный зев ржавой печки и изгибалась труба с манометром, на котором висела окостеневшая сухая тряпка."], "в/во + LOC": ["Пиночету, выходцу из\" средних классов\", путь наверх могла ОТКРЫТЬ только служба В АРМИИ, с которой он и связал судьбу в 17 лет, поступив в пехотное училище города Сан-Бернардо.", "Так, чтобы ОТКРЫТЬ обычный магазин В ПОДМОСКОВЬЕ, нужно собрать в разных инстанциях 137 подписей, а было бы, по мнению бизнесменов, достаточно и десяти."], "на + ACC": ["- В целях\" обеспечения кадрового многообразия\" модернизировать приём на государственную службу по результатам конкурсных экзаменов, в том числе значительно увеличив численность экзаменующихся; активизировать приём кадров из частного сектора, ОТКРЫВ возможность найма НА ОБЩЕСТВЕННУЮ службу без увольнения из частного предприятия и установив\" гибкий порядок\" их оплаты; расширить наём женщин на государственную службу во все ведомства."], "на + LOC": ["Колумб открыл Америку потому, что она преградила ему путь к райской Индии; Кеплер ОТКРЫЛ законы астрономии НА ПУТИ к гармонии сфер."], "с/со + INST": ["Нет, не было штурма Бастилии, комендант крепости сам её ОТКРЫЛ после переговоров С ПРЕДСТАВИТЕЛЯМИ тогдашнего правительства."], "о/об + LOC": ["Тем самым он поднял тему поэта- пророка и ОТКРЫЛ бесконечный спор ОБ ОТНОШЕНИИ этих двух образов и двух стихотворений у Пушкина."], "против + GEN": ["Когда я заявил о том, что ФСБ непосредственно причастна к взрывам в Москве и Волгодонске 95 года, они тут же ОТКРЫЛИ другое дело ПРОТИВ МЕНЯ, типа я помогаю чеченцам, финансирую вооружённые бандформирования и прочее."]}}