{"-3": {"на + ACC": ["Хорошо подкормившись в океане, пингвины могут выбраться НА БЕРЕГ и ОТДОХНУТЬ несколько дней, не заботясь о хлебе насущном."]}, "-2": {"с/со + INST": ["Может, он сейчас сбросит свою кладь и мы С НИМ ОТДОХНЁМ?"]}, "-1": {"INST": ["Зато ДУШОЮ ОТДОХНУЛ.", "Где я могу заняться любимым делом/ ДУШОЙ ОТДОХНУТЬ."], "NOM": ["Учителя отдохнут от нас, а МЫ ОТДОХНЁМ от них.", "Обветшает когда-нибудь да и сгниёт- сгинет, а мы- то будем ещё молоды; МЫ ОТДОХНЁМ; увидим, как было обещано, небо в алмазах и запируем на просторе."], "GEN": ["Маме, задерганной капризами маленькой Несмеяны или выкрутасами юного Соловья-разбойника, единолично исполнять эту обязанность не под силу: ей требуется хотя бы пару ЧАСОВ ОТДОХНУТЬ: побыть одной, расслабиться, отвлечься.•"], "DAT": ["Возделывать крапиву можно на истощённых землях, ведь она позволяет ПОЛЯМ ОТДОХНУТЬ от других культур."]}, "0": {}, "1": {"от + GEN": ["Сцены с Олей являются лирическими отступлениями, которые позволяют ОТДОХНУТЬ ОТ ДИНАМИЧЕСКИХ отношений Новосельцева и Калугиной.", "Учителя ОТДОХНУТ ОТ НАС, а мы отдохнём от них.", "Учителя отдохнут от нас, а мы ОТДОХНЁМ ОТ НИХ.", "Чтоб ОТДОХНУТЬ ОТ РАБОТЫ-- ведь правда?", "Ну, ничего, сейчас ОТДОХНЁТЕ ОТ ВСЕХ ваших трудов,-- словно чему-то усмехнулся книголюб.", "Возделывать крапиву можно на истощённых землях, ведь она позволяет полям ОТДОХНУТЬ ОТ ДРУГИХ культур."], "в/во + ACC": ["Ты ведь слышал, наверное, что и за рубежом я оказался не по своей воле: этим летом, сдуру, поехал ОТДОХНУТЬ В КОКТЕБЕЛЬ, а в это время Украина полностью отделилась, наконец, от СНГ, а Крым, в свою очередь, отделился от Украины, а затем уже и от материка."], "в/во + LOC": ["Усталые, изнемогающие от жары, но совершенно счастливые, мы, наконец, решили ОТДОХНУТЬ В ТЕНИСТОМ ущелье, увитом какой-то зеленью."], "ACC": ["Хорошо подкормившись в океане, пингвины могут выбраться на берег и ОТДОХНУТЬ НЕСКОЛЬКО дней, не заботясь о хлебе насущном."]}, "2": {"от + GEN": ["ОТДОХНУЛ хорошо ОТ НОРИЛЬСКА и от всех этих вот/ наши здесь каменщики стоят/ от них тоже отдыхать надо иногда/ особенно в Норильске."]}, "3": {"из-за + GEN": ["Топай- ка туда, ОТДОХНИ, вытащи ИЗ-ЗА ГОЛЕНИЩА расписную ложку и похлебай городских щей."]}}