{"-3": {}, "-2": {}, "-1": {"NOM": ["Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих добрых принимают за злых\"; лишь на Страшном суде АНГЕЛЫ ОТДЕЛЯТ праведников от грешников, как зёрна от плевелов[ 17]."], "ACC": ["Но мы с Милитаревым после долгих раздумий всё-таки ИХ ОТДЕЛИЛИ."], "GEN": ["Попытка РИББЕКА ОТДЕЛИТЬ подлинного Ювенала- сатирика от ритора находит себе опору в этой двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он находил искажения, внесённые чужою рукою ритора)."]}, "0": {}, "1": {"от + GEN": ["При этом уже всё было решено, она уже ОТДЕЛИЛА ОТ СЕБЯ Нюру, назвала её этой женщиной.", "Витгенштейн убедительно разрушает иллюзию, что математику якобы можно ОТДЕЛИТЬ ОТ ФИЗИЧЕСКОЙ реальности."], "ACC": ["Аккуратно ОТДЕЛИТЬ НОЖКИ грибов от шляпок.", "Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих добрых принимают за злых\"; лишь на Страшном суде ангелы ОТДЕЛЯТ ПРАВЕДНИКОВ от грешников, как зёрна от плевелов[ 17].", "Возможность ОТДЕЛИТЬ ПЛАН выражения и соединить его с любым другим содержанием делает слово опасным инструментом, удобным конденсатором социальной лжи.", "Попытка Риббека ОТДЕЛИТЬ ПОДЛИННОГО Ювенала- сатирика от ритора находит себе опору в этой двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он находил искажения, внесённые чужою рукою ритора).", "Может быть, в будущем удастся выделить, по их структурным свойствам, те выражающие непротиворечивость знакосочетания, для которых справедлива Вторая теорема Гёделя, и ОТДЕЛИТЬ ИХ от тех, для которых она неверна,-- но пока это не удаётся.", "И всё-таки можно ОТДЕЛИТЬ ИДЕЙНЫЙ пласт от того/ как это сделано/ можно отделить кости от мяса.", "И всё-таки можно отделить идейный пласт от того/ как это сделано/ можно ОТДЕЛИТЬ КОСТИ от мяса.", "В. ЛУКИН-- Нет, я думаю, что в данном случае надо ОТДЕЛИТЬ ПОЛИТИКУ от правозащитной деятельности."]}, "2": {"от + GEN": ["Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих добрых принимают за злых\"; лишь на Страшном суде ангелы ОТДЕЛЯТ праведников ОТ ГРЕШНИКОВ, как зёрна от плевелов[ 17].", "Может быть, в будущем удастся выделить, по их структурным свойствам, те выражающие непротиворечивость знакосочетания, для которых справедлива Вторая теорема Гёделя, и ОТДЕЛИТЬ их ОТ ТЕХ, для которых она неверна,-- но пока это не удаётся.", "И всё-таки можно отделить идейный пласт от того/ как это сделано/ можно ОТДЕЛИТЬ кости ОТ МЯСА.", "В. ЛУКИН-- Нет, я думаю, что в данном случае надо ОТДЕЛИТЬ политику ОТ ПРАВОЗАЩИТНОЙ деятельности."]}, "3": {"от + GEN": ["Аккуратно ОТДЕЛИТЬ ножки грибов ОТ ШЛЯПОК.", "И всё-таки можно ОТДЕЛИТЬ идейный пласт ОТ ТОГО/ как это сделано/ можно отделить кости от мяса."], "с/со + INST": ["А потом оттуда ОТДЕЛИЛИ вот дочь С МУЖЕМ..."]}}