{"-3": {"с/со + INST": ["Вот, например, в прошлом году мы С ВАЛЕНТИНОМ Михайловичем ОТДЫХАЛИ в Сочи."], "от + GEN": ["Отдохнул хорошо от Норильска и от всех этих вот/ наши здесь каменщики стоят/ ОТ НИХ тоже ОТДЫХАТЬ надо иногда/ особенно в Норильске."]}, "-2": {"за + INST": ["Плачут за рекой гудки электровозов, редкие прохожие смеются и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых проходит Алёша, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, ЗА КОТОРЫМИ ОТДЫХАЮТ граждане перед телевизором."]}, "-1": {"NOM": ["Тогда МЫ ОТДЫХАЛИ под Одессой.", "Но такова судьба артиста, мы дарим людям радость и, когда ДРУГИЕ ОТДЫХАЮТ, должны работать.", "К сожалению, специфика нашей работы такова, что, когда ВСЕ ОТДЫХАЮТ, мы работаем.", "Эти ЖИВОТНЫЕ ОТДЫХАЮТ, но не растворяются в снах.", "Вот и Я ОТДЫХАЮ, что нового?"], "GEN": ["К сожалению, зимой не имею ВОЗМОЖНОСТИ ОТДЫХАТЬ на заокеанских курортах."], "INST": ["Вот, например, в прошлом году мы с Валентином МИХАЙЛОВИЧЕМ ОТДЫХАЛИ в Сочи."]}, "0": {}, "1": {"на + LOC": ["От хутора, мимо фермы, напрямую до самого займищного леса Яков продвигался вприскочку: пробежит-- и пойдёт потише, снова пробежит-- и опять ОТДЫХАЕТ НА ХОДУ.", "ОТДЫХАЛИ НА ВОЛГЕ: бор, песок, грибы, ягоды, рыбалка.", "К сожалению, зимой не имею возможности ОТДЫХАТЬ НА ЗАОКЕАНСКИХ курортах.", "Вместе мы очень любим ОТДЫХАТЬ НА ПРИРОДЕ.", "Мама была жива- здорова, ОТДЫХАЛА НА ЮГЕ, незадолго до этого я получила от неё хорошее письмо."], "NOM": ["Плачут за рекой гудки электровозов, редкие прохожие смеются и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых проходит Алёша, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми ОТДЫХАЮТ ГРАЖДАНЕ перед телевизором.", "Он тотчас после обеда лёг спать, а Мансур прослушал две главы своей поэмы\" Золотой колокольчик\"-- все двенадцать глав слушать было ему недосуг, перенесли на вечер-- и побежал в\" Радугу\", министерский дом отдыха, где ОТДЫХАЛ КАКОЙ-ТО нужный ему человек."], "под + INST": ["Тогда мы ОТДЫХАЛИ ПОД ОДЕССОЙ."], "на + ACC": ["Но если уж встречаемся, то ОТДЫХАЕМ НА ПОЛНУЮ катушку."], "в/во + LOC": ["Вот, например, в прошлом году мы с Валентином Михайловичем ОТДЫХАЛИ В СОЧИ."], ", что": ["Вот и я ОТДЫХАЮ, ЧТО нового?"]}, "2": {"перед + INST": ["Плачут за рекой гудки электровозов, редкие прохожие смеются и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых проходит Алёша, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми ОТДЫХАЮТ граждане ПЕРЕД ТЕЛЕВИЗОРОМ."], "за + INST": ["В школу он приходил как бы ОТДЫХАТЬ, ЗА ПАРТОЙ сидел и улыбался лениво."], "с/со + INST": ["Тогда и ОТДЫХАЛ вместе СО СПЯЩЕЙ природой народ."]}, "3": {"в/во + LOC": ["Мой благодетель сказал, что устроит меня в Тохир, что там чудесно, прохладно, можно спокойно работать, можно ОТДЫХАТЬ, как В МАГОМЕТАНСКОМ раю."], "в/во + ACC": ["А когда ты будешь ОТДЫХАТЬ?\" И В ТОТ же вечер: кикимора..."], "после + GEN": ["Но в этом тоже есть свои плюсы: при приёме таблеток яичники\" ОТДЫХАЮТ\", а ПОСЛЕ ОТМЕНЫ таблеток они снова готовы к работе, к тому же поднабравшись сил."], "без + GEN": ["В любом случае, нарушители могут ОТДЫХАТЬ: Crypto БЕЗ ХОЗЯИНА- бесполезная игрушка."]}}