{"-3": {"из + GEN": ["Алексей Тихонович бросился к одному ИЗ НИХ, ОТНИМАЯ доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и упал на землю."]}, "-2": {"у + GEN": ["Но тут, как известно, совсем другая арифметика-- важно, кто, что и У КОГО ОТНИМАЕТ.", "Дело в том/ что не У ГОСУДАРСТВА ОТНИМАЮТ функции криминальные структуры/ они создают альтернативу/ притом они создают альтернативу там/ где слабо государство."]}, "-1": {"GEN": ["Школа очень затягивает, со временем начинаешь нормальным считать, что ты всем должен, ВРЕМЕНИ ОТНИМАЕТ массу( педсоветы, совещания, встречи с депутатами, праздники, обязательные для посещения)...", "Я был хоть и маленьким, но ответственным футболистом, слишком уж много ВРЕМЕНИ ОТНИМАЛИ тренировки:))) Запомнились из того похода разве что медведи и клоуны— давненько дело было уже:)) Цирк, в котором я побывал на этот раз, оказался не совсем обычным."], "NOM": ["И тут-- плевок, плевок, КОТОРЫЙ ОТНИМАЕТ последнюю надежду, который повергает её в пучину отчаяния, она приходит домой с болью в сердце, боль усиливается, она вызывает\" скорую помощь\", пьёт лекарство, но тщетно,-- и умирает.", "Всё это, вместе взятое, настолько утомляет ребёнка, что он начинает потихоньку ненавидеть школу, КОТОРАЯ ОТНИМАЕТ большинство свободного времени, часть из которого можно было бы потратить на себя, свои интересы и увлечения, общение с друзьями."], "DAT": ["Например, чтобы можно было позволить положительным ПЕРСОНАЖАМ ОТНИМАТЬ только у отрицательных, первые автоматически снабжаются не фигурирующей в сюжете псевдовещью, а антигерои, напротив, получают таковую в качестве цели."]}, "0": {}, "1": {"ACC": ["Школа очень затягивает, со временем начинаешь нормальным считать, что ты всем должен, времени ОТНИМАЕТ МАССУ( педсоветы, совещания, встречи с депутатами, праздники, обязательные для посещения)...", "Алексей Тихонович бросился к одному из них, ОТНИМАЯ ДОСКУ( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и упал на землю.", "И тут-- плевок, плевок, который ОТНИМАЕТ ПОСЛЕДНЮЮ надежду, который повергает её в пучину отчаяния, она приходит домой с болью в сердце, боль усиливается, она вызывает\" скорую помощь\", пьёт лекарство, но тщетно,-- и умирает.", "Были, конечно, не обязательные для меня, нежелательные, даже неприятные звонки, но не скажу, чтобы они так уж мешали, ОТНИМАЛИ МНОГО времени, трепали нервы..", "Всё это, вместе взятое, настолько утомляет ребёнка, что он начинает потихоньку ненавидеть школу, которая ОТНИМАЕТ БОЛЬШИНСТВО свободного времени, часть из которого можно было бы потратить на себя, свои интересы и увлечения, общение с друзьями.", "Он ОТНИМАЕТ ВСЁ время и все силы абсолютно.", "Дело в том/ что не у государства ОТНИМАЮТ ФУНКЦИИ криминальные структуры/ они создают альтернативу/ притом они создают альтернативу там/ где слабо государство."], "NOM": ["Я был хоть и маленьким, но ответственным футболистом, слишком уж много времени ОТНИМАЛИ ТРЕНИРОВКИ:))) Запомнились из того похода разве что медведи и клоуны— давненько дело было уже:)) Цирк, в котором я побывал на этот раз, оказался не совсем обычным."], "у + GEN": ["Чтобы не ОТНИМАТЬ У НЕГО добычу, самка отплывает в сторону."]}, "2": {"у + GEN": ["Например, чтобы можно было позволить положительным персонажам ОТНИМАТЬ только У ОТРИЦАТЕЛЬНЫХ, первые автоматически снабжаются не фигурирующей в сюжете псевдовещью, а антигерои, напротив, получают таковую в качестве цели."]}, "3": {}}