{"-3": {"по + DAT": ["ПО КАЧАНУ, ОТВЕТИТ вам Гойер.", "Раскрыть тайну мироздания значило, ПО КЕПЛЕРУ, ОТВЕТИТЬ на вопрос, который он сам же себе и поставил-- впервые в истории мысли."], "на + ACC": ["НА ЭТО он ОТВЕТИЛ, что на альпийских лугах он так соскучился по семье, что каштан этот ему показался не таким уж высоким и ветки вроде, казалось, пониже расти начинают.", "На вопрос:\" А в Москве пошла бы НА НИХ?\",-- ОТВЕТИЛА:\" Нет\".", "НА ЭТО садовник ОТВЕТИЛ, что пришёл узнать, чем ему заняться на следующей неделе.", "Мы не НА ВСЕ вопросы ОТВЕТИЛИ/ не все вопросы задали.", "Сейчас НА ВАШИ вопросы ОТВЕТЯТ как команда/ так и руководство.", "Мы сами сформулировали критерии/ они же вопросы/ НА КОТОРЫЕ должны ОТВЕТИТЬ компания/ соискатель/ выдвигающая свой продукт."], "в/во + ACC": ["Кошачий Зуб шарахнулся В СТОРОНУ и ОТВЕТИЛ почтительно:"], "из + GEN": ["Двоюродная тётка поохала и погрузилась в молчание, прерванное вопросом троюродной сестры Синицына, школьницы с косичками:\" А на похороны меня отпустят?\" Тётка вышла ИЗ ОЦЕПЕНЕНИЯ и ОТВЕТИЛА бранчливо:\" Если двоек не будет\"."], "в/во + LOC": ["Я хочу/ может быть/ В КАКОЙ-ТО степени ОТВЕТИТЬ на ваш вопрос."], "у + GEN": ["В то же время на вопрос о том/ являются ли потенциальными взяткодателями граждане/ обращающиеся по личным вопросам/ т. е. вымогают ли У ГРАЖДАН/ ОТВЕТИЛИ на самом деле/\" достаточно редко\"."], "за + ACC": ["Но чтобы проявить какую-то инициативу/ что-то на свой страх и риск сделать и ЗА ЭТО потом ОТВЕТИТЬ/ он этого не сделает."]}, "-2": {"с/со + INST": ["Только потому, что она к тебе привязана?\" Он С НЕВОЗМУТИМОСТЬЮ ОТВЕТИЛ, что никого не обирает, а лишь занимает деньги, отдаёт их в срок и даже с процентами: на каждые десять рублей по плитке шоколада.", "Я просто не взяла,-- С ДОСТОИНСТВОМ ОТВЕТИЛА мне жена."], "при + LOC": ["Например, в рассылаемых от имени владельца компьютера письмах присутствует лишь слегка изменённый обратный адрес( дописывается незаметный символ в его начале), чтобы не насторожить адресата, но ПРИ ПОПЫТКЕ ОТВЕТИТЬ на письмо и сообщить о заражении электронные сообщения уходят\" в никуда\"."], "на + ACC": ["А она, ссылаясь на конституционное право граждан получать информацию о деятельности государственных органов, предписывала чиновнику, в какой журнал под каким номером занести письмо гражданина и в какой срок НА НЕГО ОТВЕТИТЬ.", "Чтобы НА НЕГО ОТВЕТИТЬ, нужно время, а его у меня нет.", "Я бы хотел/ чтобы после моей информации вы бы задали мне вопросы/ я бы НА НИХ ОТВЕТИЛ.", "Сейчас бы НА ЭТИ ОТВЕТИТЬ!", "НА ЭТО ОТВЕТИТЬ можем только одно.", "Тем не менее/ я НА ВОПРОС ОТВЕТИЛА."], "за + ACC": ["Что касается меня/ то я/ актёр просто по второму образованию/ а вот/ что касается Лиды/ то я готов ЗА НЕЁ ОТВЕТИТЬ..."]}, "-1": {"INST": ["Хороший подход, однако))) правда, если б он к нашим преподам по гермафилу подошел с подобным:\" а давайте я сразу на пересдачу приду\", они бы ему ХОРОМ ОТВЕТИЛИ-\" А давайте!", "И как показалось-- но это могло показаться,-- еле уловимо, ЩЕКОЙ ОТВЕТИЛ пальцам Рубахина.", "Уже прошло некоторое время после удивительного признания в доверии, если не в любви, которое в июне в Москве сделал Джордж Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер ПЕРВЫМ ОТВЕТИЛ\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами...", "И весь вопрос упирается в невозможность исчерпывающим ОБРАЗОМ ОТВЕТИТЬ на простой, казалось бы, вопрос:\" Что значит, что данное знакосочетание, т. е. предложение, выражает данный факт( в нашем случае-- непротиворечивость рассматриваемой системы)?"], "GEN": ["Мальчик не мог НИЧЕГО ОТВЕТИТЬ, лишь глядел на Галину Федоровну, понимая, что последнее слово за ней.", "Без изменения менталитета как издателей, так и РАСПРОСТРАНИТЕЛЕЙ ОТВЕТИТЬ на всё возрастающие культурные( в плане исключительно культуры обслуживания, а не претензий к качеству текстов) потребности народа просто невозможно.", "На вопрос, в чём разница между евреем и рыбой, М. Светлов с долей чёрного ЮМОРА ОТВЕТИЛ, что рыбу не режут ножом."], "NOM": ["\" Ну и что вам ЦАРЬ ОТВЕТИЛ?\"-- удивляются турки.", "На это ОН ОТВЕТИЛ, что на альпийских лугах он так соскучился по семье, что каштан этот ему показался не таким уж высоким и ветки вроде, казалось, пониже расти начинают.", "Затем Я ОТВЕТИЛ на несколько вопросов насчёт Кирилла, Нюры, происхождения иконы и какого-то малоизвестного мне Кириллова приятеля из группы\" Титаны\" по имени Ромик.", "А как там с деньгами?\"-- ОН ОТВЕТИЛ небрежно, на ходу:-- Слушай, закончим дело-- тогда будем говорить...", "Пацаны спросили-- как она там, и Я ОТВЕТИЛ, что всё нормально.", "Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и МИШИНА ОТВЕТИЛА, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "На его вопрос тогда Я ОТВЕТИЛА отрицательно, но заметила, что он был задан необычно: сын спросил это капризно-плаксивым тоном, явно зная сам-- откуда?-- простую и страшную истину, но этим тоном как бы сознательно прося его обмануть.", "\" Я ОТВЕТИЛА в какой-то скользко-неопределенной форме, хотя и с утвердительным оттенком.", "Когда его спросили, почему он не бросил седьмой камень, Абу АММАР ОТВЕТИЛ:\" Вы что, думаете, я совсем рехнулся?", "\" Борис ЕЛЬЦИН ОТВЕТИЛ с подкупающей прямотой:\" Будет\".", "Неудивительно, что на аплодисменты журналистов в пресс-центре по окончании трехчасового триллера МОИСЕЕВ ОТВЕТИЛ не благодарностью, а напоминанием о скептических откликах местных акул пера на его ноябрьское назначение главным тренером.", "Руслан ТЕРЕКБАЕВ ОТВЕТИЛ на вопросы корреспондента\" Известий\" Милы КУЗИНОЙ.", "Ляпкин забил гол в ворота хозяев-- ЙОВИЧ ОТВЕТИЛ адекватно спустя три минуты.", "На её вопрос:\" Что у вас случилось?\", КОТ ОТВЕТИЛ:\" Дедушка болеет\".", "По окончании доклада В. В. СЕДОВ ОТВЕТИЛ на вопросы присутствовавших на заседании.", "На это САДОВНИК ОТВЕТИЛ, что пришёл узнать, чем ему заняться на следующей неделе.", "Я поздоровался/ ОН ОТВЕТИЛ.", "Сегодня будет много всего интересного/ запланировано как представление новых игроков/ так и непосредственно то/ ради чего сюда пришли/ вы сможете задать свои вопросы/ все ИГРОКИ ОТВЕТЯТ на них/ так что/ сегодня вечер обещает быть очень интересным.", "Пусть ЛОСЬКОВ ОТВЕТИТ!", "Можно Я ОТВЕЧУ на вопрос про связи с игроками.", "И если на первый вопрос МЫ ОТВЕТИЛИ положительно/ и это корпоративный документ/ то инициатором такого этического кодекса должен быть Конгресс муниципальных образований РФ/ распространить и принять за дополнение к тем законам/ о которых я говорил выше.", "Хорошо/ Я ОТВЕЧУ.", "Ну хорошо/ Я ОТВЕЧУ.", "Если с них не спросит кто-нибудь конкретно/ не скажет/ чтобы ОНИ ОТВЕТИЛИ...", "Вот/ вот так и поговорите/ сам спросил/ САМ ОТВЕТИЛ."], "DAT": ["Он бы МНЕ ОТВЕТИЛ, и я бы не мучился целые сутки.", "Не помню, что я ЕМУ ОТВЕТИЛ, но с минуту мы сидели молча.", "Разговоры эти обычно сводились к тому, что дед задавал вопросы вроде:\" Будьте так любезны сказать, не сочтите, пожалуйста, за труд: вы утреннюю почту сегодня разносили?\" или:\" Бога ради, простите за беспокойство, вы бы не могли МНЕ ОТВЕТИТЬ: у вас есть сегодня сметана?.. свежая?", "\" Я видел одно симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь крестьянин спросил, какого сорта крюки поддерживают небо так, что оно не падает, тебе будет легко ЕМУ ОТВЕТИТЬ\".", "Может/ попросить Обиору на этот вопрос САМОМУ ОТВЕТИТЬ.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен МНЕ ОТВЕТИТЬ/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Антон/ вот какую рожу надо скорчить/ чтобы напугать звёзды/ можешь МНЕ ОТВЕТИТЬ?"], "ACC": ["Теперь, в наши времена, какой-нибудь молодой человек в подобной ситуации спросил бы с лёгкой усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу записывать, что желаю?..\" ЧТО ОТВЕТИЛ бы ему усталый капитан?", "Я не сразу нашёл, ЧТО ОТВЕТИТЬ, и замялся.", "Вопрос был таким неожиданным, что Юрка не сразу сообразил, ЧТО ОТВЕТИТЬ.", "Знаете, ЧТО ОТВЕТИЛ припёртый к стенке профессор?", "ВОТ ЧТО ОТВЕТИЛ сельчанам вице-премьер, министр сельского хозяйства Алексей ГОРДЕЕВ:", "Я не знала, ЧТО ОТВЕТИТЬ.", "На этот ключевой ВОПРОС ОТВЕТИЛИ новые участники заочного спора вокруг раннего ислама и происхождения Корана.", "Маргарита Валерьевна/ первое/ согласен/ что льгот не надо/ что без льгот хорошо/ но вcё-таки на мой конкретный ВОПРОС ОТВЕТЬТЕ.", "Мы не на все ВОПРОСЫ ОТВЕТИЛИ/ не все вопросы задали.", "Сейчас на ваши ВОПРОСЫ ОТВЕТЯТ как команда/ так и руководство.", "Я затрудняюсь ЧТО-ЛИБО ОТВЕТИТЬ."], "INFINITIVE": ["Я хотел бы прокомментировать или ПОПЫТАТЬСЯ ОТВЕТИТЬ на ваш вопрос."], "LOC": ["Я хочу/ может быть/ в какой-то СТЕПЕНИ ОТВЕТИТЬ на ваш вопрос."]}, "0": {}, "1": {"DAT": ["Алла, ОТВЕЧУ ВАМ здесь по поводу детей.", "По качану, ОТВЕТИТ ВАМ Гойер.", "-- Рифмуй,-- пикантно ОТВЕТИЛ ЕМУ грубиян Бельмондо.", "И как показалось-- но это могло показаться,-- еле уловимо, щекой ОТВЕТИЛ ПАЛЬЦАМ Рубахина.", "-- Чихали мы на таких!-- ОТВЕТИЛ МНЕ Рудик.", "Я не ОТВЕТИЛ МИЛЕ, потому что вдруг увидел, что на шее Рыжего Пса повязан мой синий волшебный платок!", "Я просто не взяла,-- с достоинством ОТВЕТИЛА МНЕ жена.", "-- Да смотрим,-- не смущаясь, ОТВЕТИЛИ МНЕ.", "ВОТ что ОТВЕТИЛ СЕЛЬЧАНАМ вице-премьер, министр сельского хозяйства Алексей ГОРДЕЕВ:", "\". Тогда Метатрон, повелитель воинств, ОТВЕТИЛ ЕМУ и сказал:\" Не страшись, ибо Всевышний, да будет Он благословен, избрал у них пророка по воле Своей и привёл его покорить землю твою, дабы возродить её в величии её\".", "Потом выступили мы с милой барышней и сказали абсолютно разные вещи/ так что ОТВЕТИТЬ ОБОИМ сразу было в высшей степени трудно.", "Ты сначала ОТВЕТЬ МНЕ."], "на + ACC": ["Если вы христианин, попробуйте ОТВЕТИТЬ НА МОЙ вопрос: оружие, оно от Бога?", "Вы не ОТВЕТИЛИ НА МОЙ вопрос о причине Ваших намерений.", "Но я знаю, что он ещё должен ОТВЕТИТЬ НА МОЙ вопрос, и жду.", "Затем я ОТВЕТИЛ НА НЕСКОЛЬКО вопросов насчёт Кирилла, Нюры, происхождения иконы и какого-то малоизвестного мне Кириллова приятеля из группы\" Титаны\" по имени Ромик.", "Например, в рассылаемых от имени владельца компьютера письмах присутствует лишь слегка изменённый обратный адрес( дописывается незаметный символ в его начале), чтобы не насторожить адресата, но при попытке ОТВЕТИТЬ НА ПИСЬМО и сообщить о заражении электронные сообщения уходят\" в никуда\".", "Как ОТВЕТИТ НА ГЛАВНЫЙ вопрос российской экономической политики правительство Степашина?", "Есть суть: обеспечить военных жильём, довольствием, базой для подготовки и т. д., подсчитать, во сколько это обойдётся, выяснить, как отразится на профессиональном уровне военных, и ОТВЕТИТЬ НА ВОПРОС, можно ли постепенно вводить подобную систему для всей армии.", "Руслан ТЕРЕКБАЕВ ОТВЕТИЛ НА ВОПРОСЫ корреспондента\" Известий\" Милы КУЗИНОЙ.", "Чтобы ОТВЕТИТЬ НА ВАШ вопрос, необходимо обратиться к основным принципам, по которым хозяйствующие субъекты могут устанавливать цены на реализуемые ими товары( работы, услуги).", "ОТВЕТИТЬ НА ЭТОТ вопрос непросто.", "-- Я не готов ОТВЕТИТЬ НА ЭТОТ вопрос сразу.", "Правда, получить награду даже самому большому любителю цирка будет непросто, придётся ОТВЕТИТЬ НА КАВЕРЗНЫЕ вопросы жюри фестиваля, но призы, говорят, того стоят.", "Немцы даже не ОТВЕТИЛИ НА ЗАПРОС-- слишком сложно.", "И ничего не ОТВЕТИЛА НА ЭТО заявление.", "Я ни от кого не скрываюсь, нахожусь в гостинице и готов ОТВЕТИТЬ НА ЛЮБЫЕ вопросы следствия.", "Раскрыть тайну мироздания значило, по Кеплеру, ОТВЕТИТЬ НА ВОПРОС, который он сам же себе и поставил-- впервые в истории мысли.", "ОТВЕТИТЬ НА ЭТОТ вопрос он не мог, потому что ещё не очень хорошо знал её.", "Не случайно в начале встречи он как бы невзначай проронил, что три года не общался один на один с журналистами в рамках брифинга, а вот сейчас готов ОТВЕТИТЬ НА ВСЕ вопросы.", "ОТВЕТИТЬ НА ЭТОТ вопрос нелегко.", "Чтобы ОТВЕТИТЬ НА ЭТИ вопросы, я должен буду остановиться на тех идеях и гипотезах, которые были для нас ведущими.", "Чтобы ОТВЕТИТЬ НА ЭТОТ вопрос, мы провели измерения порога выделения.", "Я ОТВЕЧУ НА ЭТОТ вопрос данными контрольного эксперимента.", "По окончании доклада В. В. Седов ОТВЕТИЛ НА ВОПРОСЫ присутствовавших на заседании.", "И весь вопрос упирается в невозможность исчерпывающим образом ОТВЕТИТЬ НА ПРОСТОЙ, казалось бы, вопрос:\" Что значит, что данное знакосочетание, т. е. предложение, выражает данный факт( в нашем случае-- непротиворечивость рассматриваемой системы)?", "Однозначно ОТВЕТИТЬ НА ЭТОТ вопрос нельзя.", "Б-- Вcё-таки мы должны ОТВЕТИТЬ НА ГЛАВНЫЙ вопрос.", "Тогда ОТВЕТЬТЕ НА ВОПРОС нашего слушателя, который подписался Серго.\"", "Что для этого нужно, чтобы ОТВЕТИТЬ НА ВАШ вопрос?", "Я не готов сейчас точно ОТВЕТИТЬ НА ТЕ вопросы/ которые Дмитрий Семёнович поставил/ я думаю/ что это процесс взаимодействия/ диалог/ это процесс/ и мы должны внимательно слушать друг друга.", "Я хотел бы прокомментировать или попытаться ОТВЕТИТЬ НА ВАШ вопрос.", "Я хочу/ может быть/ в какой-то степени ОТВЕТИТЬ НА ВАШ вопрос.", "Но в самом начале я могу просто рассказать/ могу дать какую-то информацию/ высказать своё мнение по каким-то вопросам/ ОТВЕТИТЬ НА КАКИЕ-ТО вопросы.", "Я бы хотел сначала ОТВЕТИТЬ НА ВАШ намёк относительно\" грязной\" математики.", "Но я попрошу Давида Шагиняна вcё-таки ОТВЕТИТЬ НА ЭТОТ вопрос.", "Можно я ОТВЕЧУ НА ВОПРОС про связи с игроками.", "У нас была договорённость с администрацией Дворца культуры/ что к 8-ми часам мы будем закругляться/ давайте все/ кто сейчас стоит в очереди/ свои вопросики сформулируйте на бумажках и/ пожалуйста/ передавайте/ мы в конце встречи быстренько ОТВЕТИМ НА НИХ.", "КП. А вас мы просим ОТВЕТИТЬ НА НИХ и перевести и вопрос и свой ответ.", "АМ. Ээ/ я/ к сожалению/ читал только Лао Цза/ ээ/ который мне очень понравился/ других я недостаточно хорошо знаю/ чтобы чтоб культурно ОТВЕТИТЬ НА ВАШ вопрос.", "Я соглашусь с Алексеем и готов ОТВЕТИТЬ НА РИТОРИЧЕСКИЙ вопрос.", "Кто может ОТВЕТИТЬ НА ЭТОТ вопрос?", "Это связано с тем/ что/ отвечая за Россию/ человек отвечает абстрактно/ но/ ОТВЕТИВ НА ВОПРОС о коррупции в своём городе/ он фактически должен сказать о конкретных людях."], ", что": ["Николай не может внятно ОТВЕТИТЬ, ЧТО именно ему нужно, он даже не знает о чем мечтает, именно в этот момент я поняла, что ничего хорошего в жизни у него не будет.", "На это он ОТВЕТИЛ, ЧТО на альпийских лугах он так соскучился по семье, что каштан этот ему показался не таким уж высоким и ветки вроде, казалось, пониже расти начинают.", "Только потому, что она к тебе привязана?\" Он с невозмутимостью ОТВЕТИЛ, ЧТО никого не обирает, а лишь занимает деньги, отдаёт их в срок и даже с процентами: на каждые десять рублей по плитке шоколада.", "Я оторопело ОТВЕТИЛ, ЧТО нет, не был.", "Я ОТВЕТИЛ, ЧТО нет, не видел.", "Я сухо ОТВЕТИЛ, ЧТО нет, и хотел встать, но она быстро положила мне руку на плечо, и я сел.", "Я ОТВЕТИЛ, ЧТО да, всё.", "Я ОТВЕТИЛ, ЧТО нет, не в ведьме тут дело-- тут совсем другое.", "Я ОТВЕТИЛ, ЧТО тут всё стихи, только переведены они прозой.", "Пацаны спросили-- как она там, и я ОТВЕТИЛ, ЧТО всё нормально.", "-- 46% ОТВЕТИЛИ, ЧТО отрицательное.", "На вопрос, в чём разница между евреем и рыбой, М. Светлов с долей чёрного юмора ОТВЕТИЛ, ЧТО рыбу не режут ножом.", "На это садовник ОТВЕТИЛ, ЧТО пришёл узнать, чем ему заняться на следующей неделе."], "NOM": ["-- Раньше Карпиха ведьмачила,-- ОТВЕТИЛ ЯКОВ.", "-- Кто-нибудь да есть,-- твёрдо ОТВЕТИЛ ЯКОВ.", "-- А это тебя не касается,-- сердито ОТВЕТИЛА ОНА.", "-- Мы в фильм ужасов играем,-- ОТВЕТИЛИ ОНИ.", "-- Его не Потемкин фамилия, а Тимохин,-- хмуро ОТВЕТИЛ НЕМОЛОДОЙ рабочий.-- А что?", "-- Из Южной Родезии,-- ОТВЕТИЛ ЧЕРНОКОЖИЙ, доставая портсигар.", "-- Ещё как,-- ОТВЕТИЛ НЕГР,-- просто жуть!", "-- В Париж,-- ОТВЕТИЛ ДЕБОШИРИН.", "-- Там сейчас багажный конвейер,-- ОТВЕТИЛ ШОФЁР.", "-- Вполне,-- ОТВЕТИЛ КРАСНОПЁРОВ,-- благодарю.", "-- Пятнадцать лет на чужбине,-- ОТВЕТИЛ ДЕБОШИРИН.", "-- Здравствуй, товарищ,-- ОТВЕТИЛ ФИЛОЛОГ.", "-- Да,-- растерянно ОТВЕТИЛ КРАСНОПЁРОВ,-- на шести языках.", "-- На лопнутые не могу смотреть,-- ОТВЕТИЛ ОН и с таким присвистом втянул воздух, словно хватил чересчур горячую сосиску.", "-- Наверное, забыла,-- ОТВЕТИЛ Я, кажется, выдержав его взгляд.", "Рита заметила ядовито, но спокойно:\" Ага, теперь понятно, почему жировка не была оплачена\".--\" Нет,-- ОТВЕТИЛ Я тоже спокойно,-- я просто забыл.", "-- Добро!-- не очень слаженно ОТВЕТИЛ ТРАКТИРНЫЙ хор голосов.", "-- Нэ хачу,-- резко ОТВЕТИЛ ТОТ.", "-- Хорошо,-- ОТВЕТИЛ ТОТ коротко.", "Дорого не возьму,-- ОТВЕТИЛ ЛОДОЧНИК,-- сиди знай!", "-- Пожалуйста,-- очень вежливо ОТВЕТИЛА МОЯ спутница, не сводя с неё глаз,-- но отойдём.", "Царствие ему небесное,-- набожно ОТВЕТИЛА КАСТЕЛЯНША.", "-- Я, барышня,-- строго ОТВЕТИЛА КАСТЕЛЯНША,-- хоть и не придерживаюсь всего, но я ещё старого обряда.", "-- Я не барышня,-- ласково ОТВЕТИЛА МОЯ спутница,-- и поэтому вперёд не пойду.", "-- У неё преступление!-- ОТВЕТИЛА ОНА твёрдо.", "-- Ничего я не видел, было темно,-- ОТВЕТИЛ ОН.-- Я на него и не думал вовсе.", "-- Дивиря моего сын,-- ОТВЕТИЛА МАТРЁНА суховато и ушла доить козу.", "-- Он из Московской консерватории,-- ОТВЕТИЛА Я.-- Это мой брат!", "-- В принципе ты права,-- ОТВЕТИЛ ОН мне, еле переводя дух.-- Но я умею танцевать только танго...", "-- Какое это имеет значение?-- ОТВЕТИЛА Я.", "-- Ничего не случилось!-- ОТВЕТИЛА Я.-- Она терпеть не может классическую музыку.", "-- Я не люблю, когда мне говорят глупости,-- ОТВЕТИЛА ОНА спокойно.", "-- Сами сделаем!-- ОТВЕТИЛ ЮРКА, цепляясь за камни.", "-- Наших родителей нет на этом острове,-- ОТВЕТИЛ Я простодушно.", "-- Да, капитан,-- лениво ОТВЕТИЛ ПИРАТ на бочке.", "-- Ничего!-- бодро ОТВЕТИЛ ЮРКА.", "-- Конечно, сэр,-- ОТВЕТИЛ ОН, испуганно пятясь.", "-- Это вам не поможет, миледи!-- ОТВЕТИЛ ОН, уклоняясь от удара.", "-- Свистел, свистел,-- ОТВЕТИЛ АНДРЕЙ.", "-- Я не весел,-- ОТВЕТИЛ СОСЕД,-- я радостен.", "-- Так,-- ОТВЕТИЛ ПЕТР Сергеевич.", "-- Пока да,-- ОТВЕТИЛ ГРИША.", "-- Да,-- ОТВЕТИЛ ГРИША.", "-- Тяжелее,-- ОТВЕТИЛ ГРИША.", "-- Нет,-- ОТВЕТИЛ АНДРЕЙ.", "-- Нет,-- ОТВЕТИЛА МАМА,-- люди там не живут.", "-- Свистел,-- ОТВЕТИЛ АНДРЕЙ.", "-- Я бы не сказал, что мне это понравилось или не понравилось,-- ОТВЕТИЛ АНТОН.", "--\" Бронепоезд 116- 511\",-- ОТВЕТИЛА ОЛЬГА.", "-- День добрый,-- ОТВЕТИЛА ЖЕНЩИНА, поднимая ничего не выражающие глаза.", "-- Нормально,-- ОТВЕТИЛ АНДРЕЙ,-- а у вас?", "-- Он на пять лет меня моложе,-- сухо ОТВЕТИЛА АННА Фёдоровна.", "-- Я завтракал,-- ОТВЕТИЛ ЛОСИК,-- клянусь.\" Что мы собой представляем?-- думал Малиновский.-- Кто мы такие?", "-- Валидол,-- ОТВЕТИЛ МАЛИНОВСКИЙ без улыбки.", "Не берусь судить,-- ОТВЕТИЛ МАЛИНОВСКИЙ,-- думаю, что в фильме могли быть затронуты проблемы... этического характера...", "-- Я люблю одиночество,-- ОТВЕТИЛА ОНА.", "-- Я ими насморк лечу,-- ОТВЕТИЛ ОН уже издали, повернулся и быстро ушёл, дергая локтями, как бы подтягивая штаны.", "-- Угадал,-- ОТВЕТИЛ Я, плотнее сжимая\" Дым в глаза\".", "Ему ОТВЕТИЛ МОЛОДОЙ, звонкий, с лёгкой наглецой голосок:", "-- Да через пять минут подадут состав,-- ОТВЕТИЛ СОСЕД.-- Да что, вы меня не узнаёте, дорогой?-- И сосед назвал его по имени- отчеству.", "-- Ещё бы!-- ОТВЕТИЛ ОН с улыбкой, разглядывая своего соседа.", "А утром она позвонила в больницу, в справочную.\" Сейчас узнаю\", -- ОТВЕТИЛ СВЕЖИЙ и бодрый, видимо молодой, девичий голос.", "-- Злой ты,-- ОТВЕТИЛА УКРАИНСКАЯ невеста.", "« Да»,-- коротко ОТВЕТИЛ ДИПЛОМАТ.", "Знаете, что ОТВЕТИЛ ПРИПЁРТЫЙ к стенке профессор?", "- А я уже и так умный,-- беспечно ОТВЕТИЛ ПОЭТ.", "-- Слышу,-- ОТВЕТИЛА Я.", "\"--\" Уколы...\"-- ОТВЕТИЛ МЭСИ.", "На этот ключевой вопрос ОТВЕТИЛИ НОВЫЕ участники заочного спора вокруг раннего ислама и происхождения Корана.", "Мы сами сформулировали критерии/ они же вопросы/ на которые должны ОТВЕТИТЬ КОМПАНИЯ/ соискатель/ выдвигающая свой продукт."], "INST": ["Один приятель, папаша моего возраста, сказал:\" Скажи спасибо, что он тебе не ОТВЕТИЛ КРЮКОМ слева в печень.", "Я, конечно, ОТВЕЧУ СЛОВАМИ того человека, который везде: в мыслях, в воздухе, в разговорах, в позолоченных рамках-- я, конечно, повторю как магическое заклинание сказанное им однажды, что, мол, сын за отца не отвечает... да, но ведь и яблоко от яблоньки... и это тоже надо учитывать, ибо это тоже народная мудрость, а народ не ошибается..."], "в/во + LOC": ["\" Я ОТВЕТИЛА В КАКОЙ-ТО скользко-неопределенной форме, хотя и с утвердительным оттенком."], "с/со + INST": ["\" Борис Ельцин ОТВЕТИЛ С ПОДКУПАЮЩЕЙ прямотой:\" Будет\"."], "в/во + ACC": ["Поэтому/ мне кажется/ на сегодняшний день эти проблемы ещё стоят/ и на них ещё предстоит ОТВЕТИТЬ В БЛИЖАЙШЕЕ время."], "на + LOC": ["Сегодня будет много всего интересного/ запланировано как представление новых игроков/ так и непосредственно то/ ради чего сюда пришли/ вы сможете задать свои вопросы/ все игроки ОТВЕТЯТ НА НИХ/ так что/ сегодня вечер обещает быть очень интересным.", "В то же время на вопрос о том/ являются ли потенциальными взяткодателями граждане/ обращающиеся по личным вопросам/ т. е. вымогают ли у граждан/ ОТВЕТИЛИ НА САМОМ деле/\" достаточно редко\"."], "ACC": ["На следующие вопросы я прошу ОТВЕТИТЬ ПРЕСС-АТТАШЕ клуба Сергея Королева."], "за + ACC": ["Вы ОТВЕТИЛИ ЗА МЕНЯ."]}, "2": {"на + LOC": ["-- Да, капитан,-- лениво ОТВЕТИЛ пират НА БОЧКЕ."], "у + GEN": ["Разговоры эти обычно сводились к тому, что дед задавал вопросы вроде:\" Будьте так любезны сказать, не сочтите, пожалуйста, за труд: вы утреннюю почту сегодня разносили?\" или:\" Бога ради, простите за беспокойство, вы бы не могли мне ОТВЕТИТЬ: У ВАС есть сегодня сметана?.. свежая?"], "без + GEN": ["-- Валидол,-- ОТВЕТИЛ Малиновский БЕЗ УЛЫБКИ."], "с/со + INST": ["-- Ещё бы!-- ОТВЕТИЛ он С УЛЫБКОЙ, разглядывая своего соседа."], "из + GEN": ["ОТВЕТЯТ: ИЗ АЗЕРБАЙДЖАНА."], "к + DAT": ["Знаете, что ОТВЕТИЛ припёртый К СТЕНКЕ профессор?"], "спустя + ACC": ["Ляпкин забил гол в ворота хозяев-- Йович ОТВЕТИЛ адекватно СПУСТЯ ТРИ минуты."], "в/во + LOC": ["ОТВЕТЬТЕ/ В ВАШИХ книгах придуманный мир?"], "на + ACC": ["В- Я, прежде чем ОТВЕТИТЬ точно НА ВАШ вопрос, могу сказать, что негосударственные школы практически тоже все языковые, это практически те же самые спецшколы."]}, "3": {"по + DAT": ["Алла, ОТВЕЧУ вам здесь ПО ПОВОДУ детей."], "с/со + INST": ["-- На лопнутые не могу смотреть,-- ОТВЕТИЛ он и С ТАКИМ присвистом втянул воздух, словно хватил чересчур горячую сосиску.", "Я ОТВЕЧУ/ но С ОДНИМ условием/ мы эту тему больше продолжать не будем."], "на + LOC": ["На это он ОТВЕТИЛ, что НА АЛЬПИЙСКИХ лугах он так соскучился по семье, что каштан этот ему показался не таким уж высоким и ветки вроде, казалось, пониже расти начинают.", "А как там с деньгами?\"-- он ОТВЕТИЛ небрежно, НА ХОДУ:-- Слушай, закончим дело-- тогда будем говорить..."], "в/во + ACC": ["Один приятель, папаша моего возраста, сказал:\" Скажи спасибо, что он тебе не ОТВЕТИЛ крюком слева В ПЕЧЕНЬ."], "с/со + ACC": ["Не помню, что я ему ОТВЕТИЛ, но С МИНУТУ мы сидели молча."], "на + ACC": ["Не знаю, ОТВЕТИЛ ли я НА ВАШ."], "через + ACC": ["-- В настоящий момент продаётся госпакет нашего предприятия, поэтому на ваш вопрос я смогу ОТВЕТИТЬ лишь месяца ЧЕРЕЗ ТРИ- четыре."], "про + ACC": ["Можно я ОТВЕЧУ на вопрос ПРО СВЯЗИ с игроками."], "о/об + LOC": ["Это связано с тем/ что/ отвечая за Россию/ человек отвечает абстрактно/ но/ ОТВЕТИВ на вопрос О КОРРУПЦИИ в своём городе/ он фактически должен сказать о конкретных людях."]}}