{"-3": {"в/во + LOC": ["Кроме того, он позволяет оценить инвестиционную обстановку В СТРАНЕ, ОТРАЖАЯ уровень привлечения иностранных инвестиций в Российскую Федерацию и соответственно уровень российских инвестиций в экономику других стран."], "из + GEN": ["Согласно первой ИЗ НИХ математика ОТРАЖАЕТ реальность, её понятия в абстрактном и обобщённом виде выражают представления, почерпнутые из опыта."]}, "-2": {"в/во + LOC": ["Странность в том, что иудейские и христианские заимствования В ИСЛАМЕ ОТРАЖАЮТ не вполне ортодоксальный иудаизм и не вполне ортодоксальное христианство, а скорее, влияние каких-то сект или даже ересей."]}, "-1": {"DAT": ["Его тонкая, но напористая игра позволяет ЕМУ ОТРАЖАТЬ молнии с двух сторон— и от« родной» немецкой разведки с Шелленбергом и Гиммлером во главе, и от управления внутренних дел, где свирепствует подотчётный Борману Мюллер."], "GEN": ["Стиль ОДЕЖДЫ ОТРАЖАЕТ стиль жизни, почему бы её не обставить наконец.", "Данные платёжного БАЛАНСА ОТРАЖАЮТ развитие внешней торговли, которая оказывает непосредственное воздействие на уровень потребления, производительности.", "Показатели чистой МИГРАЦИИ ОТРАЖАЮТ увеличение в основном населения Центрального федерального округа, в незначительной степени-- Северо-Западного, в то время как население всех остальных округов, особенно Сибирского и Дальневосточного, сокращается.", "В действительности области концентрации гидронимики определённой языковой ПРИНАДЛЕЖНОСТИ ОТРАЖАЮТ миграции этих этнических групп.", "А также вопрос о том, какая из двух противоположных областей-- область разрежения мировых линий или область их СГУЩЕНИЯ ОТРАЖАЕТ ситуацию весьма вероятную для реальной Вселенной, а какая-- весьма маловероятную?"], "NOM": ["Примечательно, что и WU также оценивает возможности своей технологии, не требующей открытия счётов в банке, как большое преимущество, ЧТО ОТРАЖАЕТ известное положение о крайне низком уровне вовлеченности отправителей и получателей переводов в банковскую инфраструктуру.", "Данные ПОКАЗАТЕЛИ ОТРАЖАЮТ текущее состояние и тенденции развития всех основных сфер жизнедеятельности Челябинской области с 2000 г., имеют в своём большинстве территориальный и отраслевой разрез и используют исключительно информацию Челябинского облкомстата.", "С одной стороны, СОЗНАНИЕ ОТРАЖАЕТ текущие события, а с другой-- в нашем подсознании вырабатывается внутренняя модель окружающего мира, которая автоматически обрабатывается, а затем может при определённых обстоятельствах поступать в сознание.", "И эта ЛИНЕЙНОСТЬ ОТРАЖАЕТ линейность нашего сознания.", "Согласно первой из них МАТЕМАТИКА ОТРАЖАЕТ реальность, её понятия в абстрактном и обобщённом виде выражают представления, почерпнутые из опыта.", "О. ДМИТРИЕВА: А что вы хотите получить от партии, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, КОТОРАЯ ОТРАЖАЕТ ваши интересы?"], "ACC": ["Есть начисления-- налогов, зарплат, амортизации, ещё множество всяких вещей, которые в этой книге совершенно не учтены, и я должна сама сидеть и придумывать, как мне это ВСЁ ОТРАЖАТЬ.", "Я бы предложил такое понятие/ оно достаточно смешное/ но СУТЬ ОТРАЖАЕТ/\" неуставные отношения\" между органами власти и всеми остальными( населением/ предпринимателями и пр.).", "Мы видели/ что лауреаты предыдущей Премии активно пользовались значками рекламной продукции/ во всех пресс-релизах/ ЭТО ОТРАЖАЛИ/ что эти системы или продукт является обладателями Премии."]}, "0": {}, "1": {"ACC": ["Его тонкая, но напористая игра позволяет ему ОТРАЖАТЬ МОЛНИИ с двух сторон— и от« родной» немецкой разведки с Шелленбергом и Гиммлером во главе, и от управления внутренних дел, где свирепствует подотчётный Борману Мюллер.", "Стиль одежды ОТРАЖАЕТ СТИЛЬ жизни, почему бы её не обставить наконец.", "Временные и точностные показатели безусловно дают ценную информацию об эффективности деятельности, однако они не ОТРАЖАЮТ ВНУТРЕННИЕ, более глубокие процессы.", "Данные платёжного баланса ОТРАЖАЮТ РАЗВИТИЕ внешней торговли, которая оказывает непосредственное воздействие на уровень потребления, производительности.", "Кроме того, он позволяет оценить инвестиционную обстановку в стране, ОТРАЖАЯ УРОВЕНЬ привлечения иностранных инвестиций в Российскую Федерацию и соответственно уровень российских инвестиций в экономику других стран.", "Эта величина также ОТРАЖАЕТ ЧИСТОЕ приобретение// продажу наличных рублей нерезидентами в нашей стране для осуществления российских экономических сделок.", "Показатели чистой миграции ОТРАЖАЮТ УВЕЛИЧЕНИЕ в основном населения Центрального федерального округа, в незначительной степени-- Северо-Западного, в то время как население всех остальных округов, особенно Сибирского и Дальневосточного, сокращается.", "Примечательно, что и WU также оценивает возможности своей технологии, не требующей открытия счётов в банке, как большое преимущество, что ОТРАЖАЕТ ИЗВЕСТНОЕ положение о крайне низком уровне вовлеченности отправителей и получателей переводов в банковскую инфраструктуру.", "Эта тенденция отчасти ОТРАЖАЕТ ПРОЦЕСС постарения сельского населения в рассматриваемый период.", "Данные показатели ОТРАЖАЮТ ТЕКУЩЕЕ состояние и тенденции развития всех основных сфер жизнедеятельности Челябинской области с 2000 г., имеют в своём большинстве территориальный и отраслевой разрез и используют исключительно информацию Челябинского облкомстата.", "Этот показатель даёт определённое представление об уровне благосостояния населения, так как ОТРАЖАЕТ ОВЕЩЕСТВЛЁННЫЕ денежные доходы людей, накопленные ими за длительный период времени.", "Таблица ME формально ОТРАЖАЕТ ЭКСТЕНСИОНАЛЬНЫЙ уровень описания Ф структуры F.", "В примере понятия\" сборочная единица\"\" Корпус\"\" Втулка\"\" Вал\" ОТРАЖАЮТ КОНСТРУКТОРСКИЕ представления о свойствах изделия, а понятия\" Размерная цепь\"\" Размер\"\" Оборудование\"-- представления о том же изделии инженера- технолога.", "Подобный взгляд, очень скоро устаревший( ибо у теологов и моралистов XII и XIII столетий мы встречаемся с существенно иной оценкой профессий), вероятно, ОТРАЖАЕТ ДАВЛЕНИЕ аграрной среды на церковного писателя независимо от того, в какой мере он сознательно адресовал свой катехизис простонародью.", "Поскольку\" кислородная\" разновидность ЯМР уже напрямую ОТРАЖАЛА АКТИВНОСТЬ кортикальных структур, их функцию, новый исследовательский метод получил название функционального ЯМР( фЯМР).", "Нэвий( Cn. Naevius, начало его литературной деятельности относится, по-видимому, к 235 г. до н. э.). Его сатиры носили, по-видимому, диалогическую форму и ОТРАЖАЛИ ПОЛИТИЧЕСКУЮ современность; были в них и личные инвективы( против Метеллов).", "Она характеризуется относительным единством гончарной керамики и металлических изделий-- продукцией ремесленных мастерских, но значительной разнотипностью погребальной обрядности, домостроительства и лепной посуды, ОТРАЖАЯ НЕОДНОРОДНУЮ этноструктуру населения: в его составе были местные скифо-сарматы и гето-фракийцы, пришлые славяне и германцы.", "В действительности области концентрации гидронимики определённой языковой принадлежности ОТРАЖАЮТ МИГРАЦИИ этих этнических групп.", "В том, разумеется, случае, если эти стрелы действительно ОТРАЖАЮТ РЕАЛЬНОЕ положение вещей.", "Поверхность воды, как зеркало, ОТРАЖАЛА ЗВЁЗДЫ и тёмные шапки деревьев.", "С одной стороны, сознание ОТРАЖАЕТ ТЕКУЩИЕ события, а с другой-- в нашем подсознании вырабатывается внутренняя модель окружающего мира, которая автоматически обрабатывается, а затем может при определённых обстоятельствах поступать в сознание.", "И эта линейность ОТРАЖАЕТ ЛИНЕЙНОСТЬ нашего сознания.", "А также вопрос о том, какая из двух противоположных областей-- область разрежения мировых линий или область их сгущения ОТРАЖАЕТ СИТУАЦИЮ весьма вероятную для реальной Вселенной, а какая-- весьма маловероятную?", "Согласно первой из них математика ОТРАЖАЕТ РЕАЛЬНОСТЬ, её понятия в абстрактном и обобщённом виде выражают представления, почерпнутые из опыта.", "Хлорофилл живых растений полностью ОТРАЖАЕТ ПАДАЮЩИЕ на него тепловые лучи, и на теплоснимках они выглядят белыми, а маскировочная сетка или сорванные для маскировки завядшие ветви растений поглощают тепловые лучи и выглядят на снимках тёмными.", "О. ДМИТРИЕВА: А что вы хотите получить от партии, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая ОТРАЖАЕТ ВАШИ интересы?", "Но это не должен знать и бухгалтер маленького предприятия, потому что отсылки идут всё равно на общий режим налогообложения, поэтому я с вами согласна, и рада, что когда мы отстаивали иную позицию, мы вcё-таки ОТРАЖАЛИ ИНТЕРЕСЫ.", "Он будет больше ОТРАЖАТЬ СВОЁ время чем... к чему такое название?"], "GEN": ["Изношенный чемодан не ОТРАЖАЛ СОЛНЕЧНЫХ лучей."]}, "2": {"с/со + GEN": ["Его тонкая, но напористая игра позволяет ему ОТРАЖАТЬ молнии С ДВУХ сторон— и от« родной» немецкой разведки с Шелленбергом и Гиммлером во главе, и от управления внутренних дел, где свирепствует подотчётный Борману Мюллер."], "в/во + LOC": ["Показатели чистой миграции ОТРАЖАЮТ увеличение В ОСНОВНОМ населения Центрального федерального округа, в незначительной степени-- Северо-Западного, в то время как население всех остальных округов, особенно Сибирского и Дальневосточного, сокращается."], "на + ACC": ["Хлорофилл живых растений полностью ОТРАЖАЕТ падающие НА НЕГО тепловые лучи, и на теплоснимках они выглядят белыми, а маскировочная сетка или сорванные для маскировки завядшие ветви растений поглощают тепловые лучи и выглядят на снимках тёмными."]}, "3": {"о/об + LOC": ["В примере понятия\" сборочная единица\"\" Корпус\"\" Втулка\"\" Вал\" ОТРАЖАЮТ конструкторские представления О СВОЙСТВАХ изделия, а понятия\" Размерная цепь\"\" Размер\"\" Оборудование\"-- представления о том же изделии инженера- технолога."]}}