{"-3": {"в/во + LOC": ["В п. 17 этого документа, В ЧАСТНОСТИ, ОТМЕЧАЕТСЯ, что« проявления нетерпимости и расизма недопустимы в жизни современных обществ», подтверждена приверженность ЕС и стран- членов защите фундаментальных прав и свобод, зафиксированных в Европейской конвенции о правах человека и Международной конвенции о ликвидации всех форм расовой дискриминации.", "В ТОЧКЕ 3 ОТМЕЧАЕТСЯ повышение концентраций ВПК( более чем в 2, 5 раза), азота аммонийного( на 33%), фосфатов( на 76%), общей минерализации, усиление мутности, цветности, токсичности( с хронической на острую), значительное снижение в речной воде растворённого кислорода.", "В ТОЧКЕ 5 ОТМЕЧАЕТСЯ рост концентраций азота нитратного, фосфатов, нефтепродуктов( более чем в 2 раза), общей минерализации, усиление токсичности( с нетоксичной на хроническую), снижение содержания кислорода.", "В ней, В ЧАСТНОСТИ, ОТМЕЧАЕТСЯ, что« появление сателлитов при рассеянии света в кварце наблюдалось нами( Ландсбергом и Мандельштамом."], "в/во + ACC": ["А тогда В 30-Е годы ОТМЕЧАЛИСЬ тоже эти религиозные праздники?"]}, "-2": {}, "-1": {"NOM": ["Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда у власти стояли коалиции партий правой и левой ориентации; ОНА ОТМЕЧАЕТСЯ и сейчас когда в коалиционном правлении доминируют либерал- демократы, считающие себя главной консервативной партией страны."], "GEN": ["И если симптомы раздражения мозговых ОБОЛОЧЕК ОТМЕЧАЮТСЯ лишь у 5- 25% больных, то при исследовании спинно-мозговой жидкости повышенный цитоз выявляется у половины всех больных ЭП.", "В ряде эпидемиологических ИССЛЕДОВАНИЙ ОТМЕЧАЕТСЯ, что в последнее десятилетие динамика заболеваемости корью в РФ сохраняет неуклонную тенденцию к снижению."], "ACC": ["А тогда в 30-е ГОДЫ ОТМЕЧАЛИСЬ тоже эти религиозные праздники?"]}, "0": {}, "1": {"NOM": ["Мост перейдён, река неслышно течёт, река покоится, позади остался драмтеатр, где завтра ОТМЕЧАЕТСЯ НОВЫЙ учебный год\" в сети высших учебных заведений\" и куда приглашены все преподаватели.", "С одной стороны, признаётся целесообразность сохранить существующие высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, ОТМЕЧАЕТСЯ НЕОБХОДИМОСТЬ поддерживать стабильность работы учреждений и обеспечивать преемственность нынешней кадровой системы.", "ОТМЕЧАЕТСЯ НАЛИЧИЕ в деятельности хакеров двух разновидностей мотивов-- познавательных и социальных; особое внимание уделяется внутренней мотивации хакерства в её зависимости от компетентности хакера.", "У детей с речевыми нарушениями( задержка речевого развития, алалия, дизартрия, стёртая форма дизартрии и др.) также ОТМЕЧАЮТСЯ ДЕФИЦИТ концентрации памяти и внимания, низкая работоспособность, быстрая утомляемость, снижение уровня познавательной деятельности, расстройства в эмоционально-волевой сфере, которые проявляются в нарушениях коммуникативной функции, повышенной возбудимости, невротических реакциях[ 7].", "В точке 3 ОТМЕЧАЕТСЯ ПОВЫШЕНИЕ концентраций ВПК( более чем в 2, 5 раза), азота аммонийного( на 33%), фосфатов( на 76%), общей минерализации, усиление мутности, цветности, токсичности( с хронической на острую), значительное снижение в речной воде растворённого кислорода.", "В точке 5 ОТМЕЧАЕТСЯ РОСТ концентраций азота нитратного, фосфатов, нефтепродуктов( более чем в 2 раза), общей минерализации, усиление токсичности( с нетоксичной на хроническую), снижение содержания кислорода.", "ОТМЕЧАЮТСЯ ЗОНЫ самоочищения реки от устья Пахры до с. Заозерье( т. 2), выше г. Жуковского( т. 4), выше устья р. Гжелки( т. 6).", "ОТМЕЧАЛСЯ РЕЗКИЙ рост увлажнённости почвы, что было обусловлено и увеличением осадков, и трансгрессией Балтийского моря."], ", что": ["В газете\" Нихон кэйдзай симбун\", отражающей мнение предпринимательских кругов, ОТМЕЧАЛОСЬ, ЧТО в отличие от предыдущей реорганизации, заключавшейся в численном сокращении главных общественных предприятий путём их слияния, ныне\" наблюдается большой прогресс в деле ликвидации и приватизации\", что означает начало реализации на практике реформы особых юридических лиц.", "В п. 17 этого документа, в частности, ОТМЕЧАЕТСЯ, ЧТО« проявления нетерпимости и расизма недопустимы в жизни современных обществ», подтверждена приверженность ЕС и стран- членов защите фундаментальных прав и свобод, зафиксированных в Европейской конвенции о правах человека и Международной конвенции о ликвидации всех форм расовой дискриминации.", "В ряде эпидемиологических исследований ОТМЕЧАЕТСЯ, ЧТО в последнее десятилетие динамика заболеваемости корью в РФ сохраняет неуклонную тенденцию к снижению.", "В ней, в частности, ОТМЕЧАЕТСЯ, ЧТО« появление сателлитов при рассеянии света в кварце наблюдалось нами( Ландсбергом и Мандельштамом.", "В статье[ 14] уже сообщается о наблюдении линий, но ОТМЕЧАЕТСЯ, ЧТО« положение основных изменённых линий одно и то же для всех веществ». Между тем, как известно, при комбинационном рассеянии положение сателлитов для каждого вещества своё."], "в/во + LOC": ["Как ОТМЕЧАЛОСЬ В РАБОТЕ[ 1], традиционные способы контроля и оценивания знаний обучаемых путём тестирования сводятся к предъявлению тестируемому фиксированного множества тестовых заданий и различных вариантов ответов на каждое из них.", "Как ОТМЕЧАЕТСЯ В РАБОТЕ[ 3], наиболее целесообразными считаются процедуры коллективной экспертной оценки степени правдоподобия ответов, однако и они при использовании категорий« правильно-- неправильно» зачастую оказываются неэффективными из-за частого разделения экспертной комиссии на две группы, приводящего к недостаточной согласованности коллективного мнения."]}, "2": {"в/во + LOC": ["ОТМЕЧАЕТСЯ наличие В ДЕЯТЕЛЬНОСТИ хакеров двух разновидностей мотивов-- познавательных и социальных; особое внимание уделяется внутренней мотивации хакерства в её зависимости от компетентности хакера.", "\". Как уже ОТМЕЧАЛОСЬ, В ОТСУТСТВИИ исчерпывающего ответа нет ничего удивительного: ведь подобный ответ уже содержал бы в самом себе и факт, и предложение, и соответствия между ними, так что возникал бы порочный круг."]}, "3": {"в/во + ACC": ["В газете\" Нихон кэйдзай симбун\", отражающей мнение предпринимательских кругов, ОТМЕЧАЛОСЬ, что В ОТЛИЧИЕ от предыдущей реорганизации, заключавшейся в численном сокращении главных общественных предприятий путём их слияния, ныне\" наблюдается большой прогресс в деле ликвидации и приватизации\", что означает начало реализации на практике реформы особых юридических лиц.", "В ряде эпидемиологических исследований ОТМЕЧАЕТСЯ, что В ПОСЛЕДНЕЕ десятилетие динамика заболеваемости корью в РФ сохраняет неуклонную тенденцию к снижению."]}}