{"-3": {"к + DAT": ["В шестнадцать лет безотчётная любовь К ЖИЗНИ немного ОТВЛЕКЛА меня от атмосферы хронической беды, что царила в Доме."]}, "-2": {}, "-1": {}, "0": {}, "1": {"ACC": ["И ты, вместо того чтобы изменить такое положение, ОТВЛЕЧЬ ПАРНЯ от девочек и магов и привлечь к учебникам, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Я испытываю доверие к некрасивым женщинам: они не могут ОТВЛЕЧЬ МОЕГО брата от музыки, и это так благородно с их стороны!", "В шестнадцать лет безотчётная любовь к жизни немного ОТВЛЕКЛА МЕНЯ от атмосферы хронической беды, что царила в Доме.", "Норвегия устроила шпионский скандал, чтобы ОТВЛЕЧЬ ВНИМАНИЕ Европы от нарушения прав русских в Латвии", "Если отношения накалились, ОТВЛЕКИТЕ РЕБЁНКА, переключив его внимание на увлекательную книгу или игру, подготовку к долгожданной поездке за город, походу в зоопарк.", "Слушай/ Наталья/ ОТВЛЕКИ ЕГО как-нибудь."], "от + GEN": ["Сработали они профессионально: сначала ОТВЛЕКЛИ ОТ ПРОБЛЕМЫ, заменили действительное решение внешними ритуалами, затем запугали возможными неприятностями, чтобы вы пришли снова и заплатили всё до конца( магический бизнес сейчас выгоден.", "Но результат может оказаться прямо противоположным тому, которого ждут усердные родители,-- ребёнок будет чувствовать себя неуютно в компании сверстников, поскольку его слишком рано ОТВЛЕКЛИ ОТ ЕСТЕСТВЕННЫХ занятий и превратили в\" умника\"."]}, "2": {"от + GEN": ["И ты, вместо того чтобы изменить такое положение, ОТВЛЕЧЬ парня ОТ ДЕВОЧЕК и магов и привлечь к учебникам, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "В шестнадцать лет безотчётная любовь к жизни немного ОТВЛЕКЛА меня ОТ АТМОСФЕРЫ хронической беды, что царила в Доме."]}, "3": {"от + GEN": ["Я испытываю доверие к некрасивым женщинам: они не могут ОТВЛЕЧЬ моего брата ОТ МУЗЫКИ, и это так благородно с их стороны!", "Норвегия устроила шпионский скандал, чтобы ОТВЛЕЧЬ внимание Европы ОТ НАРУШЕНИЯ прав русских в Латвии"]}}