{"-3": {"на + LOC": ["Поэтому на причастность к преступлениям НА ТРАССЕ начали ОТРАБАТЫВАТЬ всех бывших и действовавших работников правоохранительных органов."]}, "-2": {}, "-1": {"ACC": ["По прибытии капитан продавал контракты( а точнее людей, ОБЯЗАВШИХСЯ ОТРАБАТЫВАТЬ эти контракты) местным фермерам."], "NOM": ["Более 20 лет британское КИНО ОТРАБАТЫВАЕТ тему отношений между бывшими колониями и метрополиями, но особенно пышно такие фильмы--\" Восток есть Восток\"\" Славные люди\"\" Сниму комнату\"-- расцвели в конце 90-х-- начале\" нулевых\", когда к выходцам из колоний прибавились беженцы из Центральной Европы.", "В оставшееся время ВЛАДИКАВКАЗЦЫ ОТРАБАТЫВАЛИ технологию атак по центру( довольно интересно, но безрезультатно), а питерцы-- игру флангами( несколько сумбурно, но с голом на последней минуте)."], "GEN": ["Интернет со своей спецификой предназначен для того/ чтобы технологию МЫШЛЕНИЯ ОТРАБАТЫВАТЬ/ но/ всё равно/ именно там проявляются энергетические эффекты."]}, "0": {}, "1": {"ACC": ["По прибытии капитан продавал контракты( а точнее людей, обязавшихся ОТРАБАТЫВАТЬ ЭТИ контракты) местным фермерам.", "Более 20 лет британское кино ОТРАБАТЫВАЕТ ТЕМУ отношений между бывшими колониями и метрополиями, но особенно пышно такие фильмы--\" Восток есть Восток\"\" Славные люди\"\" Сниму комнату\"-- расцвели в конце 90-х-- начале\" нулевых\", когда к выходцам из колоний прибавились беженцы из Центральной Европы.", "В оставшееся время владикавказцы ОТРАБАТЫВАЛИ ТЕХНОЛОГИЮ атак по центру( довольно интересно, но безрезультатно), а питерцы-- игру флангами( несколько сумбурно, но с голом на последней минуте).", "Поэтому на причастность к преступлениям на трассе начали ОТРАБАТЫВАТЬ ВСЕХ бывших и действовавших работников правоохранительных органов."]}, "2": {}, "3": {"между + INST": ["Более 20 лет британское кино ОТРАБАТЫВАЕТ тему отношений МЕЖДУ БЫВШИМИ колониями и метрополиями, но особенно пышно такие фильмы--\" Восток есть Восток\"\" Славные люди\"\" Сниму комнату\"-- расцвели в конце 90-х-- начале\" нулевых\", когда к выходцам из колоний прибавились беженцы из Центральной Европы."], "по + DAT": ["В оставшееся время владикавказцы ОТРАБАТЫВАЛИ технологию атак ПО ЦЕНТРУ( довольно интересно, но безрезультатно), а питерцы-- игру флангами( несколько сумбурно, но с голом на последней минуте)."]}}