{"-3": {"без + GEN": ["А банкиры и БЕЗ УЧИТЕЛЯ своих ОТВЕЗУТ."]}, "-2": {"в/во + ACC": ["Говорят/ если мы сдохнем/ по крайней мере/ нас на этой почтовой машине В МОРГ ОТВЕЗУТ и нормально похоронят."]}, "-1": {"ACC": ["А банкиры и без учителя СВОИХ ОТВЕЗУТ.", "Я заставил ЕГО ОТВЕЗТИ сто двадцать рублей Нюре, в загородную больницу Мурашково, привезти от неё расписку, а икона застряла в недрах органов правосудия в ожидании своего часа-- лечь на стол вещественных доказательств.", "Ночь поздняя, четвёртый час, я в Переделкино на такси ехать собираюсь, хозяин мой говорит, что сам МЕНЯ ОТВЕЗЁТ."], "NOM": ["Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы ТОТ ОТВЁЗ Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "По прилёте\" посылку\" встретит такая же ничем не примечательная машина, КОТОРАЯ ОТВЕЗЁТ её в один из питерских институтов."], "DAT": ["Нюра попросила Риту, чтоб та прислала в больницу старую икону, и Рита, хотя и расстроилась, поручила КИРИЛЛУ ОТВЕЗТИ."]}, "0": {}, "1": {"DAT": ["Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот ОТВЁЗ НЮРИНОЙ тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник."], "ACC": ["Я заставил его ОТВЕЗТИ СТО двадцать рублей Нюре, в загородную больницу Мурашково, привезти от неё расписку, а икона застряла в недрах органов правосудия в ожидании своего часа-- лечь на стол вещественных доказательств.", "По прилёте\" посылку\" встретит такая же ничем не примечательная машина, которая ОТВЕЗЁТ ЕЁ в один из питерских институтов.", "Только потому/ что там просто некому больше ОТВЕЗТИ МОЛОКО/ привезти хлеб и т. д. За это такое предприятие/ конечно/ царь и бог и делает всё/ что хочет."]}, "2": {"в/во + ACC": ["По прилёте\" посылку\" встретит такая же ничем не примечательная машина, которая ОТВЕЗЁТ её В ОДИН из питерских институтов."]}, "3": {}}