{"-3": {}, "-2": {}, "-1": {"ACC": ["Та приехала тайком, ВАЛЮ ОТЫСКАЛА тайком и потом деньги прислала до востребования, чтобы Валя приехала в Григоровку.", "Мебель ЭТУ ОТЫСКАЛИ в редакции молодёжной газеты, новый же диван Коля как-то сподобился купить, да ещё та знаменитая раскладушка привезена была им из-за реки, привезены так и не развязанные стопки книг, золотистая икона, кто говорил, от матери оставшаяся, кто говорил, подарённая художником, иль музеем, иль реставратором Федышиным."], "NOM": ["На берегу Сены, под Парижем, ОНИ ОТЫСКАЛИ шестиметровую лодку, выдолбленную из дуба,- точнее говоря, её обломки.", "Вот и в природе, оглядев её владения, МЫ ОТЫСКАЛИ обладателей самых разных органов зрения."], "GEN": ["Что ещё ИНТЕРЕСНОГО ОТЫСКАЛИ в законопроекте наши комментаторы?"]}, "0": {}, "1": {"ACC": ["И где-то он... иногда так трудно ОТЫСКАТЬ СЕБЯ по утрам, после сна; всё кажется, что он должен быть где-то в другом месте.", "Найти в полумиллионном городе женщину без примет-- невозможно, не менее трудно ОТЫСКАТЬ СЛЕДЫ мужчины, о котором известно, что на пальце его-- перстень с наполеоновским вензелем.", "Хотя в 1923 году водолазную службу( тогда она называлась ЭПРОН ГПУ) создали как раз для того, чтобы ОТЫСКАТЬ ПИАСТРЫ, утонувшие вместе с испанским фрегатом\" Чёрный принц\" неподалёку от Севастополя в разгар Крымской кампании.", "Успеешь схватить, пока не исчезнет,-- твоё счастье: исполнятся все твои желания, овладеешь языком зверей и птиц, сумеешь ОТЫСКАТЬ СОКРОВИЩА, спрятанные в земле.", "Так Стивен Хоукинг, стремясь ОТЫСКАТЬ ИСТИНУ, в конце концов задаёт себе тот же вопрос, который тысячи лет назад задавал другой мудрец-- Чжуан-цзы:\" Однажды Чжуан Чжоу приснилось, что он бабочка: он весело порхал, был счастлив и не знал, что он-- Чжоу.", "На берегу Сены, под Парижем, они ОТЫСКАЛИ ШЕСТИМЕТРОВУЮ лодку, выдолбленную из дуба,- точнее говоря, её обломки.", "Однако пока не удалось ОТЫСКАТЬ ПОДХОДЯЩЕГО для этого партнёра и деньги для внедрения.", "\". Это означает, что необходимо ОТЫСКАТЬ СЛОВО\" бежать\" в том роде и числе, которые определяются параметром субъекта встречи A.", "Для придания большей\" живости\" желательно не только ОТЫСКАТЬ СЛОВО в базовом словаре, но и попробовать заменить его на какой-нибудь синоним.", "Вот и в природе, оглядев её владения, мы ОТЫСКАЛИ ОБЛАДАТЕЛЕЙ самых разных органов зрения."], "NOM": ["Выход ОТЫСКАЛ ТОВАРИЩ Францев, найдя в военкоматском личном деле его порыжевшее от времени медицинское заключение госпиталя: четырежды раненного в ноги старшего лейтенанта Гастева С."], "в/во + LOC": ["Мебель эту ОТЫСКАЛИ В РЕДАКЦИИ молодёжной газеты, новый же диван Коля как-то сподобился купить, да ещё та знаменитая раскладушка привезена была им из-за реки, привезены так и не развязанные стопки книг, золотистая икона, кто говорил, от матери оставшаяся, кто говорил, подарённая художником, иль музеем, иль реставратором Федышиным.", "Что ещё интересного ОТЫСКАЛИ В ЗАКОНОПРОЕКТЕ наши комментаторы?"]}, "2": {"по + DAT": ["И где-то он... иногда так трудно ОТЫСКАТЬ себя ПО УТРАМ, после сна; всё кажется, что он должен быть где-то в другом месте."], "для + GEN": ["Однако пока не удалось ОТЫСКАТЬ подходящего ДЛЯ ЭТОГО партнёра и деньги для внедрения."], "в/во + LOC": ["Для придания большей\" живости\" желательно не только ОТЫСКАТЬ слово В БАЗОВОМ словаре, но и попробовать заменить его на какой-нибудь синоним."]}, "3": {"в/во + LOC": ["Так Стивен Хоукинг, стремясь ОТЫСКАТЬ истину, В КОНЦЕ концов задаёт себе тот же вопрос, который тысячи лет назад задавал другой мудрец-- Чжуан-цзы:\" Однажды Чжуан Чжоу приснилось, что он бабочка: он весело порхал, был счастлив и не знал, что он-- Чжоу."]}}