{"-3": {"от + GEN": ["Конец перекладины, ОТ КОТОРОГО я ОТОШЁЛ, был совсем близко."], "в/во + LOC": ["Однако на этот раз даже В ОМСКЕ хоккей ОТОШЁЛ на второй план, так как в минувшее воскресенье в городе проходили местные выборы."]}, "-2": {}, "-1": {"NOM": ["Конец перекладины, от которого Я ОТОШЁЛ, был совсем близко.", "Однако на этот раз даже в Омске ХОККЕЙ ОТОШЁЛ на второй план, так как в минувшее воскресенье в городе проходили местные выборы."], "INST": ["Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были АВТОМАТОМ ОТОЙТИ/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так."]}, "0": {}, "1": {"к + DAT": ["Лариса погладила его по голове за то, что он растёт и умнеет, Марина снисходительно усмехнулась детской наивности, Степан вовсе пропустил мимо ушей, а Алексей Тихонович вместо того, чтобы пить дальнейшие рюмочки и опрашивать других, лучше ли жить в такой вот квартире или в собственном доме, поднялся, ОТОШЁЛ К ОКНУ и задумался.", "Он с негодованием отстранился и ОТОШЁЛ К РЕБЯТАМ.", "Мы ОТОШЛИ К ОКНУ и закурили.", "Они ОТОШЛИ К СВОИМ пустыням/ и христианская цивилизация была спасена."], "под + ACC": ["Два ефрейтора в гимнастёрках, стянутых широкими ремнями, ОТОШЛИ ПОД НАВЕС."], "GEN": ["Мы ОТОШЛИ ШАГОВ на десять."], "от + GEN": ["Немного ОТОЙДЯ ОТ ПЕРВОГО испуга, учитель подумал, что, по-видимому, чудес в наш век не бывает.", "Они ОТОШЛИ ОТ МЕНЯ так тихо и незаметно, что я даже не почувствовал этого.", "Дядя Альберт в детстве совал...\"\" ОТОЙДИ ОТ ПИЛЫ!", "В своём полотне Рембрандт далеко ОТОШЁЛ ОТ БИБЛЕЙСКОГО сюжета: в 13-й главе книги пророка Даниила, где рассказывается история Сусанны, речь идёт о почтенной замужней женщине, хозяйке дома."], "в/во + ACC": ["Я ОТОШЁЛ В СТОРОНКУ и начал придумывать схему силка.", "Мы ОТОШЛИ В СТОРОНУ.", "Наконец Кошачий Зуб не выдержал и ОТОШЁЛ В СТОРОНУ.", "Андрей ОТОШЁЛ В СТОРОНУ и прислонился к стене у окна.", "В итоге это неизбежно преобразит понятийный строй научной психологии во всех её ветвях, преобразит так, что сегодняшние учебники психологии окажутся сильно устаревшими, ОТОЙДУТ В ИСТОРИЮ."], "на + ACC": ["Андрей ОТОШЁЛ НА НЕСКОЛЬКО метров в сторону и посмотрел на\" Жёлтую стрелу\".", "Однако на этот раз даже в Омске хоккей ОТОШЁЛ НА ВТОРОЙ план, так как в минувшее воскресенье в городе проходили местные выборы.", "Рынок, который, как известно\" всегда прав\", расставил всё на свои места и выяснилось, что научные издания по Индии, которые пользовались невероятным спросом в советскую эпоху в основном из-за дефицита информации на запретную тему, теперь ОТОШЛИ НА ВТОРОЙ, если не на третий план."], "NOM": ["В среду 12 апреля 1912 года от причалов английского порта Саутгемптон-- кстати, того же, откуда в своё время отплыла та самая яхта\" Миньонетт\",-- ОТОШЁЛ ЧУДО- лайнер\" Титаник\"( обратите внимание на почти точное совпадение названий)."]}, "2": {"на + ACC": ["Мы ОТОШЛИ шагов НА ДЕСЯТЬ."]}, "3": {}}