{"-3": {"от + GEN": ["Как бы после такой антирекламы ОТ НАС не ОТВЕРНУЛАСЬ вся демократическая общественность/ мол/ ваша фантастика/ это литература коммунистического прошлого!"]}, "-2": {"по + DAT": ["Странно, но вместо того, чтобы ПО ОБЫКНОВЕНИЮ ОТВЕРНУТЬСЯ к стене и заснуть ещё часа на два, он, как на пружине, приподнялся на локте и посмотрел на Андрея совершенно безумным взглядом."], "от + GEN": ["Вот и сейчас она ОТ НЕГО ОТВЕРНУЛАСЬ, сказала вслух:\" Поздно уже\"-- и стала стелить постель."]}, "-1": {"NOM": ["И ОНА ОТВЕРНУЛАСЬ.", "-- Я ОТВЕРНУЛСЯ и махнул платком.", "Пусть МАМОЧКА ОТВЕРНЁТСЯ!", "Но если бы МАМОЧКА ОТВЕРНУЛАСЬ...", "Порывшись внизу, так и не найдя четвертинки, продавщица влезла на табуретку, чтоб поискать её на полке, а ГАСТЕВ ОТВЕРНУЛСЯ, потому что на уровне глаз колыхался дырявый халат на тугом заде, и смотрел вправо, на отъезжающий трамвай.", "Выждав момент, когда ПРОВОДНИК ОТВЕРНУЛСЯ, Андрей проскользнул мимо двери и вошёл в туалет.", "Нет, ВСЕ ОТВЕРНУТСЯ и перейдут на другие ресурсы.", "Да, Сольнес во многом сам создал такую ситуацию, когда все БЛИЗКИЕ ОТВЕРНУЛИСЬ от него."]}, "0": {}, "1": {"к + DAT": ["День за днём, неделю за неделей она лежала, ОТВЕРНУВШИСЬ К СТЕНЕ.", "Странно, но вместо того, чтобы по обыкновению ОТВЕРНУТЬСЯ К СТЕНЕ и заснуть ещё часа на два, он, как на пружине, приподнялся на локте и посмотрел на Андрея совершенно безумным взглядом.", "Я лежала, ОТВЕРНУВШИСЬ К СТЕНЕ, и думала-- какой интерес смотреть про то, как люди громко дышат?"], "от + GEN": ["Андрей ОТВЕРНУЛСЯ ОТ ОКНА и поглядел на стену тамбура, где была панель с двумя пыльными циферблатами и надписью\" проверять каждые...\"( дальше был пропуск).", "Он ОТВЕРНУЛСЯ ОТ ОКНА, вынул из кармана конверт и оборвал его край.", "Да, Сольнес во многом сам создал такую ситуацию, когда все близкие ОТВЕРНУЛИСЬ ОТ НЕГО.", "Болельщики ОТВЕРНУЛИСЬ ОТ\" СПАРТАКА\"", "Агаритяне тоже ОТВЕРНУЛИСЬ ОТ ЕВРЕЕВ, и агаризм тоже переименовал себя, став исламом, только мусульмане, в отличие от христиан, принялись расширять число приверженцев ислама не словом, а мечом."], "NOM": ["Как бы после такой антирекламы от нас не ОТВЕРНУЛАСЬ ВСЯ демократическая общественность/ мол/ ваша фантастика/ это литература коммунистического прошлого!"]}, "2": {}, "3": {"на + ACC": ["Нет, все ОТВЕРНУТСЯ и перейдут НА ДРУГИЕ ресурсы."]}}