{"-3": {}, "-2": {}, "-1": {"ACC": ["Русскоязычные общины Латвии и Эстонии получают ВОЗМОЖНОСТЬ ОТСТАИВАТЬ свои интересы в институтах ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав.", "И всё равно они продолжали ЭТО ОТСТАИВАТЬ/ причём гораздо реже в словах/ чем в делах."], "NOM": ["Сибирский областной суд рассмотрит кассационную жалобу новосибирских диспетчеров-- ОНИ ОТСТАИВАЮТ право на голодовку.", "Но это не должен знать и бухгалтер маленького предприятия, потому что отсылки идут всё равно на общий режим налогообложения, поэтому я с вами согласна, и рада, что когда МЫ ОТСТАИВАЛИ иную позицию, мы вcё-таки отражали интересы.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, ОН ОТСТАИВАЛ свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "Если бы КАЖДЫЙ ОТСТАИВАЛ свои нарушенные права/ эту прокуратуру засыпали бы/ наверное/ письмами.", "Что касается вот\" Процесса\"/ когда эта передача была/ то... мне нравилась/ мне нравилась позиция/ как ни странно/ этого Гордона... позиция Гордона/ когда ОН ОТСТАИВАЛ интересы России."], "INST": ["И они аргументами и ЦИФРАМИ ОТСТАИВАЮТ свои интересы."]}, "0": {}, "1": {"ACC": ["И по мере своих слабых сил буду ОТСТАИВАТЬ СВОИ интересы в этом вопросе, а не интересы предпринимателей, которые, судя по некоторым высказываниям, еще и относятся к наемному работнику, как к классовому врагу, априори считая его дебилом и лентяем.", "Неужели вы так мелки, что как трусливый заяц хрустите тайком капустой своего страха и у вас нет смелости гордо и открыто ОТСТАИВАТЬ СВОЮ страсть или любовь?", "Читаю внимательно:\" Адвокат обязан: честно и добросовестно ОТСТАИВАТЬ ИНТЕРЕСЫ доверителя...", "Русскоязычные общины Латвии и Эстонии получают возможность ОТСТАИВАТЬ СВОИ интересы в институтах ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав.", "\" Новая Юность\" позиционирует себя как литературно-художественный журнал тех и для тех, кому за тридцать, кому уже ни к чему ни с младенческим пылом свергать с пьедесталов недавних идолов, ни упорно ОТСТАИВАТЬ ЛИТЕРАТУРНУЮ старину.", "Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, ОТСТАИВАЯ СВОИ первоначальные намерения, встать на дыбы перед местным казначейством?", "Сибирский областной суд рассмотрит кассационную жалобу новосибирских диспетчеров-- они ОТСТАИВАЮТ ПРАВО на голодовку.", "Но это не должен знать и бухгалтер маленького предприятия, потому что отсылки идут всё равно на общий режим налогообложения, поэтому я с вами согласна, и рада, что когда мы ОТСТАИВАЛИ ИНУЮ позицию, мы вcё-таки отражали интересы.", "И они аргументами и цифрами ОТСТАИВАЮТ СВОИ интересы.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он ОТСТАИВАЛ СВОЮ точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "Он будет по-другому ОТСТАИВАТЬ СВОИ права, свою зарплату, свои бонусы.", "То есть можно говорить то, что, в принципе, да, мы как бы здесь в Москве, мы находимся в привилегированном положении, у кого-то из нас больше шансов и мы можем действительно призывать женщин быть более, женщин, мужчин быть более активными, лучше презентовать себя, ОТСТАИВАТЬ СВОИ права и так далее.", "Но сам архиепископ/ естественно/ ОТСТАИВАЛ ТУ точку зрения/ что истинного гуманизма не на религиозной основе не может быть.", "Если бы каждый ОТСТАИВАЛ СВОИ нарушенные права/ эту прокуратуру засыпали бы/ наверное/ письмами.", "Что касается вот\" Процесса\"/ когда эта передача была/ то... мне нравилась/ мне нравилась позиция/ как ни странно/ этого Гордона... позиция Гордона/ когда он ОТСТАИВАЛ ИНТЕРЕСЫ России."], "INST": ["А что, если и другие предприниматели начнут ОТСТАИВАТЬ ТАКИМ образом свои права?"], "NOM": ["Церковные интересы гораздо последовательнее ОТСТАИВАЕТ КПРФ( не исключено, что попытки Павловского\" перетянуть\" РПЦ на сторону\" Единой России\" не в последнюю очередь объясняются этим)."]}, "2": {"на + ACC": ["Сибирский областной суд рассмотрит кассационную жалобу новосибирских диспетчеров-- они ОТСТАИВАЮТ право НА ГОЛОДОВКУ."], "от + GEN": ["Я/ во всяком случае/ жил/ всегда руководясь тем тезисом/ что истина/ благо/ что наш долг/ её находить и ОТСТАИВАТЬ независимо ОТ ТОГО/ приятна она или не приятна."]}, "3": {"в/во + LOC": ["И по мере своих слабых сил буду ОТСТАИВАТЬ свои интересы В ЭТОМ вопросе, а не интересы предпринимателей, которые, судя по некоторым высказываниям, еще и относятся к наемному работнику, как к классовому врагу, априори считая его дебилом и лентяем.", "Русскоязычные общины Латвии и Эстонии получают возможность ОТСТАИВАТЬ свои интересы В ИНСТИТУТАХ ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав."]}}