{"-3": {"к + DAT": ["Да, ещё есть категория« привыкших», ибо привычка--« замена счастию»( себя, пожалуй, К ТАКИМ и ОТНЕСУ: привык за двадцать с лишним лет, да и« лучше синица в руке, чем утка под кроватью...»).", "Мама сказала-- поднимись К НИМ, ОТНЕСИ ему что-нибудь.", "В первую очередь К НИМ следует ОТНЕСТИ замороженные овощные и фруктовые смеси.", "К НИМ нельзя ОТНЕСТИ даже Державина-- слишком он зависел от власти."]}, "-2": {"к + DAT": ["Считая, что вакцинный вирус может лишь ограниченно циркулировать среди непривитых и плохо привитых лиц, К КОТОРЫМ ОТНЕСЛИ только детей до 5 лет, делается упор на вакцинацию 95% детей этой возрастной группы."]}, "-1": {"NOM": ["Всю эту историю Я ОТНЁС к разряду Рафиковых чудачеств.", "Поэтому, если из документов, выданных Государственным комитетом Российской Федерации по статистике, следует, что присвоен ОКОНХ, ПОЗВОЛЯЮЩИЙ ОТНЕСТИ организацию к отрасли сельского хозяйства, по нашему мнению, вы можете платить ЕСН по пониженной ставке.", "К какому роду ВЫ ОТНЕСЛИ бы вашу дружбу с Павлом Сергеевичем?"], "ACC": ["Некоторые логические и психологические НЕУВЯЗКИ ОТНЕСЁМ на счёт объективных трудностей: такую глыбищу умом единым не охватишь.", "И подобных совпадений реальных событий с заранее сделанными предсказаниями в истории человечества накопилось такое большое число, что невольно приходится задуматься-- можно ли все подобные СЛУЧАИ ОТНЕСТИ к чисто случайным совпадениям?"], "DAT": ["После первого этапа, который, напомним, также проходил в Остерсунде, к гибнущей некогда великой ЦИВИЛИЗАЦИИ ОТНЕСЛИ и мужскую сборную Германии."], "GEN": ["Результаты этого исследования приятно удивили, поскольку подавляющее большинство ДЕТЕЙ ОТНЕСЛИ все положительные эпитеты к школьнику."]}, "0": {}, "1": {"к + DAT": ["Всю эту историю я ОТНЁС К РАЗРЯДУ Рафиковых чудачеств.", "-- Перед отъездом он подарил мне микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же ОТНЕСЛА К ТАНЕ Завидоновой, помнишь, во втором классе со мной училась?", "После такой подмены документов вышло, что всех потребителей, у кого нет приборов учёта воды, можно чохом ОТНЕСТИ К САМОВОЛЬЩИКАМ и из месяца в месяц сурово наказывать их рублём, выставляя непомерные счета.", "Их я бы ОТНЁС К 3-Й группе в проблеме вирусных гепатитов.", "Правда, при таком подходе могут появляться такие формы, как\" умерел\" вместо\" умер\", но это всегда можно ОТНЕСТИ К ОСОБЕННОСТЯМ авторского языка.", "Кто-то может возразить Владимиру в этом вопросе/ что это можно ОТНЕСТИ К ФАШИЗМУ/ действия Америки сейчас или вообще?", "Вы понимаете/ вот есть лозунг/ который можно ОТНЕСТИ К КРАЙНЕМУ правому/\" Россия/ русским/ а остальные go home\"."], "в/во + ACC": ["Сто штук сделает-- ОТНЕСУТ В АПТЕКУ."], "DAT": ["Мама сказала-- поднимись к ним, ОТНЕСИ ЕМУ что-нибудь."], "на + ACC": ["Некоторые логические и психологические неувязки ОТНЕСЁМ НА СЧЁТ объективных трудностей: такую глыбищу умом единым не охватишь."], "ACC": ["Поэтому, если из документов, выданных Государственным комитетом Российской Федерации по статистике, следует, что присвоен ОКОНХ, позволяющий ОТНЕСТИ ОРГАНИЗАЦИЮ к отрасли сельского хозяйства, по нашему мнению, вы можете платить ЕСН по пониженной ставке.", "В первую очередь к ним следует ОТНЕСТИ ЗАМОРОЖЕННЫЕ овощные и фруктовые смеси.", "Некоторые американские специалисты полагают, что к данному региону следует ОТНЕСТИ ТУРЦИЮ, а кроме того, бывшие советские республики Закавказья и Центральной Азии.", "В 40-е годы XIX века, чтобы стать популярным автором, нередко достаточно было ОТНЕСТИ РУКОПИСЬ одному из ведущих критиков( надёжней всего-- к Белинскому), получить его благоприятный отзыв и тем самым--\" пропуск\" на страницы влиятельного журнала(\" Отечественных записок\"\" Современника\"...).", "Самое верное-- ОТНЕСТИ СВОИ стихи или прозу туда, где её увидит и заметит больше всего читателей.", "Он ОТНЁС ЭТО растение всё-таки к астрофитумам, правда, в ранге отдельного подрода, и назвал", "К неудобствам такого способа отправки денег следует также ОТНЕСТИ СЛОЖНОСТИ заполнения платёжных документов\" непродвинутым\" пользователем, отсутствие удобно расположенного отделения банка, а также необходимость открытия счёта в банке, за обслуживание которого к тому же приходится ежемесячно платить.", "К какому времени теоретически, расчетно вы можете ОТНЕСТИ ВОЗНИКНОВЕНИЕ этого моноязыка?", "Результаты этого исследования приятно удивили, поскольку подавляющее большинство детей ОТНЕСЛИ ВСЕ положительные эпитеты к школьнику.", "Примерно в 50% случаев измеренная функция масс оптической звезды превышает 3 M¤-- абсолютный верхний предел для массы нейтронной звезды, предсказываемый общей теорией относительности, следовательно, можно сразу ОТНЕСТИ ЭТИ объекты к кандидатам в чёрные дыры."]}, "2": {"к + DAT": ["Поэтому, если из документов, выданных Государственным комитетом Российской Федерации по статистике, следует, что присвоен ОКОНХ, позволяющий ОТНЕСТИ организацию К ОТРАСЛИ сельского хозяйства, по нашему мнению, вы можете платить ЕСН по пониженной ставке."]}, "3": {"за + ACC": ["Да, ещё есть категория« привыкших», ибо привычка--« замена счастию»( себя, пожалуй, к таким и ОТНЕСУ: привык ЗА ДВАДЦАТЬ с лишним лет, да и« лучше синица в руке, чем утка под кроватью...»)."], "из + GEN": ["В 40-е годы XIX века, чтобы стать популярным автором, нередко достаточно было ОТНЕСТИ рукопись одному ИЗ ВЕДУЩИХ критиков( надёжней всего-- к Белинскому), получить его благоприятный отзыв и тем самым--\" пропуск\" на страницы влиятельного журнала(\" Отечественных записок\"\" Современника\"...)."], "к + DAT": ["Примерно в 50% случаев измеренная функция масс оптической звезды превышает 3 M¤-- абсолютный верхний предел для массы нейтронной звезды, предсказываемый общей теорией относительности, следовательно, можно сразу ОТНЕСТИ эти объекты К КАНДИДАТАМ в чёрные дыры."]}}