{"-3": {"к + DAT": ["-- Под общим,-- обернулся хирург К СЕСТРЕ и ОТПУСТИЛ его руку."], "из + GEN": ["Была она одинокая кругом, а с тех пор, как стала сильно болеть-- и ИЗ КОЛХОЗА её ОТПУСТИЛИ."], "на + ACC": ["Двоюродная тётка поохала и погрузилась в молчание, прерванное вопросом троюродной сестры Синицына, школьницы с косичками:\" А НА ПОХОРОНЫ меня ОТПУСТЯТ?\" Тётка вышла из оцепенения и ответила бранчливо:\" Если двоек не будет\"."], "после + GEN": ["ПОСЛЕ ЭТОГО старики ОТПУСТИЛИ Доули, и он сел, безмолвный, как идол, высеченный из коричневого камня."]}, "-2": {}, "-1": {"ACC": ["Куда ЕЁ ОТПУСТЯТ родители?", "С пленными в общем- то делать нечего: МОЛОДЫХ ОТПУСТЯТ, матёрых месяца два- три подержат на гауптвахте, как в тюрьме, ну а если побегут-- их не без удовольствия постреляют... война!", "Была она одинокая кругом, а с тех пор, как стала сильно болеть-- и из колхоза ЕЁ ОТПУСТИЛИ.", "Двоюродная тётка поохала и погрузилась в молчание, прерванное вопросом троюродной сестры Синицына, школьницы с косичками:\" А на похороны МЕНЯ ОТПУСТЯТ?\" Тётка вышла из оцепенения и ответила бранчливо:\" Если двоек не будет\".", "Лёг на правый бок, и в носу правую ноздрю заложило, а потом повернулся на левый бок-- правую НОЗДРЮ ОТПУСТИЛО, а левую заложило.", "Ещё 5% школьников, принимавших, видимо, самостоятельное решение об отъезде, сомневаются, что ИХ ОТПУСТЯТ родители, а 12% сами не уверены, что у них хватит душевных сил надолго расстаться с родными.", "В общем/ ЕГО ОТПУСТИЛИ/ сколько он был/ неделю или 3 дня.", "А так смысла менять просто так правительство/ просто ОДНИХ ОТПУСТИТЬ/ сказать/\" Ребята/ ладно/ вы покомандовали/ дайте следующим\"."], "NOM": ["Наконец Я ОТПУСТИЛ руки и разогнулся.", "Вид у него был живописный, к тому же вместо маленькой французской бородки ОН ОТПУСТИЛ большую мужицкую бороду и стал похож на разночинца семидесятых годов.", "-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она тебя выжить хочет, думает, что ты нам помогаешь, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- ОНА ОТПУСТИЛА руку и как-то жалко, воровски пожала её.", "Поехали наконец и приехали-- к самому дому Гастева.\" Москвича\" ТОТ ОТПУСТИЛ, но телефон автоколонны запомнил.\" Харлей- дуралей\" топтался рядом, усваивая непреложную истину: только прокурор может объединять два дела в одно, когда это произойдёт-- тогда и присобачат падение с третьего этажа к транспортно-дорожной аварии.", "После этого СТАРИКИ ОТПУСТИЛИ Доули, и он сел, безмолвный, как идол, высеченный из коричневого камня."]}, "0": {}, "1": {"ACC": ["ОТПУСТИЛИ ОДНОГО на свидание с матерью.", "Дети ОТПУСТИЛИ СЧАСТЛИВОГО Димку и побежали с Лагарповым к сараю, где быстро соорудили школьный класс из ящика вместо парты, двух кирпичей вместо стула и клочка бумаги вместо школьной тетради.", "Наконец я ОТПУСТИЛ РУКИ и разогнулся.", "Она хорошего роста, статная, длинноногая, правда, если ОТПУСТИТЬ ВСЕ крючочки, стан заметно деформируется.", "Вид у него был живописный, к тому же вместо маленькой французской бородки он ОТПУСТИЛ БОЛЬШУЮ мужицкую бороду и стал похож на разночинца семидесятых годов.", "-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она тебя выжить хочет, думает, что ты нам помогаешь, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- она ОТПУСТИЛА РУКУ и как-то жалко, воровски пожала её.", "Капитан ОТПУСТИЛ МЕНЯ и, закрывая голову руками и страшно сопя, бросился наутёк.", "Грузинская собака!\"-- либо совсем уж заковыристо:\" Жидовская морда!\" 5 марта было днём рождения Сани, на нём и решили: ОТПУСТИТЬ УЧИТЕЛЬНИЦ на волю, пусть пробираются к холмам и виноградникам прекрасной Франции, к притонам Лютеции, да и политотдел учуял уже запашок разврата.", "Но главное достоинство патефона заключалось, конечно, не в том, что он скакал, как сумасшедший, если ОТПУСТИТЬ РУЧКУ завода.", "Кроме того, для борьбы с импортом и поддержки отечественного производителя достаточно было бы просто ОТПУСТИТЬ ДОЛЛАР.", "И вот Валентин Михайлович начал издалёка, чтобы меня не обидеть, об этом говорить, но я всё сразу же поняла и ОТПУСТИЛА ЕГО на стадион.", "- Нас десятеро, вот и возьми сразу семнадцать рублей да и ОТПУСТИ НАС с Богом.", "Стоит ОТПУСТИТЬ РУЧКУ утюга, как он сразу принимает вертикальное положение и уж теперь, поверьте, не прожжёт вашу одежду.", "После этого старики ОТПУСТИЛИ ДОУЛИ, и он сел, безмолвный, как идол, высеченный из коричневого камня.", "Когда учились в школе, демонстративно ОТПУСТИЛИ ДЛИННЫЕ волосы.", "Надо сказать/ положа руку на сердце/ мы знали/ что нам придётся ОТПУСТИТЬ ЕЁ первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ её рвали на части.", "Её просто взяли зачем-то/ и ОТПУСТИЛИ ЕЁ."], "NOM": ["Куда её ОТПУСТЯТ РОДИТЕЛИ?", "Ещё 5% школьников, принимавших, видимо, самостоятельное решение об отъезде, сомневаются, что их ОТПУСТЯТ РОДИТЕЛИ, а 12% сами не уверены, что у них хватит душевных сил надолго расстаться с родными."], "на + ACC": ["Сказала, что ОТПУСТИЛИ НА ДВА часа; взять вещи."], "с/со + INST": ["Саню потащили в штаб на допрос, Гастева же ОТПУСТИЛИ С МИРОМ: что взять с контуженого?"]}, "2": {"на + ACC": ["ОТПУСТИЛИ одного НА СВИДАНИЕ с матерью.", "Грузинская собака!\"-- либо совсем уж заковыристо:\" Жидовская морда!\" 5 марта было днём рождения Сани, на нём и решили: ОТПУСТИТЬ учительниц НА ВОЛЮ, пусть пробираются к холмам и виноградникам прекрасной Франции, к притонам Лютеции, да и политотдел учуял уже запашок разврата.", "И вот Валентин Михайлович начал издалёка, чтобы меня не обидеть, об этом говорить, но я всё сразу же поняла и ОТПУСТИЛА его НА СТАДИОН."], "с/со + INST": ["- Нас десятеро, вот и возьми сразу семнадцать рублей да и ОТПУСТИ нас С БОГОМ."]}, "3": {}}