{"-3": {}, "-2": {"на + ACC": ["Выдумка в своих хитрых ходах и смелых решениях доходит до того, чтобы больше нечем НА НЕЁ ОТОЗВАТЬСЯ, кроме как с восхищением и завистью ахнуть.", "НА ГОЛОС ОТОЗВАЛИСЬ только своды."]}, "-1": {"NOM": ["Так ОНА ОТОЗВАЛАСЬ о моей первой книге стихов и оставила мне в наследство брошь, которую подарил Георгий Иванов, когда ухаживал за ней.", "Мол\" нам не дано предугадать, как слово НАШЕ ОТЗОВЁТСЯ\", тем более отдельно взятое.", "О связи этого места с разбойно-пожарно-революционными мотивами русской литературы и русской истории нам случалось писать^ 77: непосредственно вспыхнувшее переживание поэта сродни пугачевской стихии\" русского бунта\" и способно смыкаться с ней; в движении литературы ОНО ОТЗОВЁТСЯ пожарными сценами\" Бесов\" Достоевского, а в потенции может вести к\" мировому пожару\" Блока, отдавшегося, по его признанию, стихии в своей поэме.", "Меня тревожит такая жестокость/ что ОНА ОТЗОВЁТСЯ новыми взрывами где-нибудь."]}, "0": {}, "1": {"NOM": ["-- Он разный бывает,-- вежливо ОТОЗВАЛАСЬ АННА Фёдоровна.", "ОТЗОВЁТСЯ МАЛЫШ-- за год можно поставить его на ноги\".", "Конечно, это был успех, он сделал Кеплеру имя, но успех неполный и отчасти даже сомнительный(\" славное произведение эрудиции\"-- ОТОЗВАЛСЯ ОСТОРОЖНЫЙ Местлин о достижении своего питомца), а главное, бьющий мимо основной научной цели."], "о/об + LOC": ["Так она ОТОЗВАЛАСЬ О МОЕЙ первой книге стихов и оставила мне в наследство брошь, которую подарил Георгий Иванов, когда ухаживал за ней."], "INST": ["О связи этого места с разбойно-пожарно-революционными мотивами русской литературы и русской истории нам случалось писать^ 77: непосредственно вспыхнувшее переживание поэта сродни пугачевской стихии\" русского бунта\" и способно смыкаться с ней; в движении литературы оно ОТЗОВЁТСЯ ПОЖАРНЫМИ сценами\" Бесов\" Достоевского, а в потенции может вести к\" мировому пожару\" Блока, отдавшегося, по его признанию, стихии в своей поэме.", "Меня тревожит такая жестокость/ что она ОТЗОВЁТСЯ НОВЫМИ взрывами где-нибудь."], "на + ACC": ["Люди тоже ОТОЗВАЛИСЬ НА ЭТУ беду/ и сдачей крови/ и прочим."]}, "2": {"в/во + LOC": ["Дело в том, что по странному стечению обстоятельств её слово точно так же ОТОЗВАЛОСЬ и В УМАХ журналистов ежедневных газет, которые не отстали от коллег в изложении апокалиптических мотивов."]}, "3": {"за + ACC": ["ОТЗОВЁТСЯ малыш-- ЗА ГОД можно поставить его на ноги\"."], "о/об + LOC": ["Конечно, это был успех, он сделал Кеплеру имя, но успех неполный и отчасти даже сомнительный(\" славное произведение эрудиции\"-- ОТОЗВАЛСЯ осторожный Местлин О ДОСТИЖЕНИИ своего питомца), а главное, бьющий мимо основной научной цели."]}}