{"-3": {}, "-2": {}, "-1": {"GEN": ["Скандальная ситуация с обнаружением в драйверах nVidia так называемых детекторов, ПОЗВОЛЯЮЩИХ ОТСЛЕЖИВАТЬ запуск тестовых утилит, которая привела к размолвке между nVidia и Futuremark( разработчик известного тестового пакета 3 DMark), могла бы способствовать росту интереса к другим производителям графических процессоров."], "NOM": ["Есть ли кто-то/ КТО ОТСЛЕЖИВАЕТ уже/ кто взаимодействует уже с избранными элитами?"]}, "0": {}, "1": {"ACC": ["Задача системы-- ОТСЛЕЖИВАТЬ СОСТОЯНИЕ и местоположение вагонов с минеральными удобрениями, предназначенных на экспорт.", "Скандальная ситуация с обнаружением в драйверах nVidia так называемых детекторов, позволяющих ОТСЛЕЖИВАТЬ ЗАПУСК тестовых утилит, которая привела к размолвке между nVidia и Futuremark( разработчик известного тестового пакета 3 DMark), могла бы способствовать росту интереса к другим производителям графических процессоров.", "Если предполагается большая полостная операция или операция на мозге, когда анестезиолог должен очень чётко ОТСЛЕЖИВАТЬ СОСТОЯНИЕ больного и управлять им, применяется ингаляционный интубационный наркоз.", "В то же время вице-премьер заявил, что правительство будет ОТСЛЕЖИВАТЬ СИТУАЦИЮ со сверхдоходами топливно-энергетического комплекса для возможного увеличения налоговых изъятий.", "При необходимости функциональность класса« отладочная точка» может быть легко расширена, например, отладочная точка могла бы ОТСЛЕЖИВАТЬ СРЕДНИЕ параметры сигнала, проходящего через неё, среднее значение, дисперсию или др."], "INST": ["Психологи должны( вынуждены) постоянно ОТСЛЕЖИВАТЬ ПОДХОДЯЩИМИ средствами динамично изменяющуюся предметную область своих профессиональных интересов."], "по + DAT": ["А сейчас буквально несколько дней/ и видно/ как рождаются анекдоты/ ОТСЛЕЖИВАЕШЬ ПО РАЗНЫМ сайтам."]}, "2": {"с/со + INST": ["В то же время вице-премьер заявил, что правительство будет ОТСЛЕЖИВАТЬ ситуацию СО СВЕРХДОХОДАМИ топливно-энергетического комплекса для возможного увеличения налоговых изъятий."]}, "3": {}}