{"-3": {"в/во + LOC": ["Небольшая группа исследователей( И. Вернер, К. Годловский, М. Б. Щукин и др.) полагает, что римская цивилизация не затронула славянский мир, и В ЭТОЙ связи ОТРИЦАЕТ проживание славян в ареале провинциальноримских культур пшеворской и черняховской."]}, "-2": {"по + DAT": ["4. В приёме остроумия ложное усиление заключительная часть высказывания по форме усиливает начальную, а ПО СУЩЕСТВУ ОТРИЦАЕТ её, изменяя первоначальное восприятие."]}, "-1": {"LOC": ["Небольшая группа исследователей( И. Вернер, К. Годловский, М. Б. Щукин и др.) полагает, что римская цивилизация не затронула славянский мир, и в этой СВЯЗИ ОТРИЦАЕТ проживание славян в ареале провинциальноримских культур пшеворской и черняховской."]}, "0": {}, "1": {", что": ["Ведь сложно ОТРИЦАТЬ, ЧТО на такое человек не способен.", "С другой стороны, не ОТРИЦАЮ, ЧТО если будут предложения, я готов их обсуждать, поскольку я считаю, что сегодня, в условиях сегодняшней политической ситуации в России не существует возможности для СМИ независимо выражать позицию по тем или иным проблемам, и вообще, быть независимыми от государства."], "GEN": ["Однако оно спешит сообщить, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не ОТРИЦАЕТ СВОЕГО родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "Отметим, что нечёткое определение степени правдоподобия ответов функцией принадлежности не ОТРИЦАЕТ ТРАДИЦИОННОГО двоичного определения истинности по шкале« правильно-- неправильно».", "Я совсем не ОТРИЦАЮ ВОЗМОЖНОСТИ, что где-то что-то там существует, зная режимы, подобные тому, который есть в Ираке."], "ACC": ["ОТРИЦАТЬ ЧТО-ЛИБО было бесполезно, оправдываться тем более.", "4. В приёме остроумия ложное усиление заключительная часть высказывания по форме усиливает начальную, а по существу ОТРИЦАЕТ ЕЁ, изменяя первоначальное восприятие.", "Не ОТРИЦАЯ ВАЖНОСТЬ и необходимость на данном этапе упомянутых систем, в том числе для мигрантов, следует отметить, что банковские и почтовые системы, используемые для осуществления денежных переводов, а также НОМФ, имеют большую позитивную социальную и экономическую направленность.", "Небольшая группа исследователей( И. Вернер, К. Годловский, М. Б. Щукин и др.) полагает, что римская цивилизация не затронула славянский мир, и в этой связи ОТРИЦАЕТ ПРОЖИВАНИЕ славян в ареале провинциальноримских культур пшеворской и черняховской."]}, "2": {}, "3": {"на + ACC": ["Ведь сложно ОТРИЦАТЬ, что НА ТАКОЕ человек не способен."], "с/со + INST": ["Однако оно спешит сообщить, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не ОТРИЦАЕТ своего родства С МОЕЙ мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке."], "в/во + LOC": ["Небольшая группа исследователей( И. Вернер, К. Годловский, М. Б. Щукин и др.) полагает, что римская цивилизация не затронула славянский мир, и в этой связи ОТРИЦАЕТ проживание славян В АРЕАЛЕ провинциальноримских культур пшеворской и черняховской."]}}