{"-3": {"из + GEN": ["И не поэтому ли, не ИЗ ЖЕЛАНИЯ ли ОТОРВАТЬ одно от другого, Евразийство за последние годы приобретает у нас мракобесный, чёрный характер?"]}, "-2": {"без + GEN": ["Рябчук БЕЗ НАТУГИ ОТОРВАЛ эти доски и проник."], "в/во + LOC": ["-- Это ты, мама?-- пробормотал я, всё ещё не В СИЛАХ ОТОРВАТЬ глаз от страницы."]}, "-1": {"NOM": ["Наутро РЯБЧУК ОТОРВАЛ доски и вышел, шатаясь, бледный и слабый.", "И тогда МУР ОТОРВАЛА руку от поручня своих ходунков и протянула восьмилетнему правнуку под нос великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца."], "GEN": ["А этому я могу пол ЖОПЫ ОТОРВАТЬ.", "У меня и номер КВАРТИРЫ ОТОРВАЛИ/ ко мне звонят даже ночью/ в 3 утра."], "ACC": ["Про Кенигсберг, в окрестностях которого он в первый раз в жизни увидел в брошенном немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и ЯЙЦА ОТОРВАЛО бы\"), про то, как ему повезло.", "И КВИТАНЦИЮ ОТОРВАЛ."]}, "0": {}, "1": {"ACC": ["Рябчук без натуги ОТОРВАЛ ЭТИ доски и проник.", "Наутро Рябчук ОТОРВАЛ ДОСКИ и вышел, шатаясь, бледный и слабый.", "Рубахин ОТОРВАЛ ЕГО от земли.", "Вовка- стрелок зевнул; лениво ОТОРВАЛ СПИНУ от дерева.", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что ОТОРВАЛ ГЛАЗА от похабной картинки.", "И тогда Мур ОТОРВАЛА РУКУ от поручня своих ходунков и протянула восьмилетнему правнуку под нос великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца.", "ОТОРВАТЬ ЕЁ от книги было трудно, как разбудить пьяного.", "Сначала я впроводку, вдоль полосы прибрежной травы вёл удочку и кормил червяков мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не выдержав хищного характеру, метнулась за волочимой на крючке сорожонкой и напрочь ОТОРВАЛА ВСЮ мою снаряду.", "Если Россия-- это Восток или даже Евразия, то западноевропейский характер её образованности позволяет легко ОТОРВАТЬ ИНТЕЛЛИГЕНЦИЮ от народа, оправдать в известной мере отрицательное отношение к ней господствовавшего в России слоя полуинтеллигенции, полуобразованцев и образованцев.", "И не поэтому ли, не из желания ли ОТОРВАТЬ ОДНО от другого, Евразийство за последние годы приобретает у нас мракобесный, чёрный характер?", "Было/ тысячу раз/ но там невозможно ОТОРВАТЬ ТЕКСТ от идеи."], "от + GEN": ["Потом были письма с благодарностью за подарки, тревогой из-за Нюриной болезни-- подробности болезни надиктовала Рита-- и с жалобами насчёт икон, которые тётя Глаша никак не решалась ОТОРВАТЬ ОТ ДУШИ."], "GEN": ["Ещё ниже, в конце улицы-- видать стало сверху,-- собрались женщины и дети, все не могли ОТОРВАТЬ ЗАВОРОЖЁННЫХ взглядов от склона горы, где совершалось чудо.", "-- Это ты, мама?-- пробормотал я, всё ещё не в силах ОТОРВАТЬ ГЛАЗ от страницы."]}, "2": {"от + GEN": ["Рубахин ОТОРВАЛ его ОТ ЗЕМЛИ.", "Вовка- стрелок зевнул; лениво ОТОРВАЛ спину ОТ ДЕРЕВА.", "-- Это ты, мама?-- пробормотал я, всё ещё не в силах ОТОРВАТЬ глаз ОТ СТРАНИЦЫ.", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что ОТОРВАЛ глаза ОТ ПОХАБНОЙ картинки.", "И тогда Мур ОТОРВАЛА руку ОТ ПОРУЧНЯ своих ходунков и протянула восьмилетнему правнуку под нос великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца.", "ОТОРВАТЬ её ОТ КНИГИ было трудно, как разбудить пьяного.", "Если Россия-- это Восток или даже Евразия, то западноевропейский характер её образованности позволяет легко ОТОРВАТЬ интеллигенцию ОТ НАРОДА, оправдать в известной мере отрицательное отношение к ней господствовавшего в России слоя полуинтеллигенции, полуобразованцев и образованцев.", "И не поэтому ли, не из желания ли ОТОРВАТЬ одно ОТ ДРУГОГО, Евразийство за последние годы приобретает у нас мракобесный, чёрный характер?", "Было/ тысячу раз/ но там невозможно ОТОРВАТЬ текст ОТ ИДЕИ."], "ко + DAT": ["У меня и номер квартиры ОТОРВАЛИ/ КО МНЕ звонят даже ночью/ в 3 утра."]}, "3": {"от + GEN": ["Ещё ниже, в конце улицы-- видать стало сверху,-- собрались женщины и дети, все не могли ОТОРВАТЬ заворожённых взглядов ОТ СКЛОНА горы, где совершалось чудо."], "про + ACC": ["Про Кенигсберг, в окрестностях которого он в первый раз в жизни увидел в брошенном немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и яйца ОТОРВАЛО бы\"), ПРО ТО, как ему повезло."]}}