{"-3": {"в/во + ACC": ["Так В ТОТ вечер ОТКРЫЛАСЬ мне Матрёна сполна.", "В ЧЕТВЕРГ торжественно ОТКРЫЛСЯ чемпионат России по фигурному катанию на коньках."], "у + GEN": ["-- А, ну-ка, посмотри-- как У НЕГО глазки ОТКРЫЛИСЬ,-- сказала мне медсестра и показала Серёжку."], "в/во + LOC": ["А вот зачем рядом с Prada В АПРЕЛЕ же ОТКРОЕТСЯ и бутик Tod' s, не все понимают."], "через + ACC": ["Потом, ещё ЧЕРЕЗ ГОД, ОТКРЫЛАСЬ 166-я, туда тоже перешла часть наших учителей и детей."]}, "-2": {"с/со + INST": ["Дверь СО СКРИПОМ ОТКРЫЛАСЬ, и на пол посыпались набитые в её щели окаменелые окурки.", "Параллельно в Мариинском дворце-- резиденции законодательной власти Петербурга-- С УСПЕХОМ ОТКРЫЛСЯ Международный конгресс русскоязычной рекламы, резюмируя мероприятия которого участники создали проект межправительственного соглашения о сотрудничестве государств-- участников СНГ в сфере регулирования рекламной деятельности, К высокому форуму он был разработан Межгосударственным советом по антимонопольной политике, учреждённым Договором от 23 января 2000 года."], "в/во + LOC": ["В МОСКВЕ ОТКРЫЛСЯ ещё один бутик La Perla в Петровском пассаже.", "В понедельник В ПЕТЕРБУРГЕ ОТКРЫЛАСЬ XI парламентская конференция Балтийского моря.", "В 1723 году В ЛЕЙПЦИГЕ ОТКРЫЛАСЬ первая мануфактура крапивной пряжи; впрочем, успех её был скромен."], "у + GEN": ["С 2000 года У НАС ОТКРЫЛОСЬ четыре новых факультета: филологический, педагогический, регионоведения и перевода, повышения квалификации и переквалификации."]}, "-1": {"INST": ["Когда дорога поворачивала к берегу слишком близко, Алёша садился на рельс и смотрел, смотрел, уже не видя, не различая ничего, а только всеми ПОРАМИ ОТКРЫВШИСЬ, как губка, и натекая, томясь творящимся преображением."], "NOM": ["Тут ДВЕРЬ ОТКРЫЛАСЬ и вышел мужчина довольно заурядной внешности, бледный.", "Мысль, КОТОРАЯ ОТКРЫЛАСЬ мне в это мгновение, так меня поразила, что я весь остаток вечера промолчал и где-то возле двенадцати часов, проводив до дому свою подругу, продолжал над ней думать.", "Когда ВСЁ ОТКРЫЛОСЬ и раздались громкие вопли обезумевшей от горя старухи, я никак не могла взять в толк, почему она так убивается, когда я для её же блага совершила столь правый и бравый поступок.", "\" Затем он услышал лёгкий звон стекла, раздражённый возглас:\" Да откройте же дверь!\"-- и наконец ДВЕРЬ ОТКРЫЛАСЬ.", "-- А, ну-ка, посмотри-- как у него ГЛАЗКИ ОТКРЫЛИСЬ,-- сказала мне медсестра и показала Серёжку.", "-- ОН ОТКРЫЛСЯ 10 лет назад во многом благодаря тогдашнему спонсору Шамилю Надирову.", "И вот КАКАЯ ОТКРЫЛАСЬ картина.", "Долгое время закрывали глаза/ и/ бах/ ГЛАЗА ОТКРЫЛИСЬ/ и виноват/ надо его сажать."], "GEN": ["С высоты шестого ЭТАЖА ОТКРЫЛОСЬ перед ним грозное великолепное зрелище.", "На его месте 20 АПРЕЛЯ ОТКРОЕТСЯ новый универмаг\" Стильный город\"( а впоследствии на карте Москвы обещают развернуть целую сеть\" Стильных городов\").", "Чтобы это качество, эта человеческая сторона окружающих ОБЪЕКТОВ ОТКРЫЛАСЬ индивиду, он должен осуществить активную деятельность по отношению к ним, деятельность, адекватную( хотя, конечно, и не тождественную) той, которую они в себе кристаллизовали."], "ACC": ["-- Значит, так,-- сказал Сысоев,-- теперь у этой церкви направо,-- мы свернули,-- теперь во-о-он до того голубого забора, подсказала она,-- два квартала, и будет колонка для воды... и точно: колонка, покрытая ледяной коркой, возникла перед нами, от неё налево и прямо до магазина,-- миновали и магазин, ещё не УСПЕВШИЙ ОТКРЫТЬСЯ,-- теперь, значит, так, от магазина направо, так, во-о-он, до тех деревьев...-- шли, задыхались, останавливались передохнуть, пытались шутить, делали вид, что веселимся, что всё-- трын-трава, вздор: эта ночь, Ока, ледоход, гостиница.", "Так в тот ВЕЧЕР ОТКРЫЛАСЬ мне Матрёна сполна."], "DAT": ["То, что ЕМУ ОТКРЫЛОСЬ на Земле в лунной перспективе, оказалось настолько ошеломляющим, что оформлению этого виденья в новую картину мира он посвятил всю жизнь, исполненную беспримерного терпения и редкостной страсти."]}, "0": {}, "1": {"DAT": ["Видела же она, видела не раз-- и море, и небо, и как солнце садится,-- а только сейчас ОТКРЫЛАСЬ ЕЙ вся эта непостижимая красота.", "Мысль, которая ОТКРЫЛАСЬ МНЕ в это мгновение, так меня поразила, что я весь остаток вечера промолчал и где-то возле двенадцати часов, проводив до дому свою подругу, продолжал над ней думать.", "Так в тот вечер ОТКРЫЛАСЬ МНЕ Матрёна сполна.", "Чтобы это качество, эта человеческая сторона окружающих объектов ОТКРЫЛАСЬ ИНДИВИДУ, он должен осуществить активную деятельность по отношению к ним, деятельность, адекватную( хотя, конечно, и не тождественную) той, которую они в себе кристаллизовали."], "перед + INST": ["С высоты шестого этажа ОТКРЫЛОСЬ ПЕРЕД НИМ грозное великолепное зрелище."], ", что": ["Когда я положил руки на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно ОТКРЫЛОСЬ, ЧТО в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав."], "NOM": ["Говорят, скоро, числа двадцатого, ОТКРОЕТСЯ СЕЗОН в летнем ресторане\" Чинар\", и жизнь моя станет легче.", "Такую околёсицу понёс Гастев, чтоб откланяться побыстрее, но вдруг ОТКРЫЛАСЬ ДВЕРЬ и в костюмерную смело вошла рыжеволосая женщина неопределённых лет, из той породы непредсказуемых, определил Гастев, баб, что не ойкают, когда их кольнут спицею в бок, а вспоминают о вчерашней погоде, к примеру.", "Сначала они стали расти реже, между ними появились просветы, а потом вдруг ОТКРЫЛОСЬ ПОЛЕ с пересекающей его дорогой.", "И он не успел ещё разглядеть своих новообретенных внуков, как медленно ОТКРЫЛАСЬ ДВЕРЬ в глубине квартиры и в дверном проёме, тонко позвякивая металлическими планками ходунков, появилась Мур.", "В доме 36 недавно ОТКРЫЛСЯ УЗБЕКСКИЙ ресторан\" Навруз\".", "1 декабря в Центральном доме литераторов торжественно ОТКРЫЛСЯ КЛУБ элитного кино.", "На его месте 20 апреля ОТКРОЕТСЯ НОВЫЙ универмаг\" Стильный город\"( а впоследствии на карте Москвы обещают развернуть целую сеть\" Стильных городов\").", "В четверг торжественно ОТКРЫЛСЯ ЧЕМПИОНАТ России по фигурному катанию на коньках.", "С 2000 года у нас ОТКРЫЛОСЬ ЧЕТЫРЕ новых факультета: филологический, педагогический, регионоведения и перевода, повышения квалификации и переквалификации.", "А я серьёзно начал заниматься с 1937 года, когда ОТКРЫЛСЯ ЗНАМЕНИТЫЙ Ленинградский Дворец пионеров.", "Параллельно в Мариинском дворце-- резиденции законодательной власти Петербурга-- с успехом ОТКРЫЛСЯ МЕЖДУНАРОДНЫЙ конгресс русскоязычной рекламы, резюмируя мероприятия которого участники создали проект межправительственного соглашения о сотрудничестве государств-- участников СНГ в сфере регулирования рекламной деятельности, К высокому форуму он был разработан Межгосударственным советом по антимонопольной политике, учреждённым Договором от 23 января 2000 года.", "Потом, ещё через год, ОТКРЫЛАСЬ 166-Я, туда тоже перешла часть наших учителей и детей.", "И вот какая ОТКРЫЛАСЬ КАРТИНА.", "И тогда станут возможны самые необычные союзы, ОТКРОЮТСЯ ПОЛИТИЧЕСКИЕ дороги, забаррикадированные властью.", "В 1723 году в Лейпциге ОТКРЫЛАСЬ ПЕРВАЯ мануфактура крапивной пряжи; впрочем, успех её был скромен."], "за + INST": ["И вот она внезапно ОТКРЫЛАСЬ ЗА КАКИМ-ТО очередным поворотом, открылась, и мы замерли на мгновение."], "в/во + LOC": ["Первая точка\" свежего и натурального фаст-фуда\" ОТКРЫЛАСЬ В КОНЦЕ восьмидесятых, однако второе дыхание пришло к небольшому кафе в середине девяностых, когда хозяевами была осмыслена новая концепция для ресторанного бизнеса."], "на + LOC": ["То, что ему ОТКРЫЛОСЬ НА ЗЕМЛЕ в лунной перспективе, оказалось настолько ошеломляющим, что оформлению этого виденья в новую картину мира он посвятил всю жизнь, исполненную беспримерного терпения и редкостной страсти."]}, "2": {"в/во + ACC": ["Мысль, которая ОТКРЫЛАСЬ мне В ЭТО мгновение, так меня поразила, что я весь остаток вечера промолчал и где-то возле двенадцати часов, проводив до дому свою подругу, продолжал над ней думать."], "в/во + LOC": ["Говорят, скоро, числа двадцатого, ОТКРОЕТСЯ сезон В ЛЕТНЕМ ресторане\" Чинар\", и жизнь моя станет легче.", "И он не успел ещё разглядеть своих новообретенных внуков, как медленно ОТКРЫЛАСЬ дверь В ГЛУБИНЕ квартиры и в дверном проёме, тонко позвякивая металлическими планками ходунков, появилась Мур."], "с/со + INST": ["Сначала они стали расти реже, между ними появились просветы, а потом вдруг ОТКРЫЛОСЬ поле С ПЕРЕСЕКАЮЩЕЙ его дорогой."]}, "3": {"в/во + ACC": ["Когда я положил руки на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно ОТКРЫЛОСЬ, что В ЭТОТ миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "Такую околёсицу понёс Гастев, чтоб откланяться побыстрее, но вдруг ОТКРЫЛАСЬ дверь и В КОСТЮМЕРНУЮ смело вошла рыжеволосая женщина неопределённых лет, из той породы непредсказуемых, определил Гастев, баб, что не ойкают, когда их кольнут спицею в бок, а вспоминают о вчерашней погоде, к примеру."], "на + ACC": ["Дверь со скрипом ОТКРЫЛАСЬ, и НА ПОЛ посыпались набитые в её щели окаменелые окурки."], "в/во + LOC": ["Эта выставка, ранее уже экспонировавшаяся в Санкт-Петербурге и вызвавшая значительный интерес, ОТКРОЕТСЯ 3 июня В МУЗЕЕ частных коллекций и продлится месяц.", "То, что ему ОТКРЫЛОСЬ на Земле В ЛУННОЙ перспективе, оказалось настолько ошеломляющим, что оформлению этого виденья в новую картину мира он посвятил всю жизнь, исполненную беспримерного терпения и редкостной страсти."], "по + DAT": ["В четверг торжественно ОТКРЫЛСЯ чемпионат России ПО ФИГУРНОМУ катанию на коньках."]}}