{"-3": {"за + ACC": ["Памятуя о прошлогодних проблемах с эфиром, на этот раз\" Ника\" ЗА ТРИ месяца ОТПРАВИЛА запросы на центральные каналы, но конкретных договорённостей пока достигнуто не было."], "в/во + ACC": ["Тогда их можно отлить В СЛИТКИ и ОТПРАВИТЬ на металлургические предприятия."], "с/со + INST": ["Клиенты, имеющие счёт в банке, отметят также недостатки, связанные С ОТСУТСТВИЕМ возможности ОТПРАВИТЬ перевод с банковского счёта в режиме online, а также зачислить средства на счёт в банке."]}, "-2": {"через + ACC": ["Вернее ЧЕРЕЗ СЕКУНДУ ОТПРАВЛЮ!"], "в/во + ACC": ["Мне однозначно школа больше нравится) хотя бы потому, что урок 40 минут идёт) ну и нагрузка поменьше) если меня сейчас В ШКОЛУ ОТПРАВИТЬ, я отличницей стану)", "А у самих-- три машины и два шофёра, да и внучку В АНГЛИЮ ОТПРАВИЛИ учиться.", "По-моему/ уже можно В ОТСТАВКУ ОТПРАВИТЬ."], "для + GEN": ["Ждёт, когда его в школу ДЛЯ ДЕБИЛОВ ОТПРАВЯТ."], "на + ACC": ["Я считаю/ что если человек такого ранга не оценивает свои возможности. да ещё принародно это оглашает/ такого человека надо НА ПЕНСИЮ ОТПРАВИТЬ."], "за + INST": ["А я тебя ЗА РОДИТЕЛЯМИ ОТПРАВЛЮ."]}, "-1": {"DAT": ["Не знаю))) письмо я ТЕБЕ ОТПРАВИЛ!"], "GEN": ["И 5000 РУБЛЕЙ ОТПРАВИЛИ матери пятерых сыновей Валентине Гусельниковой в Коми-Пермяцкий АО.", "Памятуя о прошлогодних проблемах с эфиром, на этот раз\" Ника\" за три МЕСЯЦА ОТПРАВИЛА запросы на центральные каналы, но конкретных договорённостей пока достигнуто не было.", "Клиенты, имеющие счёт в банке, отметят также недостатки, связанные с отсутствием ВОЗМОЖНОСТИ ОТПРАВИТЬ перевод с банковского счёта в режиме online, а также зачислить средства на счёт в банке."], "ACC": ["А затем умерли его родители, и МАЛЬЧИКА ОТПРАВИЛИ в Иерусалим к дяде.", "Жить тем, что он« заряжен» на войну, что завтра ЕГО ОТПРАВЯТ в« горячую точку», он не может.", "Сейчас они где-то там в горах/ у них там банды свои/ как ИХ ОТПРАВИТЬ?", "Ваше мнение/ заслуживают они того/ чтобы ИХ ОТПРАВИЛИ в отставку или вcё-таки нет?", "Вы как считаете/ заслуживают они того/ чтобы ИХ ОТПРАВИТЬ в отставку или нет?", "Как вы считаете/ они заслуживают/ чтобы ИХ ОТПРАВИЛИ в отставку?", "Вы бы ИХ ОТПРАВИЛИ в отставку сейчас?", "Но вcё-таки КОГО-ТО ОТПРАВИЛИ бы/ да?", "Может стоит ИХ ОТПРАВИТЬ в отставку?", "Была бы ваша воля/ вы бы ИХ ОТПРАВИЛИ?"], "INST": ["Согласно тайному плану, на ничем не привлекающей внимания машине\" груз№ 1\" доставят в правительственный аэропорт Внуково- 2 и оттуда СПЕЦРЕЙСОМ ОТПРАВЯТ обратно в\" колыбель революции\"-- Санкт-Петербург."]}, "0": {}, "1": {"DAT": ["и ОТПРАВИЛ ЕЙ же!)))", "И 5000 рублей ОТПРАВИЛИ МАТЕРИ пятерых сыновей Валентине Гусельниковой в Коми-Пермяцкий АО."], "ACC": ["ОТПРАВИЛ ПЕРВЫЕ 10 фоток, больше не вмещается, щас следующие будут", "А ещё как Хрущев в 1959 г. ОТПРАВИЛ ЕГО, боевого подполковника ГРУ, на пенсию, как потом уже работал у Устинова в Миноборонпроме и получал очень неплохие тогда триста рэ в месяц.", "На 35-й снова Лопес остановил мяч, летящий мимо ворот Тольдо, и ОТПРАВИЛ ЕГО куда следует.", "Памятуя о прошлогодних проблемах с эфиром, на этот раз\" Ника\" за три месяца ОТПРАВИЛА ЗАПРОСЫ на центральные каналы, но конкретных договорённостей пока достигнуто не было.", "ОТПРАВИЛИ ФАКС.", "Давайте перестанем лукавить-- понятно, почему Зюганов и Явлинский хотят ОТПРАВИТЬ МИХАИЛА Михайловича в отставку.", "Клиенты, имеющие счёт в банке, отметят также недостатки, связанные с отсутствием возможности ОТПРАВИТЬ ПЕРЕВОД с банковского счёта в режиме online, а также зачислить средства на счёт в банке.", "Однако сейчас отправитель, имеющий счёт в одном из банков США или Канады, уже может ОТПРАВИТЬ ПЕРЕВОД в любой пункт системы, не выходя из дома( через компьютер в режиме online)( 26).", "Технология позволяет клиенту банка( члена Visa Direct), имеющему счёт, прикреплённый к карточке Visa, ОТПРАВИТЬ ДЕНЕЖНЫЙ перевод на карточку Visa получателя перевода( получатель перевода также должен иметь счёт в каком-либо банке, прикреплённый к карточке Visa)."], "INST": ["Щас ОТПРАВЛЮ ОДНИМ файлом все"], "с/со + INST": ["И этого секретаря, малоприятного господина с рыжей разночинской бородкой, удалось заполучить однажды на дачу к нашим знакомым в Снегири-- там он надрался до положения риз, всем надоел, хозяева еле вытерпели, насилу ОТПРАВИЛИ С ПОПУТНОЙ машиной в Москву, но впоследствии это сыграло нужную роль."], "INFINITIVE": ["А у самих-- три машины и два шофёра, да и внучку в Англию ОТПРАВИЛИ УЧИТЬСЯ."], "в/во + ACC": ["Меня ОТПРАВИЛИ В БАРНАУЛ, обследовали и приговорили: 1-я группа инвалидности, ревматоидный полиартрит.", "А затем умерли его родители, и мальчика ОТПРАВИЛИ В ИЕРУСАЛИМ к дяде.", "Жить тем, что он« заряжен» на войну, что завтра его ОТПРАВЯТ В« ГОРЯЧУЮ точку», он не может.", "ОТПРАВИЛ В ОТСТАВКУ главного продюсера канала Александра Левина. По последней информации, г-н Левин будет работать на своей должности до 31 января.", "Ваше мнение/ заслуживают они того/ чтобы их ОТПРАВИЛИ В ОТСТАВКУ или вcё-таки нет?", "Вы как считаете/ заслуживают они того/ чтобы их ОТПРАВИТЬ В ОТСТАВКУ или нет?", "Как вы считаете/ они заслуживают/ чтобы их ОТПРАВИЛИ В ОТСТАВКУ?", "Вы бы их ОТПРАВИЛИ В ОТСТАВКУ сейчас?", "Если он на это способен/ то может быть смысл есть ОТПРАВИТЬ В ОТСТАВКУ.", "Если их частично ОТПРАВИТЬ В ТЮРЬМУ/ то это другой уже вопрос.", "Может стоит их ОТПРАВИТЬ В ОТСТАВКУ?", "Вы бы ОТПРАВИЛИ В ОТСТАВКУ нынешнее правительство или нет?", "Я тоже считаю/ что никакого кризиса не может быть/ если ОТПРАВЯТ В ОТСТАВКУ.", "Опасней такие/ как Явлинский/ они прикидываются интеллигенцией/ демократией/ но своих детей он уже ОТПРАВИЛ В ЛОНДОН/ и диссертацию защищал в Гарварде/ это ЦРУ."], "на + ACC": ["Тогда их можно отлить в слитки и ОТПРАВИТЬ НА МЕТАЛЛУРГИЧЕСКИЕ предприятия.", "Подчеркнуть и ОТПРАВИТЬ НА ВЫБОРЫ.\""]}, "2": {"в/во + ACC": ["Согласно тайному плану, на ничем не привлекающей внимания машине\" груз№ 1\" доставят в правительственный аэропорт Внуково- 2 и оттуда спецрейсом ОТПРАВЯТ обратно В\" КОЛЫБЕЛЬ революции\"-- Санкт-Петербург.", "Однако сейчас отправитель, имеющий счёт в одном из банков США или Канады, уже может ОТПРАВИТЬ перевод В ЛЮБОЙ пункт системы, не выходя из дома( через компьютер в режиме online)( 26)."], "на + ACC": ["Памятуя о прошлогодних проблемах с эфиром, на этот раз\" Ника\" за три месяца ОТПРАВИЛА запросы НА ЦЕНТРАЛЬНЫЕ каналы, но конкретных договорённостей пока достигнуто не было."], "с/со + GEN": ["Клиенты, имеющие счёт в банке, отметят также недостатки, связанные с отсутствием возможности ОТПРАВИТЬ перевод С БАНКОВСКОГО счёта в режиме online, а также зачислить средства на счёт в банке."]}, "3": {"к + DAT": ["А затем умерли его родители, и мальчика ОТПРАВИЛИ в Иерусалим К ДЯДЕ."], "в/во + ACC": ["Давайте перестанем лукавить-- понятно, почему Зюганов и Явлинский хотят ОТПРАВИТЬ Михаила Михайловича В ОТСТАВКУ."], "на + ACC": ["Технология позволяет клиенту банка( члена Visa Direct), имеющему счёт, прикреплённый к карточке Visa, ОТПРАВИТЬ денежный перевод НА КАРТОЧКУ Visa получателя перевода( получатель перевода также должен иметь счёт в каком-либо банке, прикреплённый к карточке Visa)."]}}