{"-3": {"на + ACC": ["Нельзя идти к Мишиной ещё и потому, что та болезненно нетерпима к алкоголю, забеснуется, унюхав запашок, и Гастев поторопился домой, к бутылке коньяка, услаждая себя рассуждениями о человечестве, которое пресеклось бы ещё в каменном веке, вздумай дикарки прыгать на баобабе с ветки НА ВЕТКУ, ОТВЕРГАЯ нетерпеливых самцов."]}, "-2": {}, "-1": {"NOM": ["Твои шутки не трансплантируются, ОНИ ОТВЕРГАЮТ чужой организм!", "Мрак пороков им был по душе, и свет Христов ОНИ ОТВЕРГАЛИ,-- пусть же в аду окружают их ужасающая мгла, ибо сказано:\" вовек не узрят света\"( Псалом 48, 20)."], "GEN": ["Следовательно, нет ОСНОВАНИЙ ОТВЕРГАТЬ гипотезу о нормальности наших данных."]}, "0": {}, "1": {"ACC": ["Кто говорит, что это все« Г»  -- живет в Розовых очках и мало задумывается о семейных ценностях, ОТВЕРГАЯ САМУ мысль, что семья может быть и такой, какая она описана в книге.", "Твои шутки не трансплантируются, они ОТВЕРГАЮТ ЧУЖОЙ организм!", "При всём моём порыве помочь этому почтенному старику, заранее знал я и ОТВЕРГАЛ ВСЁ то бесполезное, что скажет старик сейчас.", "Нельзя идти к Мишиной ещё и потому, что та болезненно нетерпима к алкоголю, забеснуется, унюхав запашок, и Гастев поторопился домой, к бутылке коньяка, услаждая себя рассуждениями о человечестве, которое пресеклось бы ещё в каменном веке, вздумай дикарки прыгать на баобабе с ветки на ветку, ОТВЕРГАЯ НЕТЕРПЕЛИВЫХ самцов.", "Дзякуся кирисутэ- ва сэйдзи- дэ- ва най[ ОТВЕРГАТЬ СЛАБЫХ- это не политика]// Тюо корон.", "Коданев ОТВЕРГАЕТ ВСЕ подозрения в свой адрес:\" Ни к каким финансовым делам партии я никогда никакого отношения не имел, а Юшенкова видел всего три раза в жизни.", "Следовательно, нет оснований ОТВЕРГАТЬ ГИПОТЕЗУ о нормальности наших данных.", "Она ОТВЕРГАЕТ ОНТОЛОГИЧЕСКИЙ подход, которого, кстати, придерживалась и сама в своей книге о Шанкаре и по которому одни элементы\" реальнее\" или\" нереальнее\" других, а значит, Гаудапада предстаёт эдаким непоследовательным и незрелым ведантистом, не сумевшим избежать буддийского влияния, выразившегося в придании определённой степени реальности внутренним структурам сознания."]}, "2": {"о/об + LOC": ["Следовательно, нет оснований ОТВЕРГАТЬ гипотезу О НОРМАЛЬНОСТИ наших данных."]}, "3": {"в/во + ACC": ["Коданев ОТВЕРГАЕТ все подозрения В СВОЙ адрес:\" Ни к каким финансовым делам партии я никогда никакого отношения не имел, а Юшенкова видел всего три раза в жизни."]}}