{"-3": {"у + GEN": ["У нас же, во-первых, сильное лобби со стороны табачных компаний, которое препятствует принятию соответствующих законопроектов, во-вторых, даже при имеющемся законе о запрете курения в общественных местах и запрета на продажу сигарет несовершеннолетним, никто их не соблюдает– законы нарушаются постоянно и их работу никто не контролирует, в-третьих, по сравнению с активной пропагандой курения У НАС напрочь ОТСУТСТВУЕТ пропаганда отказа от курения и здорового образа жизни.", "Правительство Гайдара, если бы даже и захотело, не смогло бы удержать рубль: слишком велика была денежная масса, напечатанная его предшественниками( уж не говоря о том, что У ГОСУДАРСТВА полностью ОТСУТСТВОВАЛИ золотовалютные резервы).", "Это, пожалуй, единственная услуга населению-- администрирование,-- которая У ОБЩЕСТВЕННЫХ насекомых ОТСУТСТВУЕТ.", "Кроме того, У РЯДА госслужащих ОТСУТСТВУЕТ понимание необходимости реформирования."], "по + DAT": ["ПО УВАЖИТЕЛЬНОЙ причине ОТСУТСТВОВАЛ студент четвёртого курса хозяйственно-правового факультета Гастев Сергей Васильевич, прошу зачислить в институт для продолжения учёбы-- такая форма поведения выбралась."], "между + INST": ["При этом корреляция МЕЖДУ ЭТИМИ параметрами ОТСУТСТВУЕТ( r= 0, 02), что свидетельствует о значительном вкладе в величину сухого остатка растворённого органического вещества."], "в/во + LOC": ["Выбор из базы знаний таблиц MT( NZ, 1, j, i), l= 1, L, содержащих экспертные данные о зависимости результатов её решений от различных описаний ситуации, и приведение их к сокращённому виду путём удаления из таблиц столбцов, соответствующих тем показателям, значения которых В ИСХОДНОМ наборе ОТСУТСТВУЮТ( имеют неопределённое значение)."]}, "-2": {"в/во + LOC": ["И ещё потому, что благодаря дуализму моей души ВО МНЕ ОТСУТСТВУЕТ нравственная самодисциплина.", "-- А это Рваное Ухо,-- указал я на коренастого пирата с большим оттопыренным ухом, В КОТОРОМ ОТСУТСТВОВАЛА мочка.", "В СТРАНЕ ОТСУТСТВУЮТ случаи смерти от кори."], "до + GEN": ["ДО ТОГО ОТСУТСТВОВАЛО в ней бабье любопытство или до того она была деликатна, что не спросила меня ни разу: был ли я когда женат?"], "при + LOC": ["Но ПРИ ЭТОМ ОТСУТСТВУЮТ растворимые формы."], "у + GEN": ["С моей точки зрения/ главная проблема заключается в том/ У НАС ОТСУТСТВУЕТ контроль за текущей деятельностью."]}, "-1": {"NOM": ["С левой стороны от двери металлическая, изъеденная бурыми пятнами раковина под краном, за нею двухконфорочная газовая плита, имеющая счастливый вид ещё полезной вещи, подобранной со свалки, в углу сооружение, называвшееся когда-то трюмо, на котором родное ЗЕРКАЛО ОТСУТСТВУЕТ, а на прямоугольной фанерной спинке прикреплено посредине круглое, почти новое, которое глядит недовольно и от несчастной жизни искажает Алешины черты.", "Если стороны фактически пришли к соглашению об изменении цены, но соответствующие ДОКУМЕНТЫ ОТСУТСТВУЮТ, доказать свою правоту достаточно сложно.", "Издание может быть сколь угодно замечательным, но, если ОНО ОТСУТСТВУЕТ в местах и формах, удобных для покупателя, цена покупки для конечного потребителя неизмеримо вырастает и издание становится неконкурентоспособным, как бы оно ни рекламировалось.", "Пока ещё оно\" плавало\", в нём не было наполненности чувством, вроде как СТЕРЖЕНЬ ОТСУТСТВОВАЛ, однако поэт не отставал от этого произведения, оно прикипело к нему, и однажды громко, почти с восторгом, сияя своими смородиновыми глазами, он прочёл законченное поэтическое создание:", "Автоматическое формирование на основе обработки таблиц ME( NZ, f, j, i), f= 1,...,( L+ t) с использованием алгоритма индуктивного вывода непротиворечивых предикатных правил, представленных в виде таблиц&#60; formula&#62;, f= 1,...,( L+ t)( если неопределённые РЕШЕНИЯ ОТСУТСТВУЮТ, то t= 0).", "Корневому узлу соответствует конструкторское имя\" Изделие\", КОТОРОЕ ОТСУТСТВУЕТ в описании, должно задаваться отдельно и может быть произвольным.", "В этом случае есть такой формальный признак незаконченности, как отсутствие завершающей коды( последней отдельно стоящей строки, замыкающей повисшую рифму) в безостановочном беге терцин; она непременна как заключение каждой песни\" Комедии\" Данте, и у Пушкина тоже в двух других\" подражаниях Данту\"( пародийных) она присутствует; но ОНА ОТСУТСТВУЕТ в нашем стихотворении, словно повисшем вместе с незамкнутой рифмой на неразрешенном противоречии- напряжении.", "Ну/ ВОДА ОТСУТСТВУЕТ/ это/ наверное/ у всех так/ кто живёт высоко.", "И дело в том/ что на деле не так уж много случаев/ когда ПРАВИЛА ОТСУТСТВУЮТ."], "DAT": ["По уважительной ПРИЧИНЕ ОТСУТСТВОВАЛ студент четвёртого курса хозяйственно-правового факультета Гастев Сергей Васильевич, прошу зачислить в институт для продолжения учёбы-- такая форма поведения выбралась.", "Но если интерес по той или иной ПРИЧИНЕ ОТСУТСТВУЕТ, они занимаются достаточно небрежно, нисколько не заботясь о результатах."], "LOC": ["На вчетверо сложенном ЛИСТОЧКЕ ОТСУТСТВУЕТ подпись руководителя таинственного органа власти, печать, правда, оттиснута, подлинность её удостоверена каракулями машинистки, той самой, видимо, старушенции, что раздавала спешно размноженные сводки.", "Выбор из базы знаний таблиц MT( NZ, 1, j, i), l= 1, L, содержащих экспертные данные о зависимости результатов её решений от различных описаний ситуации, и приведение их к сокращённому виду путём удаления из таблиц столбцов, соответствующих тем показателям, значения которых в исходном НАБОРЕ ОТСУТСТВУЮТ( имеют неопределённое значение)."], "GEN": ["Во-вторых, поскольку сейчас авторитет политических сил низок, а интрига ВЫБОРОВ ОТСУТСТВУЕТ, апелляция к религиозным ценностям может дать, наконец, заметный эффект.", "Это, пожалуй, единственная услуга населению-- администрирование,-- которая у общественных НАСЕКОМЫХ ОТСУТСТВУЕТ.", "Кроме того, у ряда ГОССЛУЖАЩИХ ОТСУТСТВУЕТ понимание необходимости реформирования.", "Например, для наблюдателя, свободно падающего на чёрную дыру, горизонт СОБЫТИЙ ОТСУТСТВУЕТ, и такой наблюдатель способен проникнуть внутрь неё, увидеть центральную сингулярность, в которой сжата исходная материя, однако передать наружу какую-либо информацию ему не удастся."], "INST": ["При этом корреляция между этими ПАРАМЕТРАМИ ОТСУТСТВУЕТ( r= 0, 02), что свидетельствует о значительном вкладе в величину сухого остатка растворённого органического вещества."]}, "0": {}, "1": {"NOM": ["У нас же, во-первых, сильное лобби со стороны табачных компаний, которое препятствует принятию соответствующих законопроектов, во-вторых, даже при имеющемся законе о запрете курения в общественных местах и запрета на продажу сигарет несовершеннолетним, никто их не соблюдает– законы нарушаются постоянно и их работу никто не контролирует, в-третьих, по сравнению с активной пропагандой курения у нас напрочь ОТСУТСТВУЕТ ПРОПАГАНДА отказа от курения и здорового образа жизни.", "И ещё потому, что благодаря дуализму моей души во мне ОТСУТСТВУЕТ НРАВСТВЕННАЯ самодисциплина.", "-- А это Рваное Ухо,-- указал я на коренастого пирата с большим оттопыренным ухом, в котором ОТСУТСТВОВАЛА МОЧКА.", "По уважительной причине ОТСУТСТВОВАЛ СТУДЕНТ четвёртого курса хозяйственно-правового факультета Гастев Сергей Васильевич, прошу зачислить в институт для продолжения учёбы-- такая форма поведения выбралась.", "На вчетверо сложенном листочке ОТСУТСТВУЕТ ПОДПИСЬ руководителя таинственного органа власти, печать, правда, оттиснута, подлинность её удостоверена каракулями машинистки, той самой, видимо, старушенции, что раздавала спешно размноженные сводки.", "Правительство Гайдара, если бы даже и захотело, не смогло бы удержать рубль: слишком велика была денежная масса, напечатанная его предшественниками( уж не говоря о том, что у государства полностью ОТСУТСТВОВАЛИ ЗОЛОТОВАЛЮТНЫЕ резервы).", "Мало того, снижение цены вообще не является гарантом увеличения продаж, особенно если недостаточно проработаны каналы сбыта или ОТСУТСТВУЕТ ПРОДВИЖЕНИЕ.", "Направление сетевых изданий зачастую почти неуловимо, по крайней мере оно никак специально не культивируется, ОТСУТСТВУЕТ КАКАЯ бы то ни было внутренняя цензура.", "Кроме того, у ряда госслужащих ОТСУТСТВУЕТ ПОНИМАНИЕ необходимости реформирования.", "При этой инфекции нет хронизации, а следовательно, ОТСУТСТВУЕТ УГРОЗА цирроза печени и первичной гепатокарциномы.", "Практически ОТСУТСТВУЕТ ЛЕТАЛЬНОСТЬ, клиническое течение относительно лёгкое, особенно среди детей младшего возраста, у которых заболевание протекает в основном в инаппарантной форме.", "В стране ОТСУТСТВУЮТ СЛУЧАИ смерти от кори.", "Многие финансовые учреждения Индии также используют курьеров для доставки денег в отдалённые районы страны, где ОТСУТСТВУЮТ ОТДЕЛЕНИЯ банков( 52).", "Соответственно, там ОТСУТСТВУЕТ ВОЗМОЖНОСТЬ оказания услуг денежного перевода высокотехнологичными компаниями, ориентирующимися на перспективы развития сетей ATM и Интернет.", "Но при этом ОТСУТСТВУЮТ РАСТВОРИМЫЕ формы.", "В глубокой древности, когда ОТСУТСТВОВАЛО ЯСНОЕ, отчётливое понимание подлинной природы вещей, наши предки всё же пытались делать подобные предсказания, в действительности смешивая каузальное и синхронистическое.", "А относительно программы форума/ программы розданы/ единственное изменение- ОТСУТСТВУЮТ РЕБЯТА В. Шевченко.", "Не могу согласиться с тем/ что априори ОТСУТСТВУЮТ ПРАВИЛА.", "С моей точки зрения/ главная проблема заключается в том/ у нас ОТСУТСТВУЕТ КОНТРОЛЬ за текущей деятельностью."], "в/во + LOC": ["До того ОТСУТСТВОВАЛО В НЕЙ бабье любопытство или до того она была деликатна, что не спросила меня ни разу: был ли я когда женат?", "Он подозрительно ОТСУТСТВОВАЛ В БЛЕСТЯЩЕЙ толпе 150 гостей, собравшихся по случаю выхода в свет\" Президентского марафона\"...", "Издание может быть сколь угодно замечательным, но, если оно ОТСУТСТВУЕТ В МЕСТАХ и формах, удобных для покупателя, цена покупки для конечного потребителя неизмеримо вырастает и издание становится неконкурентоспособным, как бы оно ни рекламировалось.", "Корневому узлу соответствует конструкторское имя\" Изделие\", которое ОТСУТСТВУЕТ В ОПИСАНИИ, должно задаваться отдельно и может быть произвольным.", "Но сама идея\" грубой оценки\" ОТСУТСТВУЕТ В НАШЕМ курсе школьной математики.", "В этом случае есть такой формальный признак незаконченности, как отсутствие завершающей коды( последней отдельно стоящей строки, замыкающей повисшую рифму) в безостановочном беге терцин; она непременна как заключение каждой песни\" Комедии\" Данте, и у Пушкина тоже в двух других\" подражаниях Данту\"( пародийных) она присутствует; но она ОТСУТСТВУЕТ В НАШЕМ стихотворении, словно повисшем вместе с незамкнутой рифмой на неразрешенном противоречии- напряжении."]}, "2": {"за + INST": ["С моей точки зрения/ главная проблема заключается в том/ у нас ОТСУТСТВУЕТ контроль ЗА ТЕКУЩЕЙ деятельностью."]}, "3": {"от + GEN": ["У нас же, во-первых, сильное лобби со стороны табачных компаний, которое препятствует принятию соответствующих законопроектов, во-вторых, даже при имеющемся законе о запрете курения в общественных местах и запрета на продажу сигарет несовершеннолетним, никто их не соблюдает– законы нарушаются постоянно и их работу никто не контролирует, в-третьих, по сравнению с активной пропагандой курения у нас напрочь ОТСУТСТВУЕТ пропаганда отказа ОТ КУРЕНИЯ и здорового образа жизни.", "В стране ОТСУТСТВУЮТ случаи смерти ОТ КОРИ."], "на + LOC": ["С левой стороны от двери металлическая, изъеденная бурыми пятнами раковина под краном, за нею двухконфорочная газовая плита, имеющая счастливый вид ещё полезной вещи, подобранной со свалки, в углу сооружение, называвшееся когда-то трюмо, на котором родное зеркало ОТСУТСТВУЕТ, а НА ПРЯМОУГОЛЬНОЙ фанерной спинке прикреплено посредине круглое, почти новое, которое глядит недовольно и от несчастной жизни искажает Алешины черты."], "к + DAT": ["Во-вторых, поскольку сейчас авторитет политических сил низок, а интрига выборов ОТСУТСТВУЕТ, апелляция К РЕЛИГИОЗНЫМ ценностям может дать, наконец, заметный эффект."]}}