{"-3": {"с/со + INST": ["В Госдуме тоже пытаются бороться С КУРЕНИЕМ, ОТВЕЛИ для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили."], "в/во + ACC": ["Быстро я вернулся В ИЗБУ, ОТВЁЛ полог и прошёл в кухоньку."], "в/во + LOC": ["Дивизию В КОНЦЕ февраля ОТВЕЛИ в тыл, было это в Венгрии, потрепанный полк зализывал раны, контуженого Гастева пристроили к роте связи, её командир старший лейтенант Арзамасцев повёл Гастева на ночлег в никем ещё не занятую усадьбу."]}, "-2": {"за + ACC": ["И за ручку/ ЗА РУЧКУ ОТВЕСТИ в другое место."]}, "-1": {"ACC": ["И я попросил мою новую ЗНАКОМУЮ ОТВЕСТИ меня после базара в Тальново и подыскать избу, где бы стать мне квартирантом."], "GEN": ["Дивизию в конце ФЕВРАЛЯ ОТВЕЛИ в тыл, было это в Венгрии, потрепанный полк зализывал раны, контуженого Гастева пристроили к роте связи, её командир старший лейтенант Арзамасцев повёл Гастева на ночлег в никем ещё не занятую усадьбу.", "Для новой сельскохозяйственной КУЛЬТУРЫ ОТВЕЛИ около трехсот гектаров земли."], "NOM": ["Декану бы, КОТОРЫЙ ОТВЁЛ двенадцать часов на тему\" Источники права\", показать этот исторический документ, одним махом испуганного пера дающий Гастеву С.", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого ГАСТЕВ ОТВЁЛ бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"], "INST": ["Своей наманикюренной РУЧКОЙ ОТВЕЛА великосветская старушка всеобщую неловкость, и всем членам семьи стало совершенно ясно, как надо себя вести в этой нештатной ситуации."]}, "0": {}, "1": {"для + GEN": ["В Госдуме тоже пытаются бороться с курением, ОТВЕЛИ ДЛЯ ЭТОГО специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили."], "ACC": ["Наконец один из них, тот самый, что подтолкнул меня к этой скамейке и, видимо, поэтому чувствующий наибольшую ответственность за моё поведение, подошёл к нам и, несколько чопорно извинившись перед моей девушкой, ОТВЁЛ МЕНЯ в сторону.", "Глаза их встретились, и Рубахин тут же ОТВЁЛ ВЗГЛЯД, смутившись вдруг скользнувших и не слишком хороших мыслей.", "И я попросил мою новую знакомую ОТВЕСТИ МЕНЯ после базара в Тальново и подыскать избу, где бы стать мне квартирантом.", "Быстро я вернулся в избу, ОТВЁЛ ПОЛОГ и прошёл в кухоньку.", "Декану бы, который ОТВЁЛ ДВЕНАДЦАТЬ часов на тему\" Источники права\", показать этот исторический документ, одним махом испуганного пера дающий Гастеву С.", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев ОТВЁЛ БРИТВУ подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "Где та, которая могла ОТВЕСТИ ЛЕДЯНУЮ руку Дантеса!", "Он ОТВЁЛ МЕНЯ к патрульной машине и сказал своему напарнику:\" Оштрафуй его на полную катушку!\"", "Конечный пункт путешествия-- уютное заведение, где пивные гурманы могут по-настоящему ОТВЕСТИ ДУШУ.", "Выйди на улицу/ поймай хулигана/ ОТВЕДИ ЕГО в милицию."], "в/во + ACC": ["Дивизию в конце февраля ОТВЕЛИ В ТЫЛ, было это в Венгрии, потрепанный полк зализывал раны, контуженого Гастева пристроили к роте связи, её командир старший лейтенант Арзамасцев повёл Гастева на ночлег в никем ещё не занятую усадьбу.", "И за ручку/ за ручку ОТВЕСТИ В ДРУГОЕ место."], "NOM": ["Своей наманикюренной ручкой ОТВЕЛА ВЕЛИКОСВЕТСКАЯ старушка всеобщую неловкость, и всем членам семьи стало совершенно ясно, как надо себя вести в этой нештатной ситуации.", "ОТВЕЛА Я ещё двух русских жён со стажем в нашу школу-- подправить грамматику и правописание."], "около + GEN": ["Для новой сельскохозяйственной культуры ОТВЕЛИ ОКОЛО ТРЕХСОТ гектаров земли."]}, "2": {"в/во + ACC": ["Наконец один из них, тот самый, что подтолкнул меня к этой скамейке и, видимо, поэтому чувствующий наибольшую ответственность за моё поведение, подошёл к нам и, несколько чопорно извинившись перед моей девушкой, ОТВЁЛ меня В СТОРОНУ.", "Выйди на улицу/ поймай хулигана/ ОТВЕДИ его В МИЛИЦИЮ."], "после + GEN": ["И я попросил мою новую знакомую ОТВЕСТИ меня ПОСЛЕ БАЗАРА в Тальново и подыскать избу, где бы стать мне квартирантом."], "к + DAT": ["Он ОТВЁЛ меня К ПАТРУЛЬНОЙ машине и сказал своему напарнику:\" Оштрафуй его на полную катушку!\""]}, "3": {"на + ACC": ["Декану бы, который ОТВЁЛ двенадцать часов НА ТЕМУ\" Источники права\", показать этот исторический документ, одним махом испуганного пера дающий Гастеву С."], "от + GEN": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев ОТВЁЛ бритву подальше ОТ ЩЕКИ, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"]}}