{"-3": {}, "-2": {"из + GEN": ["И так они всё время, ИЗ ОМСКА ОТЪЕДУТ... и обратно в Омск."]}, "-1": {"ACC": ["Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же ВЕЧЕР ОТЪЕХАТЬ от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев."]}, "0": {}, "1": {"от + GEN": ["И вот он успевает ОТЪЕХАТЬ ОТ ЛОТКА на безопасное расстояние, а мы наслаждаемся зрелищем разлетающейся картошки и наполнителей.", "Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер ОТЪЕХАТЬ ОТ ДОМА, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев."]}, "2": {"от + GEN": ["Князь Андрей Курбский был бы интеллигентом, если бы он, будучи военачальником, не\" ОТЪЕХАЛ\" ОТ ИВАНА Грозного."]}, "3": {"на + ACC": ["И вот он успевает ОТЪЕХАТЬ от лотка НА БЕЗОПАСНОЕ расстояние, а мы наслаждаемся зрелищем разлетающейся картошки и наполнителей."]}}