{"-3": {"для + GEN": ["ДЛЯ ВСЕГО остального ОТВОДИЛАСЬ целая жизнь, а в пятнадцать лет она бывает до того огромной, что, сколько её ни трать, всё её девать некуда, всё она переливается через край."], "на + ACC": ["Тестирование проводилось индивидуально, НА ВЫПОЛНЕНИЕ задания ОТВОДИЛОСЬ две минуты."], "при + LOC": ["Садовые, огородные и дачные земельные участки, предоставляемые горожанам,-- это форма землепользования, ПРИ КОТОРОЙ земля ОТВОДИТСЯ гражданам или приобретается ими для выращивания сельскохозяйственных культур или отдыха, организованная обычно на добровольных началах в садоводческие, огороднические или дачные некоммерческие объединения."]}, "-2": {}, "-1": {"GEN": ["Для всего ОСТАЛЬНОГО ОТВОДИЛАСЬ целая жизнь, а в пятнадцать лет она бывает до того огромной, что, сколько её ни трать, всё её девать некуда, всё она переливается через край.", "Тестирование проводилось индивидуально, на выполнение ЗАДАНИЯ ОТВОДИЛОСЬ две минуты."], "NOM": ["Показав себя всем собравшимся в кабинете, товарищ Францев дал знак-- и по рукам пошли отпечатанные экземпляры вчерашней сводки, последний АБЗАЦ ОТВОДИЛСЯ гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "Садовые, огородные и дачные земельные участки, предоставляемые горожанам,-- это форма землепользования, при которой ЗЕМЛЯ ОТВОДИТСЯ гражданам или приобретается ими для выращивания сельскохозяйственных культур или отдыха, организованная обычно на добровольных началах в садоводческие, огороднические или дачные некоммерческие объединения."], "INST": ["На обеспечение всей экономики техническими РЕГЛАМЕНТАМИ ОТВОДИТСЯ семь лет."]}, "0": {}, "1": {"NOM": ["Для всего остального ОТВОДИЛАСЬ ЦЕЛАЯ жизнь, а в пятнадцать лет она бывает до того огромной, что, сколько её ни трать, всё её девать некуда, всё она переливается через край.", "На обеспечение всей экономики техническими регламентами ОТВОДИТСЯ СЕМЬ лет.", "Тестирование проводилось индивидуально, на выполнение задания ОТВОДИЛОСЬ ДВЕ минуты."], "DAT": ["Показав себя всем собравшимся в кабинете, товарищ Францев дал знак-- и по рукам пошли отпечатанные экземпляры вчерашней сводки, последний абзац ОТВОДИЛСЯ ГАСТРОНОМУ.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "Садовые, огородные и дачные земельные участки, предоставляемые горожанам,-- это форма землепользования, при которой земля ОТВОДИТСЯ ГРАЖДАНАМ или приобретается ими для выращивания сельскохозяйственных культур или отдыха, организованная обычно на добровольных началах в садоводческие, огороднические или дачные некоммерческие объединения."]}, "2": {}, "3": {}}