{"-3": {"на + ACC": ["Тёплое средство марлевым или ватным тампоном нанесите НА ПРОБОР, ОТСТУПИТЕ 1, 5- 2 сантиметра и так далее, пока не обработаете всю голову."], "за + INST": ["Заключительные ненаучные заметки\", автор как бы резервирует ЗА СОБОЙ право ОТСТУПИТЬ от академических канонов."]}, "-2": {}, "-1": {"NOM": ["-- Вы не вырежете эту сцену,-- говорила она, тяжело дыша, и ОН ОТСТУПИЛ на шаг, она показалась ему безумной.", "Однако боевики оказали активное сопротивление, завязалась драка, и СПЕЦНАЗ ОТСТУПИЛ.", "Когда англонорманны в 1170 году завоевали селение на южном берегу реки, ВИКИНГИ ОТСТУПИЛИ в селение, которое находилось на северном берегу.", "И НАУКА ОТСТУПИЛА, потупив глазки,--\" Пусть этим занимается кино!"], "DAT": ["Как мне ни было страшно, всё-таки какая-то сила не позволила МНЕ ОТСТУПИТЬ столь позорно."], "GEN": ["Котировки твёрдой пшеницы со сроками поставки в конце 2002 года и в первой половине 2003-ГО ОТСТУПИЛИ от взятых вершин на 4- 5 процентов."], "ACC": ["Заключительные ненаучные заметки\", автор как бы резервирует за собой ПРАВО ОТСТУПИТЬ от академических канонов."]}, "0": {}, "1": {"на + ACC": ["-- Вы не вырежете эту сцену,-- говорила она, тяжело дыша, и он ОТСТУПИЛ НА ШАГ, она показалась ему безумной.", "Мужчина ОТСТУПИЛ НА НЕСКОЛЬКО шагов.", "Он даже ОТСТУПИЛ НА ОДИН шаг."], "в/во + ACC": ["Но мысль о бое( как и всякая мысль в миг опасности) тоже ОТСТУПИЛА В СТОРОНУ( бросила его), не желая взвалить на себя ответ.", "Когда англонорманны в 1170 году завоевали селение на южном берегу реки, викинги ОТСТУПИЛИ В СЕЛЕНИЕ, которое находилось на северном берегу."], "к + DAT": ["Я ОТСТУПИЛ К КУХОННОЙ дверке и так перегородил её собою."], "от + GEN": ["При этом вы, конечно, немного теряете, ОТСТУПИВ ОТ ПЕРВОНАЧАЛЬНОЙ границы, но зато сохраняете какую-то границу вообще.", "Котировки твёрдой пшеницы со сроками поставки в конце 2002 года и в первой половине 2003-го ОТСТУПИЛИ ОТ ВЗЯТЫХ вершин на 4- 5 процентов.", "Заключительные ненаучные заметки\", автор как бы резервирует за собой право ОТСТУПИТЬ ОТ АКАДЕМИЧЕСКИХ канонов."]}, "2": {}, "3": {}}