{"-3": {"за + ACC": ["Е. И. Николаева( Санкт-Петербург) в сообщении\" Смысл жизни как ответственность ЗА ПОСТУПОК\" ОТМЕЧАЕТ, что в настоящее время гуманистические ценности всё более дискредитируются насилием, прикрытым личиной высшего блага."], "в/во + LOC": ["А вот Вы про складчину сказали/ а когда вы В СВОЕЙ квартире ОТМЕЧАЛИ/ это тоже в складчину было/ каждый приносил/ что мог?"]}, "-2": {"с/со + INST": ["Призывая к поиску компромиссных решений, Нонака, С УДОВЛЕТВОРЕНИЕМ ОТМЕЧАЕТ, что таковые, в конечном счёте, достигаются, когда речь идёт и о некоторых общественных корпорациях[ 11].", "С УДОВЛЕТВОРЕНИЕМ ОТМЕЧАЕМ подтверждённую в Люксембурге готовность Еврокомиссии предоставить российской стороне информацию о проводимой работе в этом направлении."]}, "-1": {"ACC": ["-- А ЧТО ОТМЕЧАТЬ?-- забурчали братья.", "Однако господин Путин, который в последнее время старается дистанцироваться от своего патрона, манкировал церемонией и удрал в свой родной город САНКТ-ПЕТЕРБУРГ ОТМЕЧАТЬ 48-летие с семьёй и друзьями.", "День его смерти, 17 марта, является национальным праздником, ЕГО ОТМЕЧАЮТ парадами, театрализованными шествиями, массовой раздачей трилистников.", "Стихия разговоров к концу V класса захлестнула буквально всех, ЧТО ОТМЕЧАЛИ не только психологи, но и учителя, и родители.", "А праздники РЕЛИГИОЗНЫЕ ОТМЕЧАЛИ/ Пасху/ Троицу?", "Ну а потом когда Вы взрослой стали/ своя семья была здесь в Ленинграде/ какие ПРАЗДНИКИ ОТМЕЧАЛИ?"], "GEN": ["Вскоре ворвался Мансур, стал тащить меня в соседний домик, где товарищ Мергенов и работники РЕСТОРАНА ОТМЕЧАЛИ канун торжественного события-- открытия сезона в ресторане\" Чинар\"."], "NOM": ["А перед самой войной в театр пришёл новый главный режиссёр Воскресенский и велел для\" Вишнёвого сада\" купить настоящий книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не подарили актрисе Ольге Чумовой на двадцатилетие её сценической деятельности, которое ОНА ОТМЕЧАЛА в сорок восьмом году.", "В 1997 году вслед за 300-летием основания Российского флота наша СТРАНА ОТМЕЧАЕТ ещё один юбилей, связанный с именем Петра I,-- 300-летие установления дипломатических отношений с Голландией.", "К тому же ХАВАСС ОТМЕЧАЕТ, что Нефертити умерла в возрасте 35 лет, тогда как британскими археологами найдена мумия человека, чей возраст определяется в промежутке от 18 до 30 лет.", "Ещё в ноябре 2002 года в своём первом докладе МЫ ОТМЕЧАЛИ, что у нас доминирующим типом является олигархическая модернизация.", "Выступая за внедрение ЧФИ в Японии, начальник управления экономического планирования Т. САКАИЯ ОТМЕЧАЛ, что в стране имеется\" расточительный общественный капитал\" и настало время, когда нужен акцент на умелое и эффективное управление этим капиталом.", "Вальтер БЕНЬЯМИН ОТМЕЧАЛ, что в современном обществе произведение искусства оказывается оторванным от своего первоначального инструментального контекста[ 6].", "Самый знаменательный Новый год у меня был... тропический, который Я ОТМЕЧАЛА в Малайзии вместе с друзьями.", "Лишь КВАЗАРЫ ОТМЕЧАЮТ, что там, вдали, есть галактики.", "Один из известных специалистов по управлению запасами, проф. Н. Д. ФАСОЛЯК ОТМЕЧАЛ, что в отличие от средств производства предметы потребления совершают один кругооборот и их движение заканчивается после удовлетворения личных потребностей человека[ 4, с. 126- 127].", "Недостатками систем КЛИЕНТЫ ОТМЕЧАЮТ: высокую стоимость денежных переводов( до 20% от суммы перевода), ограниченную досягаемость-- перевод нельзя ни отправить, ни получить в местности, где отсутствует хорошо развитая инфраструктура( агентами систем могут выступать обменные пункты, почтовые ведомства, туристические агентства, магазины, курьерские службы, аэропорты, вокзалы и пр.).", "При этом мы записывали по одному каналу шлейфного осциллографа частоту генерируемого звука, а по другому каналу-- частоту интонируемого звука; световой ОТМЕТЧИК ОТМЕЧАЛ на той же плёнке время.", "В своём фундаментальном труде\" Перечень отношений\" и философия языка Бхартрихари\" голландский исследователь Ян ХАУБЕН ОТМЕЧАЕТ, что и Бхартрихари, и Харивришабха опираются на трехстадийную концепцию речи и что ссылка последнего на четырехчленное деление в Ригведе( РВ 1. 164. 45) иллюстрирует другое положение[ 7].", "Аристотель( Poet. c. 4, p. 1448, 32) видит корни комедии в ямбических песенных посрамлениях(\" amb... zein\"), причём ОН ОТМЕЧАЕТ диалогический характер этих посрамлений(\" mbizonlllous\").", "К этому можно добавить, что соотечественники, как МЫ ОТМЕЧАЛИ, в большинстве своём Ландсберга и Мандельштама тоже не предлагали.", "В своё время/ вы как я слышал/ ВЫ ОТМЕЧАЛИ\" Маркшейдер Кунст\" они не очень молодые/ но малоизвестные.", "А вот тот Новый год/ что ВЫ ОТМЕЧАЛИ с соседями/ что у Вас тогда было на столе/ если Вы помните?", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои РОДИТЕЛИ ОТМЕЧАЛИ золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа."], "LOC": ["А вот Вы про складчину сказали/ а когда вы в своей КВАРТИРЕ ОТМЕЧАЛИ/ это тоже в складчину было/ каждый приносил/ что мог?"]}, "0": {}, "1": {"ACC": ["Вскоре ворвался Мансур, стал тащить меня в соседний домик, где товарищ Мергенов и работники ресторана ОТМЕЧАЛИ КАНУН торжественного события-- открытия сезона в ресторане\" Чинар\".", "Говоря про\" кусочек селёдки\"( морковки, сосиски, котлетки), бабушка выразительно вытягивала вперёд правую руку, крепко придавив жёлтым ногтем большого пальца ребро указательного, словно ОТМЕЧАЯ ВЕДОМУЮ только ей зарубочку среди его коричневых трещин.", "Во время второго просмотра-- ОТМЕЧАЕШЬ НЮАНСЫ актёрской игры.", "Однако господин Путин, который в последнее время старается дистанцироваться от своего патрона, манкировал церемонией и удрал в свой родной город Санкт-Петербург ОТМЕЧАТЬ 48-ЛЕТИЕ с семьёй и друзьями.", "Мне уже приходилось ОТМЕЧАТЬ ХАРАКТЕРНЫЙ для неё низкий уровень перевода и дубляжа, но здесь\" Вест\" перекрыл собственные рекорды: переводчики хулиганят, подменяя канадский акцент то\" хохляцким\", то удалым грузинским, герцога именуют\" ваше величество\", слово\" хорошо\" переводят как\" супер\", а оперу Пуччини\" Богема\" именуют\" Богемией\", где есть герой по имени\" Родольфо\".", "Ботаники ОТМЕЧАЮТ 250-ЛЕТИЕ классификации растений по Карлу Линнею-- на международной конференции в шведском городе Упсале они обсуждали современные возможности инвентаризации живой природы.", "ОТМЕЧАЯ ПРИНЦИПИАЛЬНУЮ необходимость структурных реформ, Х. Нонака выражает несогласие с тем, что на практике проводится политика, которую можно охарактеризовать, как\" угнетение слабых сильными\".", "Георг Зиммель также ОТМЕЧАЛ ИЗМЕНЕНИЯ отношений человека с вещами и выделял причины этих изменений.", "С удовлетворением ОТМЕЧАЕМ ПОДТВЕРЖДЁННУЮ в Люксембурге готовность Еврокомиссии предоставить российской стороне информацию о проводимой работе в этом направлении.", "Именно об этом событии вспоминают англичане, ОТМЕЧАЯ ДЕНЬ независимости страны.", "Экспериментатор, указывая испытуемому на неточное интонирование, поощрял его попытки изменить высоту звука в правильном направлении и, конечно, ОТМЕЧАЛ МОМЕНТ совпадения высоты вокализирующего звука с высотой звучащего эталона.", "Аристотель( Poet. c. 4, p. 1448, 32) видит корни комедии в ямбических песенных посрамлениях(\" amb... zein\"), причём он ОТМЕЧАЕТ ДИАЛОГИЧЕСКИЙ характер этих посрамлений(\" mbizonlllous\").", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители ОТМЕЧАЛИ ЗОЛОТУЮ свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа."], "в/во + NOM": ["А перед самой войной в театр пришёл новый главный режиссёр Воскресенский и велел для\" Вишнёвого сада\" купить настоящий книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не подарили актрисе Ольге Чумовой на двадцатилетие её сценической деятельности, которое она ОТМЕЧАЛА В СОРОК восьмом году."], "INST": ["Стало уже традицией, что появление своих подразделений в зарубежных странах\" СБС-Агро\" ОТМЕЧАЕТ ПРОВЕДЕНИЕМ не только официальных приёмов для финансовой и политической элиты, но и выставок произведений русского изобразительного искусства.", "День его смерти, 17 марта, является национальным праздником, его ОТМЕЧАЮТ ПАРАДАМИ, театрализованными шествиями, массовой раздачей трилистников.", "Поэт всё это движение замечал и ОТМЕЧАЛ СВОИМ тонким слухом, но потом вовсе погрузился в глубокую дрёму, может, и в сон."], ", что": ["Кстати, многие женщины, сделавшие себе инъекции Диспорт, ОТМЕЧАЛИ, ЧТО вместе с морщинами остались в прошлом и приступы головной боли.", "К тому же Хавасс ОТМЕЧАЕТ, ЧТО Нефертити умерла в возрасте 35 лет, тогда как британскими археологами найдена мумия человека, чей возраст определяется в промежутке от 18 до 30 лет.", "Ещё в ноябре 2002 года в своём первом докладе мы ОТМЕЧАЛИ, ЧТО у нас доминирующим типом является олигархическая модернизация.", "Выступая за внедрение ЧФИ в Японии, начальник управления экономического планирования Т. Сакаия ОТМЕЧАЛ, ЧТО в стране имеется\" расточительный общественный капитал\" и настало время, когда нужен акцент на умелое и эффективное управление этим капиталом.", "Призывая к поиску компромиссных решений, Нонака, с удовлетворением ОТМЕЧАЕТ, ЧТО таковые, в конечном счёте, достигаются, когда речь идёт и о некоторых общественных корпорациях[ 11].", "Вальтер Беньямин ОТМЕЧАЛ, ЧТО в современном обществе произведение искусства оказывается оторванным от своего первоначального инструментального контекста[ 6].", "Лишь квазары ОТМЕЧАЮТ, ЧТО там, вдали, есть галактики.", "Е. И. Николаева( Санкт-Петербург) в сообщении\" Смысл жизни как ответственность за поступок\" ОТМЕЧАЕТ, ЧТО в настоящее время гуманистические ценности всё более дискредитируются насилием, прикрытым личиной высшего блага.", "Один из известных специалистов по управлению запасами, проф. Н. Д. Фасоляк ОТМЕЧАЛ, ЧТО в отличие от средств производства предметы потребления совершают один кругооборот и их движение заканчивается после удовлетворения личных потребностей человека[ 4, с. 126- 127].", "Авторы ОТМЕЧАЮТ, ЧТО данные термины, а также термин\" читта\"(\" сознание\") часто используются как синонимы, семантика которых\" не всегда конкретно обозначена, хотя прослеживаются определённые оттенки интерпретации\"( Островская, Рудой, 1992, с. 40).", "В своём фундаментальном труде\" Перечень отношений\" и философия языка Бхартрихари\" голландский исследователь Ян Хаубен ОТМЕЧАЕТ, ЧТО и Бхартрихари, и Харивришабха опираются на трехстадийную концепцию речи и что ссылка последнего на четырехчленное деление в Ригведе( РВ 1. 164. 45) иллюстрирует другое положение[ 7].", "Мы уже ОТМЕЧАЛИ, ЧТО подробная статья Ландсберга и Мандельштама[ 12] не упоминается в Заключении Нобелевского комитета."], "NOM": ["Главный источник терроризма, ОТМЕЧАЕТ МУРАВЧИК,-- не радикальный исламизм либо ультраправые вместе с ультралевыми.", "Вашингтон, ОТМЕЧАЕТ ПОЛИТОЛОГ,« действует в интересах всей цивилизации», вступив в борьбу с терроризмом, а вот Париж, Берлин, да и Москва преследуют исключительно свои цели.", "« Новое-- это всегда интересно»,-- ОТМЕЧАЕТ АВЕРИН.", "Как ОТМЕЧАЕТ ЛАВРОВ, все ограничения, кроме запрета на рекурсии\" оказались в русле последующих тенденций развития языков программирования\".", "Между тем предприниматели, честно ОТМЕЧАЕТ ГЛАВА РСПП, сейчас находятся в растерянности и надеются на диалог с властью.", "Но, как ОТМЕЧАЕТ ИССЛЕДОВАТЕЛЬ\" Элуцидария\", Гонорий проявляет оригинальность, демонстрируя столь подробное и детализированное соответствие человеческого тела, его частей и чувств элементам мира- макрокосма[ 56].", "\" Мы убедились,-- ОТМЕЧАЕТ НЕМЕЦКИЙ биолог Кристоф Кампенхаузен,-- что разные типы органов зрения возникают из-за незначительных изменений в геноме: одни гены активизируются, другие отключаются\".", "\" С их помощью насекомые также могли воспринимать свет,-- ОТМЕЧАЕТ ВАЛЬТЕР Геринг,-- ведь нервные окончания тянулись от дополнительных органов зрения к соответствующему участку головного мозга\".", "Открытие это приводит к обильной\" мелиорации\" данного очага возбуждения, причём, как ОТМЕЧАЮТ ИССЛЕДОВАТЕЛИ, увеличение кровотока чуть ли не в 10 раз превышает кажущуюся потребность.", "Как ОТМЕЧАЕТ ШОХИН, в основе всех перечислений всегда лежит\" базовая дифференциация, которую составляет структурообразующее для мироописания санкхьяиков дуалистическое ядро\"( Шохин, 1995, с. 13), представленное первоматерией всех явлений( пракрити или авьякта\" непроявленное\") и духовным субъектом( атман, пуруша).", "Четвёртое состояние речи, ОТМЕЧАЕТ ИСАЕВА, обозначенное Бхартрихари лишь косвенно( к сожалению, она не указывает как именно), упоминается его комментатором Харивришабхой под названием\" Высшей речи\"( пара вак).", "\" Мыслима такая космологическая схема,-- ОТМЕЧАЛ АКАДЕМИК Г. И. Наан,-- в которой Вселенная не только логически, но и физически возникает из\" ничто\", при строгом соблюдении всех законов сохранения.", "\" Одновременно,-- ОТМЕЧАЕТ ДЕВИС,-- я пытался таким способом избежать проблемы творения в начальный момент времени\"."], "при + LOC": ["\" Одной из причин того, что раньше был такой бедный креатив, являлась организация индустрии вокруг технологий, а не вокруг креативных идей\",-- считает Ник Ло, вице-президент R/ GA, ОТМЕЧАЯ ПРИ ЭТОМ, что интерактивная индустрия пока не может найти себя, ввиду своей относительной молодости."], "в/во + LOC": ["Самый знаменательный Новый год у меня был... тропический, который я ОТМЕЧАЛА В МАЛАЙЗИИ вместе с друзьями."], "на + LOC": ["При этом мы записывали по одному каналу шлейфного осциллографа частоту генерируемого звука, а по другому каналу-- частоту интонируемого звука; световой отметчик ОТМЕЧАЛ НА ТОЙ же плёнке время."], "с/со + INST": ["А вот тот Новый год/ что Вы ОТМЕЧАЛИ С СОСЕДЯМИ/ что у Вас тогда было на столе/ если Вы помните?"]}, "2": {"с/со + INST": ["Однако господин Путин, который в последнее время старается дистанцироваться от своего патрона, манкировал церемонией и удрал в свой родной город Санкт-Петербург ОТМЕЧАТЬ 48-летие С СЕМЬЁЙ и друзьями."], "для + GEN": ["Мне уже приходилось ОТМЕЧАТЬ характерный ДЛЯ НЕЁ низкий уровень перевода и дубляжа, но здесь\" Вест\" перекрыл собственные рекорды: переводчики хулиганят, подменяя канадский акцент то\" хохляцким\", то удалым грузинским, герцога именуют\" ваше величество\", слово\" хорошо\" переводят как\" супер\", а оперу Пуччини\" Богема\" именуют\" Богемией\", где есть герой по имени\" Родольфо\"."], "в/во + LOC": ["С удовлетворением ОТМЕЧАЕМ подтверждённую В ЛЮКСЕМБУРГЕ готовность Еврокомиссии предоставить российской стороне информацию о проводимой работе в этом направлении.", "Ж. Ле Гофф, разделяя эту мысль, ОТМЕЧАЕТ, В ЧАСТНОСТИ, близость сцен, рисуемых Гонорием, с некоторыми мотивами композиции тимпана портала церкви в Везелэ[ 31].", "К этому можно добавить, что соотечественники, как мы ОТМЕЧАЛИ, В БОЛЬШИНСТВЕ своём Ландсберга и Мандельштама тоже не предлагали."]}, "3": {"у + GEN": ["Ещё в ноябре 2002 года в своём первом докладе мы ОТМЕЧАЛИ, что У НАС доминирующим типом является олигархическая модернизация."], "в/во + LOC": ["Выступая за внедрение ЧФИ в Японии, начальник управления экономического планирования Т. Сакаия ОТМЕЧАЛ, что В СТРАНЕ имеется\" расточительный общественный капитал\" и настало время, когда нужен акцент на умелое и эффективное управление этим капиталом.", "Вальтер Беньямин ОТМЕЧАЛ, что В СОВРЕМЕННОМ обществе произведение искусства оказывается оторванным от своего первоначального инструментального контекста[ 6].", "Как ОТМЕЧАЕТ Шохин, В ОСНОВЕ всех перечислений всегда лежит\" базовая дифференциация, которую составляет структурообразующее для мироописания санкхьяиков дуалистическое ядро\"( Шохин, 1995, с. 13), представленное первоматерией всех явлений( пракрити или авьякта\" непроявленное\") и духовным субъектом( атман, пуруша)."], "в/во + ACC": ["Е. И. Николаева( Санкт-Петербург) в сообщении\" Смысл жизни как ответственность за поступок\" ОТМЕЧАЕТ, что В НАСТОЯЩЕЕ время гуманистические ценности всё более дискредитируются насилием, прикрытым личиной высшего блага.", "Один из известных специалистов по управлению запасами, проф. Н. Д. Фасоляк ОТМЕЧАЛ, что В ОТЛИЧИЕ от средств производства предметы потребления совершают один кругооборот и их движение заканчивается после удовлетворения личных потребностей человека[ 4, с. 126- 127]."]}}