{"-3": {"вокруг + GEN": ["Яркие цветы, растущие ВОКРУГ РОДНИКА, ОТРАЖАЛИСЬ в воде."], "в/во + LOC": ["Дух гонок В ТАКИХ часах ОТРАЖАЕТСЯ и в дизайне часов( спортивный стиль циферблата со счётчиками хронографа, малой секундной стрелкой и календарём, ремешок с протектором шин Dunlop образца 1960 года), и в использовании в конструкции лёгкого и прочного металла-- титана.", "Либерализация государственной политики В КУЛЬТУРНОЙ сфере ОТРАЖАЕТСЯ также в изменении содержания основного понятия, используемого законодательством,--\" культурные ценности\".", "Что касается региональных аспектов военно-политического курса Соединённых Штатов, то В НИХ также ОТРАЖАЕТСЯ стремление Вашингтона использовать благоприятный для себя исторический период в интересах укрепления своих политических, торгово-экономических и военно-стратегических позиций в мире.", "В ПЛАТЁЖНОМ балансе ОТРАЖАЮТСЯ операции с активами и пассивами( обязательствами) резидентов по отношению к нерезидентам."], "у + GEN": ["Началась война/ всё это на ценах У НАС будет ОТРАЖАТЬСЯ в дальнейшем и сейчас."]}, "-2": {"в/во + LOC": ["Чёрное его лицо со сверкающими глазами, В КОТОРЫХ ОТРАЖАЛИСЬ отблески догорающего костра, сейчас было удивительно красивым.", "Дурак в этом виде сатиры в большинстве случаев выполняет троякую функцию: 1) его осмеивают, 2) он сам осмеивает, 3) он служит средством осмеяния окружающей действительности, тем зеркалом, В КОТОРОМ ОТРАЖАЮТСЯ дурацкие черты этой действительности.", "В работе над хронопом моей индивидуальной картинкой стал вид мелкого ручейка/ В КОТОРОМ ОТРАЖАЮТСЯ солнечные лучи."]}, "-1": {"INST": ["А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным СИЯНИЕМ ОТРАЖАЛСЯ на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:"], "LOC": ["Дух гонок в таких ЧАСАХ ОТРАЖАЕТСЯ и в дизайне часов( спортивный стиль циферблата со счётчиками хронографа, малой секундной стрелкой и календарём, ремешок с протектором шин Dunlop образца 1960 года), и в использовании в конструкции лёгкого и прочного металла-- титана.", "Либерализация государственной политики в культурной СФЕРЕ ОТРАЖАЕТСЯ также в изменении содержания основного понятия, используемого законодательством,--\" культурные ценности\".", "В платёжном БАЛАНСЕ ОТРАЖАЮТСЯ операции с активами и пассивами( обязательствами) резидентов по отношению к нерезидентам."], "GEN": ["Даже незначительное( в сравнении с начальным уровнем) повышение КОМПЕТЕНЦИИ ОТРАЖАЕТСЯ на переживании опыта потока."], "NOM": ["Инна В общем/ это же создало нестабильность/ а НЕСТАБИЛЬНОСТЬ ОТРАЖАЕТСЯ на всех странах/ на экономике/ на всём. Потому что это же единый организм."]}, "0": {}, "1": {"в/во + LOC": ["Яркие цветы, растущие вокруг родника, ОТРАЖАЛИСЬ В ВОДЕ.", "Мир криво ОТРАЖАЛСЯ В НИКЕЛИРОВАННОЙ железке.", "Деятельность Марийского ТИПБ систематически ОТРАЖАЕТСЯ В ГАЗЕТАХ\" Марийская правда\", \" Экспресс-МП\", \" Совершенно несекретно\", в журнале\" Вестник профессионального бухгалтера\", выпускаемого Самарским ТИПБ.", "И мы живём, ОТРАЖАЯСЬ В ЭТОЙ анфиладе зеркал, и каждый наш поступок тысячи раз повторяется, размноженный зеркальной гладью до одури, до безумия?", "На России это будет ОТРАЖАТЬСЯ В ЛЮБОМ случае.", "Началась война/ всё это на ценах у нас будет ОТРАЖАТЬСЯ В ДАЛЬНЕЙШЕМ и сейчас."], "NOM": ["Чёрное его лицо со сверкающими глазами, в которых ОТРАЖАЛИСЬ ОТБЛЕСКИ догорающего костра, сейчас было удивительно красивым.", "Что касается региональных аспектов военно-политического курса Соединённых Штатов, то в них также ОТРАЖАЕТСЯ СТРЕМЛЕНИЕ Вашингтона использовать благоприятный для себя исторический период в интересах укрепления своих политических, торгово-экономических и военно-стратегических позиций в мире.", "В платёжном балансе ОТРАЖАЮТСЯ ОПЕРАЦИИ с активами и пассивами( обязательствами) резидентов по отношению к нерезидентам.", "Ср. утверждение Достоевского в статье\" По поводу выставки\" о том, что реальность доступна человеку лишь как символическое обозначение идеи, а не в виде действительности\" как она есть\", ибо\" такой действительности совсем нет, да и никогда на земле не бывало, потому что сущность вещей человеку недоступна, а воспринимает он природу так, как ОТРАЖАЕТСЯ ОНА в его идее\".", "Дурак в этом виде сатиры в большинстве случаев выполняет троякую функцию: 1) его осмеивают, 2) он сам осмеивает, 3) он служит средством осмеяния окружающей действительности, тем зеркалом, в котором ОТРАЖАЮТСЯ ДУРАЦКИЕ черты этой действительности.", "В работе над хронопом моей индивидуальной картинкой стал вид мелкого ручейка/ в котором ОТРАЖАЮТСЯ СОЛНЕЧНЫЕ лучи."], "на + LOC": ["А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием ОТРАЖАЛСЯ НА ЛИЦАХ, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "Даже незначительное( в сравнении с начальным уровнем) повышение компетенции ОТРАЖАЕТСЯ НА ПЕРЕЖИВАНИИ опыта потока.", "Инна В общем/ это же создало нестабильность/ а нестабильность ОТРАЖАЕТСЯ НА ВСЕХ странах/ на экономике/ на всём. Потому что это же единый организм."]}, "2": {"в/во + LOC": ["Дух гонок в таких часах ОТРАЖАЕТСЯ и В ДИЗАЙНЕ часов( спортивный стиль циферблата со счётчиками хронографа, малой секундной стрелкой и календарём, ремешок с протектором шин Dunlop образца 1960 года), и в использовании в конструкции лёгкого и прочного металла-- титана.", "Либерализация государственной политики в культурной сфере ОТРАЖАЕТСЯ также В ИЗМЕНЕНИИ содержания основного понятия, используемого законодательством,--\" культурные ценности\".", "Изменение политики государства по отношению к культурным ценностям, в частности отказ от монопольного права на торговлю дореволюционными ценными предметами, ОТРАЖАЕТСЯ также В ПОЯВЛЕНИИ в 1994 году в законодательстве понятия\" антиквариат\"."], "с/со + INST": ["В платёжном балансе ОТРАЖАЮТСЯ операции С АКТИВАМИ и пассивами( обязательствами) резидентов по отношению к нерезидентам."]}, "3": {}}