{"-3": {"в/во + LOC": ["Хет-трик Игоря Григоренко и надёжная игра голкипера Андрея Царева В ЭТОЙ связи ОТХОДЯТ на второй план-- подобные подвиги в сборной после прихода Плющева случаются регулярно( вспомним хотя бы результативность в главной команде страны форварда Александра Суглобова, безнадёжно провалившего сезон в клубном чемпионате)."]}, "-2": {}, "-1": {"NOM": ["Сделав Рубахину знак: мол, попытаюсь добыть выпивки( раз уж здесь застряли), СТРЕЛОК ОТХОДИТ шаг за шагом к плетёному забору.", "При сердечном сокращении створка митрального клапана не просто прогибается-- ОНА ОТХОДИТ от аналогичной\" соседки\", а через образовавшуюся щель кровь затекает назад в левое предсердие.", "Можно ли на ближайшую встречу с представителями милиции попросить их/ чтобы милиция выпускала вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ КОТОРЫЙ ОТХОДИТ вот буквально в ближайшее время/ ну там до полуночи?"], "LOC": ["Хет-трик Игоря Григоренко и надёжная игра голкипера Андрея Царева в этой СВЯЗИ ОТХОДЯТ на второй план-- подобные подвиги в сборной после прихода Плющева случаются регулярно( вспомним хотя бы результативность в главной команде страны форварда Александра Суглобова, безнадёжно провалившего сезон в клубном чемпионате)."], "GEN": ["Данный термин вместе с сопутствующими теоретическими и эмпирическими подходами был предложен М. Чиксентмихайи в 1975 г. Опыт потока понимается как специфическое состояние поглощенности деятельностью, в котором действие следует за действием согласно своей внутренней логике, а результат ДЕЯТЕЛЬНОСТИ ОТХОДИТ в сознании субъекта на второй план."]}, "0": {}, "1": {"ACC": ["Сделав Рубахину знак: мол, попытаюсь добыть выпивки( раз уж здесь застряли), стрелок ОТХОДИТ ШАГ за шагом к плетёному забору."], "на + ACC": ["Хет-трик Игоря Григоренко и надёжная игра голкипера Андрея Царева в этой связи ОТХОДЯТ НА ВТОРОЙ план-- подобные подвиги в сборной после прихода Плющева случаются регулярно( вспомним хотя бы результативность в главной команде страны форварда Александра Суглобова, безнадёжно провалившего сезон в клубном чемпионате).", "По сути/ наркомания уже ОТХОДИТ НА ВТОРОЙ план перед болезнями/ связанными с печёночной патологией.", "В последнее время ООН потихонечку ОТХОДЯТ НА ВТОРОЙ план/ а США на первый план/ как символ мира."], "от + GEN": ["При сердечном сокращении створка митрального клапана не просто прогибается-- она ОТХОДИТ ОТ АНАЛОГИЧНОЙ\" соседки\", а через образовавшуюся щель кровь затекает назад в левое предсердие."], "в/во + LOC": ["Данный термин вместе с сопутствующими теоретическими и эмпирическими подходами был предложен М. Чиксентмихайи в 1975 г. Опыт потока понимается как специфическое состояние поглощенности деятельностью, в котором действие следует за действием согласно своей внутренней логике, а результат деятельности ОТХОДИТ В СОЗНАНИИ субъекта на второй план."]}, "2": {"за + INST": ["Сделав Рубахину знак: мол, попытаюсь добыть выпивки( раз уж здесь застряли), стрелок ОТХОДИТ шаг ЗА ШАГОМ к плетёному забору."]}, "3": {"в/во + ACC": ["Можно ли на ближайшую встречу с представителями милиции попросить их/ чтобы милиция выпускала вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который ОТХОДИТ вот буквально В БЛИЖАЙШЕЕ время/ ну там до полуночи?"]}}