{"-3": {"в/во + ACC": ["Двое мужчин, один из которых был одет в милицейскую форму, размахивая пистолетом, ворвались В САЛОН и ОТОБРАЛИ деньги."], "из + GEN": ["О деятельности Нобелевских комитетов за последние 50 лет мы, в соответствии с их статусом, знаем мало, но вот в заметке[ 21] сообщается, что Нобелевский комитет по физике разослал более 2000 писем с предложением номинировать кандидатов на премию 2000 г. и получил около 300 ответов, ИЗ КОТОРЫХ комитет ОТОБРАЛ 10- 15 для дальнейшего обсуждения."]}, "-2": {"с/со + INST": ["Один из них засыпал корреспондента\" Власти\" риторическими вопросами:\" Что они, попытаются С БОЯМИ ОТОБРАТЬ у похоронной команды урну с прахом?"]}, "-1": {"ACC": ["и ВЕЛИКИ ОТОБРАТЬ...", "-- Ещё один!-- со смехом крикнул кто-то, по фамилии, как выяснилось тут же, Поцелуев.-- Штрафную!-- И торт с отпечатком, и ЦВЕТЫ ОТОБРАЛИ у Симеонова, и втиснули его за стол."], "NOM": ["Вырвать из рук ЛУКОЙЛа контроль мог только тот, КТО ОТОБРАЛ бы эту доверенность.", "Коля взвился было, но Я ОТОБРАЛ у него коробок со спичками, вернул его владельцу, попросил извинения у человека, который плюнул под ноги и пошёл дальше.", "О деятельности Нобелевских комитетов за последние 50 лет мы, в соответствии с их статусом, знаем мало, но вот в заметке[ 21] сообщается, что Нобелевский комитет по физике разослал более 2000 писем с предложением номинировать кандидатов на премию 2000 г. и получил около 300 ответов, из которых КОМИТЕТ ОТОБРАЛ 10- 15 для дальнейшего обсуждения."], "INFINITIVE": ["synonym&#60; отнять ОТНЯТЬ ОТОБРАТЬ забрать&#62;synonym&#60; увидеть увидеть посмотреть глянуть&#62;"]}, "0": {}, "1": {"у + GEN": ["Рубахин ОТОБРАЛ У ВОВКИ транзистор( ночью ни звука).", "Рубахин вновь ОТОБРАЛ У ВОВКИ- стрелка транзистор.", "-- Ещё один!-- со смехом крикнул кто-то, по фамилии, как выяснилось тут же, Поцелуев.-- Штрафную!-- И торт с отпечатком, и цветы ОТОБРАЛИ У СИМЕОНОВА, и втиснули его за стол.", "Один из них засыпал корреспондента\" Власти\" риторическими вопросами:\" Что они, попытаются с боями ОТОБРАТЬ У ПОХОРОННОЙ команды урну с прахом?", "Коля взвился было, но я ОТОБРАЛ У НЕГО коробок со спичками, вернул его владельцу, попросил извинения у человека, который плюнул под ноги и пошёл дальше."], "ACC": ["Двое мужчин, один из которых был одет в милицейскую форму, размахивая пистолетом, ворвались в салон и ОТОБРАЛИ ДЕНЬГИ.", "ОТОБРАЛИ ШЕСТОЙ канал, передали другим.", "Надо просто-напросто ОТОБРАТЬ ВСЁ вновь и отдать государству/ и пусть государство правит так. как надо. вот и всё."], "в/во + LOC": ["Таблица P как для задачи оценки в целом, так и для любой её подзадачи позволяет ОТОБРАТЬ В ТАБЛИЦЕ MOB те её строки, в которых содержатся только\" существенные\" значения обобщённых показателей и результаты решения подзадач."], "INFINITIVE": ["synonym&#60; отнять отнять ОТОБРАТЬ ЗАБРАТЬ&#62;synonym&#60; увидеть увидеть посмотреть глянуть&#62;"], "NOM": ["Случилось так, что ОТОБРАЛ ГИЛЬЕРМО Капетильо у Донны Изауры большое наследство."]}, "2": {}, "3": {"у + GEN": ["Случилось так, что ОТОБРАЛ Гильермо Капетильо У ДОННЫ Изауры большое наследство."]}}