{"-3": {"в/во + LOC": ["Приоритет В ДАННОМ случае ОТДАЁТСЯ ракетным соединениям с чёткой перспективой существования."]}, "-2": {}, "-1": {"LOC": ["Приоритет в данном СЛУЧАЕ ОТДАЁТСЯ ракетным соединениям с чёткой перспективой существования."], "NOM": ["Этого нельзя сказать об издании\" йога-сутр где ПРЕДПОЧТЕНИЕ ОТДАЁТСЯ логической реконструкции, а исторические вопросы рассматриваются очень кратко и факультативно.", "М. ГАНАПОЛЬСКИЙ-- Какая ЧАСТЬ ОТДАЁТСЯ?"]}, "0": {}, "1": {"DAT": ["Но и здесь, если присмотреться внимательней, ни голоса, ни натуры не ОТДАЮТСЯ ПОЛНОЙ воле; конечно, воспитанность никогда этого и не позволит, тем более на подступах к застолью, но тут не воспитанность высматривается первой причиной, а какая-то удручающая неполнота, точно они недавно только узнали, что для важного проходного балла куда-то им недостаёт двух или трех сантиметров удачи.", "Приоритет в данном случае ОТДАЁТСЯ РАКЕТНЫМ соединениям с чёткой перспективой существования.", "Но нам грустить негоже, надо веселиться, ОТДАВАТЬСЯ ПРАЗДНИЧНОМУ действу сполна.", "При этом первоочерёдное право будет ОТДАВАТЬСЯ АДМИНИСТРАЦИИ края.", "Этого нельзя сказать об издании\" йога-сутр где предпочтение ОТДАЁТСЯ ЛОГИЧЕСКОЙ реконструкции, а исторические вопросы рассматриваются очень кратко и факультативно."], "под + INST": ["Наши голоса и шаги гулко ОТДАВАЛИСЬ ПОД ТЁМНЫМ сводом."], "на + ACC": ["Когда в концепции говорится об отраслевых сетках по оплате труда в культуре, образовании, медицине, по крайней мере, в тех вариантах, которые официально обсуждаются, то это не является на сегодня государственной гарантией и ОТДАЁТСЯ НА ОТКУП регионам."]}, "2": {"в/во + LOC": ["Холодное заторможенное спокойствие, с каким Треплев после ухода Нины рвёт и сжигает свои рукописи, а потом, пройдя по авансцене незаметно,-- навсегда-- уходит в кулису, жутко\" ОТДАЁТСЯ\" В СЛЕДУЮЩЕМ явлении-- задыхающимися конвульсиями его матери после раздавшегося выстрела."]}, "3": {"с/со + INST": ["Приоритет в данном случае ОТДАЁТСЯ ракетным соединениям С ЧЁТКОЙ перспективой существования."]}}