{"-3": {"в/во + LOC": ["Друг с другом обои склеились хорошо, от стены же ВО МНОГИХ местах ОТСТАЛИ-- и получилась как бы внутренняя шкура на избе.", "Метод оказался действительно эффективным, обучение шло по четырем направлениям: речь, восприятие речи на слух, чтение и письмо и постоянные тесты между этапами по всем четырем дисциплинам, это очень разумно, ни В ЧЁМ не ОТСТАНЕШЬ.", "Отстали В ЭЛЕКТРОНИКЕ/ ОТСТАЛИ вообще по многим позициям/ и если мы будем науку..."]}, "-2": {"в/во + LOC": ["В ЧЁМ ОТСТАЛИ?"]}, "-1": {"ACC": ["По поводы отчислений, я когда поступил в универ на первый курс очень боялся, что если хоть НЕМНОГО ОТСТАНУ, то непременно вылечу из него( пугали же все вокруг, что мол учится жуть как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому имел настрой не пропускать ни одной лекции, ловить каждое слово."], "NOM": ["Придёт новая учительница, а ВСЕ ОТСТАЛИ.", "Другие российские МНОГОБОРКИ ОТСТАЛИ от законодателей моды гораздо дальше.", "Хозяин трассы Свен ФИШЕР ОТСТАЛ от победителя на 37, 5 секунды, финн Веса Хиеталахти-- на 1 минуту и 5 секунд.", "Разумеется, в процессе взаимоотношений передовых государств со странами\" третьего мира\" возникало немало отрицательных явлений, но когда их общение сделалось достаточно цивилизованным, помощь, о которой идёт речь, существенно способствовала скорейшему развитию тех, КТО ОТСТАЛ.", "Пожалуй/ Я ОТСТАЛ от мира физиков."], "LOC": ["Друг с другом обои склеились хорошо, от стены же во многих МЕСТАХ ОТСТАЛИ-- и получилась как бы внутренняя шкура на избе."]}, "0": {}, "1": {"от + GEN": ["Но когда это стремление подается с подтекстом: вы все тут совковые дураки и ОТСТАЛИ ОТ ЖИЗНИ, а я один умный...", "Другие российские многоборки ОТСТАЛИ ОТ ЗАКОНОДАТЕЛЕЙ моды гораздо дальше.", "Хозяин трассы Свен Фишер ОТСТАЛ ОТ ПОБЕДИТЕЛЯ на 37, 5 секунды, финн Веса Хиеталахти-- на 1 минуту и 5 секунд.", "Дело в том, что по странному стечению обстоятельств её слово точно так же отозвалось и в умах журналистов ежедневных газет, которые не ОТСТАЛИ ОТ КОЛЛЕГ в изложении апокалиптических мотивов.", "Потому что это тоже воспитание ребёнка, рождение ребёнка для того, чтобы женщина в последующем могла себя реализовать, не ОТСТАТЬ ОТ СВОИХ коллег по работе, в заработной плате, чтобы она имела ещё плюс какое-то дополнительное образование и так далее.", "Пожалуй/ я ОТСТАЛ ОТ МИРА физиков."], "NOM": ["И-- песню, песню под небом, какие давно уже ОТСТАЛА ДЕРЕВНЯ петь, да и не споёшь при механизмах.", "И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не ОТСТАНУТ ОНИ от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого."], "в/во + LOC": ["И если мы сейчас отстанем/ мы уже ОТСТАЛИ ВО ВСЕХ сферах/ может где-то в военной приоритет глобальный какой-то есть.", "ОТСТАЛИ В ЭЛЕКТРОНИКЕ/ отстали вообще по многим позициям/ и если мы будем науку..."]}, "2": {"в/во + LOC": ["И когда какой-нибудь приятель- фотолюбитель хочет меня сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб ОТСТАЛ,... В СМЫСЛЕ."], "от + GEN": ["И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не ОТСТАНУТ они ОТ ТОГО, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого."], "по + DAT": ["Отстали в электронике/ ОТСТАЛИ вообще ПО МНОГИМ позициям/ и если мы будем науку..."]}, "3": {"в/во + LOC": ["Дело в том, что по странному стечению обстоятельств её слово точно так же отозвалось и в умах журналистов ежедневных газет, которые не ОТСТАЛИ от коллег В ИЗЛОЖЕНИИ апокалиптических мотивов."]}}