{"-3": {"от + GEN": ["Сдержанность формы и намеренный уход ОТ СПЕЦИАЛЬНЫХ эффектов ОТЛИЧАЮТ хронограф Mercedes."]}, "-2": {}, "-1": {"NOM": ["На пути становления красавицей ей помогает преданная секретарша Верочка( Лия Ахеджакова) …«- ЧТО ОТЛИЧАЕТ деловую женщину от Женщины?", "«-- ЧТО ОТЛИЧАЕТ деловую женщину от Женщины?", "Знаете, как МЫ ОТЛИЧАЕМ, чьи окопы нащупали?", "Этот процесс вхождения мысли в пламя своё, огненного суда над мыслью, есть то\" особенное\", ЧТО ОТЛИЧАЕТ стихи Пушкина.", "Главное, ЧТО ОТЛИЧАЕТ,-- драматизация внутренних отношений творчества Пушкина, мир которого предстаёт как поле борьбы активного творческого начала с активными также, до агрессивности, жизненными стихиями( в гоголевской картине обе стороны взаимодействия покойно-пассивны).", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он следует той тенденции к эллинско-христианскому синтезу, КАКАЯ ОТЛИЧАЛА русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "Я это к чему говорю?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые Я ОТЛИЧАЮ ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать.", "А ВЫ ОТЛИЧАЕТЕ как-то то/ чем занимается буддизм и то/ чем занимался Будда?", "Ещё ЧТО ОТЛИЧАЕТ интернет-юмор?", "Скажите пожалуйста/ ВЫ ОТЛИЧАЕТЕ ельцинские и путинские реформы?"], "INFINITIVE": ["Ну, так вот, Юра, в общем довольно хорошо говоривший по-русски, никак не мог НАУЧИТЬСЯ ОТЛИЧАТЬ слово\" понос\" от слова\" насморк\"."], "GEN": ["Сдержанность формы и намеренный уход от специальных ЭФФЕКТОВ ОТЛИЧАЮТ хронограф Mercedes.", "Именно этот\" динамизм\" или активная, деятельная природа высшей РЕАЛЬНОСТИ ОТЛИЧАЕТ, по её мнению, учения Гаудапады и Бхартрихари от абсолютного монизма Шанкары и сближает их кашмирский шиваизм с его\" концепцией динамичного, активного и всемогущего Бога-- Бога, создающего этот мир в свободном творческом порыве, через спонтанный выброс энергии, через собственное творческое и поэтическое усилие\"( там же, с. 11)."], "ACC": ["\" Собственно\" трудовую временную МИГРАЦИЮ ОТЛИЧАЕТ более или менее продолжительная занятость в местах прибытия."], "DAT": ["Пытаясь объяснить этот\" регресс\" зрения, учёные давно предположили, что цветовое зрение помогало ОБЕЗЬЯНАМ ОТЛИЧАТЬ спелые плоды от незрелых."]}, "0": {}, "1": {"ACC": ["Пасхи; желательно ОТЛИЧАТЬ МАРКИЗСКИЕ острова от Тонга, а Самоа от Соломоновых островов).", "На пути становления красавицей ей помогает преданная секретарша Верочка( Лия Ахеджакова) …«- Что ОТЛИЧАЕТ ДЕЛОВУЮ женщину от Женщины?", "«-- Что ОТЛИЧАЕТ ДЕЛОВУЮ женщину от Женщины?", "Ну, так вот, Юра, в общем довольно хорошо говоривший по-русски, никак не мог научиться ОТЛИЧАТЬ СЛОВО\" понос\" от слова\" насморк\".", "Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не ОТЛИЧАЛА ЛЕВОГО уклониста от кулака.", "Сдержанность формы и намеренный уход от специальных эффектов ОТЛИЧАЮТ ХРОНОГРАФ Mercedes.", "Большинство млекопитающих не ОТЛИЧАЮТ КРАСНЫЙ цвет от зелёного.", "Пытаясь объяснить этот\" регресс\" зрения, учёные давно предположили, что цветовое зрение помогало обезьянам ОТЛИЧАТЬ СПЕЛЫЕ плоды от незрелых.", "Рыжая полёвка различает жёлтый и красный цвета, ведь ей надо ОТЛИЧАТЬ СПЕЛЫЕ плоды и зёрна от недозрелых.", "Этот процесс вхождения мысли в пламя своё, огненного суда над мыслью, есть то\" особенное\", что ОТЛИЧАЕТ СТИХИ Пушкина.", "Что ОТЛИЧАЕТ ЭТУ картину от гоголевской, на фоне которой она возникает?", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он следует той тенденции к эллинско-христианскому синтезу, какая ОТЛИЧАЛА РУССКУЮ культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "Мы действительно ОТЛИЧАЕМ ОДНО от другого.", "Мы ОТЛИЧАЕМ БУДДИЗМ от Будды.", "Ещё что ОТЛИЧАЕТ ИНТЕРНЕТ-ЮМОР?", "Скажите пожалуйста/ вы ОТЛИЧАЕТЕ ЕЛЬЦИНСКИЕ и путинские реформы?"], "NOM": ["Прежде двойное обозначение не было широко распространено и образцы флоры, которые требовалось ОТЛИЧАТЬ ДРУГ от друга, имели беспорядочные, а порой и несоответствующие друг другу в разных диалектах обозначения.", "От КПСС сегодняшнюю\" Единую Россию\" ОТЛИЧАЮТ ДВА обстоятельства: во-первых, она ещё не перевоплотилась в государство, во-вторых, в стране пока имеются другие политические силы, с которыми ей придётся делить Государственную думу.", "Тексты Витгенштейна( кроме\" Логико-философского трактата\") ОТЛИЧАЕТ ПОВЫШЕННЫЙ процент вопросительных и повелительных предложений( а также-- но об этом позже-- сослагательных форм)."], "от + GEN": ["При этом символ следует ОТЛИЧАТЬ ОТ РЕМИНИСЦЕНЦИИ или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении."]}, "2": {"от + GEN": ["Прежде двойное обозначение не было широко распространено и образцы флоры, которые требовалось ОТЛИЧАТЬ друг ОТ ДРУГА, имели беспорядочные, а порой и несоответствующие друг другу в разных диалектах обозначения.", "Мы действительно ОТЛИЧАЕМ одно ОТ ДРУГОГО.", "Мы ОТЛИЧАЕМ буддизм ОТ БУДДЫ."]}, "3": {"от + GEN": ["На пути становления красавицей ей помогает преданная секретарша Верочка( Лия Ахеджакова) …«- Что ОТЛИЧАЕТ деловую женщину ОТ ЖЕНЩИНЫ?", "«-- Что ОТЛИЧАЕТ деловую женщину ОТ ЖЕНЩИНЫ?", "Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не ОТЛИЧАЛА левого уклониста ОТ КУЛАКА.", "Большинство млекопитающих не ОТЛИЧАЮТ красный цвет ОТ ЗЕЛЁНОГО.", "Пытаясь объяснить этот\" регресс\" зрения, учёные давно предположили, что цветовое зрение помогало обезьянам ОТЛИЧАТЬ спелые плоды ОТ НЕЗРЕЛЫХ.", "Что ОТЛИЧАЕТ эту картину ОТ ГОГОЛЕВСКОЙ, на фоне которой она возникает?"]}}