{"-3": {"по + DAT": ["Соответственно при изучении поведения тел трехмерного мира роль условного пространства будет играть четырехмерное многообразие\" пространство-время\", где ПО ТРЕМ осям ОТКЛАДЫВАЮТСЯ перемещения того или иного объекта, а четвёртая ось является осью времени."]}, "-2": {"в/во + ACC": ["Впрочем, грозненцы всё равно не верят, что переезд кадыровской администрации В ГРОЗНЫЙ ОТКЛАДЫВАЕТСЯ только из-за материально-технических проблем:\" Чубайс для своей структуры деньги нашёл, а Путин не может?"]}, "-1": {"ACC": ["Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно находился с тех пор, как подошёл к ним и мы стали встречаться, я как-то привык воспринимать всё это как мужское одолжение, мол, сегодня ты угощаешь, а завтра я, хотя это завтра всё ВРЕМЯ ОТКЛАДЫВАЛОСЬ на непредвидимые времена."], "NOM": ["И то, ЧТО ОТКЛАДЫВАЛОСЬ, постепенно исчезало куда-то, вытекало, как тёплый воздух из дома, но этого никто не замечал, кроме меня.", "Но помимо того мощного/ талантливого/ внятного как бы художественного сообщения/ как бы вы посылаете/ образного/ КОТОРЫЙ ОТКЛАДЫВАЕТСЯ у них в подкорке."], "GEN": ["В администрации президента, однако, намерены добиваться возврата законопроекта во второе чтение: приняв поправку, в соответствии с которой реформа САМОУПРАВЛЕНИЯ ОТКЛАДЫВАЕТСЯ на 2006 год, депутаты тем самым поставили под вопрос реализацию второго законопроекта из того же пакета."], "DAT": ["Соответственно при изучении поведения тел трехмерного мира роль условного пространства будет играть четырехмерное многообразие\" пространство-время\", где по трем ОСЯМ ОТКЛАДЫВАЮТСЯ перемещения того или иного объекта, а четвёртая ось является осью времени."]}, "0": {}, "1": {"на + ACC": ["Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно находился с тех пор, как подошёл к ним и мы стали встречаться, я как-то привык воспринимать всё это как мужское одолжение, мол, сегодня ты угощаешь, а завтра я, хотя это завтра всё время ОТКЛАДЫВАЛОСЬ НА НЕПРЕДВИДИМЫЕ времена."], "ACC": ["Соответственно при изучении поведения тел трехмерного мира роль условного пространства будет играть четырехмерное многообразие\" пространство-время\", где по трем осям ОТКЛАДЫВАЮТСЯ ПЕРЕМЕЩЕНИЯ того или иного объекта, а четвёртая ось является осью времени."], "у + GEN": ["Но помимо того мощного/ талантливого/ внятного как бы художественного сообщения/ как бы вы посылаете/ образного/ который ОТКЛАДЫВАЕТСЯ У НИХ в подкорке."]}, "2": {"из-за + GEN": ["Впрочем, грозненцы всё равно не верят, что переезд кадыровской администрации в Грозный ОТКЛАДЫВАЕТСЯ только ИЗ-ЗА МАТЕРИАЛЬНО-ТЕХНИЧЕСКИХ проблем:\" Чубайс для своей структуры деньги нашёл, а Путин не может?"]}, "3": {"до + GEN": ["Приготовление уроков ни в коем случае не должно ОТКЛАДЫВАТЬСЯ или затягиваться ДО ПОЗДНЕГО вечера."], "в/во + LOC": ["Но помимо того мощного/ талантливого/ внятного как бы художественного сообщения/ как бы вы посылаете/ образного/ который ОТКЛАДЫВАЕТСЯ у них В ПОДКОРКЕ."]}}