{"-3": {}, "-2": {"от + GEN": ["Тётушка быстро и ловко продевает на вертел вяленое мясо, разгребает жар и, присев на низенький стульчик, покручивает вертел на огне, время ОТ ВРЕМЕНИ ОТВОРАЧИВАЯСЬ от огня-- слишком печёт."]}, "-1": {"NOM": ["Протащив косточки по проволоке, ОНА ОТВОРАЧИВАЛАСЬ к окну и отчужденно роняла:\" Руп семисят\".", "Получается/ что КТО-ТО ОТВОРАЧИВАЕТСЯ от своих детей/ кто-то конфликтует/ а кто-то уже не может с той уверенностью/ с тех основательных позиций/ учить его как жить."]}, "0": {}, "1": {"от + GEN": ["Тётушка быстро и ловко продевает на вертел вяленое мясо, разгребает жар и, присев на низенький стульчик, покручивает вертел на огне, время от времени ОТВОРАЧИВАЯСЬ ОТ ОГНЯ-- слишком печёт.", "Он и побриться не успел, поднятый в семь утра бабаханьем милицейских сапожищ о дверь, догадывался, что от него разит спиртным, ОТВОРАЧИВАЛСЯ ОТ МИШИНОЙ, краем уха выслушивая бредни её, какие-то бабские причитания, и приглядывался к разношёрстной публике, которую просеивала милиция, отбирая наиболее годных.", "Ближе всего к счастью-- хоть я и не берусь определить, что это такое,-- я бываю тогда, когда ОТВОРАЧИВАЮСЬ ОТ ОКНА и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд существовало вместо обычного роя мыслей, одна из которых подобно локомотиву тянет за собой всё остальные, обволакивает их и называет себя словом\" я\".", "Она ОТВОРАЧИВАЕТСЯ ОТ СЫНОВНИХ подмостков, где блистает другая, чтобы стать центром настоящей сцены.", "Но ведь фильм о том, как дети сперва ОТВОРАЧИВАЮТСЯ ОТ ЖИЗНИ, а затем снова проникаются её прелестью, поскольку, пережив эту драму, они чувствуют себя более защищёнными».", "Народ брезгливо ОТВОРАЧИВАЕТСЯ ОТ ЭТОЙ свистопляски, видя в партии\" Единая Россия\" продолжение МВД, у которого беглый замминистра Орлов находится в федеральном розыске, где менты обросли взятками, как дно корабля ракушками, где участковые находятся на содержании у азербайджанской диаспоры, где в милицейских участках подвешивают к потолку, где ствол автомата, просунутый в салон автомобиля, тихо говорит:\" Голосуй, а то расстреляю!\"", "В результате он абсолютно ОТВОРАЧИВАЕТСЯ ОТ ОКРУЖАЮЩЕГО его мира.", "Получается/ что кто-то ОТВОРАЧИВАЕТСЯ ОТ СВОИХ детей/ кто-то конфликтует/ а кто-то уже не может с той уверенностью/ с тех основательных позиций/ учить его как жить."], "к + DAT": ["ОТВОРАЧИВАЛАСЬ К ОКНУ.", "Протащив косточки по проволоке, она ОТВОРАЧИВАЛАСЬ К ОКНУ и отчужденно роняла:\" Руп семисят\"."]}, "2": {}, "3": {}}