{"-3": {"в/во + ACC": ["В ногу, В НОГУ, ОТБИВАЯ шаг, двинулся строй, вздымая известковую пыль."], "на + ACC": ["Тут вам и индикатор лунных фаз( вот зачем это вам, если вы не астроном и не вампир, а здоровая женщина?), и турбийон-- механизм, уменьшающий воздействие сил гравитации на точность хода( мол, погрешность тогда будет меньше ещё на сотую секунды за сто лет-- но это же ещё надо дожить до первой ошибки своих часов!), и репетир-- это когда при нажатии на специальную кнопку серебряные колокольцы НА РАЗНЫЕ лады ОТБИВАЮТ текущий час или четверть часа( мило, да опять же, зачем?), и ещё-- выточенное из цельного сапфира стекло, которое есть теперь в 18% швейцарских часов,-- его, если кто не знает, можно поцарапать только алмазом."]}, "-2": {}, "-1": {"GEN": ["Он подымает тётушкину мотыгу и одним ударом обуха ТОПОРИКА ОТБИВАЕТ лезвие от ручки."], "ACC": ["Тут вам и индикатор лунных фаз( вот зачем это вам, если вы не астроном и не вампир, а здоровая женщина?), и турбийон-- механизм, уменьшающий воздействие сил гравитации на точность хода( мол, погрешность тогда будет меньше ещё на сотую секунды за сто лет-- но это же ещё надо дожить до первой ошибки своих часов!), и репетир-- это когда при нажатии на специальную кнопку серебряные колокольцы на разные ЛАДЫ ОТБИВАЮТ текущий час или четверть часа( мило, да опять же, зачем?), и ещё-- выточенное из цельного сапфира стекло, которое есть теперь в 18% швейцарских часов,-- его, если кто не знает, можно поцарапать только алмазом."]}, "0": {}, "1": {"ACC": ["то есть манера общения со мной: полное отсутствие заинтересованности, и не знаю в разговоре что-нибудь спрашиваешь, интересуешься, а в ответ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так хочется уделять ей много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно ОТБИВАЕТ ВСЯКОЕ желание это внимание выражать...", "В ногу, в ногу, ОТБИВАЯ ШАГ, двинулся строй, вздымая известковую пыль.", "Он подымает тётушкину мотыгу и одним ударом обуха топорика ОТБИВАЕТ ЛЕЗВИЕ от ручки.", "Вахта на пароходе драила палубу, ОТБИВАЛА СКЛЯНКИ и зверела без зарплаты.", "Тут вам и индикатор лунных фаз( вот зачем это вам, если вы не астроном и не вампир, а здоровая женщина?), и турбийон-- механизм, уменьшающий воздействие сил гравитации на точность хода( мол, погрешность тогда будет меньше ещё на сотую секунды за сто лет-- но это же ещё надо дожить до первой ошибки своих часов!), и репетир-- это когда при нажатии на специальную кнопку серебряные колокольцы на разные лады ОТБИВАЮТ ТЕКУЩИЙ час или четверть часа( мило, да опять же, зачем?), и ещё-- выточенное из цельного сапфира стекло, которое есть теперь в 18% швейцарских часов,-- его, если кто не знает, можно поцарапать только алмазом."]}, "2": {"от + GEN": ["Он подымает тётушкину мотыгу и одним ударом обуха топорика ОТБИВАЕТ лезвие ОТ РУЧКИ."]}, "3": {}}