{"-3": {"в/во + LOC": ["И если раньше подобные состязания выигрывали зарубежные спортсмены, то В ЭТОМ году ОТЛИЧИЛСЯ москвич Артём Нестеров, который стал победителем\" Рашен Оупен\"."]}, "-2": {}, "-1": {"GEN": ["Окончил училище Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... Менялись названия полков и места службы, шло продвижение вперёд по карьерной лестнице примерного офицера, который не имел ВОЗМОЖНОСТИ ОТЛИЧИТЬСЯ в боевых действиях.", "В составе юниорской сборной Ульяна принимала участие в чемпионатах Европы, а в составе женской сборной РОССИИ ОТЛИЧИЛАСЬ на чемпионате Европы в Португалии и чемпионате мира, который проходил в этом году в Германии."], "NOM": ["Был у нас в селе один лётчик-- ОН ОТЛИЧИЛСЯ в войну, в школе его постоянно в пример приводили."], "LOC": ["И если раньше подобные состязания выигрывали зарубежные спортсмены, то в этом ГОДУ ОТЛИЧИЛСЯ москвич Артём Нестеров, который стал победителем\" Рашен Оупен\"."]}, "0": {}, "1": {"в/во + LOC": ["Окончил училище Пиночет в звании, соответствующем нашему младшему лейтенанту, и был направлен сначала в полк\" Чакабуко\", расквартированный в Консепсьоне, потом в полк\" Майпо\" в Вальпараисо... Менялись названия полков и места службы, шло продвижение вперёд по карьерной лестнице примерного офицера, который не имел возможности ОТЛИЧИТЬСЯ В БОЕВЫХ действиях."], "в/во + ACC": ["Был у нас в селе один лётчик-- он ОТЛИЧИЛСЯ В ВОЙНУ, в школе его постоянно в пример приводили."], "NOM": ["И если раньше подобные состязания выигрывали зарубежные спортсмены, то в этом году ОТЛИЧИЛСЯ МОСКВИЧ Артём Нестеров, который стал победителем\" Рашен Оупен\"."], "на + LOC": ["В составе юниорской сборной Ульяна принимала участие в чемпионатах Европы, а в составе женской сборной России ОТЛИЧИЛАСЬ НА ЧЕМПИОНАТЕ Европы в Португалии и чемпионате мира, который проходил в этом году в Германии."]}, "2": {}, "3": {}}