{"-3": {}, "-2": {}, "-1": {"ACC": ["Когда ЕГО ОТРЫВАЮТ от музыки, он как бы приходит в себя или, точнее сказать, возвращается к нам из какого-то другого мира."], "NOM": ["Он будет проклинать меня, отбиваться, будет считать, что Я ОТРЫВАЮ его от искусства."]}, "0": {}, "1": {"ACC": ["Соседка Алеши, неудобно задирая голову, слушает его со спокойным и грустным вниманием и ОТРЫВАЕТ ГЛАЗА, только чтобы свериться, как принимает его слова зал.", "\"--\" На Шуфутинского похожи,-- соглашался почитатель, ОТРЫВАЯ МОЮ пуговицу,-- но на Лившица-- тоже...", "Даже мне, постояльцу, было больно, что начнут ОТРЫВАТЬ ДОСКИ и выворачивать брёвна дома.", "Он будет проклинать меня, отбиваться, будет считать, что я ОТРЫВАЮ ЕГО от искусства.", "Она была жизнерадостна от природы, и, может быть, мой сын, ОТРЫВАЯ НЕСЧАСТЛИВЫЙ билет и твёрдо веруя, что это случайность, в своём оптимизме похож именно на неё."], "GEN": ["Стараясь не смотреть вниз, я сделал шаг и, не ОТРЫВАЯ ВТОРОЙ ноги от бревна, подволок её к первой.", "Не ОТРЫВАЯ ВЗГЛЯДА от идущих по левой тропе( этот отряд был совсем недалеко и пройдёт мимо них первым), Рубахин завёл руку назад и осторожно коснулся тела пленного."], "от + GEN": ["Медленно Рубахин притягивал юношу к себе ближе( а глаз не ОТРЫВАЛ ОТ ЛЕВОЙ тропы, от подтягивающейся цепочки отряда).", "Когда его ОТРЫВАЮТ ОТ МУЗЫКИ, он как бы приходит в себя или, точнее сказать, возвращается к нам из какого-то другого мира.", "Уж так исстари повелось, что народ созидает и ОТРЫВАЕТ ОТ СЕБЯ кусок на прокорм жертвенного сословия, военных, которые в военное время убивают, а по мирному времени учатся убивать."]}, "2": {"от + GEN": ["Не ОТРЫВАЯ взгляда ОТ ИДУЩИХ по левой тропе( этот отряд был совсем недалеко и пройдёт мимо них первым), Рубахин завёл руку назад и осторожно коснулся тела пленного.", "Он будет проклинать меня, отбиваться, будет считать, что я ОТРЫВАЮ его ОТ ИСКУССТВА."]}, "3": {"от + GEN": ["Стараясь не смотреть вниз, я сделал шаг и, не ОТРЫВАЯ второй ноги ОТ БРЕВНА, подволок её к первой."]}}