{"-3": {}, "-2": {}, "-1": {"GEN": ["Алексей Тихонович схватил было его за грудки, но молодой человек стряхивающим движением ПАЛЬЦЕВ ОТБРОСИЛ его от себя на несколько метров."], "NOM": ["-- ЮРКА ОТБРОСИЛ в темноту кость и старательно вытер травой руки и подбородок.", "ТОТ, КТО ОТБРОСИЛ МИР,", "Первое/ чтобы МЫ ОТБРОСИЛИ два крайних случая."], "ACC": ["Вдруг, всю процессуальную ТЯГОМОТИНУ ОТБРОСИВ, сельский милиционер, нахватавшись в больнице городских словечек, оттёр тётку от шкафа и забазлал, как мартовский кот:", "Мораль не запрещает этим специалистам ЧТО-ТО ОТБРОСИТЬ, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике."]}, "0": {}, "1": {"ACC": ["Алексей Тихонович схватил было его за грудки, но молодой человек стряхивающим движением пальцев ОТБРОСИЛ ЕГО от себя на несколько метров.", "ТОТ, КТО ОТБРОСИЛ МИР,", "Разрешать прецедент можно было только посредством логики, но она у ответственных лиц Европейского футбольного союза, даже если ОТБРОСИТЬ ПАТРИОТИЧЕСКИЕ настроения, выглядит изрядно подгулявшей.", "Однако в эпоху цивилизации человек стал производить и потреблять именно растительные яды в концентрированном виде- наркотики, ОТБРОСИВ ПОЛЕЗНЫЕ компоненты.", "Первое/ чтобы мы ОТБРОСИЛИ ДВА крайних случая."], "NOM": ["-- Это дерево не годится,-- ОТБРОСИЛ Я ветки и расстегнул воротник на взмокшей рубашке."], "в/во + ACC": ["-- Юрка ОТБРОСИЛ В ТЕМНОТУ кость и старательно вытер травой руки и подбородок."]}, "2": {"от + GEN": ["Алексей Тихонович схватил было его за грудки, но молодой человек стряхивающим движением пальцев ОТБРОСИЛ его ОТ СЕБЯ на несколько метров."]}, "3": {}}