{"-3": {"в/во + ACC": ["В ЭТОТ день ОТКАЖИТЕСЬ от приёма антибиотиков, сульфаниламидов, антидепрессантов."], "от + GEN": ["Как показывает практика, ОТ ПОЧВЫ можно ОТКАЗАТЬСЯ вообще.", "Но большинство пивоваренных компаний ОТ ТАКОГО предложения ОТКАЗАЛИСЬ, посчитав нонсенсом платить за марку, которую использовали десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод.", "Однако в процессе строительства ОТ ПЕРВОНАЧАЛЬНОЙ технологии ОТКАЗАЛИСЬ: сначала мусор хотели сжигать, потом решили, что он будет свободно разлагаться на открытой площадке."], "в/во + LOC": ["-- От какого удовольствия В ЖИЗНИ вы ОТКАЗАЛИСЬ бы в последнюю очередь?"]}, "-2": {"с/со + INST": ["И эти женщины- воспитатели С РАДОСТЬЮ ОТКАЗАЛИСЬ бы от второй ставки, просто работать некому.", "Разве что СО ВРЕМЕНЕМ ОТКАЗАЛИСЬ от совмещения постов главы государства и гроссмейстера ложи."], "от + GEN": ["Ну а так как ОТ СЧАСТЬЯ ОТКАЗАТЬСЯ трудно( тактика!), надо его законспирировать, то есть держать в голове, уничтожив все материальные улики.", "Немец ОТ ПИВА ОТКАЗАЛСЯ, сославшись на язву, а на вопрос, чем же пиво вреднее водки, на хорошем русском сказал, что вреднее: это- де ему объяснили ещё в Воркуте.", "ЕЛЕНА: Надеюсь, что в ближайшем будущем ОТ НЕЁ ОТКАЖУТСЯ-- об этом уже шли разговоры."], "в/во + LOC": ["Даже директриса В ШКОЛЕ ОТКАЗАЛАСЬ меня принять."]}, "-1": {"NOM": ["Когда встал вопрос о том, чтобы мой супруг подрабатывал в школе, Я ОТКАЗАЛАСЬ категорически.", "Нас царь предлагал охристьянить, да МЫ ОТКАЗАЛИСЬ.", "Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, ОН ОТКАЗАЛСЯ на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него кружится голова от одного взгляда на такие большие деревья.", "Говорят, ему предлагали место заместителя директора в институте, но ОН ОТКАЗАЛСЯ.", "Предложил закурить, но Я ОТКАЗАЛСЯ.", "Разумеется, Я ОТКАЗАЛАСЬ ему позировать, но в деликатной форме, чтобы икс не счёл меня консервативной.", "Однако, проголосовав за лейбористов, БРИТАНЦЫ ОТКАЗАЛИСЬ расстаться с таким отжившим, по мнению единомышленников Блэра, институтом, как палата лордов.", "Если ЧЕЛОВЕК ОТКАЗАЛСЯ от вступления в члены ТСЖ, это не освобождает его от участия в несении расходов, связанных с содержанием дома.", "Имеется в виду, что ГОСУДАРСТВО ОТКАЖЕТСЯ от вмешательства в дела этих организаций, а часть задач последних будет решаться либо государственными учреждениями, либо самостоятельными административными юридическими лицами.", "-- От какого удовольствия в жизни ВЫ ОТКАЗАЛИСЬ бы в последнюю очередь?", "Иными словами, СУЕТОВ ОТКАЗАЛСЯ исправить собственную ошибку.", "Но было уже поздно, и МИНФИН ОТКАЗАЛСЯ поддерживать эту точку зрения министерств печати, науки и культуры, что совсем не удивительно при обилии книг в киосках в Белом доме и на Охотном ряду.", "В качестве примера можно привести идею, выдвинутую американским учёным Г. Эвереттом, который пришёл к заключению, что многие проблемы современного естествознания получили бы неожиданное решение, если бы МЫ ОТКАЗАЛИСЬ от представления об уникальности Вселенной.", "Думали/ Я ОТКАЖУСЬ.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а Я ОТКАЗАЛСЯ от этого/ я рассказываю про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "INFINITIVE": ["В телекомпании эту информацию КОММЕНТИРОВАТЬ ОТКАЗАЛИСЬ."], "ACC": ["В этот ДЕНЬ ОТКАЖИТЕСЬ от приёма антибиотиков, сульфаниламидов, антидепрессантов.", "Во-вторых, она получает ВОЗМОЖНОСТЬ ОТКАЗАТЬСЯ от использования столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Путин ИХ ОТКАЗАЛСЯ продолжать."], "GEN": ["Но большинство пивоваренных компаний от такого ПРЕДЛОЖЕНИЯ ОТКАЗАЛИСЬ, посчитав нонсенсом платить за марку, которую использовали десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод.", "Однако в процессе строительства от первоначальной ТЕХНОЛОГИИ ОТКАЗАЛИСЬ: сначала мусор хотели сжигать, потом решили, что он будет свободно разлагаться на открытой площадке."], "DAT": ["Такой взгляд из большого европейского времени-- ответ пушкиноведческому позитивизму, ПРЕДЛАГАВШЕМУ ОТКАЗАТЬСЯ от того, что он называл\" абсолютным Пушкиным\", и смотреть на него как на одного из прочих в литературном ряду.", "Однако они же составляют органический источник и жизни, и искусства, и ХУДОЖНИКУ ОТКАЗАТЬСЯ от\" наития стихий\", говоря уже языком Марины Цветаевой, но тем самым не нарушая мысли Федотова, залепить уши воском, подобно спутникам Одиссея,-- значит отказаться от творчества."]}, "0": {}, "1": {"от + GEN": ["Алла, вы хотите сказать, что мужчина должен был просто молча ОТКАЗАТЬСЯ ОТ СВОИХ денег- раз и даже не спрашивать женщину о том, когда они смогут увидеться- два.", "Вчера их ещё не было, и неизвестно, будут ли завтра, но сегодня вот они здесь, никто из них не решится ОТКАЗАТЬСЯ ОТ ПРИГЛАШЕНИЯ, чтобы не вызвать к себе подозрительности и не накликать напротив своей фамилии галочку, похожую на курок, который, если он даже никогда не будет спущен, всегда будет взведён.", "Не издавая ни звука, немо артикулируя, Гастев обругал дружище за излишнюю фамильярность, в ответ на что тот встряхнул его память, и вспомнился май позапрошлого года, цветение лугов, внезапный приезд Мишиной, объятья в Доме колхозника, из которых она вывернулась, наотрез ОТКАЗАВШИСЬ ОТ ЛЮБВИ и на полу, и на раскладушке, потому что приехала сюда для того лишь, чтоб-- надо ж такую галиматью сочинить!-- выстирать ему рубашки.", "Разве что со временем ОТКАЗАЛИСЬ ОТ СОВМЕЩЕНИЯ постов главы государства и гроссмейстера ложи.", "Если человек ОТКАЗАЛСЯ ОТ ВСТУПЛЕНИЯ в члены ТСЖ, это не освобождает его от участия в несении расходов, связанных с содержанием дома.", "--\" Яблоко\" решило ОТКАЗАТЬСЯ ОТ ПОМОЩИ специалистов по избирательным технологиям.", "Отталкиваясь от справедливых слов литературоведа Сергея Бочарова о том, что сегодня\" интерпретация самоопределяется как автономная область порождения собственных смыслов, затем обратным ходом приписываемых тексту\", или, проще говоря, что в произведения бедных почивших литераторов для решения каких-то своих, сиюминутных проблем, вчитывают те смыслы, которых они ни сном, ни духом не mw=' mw' имели в виду, автор клянётся, что он этим гадким делом не занимается, ничего никому не вчитывает, а просто\" как бы переселяется душою\" вовнутрь\" произведения и отдаёт себя в его власть, ОТКАЗАВШИСЬ ОТ ЭФФЕКТОВ самодемонстрирования\".", "Экономический кризис заставляет спортивные клубы Аргентины выставить на продажу буквально всех своих футболистов и полностью ОТКАЗАТЬСЯ ОТ ПОКУПКИ новых\" звёзд\".", "ОТКАЗАТЬСЯ ОТ ТРАДИЦИОННОЙ\" шампанской бутылки\"- придумать новую тару.", "Другой вопрос, что мы сейчас проводим все коммуникации под потолком гаражей, ОТКАЗАВШИСЬ ОТ ТЕХНИЧЕСКОГО этажа.", "В этот день ОТКАЖИТЕСЬ ОТ ПРИЁМА антибиотиков, сульфаниламидов, антидепрессантов.", "Почувствовав разницу, ребёнок может ОТКАЗАТЬСЯ ОТ ЕСТЕСТВЕННОГО вскармливания-- нет смысла искушать его без нужды.", "Совсем недавно судье Говорову преподнесли ещё один сюрприз: все обвиняемые разом ОТКАЗАЛИСЬ ОТ УСЛУГ своих адвокатов и потребовали других.", "Во-вторых, она получает возможность ОТКАЗАТЬСЯ ОТ ИСПОЛЬЗОВАНИЯ столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Скорее всего он рано( до 6 лет) ОТКАЗАЛСЯ ОТ ДНЕВНОГО сна.", "Описанная технология позволила практически полностью ОТКАЗАТЬСЯ ОТ ОБЫЧНОЙ переписки оргкомитета с участниками.", "Имеется в виду, что государство ОТКАЖЕТСЯ ОТ ВМЕШАТЕЛЬСТВА в дела этих организаций, а часть задач последних будет решаться либо государственными учреждениями, либо самостоятельными административными юридическими лицами.", "Разумеется, Роспатент, бюджет которого рассчитали с учётом завышенных расценок, просто так не ОТКАЖЕТСЯ ОТ ИСТОЧНИКА финансирования.", "Оценив возможности М- 20 и свои ресурсы, разработчики приняли решение взять в качестве входного языка транслятора подмножество Алгола- 60, ОТКАЗАВШИСЬ ОТ РЕКУРСИВНЫХ процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов.", "При этом мама должна знать, что, если замечена чёткая реакция на какое-то вещество, надо ОТКАЗАТЬСЯ ОТ ВСЕХ продуктов, содержащих его.", "ОТКАЗАВШИСЬ ОТ КУРЕНИЯ, вы можете полностью изменить свою жизнь.", "Пришлось ОТКАЗАТЬСЯ ОТ\" КОСТЮМА\" и продолжать выступления без костюма, но в образе.", "Он ОТКАЗАЛСЯ ОТ ДОПОЛНИТЕЛЬНЫХ комментариев, сославшись на интересы следствия.", "Неужели придётся ОТКАЗАТЬСЯ ОТ ТАКОЙ удобной, общепризнанной и даже вошедшей в школьную программу схемы\" уровней организации живой материи\": клетка, организм, сообщество...", "ОТКАЗАТЬСЯ ОТ ПРИМЕНЕНИЯ ОПВ одновременно во всём мире?", "Он принадлежит миру\",-- говорила М. Кюри-Склодовская, ОТКАЗАВШИСЬ ОТ ПАТЕНТОВАНИЯ технологии получения радия( открытие помогло лечить безнадёжно больных от раковых опухолей, но стоило жизни самому исследователю).", "Однако ОТКАЗАВШИСЬ ОТ\" РЕКОНСТРУКЦИИ\" как общего жанра Введения, Шохин не может избежать\" реконструктивных\" приёмов при изложении содержания доктрин и текстов санкхьяиков.", "Такой взгляд из большого европейского времени-- ответ пушкиноведческому позитивизму, предлагавшему ОТКАЗАТЬСЯ ОТ ТОГО, что он называл\" абсолютным Пушкиным\", и смотреть на него как на одного из прочих в литературном ряду.", "Однако они же составляют органический источник и жизни, и искусства, и художнику ОТКАЗАТЬСЯ ОТ\" НАИТИЯ стихий\", говоря уже языком Марины Цветаевой, но тем самым не нарушая мысли Федотова, залепить уши воском, подобно спутникам Одиссея,-- значит отказаться от творчества.", "Однако они же составляют органический источник и жизни, и искусства, и художнику отказаться от\" наития стихий\", говоря уже языком Марины Цветаевой, но тем самым не нарушая мысли Федотова, залепить уши воском, подобно спутникам Одиссея,-- значит ОТКАЗАТЬСЯ ОТ ТВОРЧЕСТВА.", "В качестве примера можно привести идею, выдвинутую американским учёным Г. Эвереттом, который пришёл к заключению, что многие проблемы современного естествознания получили бы неожиданное решение, если бы мы ОТКАЗАЛИСЬ ОТ ПРЕДСТАВЛЕНИЯ об уникальности Вселенной.", "Что же делать бедолагам- наркоманам/ которых даже клиническая смерть не заставляет ОТКАЗАТЬСЯ ОТ ЭТОЙ истории?", "Он ОТКАЗАЛСЯ ОТ ТЕРМИНА святой и стал говорить- чистый актёр перед лицом/ опять же/ профанного зрителя.", "ОТКАЗАЛИСЬ ОТ ВСЕХ миллионов/ от всех нулей.", "Юрий Васильевич предложил хороший методологический ход/ ОТКАЗАТЬСЯ ОТ ОБСУЖДЕНИЯ конкретных путей решения/ а все наши причины/ как/ например/ отсутствие правил в сфере карьерного роста и содержания/ монополизацию/ отсутствие апелляции/ проткнуть одной иголкой правил и на это всё закончить.", "Скажите/ пожалуйста/ Вы лично примете участи в переписи или же ОТКАЖЕТЕСЬ ОТ УЧАСТИЯ?", "И город и я сам и моё отношение к жизни и революции они не прошли бесследно/ даже для меня/ хотя я родился на 40 лет позже этой революции/ спокойно ОТКАЗАЛСЯ ОТ ВСЕХ её достижений.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я ОТКАЗАЛСЯ ОТ ЭТОГО/ я рассказываю про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "INFINITIVE": ["Я бы тоже не ОТКАЗАЛАСЬ СХОДИТЬ с такой цирк, мне друг рассказывал как это здорово) думаю, у меня все впереди.", "Простой народ просто ОТКАЗАЛСЯ ВЕРИТЬ, восприняв происходящее как очередную хохму:", "И поэтому она не ОТКАЖЕТСЯ ВЫСТУПИТЬ у нас на вечере.", "Козырный аргумент в руки правительства дали сами масоны, когда наотрез ОТКАЗАЛИСЬ СОТРУДНИЧАТЬ с парламентским комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "Несмотря на обилие фактов, свидетельствовавших о невиновности\" бирмингемской шестёрки\", апелляционный суд наотрез ОТКАЗАЛСЯ ПЕРЕСМАТРИВАТЬ обвинительный приговор.", "Однако, проголосовав за лейбористов, британцы ОТКАЗАЛИСЬ РАССТАТЬСЯ с таким отжившим, по мнению единомышленников Блэра, институтом, как палата лордов.", "Своё упорное нежелание сотрудничать с\" Playboy\" и показать электорату красивое, по мнению редакторов журнала, тело Ю объяснила опасениями за репутацию:\" Я бы не ОТКАЗАЛАСЬ СНЯТЬСЯ обнажённой, когда мне будет лет 60.", "Иными словами, Суетов ОТКАЗАЛСЯ ИСПРАВИТЬ собственную ошибку.", "Но было уже поздно, и Минфин ОТКАЗАЛСЯ ПОДДЕРЖИВАТЬ эту точку зрения министерств печати, науки и культуры, что совсем не удивительно при обилии книг в киосках в Белом доме и на Охотном ряду.", "Витя всё метал и метал на берег рыбину за рыбиной, взбудораженно ругался на нас и категорически ОТКАЗАЛСЯ ВЫПИТЬ.", "Этот проект Дума даже ОТКАЗАЛАСЬ ОБСУЖДАТЬ.", "Но она же и\" жена, взятая в блуде\", о которой Христос сказал:\" Иже есть без греха в вас, прежде верзи камень в ню\" и ОТКАЗАЛСЯ ОСУДИТЬ:\" Ни азъ тебе осуждаю\"( Ин. 8, 7- 11).", "Путин их ОТКАЗАЛСЯ ПРОДОЛЖАТЬ."], "на + ACC": ["Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он ОТКАЗАЛСЯ НА НЕГО влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него кружится голова от одного взгляда на такие большие деревья."], "DAT": ["Разумеется, я ОТКАЗАЛАСЬ ЕМУ позировать, но в деликатной форме, чтобы икс не счёл меня консервативной."], "ACC": ["Даже директриса в школе ОТКАЗАЛАСЬ МЕНЯ принять."], "в/во + LOC": ["ОТКАЗАВШИСЬ В 1975-М защищать высокий титул в матче против Анатолия Карпова, шахматист в конце концов и вовсе оставил практическую игру."], "с/со + INST": ["-- И снова категорически ОТКАЗАЛСЯ С НАМИ выпивать."]}, "2": {"от + GEN": ["И эти женщины- воспитатели с радостью ОТКАЗАЛИСЬ бы ОТ ВТОРОЙ ставки, просто работать некому."], "с/со + ACC": ["Я бы тоже не ОТКАЗАЛАСЬ сходить С ТАКОЙ цирк, мне друг рассказывал как это здорово) думаю, у меня все впереди."], "у + GEN": ["И поэтому она не ОТКАЖЕТСЯ выступить У НАС на вечере."], "с/со + INST": ["Козырный аргумент в руки правительства дали сами масоны, когда наотрез ОТКАЗАЛИСЬ сотрудничать С ПАРЛАМЕНТСКИМ комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "Однако, проголосовав за лейбористов, британцы ОТКАЗАЛИСЬ расстаться С ТАКИМ отжившим, по мнению единомышленников Блэра, институтом, как палата лордов."], "в/во + ACC": ["-- От какого удовольствия в жизни вы ОТКАЗАЛИСЬ бы В ПОСЛЕДНЮЮ очередь?"], "о/об + LOC": ["ЕЛЕНА: Надеюсь, что в ближайшем будущем от неё ОТКАЖУТСЯ-- ОБ ЭТОМ уже шли разговоры."]}, "3": {"в/во + ACC": ["Если человек ОТКАЗАЛСЯ от вступления В ЧЛЕНЫ ТСЖ, это не освобождает его от участия в несении расходов, связанных с содержанием дома.", "Имеется в виду, что государство ОТКАЖЕТСЯ от вмешательства В ДЕЛА этих организаций, а часть задач последних будет решаться либо государственными учреждениями, либо самостоятельными административными юридическими лицами."], "от + GEN": ["Помимо этого, суду необходимо установить, а сторонам по делу доказать следующие обстоятельства:-- по какой причине гражданин выехал из жилого помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли выехавший возвратиться в жилое помещение для проживания в нём; если да, то через какой период времени;-- ОТКАЗАЛСЯ ли гражданин ОТ СВОИХ прав на жилое помещение( может, он безразлично относится к сохранению таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли проживает в нём."], "на + ACC": ["Немец от пива ОТКАЗАЛСЯ, сославшись НА ЯЗВУ, а на вопрос, чем же пиво вреднее водки, на хорошем русском сказал, что вреднее: это- де ему объяснили ещё в Воркуте."], "о/об + LOC": ["В качестве примера можно привести идею, выдвинутую американским учёным Г. Эвереттом, который пришёл к заключению, что многие проблемы современного естествознания получили бы неожиданное решение, если бы мы ОТКАЗАЛИСЬ от представления ОБ УНИКАЛЬНОСТИ Вселенной."]}}