{"-3": {"у + GEN": ["Где гарантия, что на этот раз У НАС не ОТНИМУТ то, что есть?", "Да/ У МЕНЯ всё ОТНЯЛИ!"], "от + GEN": ["Формула проста/ если люди поймут/ что успех им не важен/ что заниматься музыкой само по себе уже счастье/ что успех может ОТ ЭТОГО только ОТНЯТЬ/ прибавить он не может."]}, "-2": {"от + GEN": ["Докажите при помощи пяти спичек, что если ОТ ВОСЬМИ ОТНЯТЬ пять, то ничего не останется.", "Благодаря сочетанию формально тождественных, но семантически различных понятий( в данной задаче количество спичек-- пять и выложенная спичками цифра-- восемь), получается искомый результат, т. е. ОТ ВОСЬМИ ОТНЯТЬ пять равно нулю."]}, "-1": {"NOM": ["-- Я ОТНЯЛ от лица руки, которыми тёр глаза, и отшатнулся.", "Такие родные и прежде добрые лица моих сотрудниц стали злыми, ехидными, словно Я ОТНЯЛА у них что-то ценное."], "ACC": ["-- МНОГО ОТНЯЛИ- то?", "-- Ну, была у волка одна песня, и ТУ ОТНЯЛИ,-- буркнул Коротаев, явившийся к костру, а мы всё своё:\" Го-оре горькое-е-э...\"", "Да/ у меня ВСЁ ОТНЯЛИ!"], "INFINITIVE": ["synonym&#60; ОТНЯТЬ ОТНЯТЬ отобрать забрать&#62;synonym&#60; увидеть увидеть посмотреть глянуть&#62;"]}, "0": {}, "1": {"ACC": ["Рубахин разом зашёлся в кашле, а юноша, как спугнутый, ОТНЯЛ ГОЛОВУ от его плеча.", "А Лёва ещё крепче прижал к груди свой старинный футляр, словно десятиклассница собиралась ОТНЯТЬ ЕГО.", "Коль она обжигала руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не успев задуматься о том: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и ОТНЯТЬ РУКУ, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь.", "Где гарантия, что на этот раз у нас не ОТНИМУТ ТО, что есть?", "В образовании, к примеру, предлагается ОТНЯТЬ ДЕНЬГИ у молодых специалистов и добавить тем, у кого стаж больше.", "Теперь эта\" чекистская\"\" худородно-дворянская\" власть старается ОТНЯТЬ ЧУЖОЕ\" боярское\".", "Докажите при помощи пяти спичек, что если от восьми ОТНЯТЬ ПЯТЬ, то ничего не останется.", "Благодаря сочетанию формально тождественных, но семантически различных понятий( в данной задаче количество спичек-- пять и выложенная спичками цифра-- восемь), получается искомый результат, т. е. от восьми ОТНЯТЬ ПЯТЬ равно нулю.", "Добиться того, чтобы в ходе сюжета герой мог ОТНЯТЬ ЧТО-ТО у кого-то, можно путём введения фиктивных обменов, т. е. неравноправных обменов фиктивными вещами."], "от + GEN": ["-- Я ОТНЯЛ ОТ ЛИЦА руки, которыми тёр глаза, и отшатнулся."], "у + GEN": ["Такие родные и прежде добрые лица моих сотрудниц стали злыми, ехидными, словно я ОТНЯЛА У НИХ что-то ценное.", "Историки до сих пор спорят о военно-стратегических целях этого похода, но именно неясность таких целей заставляет думать, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, ОТНЯВ У НЕГО\" землю праотцев\" и превратив её в\" землю ислама\".", "Всякий может ОТНЯТЬ У НАС жизнь/ но никто ни в состоянии избавить нас от смерти\".", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ ОТНЯЛ У НЕГО/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда."], "INFINITIVE": ["synonym&#60; ОТНЯТЬ ОТНЯТЬ отобрать забрать&#62;synonym&#60; увидеть увидеть посмотреть глянуть&#62;", "synonym&#60; отнять ОТНЯТЬ ОТОБРАТЬ забрать&#62;synonym&#60; увидеть увидеть посмотреть глянуть&#62;"]}, "2": {"у + GEN": ["В образовании, к примеру, предлагается ОТНЯТЬ деньги У МОЛОДЫХ специалистов и добавить тем, у кого стаж больше.", "Добиться того, чтобы в ходе сюжета герой мог ОТНЯТЬ что-то У КОГО-ТО, можно путём введения фиктивных обменов, т. е. неравноправных обменов фиктивными вещами."]}, "3": {}}