{"-3": {"прежде + GEN": ["ПРЕЖДЕ ВСЕГО, ОТМЕТИМ, что конечным производителем и потребителем любой информации является всё-таки не компьютер, а человек."], "в/во + LOC": ["Он, В ЧАСТНОСТИ, ОТМЕТИЛ, что\" нашей самой большой озабоченностью является наращивание военной мощи Китая\".", "Клиенты, имеющие счёт В БАНКЕ, ОТМЕТЯТ также недостатки, связанные с отсутствием возможности отправить перевод с банковского счёта в режиме online, а также зачислить средства на счёт в банке.", "Анализируя влияние количества детей в семье на участие В ЛПХ, ОТМЕТИМ, что 46% семей-- это семьи без детей, семьи с одним ребёнком составляют 65%, с 2-мя детьми-- 30%, с 3-мя и более детьми-- около 5%."], "из + GEN": ["ИЗ НЕДАВНИХ текстов ОТМЕТИМ статью Владимира Торчилина\" Какое общество строит Россия?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества."], "при + LOC": ["ПРИ ЭТОМ надо ОТМЕТИТЬ, что ни в одном регионе ещё не приняты свои местные законы."], "от + GEN": ["В качестве таковой были приняты два параметра: длительность работы в сфере ИТ( оценивалась в годах) и широта опыта применения ИТ( оценивалась в количественных единицах: ОТ ИСПЫТУЕМОГО требовалось ОТМЕТИТЬ те программные среды и языки программирования, в которых он работает или которые ему известны)."], "на + ACC": ["Её определили народно-сатирические маски и мелкие шутовские жанры-- анекдоты, комические агоны( споры), народно-этологические передразнивания диалектов и т. п. Комедия эта оказала громадное обновляющее влияние на всё драматическое творчество нового времени( и не только НА ДРАМАТИЧЕСКОЕ, ОТМЕТИМ, например, влияние её форм на романтическую сатиру, в особенности на Гофмана, или косвенное её влияние на Гоголя)."]}, "-2": {"по + DAT": ["Однако городской Комитет ПО КУЛЬТУРЕ ОТМЕТИЛ, что в столице образ Родины- матери уже запечатлен в скульптурах на Поклонной горе и в Крылатском, а Мать- Природа воплощена в композиции у Северного речного вокзала, а потому очередной памятник Матери, по их мнению, должен быть очень камерным и установлен, к примеру, около Центра охраны материнства и детства.", "При этом сам характер работы пока имеет для ребят второстепенное значение-- наличие у себя дома работы именно ПО СПЕЦИАЛЬНОСТИ ОТМЕТИЛИ лишь 4%."], "в/во + ACC": ["В ЗАКЛЮЧЕНИЕ ОТМЕТИМ лишь ещё одно поразительное следствие гипотезы о сильной гравитации."]}, "-1": {"NOM": ["Мало того, что я искренне восторгаюсь проделанной работой по созданию художественных образов конкретных исторических фигур, их многогранности, глубине и жизненности, если хотите, Я ОТМЕТИЛ для себя еще и достаточный уровень идеологической корректности, некоей легкости в этом смысле, что, безусловно, тоже располагает к себе зрителя.", "Зайдя в комнату к матери, чтобы убрать чайные чашки, Анна ФЁДОРОВНА ОТМЕТИЛА про себя, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она находится в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно.", "А самые близкие ДРУЗЬЯ ОТМЕТИЛИ этот юбилей с Аллой в ресторане\" Викинг\".", "- В шестьдесят восьмом, сразу после советской интервенции в Чехословакию, Я ОТМЕТИЛ смену тона восточногерманских газет,-- завёл речь Визенталь.", "Генеральный конструктор НПО\" Алмаз\" Александр ЛЕМАНСКИЙ ОТМЕТИЛ, что решениями высшего руководства страны за 1999- 2002 гг. создание ЗРС\" Триумф\" определено как один из приоритетов программы вооружений.", "Выступая перед собравшимися, МИХАЛЬЧУК ОТМЕТИЛ, что период, когда присматривались, каким путём идти к выборам, уже завершился.", "Его УЧАСТНИКИ ОТМЕТИЛИ, что категория смысла жизни получила свой статус в психологии.", "1 апреля МЫ ОТМЕТИЛИ/ как раз/ один год с момента её создания.", "То есть ОН ОТМЕТИЛ?"], "GEN": ["Восемьдесят третью годовщину Октябрьской РЕВОЛЮЦИИ ОТМЕТИЛИ скромно.", "Из недавних ТЕКСТОВ ОТМЕТИМ статью Владимира Торчилина\" Какое общество строит Россия?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества.", "Лишь 5% СЕМЕЙ ОТМЕТИЛИ, что помимо потребления в семье, часть продукции идёт на продажу.", "По данным этого обследования, целью приобретения и содержания земельного участка 90, 4% городских и 96, 0% сельских РЕСПОНДЕНТОВ ОТМЕТИЛИ производство дополнительных продуктов питания.", "Только 9% ОПРОШЕННЫХ ОТМЕТИЛИ ухудшение материального положения своих семей за последние три- четыре года.", "47, 2% ВЫПУСКНИКОВ ОТМЕТИЛИ, что у себя дома практически нельзя продолжить учёбу( оценка« 1» и« 2»).", "93, 6% ОПРОШЕННЫХ ОТМЕТИЛИ, что получить высшее образование для них« очень важно» и« важно»."], "LOC": ["Христианское воображение наше к ним привыкло...\"( 12, 273^ 20)-- то обнаруживал этой заметкой, сколь осознанным, но и проблематичным был союз в его слове эллинского и\" христианского воображения\"( выражение, кстати, которое стоит в его ЯЗЫКЕ ОТМЕТИТЬ)."], "ACC": ["Тогда/ безусловно/ надо ЧЕЛОВЕКА ОТМЕТИТЬ."], "INST": ["Считаю ВАЖНЫМ ОТМЕТИТЬ/ что в воскресенье/ будучи на II Конгрессе политологов/ я слышал доклад начальника аналитического отдела администрации Самарской области."]}, "0": {}, "1": {"для + ACC": ["Мало того, что я искренне восторгаюсь проделанной работой по созданию художественных образов конкретных исторических фигур, их многогранности, глубине и жизненности, если хотите, я ОТМЕТИЛ ДЛЯ СЕБЯ еще и достаточный уровень идеологической корректности, некоей легкости в этом смысле, что, безусловно, тоже располагает к себе зрителя."], "ACC": ["но я также хотела бы ОТМЕТИТЬ ПОТРЯСАЮЩУЮ игру Ростислава Плятта, Екатерины Градовой, Василия Ланового, Льва Дурова, Отто Меллиеса и Эмилии Мильтон( ее Фрау Заурих настолько трогательна в своей непосредственности— вспомнить хотя бы сцену игры в шахматы).", "В качестве« минуса» могу ОТМЕТИТЬ БОЛЬШИЙ упор на самообразование.", "Все слышали и ОТМЕТИЛИ ОСОБЕННЫЙ грохот.", "В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, какая бывает при свежем трупе,-- чувство более чем знакомое Гастеву, и он машинально ОТМЕТИЛ ВРЕМЯ: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области орудуют группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы стали обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки.", "И когда Гастев собрался было в магазин за шампанским, чтоб\" ОТМЕТИТЬ ЭТО событие\", она, запахиваясь в жуткий по цвету халат, выразила неподдельное возмущение:\" Это какое такое событие?..", "А самые близкие друзья ОТМЕТИЛИ ЭТОТ юбилей с Аллой в ресторане\" Викинг\".", "Я приведу пример: в 1899 году мусульманские интеллигенты города Нахичевани, это провинциальный городок тогда был, собрались и ОТМЕТИЛИ 100-ЛЕТИЕ со дня рождения великого русского поэта Пушкина и назвали главную улицу именем Пушкина.", "Каждый, кто видел эти новостройки, обязательно ОТМЕТИТ ОДНУ их особенность: абсолютная непохожесть домов друг на друга.", "И завершая эту тему, стоит ОТМЕТИТЬ ТАКОЕ удобное средство, как смягчитель воды, жёсткость которой, как известно, очень вредна для растений.", "- В шестьдесят восьмом, сразу после советской интервенции в Чехословакию, я ОТМЕТИЛ СМЕНУ тона восточногерманских газет,-- завёл речь Визенталь.", "Среди докладов прикладного характера можно ОТМЕТИТЬ СООБЩЕНИЕ И. Кучина( Институт угля и углехимии СО РАН, Кемерово), посвящённое математическому моделировании процессов глубокой переработки угля и метана в жидкофазных каталитических реакторах.", "Особо хотелось бы ОТМЕТИТЬ ОРГАНИЗАЦИОННУЮ и финансовую помощь, оказанную Советом научной молодёжи ННЦ СО РАН( председатель Совета В. Ананьев).", "Накопилось кандидатуры четыре, все мы отчего-- то давно не встречались, не проводили собрания и вот решили, как всегда после дружного приёма в писатели новых членов, ОТМЕТИТЬ ЭТО дело в ресторане.", "Поэтому, не давая определения\" интеллигенция\", ОТМЕТИМ НЕКОТОРЫЕ её характерные черты.", "Из недавних текстов ОТМЕТИМ СТАТЬЮ Владимира Торчилина\" Какое общество строит Россия?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества.", "Обобщая такие публикации, следует ОТМЕТИТЬ СЛЕДУЮЩИЕ моменты.", "В качестве таковой были приняты два параметра: длительность работы в сфере ИТ( оценивалась в годах) и широта опыта применения ИТ( оценивалась в количественных единицах: от испытуемого требовалось ОТМЕТИТЬ ТЕ программные среды и языки программирования, в которых он работает или которые ему известны).", "Резюмируя, ОТМЕТИМ СЛЕДУЮЩЕЕ.", "В их числе нельзя не ОТМЕТИТЬ ВАЖНОСТЬ проведения выборочных обследований на национальном уровне в целях идентификации различных видов пространственной мобильности населения, организацию учёта маятниковых перемещений, а также исследование различных групп немобильного населения.", "По данным этого обследования, целью приобретения и содержания земельного участка 90, 4% городских и 96, 0% сельских респондентов ОТМЕТИЛИ ПРОИЗВОДСТВО дополнительных продуктов питания.", "Однако следует ОТМЕТИТЬ ПОВЕДЕНИЕ некоторых микроэлементов.", "Но было бы опрометчиво не ОТМЕТИТЬ ИХ-- на общем фоне традиционного изложения эти высказывания не могли не привлечь пристального интереса.", "Наряду со сравнениями, заимствованными из различнейших сфер человеческой жизни и делавшими изложение богословских понятий более доступным не искушённым в теологии рядовым священникам и их пастве, нужно ОТМЕТИТЬ ТО и дело возобновляемую словесную\" игру\" в противопоставления пар понятий.", "Но я не могу не ОТМЕТИТЬ БОЛЬШУЮ роль, которую сыграли работы членов нашей академии-- академика С. С. Кутателадзе, академика В. И. Субботина и члена-корреспондента РАН Г. Н. Кружилина.", "Только 9% опрошенных ОТМЕТИЛИ УХУДШЕНИЕ материального положения своих семей за последние три- четыре года.", "Т. ПЕЛИПЕЙКО-- Правительство нам вчера подбросило сюжетов для обсуждения, и, в частности, можем процитировать заявление господина Кудрина по отмене контроля за крупными покупками, точно так же можем ОТМЕТИТЬ ВЫСКАЗЫВАНИЕ господина Шаталова по изменению налоговой системы, концепции налоговой реформы.", "Но/ возвращаясь к причинам коррупции/ я бы ОТМЕТИЛ ОДНУ вещь/ почему с оппортунизмом рынок более ли менее справляется/ а с коррупцией в органах государственной власти не справляется и справиться не может по определению/ потому что здесь другие механизмы задействованы.", "Я считаю/ что основной смысл состоит в том/ чтобы ОТМЕТИТЬ ТОТ продукт/ за который вам/ прежде всего/ потом будет не стыдно/ что вы именно ему присудили эту Премию/ потому что список членов жюри/ экспертов жюри открыт/ человек/ во всей своей рекламной продукции/ тендерной документации/ заявках ставит обозначение того/ что он получил за этот продукт или решение Премию ЗУБР/ то вопросы будут/ прежде всего/ к вам."], ", что": ["Хочу ОТМЕТИТЬ, ЧТО такие фильмы, изображающие драматичность войны и тяжелейшую работу по прекращению её, стоит снимать в двух оттенках: чёрном( боль, трагедия, кошмар, страх) и белом( победа, счастье и все радостные моменты, которые случаются как в жизни, так и в кино).", "Хотелось бы ОТМЕТИТЬ, ЧТО Астрахан-- великолепный режиссер.", "Забегая на полтора литра вперёд, ОТМЕТИМ, ЧТО ночью, в\" прайм-тайм\", выбор проституток гораздо больше: неоновый свет сглаживает телесные изъяны, делая акцент на белом белье.", "Стоит ОТМЕТИТЬ, ЧТО, движимая высокими побуждениями, действовала Оно тем не менее весьма прагматично.", "Тем не менее следует ОТМЕТИТЬ, ЧТО взвешенная позиция российского правительства по отношению к югославскому кризису резко контрастировала с представлением, устроенным большинством депутатов Думы, которые не скрывали своей досады при виде победы демократической оппозиции в Белграде...", "Однако городской Комитет по культуре ОТМЕТИЛ, ЧТО в столице образ Родины- матери уже запечатлен в скульптурах на Поклонной горе и в Крылатском, а Мать- Природа воплощена в композиции у Северного речного вокзала, а потому очередной памятник Матери, по их мнению, должен быть очень камерным и установлен, к примеру, около Центра охраны материнства и детства.", "В заключение хотелось бы ОТМЕТИТЬ, ЧТО даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов в РВСН ведётся перевооружение на новый тип ракетных комплексов; осуществляется модернизация объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; делаются очередные шаги в совершенствовании всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности.", "Важно ОТМЕТИТЬ, ЧТО общественно-политическая и хозяйственная деятельность по налаживанию мира в зоне осетино-ингушского конфликта пользуется всемерной поддержкой президента России В. В. Путина.", "ОТМЕТИМ, ЧТО знак 3. 1, требования которого нарушила Елена, висел на выезде со стоянки автомобилей, организованной и обозначенной соответствующими знаками.", "Счётная палата РФ в своём заключении на проект бюджета- 2003 ОТМЕТИЛА, ЧТО усиление налогового администрирования является одним из резервов увеличения доходной базы бюджета.", "ОТМЕТИМ, ЧТО создание компании\" ЮкосСибнефть\" тоже подразумевает приход\" знатного иностранца\": называют\" Шелл\", \" Экссон\", в последнее время заговорили о\" Шевроне\".", "Прежде всего, ОТМЕТИМ, ЧТО конечным производителем и потребителем любой информации является всё-таки не компьютер, а человек.", "Я хотел бы ОТМЕТИТЬ, ЧТО мы закончили следствие в рекордные сроки-- за 29 дней, хотя там было назначено 183 экспертизы, а потерпевшими были признаны 172 человека.", "Он ОТМЕТИЛ, ЧТО в Федеральный закон\" Об аудиторской деятельности\" будут внесены изменения, определяющие новые, более жёсткие критерии аккредитации профессиональных организаций при Министерстве финансов Российской Федерации.", "Стоит ОТМЕТИТЬ, ЧТО рассмотрение заявки происходило как раз в то время, когда город, по словам мэра, столь остро нуждался в деньгах, что появилась необходимость за бесценок заложить 11 объектов недвижимости.", "В интервью газете\" Время новостей\" главнокомандующий ВВС генерал-полковник Владимир Михайлов, отвечая на вопрос о системе воздушно-космической обороны, ОТМЕТИЛ, ЧТО она объединит силы и средства всех видов Вооружённых сил для борьбы со средствами воздушно-космического нападения в воздухе и космосе.", "Главнокомандующий также ОТМЕТИЛ, ЧТО для создания единой системы ПВО Европы нужен автоматизированный обмен информацией между командными пунктами уже существующих в Европе коалиционных систем ПВО: НАТО и государств-- участников СНГ.", "Генеральный конструктор НПО\" Алмаз\" Александр Леманский ОТМЕТИЛ, ЧТО решениями высшего руководства страны за 1999- 2002 гг. создание ЗРС\" Триумф\" определено как один из приоритетов программы вооружений.", "Он, в частности, ОТМЕТИЛ, ЧТО\" нашей самой большой озабоченностью является наращивание военной мощи Китая\".", "Следует ОТМЕТИТЬ, ЧТО именно совместная работа УФСБ, УВД и таможни по борьбе с наркобизнесом уже принесла в этом году неплохие результаты.", "Выступая перед собравшимися, Михальчук ОТМЕТИЛ, ЧТО период, когда присматривались, каким путём идти к выборам, уже завершился.", "При этом надо ОТМЕТИТЬ, ЧТО ни в одном регионе ещё не приняты свои местные законы.", "Необходимо ОТМЕТИТЬ, ЧТО эта вспышка возникла через 6 лет после того. как Американский континент в 1994 г. был первым сертифицирован как континент, свободный от полиомиелита.", "Заканчивая обсуждение 1-й группы вирусных гепатитов, следует ОТМЕТИТЬ, ЧТО она не является для нас приоритетной.", "Правда, надо ОТМЕТИТЬ, ЧТО, хотя менингиты при ЭП почти всегда проходят самостоятельно, однако поражение черепных нервов всё равно чревато остаточными дефектами, в частности тугоухостью.", "Важно ОТМЕТИТЬ, ЧТО эта тенденция сохраняется уже 9 лет.", "В. Э. Чудновский( Москва) в докладе\" Проблема оптимального смысла жизни\" подвёл итоги девятилетних исследований и ОТМЕТИЛ, ЧТО успешно развиваются два направления: философско-онтологическое и психологическое.", "Л. М. Митина( Москва) ОТМЕТИЛА, ЧТО разрешение противоречия между Я- действующим и Я- отражённым на основе стремления к высшему Я-- движущая сила профессионального и творческого развития педагога, его движения к акме.", "В. Б. Мушин и Е. Б. Савельева( Москва) в сообщении\" Феномен смерти и смысложизненные ориентации\" ОТМЕТИЛИ, ЧТО кризисные периоды развития человека( подростничество, старость) отличаются значительным прорывом в психику подсознательных, трудно контролируемых или вовсе не поддающихся импульсов.", "Его участники ОТМЕТИЛИ, ЧТО категория смысла жизни получила свой статус в психологии.", "Следует ОТМЕТИТЬ, ЧТО не наблюдалось случаев многократного участия в эксперименте ради проверки испытуемыми собственных гипотез относительно целей исследования: все протоколы, пришедшие с одного и того же адреса, были одинаковыми, т. е. явились результатом ошибки испытуемого, несколько раз нажавшего кнопку\" Готово\".", "Следует ОТМЕТИТЬ, ЧТО используемая процедура оценки, опирающаяся на возможности электронной таблицы, фактически определяет коэффициенты дифференциальных уравнений модели, используя информацию о решении( решается обратная задача).", "Необходимо ОТМЕТИТЬ, ЧТО 72% исследованных детей живут в неблагополучных семьях, где наблюдаются нарушения детско-родительских отношений, невротизация одного из родителей, алкоголизация родителей и другие отрицательные явления.", "Следует ОТМЕТИТЬ, ЧТО специалисты НОКГС предоставляют соответствующие справочно-методологические материалы, обновляют компоненты программного продукта по мере их совершенствования, производят обучение и консультирование пользователей ИСС\" Информ-экспресс\".", "\" Информ-экспресс\", следует ОТМЕТИТЬ, ЧТО программно-технологическая среда данной системы позволяет организовать хранение и накопление информации в виде баз данных показателей( БДП).", "Если рассматривать достоинства и недостатки систем с позиции потребителя услуг, то можно ОТМЕТИТЬ, ЧТО самыми большими преимуществами систем являются надёжность и высокий уровень доверия клиентов, скорость переводов, простота и технологичность.", "ОТМЕТИМ, ЧТО только за один год-- с 2002-го по 2003-й-- количество агентских пунктов WU выросло на 21%.", "Следует также ОТМЕТИТЬ, ЧТО являясь в известной степени монополистом на рынке денежных переводов, системы пытаются всеми средствами сдерживать проникновение на рынок других технологий.", "По этим причинам, оценивая перспективы систем WU и MG в указанном контексте, можно ОТМЕТИТЬ, ЧТО в условиях открытого рынка они могут рассматриваться лишь как конкуренты национальным финансовым системам, являющимся более экономически и социально значимыми, но, к сожалению, недостаточно развитыми для того, чтобы быть способными предложить клиентам приемлемую альтернативу( 32).", "ОТМЕТИМ, ЧТО на сегодняшнем этапе развития мировых почтовых систем будет усиливаться тенденция сотрудничества почт, прежде всего стран- отправителей и стран- получателей денежных переводов мигрантов.", "ОТМЕТИМ, ЧТО Швейцарское почтовое ведомство принимает также деньги в депозит( 39).", "Не отрицая важность и необходимость на данном этапе упомянутых систем, в том числе для мигрантов, следует ОТМЕТИТЬ, ЧТО банковские и почтовые системы, используемые для осуществления денежных переводов, а также НОМФ, имеют большую позитивную социальную и экономическую направленность.", "5 Однако следует ОТМЕТИТЬ, ЧТО в основном именно эти объёмы переводов традиционно до недавнего времени обеспечивали развитие и совершенствование существующих в мире систем денежных переводов, таких, как WU и MG, почтовых систем, Eurogiro, систем классических банковских международных переводов wire transfers и переводов внутри страны, осуществляемых розничными точками банков, имеющих развитую сеть филиалов и дополнительных офисов.", "Однако необходимо ОТМЕТИТЬ, ЧТО падение доли 27. 3 тыс. крупных сельских товаропроизводителей, то есть бывших колхозов и совхозов( данные 1994 г.), в общем объёме сельскохозяйственного производства и сокращение объёма последнего продолжалось вплоть до 1998 г. В 1991 г. индекс физического объёма сельскохозяйственного производства составлял 95, 5% по отношению к 1990 г. Однако в 1998 г. этот показатель уже равнялся 56%.", "Анализируя влияние количества детей в семье на участие в ЛПХ, ОТМЕТИМ, ЧТО 46% семей-- это семьи без детей, семьи с одним ребёнком составляют 65%, с 2-мя детьми-- 30%, с 3-мя и более детьми-- около 5%.", "Важно ОТМЕТИТЬ, ЧТО в структуре низкодоходной группы домохозяйств доля ЛПХ в совокупном доходе домохозяйства в 1998 г. была почти в три раза выше, чем в группе высокодоходных.", "Лишь 5% семей ОТМЕТИЛИ, ЧТО помимо потребления в семье, часть продукции идёт на продажу.", "Сравнивая доли произведённых активов в составе национального богатства Республики Бурятия и в целом по Сибирскому федеральному округу, можно ОТМЕТИТЬ, ЧТО доля произведённых активов в национальном богатстве Бурятии ниже( 1, 1%), чем в целом по округу( 6%), что объясняется более высокой долей непроизведенных активов, значительную часть которых составляют природные ресурсы.", "Следует ОТМЕТИТЬ, ЧТО металлы могут существовать в виде инертных и лабильных форм, то есть тех, которые не прочно связаны с частицами, которые могут их переносить в воде, а также могут изменяться с изменением pH, концентрации солей и комплексообразователей в водах.", "ОТМЕТИМ, ЧТО нечёткое определение степени правдоподобия ответов функцией принадлежности не отрицает традиционного двоичного определения истинности по шкале« правильно-- неправильно».", "Нужно ОТМЕТИТЬ, ЧТО в формулах( 2) значения трафика T ij зависят от топологии сети, т. е. отличаются от исходных значений, соответствующих топологии полного графа.", "Следует ОТМЕТИТЬ, ЧТО использование гибридного метода, совмещающего локальный и генетический поиск, позволило достичь меньших погрешностей в определении экстремума целевой функции.", "Безусловно, следует ОТМЕТИТЬ, ЧТО большинство современных пакетов имитационного моделирования позволяет пользователю включать в модель собственные компоненты, реализованные на любом языке программирования и оптимизированные под конкретные потребности пользователя.", "Сразу следует ОТМЕТИТЬ, ЧТО в этой статье не идёт речь о развитии работ М. Г. Гаазе- Рапопорта, Д. А. Поспелова и Е. Т. Семеновой[ 1, 2]-- известных\" Поисков вариантов...\" и уж тем более-- о программной реализации исследований В. Я. Проппа.", "Трагедия, наоборот, изобилует печальными как для субъекта, так и для объекта встречи вариантами:(-,-),( d, d) и т. д. ОТМЕТИМ, ЧТО в[ 1] предлагается иной подход-- там определяются возможные встречи персонажей( кто и с кем) в зависимости от их типа, считая исходы встреч фиксированными.", "Важно ОТМЕТИТЬ, ЧТО рассмотрение проблемы спасения в социальном аспекте-- характерная черта\" Элуцидария\", отличающая его от других богословских сочинений того времени, в том числе и от позднейших произведений самого Гонория.", "Достаточно будет ОТМЕТИТЬ, ЧТО любая, как реально данная в истории культуры, так и описывающая какой-либо значительный объект лингво-семиотическая система ощущает свою неполноту, если не даёт", "Следует ОТМЕТИТЬ, ЧТО в тёплые зимы почва не промерзает вообще, а в суровые зимы-- редко и всего на глубину до 4 см.", "Следует ОТМЕТИТЬ, ЧТО наиболее крупные экземпляры этого растения, помимо окрестностей Батуми, встречаются в ущелье реки Восточный Дагомыс, за посёлком Барановка.", "Заканчивая краткий обзор природной растительности района Сочи, следует ОТМЕТИТЬ, ЧТО здесь, как нигде в России, большую роль играют искусственные насаждения декоративных растений, в первую очередь древесных.", "Здесь стоит ОТМЕТИТЬ, ЧТО некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;", "В заключение хотелось бы ОТМЕТИТЬ, ЧТО безвыходных ситуаций не бывает, так что, уважаемые родители, будьте внимательны к проблемам своих детей и сделайте всё возможное, чтобы ваш ребёнок посещал школу если не с удовольствием, то хотя бы без видимой неприязни.", "Следует ОТМЕТИТЬ, ЧТО в некоторых вариантах теории гравитации отвергается существование чёрных дыр.", "Хотелось бы ОТМЕТИТЬ, ЧТО среди ответов выпускников почти не встречаются конкретные специальности, ориентированные на градообразующие предприятия своих городов.", "47, 2% выпускников ОТМЕТИЛИ, ЧТО у себя дома практически нельзя продолжить учёбу( оценка« 1» и« 2»).", "93, 6% опрошенных ОТМЕТИЛИ, ЧТО получить высшее образование для них« очень важно» и« важно».", "Старшеклассникам было предложено ОТМЕТИТЬ, ЧТО, на их взгляд, важно для достижения успеха в жизни.", "* Здесь, помимо ссылок, приведённых выше к статье[ 10], имеется ещё ссылка на« Nature» от 5 мая 1928 г. Нужно ОТМЕТИТЬ, ЧТО в[ 6] эта фраза переведена неверно.", "Небезынтересно ОТМЕТИТЬ, ЧТО перед отплытием\" Титаника\" в своё первое плавание его трагическое окончание предсказывали также известные в те годы медиумы и предсказатели.", "Нельзя не ОТМЕТИТЬ, ЧТО важнейшая, а в какой-то степени и определяющая роль сознания в течении процессов окружающего нас мира противоречит традициям европейской науки, которая на протяжении своей истории стремилась избавиться от всего\" человеческого\", то есть, субъективного.", "Кстати, ОТМЕТИМ, ЧТО в этом\" странном\" мире все события и явления, то есть причины и следствия, связаны даже жёстче, чем в мире лаплассовского детерминизма.", "При этом я хочу ОТМЕТИТЬ, ЧТО доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается."], "INST": ["-- Вот и ОТМЕТЬТЕ УСЛОВНЫМ знаком дождь и температуру проставьте."], "про + ACC": ["\" Стареет, бедняжка\",-- ОТМЕТИЛА ПРО СЕБЯ Анна Фёдоровна.", "Зайдя в комнату к матери, чтобы убрать чайные чашки, Анна Фёдоровна ОТМЕТИЛА ПРО СЕБЯ, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она находится в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно."], "NOM": ["\" Напоминает коллективный псевдоним,-- ОТМЕТИЛ РЕЖИССЁР,-- драматург Александр Крон-Штейн...\"", "\" В этом году мы потратили много усилий на то, чтобы вместе сделать Volari XP 5 решением, которое отвечало бы потребностям заказчиков как Transmeta, так и XGI,-- ОТМЕТИЛ ВИЦЕ-ПРЕЗИДЕНТ XGI по маркетингу Роберт Фанг.", "Как ОТМЕТИЛ ГЛАВКОМ, военно-техническое сотрудничество с Белоруссией развивается куда динамичнее, чем с другими государствами СНГ, подготовлен ряд весьма перспективных взаимовыгодных проектов.", "-- Интерес к российскому вооружению в регионе растёт,-- ОТМЕТИЛ ПОСОЛ России в Малайзии Владимир Морозов.", "В Якутске образовалась сильная и компетентная команда, которая очень хорошо работает\",-- ОТМЕТИЛ ОН.", "Как ОТМЕТИЛ ГЛАВА холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели использовали кремлёвские встречи в основном для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "С 1 января 2004 г. планируется отмена налога с продаж и снижение ставки НДС, что накладывает отпечаток на весь бюджетный процесс, ОТМЕТИЛ КУДРИН."], "с/со + INST": ["Поэтому поставим здесь точку, ОТМЕТИВ С ЗАВИСТЬЮ, что есть люди, которые во всём этом хорошо разбираются!"], "GEN": ["Кого бы из молодых исполнителей вы могли бы ОТМЕТИТЬ РОССИЙСКИХ/ современных и западных/ иностранных тоже?"], "для + GEN": ["А никто не ОТМЕТИЛ ДЛЯ СЕБЯ из вышестоящих руководителей и потом не пожурил ли за это?"]}, "2": {"с/со + GEN": ["Я приведу пример: в 1899 году мусульманские интеллигенты города Нахичевани, это провинциальный городок тогда был, собрались и ОТМЕТИЛИ 100-летие СО ДНЯ рождения великого русского поэта Пушкина и назвали главную улицу именем Пушкина."], "для + GEN": ["ОТМЕТИМ ещё ДЛЯ ПРИМЕРА обновляющую роль комедии делл'арте."]}, "3": {"на + ACC": ["В качестве« минуса» могу ОТМЕТИТЬ больший упор НА САМООБРАЗОВАНИЕ."], "с/со + INST": ["А самые близкие друзья ОТМЕТИЛИ этот юбилей С АЛЛОЙ в ресторане\" Викинг\"."], "в/во + LOC": ["Однако городской Комитет по культуре ОТМЕТИЛ, что В СТОЛИЦЕ образ Родины- матери уже запечатлен в скульптурах на Поклонной горе и в Крылатском, а Мать- Природа воплощена в композиции у Северного речного вокзала, а потому очередной памятник Матери, по их мнению, должен быть очень камерным и установлен, к примеру, около Центра охраны материнства и детства.", "-- Интерес к российскому вооружению в регионе растёт,-- ОТМЕТИЛ посол России В МАЛАЙЗИИ Владимир Морозов.", "Накопилось кандидатуры четыре, все мы отчего-- то давно не встречались, не проводили собрания и вот решили, как всегда после дружного приёма в писатели новых членов, ОТМЕТИТЬ это дело В РЕСТОРАНЕ.", "По этим причинам, оценивая перспективы систем WU и MG в указанном контексте, можно ОТМЕТИТЬ, что В УСЛОВИЯХ открытого рынка они могут рассматриваться лишь как конкуренты национальным финансовым системам, являющимся более экономически и социально значимыми, но, к сожалению, недостаточно развитыми для того, чтобы быть способными предложить клиентам приемлемую альтернативу( 32).", "5 Однако следует ОТМЕТИТЬ, что В ОСНОВНОМ именно эти объёмы переводов традиционно до недавнего времени обеспечивали развитие и совершенствование существующих в мире систем денежных переводов, таких, как WU и MG, почтовых систем, Eurogiro, систем классических банковских международных переводов wire transfers и переводов внутри страны, осуществляемых розничными точками банков, имеющих развитую сеть филиалов и дополнительных офисов.", "Важно ОТМЕТИТЬ, что В СТРУКТУРЕ низкодоходной группы домохозяйств доля ЛПХ в совокупном доходе домохозяйства в 1998 г. была почти в три раза выше, чем в группе высокодоходных.", "Нужно ОТМЕТИТЬ, что В ФОРМУЛАХ( 2) значения трафика T ij зависят от топологии сети, т. е. отличаются от исходных значений, соответствующих топологии полного графа.", "Сразу следует ОТМЕТИТЬ, что В ЭТОЙ статье не идёт речь о развитии работ М. Г. Гаазе- Рапопорта, Д. А. Поспелова и Е. Т. Семеновой[ 1, 2]-- известных\" Поисков вариантов...\" и уж тем более-- о программной реализации исследований В. Я. Проппа.", "Следует ОТМЕТИТЬ, что В НЕКОТОРЫХ вариантах теории гравитации отвергается существование чёрных дыр.", "Кстати, ОТМЕТИМ, что В ЭТОМ\" странном\" мире все события и явления, то есть причины и следствия, связаны даже жёстче, чем в мире лаплассовского детерминизма."], "в/во + ACC": ["Он ОТМЕТИЛ, что В ФЕДЕРАЛЬНЫЙ закон\" Об аудиторской деятельности\" будут внесены изменения, определяющие новые, более жёсткие критерии аккредитации профессиональных организаций при Министерстве финансов Российской Федерации.", "Следует ОТМЕТИТЬ, что В ТЁПЛЫЕ зимы почва не промерзает вообще, а в суровые зимы-- редко и всего на глубину до 4 см.", "Считаю важным ОТМЕТИТЬ/ что В ВОСКРЕСЕНЬЕ/ будучи на II Конгрессе политологов/ я слышал доклад начальника аналитического отдела администрации Самарской области."], "по + DAT": ["\" В этом году мы потратили много усилий на то, чтобы вместе сделать Volari XP 5 решением, которое отвечало бы потребностям заказчиков как Transmeta, так и XGI,-- ОТМЕТИЛ вице-президент XGI ПО МАРКЕТИНГУ Роберт Фанг."], "для + GEN": ["Главнокомандующий также ОТМЕТИЛ, что ДЛЯ СОЗДАНИЯ единой системы ПВО Европы нужен автоматизированный обмен информацией между командными пунктами уже существующих в Европе коалиционных систем ПВО: НАТО и государств-- участников СНГ."], "на + LOC": ["ОТМЕТИМ, что НА СЕГОДНЯШНЕМ этапе развития мировых почтовых систем будет усиливаться тенденция сотрудничества почт, прежде всего стран- отправителей и стран- получателей денежных переводов мигрантов.", "Но было бы опрометчиво не ОТМЕТИТЬ их-- НА ОБЩЕМ фоне традиционного изложения эти высказывания не могли не привлечь пристального интереса."], "помимо + GEN": ["Лишь 5% семей ОТМЕТИЛИ, что ПОМИМО ПОТРЕБЛЕНИЯ в семье, часть продукции идёт на продажу."], "среди + GEN": ["Хотелось бы ОТМЕТИТЬ, что СРЕДИ ОТВЕТОВ выпускников почти не встречаются конкретные специальности, ориентированные на градообразующие предприятия своих городов."], "у + GEN": ["47, 2% выпускников ОТМЕТИЛИ, что У СЕБЯ дома практически нельзя продолжить учёбу( оценка« 1» и« 2»)."], "перед + INST": ["Небезынтересно ОТМЕТИТЬ, что ПЕРЕД ОТПЛЫТИЕМ\" Титаника\" в своё первое плавание его трагическое окончание предсказывали также известные в те годы медиумы и предсказатели."], "из + GEN": ["А никто не ОТМЕТИЛ для себя ИЗ ВЫШЕСТОЯЩИХ руководителей и потом не пожурил ли за это?"]}}