{"-3": {"с/со + INST": ["Крайние случаи-- Г. А. Гуковский, для которого движение сюжета стихотворения это исторически прогрессивное движение от средневековой церковной\" школы\" как исторически старого к освобождающейся античности как новому( Ренессанс)^ 48, и Б. А. Васильев, для которого тот же сюжет, напротив, это духовное движение вспять от православной иконы( С КОТОРОЙ автор ОТОЖДЕСТВЛЯЕТ аллегорию- символ величавой жены) к языческим идолам как олицетворению эстетического соблазна, и всё стихотворение это воспоминание о таком пережитом в отрочестве и сказавшемся далее на пути поэта могучем соблазне^ 49."]}, "-2": {}, "-1": {"ACC": ["А ещё Арафату нравится, чтобы ЕГО ОТОЖДЕСТВЛЯЛИ со всеми палестинцами."], "NOM": ["Крайние случаи-- Г. А. Гуковский, для которого движение сюжета стихотворения это исторически прогрессивное движение от средневековой церковной\" школы\" как исторически старого к освобождающейся античности как новому( Ренессанс)^ 48, и Б. А. Васильев, для которого тот же сюжет, напротив, это духовное движение вспять от православной иконы( с которой АВТОР ОТОЖДЕСТВЛЯЕТ аллегорию- символ величавой жены) к языческим идолам как олицетворению эстетического соблазна, и всё стихотворение это воспоминание о таком пережитом в отрочестве и сказавшемся далее на пути поэта могучем соблазне^ 49.", "В настоящее время есть все ОСНОВАНИЯ ОТОЖДЕСТВЛЯТЬ население среднеевропейской общности полей погребальных урн с древнеевропейцами( рис. 2)."]}, "0": {}, "1": {"с/со + INST": ["А ещё Арафату нравится, чтобы его ОТОЖДЕСТВЛЯЛИ СО ВСЕМИ палестинцами."], "ACC": ["Крайние случаи-- Г. А. Гуковский, для которого движение сюжета стихотворения это исторически прогрессивное движение от средневековой церковной\" школы\" как исторически старого к освобождающейся античности как новому( Ренессанс)^ 48, и Б. А. Васильев, для которого тот же сюжет, напротив, это духовное движение вспять от православной иконы( с которой автор ОТОЖДЕСТВЛЯЕТ АЛЛЕГОРИЮ- символ величавой жены) к языческим идолам как олицетворению эстетического соблазна, и всё стихотворение это воспоминание о таком пережитом в отрочестве и сказавшемся далее на пути поэта могучем соблазне^ 49.", "В настоящее время есть все основания ОТОЖДЕСТВЛЯТЬ НАСЕЛЕНИЕ среднеевропейской общности полей погребальных урн с древнеевропейцами( рис. 2)."]}, "2": {}, "3": {}}