{"-3": {"к + DAT": ["По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, К КАКИМ она ОТНОСИЛА и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, на что он отвечал презрительным молчанием.", "При этом, по данным РОМИР, опубликованным в ноябре прошлого года( у других служб данные похожи), в России православными себя считают более 69 процентов граждан, К ИНЫМ вероисповеданиям ОТНОСЯТ себя ещё 7 процентов.", "Мошенников, которые крутили всякие\" пирамиды\", я К ОЛИГАРХАМ не ОТНОШУ."], "при + LOC": ["Поэтому\" количество тех, кто ПРИ СОЦИОЛОГИЧЕСКОМ опросе ОТНОСИТ себя к той или иной религиозной традиции,-- это и есть\" религиозный\" ресурс России."], "до + GEN": ["И наконец, есть последний, самый спорный вопрос по поводу афразийских( или семито-хамитских) языков, которые Иллич-Свитыч относил к ностратическим, а Долгопольский ДО СИХ пор ОТНОСИТ к ностратическим."]}, "-2": {"к + DAT": ["Правомерна ли постановка вопроса о существовании услуг постоянного спроса, и что следует К НИМ ОТНОСИТЬ?"], "в/во + LOC": ["Впрочем, впоследствии сам Н. Я. Виленкин разъяснил мне, что действия и задачи логико-комбинаторного характера он имел В ВИДУ ОТНОСИТЬ к числу арифметических и что термин\" арифметические\" употреблялся им лишь как противопоставительный по отношении к громоздкому алгебраическому аппарату."]}, "-1": {"ACC": ["Интересный захватывающий сюжет— в принципе, больше ничего, особенно простому зрителю, к коим я СЕБЯ ОТНОШУ.", "Когда ДЫМ ОТНОСИЛО в её сторону, она вдыхала его: такие сигареты курил её брат.", "Проверяющие посчитали, что, если кредит берётся на зарплату, ПРОЦЕНТЫ ОТНОСИТЬ на себестоимость нельзя.", "Вы СЕБЯ ОТНОСИТЕ по характеру/ по складу своему к какой линии/ материнской или отцовской?"], "NOM": ["По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким ОНА ОТНОСИЛА и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, на что он отвечал презрительным молчанием.", "И наконец, есть последний, самый спорный вопрос по поводу афразийских( или семито-хамитских) языков, которые ИЛЛИЧ-СВИТЫЧ ОТНОСИЛ к ностратическим, а Долгопольский до сих пор относит к ностратическим.", "Г. Зеленко:-- К какой глубине ВЫ ОТНОСИТЕ сино-тибетские языки?", "Г. Зеленко:-- А к какому времени ВЫ ОТНОСИТЕ единство ностратического, афразийского и сино-кавказского?", "То/ что вы говорите/ МЫ ОТНОСИМ к нормативно-правовой базе."], "DAT": ["При этом, по данным РОМИР, опубликованным в ноябре прошлого года( у других служб данные похожи), в России православными себя считают более 69 процентов граждан, к иным ВЕРОИСПОВЕДАНИЯМ ОТНОСЯТ себя ещё 7 процентов."], "LOC": ["Поэтому\" количество тех, кто при социологическом ОПРОСЕ ОТНОСИТ себя к той или иной религиозной традиции,-- это и есть\" религиозный\" ресурс России."], "GEN": ["И наконец, есть последний, самый спорный вопрос по поводу афразийских( или семито-хамитских) языков, которые Иллич-Свитыч относил к ностратическим, а Долгопольский до сих ПОР ОТНОСИТ к ностратическим."]}, "0": {}, "1": {"ACC": ["Сегодня ОТНОСИМ КОРОБОЧКИ: неприятно.", "-- У нас многонациональная страна, поэтому, думаю, таких людей не так уж много, что правильно: человек может ОТНОСИТЬ СЕБЯ к той нации, к которой хочет, вне зависимости от национальности родителей.", "При этом, по данным РОМИР, опубликованным в ноябре прошлого года( у других служб данные похожи), в России православными себя считают более 69 процентов граждан, к иным вероисповеданиям ОТНОСЯТ СЕБЯ ещё 7 процентов.", "Поэтому\" количество тех, кто при социологическом опросе ОТНОСИТ СЕБЯ к той или иной религиозной традиции,-- это и есть\" религиозный\" ресурс России.", "Г. Зеленко:-- К какой глубине вы ОТНОСИТЕ СИНО-ТИБЕТСКИЕ языки?", "Г. Зеленко:-- А к какому времени вы ОТНОСИТЕ ЕДИНСТВО ностратического, афразийского и сино-кавказского?", "Правы ли мы однако, когда безоговорочно ОТНОСИМ ПОЛУЧЕННЫЙ эффект за счёт включения в восприятие звуков вокального действия?", "Я смотрю/ что все продвинутые люди они почему-то ОТНОСЯТ СЕБЯ к антиглобалистам/ а у нас как-то...", "Намного проще ставить штампы/ это понятно/ и ОТНОСИТЬ МУЗЫКУ к каким-то стилям."], "на + ACC": ["Проверяющие посчитали, что, если кредит берётся на зарплату, проценты ОТНОСИТЬ НА СЕБЕСТОИМОСТЬ нельзя."], "к + DAT": ["И наконец, есть последний, самый спорный вопрос по поводу афразийских( или семито-хамитских) языков, которые Иллич-Свитыч ОТНОСИЛ К НОСТРАТИЧЕСКИМ, а Долгопольский до сих пор относит к ностратическим.", "И наконец, есть последний, самый спорный вопрос по поводу афразийских( или семито-хамитских) языков, которые Иллич-Свитыч относил к ностратическим, а Долгопольский до сих пор ОТНОСИТ К НОСТРАТИЧЕСКИМ.", "Впрочем, впоследствии сам Н. Я. Виленкин разъяснил мне, что действия и задачи логико-комбинаторного характера он имел в виду ОТНОСИТЬ К ЧИСЛУ арифметических и что термин\" арифметические\" употреблялся им лишь как противопоставительный по отношении к громоздкому алгебраическому аппарату.", "Согласно археологическим данным, всё это относится к славянам, вышедшим из антского ареала, и, следовательно, формирование этой терминологии нужно ОТНОСИТЬ К АНТАМ.", "Поэтому идею создания машины времени всегда ОТНОСИЛИ К ОБЛАСТИ фантастики.", "То/ что вы говорите/ мы ОТНОСИМ К НОРМАТИВНО-ПРАВОВОЙ базе."], "по + DAT": ["Вы себя ОТНОСИТЕ ПО ХАРАКТЕРУ/ по складу своему к какой линии/ материнской или отцовской?"]}, "2": {"к + DAT": ["-- У нас многонациональная страна, поэтому, думаю, таких людей не так уж много, что правильно: человек может ОТНОСИТЬ себя К ТОЙ нации, к которой хочет, вне зависимости от национальности родителей.", "Поэтому\" количество тех, кто при социологическом опросе ОТНОСИТ себя К ТОЙ или иной религиозной традиции,-- это и есть\" религиозный\" ресурс России.", "Я смотрю/ что все продвинутые люди они почему-то ОТНОСЯТ себя К АНТИГЛОБАЛИСТАМ/ а у нас как-то...", "Намного проще ставить штампы/ это понятно/ и ОТНОСИТЬ музыку К КАКИМ-ТО стилям."]}, "3": {"за + ACC": ["Правы ли мы однако, когда безоговорочно ОТНОСИМ полученный эффект ЗА СЧЁТ включения в восприятие звуков вокального действия?"]}}