{"-3": {"по + DAT": ["Там, в районе,-- ни одной спокойной ночи, местное начальство волком смотрит, прокурор отшвыривает обвинительные заключения, ПО СУЩИМ пустякам ОТПРАВЛЯЯ дела на доследование.", "В одной из своих книг отец кибернетики Норберт Винер писал о том, что в будущем человечество будет путешествовать ПО ВСЕЛЕННОЙ, ОТПРАВЛЯЯ и восстанавливая в каком-либо её отдалённом уголке закодированную в световых лучах матрицу человека."]}, "-2": {"в/во + LOC": ["Крупные туроператоры Москвы В СРЕДНЕМ ОТПРАВЛЯЮТ в Страну восходящего солнца несколько групп по 40- 50 человек."], "в/во + ACC": ["Я согласен с тем/ что правительство нельзя так вот В ОТСТАВКУ ОТПРАВЛЯТЬ."]}, "-1": {"DAT": ["Там, в районе,-- ни одной спокойной ночи, местное начальство волком смотрит, прокурор отшвыривает обвинительные заключения, по сущим ПУСТЯКАМ ОТПРАВЛЯЯ дела на доследование."], "NOM": ["дачей, куда РОДИТЕЛИ ОТПРАВЛЯЛИ меня к старикам на воскресенья, томительные календарные праздники и однообразные каникулы.", "Если ВЫ ОТПРАВЛЯЕТЕ ребёнка до 18 лет на длительный срок, желательно об этом позаботиться особо.", "Образы и значения этих слов надо искать не там, где возвеличился и пал Рим, не там, откуда ФИНИКИЙЦЫ ОТПРАВЛЯЛИ во все концы свои корабли, не там, где, раздираемый противоречиями, прощался со всем византийский мир, а с того места, куда 12 октября 1492 года, открыв Новый Свет, причалили испанские корабли.", "Второе/ правило должно быть известно всем№ как человеку/ КОТОРЫЙ ОТПРАВЛЯЕТ эти функции или исполняет полномочия/ так и тем/ относительно кого он это делает/ т. е. и населению/ и чиновникам."], "ACC": ["В Восточную Европу и ФИНЛЯНДИЮ ОТПРАВЛЯЕМ огромный перечень станков и другой продукции машиностроения.", "Туда и надо ЛЮДЕЙ ОТПРАВЛЯТЬ, а не пытаться сделать их чиновниками.", "Надо ИХ ОТПРАВЛЯТЬ/ пока они не кончатся.", "Их ВСЕХ ОТПРАВЛЯТЬ/ совершил преступление.", "А/ всех/ кого выловили/ ВСЕХ ОТПРАВЛЯТЬ?", "Просто/ перед тем как КОГО-ТО ОТПРАВЛЯТЬ в отставку/ надо подумать/ что кого-то надо на это место поставить."], "GEN": ["Следует сказать, что отсутствие ВОЗМОЖНОСТИ ОТПРАВЛЯТЬ перевод с банковского счёта и зачислять его на счёт не является столь уж фатальным для WU и MG, имеющим прекрасные стартовые условия и колоссальные финансовые возможности инновационного развития( 25).", "Так, до недавнего времени WU действительно не предоставляла ВОЗМОЖНОСТИ ОТПРАВЛЯТЬ перевод посредством различных систем удалённого доступа к банковскому счёту.", "Нет СМЫСЛА ОТПРАВЛЯТЬ/ потому что не известно/ шило на мыло/ правильно говорили."]}, "0": {}, "1": {"в/во + ACC": ["Может, знал, что ОТПРАВЛЯЮТ В АФГАНИСТАН, или сердце подсказало.", "Не отметить ли какое-нибудь событие давнего или не очень давнего времени?\" В наряд!\"-- кладут резолюцию прокуроры, ОТПРАВЛЯЯ В АРХИВ дела.", "Крупные туроператоры Москвы в среднем ОТПРАВЛЯЮТ В СТРАНУ восходящего солнца несколько групп по 40- 50 человек.", "Пакет готов, можно класть на противень, сковороду и ОТПРАВЛЯТЬ В ДУХОВКУ.", "Образы и значения этих слов надо искать не там, где возвеличился и пал Рим, не там, откуда финикийцы ОТПРАВЛЯЛИ ВО ВСЕ концы свои корабли, не там, где, раздираемый противоречиями, прощался со всем византийский мир, а с того места, куда 12 октября 1492 года, открыв Новый Свет, причалили испанские корабли.", "Я считаю/ что ни к чему менять часто правительство и сразу ОТПРАВЛЯТЬ В ОТСТАВКУ.", "Просто/ перед тем как кого-то ОТПРАВЛЯТЬ В ОТСТАВКУ/ надо подумать/ что кого-то надо на это место поставить."], "ACC": ["Там, в районе,-- ни одной спокойной ночи, местное начальство волком смотрит, прокурор отшвыривает обвинительные заключения, по сущим пустякам ОТПРАВЛЯЯ ДЕЛА на доследование.", "дачей, куда родители ОТПРАВЛЯЛИ МЕНЯ к старикам на воскресенья, томительные календарные праздники и однообразные каникулы.", "-- Ты знаешь, это не детское кино,-- говорила мама и ОТПРАВЛЯЛА МЕНЯ спать.", "Анечка тут же ОТПРАВЛЯЕТ СЕРДИТОЕ послание своего шефа по факсу, мы опять с Говоровым одни и опять молчим.", "Если вы ОТПРАВЛЯЕТЕ РЕБЁНКА до 18 лет на длительный срок, желательно об этом позаботиться особо.", "В Восточную Европу и Финляндию ОТПРАВЛЯЕМ ОГРОМНЫЙ перечень станков и другой продукции машиностроения.", "Оценивая разные варианты переработки отходов, областные чиновники пока пришли к одному выводу-- ОТПРАВЛЯТЬ МУСОР в печь не следует.", "ОТПРАВЛЯТЬ ПРАВИТЕЛЬСТВО в отставку за пол года до парламентских выборов бессмысленно.", "Пенсионеры были настолько оскорблёны такой суммой, что тут же ОТПРАВЛЯЛИ ПОЛУЧЕННЫЕ тридцатки назад, в Кремль.", "Следует сказать, что отсутствие возможности ОТПРАВЛЯТЬ ПЕРЕВОД с банковского счёта и зачислять его на счёт не является столь уж фатальным для WU и MG, имеющим прекрасные стартовые условия и колоссальные финансовые возможности инновационного развития( 25).", "Так, до недавнего времени WU действительно не предоставляла возможности ОТПРАВЛЯТЬ ПЕРЕВОД посредством различных систем удалённого доступа к банковскому счёту.", "И нельзя разрешать каждой общине вкладывать свой смысл в слова Священного Писания или по-своему ОТПРАВЛЯТЬ ТАИНСТВА!", "Чтобы исправить положение, руководители Вечности возвращают Харлану Нойс и ОТПРАВЛЯЮТ ИХ в Прошлое, где они должны провести операцию, призванную спасти Вечность.", "Второе/ правило должно быть известно всем№ как человеку/ который ОТПРАВЛЯЕТ ЭТИ функции или исполняет полномочия/ так и тем/ относительно кого он это делает/ т. е. и населению/ и чиновникам."], "на + ACC": ["В репертуаре только то, что ставится в столице, туда и ОТПРАВЛЯЮТ НА РАЗВЕДКУ помрежей.", "С помощью специальной насадки и контактного геля, который обеспечивает оптимальный контакт этой насадки с кожей, Skin Master ОТПРАВЛЯЕТ НА КЛЕТОЧНЫЙ уровень свои бодрящие микротоки."], "INST": ["Действительно, в резерве Port. ru-- самый крупный в России почтовый сервис Mail. ru, охватывающий, по оценкам самой компании, до 80% пользователей бесплатной почты, и сетевой органайзер, а у netBridge-- открытки MiryMir, которые можно ОТПРАВЛЯТЬ ЭТОЙ самой почтой. netBridge-- владелец крупного магазина XXL и аукциона molotok. ru, а Port. ru-- портала электронной коммерции Torg. Ru."], "DAT": ["Каждый день фирма упаковывает и ОТПРАВЛЯЕТ ПОТРЕБИТЕЛЮ 50- 70 т бумажных отходов."], "в/во + LOC": ["Ещё одно свидетельство инновационных эволюций WU состоит в том, что благодаря сотрудничеству с известной платёжной системой Интернет Webmoney и европейской почтовой платёжной системой Eurogiro, клиенты WU уже сейчас могут ОТПРАВЛЯТЬ В РЕЖИМЕ online переводы из электронных кошельков Webmoney и счётов, открытых в любом офисе( почта, почтовые банки), подключённом к системе Eurogiro."], "INFINITIVE": ["Я работаю в МВД/ у нас многие ребята побывали там/ вот именно ОТПРАВЛЯЮТ РАБОТАТЬ туда."]}, "2": {"на + ACC": ["Там, в районе,-- ни одной спокойной ночи, местное начальство волком смотрит, прокурор отшвыривает обвинительные заключения, по сущим пустякам ОТПРАВЛЯЯ дела НА ДОСЛЕДОВАНИЕ."], "к + DAT": ["дачей, куда родители ОТПРАВЛЯЛИ меня К СТАРИКАМ на воскресенья, томительные календарные праздники и однообразные каникулы."], "в/во + ACC": ["Оценивая разные варианты переработки отходов, областные чиновники пока пришли к одному выводу-- ОТПРАВЛЯТЬ мусор В ПЕЧЬ не следует.", "ОТПРАВЛЯТЬ правительство В ОТСТАВКУ за пол года до парламентских выборов бессмысленно.", "Чтобы исправить положение, руководители Вечности возвращают Харлану Нойс и ОТПРАВЛЯЮТ их В ПРОШЛОЕ, где они должны провести операцию, призванную спасти Вечность."], "с/со + GEN": ["Следует сказать, что отсутствие возможности ОТПРАВЛЯТЬ перевод С БАНКОВСКОГО счёта и зачислять его на счёт не является столь уж фатальным для WU и MG, имеющим прекрасные стартовые условия и колоссальные финансовые возможности инновационного развития( 25)."], "посредством + GEN": ["Так, до недавнего времени WU действительно не предоставляла возможности ОТПРАВЛЯТЬ перевод ПОСРЕДСТВОМ РАЗЛИЧНЫХ систем удалённого доступа к банковскому счёту."]}, "3": {"в/во + LOC": ["В одной из своих книг отец кибернетики Норберт Винер писал о том, что в будущем человечество будет путешествовать по Вселенной, ОТПРАВЛЯЯ и восстанавливая В КАКОМ-ЛИБО её отдалённом уголке закодированную в световых лучах матрицу человека."]}}