{"-3": {"от + GEN": ["Мне было обидно, что Левина рука как-то затерялась в толпе других рук и ничем ОТ НИХ не ОТЛИЧАЛАСЬ.", "Будто он и правда ничем ОТ НИХ не ОТЛИЧАЕТСЯ, словно это не он будет участвовать в конкурсе музыкантов- исполнителей!\""], "под + INST": ["Зелёный, конечно, цвет, самый распространённый, но с оттенком глубины этой зелени-- так свежая трава, побывавшая ПОД ДОЖДЁМ, ОТЛИЧАЕТСЯ от той, что усыхает на солнцепёке."], "по + DAT": ["Россия ПО СВОЕЙ культуре ОТЛИЧАЕТСЯ от стран Запада не больше, чем все они различаются между собой: Англия и Франция или Голландия и Швейцария.", "Видоспецифические сигналы домашней кошки отличаются значительной вариативностью частоты основного тона: даже у одной особи она может колебаться от 100 до 500 Гц. В целом, сигналы домашней кошки ПО МНОГИМ параметрам ОТЛИЧАЮТСЯ от сигналов других млекопитающих."], "в/во + LOC": ["Эта формула комментирует первый и самый языческий из леонтьевских эпитетов: многообразный. Леонтьев с Григорьевым связан этим эпитетом-- и им же, ролью эпитета и его положением В ХАРАКТЕРИСТИКЕ-- ОТЛИЧАЕТСЯ."]}, "-2": {"в/во + LOC": ["да и отношение преподов В УНИВЕРЕ ОТЛИЧАЕТСЯ от отношения в школе...", "Религиозная пушкинистика предтечей имела речь Достоевского, но федотовская картина действия Св. Духа в мире, в культуре, В ИСКУССТВЕ ОТЛИЧАЕТСЯ от картины, внушаемой знаменитой речью( и внушаемым ею унитарным образом русского-христианского духа- Духа)."], "от + GEN": ["Я очень сильно ОТ ВСЕХ ОТЛИЧАЛАСЬ.", "А чем реформа ОТ РЕВОЛЮЦИИ ОТЛИЧАЕТСЯ?"], "при + LOC": ["В-- Это всё школы, которые должны дать государственное базовое образование, ПРИ ЭТОМ ОТЛИЧАЮТСЯ они следующим: лицей несколько профильная школа, то есть со старших классов это профиль непосредственно на конкретную специализацию, гимназия-- это более энциклопедическое образование, начиная буквально с 4-го класса образование более широкое, чем обычное базовое."]}, "-1": {"NOM": ["Недаром мама говорит, что старые ДЕВЫ ОТЛИЧАЮТСЯ подозрительностью и жадностью...\" Это было сказано о моей сестре и его тётке Наташе.", "И всё-таки: почему пиво, и чем ГОЛЛАНДСКОЕ ОТЛИЧАЕТСЯ от мексиканского, ирландского или немецкого?", "-- Чем ваш СТИЛЬ ОТЛИЧАЕТСЯ от других?", "-- Университет, если сравнивать с остальными высшими учебными заведениями, чем ОН ОТЛИЧАЕТСЯ?", "Если вы любите возиться с глиной, знаете, чем КУЧИНСКАЯ ОТЛИЧАЕТСЯ от ленточной, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Его перисто-рассеченные ЛИСТЬЯ ОТЛИЧАЮТСЯ от других полыней тем, что сверху они темно-зеленые, а снизу серебристо-опушенные.", "Чем раньше МЫ ОТЛИЧАЛИСЬ от наших западных соседей?", "Конкретные виды общественных предприятий многообразны, ОНИ ОТЛИЧАЮТСЯ по форме и степени самостоятельности, а также по институциально юридическому оформлению.", "Любое ДЕЙСТВИЕ ОТЛИЧАЕТСЯ своей неповторимостью и каждый раз строится заново.", "Также ОНИ ОТЛИЧАЮТСЯ более низкими показателями замкнутости, трудностей в социальных контактах( &#967;^ 2= 22, 788, p= 0, 029, L= 0, 05), у них реже наблюдаются конфликты в семье( &#967;^ 2= 30, 955, p= 0, 006, L= 0, 01).", "Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; ОНИ ОТЛИЧАЮТСЯ( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство.", "Б-- Хорошо бы объяснить, чем АККРЕДИТАЦИЯ ОТЛИЧАЕТСЯ от лицензий и зачем такая сложная разрешительная система для школ.", "Б-- Подождите, чем ЛИЦЕЙ ОТЛИЧАЕТСЯ от гимназии, чем гимназия отличается от спецшколы, чем спецшкола отличается от ещё чего-нибудь?", "Б-- Подождите, чем лицей отличается от гимназии, чем ГИМНАЗИЯ ОТЛИЧАЕТСЯ от спецшколы, чем спецшкола отличается от ещё чего-нибудь?", "Б-- Подождите, чем лицей отличается от гимназии, чем гимназия отличается от спецшколы, чем СПЕЦШКОЛА ОТЛИЧАЕТСЯ от ещё чего-нибудь?", "Да, ЖЕНЩИНА ОТЛИЧАЕТСЯ от мужчин.", "Е. ЛАХОВА: Да, но беременная женщина, у женщины мироощущения, ОНИ ОТЛИЧАЮТСЯ от мироощущений мужских, потому что она уже, нося ребёнка девять месяцев в утробе матери, она может с ним разговаривать, она может с ним общаться.", "Понимаю/ почему земельное ЗАКОНОДАТЕЛЬСТВО ОТЛИЧАЕТСЯ от большинства развитых стран/ вот исторически другой путь/ община была в России/ колхозы были.", "В общем- то/ такие методы приняты в Интернете/ но ШКОЛА ОТЛИЧАЕТСЯ тем/ что в ней существует какая-то добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие темы обсуждаются в этот момент/ имеет право сделать замечание.", "Вот в настоящем времён/ где ВСЁ ОТЛИЧАЕТСЯ от китайцев тысячелетней давности.", "Очень интересно/ вы сейчас рассказывали/ а я не записывала... о том/ как ЛЮДИ ОТЛИЧАЛИСЬ/ которые после войны приехали и которые в 30-е годы приезжали.", "Знаете/ я после войны ходила/ всё равно ЛЮДИ ОТЛИЧАЛИСЬ.", "Вряд ли МАТЕМАТИКА ОТЛИЧАЕТСЯ этим от физики.", "Могли бы вы сказать/ чем эти ПОКОЛЕНИЯ ОТЛИЧАЮТСЯ друг от друга?", "Потенциальный вопрос/ а чем ОНИ ОТЛИЧАЮТСЯ?", "Чем-нибудь ОНИ ОТЛИЧАЮТСЯ?", "По-моему/ ещё трудно судить. принципиально ли ОНИ ОТЛИЧАЮТСЯ.", "А чем конкретно ОНИ ОТЛИЧАЮТСЯ/ пока ничего такого не реального не сделаны.", "Чем ОН ОТЛИЧАЕТСЯ от других людей?", "Что касается меня/ то я занимаюсь музыкой/ безусловно/ но что-то мне подсказывает/ что Я ОТЛИЧАЮСЬ от многих моих коллег тем/ что позволяю себе всякие такие политизированные выпады."], "INST": ["Форму шили свои портные, пьеса с успехом шла, раскаты режиссёрской удачи достигли Москвы, недруги зашевелились и усмотрели то, что можно было предотвратить ещё до премьеры: морская шинель ЧЕМ-ТО ОТЛИЧАЕТСЯ от сухопутной.", "Причина одна: специалисты Bavaria считают, что наши пивоваренные заводы пока не в состоянии обеспечить высокое качество, КОТОРЫМ ОТЛИЧАЕТСЯ продукция фирмы.", "Например, ЭТИМ ОТЛИЧАЮТСЯ девочки- подростки в возрасте 14- 15 лет вследствие недополучения внимания, заботы и любви в семье.", "Мало ЧЕМ ОТЛИЧАЕТСЯ); рис. 5-- лицо человека.", "Той культурой мысли, КОТОРОЙ ОТЛИЧАЮТСЯ сочинения Ансельма, изученный нами трактат не обладал.", "Понятно, ЧЕМ ОТЛИЧАЛИСЬ высказывания творцов от будущего пушкиноведения,-- своей субъективной свободой, не связанной обязанностью быть научно объективными.", "В. ЛУКИН-- Должен же новый год ЧЕМ-ТО ОТЛИЧАТЬСЯ от старого в плане нашего поступательного движения по европейскому пути.", "КП. ЧЕМ ОТЛИЧАЮТСЯ одни от других?"], "GEN": ["Копытов[ 5], в частности, полагает, что разные категории ТОВАРОВ ОТЛИЧАЮТСЯ друг от друга своими биографическими траекториями.", "Но этот символ ДУШИ ОТЛИЧАЕТСЯ и от платонова.", "Микроструктурный анализ показал, что на всём протяжении обучения и при любых значениях задержки данные латентной СТАДИИ ОТЛИЧАЮТСЯ большой стабильностью и соответствуют значениям, полученным в условиях нормального зрительного контроля.", "Известно, что с точки зрения предложения труда, экономика советского ТИПА ОТЛИЧАЛАСЬ предельной мобилизацией трудового потенциала общества.", "Видоспецифические сигналы домашней КОШКИ ОТЛИЧАЮТСЯ значительной вариативностью частоты основного тона: даже у одной особи она может колебаться от 100 до 500 Гц. В целом, сигналы домашней кошки по многим параметрам отличаются от сигналов других млекопитающих.", "Вместе с тем процесс формирования этой новой воспринимающей функциональной СИСТЕМЫ ОТЛИЧАЛСЯ рядом особенностей.", "Чем тогда партия от садоводов- ЛЮБИТЕЛЕЙ ОТЛИЧАЕТСЯ?"], "DAT": ["Россия по своей КУЛЬТУРЕ ОТЛИЧАЕТСЯ от стран Запада не больше, чем все они различаются между собой: Англия и Франция или Голландия и Швейцария.", "Видоспецифические сигналы домашней кошки отличаются значительной вариативностью частоты основного тона: даже у одной особи она может колебаться от 100 до 500 Гц. В целом, сигналы домашней кошки по многим ПАРАМЕТРАМ ОТЛИЧАЮТСЯ от сигналов других млекопитающих."]}, "0": {}, "1": {"INST": ["Вот интересно как отреагирует воропаев если я скажу ему:\" Эта поэма носила еще откровенно ученический характер, была построена на общих местах романтической эстетики, пронизана заимствованиями из В. А. Жуковского, А. С. Пушкина и популярных немецких романтиков, ОТЛИЧАЛАСЬ ДОХОДЯЩЕЙ до курьезности шероховатостью стиха и стиля\"", "Недаром мама говорит, что старые девы ОТЛИЧАЮТСЯ ПОДОЗРИТЕЛЬНОСТЬЮ и жадностью...\" Это было сказано о моей сестре и его тётке Наташе.", "ОТЛИЧАЯСЬ ВЕЛИКОЙ мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день вызывал себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку.", "Национальная кухня не ОТЛИЧАЕТСЯ ИЗЫСКАННОСТЬЮ.", "-- ОТЛИЧАЕТСЯ УНИКАЛЬНОСТЬЮ специальностей, которые мы здесь преподаём.", "Ведь известно, что в последнее время взаимоотношения Волошина и Касьянова не ОТЛИЧАЮТСЯ ОСОБОЙ теплотой.", "Стремления у его работников пока не ОТЛИЧАЮТСЯ МАСШТАБНОСТЬЮ-- лишь бы не заморозить, сохранить имеющийся потенциал.", "Часто бывает не в настроении, плачет и капризничает по малейшему поводу, выглядит хмурым как осенний день и ОТЛИЧАЕТСЯ РАССЕЯННОСТЬЮ.", "-- Ведь отечественный волейбол всегда ОТЛИЧАЛСЯ МОЩНОЙ атакой и блоком.", "В. Б. Мушин и Е. Б. Савельева( Москва) в сообщении\" Феномен смерти и смысложизненные ориентации\" отметили, что кризисные периоды развития человека( подростничество, старость) ОТЛИЧАЮТСЯ ЗНАЧИТЕЛЬНЫМ прорывом в психику подсознательных, трудно контролируемых или вовсе не поддающихся импульсов.", "Любое действие ОТЛИЧАЕТСЯ СВОЕЙ неповторимостью и каждый раз строится заново.", "Микроструктурный анализ показал, что на всём протяжении обучения и при любых значениях задержки данные латентной стадии ОТЛИЧАЮТСЯ БОЛЬШОЙ стабильностью и соответствуют значениям, полученным в условиях нормального зрительного контроля.", "Известно, что с точки зрения предложения труда, экономика советского типа ОТЛИЧАЛАСЬ ПРЕДЕЛЬНОЙ мобилизацией трудового потенциала общества.", "Денежные переводы в системе\" Eurogiro\" ОТЛИЧАЮТСЯ НИЗКОЙ стоимостью, удобством и высокой надёжностью.", "Видоспецифические сигналы домашней кошки ОТЛИЧАЮТСЯ ЗНАЧИТЕЛЬНОЙ вариативностью частоты основного тона: даже у одной особи она может колебаться от 100 до 500 Гц. В целом, сигналы домашней кошки по многим параметрам отличаются от сигналов других млекопитающих.", "План, по которому построено изложение богословского материала в этом трактате, ОТЛИЧАЕТСЯ СТРОЙНОСТЬЮ[ 8].", "\" Элуцидарий\" ОТЛИЧАЕТСЯ БОЛЬШОЙ систематичностью и последовательностью изложения, и конструктивным принципом его является именно указанная противоположность греха и святости.", "Вместе с тем процесс формирования этой новой воспринимающей функциональной системы ОТЛИЧАЛСЯ РЯДОМ особенностей.", "Они кратковременны( пик паводка держится в среднем до 2 часов) и ОТЛИЧАЮТСЯ БОЛЬШОЙ интенсивностью подъёма воды-- до 5 метров.", "Внешне похож на него клён светлый, ОТЛИЧАЯСЬ ТОНКООТТЯНУТЫМИ концами лопастей мелких листьев.", "Так, известный антипирен Пироватекс СР фирмы\" Сиба\" и замедлитель горения, лежащий в основе способа Пробан фирмы\" Олбрайт Энд Уилсон\"( хлорид тетра(гидроксиметил)фосфония, отверждающийся в газообразном аммиаке), экологически небезопасны и ОТЛИЧАЮТСЯ ВЫСОКОЙ токсичностью продуктов пиролиза.", "В общем- то/ такие методы приняты в Интернете/ но Школа ОТЛИЧАЕТСЯ ТЕМ/ что в ней существует какая-то добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие темы обсуждаются в этот момент/ имеет право сделать замечание.", "Вряд ли математика ОТЛИЧАЕТСЯ ЭТИМ от физики."], "от + GEN": ["да и отношение преподов в универе ОТЛИЧАЕТСЯ ОТ ОТНОШЕНИЯ в школе...", "На свете случались миллионы, миллиарды свадеб, человек тем и ОТЛИЧАЕТСЯ ОТ ЖИВОТНОГО, что он сознаёт важность этого акта... скажем так: бракосочетательного акта.", "Она заставила моего брата вести себя так, будто он ничем не ОТЛИЧАЛСЯ ОТ ДЕСЯТИКЛАССНИКОВ, которые все были в неё влюблены.", "Зелёный, конечно, цвет, самый распространённый, но с оттенком глубины этой зелени-- так свежая трава, побывавшая под дождём, ОТЛИЧАЕТСЯ ОТ ТОЙ, что усыхает на солнцепёке.", "Форму шили свои портные, пьеса с успехом шла, раскаты режиссёрской удачи достигли Москвы, недруги зашевелились и усмотрели то, что можно было предотвратить ещё до премьеры: морская шинель чем-то ОТЛИЧАЕТСЯ ОТ СУХОПУТНОЙ.", "Стройка в Пихтах ничем не ОТЛИЧАЛАСЬ ОТ ДРУГИХ.", "И всё-таки: почему пиво, и чем голландское ОТЛИЧАЕТСЯ ОТ МЕКСИКАНСКОГО, ирландского или немецкого?", "-- Чем ваш стиль ОТЛИЧАЕТСЯ ОТ ДРУГИХ?", "И то, что он там узнаёт, зачастую сильно ОТЛИЧАЕТСЯ ОТ СОДЕРЖАНИЯ газетных интервью.", "Ваша федерация может ОТЛИЧАТЬСЯ ОТ НАШЕЙ.", "Если вы любите возиться с глиной, знаете, чем кучинская ОТЛИЧАЕТСЯ ОТ ЛЕНТОЧНОЙ, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Для изготовления вакцины были использованы лишь варианты ВИЧ, которые циркулируют в Северной Америке и Европе и ОТЛИЧАЮТСЯ ОТ РАСПРОСТРАНЁННЫХ в Африке и Азии-- регионах, больше других пострадавших от СПИДа.", "Если к вам применяется одно из указанных выше условий, и при этом цена, по которой вы реализовали товар, ОТЛИЧАЕТСЯ ОТ РЫНОЧНОЙ цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, исходя из рыночных цен.", "Рекламная концепция этого привычного продукта в радикально новой обложке также сильно ОТЛИЧАЛАСЬ ОТ ТРАДИЦИОННОЙ\" шампанской\" рекламы, в которой обычно обыгрывались интимная романтика, светское времяпрепровождение или искусство\" красивой жизни\".", "Вероятно, это было связано с английской концепцией собственности, которая сильно ОТЛИЧАЛАСЬ ОТ КОНТИНЕНТАЛЬНОЙ( Франции, Германии), где собственность была единой и неделимой.", "Правила исчисления этого заработка незначительно ОТЛИЧАЮТСЯ ОТ ОБЩЕПРИНЯТЫХ-- в доходы гражданина включаются все суммы, начисленные ему за труд, не учитываются больничные, а премии определяются в особом порядке.", "Его перисто-рассеченные листья ОТЛИЧАЮТСЯ ОТ ДРУГИХ полыней тем, что сверху они темно-зеленые, а снизу серебристо-опушенные.", "Чем раньше мы ОТЛИЧАЛИСЬ ОТ НАШИХ западных соседей?", "Средние для российских магазинов данные приведены на графике 1, кстати, они не столь уж сильно ОТЛИЧАЮТСЯ ОТ ПОКАЗАТЕЛЕЙ работы« западных» интернет-магазинов, приведённых в таблице 2.", "Впрочем, нынешняя ситуация XGI ОТЛИЧАЕТСЯ ОТ ТОЙ, в которой несколько лет назад оказалась VIA.", "К сожалению, сейчас этот патогенез, который принципиально ОТЛИЧАЕТСЯ ОТ ОБЫЧНОЙ аллергической реакции, не очень хорошо известен многим докторам.", "Так, например, первые 2-- обонятельные и зрительные нервы-- являются выростами головного мозга, чем сильно ОТЛИЧАЮТСЯ ОТ ПРОЧИХ нервов.", "Предлагаемые обязательные работы немного ОТЛИЧАЮТСЯ ОТ ДЕЙСТВОВАВШИХ в советские времена работ исправительных.", "Говорят, в штате его обретаются десятки тысяч человек, но взгляните на периферийные российские телепрограммы( они очень ОТЛИЧАЮТСЯ ОТ СТОЛИЧНЫХ, как и вся наша периферийная жизнь)-- там сплошные сериалы, повторы прошлогодних передач, азартные игры, да круглые сутки в окошке шаманят лохматые так называемые поэты, композиторы и певцы, которые только вчера с горшка сошли или из колонии для матёрых головорезов вылезли.", "Россия по своей культуре ОТЛИЧАЕТСЯ ОТ СТРАН Запада не больше, чем все они различаются между собой: Англия и Франция или Голландия и Швейцария.", "\" Гармонический\" символ Кеплера существенно ОТЛИЧАЕТСЯ ОТ ГЕОМЕТРИЧЕСКОГО: в его центре находится тело уже не Солнца, а человека.", "Наука о кактусах-- кактология-- заметно ОТЛИЧАЕТСЯ ОТ ДРУГИХ разделов биологической науки.", "Было установлено, что штаммы, выделенные в 1988 г., значительно меньше ОТЛИЧАЮТСЯ ОТ ВАКЦИННОГО вируса, чем штаммы, выделенные в 1993 г. На основании изучения капсидного белка VP- 1 у изолятов, выделенных в 1988 г. был сделан вывод о том, что циркуляция этого вируса началась на несколько лет раньше.", "Вирусы- ревертанты по своим свойствам могут не ОТЛИЧАТЬСЯ ОТ ДИКИХ полиовирусов.", "Однако как абсолютные, так и относительные значения стадий действия в условиях нарушенного зрительного контроля всё же ОТЛИЧАЮТСЯ ОТ ТЕХ же данных действий, совершаемых в условиях нормальной зрительной афферентации( см. рис. 1, ср. третий этап обучения с нормой, рис. 2 А с 2 Г).", "Данные результаты существенно ОТЛИЧАЛИСЬ ОТ РЕЗУЛЬТАТОВ, полученных при обследовании контрольной группы, где высокий уровень развития логического мышления наблюдался у 61% детей, высокий уровень развития кратковременной зрительной памяти-- у 27%, кратковременной слуховой памяти-- у 91% детей.", "Фермерские хозяйства кардинально ОТЛИЧАЮТСЯ ОТ ЛПХ других типов, и в основных статистических справочниках Госкомстата России они рассматриваются отдельно от хозяйств населения, то есть от собственно личных подсобных хозяйств.", "Нужно отметить, что в формулах( 2) значения трафика T ij зависят от топологии сети, т. е. ОТЛИЧАЮТСЯ ОТ ИСХОДНЫХ значений, соответствующих топологии полного графа.", "Видоспецифические сигналы домашней кошки отличаются значительной вариативностью частоты основного тона: даже у одной особи она может колебаться от 100 до 500 Гц. В целом, сигналы домашней кошки по многим параметрам ОТЛИЧАЮТСЯ ОТ СИГНАЛОВ других млекопитающих.", "Как пишет английский историк Джон Вансброу, первые цитаты из Корана( в виде надписей) появляются лишь в 691 году( на стенах иерусалимской Мечети на Скале), причём эти цитаты явно ОТЛИЧАЮТСЯ ОТ ТЕХ же мест в нынешнем тексте Корана.", "Так, например, сообщение, определяемое как\" закон\", ОТЛИЧАЕТСЯ ОТ ОПИСАНИЯ некоего криминального случая тем, что одновременно принадлежит и естественному, и юридическому языку, составляя в первом случае цепочку знаков с разными значениями, а во втором-- некоторый сложный знак с единым значением.", "Символ ОТЛИЧАЕТСЯ ОТ КОНВЕНЦИОНАЛЬНОГО знака наличием иконического элемента, определённым подобием между планами выражения и содержания.", "Природные условия района Большого Сочи( от реки Псоу на юге и до посёлка Магри на севере) резко ОТЛИЧАЮТСЯ ОТ ТАКОВЫХ на всей территории России.", "Нетканые полотна, производимые по гидроструйной технологии, выгодно ОТЛИЧАЮТСЯ ОТ ТРАДИЦИОННОЙ марли не только экологической чистотой, но и такими показателями как поглотительная способность, скорость впитывания, капиллярность и, в силу своего сырьевого состава и структуры, являются идеальными текстильными носителями для иммобилизации в них антимикробных, гемостатических, анестезирующих препаратов при изготовлении перевязочных средств.", "Религиозная пушкинистика предтечей имела речь Достоевского, но федотовская картина действия Св. Духа в мире, в культуре, в искусстве ОТЛИЧАЕТСЯ ОТ КАРТИНЫ, внушаемой знаменитой речью( и внушаемым ею унитарным образом русского-христианского духа- Духа).", "В этом отношении ямб резко ОТЛИЧАЕТСЯ ОТ ВСЕХ остальных жанров греческой лирики, с их условностью и с их высоким, отвлекающимся от современной действительности, стилем.", "Но массы последних сравнительно незначительно ОТЛИЧАЮТСЯ ОТ МАСС карликов класса G.", "Очень трудно, если не невозможно, представить себе, что при достаточно близких массах внутренние движения в туманностях, из которых образуются карлики класса G, должны качественно ОТЛИЧАТЬСЯ ОТ ВНУТРЕННИХ движений в туманностях, порождающих звёзды класса F 5.", "Они практически ничем существенным не ОТЛИЧАЮТСЯ ОТ ВИДИМЫХ, только распространяются чуть медленнее.", "В. ЛУКИН-- Должен же новый год чем-то ОТЛИЧАТЬСЯ ОТ СТАРОГО в плане нашего поступательного движения по европейскому пути.", "Она очень сильно ОТЛИЧАЕТСЯ ОТ РЕАЛЬНОЙ стоимости недвижимости, квартир, домов и т. д. И идея правительства заключается, причём отличие это наиболее велико по дорогим квартирам и домам, вот там рыночная стоимость намного больше, чем стоимость по БТИ.", "Б-- Хорошо бы объяснить, чем аккредитация ОТЛИЧАЕТСЯ ОТ ЛИЦЕНЗИЙ и зачем такая сложная разрешительная система для школ.", "Б-- Подождите, чем лицей ОТЛИЧАЕТСЯ ОТ ГИМНАЗИИ, чем гимназия отличается от спецшколы, чем спецшкола отличается от ещё чего-нибудь?", "Б-- Подождите, чем лицей отличается от гимназии, чем гимназия ОТЛИЧАЕТСЯ ОТ СПЕЦШКОЛЫ, чем спецшкола отличается от ещё чего-нибудь?", "Думаю, что она не сильно ОТЛИЧАЕТСЯ ОТ ПРАКТИКИ в Великобритании, когда, если дети прогуливают занятия в школе, их родителей наказывают, причём не только рублём, точнее сказать, фунтом стерлингом, но их там даже могут подвергнуть судебному разбирательству, вплоть до заключения, если они отказываются следить за собственными детьми.", "Она очень ОТЛИЧАЕТСЯ ОТ ТОГО комфортного и спокойного состояния, которое существует в Москве и отчасти в СПБ.", "Да, женщина ОТЛИЧАЕТСЯ ОТ МУЖЧИН.", "Е. ЛАХОВА: Да, но беременная женщина, у женщины мироощущения, они ОТЛИЧАЮТСЯ ОТ МИРООЩУЩЕНИЙ мужских, потому что она уже, нося ребёнка девять месяцев в утробе матери, она может с ним разговаривать, она может с ним общаться.", "Понимаю/ почему земельное законодательство ОТЛИЧАЕТСЯ ОТ БОЛЬШИНСТВА развитых стран/ вот исторически другой путь/ община была в России/ колхозы были.", "Вот в настоящем времён/ где всё ОТЛИЧАЕТСЯ ОТ КИТАЙЦЕВ тысячелетней давности.", "Но то/ в чём я абсолютно уверен и на чём хотел бы настаивать/ что ни в коем случае не нужно поддерживать миф о том/ что/ я уверен/ что\" Новые правые\" как раз и должны ОТЛИЧАТЬСЯ ОТ СТАРЫХ правых/ в том числе своим недогматизмом.", "Мне кажется/ путинские реформы довольно сильно ОТЛИЧАЮТСЯ ОТ ЕЛЬЦИНСКИХ.", "Чем он ОТЛИЧАЕТСЯ ОТ ДРУГИХ людей?", "Что касается меня/ то я занимаюсь музыкой/ безусловно/ но что-то мне подсказывает/ что я ОТЛИЧАЮСЬ ОТ МНОГИХ моих коллег тем/ что позволяю себе всякие такие политизированные выпады."], "NOM": ["чем ОТЛИЧАЮТСЯ УРОКИ от пар?...", "Они ОТЛИЧАЮТСЯ ДРУГ от друга, но в реальности таких, как они, были и есть сотни, тысячи людей, которые ежедневно отправлялись на работу, весь день бегали, суетились, сплетничали, сдавали отчеты, возвращались домой, воспитывали детей и хотели быть счастливыми.", "Причина одна: специалисты Bavaria считают, что наши пивоваренные заводы пока не в состоянии обеспечить высокое качество, которым ОТЛИЧАЕТСЯ ПРОДУКЦИЯ фирмы.", "Например, этим ОТЛИЧАЮТСЯ ДЕВОЧКИ- подростки в возрасте 14- 15 лет вследствие недополучения внимания, заботы и любви в семье.", "В магазинах предлагаются различные его виды, по цене от 20 до 80 рублей за 10 г. Но ОТЛИЧАЮТСЯ ОНИ не только ценой, но и составом, и, соответственно, областью применения.", "Сразу видно-- человек мыслит кадрово, а не сюжетно, чем и ОТЛИЧАЛОСЬ ТО кино от современного.", "Любимый мой мне очень помог, и не только тем, что убеждал читать Шекспира в подлиннике, или тем, что регулярно беседовал со мной о том, чем кардинально ОТЛИЧАЕТСЯ ПРОЗА Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Копытов[ 5], в частности, полагает, что разные категории товаров ОТЛИЧАЮТСЯ ДРУГ от друга своими биографическими траекториями.", "Они значительно ОТЛИЧАЮТСЯ ДРУГ от друга.", "Той культурой мысли, которой ОТЛИЧАЮТСЯ СОЧИНЕНИЯ Ансельма, изученный нами трактат не обладал.", "Понятно, чем ОТЛИЧАЛИСЬ ВЫСКАЗЫВАНИЯ творцов от будущего пушкиноведения,-- своей субъективной свободой, не связанной обязанностью быть научно объективными.", "Массы звёзд, входящих в систему кратной звезды, могут сильно ОТЛИЧАТЬСЯ ДРУГ от друга.", "Древнерусское государство( то, что мы называем Киевской Русью или Древнерусским государством)-- это результат взаимовлияния, взаимообогащения двух славянских традиций, которые сначала резко ОТЛИЧАЛИСЬ ДРУГ от друга.", "В-- Это всё школы, которые должны дать государственное базовое образование, при этом ОТЛИЧАЮТСЯ ОНИ следующим: лицей несколько профильная школа, то есть со старших классов это профиль непосредственно на конкретную специализацию, гимназия-- это более энциклопедическое образование, начиная буквально с 4-го класса образование более широкое, чем обычное базовое.", "Могли бы вы сказать/ чем эти поколения ОТЛИЧАЮТСЯ ДРУГ от друга?", "КП. Чем ОТЛИЧАЮТСЯ ОДНИ от других?"], "по + DAT": ["Конкретные виды общественных предприятий многообразны, они ОТЛИЧАЮТСЯ ПО ФОРМЕ и степени самостоятельности, а также по институциально юридическому оформлению.", "Они принципиально ОТЛИЧАЮТСЯ ПО СЦЕНАРИЮ?"]}, "2": {"до + GEN": ["Вот интересно как отреагирует воропаев если я скажу ему:\" Эта поэма носила еще откровенно ученический характер, была построена на общих местах романтической эстетики, пронизана заимствованиями из В. А. Жуковского, А. С. Пушкина и популярных немецких романтиков, ОТЛИЧАЛАСЬ доходящей ДО КУРЬЕЗНОСТИ шероховатостью стиха и стиля\""], "от + GEN": ["чем ОТЛИЧАЮТСЯ уроки ОТ ПАР?...", "Они ОТЛИЧАЮТСЯ друг ОТ ДРУГА, но в реальности таких, как они, были и есть сотни, тысячи людей, которые ежедневно отправлялись на работу, весь день бегали, суетились, сплетничали, сдавали отчеты, возвращались домой, воспитывали детей и хотели быть счастливыми.", "Копытов[ 5], в частности, полагает, что разные категории товаров ОТЛИЧАЮТСЯ друг ОТ ДРУГА своими биографическими траекториями.", "Но этот символ души ОТЛИЧАЕТСЯ и ОТ ПЛАТОНОВА.", "Они значительно ОТЛИЧАЮТСЯ друг ОТ ДРУГА.", "Они ОТЛИЧАЮТСЯ также ОТ СОСТАВА мигрантов.", "Массы звёзд, входящих в систему кратной звезды, могут сильно ОТЛИЧАТЬСЯ друг ОТ ДРУГА.", "Древнерусское государство( то, что мы называем Киевской Русью или Древнерусским государством)-- это результат взаимовлияния, взаимообогащения двух славянских традиций, которые сначала резко ОТЛИЧАЛИСЬ друг ОТ ДРУГА.", "Вряд ли математика ОТЛИЧАЕТСЯ этим ОТ ФИЗИКИ.", "Могли бы вы сказать/ чем эти поколения ОТЛИЧАЮТСЯ друг ОТ ДРУГА?", "КП. Чем ОТЛИЧАЮТСЯ одни ОТ ДРУГИХ?"], "в/во + ACC": ["По крайней мере, он не может ОТЛИЧАТЬСЯ« В РАЗЫ»."], "за + INST": ["Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; они ОТЛИЧАЮТСЯ( ЗА ИСКЛЮЧЕНИЕМ монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство."]}, "3": {"в/во + LOC": ["да и отношение преподов в универе ОТЛИЧАЕТСЯ от отношения В ШКОЛЕ...", "Для изготовления вакцины были использованы лишь варианты ВИЧ, которые циркулируют в Северной Америке и Европе и ОТЛИЧАЮТСЯ от распространённых В АФРИКЕ и Азии-- регионах, больше других пострадавших от СПИДа.", "В. ЛУКИН-- Должен же новый год чем-то ОТЛИЧАТЬСЯ от старого В ПЛАНЕ нашего поступательного движения по европейскому пути.", "Думаю, что она не сильно ОТЛИЧАЕТСЯ от практики В ВЕЛИКОБРИТАНИИ, когда, если дети прогуливают занятия в школе, их родителей наказывают, причём не только рублём, точнее сказать, фунтом стерлингом, но их там даже могут подвергнуть судебному разбирательству, вплоть до заключения, если они отказываются следить за собственными детьми."], "от + GEN": ["Сразу видно-- человек мыслит кадрово, а не сюжетно, чем и ОТЛИЧАЛОСЬ то кино ОТ СОВРЕМЕННОГО.", "Любимый мой мне очень помог, и не только тем, что убеждал читать Шекспира в подлиннике, или тем, что регулярно беседовал со мной о том, чем кардинально ОТЛИЧАЕТСЯ проза Азимова ОТ ПРОЗЫ Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Процесс этот принципиально ОТЛИЧАЕТСЯ не только ОТ ПРОЦЕССА развёртывания биологически унаследованного поведения.", "Он ОТЛИЧАЕТСЯ также и ОТ ПРОЦЕССА приобретения индивидуального опыта.", "Понятно, чем ОТЛИЧАЛИСЬ высказывания творцов ОТ БУДУЩЕГО пушкиноведения,-- своей субъективной свободой, не связанной обязанностью быть научно объективными."], "в/во + ACC": ["Предлагаемые обязательные работы немного ОТЛИЧАЮТСЯ от действовавших В СОВЕТСКИЕ времена работ исправительных.", "В. Б. Мушин и Е. Б. Савельева( Москва) в сообщении\" Феномен смерти и смысложизненные ориентации\" отметили, что кризисные периоды развития человека( подростничество, старость) ОТЛИЧАЮТСЯ значительным прорывом В ПСИХИКУ подсознательных, трудно контролируемых или вовсе не поддающихся импульсов."], "на + LOC": ["Природные условия района Большого Сочи( от реки Псоу на юге и до посёлка Магри на севере) резко ОТЛИЧАЮТСЯ от таковых НА ВСЕЙ территории России."], "после + GEN": ["Очень интересно/ вы сейчас рассказывали/ а я не записывала... о том/ как люди ОТЛИЧАЛИСЬ/ которые ПОСЛЕ ВОЙНЫ приехали и которые в 30-е годы приезжали."]}}