{"-3": {"к + DAT": ["Помню, как года три назад Петр Авен убеждал меня, что, напротив, ненависть К СОСТОЯТЕЛЬНЫМ гражданам ОТСТУПАЕТ, в обществе идёт оздоровительный процесс к принятию нового социального слоя..."], "на + LOC": ["А то и НА ВТОРОЙ не ОТСТУПАЮТ холода."]}, "-2": {}, "-1": {"NOM": ["Протезируя, мы убираем очаги поражения, ПОЛИАРТРИТ ОТСТУПАЕТ.", "И в комедии Эпихарма и в миме Софрона сюжет и ИНТРИГА ОТСТУПАЮТ на задний план перед чисто сатирическими зарисовками и перед сатирическими диалогами народно-праздничного типа."], "DAT": ["Помню, как года три назад Петр Авен убеждал меня, что, напротив, ненависть к состоятельным ГРАЖДАНАМ ОТСТУПАЕТ, в обществе идёт оздоровительный процесс к принятию нового социального слоя..."], "GEN": ["На этом фоне появление неканторовской теории множеств и превращение в прикладные науки математической логики и математической ЛИНГВИСТИКИ ОТСТУПАЕТ на второй план."], "ACC": ["И/ к сожалению/ судьба России такова/ что здесь цель оправдывает средства/ что бы кто бы ни делал/ надо делать именно так/ чтобы победить/ а не делать так/ чтобы быть просто/ но в тоже ВРЕМЯ ОТСТУПАТЬ в какие-то соглашения."]}, "0": {}, "1": {"от + GEN": ["Между тем вышеописанному транспорту разрешается, за небольшим исключением, ОТСТУПАТЬ ОТ ТРЕБОВАНИЙ дорожных знаков и разметки."], "на + ACC": ["В силу особо высокой жёсткости пород данной провинции землетрясения в этой области не происходили и ОТСТУПАЛИ НА ПЕРИФЕРИЮ, например в нынешние Калифорнию, Мексику, Никарагуа и в другие места сейсмического пояса.", "И в комедии Эпихарма и в миме Софрона сюжет и интрига ОТСТУПАЮТ НА ЗАДНИЙ план перед чисто сатирическими зарисовками и перед сатирическими диалогами народно-праздничного типа.", "На этом фоне появление неканторовской теории множеств и превращение в прикладные науки математической логики и математической лингвистики ОТСТУПАЕТ НА ВТОРОЙ план."], "NOM": ["А то и на второй не ОТСТУПАЮТ ХОЛОДА."], "перед + INST": ["Разумеется, сделать это довольно сложно, но не ОТСТУПАЙТЕ ПЕРЕД ПЕРВОЙ же неудачей, а своим собственным примером показывайте, как нужно поступить в той или иной ситуации."], "в/во + ACC": ["И/ к сожалению/ судьба России такова/ что здесь цель оправдывает средства/ что бы кто бы ни делал/ надо делать именно так/ чтобы победить/ а не делать так/ чтобы быть просто/ но в тоже время ОТСТУПАТЬ В КАКИЕ-ТО соглашения."]}, "2": {"в/во + LOC": ["Помню, как года три назад Петр Авен убеждал меня, что, напротив, ненависть к состоятельным гражданам ОТСТУПАЕТ, В ОБЩЕСТВЕ идёт оздоровительный процесс к принятию нового социального слоя..."]}, "3": {"в/во + LOC": ["Дорога была не раз хоженная и езженная: займищный лес, который то подходил к обочинам, и тогда остро пахло горькой корой и листвой, то ОТСТУПАЛ, пропадая В СЕРОЙ невиди."]}}