{"-3": {"изо + GEN": ["ИЗО ВСЕХ сил ОТТАЛКИВАЯСЬ ногами, я поплыл за ним брассом."], "за + ACC": ["Когда ливень ударил, воздух сразу похолодал, но вода оставалась тёплой, и мы, держась ЗА РУКИ, ОТТАЛКИВАЯСЬ от песчаного дна, выпрыгивали из этой тёплой воды навстречу стегавшим водяным струям и хохотали, как безумные, а всё кругом было скрыто падающей стеной воды, шумящей и непроглядно-белой, как туман."]}, "-2": {}, "-1": {"GEN": ["Изо всех СИЛ ОТТАЛКИВАЯСЬ ногами, я поплыл за ним брассом."], "NOM": ["Во-первых, вот это и я хотел бы, чтобы мы сейчас перешли, может быть, поскольку нас слушает очень много женщин, Я ОТТАЛКИВАЮСЬ от Екатерины Даниловой, которая сказала, и на своём примере сказала, что надо женщинам, это их проблема в первую очередь."]}, "0": {}, "1": {"от + GEN": ["P. S. Те, кому данная картина не понравилась ОТТАЛКИВАЮТСЯ ОТ ТОГО, что Штирлица на самом деле не было и вообще в фильме куча исторических ошибок.", "Когда ливень ударил, воздух сразу похолодал, но вода оставалась тёплой, и мы, держась за руки, ОТТАЛКИВАЯСЬ ОТ ПЕСЧАНОГО дна, выпрыгивали из этой тёплой воды навстречу стегавшим водяным струям и хохотали, как безумные, а всё кругом было скрыто падающей стеной воды, шумящей и непроглядно-белой, как туман.", "ОТТАЛКИВАЯСЬ ОТ СПРАВЕДЛИВЫХ слов литературоведа Сергея Бочарова о том, что сегодня\" интерпретация самоопределяется как автономная область порождения собственных смыслов, затем обратным ходом приписываемых тексту\", или, проще говоря, что в произведения бедных почивших литераторов для решения каких-то своих, сиюминутных проблем, вчитывают те смыслы, которых они ни сном, ни духом не mw=' mw' имели в виду, автор клянётся, что он этим гадким делом не занимается, ничего никому не вчитывает, а просто\" как бы переселяется душою\" вовнутрь\" произведения и отдаёт себя в его власть, отказавшись от эффектов самодемонстрирования\".", "Во-первых, вот это и я хотел бы, чтобы мы сейчас перешли, может быть, поскольку нас слушает очень много женщин, я ОТТАЛКИВАЮСЬ ОТ ЕКАТЕРИНЫ Даниловой, которая сказала, и на своём примере сказала, что надо женщинам, это их проблема в первую очередь."], "INST": ["Изо всех сил ОТТАЛКИВАЯСЬ НОГАМИ, я поплыл за ним брассом."]}, "2": {}, "3": {}}