{"-3": {"в/во + LOC": ["Трэйси Макгрэйди и Эдди Джонс, поразмышляв над заманчивыми в материальном плане предложениями\" Чикаго\", В ИТОГЕ их ОТВЕРГЛИ."]}, "-2": {}, "-1": {"ACC": ["Трэйси Макгрэйди и Эдди Джонс, поразмышляв над заманчивыми в материальном плане предложениями\" Чикаго\", в итоге ИХ ОТВЕРГЛИ."], "NOM": ["Грант ХИЛЛ ОТВЕРГ сразу, заявив, что не собирается тратить свою карьеру на аутсайдерские барахтанья.", "Если же ЦЕРКОВЬ ОТВЕРГНЕТ плюрализм святого учения, она станет аналогом Римской( или китайской) империи."], "GEN": ["Всё будет зависеть от того, удастся ли какой-то из крупнейших российских нефтяных компаний договориться об отмене поправки с администрацией президента, поскольку её кивка достаточно для того, чтобы четыре центристские ФРАКЦИИ ОТВЕРГЛИ правительственную поправку."]}, "0": {}, "1": {"ACC": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно ОТВЕРГ ИДЕЮ обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "Всё будет зависеть от того, удастся ли какой-то из крупнейших российских нефтяных компаний договориться об отмене поправки с администрацией президента, поскольку её кивка достаточно для того, чтобы четыре центристские фракции ОТВЕРГЛИ ПРАВИТЕЛЬСТВЕННУЮ поправку.", "Они подвергнутся непрекращающемуся бичеванию за то, что ОТВЕРГЛИ ЗАСЛУЖЕННЫЕ наказания в земной жизни.", "Если же Церковь ОТВЕРГНЕТ ПЛЮРАЛИЗМ святого учения, она станет аналогом Римской( или китайской) империи."]}, "2": {}, "3": {"в/во + LOC": ["Они подвергнутся непрекращающемуся бичеванию за то, что ОТВЕРГЛИ заслуженные наказания В ЗЕМНОЙ жизни."]}}