{"-3": {"с/со + INST": ["Туман подан, Вера Васильевна проходит, постукивая круглыми каблуками, весь специально приготовленный, удерживаемый симеоновским воображением мощёный отрезок, вот и граница декорации, у режиссёра кончились средства, он обессилен, и, усталый, он распускает актёров, перечеркивает балконы С НАСТУРЦИЯМИ, ОТДАЁТ желающим решётку с узором как рыбья чешуя, сощелкивает в воду гранитные парапеты, рассовывает по карманам мосты с башенками,-- карманы распирает, висят цепочки, как от дедовских часов, и только река Оккервиль, сужаясь и расширяясь, течёт и никак не может выбрать себе устойчивого облика."], "на + LOC": ["Затем взял мощный аккорд НА КЛАВЕСИНЕ, ОТДАВАЯ должное искусно подобранной библиотеке."], "в/во + LOC": ["Предпочтение В МУЗЫКЕ Володя ОТДАВАЛ опальному рок-н-роллу--« Аквариум»,« Алиса»,« Крематорий»,-- что наложило свой отпечаток и на его внешний облик."], "при + LOC": ["ПРИ ЭТОМ я ОТДАЮ себе отчёт в том, что эти акценты и приоритеты не всегда совпадают с устоявшимися догмами и официальными установками."]}, "-2": {"в/во + ACC": ["Сегодня бывшие приютские дети уже выросли и, наконец- то, сами воруют машины, а В ПРИЮТЫ ОТДАЮТ взрослых!"]}, "-1": {"NOM": ["Примерно через неделю после интимной встречи, провожая его, ОНА ОТДАЕТ ему долг, а он со словами:« Да, что там, могла и не возвращать...», берет деньги, спрашивая женщину:« Когда мы сможем увидеться?»", "И тем не менее, коли ОНА ОТДАЕТ их, см. п. 1- завершение логической цепочки...", "Выделять кого-то особенно— занятие чертовски сложное, опять же дело вкуса, но лично свой« приз зрительских симпатий» Я ОТДАЮ Л. Броневому и его Мюллеру— это высший пилотаж.", "Именно донор, КОТОРЫЙ ОТДАЁТ себя, не требуя вознаграждения...", "Предпочтение в музыке ВОЛОДЯ ОТДАВАЛ опальному рок-н-роллу--« Аквариум»,« Алиса»,« Крематорий»,-- что наложило свой отпечаток и на его внешний облик.", "За год должники возвращают России 1- 1, 2 млрд. долларов-- столько, сколько наша СТРАНА ОТДАЁТ в месяц.", "-- РОССИИ тоже поступают ПРЕДЛОЖЕНИЯ ОТДАВАТЬ долги натурой?", "Наоборот, все свои заправочные станции МЫ ОТДАЁМ малым предпринимателям.", "Андрей ТУРКОВ ОТДАЁТ дань творческому кредо автора: хлёсткости\" ершистости\", саркастичности, его стремлению исполнить нравственный долг перед учителями.", "При этом Я ОТДАЮ себе отчёт в том, что эти акценты и приоритеты не всегда совпадают с устоявшимися догмами и официальными установками.", "По крайней мере, для тех, кто меняет школу, КТО ОТДАЁТ ребёнка в первый класс, кто готовится к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит."], "DAT": ["Я её и обрадовал, отдал пять яиц и сказал, что всегда буду белые яйца ЕЙ ОТДАВАТЬ."], "ACC": ["Юное поколение училось у героев Ваших фильмов, у легендарного Деточкина... который, как известно, воровал машины, а ДЕНЬГИ ОТДАВАЛ детским приютам.", "Бренд оставляем свой, горючее своё, а УПРАВЛЕНИЕ ОТДАЁМ им.", "Современная ФСБ, бессильная перед чеченским терроризмом, опустившая руки перед миллиардными хищениями бюджета, допустившая агентов иностранных разведок в военные штабы, атомные центры, в само правительство, сегодня все СИЛЫ ОТДАЁТ борьбе с оппозицией.", "То есть они мало того/ что их амнистируют/ они ещё сразу всё/ им же обратно эти АВТОМАТЫ ОТДАЮТ/ и они становятся уже сотрудниками местной милиции."], "GEN": ["Я чувствовала себя моральным уродом и все силы души МОЕЙ ОТДАВАЛА на то, чтобы подогнать себя под некий-- довольно абстрактный-- среднеарифметический образец.", "Поутру жизнь района красных ФОНАРЕЙ ОТДАЁТ бытовой рутинностью.", "Часть ЗАРАБОТКА ОТДАЮТ кормами.", "-- Такая раздвоенность СОЗНАНИЯ ОТДАЁТ шизофренией."], "INST": ["Если экспедиция работает нормально/ то восхождение с севера какой-то НАДЁЖНОСТЬЮ ОТДАЁТ/ т. е. процент зашедших с севера/ как ни странно/ выше."]}, "0": {}, "1": {"DAT": ["Примерно через неделю после интимной встречи, провожая его, она ОТДАЕТ ЕМУ долг, а он со словами:« Да, что там, могла и не возвращать...», берет деньги, спрашивая женщину:« Когда мы сможем увидеться?»", "На первом курсе, помню, ОТДАВАЛ УЧЁБЕ всё свободное время, но после же первой сессии забил, ибо это-- не наш метод.", "Юное поколение училось у героев Ваших фильмов, у легендарного Деточкина... который, как известно, воровал машины, а деньги ОТДАВАЛ ДЕТСКИМ приютам.", "Но, разумеется, и ОТДАВАЛ ЕМУ должное: свой предмет он знает великолепно, и, главное, знает то,", "Туман подан, Вера Васильевна проходит, постукивая круглыми каблуками, весь специально приготовленный, удерживаемый симеоновским воображением мощёный отрезок, вот и граница декорации, у режиссёра кончились средства, он обессилен, и, усталый, он распускает актёров, перечеркивает балконы с настурциями, ОТДАЁТ ЖЕЛАЮЩИМ решётку с узором как рыбья чешуя, сощелкивает в воду гранитные парапеты, рассовывает по карманам мосты с башенками,-- карманы распирает, висят цепочки, как от дедовских часов, и только река Оккервиль, сужаясь и расширяясь, течёт и никак не может выбрать себе устойчивого облика.", "Грузия ОТДАЁТ РОССИИ 5 из 13 боевиков", "Мишель пришёл и сказал:\" Будешь обегать камеру, по дороге хватать и надевать пиджак и шляпу, а на обратном пути снимать и ОТДАВАТЬ АССИСТЕНТУ!", "Предпочтение в музыке Володя ОТДАВАЛ ОПАЛЬНОМУ рок-н-роллу--« Аквариум»,« Алиса»,« Крематорий»,-- что наложило свой отпечаток и на его внешний облик.", "Ведь взрослые люди могут ОТДАВАТЬ СЕБЕ отчёт, имея определённый жизненный опыт, а ребёнок всё, увиденное со сцены, воспринимает, как истину.", "Наоборот, все свои заправочные станции мы ОТДАЁМ МАЛЫМ предпринимателям.", "Бренд оставляем свой, горючее своё, а управление ОТДАЁМ ИМ.", "Современная ФСБ, бессильная перед чеченским терроризмом, опустившая руки перед миллиардными хищениями бюджета, допустившая агентов иностранных разведок в военные штабы, атомные центры, в само правительство, сегодня все силы ОТДАЁТ БОРЬБЕ с оппозицией.", "При этом я ОТДАЮ СЕБЕ отчёт в том, что эти акценты и приоритеты не всегда совпадают с устоявшимися догмами и официальными установками.", "Кажется, при возрастающем внимании к Пушкину в мировой филологии, всё же она ещё недостаточно ОТДАЁТ СЕБЕ отчёт в том факте, что Пушкину принадлежит вот такое центральное положение в европейской культурной истории, а не только почётное место в русской литературе.", "Я никогда не ОТДАВАЛА СЕБЕ отчёта в том/ почему я пою именно так/ почему я выбираю именно эти слова/ которыми я пользуюсь."], "ACC": ["И тем не менее, коли она ОТДАЕТ ИХ, см. п. 1- завершение логической цепочки...", "По порядку: 1-я и 2-я части очень хороши, но каждая по-своему, а так как 1-я в свое время была« сумашедшим прорывом» в такого рода экранизациях, то ОТДАЮ ЗАСЛУЖЕННОЕ первенство именно ей.", "Сегодня бывшие приютские дети уже выросли и, наконец- то, сами воруют машины, а в приюты ОТДАЮТ ВЗРОСЛЫХ!", "Только потому, что она к тебе привязана?\" Он с невозмутимостью ответил, что никого не обирает, а лишь занимает деньги, ОТДАЁТ ИХ в срок и даже с процентами: на каждые десять рублей по плитке шоколада.", "Откуда берутся деньги, чтобы ОТДАВАТЬ ДОЛГИ?", "Гартвиг был возмущен:\" Как можно ОТДАВАТЬ МУЗЕЙНУЮ вещь?", "Те проиграли нам в баскетбол и не хотят ОТДАВАТЬ ДЕНЬГИ.", "Именно донор, который ОТДАЁТ СЕБЯ, не требуя вознаграждения...", "-- Художник должен ОТДАВАТЬ СЕБЯ целиком,-- говорила Варя.", "Затем взял мощный аккорд на клавесине, ОТДАВАЯ ДОЛЖНОЕ искусно подобранной библиотеке.", "Штутгартцы ОТДАЮТ ПРЕДПОЧТЕНИЕ традициям, а последняя модель с трехлучевой звездой элегантна и консервативна.", "Валентин Петрович показывает мне фотографии памятников и ОТДАЁТ ЧЕСТЬ кораблям- героям.", "Отталкиваясь от справедливых слов литературоведа Сергея Бочарова о том, что сегодня\" интерпретация самоопределяется как автономная область порождения собственных смыслов, затем обратным ходом приписываемых тексту\", или, проще говоря, что в произведения бедных почивших литераторов для решения каких-то своих, сиюминутных проблем, вчитывают те смыслы, которых они ни сном, ни духом не mw=' mw' имели в виду, автор клянётся, что он этим гадким делом не занимается, ничего никому не вчитывает, а просто\" как бы переселяется душою\" вовнутрь\" произведения и ОТДАЁТ СЕБЯ в его власть, отказавшись от эффектов самодемонстрирования\".", "При таком раскладе исход выборов, в соответствии с Конституцией, предстояло определить конгрессу Чили, который при отсутствии явного большинства традиционно ОТДАВАЛ ПОБЕДУ тому из кандидатов, кто собрал больше голосов.", "Я с неким злорадством смотрю на него, он поворачивается ко мне, козыряет и, ОТДАВАЯ ДОКУМЕНТЫ, произносит: \" Всё в порядке, можете ехать\".", "Если есть возможность, не ОТДАВАЙТЕ РЕБЕНКА в детский сад, а в школу определяйте не раньше 7 лет.", "Это известие он воспринял спокойно, а вот родители очень обрадовались-- ОТДАВАТЬ СЫНА в армию им совсем не хотелось.", "С кокетливым блеском в глазах г-жа Сорокина рассказывала, что ОТДАЁТ ПРЕДПОЧТЕНИЕ классическому стилю, поэтому регулярно делает закупки в Max Mara:\" Как только приходит новая коллекция, я перемериваю всю.", "-- РОССИИ тоже поступают предложения ОТДАВАТЬ ДОЛГИ натурой?", "ОТДАВАЛИ ИХ с огромным трудом.", "Мы ОТДАЁМ ЕГО бесплатно всем муниципальным образованиям, которые собираются наводить у себя порядок.", "Андрей Турков ОТДАЁТ ДАНЬ творческому кредо автора: хлёсткости\" ершистости\", саркастичности, его стремлению исполнить нравственный долг перед учителями.", "В силу некоторого ослабления доллара США многие люди стали ОТДАВАТЬ ПРЕДПОЧТЕНИЕ евро, как валюте, в которой можно хранить свои сбережения.", "где P A, P B-- персонажи\" субъект\" и\" объект\" встречи; В.-- тип встречи( например, объекту встречи P A\" хорошо\", а субъект P B умер); T- описание перехода вещей( например, объект P A ОТДАЁТ ПРИНАДЛЕЖАЩУЮ ему вещь t A субъекту P B).", "Море медленно остывает, ОТДАВАЯ ТЕПЛО, зимой, но также медленно прогревается весною: весеннее тепло как бы тонет в его бездонной пучине.", "Большинство из тех, кто твёрдо сделал свой профессиональный выбор, ОТДАЮТ ПРЕДПОЧТЕНИЕ экономическим специальностям-- экономиста, менеджера, банкира, финансиста, маркетолога.", "По крайней мере, для тех, кто меняет школу, кто ОТДАЁТ РЕБЁНКА в первый класс, кто готовится к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит.", "Те, кто могут ОТДАВАТЬ ДЕТЕЙ в эти школы, сами разберутся в этой проблеме.", "И мы начинаем ОТДАВАТЬ НАШИ базы/ которые поддерживают обороноспособность и бдительность."], "под + ACC": ["В это же самое время, то есть к шести вечера, обычно возвращалась наша соседка справа, старая дева, особа добрейшая, обладательница самой просторной во всей квартире комнаты, которую она добровольно ОТДАВАЛА ПОД ЧЬЮ-НИБУДЬ свадьбу, под именины, под проводы в армию..."], "на + ACC": ["Я чувствовала себя моральным уродом и все силы души моей ОТДАВАЛА НА ТО, чтобы подогнать себя под некий-- довольно абстрактный-- среднеарифметический образец."], "INST": ["Поутру жизнь района красных фонарей ОТДАЁТ БЫТОВОЙ рутинностью.", "Часть заработка ОТДАЮТ КОРМАМИ.", "Стихи Дербина слагала уже крепкие, звучные, но были они неженственны, по-медвежьи косолапили и ОТДАВАЛИ ЖЕСТОКОСТЬЮ.", "-- Такая раздвоенность сознания ОТДАЁТ ШИЗОФРЕНИЕЙ."], "NOM": ["Отдельные люди могут ОТДАВАТЬ ПРЕДПОЧТЕНИЕ каким-то другим иностранным европейским языкам, но в основном русский язык у нас на сегодняшний день в обиходе."], "GEN": ["-- СЕРГЕЙ ИВАНОВИЧ, давайте попробуем сравнить, сколько каждый месяц России приходится ОТДАВАТЬ ДОЛГОВ другим государствам и сколько возвращают нашей стране?"], "в/во + ACC": ["За год должники возвращают России 1- 1, 2 млрд. долларов-- столько, сколько наша страна ОТДАЁТ В МЕСЯЦ."]}, "2": {"в/во + ACC": ["Только потому, что она к тебе привязана?\" Он с невозмутимостью ответил, что никого не обирает, а лишь занимает деньги, ОТДАЁТ их В СРОК и даже с процентами: на каждые десять рублей по плитке шоколада.", "Если есть возможность, не ОТДАВАЙТЕ ребенка В ДЕТСКИЙ сад, а в школу определяйте не раньше 7 лет.", "Это известие он воспринял спокойно, а вот родители очень обрадовались-- ОТДАВАТЬ сына В АРМИЮ им совсем не хотелось.", "По крайней мере, для тех, кто меняет школу, кто ОТДАЁТ ребёнка В ПЕРВЫЙ класс, кто готовится к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит.", "Те, кто могут ОТДАВАТЬ детей В ЭТИ школы, сами разберутся в этой проблеме."], "с/со + INST": ["ОТДАВАЛИ их С ОГРОМНЫМ трудом.", "Современная ФСБ, бессильная перед чеченским терроризмом, опустившая руки перед миллиардными хищениями бюджета, допустившая агентов иностранных разведок в военные штабы, атомные центры, в само правительство, сегодня все силы ОТДАЁТ борьбе С ОППОЗИЦИЕЙ."]}, "3": {"с/со + INST": ["Туман подан, Вера Васильевна проходит, постукивая круглыми каблуками, весь специально приготовленный, удерживаемый симеоновским воображением мощёный отрезок, вот и граница декорации, у режиссёра кончились средства, он обессилен, и, усталый, он распускает актёров, перечеркивает балконы с настурциями, ОТДАЁТ желающим решётку С УЗОРОМ как рыбья чешуя, сощелкивает в воду гранитные парапеты, рассовывает по карманам мосты с башенками,-- карманы распирает, висят цепочки, как от дедовских часов, и только река Оккервиль, сужаясь и расширяясь, течёт и никак не может выбрать себе устойчивого облика."], "из + GEN": ["При таком раскладе исход выборов, в соответствии с Конституцией, предстояло определить конгрессу Чили, который при отсутствии явного большинства традиционно ОТДАВАЛ победу тому ИЗ КАНДИДАТОВ, кто собрал больше голосов."], "в/во + LOC": ["При этом я ОТДАЮ себе отчёт В ТОМ, что эти акценты и приоритеты не всегда совпадают с устоявшимися догмами и официальными установками.", "Кажется, при возрастающем внимании к Пушкину в мировой филологии, всё же она ещё недостаточно ОТДАЁТ себе отчёт В ТОМ факте, что Пушкину принадлежит вот такое центральное положение в европейской культурной истории, а не только почётное место в русской литературе.", "Я никогда не ОТДАВАЛА себе отчёта В ТОМ/ почему я пою именно так/ почему я выбираю именно эти слова/ которыми я пользуюсь."]}}