{"-3": {"из + GEN": ["Зато здешняя театральная обслуга наблюдательна и злопамятна, суфлерша, зрителей на спектакле никогда не видевшая, толкалась среди них в перерывах и ревниво рассматривала женщин, а певица ИЗ ВТОРОГО состава ОТВОДИЛА душу, изучая наряды первых рядов партера."], "от + GEN": ["Только взгляд ОТ НЕЁ не ОТВОДИТ."], "по + DAT": ["Он считал/ что главным недостатком продукции/ на который он будет в первую очередь обращать внимание/ и ПО КОТОРОМУ будет ОТВОДИТЬ/ это слабое отличие продукта от конкурирующих продуктов."]}, "-2": {"перед + INST": ["Внуки по средам на самообслуживании: семнадцатилетняя Леночка ПЕРЕД ИНСТИТУТОМ ОТВОДИТ маленького Гришу в гимназию."]}, "-1": {"ACC": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот ЧАС ОТВОДИТЬ на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным."], "GEN": ["Зато здешняя театральная обслуга наблюдательна и злопамятна, суфлерша, зрителей на спектакле никогда не видевшая, толкалась среди них в перерывах и ревниво рассматривала женщин, а певица из второго СОСТАВА ОТВОДИЛА душу, изучая наряды первых рядов партера."], "NOM": ["Просто XP ОН ОТВОДИТ двадцать один процент передаваемой/ как её/ передаваемой по Интернету скорости под свою какую-то заморочку/ это дело можно отключить/ но я не помню как."]}, "0": {}, "1": {"на + ACC": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час ОТВОДИТЬ НА ПОДВЕДЕНИЕ Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным."], "ACC": ["Зато здешняя театральная обслуга наблюдательна и злопамятна, суфлерша, зрителей на спектакле никогда не видевшая, толкалась среди них в перерывах и ревниво рассматривала женщин, а певица из второго состава ОТВОДИЛА ДУШУ, изучая наряды первых рядов партера.", "Внуки по средам на самообслуживании: семнадцатилетняя Леночка перед институтом ОТВОДИТ МАЛЕНЬКОГО Гришу в гимназию.", "Просто XP он ОТВОДИТ ДВАДЦАТЬ один процент передаваемой/ как её/ передаваемой по Интернету скорости под свою какую-то заморочку/ это дело можно отключить/ но я не помню как."], "DAT": ["Живописец пользуется всеми красками, но не смешивает их воедино, так и бог любит всякое своё творение, но ОТВОДИТ РАЗНЫМ созданиям подобающие места: одним-- в небесном дворце, другим-- в адской тюрьме[ 64].", "страницах\" Выбранных мест\"-- выделял у Пушкина несколько христианских стихотворений, в которых поэт касался\" высоких предметов\"(\" к пастырю церкви\"\" Пророк\" и\" Странник\")^ 35, но ОТВОДИЛ ИМ несколько исключительное, отдельное место у Пушкина, как свидетельство, что\" даже и тот человек, который заключал в себе все разнородные верованья и вопросы своего времени, так сбивчивые, так отдаляющие нас от Христа, как даже и тот человек, в лучшие и светлейшие минуты своего поэтического ясновидения, исповедал выше всего высоту христианскую\"."]}, "2": {}, "3": {"в/во + ACC": ["Внуки по средам на самообслуживании: семнадцатилетняя Леночка перед институтом ОТВОДИТ маленького Гришу В ГИМНАЗИЮ."]}}