{"-3": {"после + GEN": ["Страдая от недугов и чая недалёкую смерть, тогда же объявила Матрёна свою волю: отдельный сруб горницы, расположенный под общей связью с избою, ПОСЛЕ СМЕРТИ её ОТДАТЬ в наследство Кире."], "в/во + LOC": ["Стол сотрясался ударами костяшек, но в споре рождалась истина, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- подчинить себе контролирующую организацию, ГАИ то есть, как это сделали В ПРОМЫШЛЕННОСТИ, ОТДАВ ОТК во власть директоров."], "к + DAT": ["Я присела К НИМ и ОТДАЛА Толику телефон."], "за + ACC": ["Поблагодарил доктор Ватсон Шерлока Холмса ЗА ФОТОРОБОТ и ОТДАЛ доктор Ватсон Шерлоку Холмсу улику.", "И пожалуйста/ припомните на президентских выборах ЗА КОГО вы ОТДАЛИ свой голос."], "в/во + ACC": ["Ну/ просто записать это всё потом В ВОРД и ОТДАТЬ преподу.", "Может/ его В СУВОРОВСКОЕ училище ОТДАТЬ?"]}, "-2": {"за + ACC": ["Я вам ЗА ВСЁ ОТДАМ, можете быть спокойны!"], "о/об + LOC": ["Тогда-то генерал и произнёс знаменитую фразу О ГОТОВНОСТИ ОТДАТЬ жизнь за конституционное правительство."]}, "-1": {"ACC": ["я лучше себя в заложники оставлю чем ЛУК ОТДАМ!", "Тем, кто усматривает неточности в немецкой форме, ее цвету и фасону, пусть посмотрят на сегодняшние фильмы, где не только немецкая форма не соответствует годам, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально ЧЕСТЬ ОТДАТЬ( рука у молодых бойцов только по- американскому варианту идет).", "Союз театральных деятелей борется, чтоб ПОМЕЩЕНИЕ ОТДАЛИ им, поскольку есть Михаил Ульянов...", "Я же сказал: как приведём, сразу ТЕБЯ ОТДАДИМ вашим-- понял?", "Оттого особенно ей было тяжело, что пришли три сестры её, все дружно обругали её дурой за то, что ГОРНИЦУ ОТДАЛА, сказали, что видеть её больше не хотят,-- и ушли.", "Увы, ничего удивительного, любая реорганизация сопровождается ростом тарифов, а у железнодорожников она масштабна-- подвижной СОСТАВ ОТДАДУТ транспортным компаниям, а железнодорожные пути и прочее хозяйство-- ОАО\" Российские железные дороги\".", "Оказалось, что молекулы гемоглобина эритроцитов крови\" ухватившие\" в лёгких О 2, ведут себя в магнитном поле несколько иначе, нежели те, которые КИСЛОРОД ОТДАЛИ в ткани мозга.", "Я ему ПОЛИС ОТДАЛА/ пусть там на работе сходит...", "Ну что/ я принесу/ маме ИХ ОТДАМ.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял РЕШЕНИЕ ОТДАТЬ приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Может/ его в суворовское УЧИЛИЩЕ ОТДАТЬ?"], "NOM": ["Не зря ОН ОТДАЛ Олю Пете, не сильно он страдает, по своей« сестренке».", "На ночном привале РУБАХИН ОТДАЛ ему свои шерстяные носки.", "И вот он зачастил к нам, пришёл раз, ещё раз, наставительно говорил с Матреной и требовал, чтоб ОНА ОТДАЛА горницу теперь же, при жизни.", "Уж дело упиралось писать в суд, но примирились, рассудя, что СУД ОТДАСТ избу не тем и не другим, а сельсовету.", "Зато конверт был очень красивый, поэтому Я ОТДАЛА его Серёжке.", "На пресс-конференции Шабдурасулов рассказал о переговорах с Первым каналом-- их успех, однако, представляется сомнительным: в конце января Константин ЭРНСТ ОТДАЛ несколько часов вечернего и ночного эфира\" Золотому орлу\".", "Правда, в 1990 году Я ОТДАЛ дачу детям-- времени на то, чтобы за ней ухаживать, у меня совсем не стало.", "Скажите, какую часть тех 14 миллиардов, которые были выплачены в прошлом году, РОССИЯ ОТДАЛА\" живыми\" деньгами?", "Несколько рулонов туалетной бумаги.\" И они( кивок наверх, в сторону властей) хотят, чтобы Я ОТДАЛА сына в армию.", "Эта работа явилась достойным завершением долгого цикла исследований, которым Д. Б. ЭЛЬКОНИН ОТДАЛ почти всю свою жизнь,-- изучению психологии детства, психического развития ребёнка от младенца до подростка.", "Френология особо почиталась в викторианской Англии и даже Л. Н. ТОЛСТОЙ ОТДАЛ ей дань своего пусть и скептического внимания.", "А как вам творчество группы\" Ю-Питер\"/ куда ВЫ ОТДАЛИ одного из лучших своих музыкантов/ Олега Сакмарова?", "Мы отдали это место именно лучшим людям\" Локомотива\"/ МЫ ОТДАЛИ его нашему будущему/ там сидят дети из нашей спортшколы.", "Вопрос/ кому ВЫ ОТДАЛИ миллион?", "И пожалуйста/ припомните на президентских выборах за кого ВЫ ОТДАЛИ свой голос."], "GEN": ["-- Двадцать ЗЛОТЫХ ОТДАЛА.", "В январе пятьдесят четвертого года комнату КРУГЛОВА ОТДАЛИ Ворониным, и пьяный плотник из домоуправления долго ломал фанерную перегородку, пока не заснул с топором в руках.", "Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало СИЛ ОТДАЛ работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "10. В своё время повторению как способу создания комического ЭФФЕКТА ОТДАЛ должное и Наполеон Бонапарт, подчеркнув, что существует только одна заслуживающая внимания фигура риторики-- повторение.", "Потому что сейчас/ чтобы заплатить человеку рубль зарплаты/ надо 59 КОПЕЕК ОТДАТЬ государству."], "DAT": ["-- Нет.-- я ТЕБЕ ОТДАЛА когда молоко резала.", "Совсем недавно я ЗЯТЮ ОТДАЛА.", "Что такое преступное действие в моём понимании/ если он от меня миллион получил/ а за это ничего не дал/ он преступник/ а если я ЕМУ ОТДАЛ миллион и получил в результате что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти..."]}, "0": {}, "1": {"ACC": ["Не зря он ОТДАЛ ОЛЮ Пете, не сильно он страдает, по своей« сестренке».", "Я её и обрадовал, ОТДАЛ ПЯТЬ яиц и сказал, что всегда буду белые яйца ей отдавать.", "Надо было ОТДАТЬ ТУ, палехскую, какая ей разница?\" Но Нюра требовала именно старую икону.", "Рубахин ещё днём внятно намекнул ему, что ведут его не в воинскую тюрьму и не для каких-то иных тёмных целей, а именно чтобы ОТДАТЬ ЕГО своим-- взамен на право проехать.", "-- А-а,-- кивнул он мне головой и ОТДАЛ КНИГУ.", "И вот он зачастил к нам, пришёл раз, ещё раз, наставительно говорил с Матреной и требовал, чтоб она ОТДАЛА ГОРНИЦУ теперь же, при жизни.", "И зачем на переезд проклятый пошла?-- ОТДАЛА ГОРНИЦУ, и весь её долг, рассчиталась...", "Уж дело упиралось писать в суд, но примирились, рассудя, что суд ОТДАСТ ИЗБУ не тем и не другим, а сельсовету.", "-- Эй, Кошачий Зуб, ОТДАЙТЕ МОИ часы!", "Стол сотрясался ударами костяшек, но в споре рождалась истина, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- подчинить себе контролирующую организацию, ГАИ то есть, как это сделали в промышленности, ОТДАВ ОТК во власть директоров.", "Вошедший позвонил в нужную дверь и услышал, как затопали чьи-то шаги прочь от двери, потом ясный женский голос закричал:\" Гришка, ОТДАЙ ПЛАСТИЛИН!", "Из дальней комнаты снова раздался крик:\" Гришка, ОТДАЙ ПЛАСТИЛИН!\"", "Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как ОТДАЛА ЕГО без борьбы своей сестре, хорошенькой хохотушке.", "Но всё-таки ей было стыдно-- ОТДАЛА ХЛЕБ, испугалась.", "ОТДАЙ ЕЁ мне.", "Зато конверт был очень красивый, поэтому я ОТДАЛА ЕГО Серёжке.", "Я боюсь думать, как ОТДАМ ДОЛГ друзьям.", "Надо ОТДАТЬ ДОЛЖНОЕ Евгению Плющенко: в условиях полного отсутствия какой-либо конкуренции он катался так, будто ему на пятки наступали отборные силы мирового мужского одиночного катания.", "Генпрокуратура хочет ОТДАТЬ РЕГИСТРАЦИЮ преступлений в Госкомстат", "Впрочем, надо ОТДАТЬ ДОЛЖНОЕ самим дипломатам, а также их водителям-- они, как правило, не устраивают беспредела на наших дорогах.", "На 73-й минуте украинец вернулся в оборону, сам раздобыл для себя мяч, сам протащил его на римскую половину поля и ОТДАЛ БЛИСТАТЕЛЬНЫЙ пас на Индзаги, которого Анчелотти выпустил на поле во втором тайме.", "Она не очень- то быстро втягивалась в игру и спокойно ОТДАЛА ПЕРВЫЙ сет.", "Так было в матче против сборной Финляндии, что во многом помогло решить проблему так называемого\" финского комплекса\" сборной России, так было в матче против хозяев, где российские хоккеисты умышленно ОТДАЛИ ИНИЦИАТИВУ сопернику и переиграли его в основном за счёт умелого использования ошибок в обороне.", "На пресс-конференции Шабдурасулов рассказал о переговорах с Первым каналом-- их успех, однако, представляется сомнительным: в конце января Константин Эрнст ОТДАЛ НЕСКОЛЬКО часов вечернего и ночного эфира\" Золотому орлу\".", "Это он стал во главе путча, тремя неделями ранее торжественно заявив Альенде:\" Президент, помните: я готов ОТДАТЬ ЖИЗНЬ за конституционное правительство, которое вы представляете\".", "Тогда-то генерал и произнёс знаменитую фразу о готовности ОТДАТЬ ЖИЗНЬ за конституционное правительство.", "И здесь Пиночет пошёл по беспрецедентному для себя пути: он абсолютно не вмешивался в действия специалистов, целиком ОТДАВ ЭКОНОМИКУ им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше).", "В 1990 году Пиночет был вынужден ОТДАТЬ ВЛАСТЬ законно избранному президенту, оставшись главнокомандующим вооружёнными силами страны.", "Первый, правда, ничего о своём контакте не опубликовал, а вот под нашу с Визенталем беседу только что основанная\" Независимая газета\" ОТДАЛА ПАРУ полос.", "Правда, в 1990 году я ОТДАЛ ДАЧУ детям-- времени на то, чтобы за ней ухаживать, у меня совсем не стало.", "Задача поездного диспетчера-- спланировать прохождение поезда по определённому участку( длиной от 100 до 500 км), а при возникновении проблем-- скорректировать график движения и ОТДАТЬ СООТВЕТСТВУЮЩИЕ указания.", "Потребитель ОТДАСТ ПРЕДПОЧТЕНИЕ товарам, которые широко распространены и доступны по цене.", "Потребитель ОТДАСТ ПРЕДПОЧТЕНИЕ товарам, качества, свойства и характеристики которых постоянно улучшаются.", "Блатнятиной пробавляются небритый, нарочито-неряшливый певец Шуфутинский, кумир молодёжи Маша Распутина, одно время она наладилась показывать публике свой кобылий зад, ОТДАЛ ДАНЬ блатнятине Розенбаум и почти все эстрадные дивы; популярные ансамбли, голося на иностранный манер, волокут на публику всяческий тюремный срам, жеребятину или привлекают слушателя обезьяньими ужимками, раздеваясь на глазах многотысячного, восторженно вопящего зала, неприкрыто занимаются онанизмом.", "Многие россияне, недовольные итогом реформ, согласны ОТДАТЬ СВОЙ голос за оппозицию, но не за одиозную КПРФ.", "Несколько рулонов туалетной бумаги.\" И они( кивок наверх, в сторону властей) хотят, чтобы я ОТДАЛА СЫНА в армию.", "Где же ты, единственная, где?-- вяло мечтал он о той, которой мог бы ОТДАТЬ СЕБЯ целиком и полностью.", "Более того, теперь очевидно, что председатель Комитета Крючков в дни ГКЧП умышленно не ОТДАЛ ПРИКАЗ\" Альфе\" арестовать Ельцина, что привело к провалу замысла, краху страны.", "10. В своё время повторению как способу создания комического эффекта ОТДАЛ ДОЛЖНОЕ и Наполеон Бонапарт, подчеркнув, что существует только одна заслуживающая внимания фигура риторики-- повторение.", "Персонаж может ОТДАТЬ ЛЮБУЮ из имеющихся у него вещей за предложенную, если последняя находится в списке его целей( т. е. нужна ему).", "Спустившись вниз, муравьи застывают на стенке коридора и сидят неподвижно, пока не остынут, не ОТДАДУТ НАКОПЛЕННОЕ тепло помещению, а затем быстрее наверх, за новой порцией тепла.", "Надо ОТДАТЬ ДОЛЖНОЕ, что я сразу отсадил его в угол, куда подальше, и сказал:\" Сиди, Гульдеманс, и ни единого слова не произноси, потому что ты здесь только наблюдатель, в лучшем случае\".", "А как вам творчество группы\" Ю-Питер\"/ куда вы ОТДАЛИ ОДНОГО из лучших своих музыкантов/ Олега Сакмарова?", "Мы ОТДАЛИ ЭТО место именно лучшим людям\" Локомотива\"/ мы отдали его нашему будущему/ там сидят дети из нашей спортшколы.", "Мы отдали это место именно лучшим людям\" Локомотива\"/ мы ОТДАЛИ ЕГО нашему будущему/ там сидят дети из нашей спортшколы.", "Второе/ если вы будете помогать адвокату/ который на свои запросы никогда ничего не получает/ добиваться в политических сферах хоть какого-то влияния/ поверьте мне/ адвокат вам сторицей ОТДАСТ ИХ и в плане избирательном и всего.", "Я ОТДАЛ СВОЙ голос за Григория Явлинского/ во-первых/ потому что он экономист.", "Никто не хочет ОТДАТЬ СЫНА в армию. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "Хотя депутатам тоже ОТДАЛИ БОЛЬШИЕ проценты.", "Что такое преступное действие в моём понимании/ если он от меня миллион получил/ а за это ничего не дал/ он преступник/ а если я ему ОТДАЛ МИЛЛИОН и получил в результате что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти...", "Вопрос/ кому Вы ОТДАЛИ МИЛЛИОН?", "ОТДАВ МИЛЛИОН/ я принёс пользу городу/ нет здесь преступления.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение ОТДАТЬ ПРИОРИТЕТ одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Вот проводят реформу по земле/ там ОТДАТЬ ЗЕМЛЮ в собственность...", "И пожалуйста/ припомните на президентских выборах за кого вы ОТДАЛИ СВОЙ голос.", "Вы ему бы ОТДАЛИ ПЕРВЕНСТВО человек года в России?", "Допустим/ одно дело если бы он действительно стремился/ пусть не в первый раз/ достичь президентского кресла/ а он как сделал/ он потом ОТДАЛ СВОИ голоса набранные/ по-моему/ в пользу Путина.", "Или ОТДАЙ ИГНАТА мне."], "DAT": ["А я и мои друзья всегда готовы ОТДАТЬ ВАМ свой голос, сердце и душу!", "Союз театральных деятелей борется, чтоб помещение ОТДАЛИ ИМ, поскольку есть Михаил Ульянов...", "Нюра написала тётке письмо, ОТДАЛИ ГАРТВИГУ, тот вернулся в январе с двумя иконами.", "В другом письме писала, как ездила куда-то, где жили лесорубы, нашла Герасима Ивановича и ОТДАЛА ЕМУ две иконы, а себе оставила одну маленькую, Григория Чудотворца.", "Сначала были муки жадности и колебания совести, но потом Рита стала гордиться и рассказывать всем знакомым, что ОТДАЛА БОЛЬНОЙ домработнице лучшую вещь, украшение дома: безумно жаль, но что делать.", "На ночном привале Рубахин ОТДАЛ ЕМУ свои шерстяные носки.", "Я же сказал: как приведём, сразу тебя ОТДАДИМ ВАШИМ-- понял?", "Лёва сделал такое лицо, словно готов был ОТДАТЬ ЕЙ всё, что она пожелает.", "-- ОТДАЙТЕ МНЕ платок!", "Как-то так получилось, что дел у неё никаких в институте не оставалось, а Гастеву получать учебники расхотелось, Людмила Мишина к тому же обещала ОТДАТЬ ЕМУ те, в которых уже не нуждалась, госэкзамены сдав и получив небесполезный диплом и место на кафедре советского права.", "То старуха Мясоедова смертно, как-то окончательно застенает, кажется, вот-вот и вправду ОТДАСТ БОГУ душу, то, вернувшись со службы, что-нибудь интересное поведает одинокий чекист Круглов, то Воронины из-за чепухи затеют незлой скандал или займутся своим молодым делом, а Ольга по частоте и глубине дыхания угадывает фигуру.", "В январе пятьдесят четвертого года комнату Круглова ОТДАЛИ ВОРОНИНЫМ, и пьяный плотник из домоуправления долго ломал фанерную перегородку, пока не заснул с топором в руках.", "Я посмотрела в то место, куда он тычет, и ОТДАЛА ЕМУ фотографию.", "ОТДАЛА ЕМУ и говорю-- правда, оно уже без конверта.", "Я присела к ним и ОТДАЛА ТОЛИКУ телефон.", "Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил ОТДАЛ РАБОТЕ в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "Коренной москвич, выпускник Московского художественного института имени В. И. Сурикова, он самозабвенно полюбил самый, наверное, отдалённый в нашей стране остров Шикотан, что на Курилах, и ОТДАЛ ЕМУ незаурядное дарование.", "Вот и догадался я, что эти неуклюжие, но тёплые рукавички связала ему дочь, и этакую-- то драгоценность он пытался ОТДАТЬ МНЕ, пытался утешить хоть немножко в горе.", "Увы, ничего удивительного, любая реорганизация сопровождается ростом тарифов, а у железнодорожников она масштабна-- подвижной состав ОТДАДУТ ТРАНСПОРТНЫМ компаниям, а железнодорожные пути и прочее хозяйство-- ОАО\" Российские железные дороги\".", "Френология особо почиталась в викторианской Англии и даже Л. Н. Толстой ОТДАЛ ЕЙ дань своего пусть и скептического внимания.", "В. ЛУКИН-- В своё время Талейран, который был выдающимся дипломатом, был министром иностранных дел Франции во времена революции, во времена термидора, во времена империи, во времена реставрации Бурбонов,( гибкий был человек, надо ОТДАТЬ ЕМУ должное), сказал однажды замечательную по своему цинизму, но в то же время определённому внешнеполитическому реализму фразу.", "Или ОТДАЛ КОМУ/ или деньги потратил и молчит/ ну Бог с ним.", "Потому что сейчас/ чтобы заплатить человеку рубль зарплаты/ надо 59 копеек ОТДАТЬ ГОСУДАРСТВУ.", "Надо просто-напросто отобрать всё вновь и ОТДАТЬ ГОСУДАРСТВУ/ и пусть государство правит так. как надо. вот и всё.", "Ну/ просто записать это всё потом в Ворд и ОТДАТЬ ПРЕПОДУ.", "То есть президент занимался бы внешней политикой там/ допустим/ вооружёнными силами/ ФСБ/ там тоже большая власть/ а экономическими вопросами занимался лично премьер-министр/ и вот/ то есть часть полномочий президент должен ОТДАТЬ ПРЕМЬЕР-МИНИСТРУ.", "Мы вернулись назад/ и продавец сразу ОТДАЛА НАМ 2 рубля/ даже ничего не говоря."], "в/во + ACC": ["Страдая от недугов и чая недалёкую смерть, тогда же объявила Матрёна свою волю: отдельный сруб горницы, расположенный под общей связью с избою, после смерти её ОТДАТЬ В НАСЛЕДСТВО Кире.", "А я эту трёшницу хотел ОТДАТЬ В ФОНД борьбы корейского народа, и теперь мне в профкоме намылят холку.", "Оказалось, что молекулы гемоглобина эритроцитов крови\" ухватившие\" в лёгких О 2, ведут себя в магнитном поле несколько иначе, нежели те, которые кислород ОТДАЛИ В ТКАНИ мозга."], "без + GEN": ["И она, Катя, тоже встретит человека и полюбит его и ОТДАСТ БЕЗ БОРЬБЫ другой, а он до смерти так и не узнает, что она его любила."], "NOM": ["Скрепя сердце, ОТДАЛ ШЕРЛОК Холмс доктору Ватсону фоторобот.", "Поблагодарил доктор Ватсон Шерлока Холмса за фоторобот и ОТДАЛ ДОКТОР Ватсон Шерлоку Холмсу улику."], "под + ACC": ["Это что квартиру когда-то ОТДАЛИ ПОД ТАКУЮ типа коммуну?"], "из + GEN": ["Кому бы ОТДАЛИ ИЗ ПОЛИТИКОВ и общественных деятелей."]}, "2": {"в/во + ACC": ["Стол сотрясался ударами костяшек, но в споре рождалась истина, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- подчинить себе контролирующую организацию, ГАИ то есть, как это сделали в промышленности, ОТДАВ ОТК ВО ВЛАСТЬ директоров.", "Несколько рулонов туалетной бумаги.\" И они( кивок наверх, в сторону властей) хотят, чтобы я ОТДАЛА сына В АРМИЮ.", "Никто не хочет ОТДАТЬ сына В АРМИЮ. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "Вот проводят реформу по земле/ там ОТДАТЬ землю В СОБСТВЕННОСТЬ..."], "без + GEN": ["Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как ОТДАЛА его БЕЗ БОРЬБЫ своей сестре, хорошенькой хохотушке."], "в/во + LOC": ["Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил ОТДАЛ работе В ЛИГЕ наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира."], "за + ACC": ["Это он стал во главе путча, тремя неделями ранее торжественно заявив Альенде:\" Президент, помните: я готов ОТДАТЬ жизнь ЗА КОНСТИТУЦИОННОЕ правительство, которое вы представляете\".", "Тогда-то генерал и произнёс знаменитую фразу о готовности ОТДАТЬ жизнь ЗА КОНСТИТУЦИОННОЕ правительство.", "В настоящее время я/ скорее всего/ ОТДАЛ бы ЗА НЕГО голос."], "из + GEN": ["Персонаж может ОТДАТЬ любую ИЗ ИМЕЮЩИХСЯ у него вещей за предложенную, если последняя находится в списке его целей( т. е. нужна ему).", "А как вам творчество группы\" Ю-Питер\"/ куда вы ОТДАЛИ одного ИЗ ЛУЧШИХ своих музыкантов/ Олега Сакмарова?"]}, "3": {"у + GEN": ["Тем, кто усматривает неточности в немецкой форме, ее цвету и фасону, пусть посмотрят на сегодняшние фильмы, где не только немецкая форма не соответствует годам, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь ОТДАТЬ( рука У МОЛОДЫХ бойцов только по- американскому варианту идет)."], "о/об + LOC": ["Он сразу ввёл бы блокаду автономии, выдвинул войска к её границам и, не колеблясь, ОТДАЛ бы приказ О НАЧАЛЕ боевых действий при малейшем намёке на сопротивление со стороны палестинской полиции."], "в/во + ACC": ["Генпрокуратура хочет ОТДАТЬ регистрацию преступлений В ГОСКОМСТАТ"], "на + ACC": ["На 73-й минуте украинец вернулся в оборону, сам раздобыл для себя мяч, сам протащил его на римскую половину поля и ОТДАЛ блистательный пас НА ИНДЗАГИ, которого Анчелотти выпустил на поле во втором тайме.", "И здесь Пиночет пошёл по беспрецедентному для себя пути: он абсолютно не вмешивался в действия специалистов, целиком ОТДАВ экономику им НА ОТКУП( собственность, национализированная Альенде, была возвращена прежним владельцам раньше)."], "за + ACC": ["Многие россияне, недовольные итогом реформ, согласны ОТДАТЬ свой голос ЗА ОППОЗИЦИЮ, но не за одиозную КПРФ.", "Я ОТДАЛ свой голос ЗА ГРИГОРИЯ Явлинского/ во-первых/ потому что он экономист."], "в/во + LOC": ["Второе/ если вы будете помогать адвокату/ который на свои запросы никогда ничего не получает/ добиваться в политических сферах хоть какого-то влияния/ поверьте мне/ адвокат вам сторицей ОТДАСТ их и В ПЛАНЕ избирательном и всего."]}}