{"-3": {"без + GEN": ["Разочарованный сельчанин не очень уверенно предложил тётке сдать оружие и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, БЕЗ НЕЁ нельзя ОТКРЫВАТЬ!.."], "к + DAT": ["С почтением К БОЛЬШОЙ цене ОТКРЫВАЕМ эту книгу..., а книга так пахнет..., дорогая..., а там картины фламандцев."], "у + GEN": ["Откуда-то взявшийся Авель засуетился У ОКНА, ОТКРЫВАЯ его,-- оно не поддавалось, и пара мужиков пришла ему на помощь."], "для + GEN": ["ДЛЯ ПОЛУЧЕНИЯ денег ОТКРЫВАТЬ счёт в банке не требуется."]}, "-2": {"по + DAT": ["Он выписывал журналы и покупал книги о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто ПО ВЕЧЕРАМ ОТКРЫВАЛ её, любуясь ухоженными, готовыми к делу предметами строительной работы."]}, "-1": {"ACC": ["Это настоящий шедевр, который достоин многократного просмотра, каждый РАЗ ОТКРЫВАЯ для себя что-то новое или просто радуясь за героев.", "Иногда бывает важно не ЧТО-ТО ОТКРЫВАТЬ заново."], "NOM": ["По позе этой, по тому, как умолкали парни, когда ЖЕНЩИНА ОТКРЫВАЛА рот, Гастев решил поначалу, что на столе сидит методистка какой-то кафедры.", "Отключившись слухом от радио, ОЛЬГА ОТКРЫВАЛА наполовину ближнюю створку шкафа, к которой была привязана верёвочка, другим концом намотанная на мизинец, чтобы в случае опасности можно было мгновенно захлопнуть створку, брала в руки какой-нибудь труд по энтомологии и замирала, лакомясь светом дня.", "-- Этот ПРОРЫВ ОТКРЫВАЕТ принципиально новые возможности перед наукой и промышленностью.", "Кроме того, сугубо технически появляется возможность генерации не только текста, но и сценария для автоматической анимации( или хотя бы иллюстрирования) произведения, ЧТО ОТКРЫВАЕТ перспективы создания не только псевдолитературных продуктов( всё равно читают мало), но и комиксов, примитивных мультфильмов и прочих незатейливых поделок, главным достоинством которых будет массовость во всех смыслах.", "Итак, церковное ПОКАЯНИЕ ОТКРЫВАЕТ путь в царство небесное[ 89].", "\" Я ОТКРЫВАЮ не результат, а тот путь, которым он достигается\"( ЗпОМ, III, 47).", "Вот ТЫ ОТКРЫВАЕШЬ справочник всевозможных образовательных учреждений города Москвы, и там безумное количество страниц, сумасшедшее количество названий и разобраться в этом очень сложно, даже если классифицировать их по географическому признаку, всё равно в нормальном отдалении от вашего дома бывает иногда до нескольких десятков разных школ.", "Оно говорит только тогда/ когда ВЫ ОТКРЫВАЕТЕ книгу.", "Люди были открытые/ ВСЕ ОТКРЫВАЛИ двери/ входили/ а сейчас кто открывает дверь?", "Люди были открытые/ все открывали двери/ входили/ а сейчас КТО ОТКРЫВАЕТ дверь?"], "DAT": ["С почтением к большой ЦЕНЕ ОТКРЫВАЕМ эту книгу..., а книга так пахнет..., дорогая..., а там картины фламандцев.", "Так, например, в 1992 г. шведская компания SEB Group заключила с почтовой службой Эстонии договор, позволивший ЕЙ ОТКРЫВАТЬ в офисах государственной почты филиалы созданного ею акционерного банка Eesti Uhispank( сейчас их уже 60)."], "GEN": ["Неопределённость в оценках роли религиозного ФАКТОРА ОТКРЫВАЕТ простор для выдвижения политологических гипотез.", "Для получения ДЕНЕГ ОТКРЫВАТЬ счёт в банке не требуется."]}, "0": {}, "1": {"для + GEN": ["Это настоящий шедевр, который достоин многократного просмотра, каждый раз ОТКРЫВАЯ ДЛЯ СЕБЯ что-то новое или просто радуясь за героев."], "ACC": ["Он выписывал журналы и покупал книги о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам ОТКРЫВАЛ ЕЁ, любуясь ухоженными, готовыми к делу предметами строительной работы.", "Но вот наконец я чувствую, что больше не могу, уже такую оскомину набил, что от воздуха больно холодит зубы, когда ОТКРЫВАЕШЬ РОТ.", "Дедушка ОТКРЫВАЕТ ВОРОТА и, придерживая ногой, пропускает меня.", "Но тут в передней раздался звонок, и я побежал ОТКРЫВАТЬ ДВЕРЬ.", "По позе этой, по тому, как умолкали парни, когда женщина ОТКРЫВАЛА РОТ, Гастев решил поначалу, что на столе сидит методистка какой-то кафедры.", "ОТКРЫВАЕТЕ ХОЛОДИЛЬНИК, а там... салатик...", "С почтением к большой цене ОТКРЫВАЕМ ЭТУ книгу..., а книга так пахнет..., дорогая..., а там картины фламандцев.", "И он смотрит телевизор, а там какая-нибудь передача про моряков, как они плывут, эти моряки, где-нибудь в Индийском океане или ОТКРЫВАЮТ КАКУЮ-НИБУДЬ очередную впадину.", "ОТКРЫВАЕТ КНИГУ в нужном месте, глядя в другую сторону, быстро дотрагивается пальцем до самого первого слова вверху страницы.", "Откуда-то взявшийся Авель засуетился у окна, ОТКРЫВАЯ ЕГО,-- оно не поддавалось, и пара мужиков пришла ему на помощь.", "Одержимость-- шахматами в том числе-- до добра не доводит, но зачастую ОТКРЫВАЕТ КРАТЧАЙШИЙ путь в религиозную секту, в одной из которых Фишер состоял много лет.", "-- В марте мы выходим на международный рынок-- ОТКРЫВАЕМ ФИЛИАЛ в Киеве.", "Немецкий режиссёр в русской театральной традиции снова и снова ОТКРЫВАЕТ ЗАТЕРЯННЫЙ путь эстетического и духовного единения.", "ОТКРЫВАТЬ БУЛОЧНУЮ в Интернете, конечно, неэффективно-- дешёвый товар требует налаживания непрерывного и массового потока покупателей и значительных расходов на создание инфраструктуры.", "Идея не моя, а Андрея Иванова, основателя проекта Neiron. ru: пользователи бесплатной почты, ОТКРЫВАЯ НОВЫЙ почтовый ящик, оформляют довольно пространную заявку и могли бы между прочим выдавать компании- владельцу ящика сведения о днях рождения своих родственников или каких-то других памятных датах.", "ОТКРЫВАЮТ ЕГО\" Основные направления деятельности Союза на 2002- 2003 гг.\", утверждённые правлением СИРПП 5 февраля с. г. Раздел\" Хроника событий\" даёт наглядную картину практической деятельности Союза с февраля по апрель с. г. Как всегда, интересна и полезна большая переписка СИРПП с федеральными и местными органами исполнительной и представительной власти по вопросам налогообложения, таможенного контроля, распространения и другим, затрагивающим рынок печатной продукции.", "-- Спасибо, дети,-- сказал, ОТКРЫВАЯ СБОР, генеральный директор фирмы Михаил Литвинов,-- за то, что вы замечательно учитесь.", "Он был взбудоражен удачей своей и вознамерился немедленно ОТКРЫВАТЬ БУТЫЛЕК с каким-- то редкостным вином российского производства, украшенным яркой наклейкой, на которой различалась прежде всего овощь-- свёкла и морковь; красочное обрамление этикетки состояло из ягод калины, рябины и смородины.", "Неопределённость в оценках роли религиозного фактора ОТКРЫВАЕТ ПРОСТОР для выдвижения политологических гипотез.", "ОТКРЫВАЯ ДВЕРЬ в биологию, приходится отбрасывать многие обыденные представления.", "Это ОТКРЫВАЕТ ХОРОШУЮ перспективу разработки вакцины.", "Получение такого препарата сулит огромные прибыли, а главное-- ОТКРЫВАЕТ РЕАЛЬНУЮ перспективу качественного скачка в борьбе с\" ласковым убийцей\".", "Ещё в 90-х годах крупные банки США и Западной Европы начали ОТКРЫВАТЬ СВОИ филиалы на территории почтамтов.", "Мигрант ОТКРЫВАЕТ СПЕЦИАЛЬНЫЙ карточный счёт в Citibank, и ему выдаётся пластиковая карта для передачи её получателю перевода в Мексику, которому также должен быть сообщён PIN- code.", "Для получения денег ОТКРЫВАТЬ СЧЁТ в банке не требуется.", "Часть самозанятых работников сможет переходить в корпоративные государственные и частные предприятия или ОТКРЫВАТЬ СОБСТВЕННЫЕ предприятия.", "Кроме того, сугубо технически появляется возможность генерации не только текста, но и сценария для автоматической анимации( или хотя бы иллюстрирования) произведения, что ОТКРЫВАЕТ ПЕРСПЕКТИВЫ создания не только псевдолитературных продуктов( всё равно читают мало), но и комиксов, примитивных мультфильмов и прочих незатейливых поделок, главным достоинством которых будет массовость во всех смыслах.", "Итак, церковное покаяние ОТКРЫВАЕТ ПУТЬ в царство небесное[ 89].", "ОТКРЫВАЯ КНИГУ Кроне и Кука, мы оказываемся в совершенно незнакомом мире.", "Это ОТКРЫВАЕТ БЕСПРЕЦЕДЕНТНЫЕ возможности для технологического прогресса( биотехнология и биоинженерия) и революционных прорывов в медицине( генная терапия) и сельском хозяйстве( трансгенные, или генетически модифицированные, растения и животные).", "Во всяком случае, время от времени историки и другие специалисты, изучающие прошлое человеческого общества, ОТКРЫВАЮТ НОВЫЕ, неизвестные ранее факты, например, обнаруживают те или иные письменные документы или наталкиваются на события, о которых раньше никто не знал.", "Вот ты ОТКРЫВАЕШЬ СПРАВОЧНИК всевозможных образовательных учреждений города Москвы, и там безумное количество страниц, сумасшедшее количество названий и разобраться в этом очень сложно, даже если классифицировать их по географическому признаку, всё равно в нормальном отдалении от вашего дома бывает иногда до нескольких десятков разных школ.", "Оно говорит только тогда/ когда вы ОТКРЫВАЕТЕ КНИГУ.", "Люди были открытые/ все ОТКРЫВАЛИ ДВЕРИ/ входили/ а сейчас кто открывает дверь?", "Люди были открытые/ все открывали двери/ входили/ а сейчас кто ОТКРЫВАЕТ ДВЕРЬ?"], "NOM": ["Наконец ОТКРЫВАЕТ КРАСАВИЦА- жена с румяным лицом и, обняв Лагарпова, просит его сейчас же сбегать за хлебом, потому что в доме нет хлеба."], "GEN": ["Он постоянно пел, не ОТКРЫВАЯ РТА, какие-то мелодии из симфонической музыки, чаще всего Бетховена( любимый его композитор), и время от времени смешно сам себе аккомпанировал, как барабан: пум, пурум, пурум.", "Он рассмеялся, не ОТКРЫВАЯ РТА и топорща усы.", "Я лежал в постели и, не ОТКРЫВАЯ ГЛАЗ, спросил:", "Возможность же выбора одного из них ставит адресата в тупик до тех пор, пока последующий контекст не\" ОТКРЫВАЕТ КАРТ\" говорящего."], "DAT": ["Я видел, как ему радостно ОТКРЫВАТЬ МНЕ неведомое, верховодить, подтрунивать над моим невежеством, опекать..."], "INST": ["Тогда их, то есть клювы, приходилось ОТКРЫВАТЬ СИЛОЙ."], "между + INST": ["ОТКРЫВАЛИ МЕЖДУ ДЕЛОМ-- между двумя, по сути, заливками льда."], "на + ACC": ["В 1992- 1995 годах верхушка региональных отделений активно ОТКРЫВАЛА НА ЭТИ деньги собственные банки."], "в/во + LOC": ["Так, например, в 1992 г. шведская компания SEB Group заключила с почтовой службой Эстонии договор, позволивший ей ОТКРЫВАТЬ В ОФИСАХ государственной почты филиалы созданного ею акционерного банка Eesti Uhispank( сейчас их уже 60)."]}, "2": {"в/во + LOC": ["ОТКРЫВАЕТ книгу В НУЖНОМ месте, глядя в другую сторону, быстро дотрагивается пальцем до самого первого слова вверху страницы.", "-- В марте мы выходим на международный рынок-- ОТКРЫВАЕМ филиал В КИЕВЕ.", "ОТКРЫВАТЬ булочную В ИНТЕРНЕТЕ, конечно, неэффективно-- дешёвый товар требует налаживания непрерывного и массового потока покупателей и значительных расходов на создание инфраструктуры.", "Для получения денег ОТКРЫВАТЬ счёт В БАНКЕ не требуется."], "с/со + INST": ["Он был взбудоражен удачей своей и вознамерился немедленно ОТКРЫВАТЬ бутылек С КАКИМ-- то редкостным вином российского производства, украшенным яркой наклейкой, на которой различалась прежде всего овощь-- свёкла и морковь; красочное обрамление этикетки состояло из ягод калины, рябины и смородины."], "для + GEN": ["Неопределённость в оценках роли религиозного фактора ОТКРЫВАЕТ простор ДЛЯ ВЫДВИЖЕНИЯ политологических гипотез."], "в/во + ACC": ["ОТКРЫВАЯ дверь В БИОЛОГИЮ, приходится отбрасывать многие обыденные представления.", "Итак, церковное покаяние ОТКРЫВАЕТ путь В ЦАРСТВО небесное[ 89]."]}, "3": {"в/во + ACC": ["Одержимость-- шахматами в том числе-- до добра не доводит, но зачастую ОТКРЫВАЕТ кратчайший путь В РЕЛИГИОЗНУЮ секту, в одной из которых Фишер состоял много лет."], "на + LOC": ["Ещё в 90-х годах крупные банки США и Западной Европы начали ОТКРЫВАТЬ свои филиалы НА ТЕРРИТОРИИ почтамтов."], "для + GEN": ["Это ОТКРЫВАЕТ беспрецедентные возможности ДЛЯ ТЕХНОЛОГИЧЕСКОГО прогресса( биотехнология и биоинженерия) и революционных прорывов в медицине( генная терапия) и сельском хозяйстве( трансгенные, или генетически модифицированные, растения и животные)."]}}