{"-3": {"с/со + INST": ["С БОЛЬШИМ уважением ОТНОШУСЬ к личностям, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, продолжать жить в соответствии со своими личными убеждениями.", "Данный вид активов, наряду С ФИНАНСОВЫМИ, ОТНОСИТСЯ к воспроизводимым ресурсам региона."], "к + DAT": ["Кто бы как К НЕМУ ни ОТНОСИЛСЯ, но уровень его главных работ, я имею в виду« Список Шиндлера»,« Амистад» и, пожалуй,« Инопланетянин», признают многие.", "К ПОСЛЕДНЕЙ категории ОТНОСЯТСЯ консультанты, которые часто общаются с другими предпринимателями.", "Согласно Линнею, первое слово в латинском названии растения обозначает его родовую принадлежность, общую группу, К КОТОРОЙ оно ОТНОСИТСЯ по ряду признаков.", "Несмотря на то, что мой отец после пятилетнего плена у немцев попал в лагерь для интернированных, К СТАЛИНУ он ОТНОСИЛСЯ с большим уважением.", "Есть, конечно, виды деятельности, где это необходимо, но моя работа К НИМ не ОТНОСИТСЯ.", "К НЕЙ он ОТНОСИЛСЯ с уважением, может быть, со скрытой нежностью.", "К ПЕРВОЙ группе ОТНОСЯТСЯ продукты питания, а также товары бытового назначения.", "К ОХОТНИЧЬЕ-ПРОМЫСЛОВЫМ видам ОТНОСЯТСЯ: изюбр, лось, кабарга, косуля, кабан, дикий северный олень, белка, соболь, барсук, рысь, ондатра, росомаха, медведь, водоплавающая дичь, боровая дичь.", "К ЭТИМ задачам ОТНОСЯТСЯ:", "К НИМ же ОТНОСЯТСЯ словари прологов и эпилогов эпизодов.", "К КАКОМУ времени ОТНОСЯТСЯ первоначальные поселения индоевропейцев в Европе?", "Я К ЭТОМУ альбому ОТНОШУСЬ очень спокойно.", "Трибьют/ который собрал Тропилло/ как вы К ЭТОМУ вообще ОТНОСИТЕСЬ?", "И К НЬЮ-ЙОРКУ хорошо ОТНОШУСЬ.", "Ну К ВАМ тоже ОТНОСИЛИСЬ нормально?", "Игорь: Я К НАУКЕ положительно ОТНОШУСЬ.", "К ЭТОМУ нужно ОТНОСИТЬСЯ спокойно.", "ВЕДУЩАЯ А как Вы К ДМИТРИЕВУ дню ОТНОСИТЕСЬ в таком случае?", "И забывать это как бы мы К НЕМУ не ОТНОСИЛИСЬ/ сегодня к коммунистам отношения не однозначно/ даже к рядовому и к празднику то же самое/ но это не этично/ я считаю/ бестактно забывать/ что был такой день.", "Как бы ты К НЕМУ не ОТНОСИЛСЯ.", "В данном случае для внутреннего пользования эти шаги конечно очень болезненны для среднего возраста/ К КОТОРОМУ мы ОТНОСИМСЯ.", "Вот сейчас говорили/ что К РОССИИ будут ОТНОСИТЬСЯ плохо.", "А как К ЭТОМУ Путин ОТНОСИТСЯ/ как вы думаете?"], "около + GEN": ["Ученые подсчитали, что в языках различных народов имеется примерно двадцать тысяч его имитаций, из которых ОКОЛО ВОСЕМНАДЦАТИ тысяч ОТНОСИТСЯ к мёртвым языкам; большинство из этих забытых звукосочетаний даже невозможно воспроизвести по сохранившимся скудным, а часто и нерасшифрованным записям."], "при + LOC": ["Первые сведения о попытках обезболивания ПРИ ХИРУРГИЧЕСКИХ вмешательствах ОТНОСЯТСЯ ещё к временам Древнего Египта, Китая и Индии."], "в/во + LOC": ["Задачи определения топологии сетей различного рода и распределения В НИХ трафика ОТНОСЯТСЯ к сложным задачам структурного синтеза."], "у + GEN": ["Ну/ можно традиционно исключить Москву/ которая У НАС не ОТНОСИТСЯ к регионам/ и останется/ в принципе/ не так много."], "ко + DAT": ["Я бы хотел сказать/ как они КО ВСЕМУ этому ОТНОСЯТСЯ/ по-варварски.", "Знаменитая\" и\" певица\" КО МНЕ не ОТНОСЯТСЯ никак."]}, "-2": {"ко + DAT": ["Но поскольку речь идет именно о фильме… Тихонов, удивительно точный, ни разу не сфальшививший( впрочем, это КО ВСЕМ ОТНОСИТСЯ— все играют, как по нотам), с легкой ироничностью смотрящий на окружающих:« Все равно наша возьмет.", "-- Как КО МНЕ ОТНОСЯТСЯ мои любовники!-- ухмыльнулась Мур.", "Майкл приедет/ Нелидов мне сказал/ как КО МНЕ ОТНОСИТСЯ Майкл.", "Я к претендентам я КО ВСЕМ ОТНОШУСЬ с симпатией."], "с/со + INST": ["Кстати, ты С ПРЕДРАССУДКАМИ ОТНОСИШЬСЯ к своим смскам", "Фонд после кризиса в Восточной Азии и Латинской Америке С УЖАСОМ ОТНОСИТСЯ к самой возможности падения национальных валют.", "Вы где-то тоже должны С ПОНИМАНИЕМ ОТНОСИТЬСЯ/ потому что... если приходить за 10 минут/ то это нереально/ попасть на стадион вовремя/ даже если никаких проблем с милицией не будет вообще.", "Поэтому как бы тоже иногда/ С ПОНИМАНИЕМ ОТНОСИТЕСЬ.", "Надо/ чтобы С УВАЖЕНИЕМ ОТНОСИЛИСЬ."], "к + DAT": ["там К НАМ ОТНОСИЛИСЬ как к взрослым людям, а не как к первоклашкам( выпускали курить на переменах, не е**ли мозги за пропущенный день или два по полурока).", "И вот как К ЭТОМУ ОТНОСИТЬСЯ ко всему?", "Кроме капризных культур, а в нашем климате К ТАКОВЫМ ОТНОСЯТСЯ все теплолюбивые растения и декоративные формы, есть и традиционно трудоёмкие элементы планировки.", "К НИМ ОТНОСЯТСЯ, например, Банк Японии, различные фонды, торгово-промышленные и сельскохозяйственные палаты и ассоциации, общенациональные кооперативные центры, научно-исследовательские учреждения, всеяпонские кооперативы взаимопомощи и т. п. Тесно взаимодействуя с правительственными ведомствами, санкционированные юридические лица, как и ОЮЛ, вносят свой полезный вклад, способствуя общественному участию в решении многообразных задач экономического и социального развития страны.", "К ЦЕНТРАЛЬНОЙ ОТНОСЯТСЯ головной и спинной мозг.", "К НИМ ОТНОСЯТСЯ сферы биологической безопасности, санитарно-эпидемиологического контроля, безопасности машин и оборудования, безопасности зданий и сооружений, пожарной, радиационной и электромагнитной безопасности.", "Молодёжь более-менее положительно К НИМ ОТНОСИТСЯ, а среднее и старшее поколение-- наоборот.", "Власти города К ПИСАТЕЛЯМ ОТНОСИЛИСЬ с непритворной любовью, я быстренько переместился на новое место, и, истосковавшись по столу, набросился на работу.", "\" В лучшем случае родители знали, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как К НЕМУ ОТНОСЯТСЯ учителя и как он к ним, какие отношения связывают его с друзьями, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "К НИМ ОТНОСЯТСЯ операции с наличной валютой, торговые кредиты и авансы, остатки на текущих счётах и депозитах, ссуды и займы, просроченная задолженность и прочее.", "Они включают монетарное золото и ликвидные иностранные активы Банка России в иностранной валюте, а также К НИМ ОТНОСЯТСЯ активы в Международном валютном фонде( специальные права заимствования-- СПЗ, резервная позиция в МВФ).", "Помимо стандартных функций, которые должна выполнять информационно-справочная система( хранение больших объёмов текстовой и другой информации, поиск нужной информации и т. д., ИСС\" Информ-экспресс\" обладаем рядом таких дополнительных положительных моментов, как возможность использования системы на технических средствах не очень высокого класса; выборка данных не только по тематическому признаку и по контексту документа, но и по периоду, К КОТОРОМУ ОТНОСИТСЯ информация: несколько возможных вариантов установки системы в зависимости от требований заказчика.", "К ЛПХ ОТНОСЯТСЯ как хозяйства, ведущиеся на приусадебных и других земельных участках, принадлежащих сельским домохозяйствам, так и хозяйства на земельных участках горожан.", "В качестве основных составляющих выделены минерально-сырьевые, водные, земельные, лесные ресурсы и прочие ресурсы, К КОТОРЫМ ОТНОСЯТСЯ рыбные ресурсы, животный мир, запасы дикорастущих плодов и ягод, рекреационные ресурсы.", "К НИМ ОТНОСЯТСЯ вспомогательные структуры, хранящие параметры генерации историй, списки возможных персонажей, вещей, целей и т. д.", "Специфическое единство афразийских и ностратических или К НЕМУ ОТНОСЯТСЯ ещё какие-то семьи?", "Врождённые особенности организма маленького человека, влияние сверстников, воспитательные воздействия-- всё это вместе взятое обязательно сказывается на том, каким ребёнок видит окружающую его действительность и, в частности, как он К НЕЙ ОТНОСИТСЯ к школе.", "И последнее/ что уже меньше К ЗАКОНОДАТЕЛЬНОМУ ОТНОСИТСЯ/ последнее/ но очень важное/ государство должно сосредоточиться на подготовке специалистов для отрасли/ потому что вcё-таки у нас образование в основном государственное.", "С этого момента я стал серьёзно К МАСЯНЕ ОТНОСИТЬСЯ/ потому что для меня тоже был такой Амстердам/ очень узнаваемый и понятный.", "Ну/ вот как вы сами К ЭТОМУ ОТНОСИЛИСЬ?", "А как К ЭТОМУ ОТНОСИЛСЯ сам дед?", "Руководящий и офицерский состав милиции К ЭТОМУ ОТНОСИТСЯ с пониманием...", "И после того/ как ты накопил и купил что-то/ естественно/ ты будешь бережно К ЭТОМУ ОТНОСИТЬСЯ.", "Все отрицательно К ЭТОМУ ОТНОСИТЕСЬ?", "То есть/ в целом вы К СОТРУДНИЧЕСТВУ ОТНОСИТЕСЬ положительно?", "Ну/ как человека я его не знаю/ поэтому не могу никак К НЕМУ ОТНОСИТЬСЯ.", "Что вы знаете о Ходорковском/ и как вы К НЕМУ ОТНОСИТЕСЬ?", "Как я К НЕМУ ОТНОШУСЬ?", "Поэтому я К НЕМУ ОТНОШУСЬ в высшей степени положительно.", "Елена II: Как-то нейтрально я К ЭТОМУ ОТНОШУСЬ.", "Я начинаю К НЕЙ ОТНОСИТСЯ/ что не так уж она была и плоха.", "Вот мы сейчас не любим Копылова как-то так... по праву или нет/ но мы К НЕМУ ОТНОСИМСЯ отрицательно.", "Как вы К НЕМУ ОТНОСИТЕСЬ?", "ВЕДУЩАЯ А Вы как К НЕМУ ОТНОСИТЕСЬ?", "Как вы К ЭТОМУ ОТНОСИТЕСЬ?", "Конкретно/ как он К ЭТОМУ ОТНОСИТСЯ."], "в/во + LOC": ["С особым трепетом В РОСНО ОТНОСЯТСЯ к гражданам, выезжающим в Израиль.", "К первоочередным В ПЛАНЕ ОТНОСЯТСЯ ОЮЛ, подведомственные министерству территории и транспорта.", "То же самое ВО МНОГОМ ОТНОСИТСЯ и к рознице.", "На первый взгляд, эти и другие подобные им соображения в пользу осуществимости идеи путешествий ВО ВРЕМЕНИ ОТНОСЯТСЯ к области научной фантастики.", "А субъективная причина/ мне кажется достаточно забавной/ люди В РОССИИ ОТНОСЯТСЯ к власти как к некоему нахлебнику."], "из + GEN": ["Однако они могут относиться к разным периодам праславянской истории, и, судя по наличию тождественных наименований на Балканском полуострове, наиболее поздние ИЗ НИХ ОТНОСЯТСЯ к началу средневековья."]}, "-1": {"INST": ["С большим УВАЖЕНИЕМ ОТНОШУСЬ к личностям, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, продолжать жить в соответствии со своими личными убеждениями."], "DAT": ["К натуральным моющим СРЕДСТВАМ ОТНОСЯТСЯ: сок лимона, пищевая сода, горчичный порошок, бура, уксусная кислота, мыльный раствор.", "( Правда, зависит от того, какой еще универ и как к универу/ ШКОЛЕ ОТНОСИТСЯ человек...)", "К последней КАТЕГОРИИ ОТНОСЯТСЯ консультанты, которые часто общаются с другими предпринимателями.", "К первой ГРУППЕ ОТНОСЯТСЯ продукты питания, а также товары бытового назначения.", "К материальным оборотным СРЕДСТВАМ ОТНОСЯТСЯ те активы, которые были созданы в текущем или более раннем периоде и хранятся для последующей продажи, использования в производстве или иных целях.", "К охотничье-промысловым ВИДАМ ОТНОСЯТСЯ: изюбр, лось, кабарга, косуля, кабан, дикий северный олень, белка, соболь, барсук, рысь, ондатра, росомаха, медведь, водоплавающая дичь, боровая дичь.", "К нематериальным непроизведенным АКТИВАМ ОТНОСЯТСЯ объекты патентования, деловая репутация организаций(\" гудвилл\"), организационные расходы, инжиниринговые услуги и др.", "К этим ЗАДАЧАМ ОТНОСЯТСЯ:", "К какому ВРЕМЕНИ ОТНОСЯТСЯ первоначальные поселения индоевропейцев в Европе?", "Я к этому АЛЬБОМУ ОТНОШУСЬ очень спокойно.", "К таким интимно близким ДРУЗЬЯМ ОТНОСИТСЯ Володя Тихомиров...", "Я бы хотел сказать/ как они ко всему ЭТОМУ ОТНОСЯТСЯ/ по-варварски.", "ВЕДУЩАЯ А как Вы к Дмитриеву ДНЮ ОТНОСИТЕСЬ в таком случае?", "Может/ территориально уменьшить площадь/ что к этому районному ОТДЕЛЕНИЮ ОТНОСИТСЯ участок не в километр/ а допустим/ в квартал один."], "NOM": ["Тогда ещё РИТА ОТНОСИЛАСЬ к этим милым качествам своей приятельницы хоть и с восторгом, но как к чему-то далёкому и чужому, поражалась со стороны, иногда даже с юмором и не без тайной горделивости: а я вот так не могу!", "Володя и ЛЯЛЯ ОТНОСИЛИСЬ к нам как будто дружески, но с какой-то внутренней насторожённостью.", "Мансур не ведущий поэт, местные ЛИТЕРАТОРЫ ОТНОСЯТСЯ к нему иронически, но он удивительно везуч и ловко умеет устраивать свои дела.", "К своему здоровью ОН ОТНОСИЛСЯ так же взбалмошно, как и к здоровью Дома.", "-- Как ВЫ ОТНОСИТЕСЬ к рекламе лекарственных средств по телевидению?", "Как ВЫ ОТНОСИТЕСЬ к идее передачи части столичных функций от Москвы Санкт-Петербургу?", "Вооружённые СИЛЫ ОТНОСИЛИСЬ к сторонникам Народного единства как к врагу, который должен быть уничтожен, а не как к вредному политическому движению, которое необходимо отстранить от власти.", "Согласно Линнею, первое слово в латинском названии растения обозначает его родовую принадлежность, общую группу, к которой ОНО ОТНОСИТСЯ по ряду признаков.", "Например, все СОСНЫ ОТНОСЯТСЯ к роду Pinus, но за этим обобщающим термином обязательно следует видовое название.", "Несмотря на то, что мой отец после пятилетнего плена у немцев попал в лагерь для интернированных, к Сталину ОН ОТНОСИЛСЯ с большим уважением.", "К ней ОН ОТНОСИЛСЯ с уважением, может быть, со скрытой нежностью.", "По своей природе все выделенные ШТАММЫ ОТНОСИЛИСЬ к числу вакцинородственных вирусов.", "Корь, краснуха и эпидемический ПАРОТИТ ОТНОСЯТСЯ к управляемым инфекциям, и основным методом борьбы с ними служит вакцинация против этих болезней в детском возрасте.", "Корь, краснуха, ЭП ОТНОСЯТСЯ к управляемым инфекциям, и основным методом борьбы с ними служит прежде всего вакцинация, особенно в детском возрасте.", "Это же ЗАМЕЧАНИЕ ОТНОСИТСЯ и к данным о внутрирегиональных мигрантах.", "Включённые в массив домашние ХОЗЯЙСТВА ОТНОСЯТСЯ к средним по уровню среднедушевых расходов.", "По принятой в выборочных статистических обследованиях методике домашние ХОЗЯЙСТВА ОТНОСЯТСЯ к 3- 6-й группам по уровню среднедушевых расходов.", "В первую очередь ЭТО ОТНОСИТСЯ к странам, входящим в систему Eurogiro.", "К финансовым активам Республики БУРЯТИЯ ОТНОСЯТСЯ собственные финансовые средства региональных органов власти и местного самоуправления, предприятий реального сектора и финансовых структур региона, населения, то есть все финансовые ресурсы республики можно разделить на три вида: государственные, хозяйствующих субъектов и населения.", "В первую очередь ЭТО ОТНОСИТСЯ к самым высоким деревьям не только Кавказа, но и всей России: пихте кавказской или Нордманна и ели восточной, достигающих высоты 60 метров.", "Большое значение для формирования этих отношений имеет то обстоятельство, как РЕБЁНОК ОТНОСИТСЯ к взрослым вообще.", "Ну а как ОПРОШЕННЫЕ ОТНОСЯТСЯ к приезжим?", "Согласно археологическим данным, всё ЭТО ОТНОСИТСЯ к славянам, вышедшим из антского ареала, и, следовательно, формирование этой терминологии нужно относить к антам.", "Заметно этнографическое различие этих ранне-средневековых образований, проявлявшееся в технике домостроительства, погребальной обрядности и формах лепной керамики и височных украшений( ПОСЛЕДНЕЕ ОТНОСИТСЯ к VIII- XII вв.).", "[учительница] задала нам узнать у родителей/ как ОНИ ОТНОСЯТСЯ к Маяковскому.", "Я должен сказать, что сейчас общественное мнение и европейское, и АМЕРИКАНСКОЕ ОТНОСИТСЯ к нам значительно лучше, чем президенты и премьеры этих стран относятся к лидерам нашего государства.", "О. ДМИТРИЕВА: А как ВЫ ОТНОСИТЕСЬ к вопросу жилья, и жилищного строительства.", "Как ВЫ ОТНОСИТЕСЬ к этому, вообще-то, политическому предложению?", "Как ВЫ ОТНОСИТЕСЬ к идее/ которая часть звучит на такого рода конференциях/ для того/ чтобы информационные технологии в России развивались/ нужны налоговые льготы для IT-отрасли?", "Мне бы хотелось/ чтобы РУССКИЕ ОТНОСИЛИСЬ друг к другу чуть лучше/ чем они относятся сейчас.", "Мне бы хотелось/ чтобы русские относились друг к другу чуть лучше/ чем ОНИ ОТНОСЯТСЯ сейчас.", "А вот как ВЫ ОТНОСИТЕСЬ/ не выдуман миф о противостоянии между московской и питерской школами/ рок- школами?", "Как ВЫ ОТНОСИТЕСЬ к этой проблеме?", "Спрашивают/ как ВЫ ОТНОСИТЕСЬ к шансону?", "Как ВЫ ОТНОСИТЕСЬ к феномену Масяни?", "Я вот видел лузинское дерево/ так от той ветви/ КОТОРАЯ ОТНОСИЛАСЬ к вам/ шло огромное количество\" веточек\".", "Андрей Николаевич/ а как ВЫ ОТНОСИТЕСЬ к тому/ что большинство людей не понимает сущности предмета/ которым вы занимаетесь всю жизнь?", "Как ВЫ ОТНОСИТЕСЬ к высказыванию Олега?", "Скажите/ как в целом сейчас НАРОДЫ ОТНОСЯТСЯ к фашизму/ как вы считаете?", "Нет/ кто знает/ ТОТ ОТНОСИТСЯ/ конечно/ отрицательно/ кто понимает.", "А как вы думаете/ как в послевоенной Германии НЕМЦЫ ОТНОСИЛИСЬ к фашизму?", "И в те и сейчас/ как ОНИ ОТНОСИЛИСЬ тогда/ и сейчас изменилось ли отношение?", "Как ВЫ ОТНОСИТЕСЬ к этому?", "Если Я ОТНОШУСЬ никак/ что может измениться?", "И как ВЫ ОТНОСИТЕСЬ к возможному присутствию на территории России войск НАТО?", "Как же ВЫ ОТНОСИТЕСЬ к возможному присутствию на территории России войск НАТО?", "То же САМОЕ ОТНОСИТСЯ и к людям/ и к чувствам.", "Мы ОБЕ ОТНОСИМСЯ к тому типу женщин/ про которых Чехов когда-то сказал/ что женщина/ интересующаяся политикой/ похожа на бешеную канарейку.", "А как ТЫ ОТНОСИШЬСЯ к видеоклипам?", "Как ВЫ ОТНОСИТЕСЬ к этому заявлению?", "В данном случае для внутреннего пользования эти шаги конечно очень болезненны для среднего возраста/ к которому МЫ ОТНОСИМСЯ.", "Средний класс/ КОТОРЫЙ ОТНОСИТСЯ к инженерам/ получает семь с половиной тысяч долларов в месяц.", "Вишневская выступала по телевидению/ и ей был задан вопрос/\" Как ВЫ ОТНОСИТЕСЬ к Баскову?\".", "А как к этому ПУТИН ОТНОСИТСЯ/ как вы думаете?", "Как ВЫ ОТНОСИТЕСЬ к М. Касьянову?", "Смотрите/ мы начали разговор с того/ что как ВЫ ОТНОСИТЕСЬ к Касьянову/ хорошо или плохо у нас работает это правительство.", "Но мне бы хотелось чтобы была уделена реально оценка существующих явлений/ как ОН ОТНОСИТСЯ/ допустим/ к инфляции/ как он относится/ допустим/ к жилищной реформе/ к оценке электроэнергии/ вот это повышение цен.", "Но мне бы хотелось чтобы была уделена реально оценка существующих явлений/ как он относится/ допустим/ к инфляции/ как ОН ОТНОСИТСЯ/ допустим/ к жилищной реформе/ к оценке электроэнергии/ вот это повышение цен.", "Нет/ вот он скажет/\" К жилищной реформе Я ОТНОШУСЬ отрицательно/ я считаю/ что нужно сделать так/ но это не от меня зависит/ это зависит от кого-то\"/ но его оценка всех этих наших экономический..."], "GEN": ["Ученые подсчитали, что в языках различных народов имеется примерно двадцать тысяч его имитаций, из которых около восемнадцати ТЫСЯЧ ОТНОСИТСЯ к мёртвым языкам; большинство из этих забытых звукосочетаний даже невозможно воспроизвести по сохранившимся скудным, а часто и нерасшифрованным записям.", "Старший оперуполномоченный УВД Северного округа Александр Хохлов о телефонограмме слышал, но к возможности несанкционированных ВИЗИТОВ ОТНОСИТСЯ скептически.", "Вирус гепатита В и близкородственные ему вирусы сурков, белок, УТОК ОТНОСЯТСЯ к числу ДНК-содержащих.", "К редким проявлениям ЭП ОТНОСИТСЯ и ряд других осложнений, таких как миокардит, мастит, тиреоидит, неврит, артрит и тромбоцитопеническая пурпура[ 9, 15].", "И хотя, как отмечалось выше, существуют проблемы повышения качества учёта внутренней миграции, в целом же кризисная оценка состояния текущего учёта МИГРАЦИИ ОТНОСИТСЯ в большей мере к учёту внешней миграции.", "Личные подсобные хозяйства ГРАЖДАН ОТНОСЯТСЯ к категории\" хозяйств населения\"[ 4, с. 428]).", "Задачи определения топологии сетей различного рода и распределения в них ТРАФИКА ОТНОСЯТСЯ к сложным задачам структурного синтеза.", "Нэвий( Cn. Naevius, начало его литературной ДЕЯТЕЛЬНОСТИ ОТНОСИТСЯ, по-видимому, к 235 г. до н. э.). Его сатиры носили, по-видимому, диалогическую форму и отражали политическую современность; были в них и личные инвективы( против Метеллов).", "К периоду славяно-иранского СИМБИОЗА ОТНОСИТСЯ целый ряд языковых и культурных элементов, воспринятых или унаследованных юго-восточной частью раннего славянства из иранского мира.", "Первоначальное заселение индоевропейцами Средней ЕВРОПЫ ОТНОСИТСЯ к III тысячелетию до нашей эры.", "Я должен сказать, что сейчас общественное мнение и европейское, и американское относится к нам значительно лучше, чем президенты и премьеры этих СТРАН ОТНОСЯТСЯ к лидерам нашего государства.", "А как граждане этих СТРАН ОТНОСЯТСЯ к вступлению своей страны в НАТО?", "Надежда 2 По-моему/ день примирения и СОГЛАСИЯ ОТНОСИТСЯ к современному обществу."], "LOC": ["Первые сведения о попытках обезболивания при хирургических ВМЕШАТЕЛЬСТВАХ ОТНОСЯТСЯ ещё к временам Древнего Египта, Китая и Индии."], "INFINITIVE": ["Эта попытка СОВМЕСТИТЬ ОТНОСИТСЯ к той небольшой команде/ 5 человек/ да и то 4/ я ещё раз представлю/ это Лотос/ это Таня/ Ольга и я/ мы занимаемся только вот этим."]}, "0": {}, "1": {"к + DAT": ["С большим уважением ОТНОШУСЬ К ЛИЧНОСТЯМ, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, продолжать жить в соответствии со своими личными убеждениями.", "Лафет ОТНОСИТСЯ К МУЖСКОМУ полу!", "И по мере своих слабых сил буду отстаивать свои интересы в этом вопросе, а не интересы предпринимателей, которые, судя по некоторым высказываниям, еще и ОТНОСЯТСЯ К НАЕМНОМУ работнику, как к классовому врагу, априори считая его дебилом и лентяем.", "Кстати, ты с предрассудками ОТНОСИШЬСЯ К СВОИМ смскам", "В первом фильме ведет не самое богатое он существование( хотя бы сравнить его арсенал в первом и втором фильмах), поэтому при случае грабит своих жертв, довольно похренистически ОТНОСИТСЯ К ЛЮДЯМ.", "Книга замечательная, правда, второй раз перечитывать не возьмусь-- тяжело,  -- так написана, что воспринимаешь все очень близко к сердцу( такой же эффект, как у фильма« Танцующая в темноте»  -- зритель( или в этом случае читатель) начинает ОТНОСИТЬСЯ К ГЕРОЮ повествования, как к близкому знакомому человеку и переживать соответственно.", "Я чувствую, что, будь их побольше, многие, пожалуй, решились бы ОТНОСИТЬСЯ К НЕМУ без всякого уважения, и уж тогда им ничего не мешало бы жить так, как они хотят.", "Тогда ещё Рита ОТНОСИЛАСЬ К ЭТИМ милым качествам своей приятельницы хоть и с восторгом, но как к чему-то далёкому и чужому, поражалась со стороны, иногда даже с юмором и не без тайной горделивости: а я вот так не могу!", "Рита ОТНОСИТСЯ К ТЕМ женщинам, которые выглядят явно моложе своих сорока.", "Володя и Ляля ОТНОСИЛИСЬ К НАМ как будто дружески, но с какой-то внутренней насторожённостью.", "Мансур не ведущий поэт, местные литераторы ОТНОСЯТСЯ К НЕМУ иронически, но он удивительно везуч и ловко умеет устраивать свои дела.", "Я не умел тогда ОТНОСИТЬСЯ К ЛИШЕНИЯМ с равнодушием и стойкостью.", "Я немного шепелявлю и с детства как-то враждебно ОТНОШУСЬ К ШИПЯЩИМ буквам.", "Ученые подсчитали, что в языках различных народов имеется примерно двадцать тысяч его имитаций, из которых около восемнадцати тысяч ОТНОСИТСЯ К МЁРТВЫМ языкам; большинство из этих забытых звукосочетаний даже невозможно воспроизвести по сохранившимся скудным, а часто и нерасшифрованным записям.", "Завтрак, обед и ужин не ОТНОСИЛИСЬ К ВТОРОСТЕПЕННОМУ.", "Это тоже ОТНОСИТСЯ К\" ДЕТСКИМ болезням\".", "-- Как вы ОТНОСИТЕСЬ К РЕКЛАМЕ лекарственных средств по телевидению?", "Фонд после кризиса в Восточной Азии и Латинской Америке с ужасом ОТНОСИТСЯ К САМОЙ возможности падения национальных валют.", "Как вы ОТНОСИТЕСЬ К ИДЕЕ передачи части столичных функций от Москвы Санкт-Петербургу?", "Его последняя пьеса тоже ОТНОСИТСЯ К ПРОИЗВОДСТВЕННОЙ теме-- Гельман написал о пиар-производстве.", "После того как двойник пускает себе пулю в лоб, его нацелившаяся на президентство жена обещает вернуть мужа домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не ОТНОСИЛИСЬ К ЭТОМУ всерьёз.", "-- А вы лично как ОТНОСИТЕСЬ К РАБОТЕ Александра Левина в должности продюсера?", "Выплата заработной платы не ОТНОСИТСЯ К ЧИСЛУ затрат, связанных с приобретением основных средств, нематериальных и иных внеоборотных активов.", "Вооружённые силы ОТНОСИЛИСЬ К СТОРОННИКАМ Народного единства как к врагу, который должен быть уничтожен, а не как к вредному политическому движению, которое необходимо отстранить от власти.", "Однако сам факт непроживания гражданина в спорном жилом помещении, хотя и ОТНОСИТСЯ К ЧИСЛУ юридически значимых обстоятельств, имеющих значение по делу, не является безусловным основанием для признания договора найма в отношении этого лица расторгнутым.", "Помимо этого, суду необходимо установить, а сторонам по делу доказать следующие обстоятельства:-- по какой причине гражданин выехал из жилого помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли выехавший возвратиться в жилое помещение для проживания в нём; если да, то через какой период времени;-- отказался ли гражданин от своих прав на жилое помещение( может, он безразлично ОТНОСИТСЯ К СОХРАНЕНИЮ таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли проживает в нём.", "Право найма квартиры в случае смерти одиноко проживающего нанимателя не наследовалось родственниками или лицами, указанными в завещании, поскольку не ОТНОСИЛОСЬ К ЧИСЛУ наследуемых прав( не является таковым и сейчас).", "Например, все сосны ОТНОСЯТСЯ К РОДУ Pinus, но за этим обобщающим термином обязательно следует видовое название.", "С особым трепетом в РОСНО ОТНОСЯТСЯ К ГРАЖДАНАМ, выезжающим в Израиль.", "Врачи советуют настороженно ОТНОСИТЬСЯ К ОБЕЩАНИЯМ лёгкого избавления от целлюлита.", "Рубцов по-своему любил свою жизнь, себя в ней любил, но как истинно русский человек несколько пренебрежительно, иногда наплевательски ОТНОСИЛСЯ К НЕЙ.", "Был он конечно же не лишен спеси, самодурства, по крутости характера мог и ушибить больно того, кто становился ему поперёк пути или кто наплевательски ОТНОСИЛСЯ К ПОРУЧЕННОМУ ответственному делу.", "ОТНОСИСЬ К ЭТОМУ с известной долей юмора, дорогая, у тебя есть я, я люблю тебя больше жизни.", "Компьютеры не ОТНОСЯТСЯ К РАЗУМНЫМ существам, это точно.", "Быть может, поэтому местные власти столь беспечно ОТНОСЯТСЯ К ПРЕДМЕТАМ древней культуры, забывая их подлинную цену.", "В самом деле разве можно спокойно ОТНОСИТЬСЯ К ТОМУ, что в XXI веке в богатейшей стране мира многие люди месяцами не получают зарплату, замерзают в квартирах, роются в мусорных ящиках, ночуют на свалках.", "-- Александр Владимирович, по последним опросам, от 50 до 80% россиян негативно ОТНОСЯТСЯ К ОЛИГАРХАМ.", "Как показывает реальный исторический опыт, оно менее эффективно использует свою собственность, менее бережно ОТНОСИТСЯ К ЭКОЛОГИИ.", "А как ОТНОСИТСЯ К ОЛИГАРХАМ элита?", "Они ОТНОСЯТСЯ К ЭЛИТЕ более адекватно, я бы сказал-- более инструментально.", "Кроме этого, есть у элиты и личный мотив бережно ОТНОСИТЬСЯ К ОЛИГАРХИИ.", "По своей природе все выделенные штаммы ОТНОСИЛИСЬ К ЧИСЛУ вакцинородственных вирусов.", "Нужно срочно пересмотреть вопрос об изоляции( контейнменте) выделенных штаммов вакцинного вируса, ОТНОСЯСЬ К НИМ как к патогенным вирусам с неустановленной степенью вирулентности.", "Вирус гепатита В и близкородственные ему вирусы сурков, белок, уток ОТНОСЯТСЯ К ЧИСЛУ ДНК-содержащих.", "К счастью, гепатит В ОТНОСИТСЯ К УПРАВЛЯЕМЫМ инфекциям.", "Корь, краснуха и эпидемический паротит ОТНОСЯТСЯ К УПРАВЛЯЕМЫМ инфекциям, и основным методом борьбы с ними служит вакцинация против этих болезней в детском возрасте.", "Корь, краснуха, ЭП ОТНОСЯТСЯ К УПРАВЛЯЕМЫМ инфекциям, и основным методом борьбы с ними служит прежде всего вакцинация, особенно в детском возрасте.", "Наименьшее число школьников, сумевших преобразовать оптическое поле сюжетной картинки( корабль, дым, волны и т. д.), ОТНОСИТСЯ К МЛАДШЕЙ подростковой группе 10- 11 лет( 20%), а самый высокий процент школьников, оказавшихся связанными с деталями сюжетной картинки, относится к возрасту 6- 9 и 12- 13 лет.", "Наименьшее число школьников, сумевших преобразовать оптическое поле сюжетной картинки( корабль, дым, волны и т. д.), относится к младшей подростковой группе 10- 11 лет( 20%), а самый высокий процент школьников, оказавшихся связанными с деталями сюжетной картинки, ОТНОСИТСЯ К ВОЗРАСТУ 6- 9 и 12- 13 лет.", "\". Автор очень благожелательно ОТНОСИТСЯ К ИДЕЕ продуктивного синтеза естественных наук, прежде всего физики и психологии, а также физики и других форм общественного сознания( в частности, религии как явления культуры).", "Обратим внимание на то, что уменьшение численности мигрантов в возрасте 18- 19 лет на 20- 25% ОТНОСИТСЯ К ВОЗРОСШИМ по численности когортам 1983- 1984 гг., когда число родившихся в России достигало соответственно 2478, 3 тыс. и 2409, 6 тыс. человек.", "Включённые в массив домашние хозяйства ОТНОСЯТСЯ К СРЕДНИМ по уровню среднедушевых расходов.", "По принятой в выборочных статистических обследованиях методике домашние хозяйства ОТНОСЯТСЯ К 3- 6-й группам по уровню среднедушевых расходов.", "В первую очередь это ОТНОСИТСЯ К СТРАНАМ, входящим в систему Eurogiro.", "Личные подсобные хозяйства граждан ОТНОСЯТСЯ К КАТЕГОРИИ\" хозяйств населения\"[ 4, с. 428]).", "Данный вид активов, наряду с финансовыми, ОТНОСИТСЯ К ВОСПРОИЗВОДИМЫМ ресурсам региона.", "Задачи определения топологии сетей различного рода и распределения в них трафика ОТНОСЯТСЯ К СЛОЖНЫМ задачам структурного синтеза.", "Верхняя треугольная матрица табл. 1 ОТНОСИТСЯ К МАТРИЦЕ C, нижняя треугольная матрица этой таблицы представляет элементы матрицы T.", "Заметим, что FPGA также представляют собой СБИС, однако ОТНОСЯТСЯ К КЛАССУ ПЛИС( программируемых логических интегральных схем)[ 1].", "Он ОТНОСИТСЯ К ГРУППЕ тонально глухих.", "Замысел и первоначальная работа над\" Идиотом\" ОТНОСИТСЯ К ПЕРИОДУ заграничного путешествия конца 1860-х гг., одним из сильнейших впечатлений которого было посещение Дрезденской картинной галереи.", "Представление о том, что переводчик не должен оставлять непереведенным ни одного термина, иначе он просто недобросовестно ОТНОСИТСЯ К СВОЕЙ работе, как справедливо замечает Шохин, исходит из идеи\" преувеличенных человеческих возможностей\"( с. 9).", "В первую очередь это ОТНОСИТСЯ К САМЫМ высоким деревьям не только Кавказа, но и всей России: пихте кавказской или Нордманна и ели восточной, достигающих высоты 60 метров.", "В этом смысле Достоевский не был философом и даже ОТНОСИЛСЯ К ТАКОЙ философии скептически, отрицательно.", "Врождённые особенности организма маленького человека, влияние сверстников, воспитательные воздействия-- всё это вместе взятое обязательно сказывается на том, каким ребёнок видит окружающую его действительность и, в частности, как он к ней ОТНОСИТСЯ К ШКОЛЕ.", "Если же ребёнок негативно ОТНОСИТСЯ К ШКОЛЕ, нередко жалуется на нездоровье, у него часто подавленное настроение, объясняемый учителем материал он воспринимает фрагментарно, а при выполнении самостоятельных и домашних заданий не проявляет интереса, делает их с большой неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не имеет близких друзей-- это свидетельствует о том, что у него низкий уровень привыкания и ему необходима экстренная помощь.", "Большое значение для формирования этих отношений имеет то обстоятельство, как ребёнок ОТНОСИТСЯ К ВЗРОСЛЫМ вообще.", "Ну а как опрошенные ОТНОСЯТСЯ К ПРИЕЗЖИМ?", "Согласно археологическим данным, всё это ОТНОСИТСЯ К СЛАВЯНАМ, вышедшим из антского ареала, и, следовательно, формирование этой терминологии нужно относить к антам.", "Однако они могут ОТНОСИТЬСЯ К РАЗНЫМ периодам праславянской истории, и, судя по наличию тождественных наименований на Балканском полуострове, наиболее поздние из них относятся к началу средневековья.", "Однако они могут относиться к разным периодам праславянской истории, и, судя по наличию тождественных наименований на Балканском полуострове, наиболее поздние из них ОТНОСЯТСЯ К НАЧАЛУ средневековья.", "Разумеется, можно скептически ОТНОСИТЬСЯ К ТЕМ или иным сообщениям об НЛО, а также об их контактах с представителями рода человеческого, местах\" посадок\" и т. д. и т. п. и считать их всякого рода иллюзиями, галлюцинациями, ошибками наблюдений, неправильными истолкованиями различных природных явлений или явлений, связанных с деятельностью человека.", "На первый взгляд, эти и другие подобные им соображения в пользу осуществимости идеи путешествий во времени ОТНОСЯТСЯ К ОБЛАСТИ научной фантастики.", "[учительница] задала нам узнать у родителей/ как они ОТНОСЯТСЯ К МАЯКОВСКОМУ.", "Это в 70-е не признавали/ а уже в 80-е всё стало по-другому/ напечататься/ не проблема/ книг намного больше/ в СП доля фантастов резко возросла/ и ОТНОСИТЬСЯ К НИМ стали лучше.", "Одна сторона, что такое ОБСЕ, и как надобно ОТНОСИТЬСЯ К ЭТОЙ организации.", "Я должен сказать, что сейчас общественное мнение и европейское, и американское ОТНОСИТСЯ К НАМ значительно лучше, чем президенты и премьеры этих стран относятся к лидерам нашего государства.", "Я должен сказать, что сейчас общественное мнение и европейское, и американское относится к нам значительно лучше, чем президенты и премьеры этих стран ОТНОСЯТСЯ К ЛИДЕРАМ нашего государства.", "О. ДМИТРИЕВА: А как вы ОТНОСИТЕСЬ К ВОПРОСУ жилья, и жилищного строительства.", "Это не ОТНОСИТСЯ К ПОЛИТИКЕ.", "Как Вы ОТНОСИТЕСЬ К ЭТОМУ, вообще-то, политическому предложению?", "Как вы ОТНОСИТЕСЬ К ИДЕЕ/ которая часть звучит на такого рода конференциях/ для того/ чтобы информационные технологии в России развивались/ нужны налоговые льготы для IT-отрасли?", "Потому что есть люди/ которые очень хорошо ОТНОСЯТСЯ К НАШЕЙ музыке.", "Я сам хорошо ОТНОШУСЬ К НАШЕЙ музыке.", "Я очень хорошо ОТНОШУСЬ К БУТУСОВУ и жду/ когда тексты песен/ которые он будет петь/ будут на должной высоте.", "Комар не может ОТНОСИТЬСЯ К ДРУГИМ комарам.", "Я спокойно ОТНОШУСЬ К ЭТОМУ городу.", "Вы знаете/ я очень хорошо ОТНОШУСЬ К ЛЮДЯМ/ но из людей/ по-моему/ нельзя делать кумиров/ а то они могут испортиться/ и сам можешь обломаться.", "Как вы ОТНОСИТЕСЬ К ЭТОЙ проблеме?", "И это своего рода оптика/ очки/ через которые ты видишь всё происходящее вокруг/ но ОТНОСИШЬСЯ К ЭТОМУ в соответствии с теми ощущениями/ тем воздействием/ которое оказывает образ.", "Эта попытка совместить ОТНОСИТСЯ К ТОЙ небольшой команде/ 5 человек/ да и то 4/ я ещё раз представлю/ это Лотос/ это Таня/ Ольга и я/ мы занимаемся только вот этим.", "Спрашивают/ как вы ОТНОСИТЕСЬ К ШАНСОНУ?", "Как Вы ОТНОСИТЕСЬ К ФЕНОМЕНУ Масяни?", "Я вот видел лузинское дерево/ так от той ветви/ которая ОТНОСИЛАСЬ К ВАМ/ шло огромное количество\" веточек\".", "Андрей Николаевич/ а как вы ОТНОСИТЕСЬ К ТОМУ/ что большинство людей не понимает сущности предмета/ которым вы занимаетесь всю жизнь?", "что надо ОТНОСИТЬСЯ К НИМ вот именно с такой утилитарной точки зрения.", "Я знаю/ математики всегда очень скептически ОТНОСЯТСЯ К ФИЗИКАМ- теоретикам/ потому что они\" грязно\" работают математически.", "Я действительно ОТНОСИЛСЯ К ЭТОЙ деятельности всерьёз.", "Но/ понимаете/ в каждом городе свой устав и они часто ОТНОСЯТСЯ К НАМ непонятно как-то.", "Так вот/ вы знаете/ наверно/ когда люди научатся ОТНОСИТЬСЯ К СТАРЫМ болельщикам хорошо/ тогда появятся новые.", "Как вы ОТНОСИТЕСЬ К ВЫСКАЗЫВАНИЮ Олега?", "Скажите/ как в целом сейчас народы ОТНОСЯТСЯ К ФАШИЗМУ/ как вы считаете?", "То есть везде/ наверное/ по-разному ОТНОСЯТСЯ К ФАШИЗМУ/ везде отрицательно.", "А как вы думаете/ как в послевоенной Германии немцы ОТНОСИЛИСЬ К ФАШИЗМУ?", "Я так думаю/ конечно/ не должны они были хорошо ОТНОСИТЬСЯ К ФАШИЗМУ/ как говорится/ сами же напали первые фашисты на нас.", "Ну/ можно традиционно исключить Москву/ которая у нас не ОТНОСИТСЯ К РЕГИОНАМ/ и останется/ в принципе/ не так много.", "Так вот всегда немножко ОТНОСИЛИСЬ К ВОЛОДЕ Рыжкову/ такое своеобразное отношение.", "Как вы ОТНОСИТЕСЬ К ЭТОМУ?", "Люди заметили/ как-то стали уже более-менее ОТНОСИТЬСЯ К ЭТОМУ.", "Я слышал/ что туда вступили все страны/ которые раньше ОТНОСИЛИСЬ К СОВЕТСКОЙ Прибалтике.", "А как граждане этих стран ОТНОСЯТСЯ К ВСТУПЛЕНИЮ своей страны в НАТО?", "И как вы ОТНОСИТЕСЬ К ВОЗМОЖНОМУ присутствию на территории России войск НАТО?", "Как же вы ОТНОСИТЕСЬ К ВОЗМОЖНОМУ присутствию на территории России войск НАТО?", "Так вы/ Павел/ как ОТНОСИТЕСЬ К ХОДОРКОВСКОМУ?", "А субъективная причина/ мне кажется достаточно забавной/ люди в России ОТНОСЯТСЯ К ВЛАСТИ как к некоему нахлебнику.", "Смена лекал на фабрике не понятно как ОТНОСИТСЯ К НАУКЕ.", "Мы обе ОТНОСИМСЯ К ТОМУ типу женщин/ про которых Чехов когда-то сказал/ что женщина/ интересующаяся политикой/ похожа на бешеную канарейку.", "Я не знаю/ как ОТНОСИТЬСЯ К ЭТОЙ женщине/ я читала два её интервью/ видела раз пять в телевизоре/ у меня не сложилось мнение...", "А как ты ОТНОСИШЬСЯ К ВИДЕОКЛИПАМ?", "Надежда 2 По-моему/ день примирения и согласия ОТНОСИТСЯ К СОВРЕМЕННОМУ обществу.", "Как вы ОТНОСИТЕСЬ К ЭТОМУ заявлению?", "А потом уехал к себе и сказал/\" Как они плохо ОТНОСЯТСЯ К ЧЕЧЕНЦАМ/ это же просто кошмар\".", "Кто/ с вашей точки зрения/ ОТНОСИТСЯ К ЭТОМУ классу?", "Средний класс/ который ОТНОСИТСЯ К ИНЖЕНЕРАМ/ получает семь с половиной тысяч долларов в месяц.", "Если сравнить двух разных людей/ какой человек скорее ОТНОСИТСЯ К СРЕДНЕМУ классу- тот/ кто удовлетворён своей жизнью и не стремится к переменам/ он избегает риска или тот/ кто постоянно\" крутится\"/ рискует/ ставит перед собой новые задачи?", "Вишневская выступала по телевидению/ и ей был задан вопрос/\" Как Вы ОТНОСИТЕСЬ К БАСКОВУ?\".", "То есть те/ кто ровно ОТНОСИЛИСЬ К НАМ/ они могут относиться с пренебрежением.", "Смотрите/ мы начали разговор с того/ что как вы ОТНОСИТЕСЬ К КАСЬЯНОВУ/ хорошо или плохо у нас работает это правительство."], "NOM": ["( Правда, зависит от того, какой еще универ и как к универу/ школе ОТНОСИТСЯ ЧЕЛОВЕК...)", "-- Как ко мне ОТНОСЯТСЯ МОИ любовники!-- ухмыльнулась Мур.", "Почему? Потому что демократия поощряет людей ощущать себя согражданами, люди перестают ОТНОСИТЬСЯ ДРУГ к другу как к своим или чужим.", "В Японии к числу органов, обязанных предоставлять административные документы в ответ на запрос граждан, ОТНОСЯТСЯ ВСЕ правительственные и подведомственные правительству ведомства, а также разные экзаменационные, инспекционные, просветительские, медицинские, санитарно-гигиенические учреждения.", "К последней категории ОТНОСЯТСЯ КОНСУЛЬТАНТЫ, которые часто общаются с другими предпринимателями.", "Сюда же будут ОТНОСИТЬСЯ НОРМАТИВНОЕ финансирование школ, вузов...", "Кроме капризных культур, а в нашем климате к таковым ОТНОСЯТСЯ ВСЕ теплолюбивые растения и декоративные формы, есть и традиционно трудоёмкие элементы планировки.", "Полынь обыкновенная- Artemisia vulgaris( чернобыльник)- сорное растение, присутствие которого привычно на пустырях, так как ОТНОСИТСЯ ОНО к рудеральным растениям.", "К первоочередным в плане ОТНОСЯТСЯ ОЮЛ, подведомственные министерству территории и транспорта.", "К центральной ОТНОСЯТСЯ ГОЛОВНОЙ и спинной мозг.", "К ним ОТНОСЯТСЯ СФЕРЫ биологической безопасности, санитарно-эпидемиологического контроля, безопасности машин и оборудования, безопасности зданий и сооружений, пожарной, радиационной и электромагнитной безопасности.", "\" В лучшем случае родители знали, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему ОТНОСЯТСЯ УЧИТЕЛЯ и как он к ним, какие отношения связывают его с друзьями, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "К ним ОТНОСЯТСЯ ОПЕРАЦИИ с наличной валютой, торговые кредиты и авансы, остатки на текущих счётах и депозитах, ссуды и займы, просроченная задолженность и прочее.", "Они включают монетарное золото и ликвидные иностранные активы Банка России в иностранной валюте, а также к ним ОТНОСЯТСЯ АКТИВЫ в Международном валютном фонде( специальные права заимствования-- СПЗ, резервная позиция в МВФ).", "Помимо стандартных функций, которые должна выполнять информационно-справочная система( хранение больших объёмов текстовой и другой информации, поиск нужной информации и т. д., ИСС\" Информ-экспресс\" обладаем рядом таких дополнительных положительных моментов, как возможность использования системы на технических средствах не очень высокого класса; выборка данных не только по тематическому признаку и по контексту документа, но и по периоду, к которому ОТНОСИТСЯ ИНФОРМАЦИЯ: несколько возможных вариантов установки системы в зависимости от требований заказчика.", "Сюда ОТНОСЯТСЯ ТОВАРЫ повседневного спроса и товары долговременного использования.", "К первой группе ОТНОСЯТСЯ ПРОДУКТЫ питания, а также товары бытового назначения.", "К категории ЛПХ, как к одной из собственных производственных функций домашних хозяйств, официально ОТНОСЯТСЯ СЛЕДУЮЩИЕ виды деятельности и соответствующие им формы занятости, связанные с получением продукции растениеводства( садоводства и огородничества), животноводства и птицеводства:", "К основным задачам, реализованным при создании информационно-аналитической системы мониторинга социально-экономического положения муниципальных образований Челябинской области, ОТНОСЯТСЯ СЛЕДУЮЩИЕ:", "К материальным оборотным средствам ОТНОСЯТСЯ ТЕ активы, которые были созданы в текущем или более раннем периоде и хранятся для последующей продажи, использования в производстве или иных целях.", "В качестве основных составляющих выделены минерально-сырьевые, водные, земельные, лесные ресурсы и прочие ресурсы, к которым ОТНОСЯТСЯ РЫБНЫЕ ресурсы, животный мир, запасы дикорастущих плодов и ягод, рекреационные ресурсы.", "К потерям, или к упущенной выгоде из-за размещения природных территорий, ОТНОСЯТСЯ ПОТЕРИ пушнины, земель, лесных площадей, побочной продукции( дикорастущих ягод, кедрового ореха, дичи).", "К нематериальным непроизведенным активам ОТНОСЯТСЯ ОБЪЕКТЫ патентования, деловая репутация организаций(\" гудвилл\"), организационные расходы, инжиниринговые услуги и др.", "К финансовым активам Республики Бурятия ОТНОСЯТСЯ СОБСТВЕННЫЕ финансовые средства региональных органов власти и местного самоуправления, предприятий реального сектора и финансовых структур региона, населения, то есть все финансовые ресурсы республики можно разделить на три вида: государственные, хозяйствующих субъектов и населения.", "К ним же ОТНОСЯТСЯ СЛОВАРИ прологов и эпилогов эпизодов.", "К ним ОТНОСЯТСЯ ВСПОМОГАТЕЛЬНЫЕ структуры, хранящие параметры генерации историй, списки возможных персонажей, вещей, целей и т. д.", "Есть ещё теория, что туда же ОТНОСЯТСЯ НА-ДЕНЕ, совершенно особенная североамериканская семья, явно не родственная остальным американским, но и не ностратическая.", "И ОТНОСИТСЯ ТО и другое слово к одному и тому же началу-- к\" стихиям\" творчества.", "К периоду славяно-иранского симбиоза ОТНОСИТСЯ ЦЕЛЫЙ ряд языковых и культурных элементов, воспринятых или унаследованных юго-восточной частью раннего славянства из иранского мира.", "К какому времени ОТНОСЯТСЯ ПЕРВОНАЧАЛЬНЫЕ поселения индоевропейцев в Европе?", "Майкл приедет/ Нелидов мне сказал/ как ко мне ОТНОСИТСЯ МАЙКЛ.", "Нужно ОТНОСИТЬСЯ ДРУГ к другу немного лучше.", "Мне бы хотелось/ чтобы русские ОТНОСИЛИСЬ ДРУГ к другу чуть лучше/ чем они относятся сейчас.", "К таким интимно близким друзьям ОТНОСИТСЯ ВОЛОДЯ Тихомиров...", "А как к этому ОТНОСИЛСЯ САМ дед?", "Если только пять из восьми депутатов вернули анкету/ что говорить о том/ как ОТНОСЯТСЯ ЧЛЕНЫ представительного органа к этой проблеме?", "Может/ территориально уменьшить площадь/ что к этому районному отделению ОТНОСИТСЯ УЧАСТОК не в километр/ а допустим/ в квартал один."], "ко + DAT": ["Надо просто-напросто добросовестно ОТНОСИТЬСЯ КО ВСЕМУ, что делаешь, не напрягаясь и с любовью, тогда и проблем не будет.", "И вот как к этому ОТНОСИТЬСЯ КО ВСЕМУ?", "Так что не только людей нужно не убивать/ по-человечески ОТНОСИТЬСЯ КО ВСЕМ живым существам."], "с/со + INST": ["К нам, учителям средней школы, ОТНОСИЛСЯ С ГЛУБОКИМ почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь.", "Несмотря на то, что мой отец после пятилетнего плена у немцев попал в лагерь для интернированных, к Сталину он ОТНОСИЛСЯ С БОЛЬШИМ уважением.", "Власти города к писателям ОТНОСИЛИСЬ С НЕПРИТВОРНОЙ любовью, я быстренько переместился на новое место, и, истосковавшись по столу, набросился на работу.", "К ней он ОТНОСИЛСЯ С УВАЖЕНИЕМ, может быть, со скрытой нежностью.", "Руководящий и офицерский состав милиции к этому ОТНОСИТСЯ С ПОНИМАНИЕМ...", "Я к претендентам я ко всем ОТНОШУСЬ С СИМПАТИЕЙ.", "И стали ОТНОСИТЬСЯ СО СТРАХОМ.", "То есть те/ кто ровно относились к нам/ они могут ОТНОСИТЬСЯ С ПРЕНЕБРЕЖЕНИЕМ."], "по + DAT": ["Согласно Линнею, первое слово в латинском названии растения обозначает его родовую принадлежность, общую группу, к которой оно ОТНОСИТСЯ ПО РЯДУ признаков."], "в/во + LOC": ["И хотя, как отмечалось выше, существуют проблемы повышения качества учёта внутренней миграции, в целом же кризисная оценка состояния текущего учёта миграции ОТНОСИТСЯ В БОЛЬШЕЙ мере к учёту внешней миграции.", "Поэтому я к нему ОТНОШУСЬ В ВЫСШЕЙ степени положительно.", "ВЕДУЩАЯ А как Вы к Дмитриеву дню ОТНОСИТЕСЬ В ТАКОМ случае?"], "с/со + DAT": ["Заглавие может ОТНОСИТЬСЯ С ОБОЗНАЧАЕМОМУ им тексту по принципу метафоры или метонимии."]}, "2": {"к + DAT": ["тут на тебя не смотрят, как на 1-классницу, которой тебя помнят, а ОТНОСЯТСЯ как К ВЗРОСЛОМУ человеку и в общении это заметно...", "там к нам ОТНОСИЛИСЬ как К ВЗРОСЛЫМ людям, а не как к первоклашкам( выпускали курить на переменах, не е**ли мозги за пропущенный день или два по полурока).", "Почему? Потому что демократия поощряет людей ощущать себя согражданами, люди перестают ОТНОСИТЬСЯ друг К ДРУГУ как к своим или чужим.", "Полынь обыкновенная- Artemisia vulgaris( чернобыльник)- сорное растение, присутствие которого привычно на пустырях, так как ОТНОСИТСЯ оно К РУДЕРАЛЬНЫМ растениям.", "В общем, к противостоянию самарского пивзавода и Роспатента все уже привыкли и ОТНОСЯТСЯ как К\" МЫЛЬНОЙ опере\".", "Первые сведения о попытках обезболивания при хирургических вмешательствах ОТНОСЯТСЯ ещё К ВРЕМЕНАМ Древнего Египта, Китая и Индии.", "То же самое во многом ОТНОСИТСЯ и К РОЗНИЦЕ.", "Это же замечание ОТНОСИТСЯ и К ДАННЫМ о внутрирегиональных мигрантах.", "Заметим, что обозначения на рис. 5 В- Р М и В- Р Ж ОТНОСЯТСЯ соответственно К ВНУТРИРЕГИОНАЛЬНОЙ миграции мужчин и женщин, а на рис. 6 М- Р М и М- Р Ж-- к межрегиональной миграции мужчин и женщин.", "То же ОТНОСИТСЯ и К СЛУЧАЮ отсутствия заранее заданного списка персонажей.", "Это, разумеется, ОТНОСИТСЯ и К ОБЪЕКТИВНЫМ идеальным явлениям, созданным человечеством, к языку, понятиям и идеям, творениям музыки и пластических искусств.", "Кстати, это тоже одна из причин того, что официальная наука до сих пор весьма настороженно ОТНОСИТСЯ и К ВОЗМОЖНОСТЯМ психофизики вообще, и к пси-феноменам в частности.", "Нужно ОТНОСИТЬСЯ друг К ДРУГУ немного лучше.", "Мне бы хотелось/ чтобы русские ОТНОСИЛИСЬ друг К ДРУГУ чуть лучше/ чем они относятся сейчас.", "Я к Мише/ очень хорошо ОТНОШУСЬ/ К КОЗЫРЕВУ/ поэтому как мне себя чувствовать?", "В областных центрах потенциальный электорат не знает ярких лидеров правых/ они вообще не ОТНОСЯТСЯ всерьёз К МАССЕ своих перспектив.", "То же самое ОТНОСИТСЯ и К ЛЮДЯМ/ и к чувствам."], "ко + DAT": ["Это ОТНОСИТСЯ абсолютно КО ВСЕМ работникам\" Комиавтодора\" и компании\" Печорстрой\"."], "с/со + INST": ["К ним ОТНОСЯТСЯ операции С НАЛИЧНОЙ валютой, торговые кредиты и авансы, остатки на текущих счётах и депозитах, ссуды и займы, просроченная задолженность и прочее."], "в/во + LOC": ["Они включают монетарное золото и ликвидные иностранные активы Банка России в иностранной валюте, а также к ним ОТНОСЯТСЯ активы В МЕЖДУНАРОДНОМ валютном фонде( специальные права заимствования-- СПЗ, резервная позиция в МВФ)."]}, "3": {"без + GEN": ["Я чувствую, что, будь их побольше, многие, пожалуй, решились бы ОТНОСИТЬСЯ к нему БЕЗ ВСЯКОГО уважения, и уж тогда им ничего не мешало бы жить так, как они хотят."], "с/со + INST": ["Я не умел тогда ОТНОСИТЬСЯ к лишениям С РАВНОДУШИЕМ и стойкостью.", "ОТНОСИСЬ к этому С ИЗВЕСТНОЙ долей юмора, дорогая, у тебя есть я, я люблю тебя больше жизни."], "по + DAT": ["Обратим внимание на то, что уменьшение численности мигрантов в возрасте 18- 19 лет на 20- 25% ОТНОСИТСЯ к возросшим ПО ЧИСЛЕННОСТИ когортам 1983- 1984 гг., когда число родившихся в России достигало соответственно 2478, 3 тыс. и 2409, 6 тыс. человек.", "Включённые в массив домашние хозяйства ОТНОСЯТСЯ к средним ПО УРОВНЮ среднедушевых расходов."], "в/во + LOC": ["И это своего рода оптика/ очки/ через которые ты видишь всё происходящее вокруг/ но ОТНОСИШЬСЯ к этому В СООТВЕТСТВИИ с теми ощущениями/ тем воздействием/ которое оказывает образ."], "к + DAT": ["Я ОТНОШУСЬ положительно/ К ТОМУ/ что они смогли.", "И забывать это как бы мы к нему не ОТНОСИЛИСЬ/ сегодня К КОММУНИСТАМ отношения не однозначно/ даже к рядовому и к празднику то же самое/ но это не этично/ я считаю/ бестактно забывать/ что был такой день."], "в/во + ACC": ["Может/ территориально уменьшить площадь/ что к этому районному отделению ОТНОСИТСЯ участок не В КИЛОМЕТР/ а допустим/ в квартал один."]}}