{"-3": {"после + GEN": ["Ввести на короткое время телесное наказание, выпороть всех этих ребят, которые дают ему эти советы, потому что это просто прямая атака на самого президента, и желательно вышвырнуть, ПОСЛЕ ЧЕГО вновь ОТМЕНИТЬ телесное наказание и двигаться тем стратегическим путём, который президент сам и провозгласил."]}, "-2": {"с/со + INST": ["В свою очередь, ОАО\" Жигулёвское пиво\" обратилось в Апелляционную палату Роспатента С ТРЕБОВАНИЕМ ОТМЕНИТЬ регистрацию 30 известных советских марок, в том числе собственности ЗАО\" Союзпродимпорт\"-- водки\" Столичная\"\" Московская\", Ассоциации\" Табакпром\"-- сигарет\" Прима\", ОАО\" Рот-- Фронт\"-- конфет\" Чародейка\"\" Гусиные лапки\"\" Буратино\"\" Птичье молоко\" и других."]}, "-1": {"NOM": ["Ещё лет пять назад вступление в товарищество было обязательным условием, но в 98-м Конституционный СУД ОТМЕНИЛ это положение.", "Все мелкие налоги ОН ОТМЕНИЛ/ уже принято/ что они отменены с 1 января следующего года."], "GEN": ["После 4 марта, когда Верховная рада должна дать согласие на отправку батальона, часть ПРЕДОСТОРОЖНОСТЕЙ ОТМЕНЯТ.", "Палата ЛОРДОВ ОТМЕНИЛА это решение и признала арест законным.", "Однако в самый последний момент Министерство обороны США ОТМЕНИЛО уже согласованный визит."], "ACC": ["Зато после победы Ельцина на выборах мы тотчас МОРАТОРИЙ ОТМЕНИЛИ.", "Существовавшие ранее НАДБАВКИ ОТМЕНИТЬ.", "Тогда можно попытаться ИХ ОТМЕНИТЬ.", "О. ДМИТРИЕВА: После того, как министр Греф достал этот ватман он сказал, что ВСЁ ОТМЕНИТ, а после того, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче.", "А потом она уже как крепостное ПРАВО ОТМЕНИЛИ/ она стала ткачихой.", "По крайней мере/ в 34-м уже КАРТОЧКИ ОТМЕНИЛИ.", "Сейчас он ЭТО ОТМЕНИЛ/ единым заменил налоги.", "Ну/ БЕЗДЕТНОСТЬ ОТМЕНИЛ Горбачев/ поэтому здесь Ельцин тоже не при чём."]}, "0": {}, "1": {"ACC": ["ОТМЕНИ КВИП", "Ещё лет пять назад вступление в товарищество было обязательным условием, но в 98-м Конституционный суд ОТМЕНИЛ ЭТО положение.", "Отсюда напрашивается вывод: Интернет, ОТМЕНИВ ЦЕНЗУРУ государственную и\" рыночную\", сам стал своеобразной формой глушения свободного слова.", "\" Чикагские мальчики\" ОТМЕНИЛИ ВСЕ ограничения на прямые инвестиции из-за рубежа, создав\" неотразимый пакет гарантий для иностранных инвесторов\".", "Палата лордов ОТМЕНИЛА ЭТО решение и признала арест законным.", "И ОТМЕНИТЬ ЭТИ законы мы не в силах.", "- Изменить порядок оплаты труда высших руководящих служащих, на которых система классификации кадрового соответствия не распространяется: ОТМЕНИТЬ ЭЛЕМЕНТЫ выплат по стажу, установить годовое жалование и две дополнительные выплаты, размеры которых при отсутствии успехов в работе могут существенно уменьшаться.", "В свою очередь, ОАО\" Жигулёвское пиво\" обратилось в Апелляционную палату Роспатента с требованием ОТМЕНИТЬ РЕГИСТРАЦИЮ 30 известных советских марок, в том числе собственности ЗАО\" Союзпродимпорт\"-- водки\" Столичная\"\" Московская\", Ассоциации\" Табакпром\"-- сигарет\" Прима\", ОАО\" Рот-- Фронт\"-- конфет\" Чародейка\"\" Гусиные лапки\"\" Буратино\"\" Птичье молоко\" и других.", "Что же там, в Австралии, как в известной песенке, взяли и ОТМЕНИЛИ ПОНЕДЕЛЬНИКИ?\"", "Потом они сказали/ что вообще ОТМЕНЯТ ПЛАТУ/ присматривать будет...", "Ввести на короткое время телесное наказание, выпороть всех этих ребят, которые дают ему эти советы, потому что это просто прямая атака на самого президента, и желательно вышвырнуть, после чего вновь ОТМЕНИТЬ ТЕЛЕСНОЕ наказание и двигаться тем стратегическим путём, который президент сам и провозгласил."], "с/со + GEN": ["ОТМЕНИТЬ С ОТЧЁТА за 2004 год годовую форму федерального государственного статистического наблюдения N 1- ЦБ, утверждённую постановлением Госкомстата России от 20. 10. 2003 N 93."], "NOM": ["Ну/ бездетность ОТМЕНИЛ ГОРБАЧЕВ/ поэтому здесь Ельцин тоже не при чём."]}, "2": {"в/во + LOC": ["Инъекции невозможно ОТМЕНИТЬ; В СЛУЧАЕ несовместимости препарата с женским организмом его невозможно быстро удалить, и он продолжает оказывать негативное действие."]}, "3": {"на + ACC": ["\" Чикагские мальчики\" ОТМЕНИЛИ все ограничения НА ПРЯМЫЕ инвестиции из-за рубежа, создав\" неотразимый пакет гарантий для иностранных инвесторов\"."], "по + DAT": ["- Изменить порядок оплаты труда высших руководящих служащих, на которых система классификации кадрового соответствия не распространяется: ОТМЕНИТЬ элементы выплат ПО СТАЖУ, установить годовое жалование и две дополнительные выплаты, размеры которых при отсутствии успехов в работе могут существенно уменьшаться."], "после + GEN": ["О. ДМИТРИЕВА: После того, как министр Греф достал этот ватман он сказал, что всё ОТМЕНИТ, а ПОСЛЕ ТОГО, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче."]}}