{"-3": {"безо + GEN": ["Или БЕЗО ВСЯКОЙ причины ОХВАТИТ страх."]}, "-2": {}, "-1": {"NOM": ["У меня нет слов, чтобы описать тот ужас, КОТОРЫЙ ОХВАТИЛ нас, когда мы услышали на поляне голоса пиратов.", "В громадных серых глазах её таился, как под пеплом, огонь, дунь на них-- и ПЛАМЯ ОХВАТИТ всё лицо, а веснушки запылают, языки пламени лизнут лоб и волосы...", "Почему ТРЕВОГА ОХВАТИЛА этого человека, а не любого другого?", "Крестьянские АРМИИ ОХВАТЯТ более миллиона повстанцев, но, одолев толпы крестьян, самодовольные воеводы войдут в столицу и учинят чистку высшей бюрократии: евнухов перебьют, страна останется без правительства."], "GEN": ["Или безо всякой ПРИЧИНЫ ОХВАТИТ страх.", "Давить приходится мстительное желание огня, пожара, какой в озлобленном воображении АВТОРА ОХВАТИЛ бы высокий каменный дом, выросший на месте сметённого цивилизацией домика в Коломне."], "ACC": ["Разумеется, это не лишает их работ ценности, так как Достоевский настолько сложен и многогранен, что к нему можно подходить с тысячи сторон и всё равно невозможно ЕГО ОХВАТИТЬ.", "Молодую ЖЕНЩИНУ ОХВАТИЛ ужас."]}, "0": {}, "1": {"NOM": ["Меня ОХВАТИЛА ЖГУЧАЯ боль-- так было впервые, я не понимал, болит ли сердце или сразило чувство стыда, какое-то отчаянье,-- я ушёл в кабинет и заперся.", "Неслучайно после 17 августа, когда доллар подорожал в четыре раза, российских предпринимателей вместо ожидаемого восторга почему-то ОХВАТИЛИ МРАЧНЫЕ настроения.", "Москву сейчас ОХВАТИЛА ВОЛНА ностальгии по коммунистическому прошлому.", "Или безо всякой причины ОХВАТИТ СТРАХ.", "Молодую женщину ОХВАТИЛ УЖАС.", "Её ОХВАТИЛ УЖАС."], "ACC": ["У меня нет слов, чтобы описать тот ужас, который ОХВАТИЛ НАС, когда мы услышали на поляне голоса пиратов.", "В громадных серых глазах её таился, как под пеплом, огонь, дунь на них-- и пламя ОХВАТИТ ВСЁ лицо, а веснушки запылают, языки пламени лизнут лоб и волосы...", "Когда бы не было так трудно ОХВАТИТЬ РЕГИОНЫ.", "Почему тревога ОХВАТИЛА ЭТОГО человека, а не любого другого?", "Художник может вообразить себя совершающим любое преступление, любой грех, и он профессионально обязан это сделать, если хочет полностью ОХВАТИТЬ ЖИЗНЬ, во всех её моментах."]}, "2": {}, "3": {"по + DAT": ["Москву сейчас ОХВАТИЛА волна ностальгии ПО КОММУНИСТИЧЕСКОМУ прошлому."], "в/во + LOC": ["Художник может вообразить себя совершающим любое преступление, любой грех, и он профессионально обязан это сделать, если хочет полностью ОХВАТИТЬ жизнь, ВО ВСЕХ её моментах."]}}