{"-3": {}, "-2": {"по + DAT": ["Трудно говорить об идейном содержании расхожего богословского пособия, которое ПО НЕОБХОДИМОСТИ ОХВАТЫВАЛО широкий круг вопросов, более того-- претендовало объять всё христианское мировоззрение."]}, "-1": {"NOM": ["Я чувствую, как тошнотное УНЫНИЕ ОХВАТЫВАЕТ меня.", "Развивая аналогию между телом и человеческим обществом, рассматриваемый в священной синхронии, КОТОРАЯ ОХВАТЫВАЕТ сразу все эпохи истории-- от ветхозаветных времён и вплоть до Конца света, магистр поучает: пророки и апостолы-- глаза, послушные члены церкви-- уши и ноздри, еретики-- выделения носа, доктора-- кости, толкователи Священного писания-- зубы, защитники церкви-- руки, земледельцы, которые кормят церковь,-- ноги, нечистые и грешные-- помёт, пожираемый демонами, как свиньями.", "В общем/ УЖАС ОХВАТЫВАЕТ страшный."]}, "0": {}, "1": {"NOM": ["Сколько ОХВАТЫВАЛ ГЛАЗ-- повсюду над горизонтом дышало зарево.", "В общем/ ужас ОХВАТЫВАЕТ СТРАШНЫЙ."], "ACC": ["Я чувствую, как тошнотное уныние ОХВАТЫВАЕТ МЕНЯ.", "Но этот перечень не ОХВАТЫВАЕТ ЗАКОНОДАТЕЛЬНУЮ и судебную власти, а также корпорации.", "Деятельность этого управления будет ОХВАТЫВАТЬ ВУЗЫ, техникумы, ПТУ, как в плановом порядке, так и в ответ на сигналы из образовательных учреждений.", "Они ОХВАТЫВАЮТ ВЕСЬ цикл проектных работ-- от постановки технического задания до получения комплектов технической и технологической документации и обеспечивают автоматизацию проектирования, изготовления, монтажа и контроля.", "Трудно говорить об идейном содержании расхожего богословского пособия, которое по необходимости ОХВАТЫВАЛО ШИРОКИЙ круг вопросов, более того-- претендовало объять всё христианское мировоззрение.", "Так, было бы естественным предполагать, что термин\" восьмилетняя школа\" ОХВАТЫВАЕТ ВОСЕМЬ лет обучения-- с I по VIII классы.", "А это значит, что каузальность позволяет мысленно ОХВАТЫВАТЬ НЕКОТОРУЮ совокупность физических явлений, но не даёт доступа к глубинным основам законов природы."], "INST": ["Если же признать, что термин\" основания математики\" ОХВАТЫВАЕТ СВОИМ объёмом и философию математики или по крайней мере ощутимо с нею пересекается( а именно так мы и будем трактовать этот термин в рамках настоящей статьи), то тогда можно говорить о вкладе Витгенштейна в основания математики."]}, "2": {"к + DAT": ["Исследования ОХВАТЫВАЮТ, К ПРИМЕРУ, операторскую, инженерно-конструкторскую, бухгалтерскую, управленческую и другие виды деятельности."]}, "3": {}}