{"-3": {}, "-2": {}, "-1": {"ACC": ["-- А теперь дядю знает вся страна, и ЕГО ОХРАНЯЕТ полиция,-- мурлыкающим голосом продолжал Кошачий Зуб, пережевывая табак.", "Вышло, что как будто это он МЕНЯ ОХРАНЯЕТ.", "Мне не безразлично/ чтобы у нас граница существовала/ и чтобы ЕЁ ОХРАНЯЛИ."], "GEN": ["Вот так же они и президента СТРАНЫ ОХРАНЯЮТ."], "NOM": ["Рынок\" Навашина\" отдан в аренду Сергею Елистратову охраннику фирмы\" Саламандра\", КОТОРАЯ ОХРАНЯЕТ объекты фонда и контролируется Ковшом.", "Вот/ я говорю/ мой брат ДВОЮРОДНЫЙ ОХРАНЯЛ тюрьму/ и встретился в магазине со своим заключённым."]}, "0": {}, "1": {"ACC": ["Он плыл своими суровыми сажёнками, после каждого гребка поворачивая голову назад, словно ОХРАНЯЯ СВОЙ тыл.", "Прибывшие милиционеры констатировали убийство, Ильича вычислили сразу, но брать не стали, потому что грянул опять какой-то православный праздник, ОХРАНЯТЬ ИЛЬИЧА в кутузке никто из милиционеров не захотел.", "Рынок\" Навашина\" отдан в аренду Сергею Елистратову охраннику фирмы\" Саламандра\", которая ОХРАНЯЕТ ОБЪЕКТЫ фонда и контролируется Ковшом.", "\" Граждане, не трогайте ни одного камня, ОХРАНЯЙТЕ ПАМЯТНИКИ, здания, старые вещи, документы-- всё", "А ОХРАНЯЮТ ЦВЕТОК и сокровища злые силы.", "Вот/ я говорю/ мой брат двоюродный ОХРАНЯЛ ТЮРЬМУ/ и встретился в магазине со своим заключённым."], "NOM": ["-- А теперь дядю знает вся страна, и его ОХРАНЯЕТ ПОЛИЦИЯ,-- мурлыкающим голосом продолжал Кошачий Зуб, пережевывая табак."], "от + GEN": ["Главлита, который, согласно своим служебным полномочиям, должен был ОХРАНЯТЬ ОТ РАЗГЛАШЕНИЯ в печати государственную тайну, а не защищать от критики партийных функционеров."]}, "2": {"в/во + LOC": ["Прибывшие милиционеры констатировали убийство, Ильича вычислили сразу, но брать не стали, потому что грянул опять какой-то православный праздник, ОХРАНЯТЬ Ильича В КУТУЗКЕ никто из милиционеров не захотел."]}, "3": {"в/во + LOC": ["Главлита, который, согласно своим служебным полномочиям, должен был ОХРАНЯТЬ от разглашения В ПЕЧАТИ государственную тайну, а не защищать от критики партийных функционеров."]}}