{"-3": {"в/во + ACC": ["Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП В ЭТОТ период ОЦЕНИВАЛАСЬ примерно в$ 7 млрд. ООП платила пенсии и стипендии, оплачивала медицинские расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно контролировала беспошлинную торговлю во многих африканских странах.", "Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, ВО ВРЕМЯ которых ОЦЕНИВАЕТСЯ положение курсора на данный момент времени относительно цели и принимается решение о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели."], "на + LOC": ["НА ВТОРОМ этапе ОЦЕНИВАЮТСЯ параметры нормальных распределений, наилучшим образом согласующихся с наблюдаемыми количествами попаданий в состояния модели."], "по + DAT": ["На основе обследований( городов Смоленска, Ставрополя, Барнаула и Иркутска) общая численность населения, участвующего во временной трудовой миграции в целом ПО РОССИИ, ОЦЕНИВАЕТСЯ в размере 4- 5 млн. человек[ 8, с. 10]."], "в/во + LOC": ["Масса чёрной дыры В ЯДРЕ Галактики ОЦЕНИВАЕТСЯ в( 4± 0. 3)&#215; 10^ 6 M¤ её положение в пределах± 10- 3 секунды дуги совпадает с динамическим центром Галактики, собственное движение чёрной дыры-- около( 0. 8± 0. 7)&#215; 10- 3 секунды дуги в год, то есть в пределах ошибок наблюдений равно нулю."]}, "-2": {"в/во + LOC": ["В ряде работ уменьшение масштабов внутренней и международной миграции В РОССИИ ОЦЕНИВАЕТСЯ как устойчивая тенденция[ 21, с. 13- 15; 16, с. 68- 70; 8, с. 28- 29; 22, с. 17]."]}, "-1": {"INFINITIVE": ["Зачастую умение хозяйки ГОТОВИТЬ ОЦЕНИВАЕТСЯ по тому разнообразию и вкусности салатов, предваряющих горячее на праздничном столе."], "NOM": ["Их РАБОТОСПОСОБНОСТЬ ОЦЕНИВАЕТСЯ в$ 223+$ 29( работа) за каждый.", "Все РЕЗУЛЬТАТЫ ОЦЕНИВАЛИСЬ в баллах; определялся высокий, средний и низкий уровни развития каждой функции.", "Исследуемые ПРОЯВЛЕНИЯ ОЦЕНИВАЛИСЬ в баллах.", "Данная СДЕЛКА ОЦЕНИВАЕТСЯ как самая крупная одинарная инвестиция к югу от границ США, осуществлённая какой-либо американской компанией( 47).", "Основную часть национального богатства региона составляют нефинансовые активы: их СТОИМОСТЬ ОЦЕНИВАЕТСЯ в 11069770, 3 млн. рублей, что составляет 99, 9% от стоимости всего национального богатства.", "Водные ресурсы Республики Бурятия имеют значительную по размерам долю в составе национального богатства-- 30%, их СТОИМОСТЬ ОЦЕНИВАЕТСЯ в 3346600 млн. рублей.", "Учение Августина о предопределении, исходившее из переживания ситуации непосредственного интимного отношения индивида с божеством, акцентировало необходимость получения свыше благодати, не мотивированной нравственными усилиями человека( gratia gratis data), КОТОРЫЕ ОЦЕНИВАЛИСЬ как сами по себе совершенно недостаточные для достижения спасения.", "Местные ПЕРСПЕКТИВЫ ОЦЕНИВАЮТСЯ в 5 раз ниже, чем в городах, куда они собираются уехать( 16, 4% против 87, 6%)."], "ACC": ["Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП в этот ПЕРИОД ОЦЕНИВАЛАСЬ примерно в$ 7 млрд. ООП платила пенсии и стипендии, оплачивала медицинские расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно контролировала беспошлинную торговлю во многих африканских странах."], "GEN": ["Слишком часто за последние пять лет на мировых биржах происходили события, вероятность которых ещё за пол года до того, как они становились реальностью, большинством АНАЛИТИКОВ ОЦЕНИВАЛАСЬ как ничтожно малая.", "Границы этого доверительного ИНТЕРВАЛА ОЦЕНИВАЮТСЯ как формула t-- выборочное среднее значение, s-- выборочное среднеквадратическое отклонение N-- объем выборки, tn, y-- 100y-% точка t-распределения с n степенями свободы.", "Границы этого доверительного ИНТЕРВАЛА ОЦЕНИВАЮТСЯ как формула.", "Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время КОТОРЫХ ОЦЕНИВАЕТСЯ положение курсора на данный момент времени относительно цели и принимается решение о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели.", "Их положение во многом сходно с положением международных мигрантов( слабая социальная защищенность, трудности с регистрацией, тяжёлые социально-бытовые условия и т. д.). Социальные результаты временной трудовой миграции весьма противоречивы: материальный достаток этой ГРУППЫ ОЦЕНИВАЕТСЯ как более скромный по сравнению с\" коммерческими мигрантами\".", "Оценка стоимости материальных оборотных средств производится по полному кругу предприятий и организаций, который включает крупные и средние предприятия и предприятия малого бизнеса, а также индивидуальных предпринимателей и крестьянских( фермерских) хозяйств на начало и на конец 2001 г. Общая стоимость произведённых активов-- материальных оборотных СРЕДСТВ ОЦЕНИВАЕТСЯ в 7607, 1 млн. рублей, причём основную часть этой суммы( 6529, 4 млн. рублей) составляют материальные оборотные средства предприятий и организаций.", "Так, земли сельскохозяйственных ТЕРРИТОРИЙ ОЦЕНИВАЮТСЯ по кадастровой стоимости, в основе которой лежит капитализация расчётного рентного дохода и система показателей, отражающая производительную способность, местоположение и доходность независимо от фактического использования земли.", "Земли лесного ФОНДА ОЦЕНИВАЮТСЯ по расчётному рентному доходу, получаемому в результате его хозяйственного использования.", "Земли водного ФОНДА ОЦЕНИВАЮТСЯ в 352, 0 млн. рублей.", "Стоимость охотничье-промысловых ВИДОВ ОЦЕНИВАЕТСЯ в 194, 1 млн. рублей, общий вклад в национальное богатство составляет 0, 0017%.", "В общем объёме национального богатства данный вид ресурсов занимает ничтожно малую долю( 0, 00008%), стоимость данного вида ЗАПАСОВ ОЦЕНИВАЕТСЯ в 1329, 0 млн. рублей.", "В ходе тестирования степень суммарной истинности ответов обучаемого на все вопросы ТЕСТА ОЦЕНИВАЕТСЯ путём подсчёта результирующей функции принадлежности всего теста с использованием аппарата нечёткой алгебры.", "Масса чёрной дыры в ядре ГАЛАКТИКИ ОЦЕНИВАЕТСЯ в( 4± 0. 3)&#215; 10^ 6 M¤ её положение в пределах± 10- 3 секунды дуги совпадает с динамическим центром Галактики, собственное движение чёрной дыры-- около( 0. 8± 0. 7)&#215; 10- 3 секунды дуги в год, то есть в пределах ошибок наблюдений равно нулю."], "LOC": ["На втором ЭТАПЕ ОЦЕНИВАЮТСЯ параметры нормальных распределений, наилучшим образом согласующихся с наблюдаемыми количествами попаданий в состояния модели."]}, "0": {}, "1": {"по + DAT": ["Зачастую умение хозяйки готовить ОЦЕНИВАЕТСЯ ПО ТОМУ разнообразию и вкусности салатов, предваряющих горячее на праздничном столе.", "Так, земли сельскохозяйственных территорий ОЦЕНИВАЮТСЯ ПО КАДАСТРОВОЙ стоимости, в основе которой лежит капитализация расчётного рентного дохода и система показателей, отражающая производительную способность, местоположение и доходность независимо от фактического использования земли.", "Земли лесного фонда ОЦЕНИВАЮТСЯ ПО РАСЧЁТНОМУ рентному доходу, получаемому в результате его хозяйственного использования.", "Поэтому масса чёрной дыры однозначно ОЦЕНИВАЕТСЯ ПО ПРИВЕДЁННОЙ выше формуле."], "в/во + LOC": ["В качестве таковой были приняты два параметра: длительность работы в сфере ИТ( ОЦЕНИВАЛАСЬ В ГОДАХ) и широта опыта применения ИТ( оценивалась в количественных единицах: от испытуемого требовалось отметить те программные среды и языки программирования, в которых он работает или которые ему известны).", "В качестве таковой были приняты два параметра: длительность работы в сфере ИТ( оценивалась в годах) и широта опыта применения ИТ( ОЦЕНИВАЛАСЬ В КОЛИЧЕСТВЕННЫХ единицах: от испытуемого требовалось отметить те программные среды и языки программирования, в которых он работает или которые ему известны).", "Все результаты ОЦЕНИВАЛИСЬ В БАЛЛАХ; определялся высокий, средний и низкий уровни развития каждой функции.", "Исследуемые проявления ОЦЕНИВАЛИСЬ В БАЛЛАХ.", "На основе обследований( городов Смоленска, Ставрополя, Барнаула и Иркутска) общая численность населения, участвующего во временной трудовой миграции в целом по России, ОЦЕНИВАЕТСЯ В РАЗМЕРЕ 4- 5 млн. человек[ 8, с. 10]."], "NOM": ["На втором этапе ОЦЕНИВАЮТСЯ ПАРАМЕТРЫ нормальных распределений, наилучшим образом согласующихся с наблюдаемыми количествами попаданий в состояния модели.", "Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время которых ОЦЕНИВАЕТСЯ ПОЛОЖЕНИЕ курсора на данный момент времени относительно цели и принимается решение о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели.", "ОЦЕНИВАЛИСЬ ТАКИЕ проявления в семейных отношениях, как благоприятная семейная ситуация, конфликты, враждебность, чувство неполноценности у ребёнка, тревожность в семье.", "ОЦЕНИВАЛИСЬ ПЯТЬ характеристик поведения детей: тревожность, напряжение в межличностных отношениях; агрессивность, враждебность; наличие конфликтной ситуации в семье; чувство отчуждения, особенно дома; замкнутость, трудности в социальных контактах."], "путем + GEN": ["В ходе тестирования степень суммарной истинности ответов обучаемого на все вопросы теста ОЦЕНИВАЕТСЯ ПУТЁМ ПОДСЧЁТА результирующей функции принадлежности всего теста с использованием аппарата нечёткой алгебры."], "из + GEN": ["ОЦЕНИВАЮТСЯ ИЗ АНАЛИЗА оптической кривой блеска и наблюдений вращательного доплеровского уширения линий в спектре оптической звезды, по информации о расстоянии до системы и длительности рентгеновского затмения."]}, "2": {}, "3": {"на + ACC": ["Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время которых ОЦЕНИВАЕТСЯ положение курсора НА ДАННЫЙ момент времени относительно цели и принимается решение о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели."], "в/во + LOC": ["ОЦЕНИВАЛИСЬ такие проявления В СЕМЕЙНЫХ отношениях, как благоприятная семейная ситуация, конфликты, враждебность, чувство неполноценности у ребёнка, тревожность в семье."], "по + DAT": ["Учение Августина о предопределении, исходившее из переживания ситуации непосредственного интимного отношения индивида с божеством, акцентировало необходимость получения свыше благодати, не мотивированной нравственными усилиями человека( gratia gratis data), которые ОЦЕНИВАЛИСЬ как сами ПО СЕБЕ совершенно недостаточные для достижения спасения.", "Затем ОЦЕНИВАЕТСЯ их радиус ПО БЫСТРОЙ переменности рентгеновского излучения, профилям рентгеновских линий в спектре и т. п. Наиболее трудная задача-- поиск наблюдательных свидетельств наличия горизонта событий для кандидатов в чёрные дыры."]}}