{"-3": {"в/во + LOC": ["В ИТОГЕ, ОЦЕНИВ перестроечные настроения, Аверин решил штурмовать бухгалтерский факультет Планового института.", "Динамику внутренней миграции В РОССИИ можно ОЦЕНИТЬ на основе данных о прибывших, поскольку теоретически величина прибывших и выбывших во внутрирегиональных и межрегиональных перемещениях в целом по стране должна совпадать.", "О. ДМИТРИЕВА: О постоянном изменении налогового законодательства мы тоже говорили с правительством-- что если нет принципиальных изменений, то лучше налоговое законодательство не менять-- всё это ложится на бухгалтерию, всё время нужно прояснять новые правила игры, и налоговые службы всё это не В СОСТОЯНИИ быстро ОЦЕНИТЬ."], "для + GEN": ["Мы считаем, что это правильный путь, ДЛЯ ТОГО чтобы ОЦЕНИТЬ, что на самом деле происходит, и исправить положение дел."]}, "-2": {"из + GEN": ["Вместе с тем 54% ИЗ НИХ ОЦЕНИЛИ возможности получения образования у себя дома как« неудовлетворительные» и только 13%-- как хорошие и отличные."]}, "-1": {"NOM": ["Мы решили плыть рядом, с тем чтобы Я ОЦЕНИЛ каждое его движение, приучил свободно держаться на глубине и в конце концов научил плавать близким к одному из культурных стилей.", "Точный смысл этих добавлений Я ОЦЕНИЛ позже.", "Делается ПОПЫТКА ОЦЕНИТЬ перспективы развития систем различного типа, и анализируются возможности систем, наряду с осуществлением переводов, служить эффективным инструментом развития мировой финансовой инфраструктуры.", "И если эксперты поставят свои оценки по утверждённому вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы вы видели/ как ЭКСПЕРТЫ ОЦЕНИЛИ по каждому критерию.", "Может быть лауреатом станет совсем не тот продукт/ который ваши ЭКСПЕРТЫ ОЦЕНЯТ."], "ACC": ["Качество и СКОРОСТЬ ОЦЕНИЛИ, возможности запомнили.", "Полученные данные сравниваются с результатами индикаторных исследований, что даёт ВОЗМОЖНОСТЬ ОЦЕНИТЬ соответствие предложенной слоистой модели реальному строению коллектора.", "Или ИХ ОЦЕНИТЬ как\" лишь необходимое"], "INST": ["Потому что другим СПОСОБОМ ОЦЕНИТЬ политику, проводимую в стране, сегодня всерьёз невозможно."]}, "0": {}, "1": {"ACC": ["Как можно ОЦЕНИТЬ БЕСЦЕННОЕ творение?", "Как можно ОЦЕНИТЬ ТАКОЕ кино?", "Мы решили плыть рядом, с тем чтобы я ОЦЕНИЛ КАЖДОЕ его движение, приучил свободно держаться на глубине и в конце концов научил плавать близким к одному из культурных стилей.", "Возможно, моя тайная возлюбленная правильно ОЦЕНИЛА МОИ взоры, потому что со временем при встречах, если рядом с ней бывал капитан, она почти не смущалась, а как-то изгибала губы в намёке на улыбку, которую я легко объяснял вынужденным лукавством.", "Было уже четыре часа дня, когда он очутился в Театре музыкальной комедии и мог наконец обдумать и ОЦЕНИТЬ НАХОДКИ.", "Путь тот же, который Россия последние месяцы упорно предлагает Европе: ОЦЕНИТЬ РИСКИ для цивилизации, их адреса, а потом подумать, что с ними делать и как им противостоять.", "ОЦЕНИВ КОМФОРТ, вы, наверняка, войдёте во вкус и будете стильно позвякивать разнокалиберной\" криптосвязкой\", совершенно не ощущая её веса.", "Точно так же ОЦЕНИЛИ РЕЗУЛЬТАТЫ своего участия в американских программах бывшая студентка педагогического университета, а ныне-- профессиональный фотограф Евгения Воеводина( на снимке), чья персональная выставка украшала помещение Американского центра, и очаровательная петрозаводская девушка-- сегодняшняя студентка всё того же МГИМО.", "Наш зритель способен ОЦЕНИТЬ НАСТОЯЩЕЕ искусство, отличить его от подделки.", "Как ОЦЕНИТЬ УСПЕШНОСТЬ интернет-магазина", "Цель рейтинга-- ОЦЕНИТЬ КАЧЕСТВО интернет-магазинов, чтобы покупатель понимал, с чем он имеет дело.", "В итоге, ОЦЕНИВ ПЕРЕСТРОЕЧНЫЕ настроения, Аверин решил штурмовать бухгалтерский факультет Планового института.", "ОЦЕНИВ ВОЗМОЖНОСТИ М- 20 и свои ресурсы, разработчики приняли решение взять в качестве входного языка транслятора подмножество Алгола- 60, отказавшись от рекурсивных процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов.", "Давайте забудем разногласия, вспомним наше великое прошлое, трезво ОЦЕНИМ СОВЕРШЁННЫЕ ошибки, в едином порыве примемся за работу и построим\" подлинное социальное государство\", основанное на экономических свободах.", "Чтобы ОЦЕНИТЬ СВОЕОБРАЗИЕ такой\" Троицы\", следовало бы поставить подсвеченный хрустальный шар, схваченный сияющими обручами, рядом с одноимёнными творениями Мазаччо или Рублева.", "И ОЦЕНИТЬ ОЛИГАРХОВ они не в состоянии.", "Чтобы ОЦЕНИТЬ ИЗМЕНЧИВОСТЬ решения в указанной 80%-ной доверительной области, оптимальные значения свободных параметров вычислялись для сочетаний доверительных границ, представленных в табл. 3.", "Кроме того, он позволяет ОЦЕНИТЬ ИНВЕСТИЦИОННУЮ обстановку в стране, отражая уровень привлечения иностранных инвестиций в Российскую Федерацию и соответственно уровень российских инвестиций в экономику других стран.", "Трудно однозначно ОЦЕНИТЬ СОДЕРЖАНИЕ последней причины: она может означать неудачную попытку\" закрепиться\" в городе после окончания учёбы, найти работу и т. д.", "Однако полностью ОЦЕНИТЬ ИЗДЕРЖКИ потребления в стоимостном выражении довольно трудно.", "Делается попытка ОЦЕНИТЬ ПЕРСПЕКТИВЫ развития систем различного типа, и анализируются возможности систем, наряду с осуществлением переводов, служить эффективным инструментом развития мировой финансовой инфраструктуры.", "Полученные данные сравниваются с результатами индикаторных исследований, что даёт возможность ОЦЕНИТЬ СООТВЕТСТВИЕ предложенной слоистой модели реальному строению коллектора.", "Анализ указанных случаев позволяет исчерпывающе ОЦЕНИТЬ ПРИНЦИПИАЛЬНУЮ возможность изучения зональной неоднородности фильтрационных свойств пласта- коллектора на основе параметров, полученных при фильтрации меченых веществ.", "В качестве основной задачи исследований предполагалось ОЦЕНИТЬ ЭКОЛОГИЧЕСКОЕ состояние р. Москвы на территории Раменского района, выявить основные источники сброса сточных вод в реку и зоны антропогенного воздействия на состояние реки, определить способность р. Москвы к самоочищению.", "К ним прибегают в основном потому, что результаты химического анализа, проводимого с помощью сложного аналитического оборудования, во многих случаях не позволяют ОЦЕНИТЬ ИСТИННУЮ опасность тех или иных загрязнителей на среду обитания, прогнозировать последствия их воздействия на живые организмы.", "Нам думается, что даже беглое сопоставление произведений Гонория и его учителя позволяет несколько лучше ОЦЕНИТЬ ИНТЕЛЛЕКТУАЛЬНЫЙ потенциал\" Элуцидария\".", "Сейчас трудно как-то однозначно ОЦЕНИТЬ ЭТО открытие, но по крайней мере учёные теперь\" нацелены\" на конкретные поиски.", "Так, немецкий учёный Йенс Драйер, учитывая возросший интерес к натуральным продуктам, ОЦЕНИЛ ЕЖЕГОДНУЮ потребность рынка в крапивном волокне в 10 тысяч тонн.", "Догматик, в какой бы области он ни был, религиозной, политической или другой-- он всегда перетолкует Достоевского по-своему, ОЦЕНИТ ЕГО в духе своего догмата.", "Оно станет доминантным словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как ОЦЕНИТЬ ЭТИ силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Правильно понять и ОЦЕНИТЬ ЭТУ роль сатиры в процессе обновления литературных языков и жанров можно только при постоянном учёте связи сатиры с", "По амплитуде оптической переменности, обусловленной эффектом эллипсоидальности оптической звезды, удалось ОЦЕНИТЬ УГОЛ наклона i плоскости орбиты системы к картинной плоскости и дать одну из первых оценок массы чёрной дыры в системе Cyg X- 1.", "Удивительно, что даже среди тех, кто весьма посредственно ОЦЕНИЛ СВОИ школьные успехи( учусь в основном на« 3»), поступать в вузы намерены 40%.", "Вместе с тем 54% из них ОЦЕНИЛИ ВОЗМОЖНОСТИ получения образования у себя дома как« неудовлетворительные» и только 13%-- как хорошие и отличные.", "Потому что я считаю, что самым главным является, во-первых, вовремя ОЦЕНИТЬ ДЕЯТЕЛЬНОСТЬ правительства, не доводить ситуацию до кризиса.", "Потому что другим способом ОЦЕНИТЬ ПОЛИТИКУ, проводимую в стране, сегодня всерьёз невозможно.", "И поэтому она начнёт действовать только тогда/ когда будет биржа патентов и когда мы сможем ОЦЕНИТЬ ЭТО.", "Светлана: Я голосовала за Путина в надежде на то/ что человек сможет ОЦЕНИТЬ ОБСТАНОВКУ/ осознать."], "INST": ["Люди ОЦЕНИЛИ ДОЛЛАРОМ не банальное попкорн-муви, а искусно поставленную картину с лихо закрученным сюжетом."], "на + LOC": ["Динамику внутренней миграции в России можно ОЦЕНИТЬ НА ОСНОВЕ данных о прибывших, поскольку теоретически величина прибывших и выбывших во внутрирегиональных и межрегиональных перемещениях в целом по стране должна совпадать."], ", что": ["The Bank of Mexico в 1997 г. ОЦЕНИЛ, ЧТО в 1995 г. все переводы распределялись следующим образом: 40%-- почтовые переводы, 24%-- телеграфные переводы, 27%-- с помощью других электронных средств, 8%-- внутрибанковские переводы( 19).", "Мы считаем, что это правильный путь, для того чтобы ОЦЕНИТЬ, ЧТО на самом деле происходит, и исправить положение дел."], "по + DAT": ["Мне кажется/ власть можно ОЦЕНИТЬ ПО ОТНОШЕНИЮ к старикам и к детям.", "И если эксперты поставят свои оценки по утверждённому вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы вы видели/ как эксперты ОЦЕНИЛИ ПО КАЖДОМУ критерию."]}, "2": {"для + GEN": ["Путь тот же, который Россия последние месяцы упорно предлагает Европе: ОЦЕНИТЬ риски ДЛЯ ЦИВИЛИЗАЦИИ, их адреса, а потом подумать, что с ними делать и как им противостоять."], "на + LOC": ["Нетрудно ОЦЕНИТЬ, НА КАКИХ расстояниях должно происходить слияние гравитации с остальными силами."], "с/со + GEN": ["Теперь можно было, пусть и очень приблизительно, ОЦЕНИТЬ, С КАКОЙ стороны двигался хищник."], "в/во + LOC": ["Догматик, в какой бы области он ни был, религиозной, политической или другой-- он всегда перетолкует Достоевского по-своему, ОЦЕНИТ его В ДУХЕ своего догмата."]}, "3": {"по + DAT": ["Не зная людей в лицо, мне сложно ОЦЕНИТЬ, скажу ПО СЕБЕ..."], "о/об + LOC": ["Видя эффективную работу отдела Аверина, ОЦЕНИВ его предложение О ВВЕДЕНИИ доверительного управления, включить которое в дилинговое управление было уже невозможно, акционеры в 2000 году приняли решение назначить Аверина вице-президентом."], "в/во + LOC": ["Чтобы ОЦЕНИТЬ изменчивость решения В УКАЗАННОЙ 80%-ной доверительной области, оптимальные значения свободных параметров вычислялись для сочетаний доверительных границ, представленных в табл. 3.", "Кроме того, он позволяет ОЦЕНИТЬ инвестиционную обстановку В СТРАНЕ, отражая уровень привлечения иностранных инвестиций в Российскую Федерацию и соответственно уровень российских инвестиций в экономику других стран.", "Однако полностью ОЦЕНИТЬ издержки потребления В СТОИМОСТНОМ выражении довольно трудно."], "в/во + ACC": ["В заключение председательствовавший на собрании академик Г. А. Месяц поблагодарил докладчика за прекрасное научное сообщение, ОЦЕНИЛ его вклад В ОТЕЧЕСТВЕННУЮ науку, а также напомнил, что в недавнем прошлом ему была присуждена Демидовская научная премия."], "на + LOC": ["Мы считаем, что это правильный путь, для того чтобы ОЦЕНИТЬ, что НА САМОМ деле происходит, и исправить положение дел."], "к + DAT": ["Мне кажется/ власть можно ОЦЕНИТЬ по отношению К СТАРИКАМ и к детям."]}}