{"-3": {"до + GEN": ["ДО СИХ пор ОЦЕНИВАЮ первую серию как Кино."], "по + DAT": ["Я не буду называть фамилию/ но один из членов жюри порекомендовал формальные критерии выдвинуть/ ПО КОТОРЫМ будут ОЦЕНИВАТЬ жюри количество инсталляций этого продукта именно в компаниях потребителях."], "с/со + INST": ["В использовании тех технических средств/ которые мы С ВАМИ сейчас ОЦЕНИВАЕМ у себя на предприятиях."]}, "-2": {}, "-1": {"GEN": ["До сих ПОР ОЦЕНИВАЮ первую серию как Кино.", "При исследовании особенностей внутрисемейных отношений с помощью проективных методик оказалось, что 71% ДЕТЕЙ ОЦЕНИВАЮТ семейную ситуацию как неблагоприятную."], "NOM": ["А японский САМУРАЙ ОЦЕНИВАЕТ это положительно, и сам хватается за саблю помогать.", "Создание алгоритмов для эффективного обнаружения метаморфных вирусов является весьма сложной задачей, и МЫ ОЦЕНИВАЕМ её решение как одно из приоритетных направлений совершенствования антивирусных технологий на ближайшее время.", "Поэтому предыдущий рейтинг был построен на оценке скорее потенциала интернет-магазинов-- МЫ ОЦЕНИВАЛИ качество витрины, используемых платёжных систем и систем доставки и т. д. Теперь уже можно поговорить о результатах.", "Столь раннее поступление позволило\" выиграть\" два года у войны и заложить основы систематического математического образования, значение которого в своей дальнейшей научной карьере ЛАВРОВ ОЦЕНИВАЛ очень высоко.", "На это ушла почти половина необходимых 58, 3 млн руб. Перспективы строительства ЧИНОВНИКИ ОЦЕНИВАЮТ по-разному.", "В этом маленьком круге ОНИ ОЦЕНИВАЮТ всё и ведут себя достаточно адекватно.", "-- Как ВЫ ОЦЕНИВАЕТЕ состав правительственной комиссии во главе с вице-премьером Алешиным и её потенциал?", "-- А как ВЫ ОЦЕНИВАЕТЕ то, что сделано по Достоевскому на сцене и экране?", "Как ВЫ ОЦЕНИВАЕТЕ эти иллюстрации?", "О. ДМИТРИЕВА: Как ВЫ ОЦЕНИВАЕТЕ последние два налоговых режима, которые вступили в силу с 1 января 2003 года-- единый налог на вменённый доход и упрощённая система налогообложения?", "О. ДМИТРИЕВА: Как ВЫ ОЦЕНИВАЕТЕ новый порядок налогообложения?", "Как ВЫ ОЦЕНИВАЕТЕ его игровой потенциал и тактическую грамотность/ а также его функциональную готовность к новому сезону?", "Следующий вопрос к ЮПС/ как ВЫ ОЦЕНИВАЕТЕ силы новичков премьер-лиги/\" Амкара\" и\" Кубани\"?", "То есть/ как ВЫ ОЦЕНИВАЕТЕ её работу/ скорее хорошо или скорее плохо?", "Ещё как ВЫ ОЦЕНИВАЕТЕ работу Генеральной прокуратуры?", "И вообще/ как ВЫ ОЦЕНИВАЕТЕ эти изменения произошедшие?", "Если изменилось/ то в чём/ и как эти изменения ВЫ ОЦЕНИВАЕТЕ?", "Давайте сосредоточим своё внимание на том/ что МЫ ОЦЕНИВАЕМ новый продукт/ который появился на рынке/ который апробирован в тех или иных условиях эксплуатации и который действительно отвечает критериям научно-технической/ технологической новизны/ критериям качества.", "Эта проблема небольшого круга наших транснациональных корпораций/ но/ тем не менее/ мне кажется/ что это довольно хороший критерий/ потому что с одной стороны МЫ ОЦЕНИВАЕМ продукты/ представленные на российском рынке/ но что же мы не обращаем внимание.", "ВЕДУЩАЯ Как ВЫ ОЦЕНИВАЕТЕ последствия?"], "ACC": ["Я ЭТО ОЦЕНИВАЮ узко практически-- надо кого-то разбудить, заставить взглянуть на Достоевского более внимательно.", "О. ДМИТРИЕВА: Скажите, а в общем режиме налогообложения все льготы для малых предприятий практически сняты, за исключением мельчайших-- как вы ЭТО ОЦЕНИВАЕТЕ?", "И, собственно говоря, даже если оценивать позицию президента, то для того чтобы президент мог оценивать правительство, он должен хотя бы услышать, как ЕГО ОЦЕНИВАЮТ и граждане.", "Как вы ЭТО ОЦЕНИВАЕТЕ?", "Если мы имеем формализованные признаки/ тогда и эксперты не нужны/ мы можем спокойно ИХ ОЦЕНИВАТЬ/ в машину заложили/ результат получили.", "Выдвигается не компания/ выдвигается конкретный продукт/ КОТОРЫЙ ОЦЕНИВАЮТ эксперты.", "Но может быть так нельзя ПРАВИТЕЛЬСТВО ОЦЕНИВАТЬ."], "INFINITIVE": ["Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда взял слова/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально в этом механизме участвуют и дальше ПЫТАТЬСЯ ОЦЕНИВАТЬ.", "Надежда 2 Не радоваться ошибкам/ а УМЕТЬ ОЦЕНИВАТЬ."]}, "0": {}, "1": {"ACC": ["Я ОЦЕНИВАЮ СВОЙ труд.", "ОЦЕНИВАТЬ ЭТУ картину было бы абсолютно бессмысленно и глупо.", "До сих пор ОЦЕНИВАЮ ПЕРВУЮ серию как Кино.", "Фильм о том, что не стоит ОЦЕНИВАТЬ ЧЕЛОВЕКА по первоначальному ощущению,« по одёжке» и никогда не нужно торопиться с выводами.", "А японский самурай ОЦЕНИВАЕТ ЭТО положительно, и сам хватается за саблю помогать.", "Развивая эту мысль, доктор Махатхир сказал:\" Только представьте себе, если бы мы были созданы с одним глазом, мы бы не могли ОЦЕНИВАТЬ ГЛУБИНУ, а если бы мы не могли оценивать глубину, мы, вероятно, падали бы с лестниц\".", "Развивая эту мысль, доктор Махатхир сказал:\" Только представьте себе, если бы мы были созданы с одним глазом, мы бы не могли оценивать глубину, а если бы мы не могли ОЦЕНИВАТЬ ГЛУБИНУ, мы, вероятно, падали бы с лестниц\".", "Ясно, что нужно найти показатель, который на основании анализа открытых или очевидных данных позволял бы ОЦЕНИВАТЬ ХОЗЯЙСТВЕННУЮ деятельность любого интернет-магазина.", "Поэтому предыдущий рейтинг был построен на оценке скорее потенциала интернет-магазинов-- мы ОЦЕНИВАЛИ КАЧЕСТВО витрины, используемых платёжных систем и систем доставки и т. д. Теперь уже можно поговорить о результатах.", "Именно так ОЦЕНИВАЕТ ДАННУЮ тенденцию архитектор в этот период времени:", "ОЦЕНИВАЯ РАЗНЫЕ варианты переработки отходов, областные чиновники пока пришли к одному выводу-- отправлять мусор в печь не следует.", "-- Однако многие эксперты скептически ОЦЕНИВАЮТ ШАНСЫ на попадание СПС в Думу в 2003 году, говорят, что Яблоко\" точно попадёт в Думу, а СПС-- не факт.", "В этом маленьком круге они ОЦЕНИВАЮТ ВСЁ и ведут себя достаточно адекватно.", "-- Как вы ОЦЕНИВАЕТЕ СОСТАВ правительственной комиссии во главе с вице-премьером Алешиным и её потенциал?", "При исследовании особенностей внутрисемейных отношений с помощью проективных методик оказалось, что 71% детей ОЦЕНИВАЮТ СЕМЕЙНУЮ ситуацию как неблагоприятную.", "У детей со средним уровнем развития мыслительной деятельности реже наблюдается как завышенная самооценка( x 2= 72, 268, p= 0, L= 0, 01), так и удовлетворённость своими отношениями с матерью( &#967;^ 2= 41, 926, p= 0, L= 0, 01), хотя они чаще ОЦЕНИВАЮТ СВОЮ мать положительно( x 2= 30, 033, p= 0, 005, L= 0, 01).", "Так, если ОЦЕНИВАТЬ ОБЪЁМ денежных переводов в целом, то безусловным лидером будут выступать почтовые ведомства.", "Доля WU на рынке денежных переводов мигрантов составляет около 25%( 20)( Celent Communications в 2002 г. ОЦЕНИВАЛ ДОЛЮ WU на глобальном трансфертном рынке как 14%).", "Примечательно, что и WU также ОЦЕНИВАЕТ ВОЗМОЖНОСТИ своей технологии, не требующей открытия счётов в банке, как большое преимущество, что отражает известное положение о крайне низком уровне вовлеченности отправителей и получателей переводов в банковскую инфраструктуру.", "По этим причинам, ОЦЕНИВАЯ ПЕРСПЕКТИВЫ систем WU и MG в указанном контексте, можно отметить, что в условиях открытого рынка они могут рассматриваться лишь как конкуренты национальным финансовым системам, являющимся более экономически и социально значимыми, но, к сожалению, недостаточно развитыми для того, чтобы быть способными предложить клиентам приемлемую альтернативу( 32).", "Следует понимать, что истинность ответов-- это субъективный фактор, поскольку каждый преподаватель, не обладая абсолютными знаниями по конкретной дисциплине, способен ОЦЕНИВАТЬ ПРАВИЛЬНОСТЬ каждого варианта ответа только исходя из того объёма знаний, который он имеет на момент проверки знаний.", "-- А как Вы ОЦЕНИВАЕТЕ ТО, что сделано по Достоевскому на сцене и экране?", "Как Вы ОЦЕНИВАЕТЕ ЭТИ иллюстрации?", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но ОЦЕНИВАЯ ЕЁ обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;", "Так, согласно всероссийскому опросу ИКСИ РАН, 44% россиян в 2001 г. ОЦЕНИВАЛИ МАТЕРИАЛЬНЫЕ условия своей жизни как« плохие».", "Примечательно, что 40, 8% выпускников полагают: найти работу в родном городе очень сложно и только 2, 1% так же ОЦЕНИВАЮТ СИТУАЦИЮ в городе, где собираются учиться.", "Вы говорите/ есть у нас такие писатели/ не фантасты/ а именно писатели/ Стругацкие/ и надо не подсчитывать их идеи/ а ОЦЕНИВАТЬ ЯЗЫК/ стиль.", "Официальная версия-- якобы некоторые международные организации неадекватно ОЦЕНИВАЮТ НОВЫЕ современные чеченские реалии, и поэтому в них надобности нет.", "О. ДМИТРИЕВА: Как вы ОЦЕНИВАЕТЕ ПОСЛЕДНИЕ два налоговых режима, которые вступили в силу с 1 января 2003 года-- единый налог на вменённый доход и упрощённая система налогообложения?", "О. ДМИТРИЕВА: Как вы ОЦЕНИВАЕТЕ НОВЫЙ порядок налогообложения?", "И, собственно говоря, даже если ОЦЕНИВАТЬ ПОЗИЦИЮ президента, то для того чтобы президент мог оценивать правительство, он должен хотя бы услышать, как его оценивают и граждане.", "И, собственно говоря, даже если оценивать позицию президента, то для того чтобы президент мог ОЦЕНИВАТЬ ПРАВИТЕЛЬСТВО, он должен хотя бы услышать, как его оценивают и граждане.", "В этой политике должны быть определены и те вопросы/ которые поставили тут перед нами/ как мы будем ОЦЕНИВАТЬ ТО/ что мы будем достигать?", "Поэтому эта рейтинговость в принципе где-то нужна/ но глобально ОЦЕНИВАТЬ АНЕКДОТЫ с этой точки зрения совершенно не актуально.", "Следующий вопрос к ЮПС/ как Вы ОЦЕНИВАЕТЕ СИЛЫ новичков премьер-лиги/\" Амкара\" и\" Кубани\"?", "Потому что люди работают на территории и соответственно они реально ОЦЕНИВАЮТ ДЕЙСТВИТЕЛЬНОСТЬ и соответственно вследствие этого постепенно становятся правыми/ а не живут в неких теоретических утопических схемах/ как это делают левые и делали много раз/ в том числе нашей истории.", "Я считаю/ что если человек такого ранга не ОЦЕНИВАЕТ СВОИ возможности. да ещё принародно это оглашает/ такого человека надо на пенсию отправить.", "Ещё как вы ОЦЕНИВАЕТЕ РАБОТУ Генеральной прокуратуры?", "И вообще/ как вы ОЦЕНИВАЕТЕ ЭТИ изменения произошедшие?", "Давайте сосредоточим своё внимание на том/ что мы ОЦЕНИВАЕМ НОВЫЙ продукт/ который появился на рынке/ который апробирован в тех или иных условиях эксплуатации и который действительно отвечает критериям научно-технической/ технологической новизны/ критериям качества.", "А так мы будем ОЦЕНИВАТЬ ЗАВОД.", "Эта проблема небольшого круга наших транснациональных корпораций/ но/ тем не менее/ мне кажется/ что это довольно хороший критерий/ потому что с одной стороны мы ОЦЕНИВАЕМ ПРОДУКТЫ/ представленные на российском рынке/ но что же мы не обращаем внимание.", "ВЕДУЩАЯ Как Вы ОЦЕНИВАЕТЕ ПОСЛЕДСТВИЯ?", "Вы бы ОЦЕНИВАЛИ СРЕДНИЙ класс по достатку или его социальному статусу?", "Я считаю/ что я не написал/ кроме того/ что там отчёт за деятельность во всех отраслях/ не знаю/ в прошлом отчёте было у него/ он говорил/ ОЦЕНИВАЛ ДЕЯТЕЛЬНОСТЬ подведомственных ему структур/ как раньше/ кто ему подчиняется конкретно/ армейские службы/ как он/ доволен этой работой/ справляются эти люди или не справляются/ премьер-министр/ коль скоро он подчиняется непосредственно Президенту/ доволен Президент работой правительства/ то есть."], "NOM": ["Все герои картины( за исключением детей, мальчика и тоже мальчика)— зрелые люди, у каждого за плечами— своя история, и ОЦЕНИВАЮТ ОНИ все с позиции прожитых лет.", "Я не буду называть фамилию/ но один из членов жюри порекомендовал формальные критерии выдвинуть/ по которым будут ОЦЕНИВАТЬ ЖЮРИ количество инсталляций этого продукта именно в компаниях потребителях.", "Выдвигается не компания/ выдвигается конкретный продукт/ который ОЦЕНИВАЮТ ЭКСПЕРТЫ."], "по + DAT": ["Ребята ОЦЕНИВАЛИ ПО 5-БАЛЛЬНОЙ шкале( от 1-- самая низкая оценка-- до 5-- самая высокая) некоторые существенные для них характеристики развития своего родного города и того города, куда они собираются уезжать.", "Каждый критерий я бы ОЦЕНИВАЛ ПО РАЗНЫМ критериям.", "И ОЦЕНИВАТЬ ПО КАКОЙ-ТО шкале/ если мы будем вводить веса/ мы запутаемся.", "ОЦЕНИВАТЬ ПО 5-ТИБАЛЬНОЙ шкале и включить это в формальный механизм."], "у + GEN": ["В использовании тех технических средств/ которые мы с вами сейчас ОЦЕНИВАЕМ У СЕБЯ на предприятиях."], "с/со + GEN": ["А если ОЦЕНИВАТЬ С ТОЙ точки зрения/ как должно правительство работать/ лучше ли становится в стране с каждым месяцем..."], "в/во + LOC": ["Да/ ОЦЕНИВАТЬ В КОНКРЕТНОМ виде."]}, "2": {"по + DAT": ["Фильм о том, что не стоит ОЦЕНИВАТЬ человека ПО ПЕРВОНАЧАЛЬНОМУ ощущению,« по одёжке» и никогда не нужно торопиться с выводами."], "на + ACC": ["-- Однако многие эксперты скептически ОЦЕНИВАЮТ шансы НА ПОПАДАНИЕ СПС в Думу в 2003 году, говорят, что Яблоко\" точно попадёт в Думу, а СПС-- не факт."], "в/во + LOC": ["Примечательно, что 40, 8% выпускников полагают: найти работу в родном городе очень сложно и только 2, 1% так же ОЦЕНИВАЮТ ситуацию В ГОРОДЕ, где собираются учиться."], "с/со + GEN": ["Поэтому эта рейтинговость в принципе где-то нужна/ но глобально ОЦЕНИВАТЬ анекдоты С ЭТОЙ точки зрения совершенно не актуально."], "в/во + ACC": ["Если мы имеем формализованные признаки/ тогда и эксперты не нужны/ мы можем спокойно их ОЦЕНИВАТЬ/ В МАШИНУ заложили/ результат получили."]}, "3": {"с/со + GEN": ["Все герои картины( за исключением детей, мальчика и тоже мальчика)— зрелые люди, у каждого за плечами— своя история, и ОЦЕНИВАЮТ они все С ПОЗИЦИИ прожитых лет."], "на + LOC": ["Доля WU на рынке денежных переводов мигрантов составляет около 25%( 20)( Celent Communications в 2002 г. ОЦЕНИВАЛ долю WU НА ГЛОБАЛЬНОМ трансфертном рынке как 14%).", "В использовании тех технических средств/ которые мы с вами сейчас ОЦЕНИВАЕМ у себя НА ПРЕДПРИЯТИЯХ."], "из + GEN": ["Нам бы хотелось вместе с вами сегодня попытаться сформулировать основные критерии/ по которым вы будете ОЦЕНИВАТЬ/ выбирать ИЗ ПРЕДЛОЖЕННОГО короткого списка экспертами лауреата на своём заседании."], "по + DAT": ["Вы бы ОЦЕНИВАЛИ средний класс ПО ДОСТАТКУ или его социальному статусу?"]}}