{"-3": {}, "-2": {}, "-1": {"NOM": ["Или Я ОШИБАЮСЬ?", "А впрочем, может, Я ОШИБАЮСЬ, российского мужика ему уже не сыграть.", "Похоже, могло получиться так, что ОН ОШИБАЛСЯ.", "А у нас( хорошо, если Я ОШИБАЮСЬ) пошёл вал подготовки психоаналитиков.", "То ли НАУКА ОШИБАЛАСЬ, то ли кто-то не проверил, но обнародовал как реальность, и пошёл гулять по свету очередной миф.", "Вот какой-то путешественник[...] учит их письменности и письменному вычислению и затем показывает им, как часто ОНИ ОШИБАЛИСЬ при устном счёте.", "Если Я ОШИБАЮСЬ/ то сидящие в студии могут меня поправить.", "Если я не ошибаюсь/ Жириновский что-то предлагал своё/ кажется/ но может/ Я ОШИБАЮСЬ.", "А по-моему/ вроде уже была амнистия/ или Я ОШИБАЮСЬ?", "Нет/ ничего страшного/ конечно/ нет/ я просто хочу посмотреть/ может быть/ Я ОШИБАЮСЬ..."]}, "0": {}, "1": {"при + LOC": ["Во времена Витгенштейна, не было, разумеется, ни компьютеров, ни, тем более, их вирусных заболеваний, но с тем большей остротой и прозорливостью ставит он проблему:\" Представь себе такую странную возможность: до сих пор мы всегда ОШИБАЛИСЬ ПРИ УМНОЖЕНИИ", "Вот какой-то путешественник[...] учит их письменности и письменному вычислению и затем показывает им, как часто они ОШИБАЛИСЬ ПРИ УСТНОМ счёте."], "в/во + LOC": ["АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ОШИБАЛСЯ В СВОИХ репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."]}, "2": {"с/со + INST": ["Обаятельный Шелленберг( О. Табаков), эдакий хитрый лис СД; цепляющийся к деталям Мюллер( Л. Броневой); молчаливо- суровая радистка Кэт( Е. Градова) и все остальные актеры великолепно исполнили свои роли… Конечно, Исаев- Штирлиц в исполнении В. Тихонова… Невозможно без эмоций смотреть на его грустные глаза, на седую прядь волос на лбу, на морщины… Практически в каждой серии есть фрагменты военной хроники— вот тут уж, ручаюсь, заплачет каждый… Особенно меня тронул момент, когда молодые советские ребята передают друг другу мины( прошу прощения, если ОШИБАЮСЬ) С НАДПИСЬЮ« На Рейхстаг»!", "П. С.: Из всех фильмов про вампиров обожаю« Дракулу» Копполы и допотопный« Носферату, Призрак ночи», если не ОШИБАЮСЬ, С КИНСКИ."], "в/во + LOC": ["Второй вариант описан, если я не ОШИБАЮСЬ, В БИБЛИИ."], "о/об + LOC": ["Это ещё кто писал/ по-моему/ Лермонтов/ если я не ОШИБАЮСЬ/ О ЧЕЧЕНСКОЙ войне."]}, "3": {"к + DAT": ["В Англии и Америке, хотя, может быть, я и ОШИБАЮСЬ, интерес К ДОСТОЕВСКОМУ идёт на убыль."]}}