{"-3": {"в/во + ACC": ["Я сидел на барском сиденье, дышал горячим ветром, бившим В ЛИЦО, ОЩУЩАЯ в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять."]}, "-2": {"на + LOC": ["Чтобы этого не случилось, вам в первую очередь нужно создать такую атмосферу, чтобы школьнику было удобно и уютно, чтобы он НА ДЕЛЕ ОЩУЩАЛ вашу заботу и внимание.", "Те/ кто занимаются/ НА СЕБЕ ОЩУЩАЮТ."]}, "-1": {"NOM": ["И я САМ ОЩУЩАЛ, как подымаюсь в своём молчании, как плодотворно оно само по себе, и в то же время заранее зная, что подведу их, как только раскрою рот, и старался угадать миг, когда возноситься дальше будет просто-напросто опасно ввиду обязательного предстоящего падения.", "Ноги мои чуть-чуть дрожат, плечи ноют, и всё-таки Я ОЩУЩАЮ во всём теле необыкновенную лёгкость, облегченность и даже счастье, какое бывает, когда после долгой болезни впервые ступаешь по земле,", "Кажется, он САМ ОЩУЩАЛ недостаток опыта жизни.", "Я приободрился, даже забормотал какие-то пошлости:\" Валюта, одно ваше присутствие действует, так сказать...\" От её халата слегка пахло карболкой, но от рук, прикасавшихся ко мне, когда она закатывала рукав рубашки и прилаживала аппарат, и от её лица, близко склонённого, с выражением величайшей детской сосредоточенности-- точно это была игра, а не работа,-- Я ОЩУЩАЛ свежий, телесный запах и подумал, что ещё года три назад не упустил бы возможности, приударил бы, взвинтился бы от одной близости молодой женщины, но теперь внутри меня сидел страх.", "Например, Я ОЩУЩАЮ очень много сходства с тем, что мы говорим, у Кириенко.", "Всё-таки чемпионат мира будут передавать по всем каналам, и если, присутствуя на стадионе, ТЫ ОЩУЩАЕШЬ атмосферу матча, то, сидя на диване, в тапках, со стаканом чая или чего покрепче, можешь увидеть нюансы игры, мастерство футболистов, детали крупных столкновений.", "Рекламисты лишь сказали то, что романтические ПАРЫ ОЩУЩАЛИ и без них, когда игрались со взбитыми сливками.", "Вот на нём засияли утренним светом окна, и МЫ ОЩУЩАЕМ радость и надежду начинающегося дня: здесь Нина объясняется Тригорину в любви.", "Значит, это Бог почти самодельный: существо, каким ЧЕЛОВЕК ОЩУЩАЕТ себя в минуту наивысшего напряжения всех своих сил и способностей.", "Но ВСЕ ОЩУЩАЮТ ясно или смутно, что растворение их персон в общем творчестве есть единственный путь к личному бессмертию, открытый для людей Серебряного века.", "Достаточно будет отметить, что любая, как реально данная в истории культуры, так и описывающая какой-либо значительный объект лингво-семиотическая СИСТЕМА ОЩУЩАЕТ свою неполноту, если не даёт", "Есть естественный вопрос ещё: а как это так, 15 минут шёл газ, ВСЕ ОЩУЩАЛИ газ, и никто не нажал на гашетку, чтобы взорвать?", "Как раз/ на мой взгляд/ позволяет одновременно владеть как одним способом/ так и другим/ и помогает дальше двигаться ещё быстрее/ потому что/ когда МЫ ОЩУЩАЕМ себя/ мы начинаем синтезировать в другом пространстве/ а потом/ когда понимаем/ как и за счёт чего это происходит/ то мы берём третье."], "ACC": ["Почему? Потому что демократия поощряет ЛЮДЕЙ ОЩУЩАТЬ себя согражданами, люди перестают относиться друг к другу как к своим или чужим.", "Вы как СЕБЯ ОЩУЩАЕТЕ?", "Мне вcё-таки кажется, что сама постановка вопроса, она выдаёт как бы неполноценность, как она СЕБЯ ОЩУЩАЕТ неполноценной-- вот вопрос ставится именно так.", "Как вы СЕБЯ ОЩУЩАЕТЕ/ перешагнув пятидесятилетний рубеж.", "В какой-то момент он ЕГО ОЩУЩАЕТ целостно/ и реализует его так/ как ощущает.", "Вы ЕЁ ОЩУЩАЕТЕ как драму/ трагедию..."], "GEN": ["Однако большинство непрофессиональных ЧИТАТЕЛЕЙ ОЩУЩАЕТ настоятельную потребность в квалифицированных дайджестах, метких и запоминающихся обзорах новинок, анонсах, ориентирующих в необозримом море литпродукции.", "Но чего-то не знаю/ как-то странно немножко СЕБЯ ОЩУЩАЮ."]}, "0": {}, "1": {"ACC": ["Когда-то в кровь Блэйда попало совсем немного вампирского яда, но с течением времени он стал ОЩУЩАТЬ НЕИЗБЕЖНОСТЬ своего превращения.", "Здесь его бельё прошло сквозь стиральную машину, он одевается во всё чистое, хрустящее и бодрящее, ОЩУЩАЯ ЗАСТЫВШИЙ запах утюга и терпкость можжевельника, который держат в гардеробе от моли.", "Можно болеть, можно всю жизнь делать работу не по душе, но нужно ОЩУЩАТЬ СЕБЯ человеком.", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ОЩУЩАЛ СВОЁ бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Кажется, он сам ОЩУЩАЛ НЕДОСТАТОК опыта жизни.", "Я приободрился, даже забормотал какие-то пошлости:\" Валюта, одно ваше присутствие действует, так сказать...\" От её халата слегка пахло карболкой, но от рук, прикасавшихся ко мне, когда она закатывала рукав рубашки и прилаживала аппарат, и от её лица, близко склонённого, с выражением величайшей детской сосредоточенности-- точно это была игра, а не работа,-- я ОЩУЩАЛ СВЕЖИЙ, телесный запах и подумал, что ещё года три назад не упустил бы возможности, приударил бы, взвинтился бы от одной близости молодой женщины, но теперь внутри меня сидел страх.", "Что ещё нужно, если ОЩУЩАЕШЬ СЕБЯ человеком?", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ОЩУЩАЯ СВОИ нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "Всё-таки чемпионат мира будут передавать по всем каналам, и если, присутствуя на стадионе, ты ОЩУЩАЕШЬ АТМОСФЕРУ матча, то, сидя на диване, в тапках, со стаканом чая или чего покрепче, можешь увидеть нюансы игры, мастерство футболистов, детали крупных столкновений.", "Почему? Потому что демократия поощряет людей ОЩУЩАТЬ СЕБЯ согражданами, люди перестают относиться друг к другу как к своим или чужим.", "Вот на нём засияли утренним светом окна, и мы ОЩУЩАЕМ РАДОСТЬ и надежду начинающегося дня: здесь Нина объясняется Тригорину в любви.", "Значит, это Бог почти самодельный: существо, каким человек ОЩУЩАЕТ СЕБЯ в минуту наивысшего напряжения всех своих сил и способностей.", "Однако большинство непрофессиональных читателей ОЩУЩАЕТ НАСТОЯТЕЛЬНУЮ потребность в квалифицированных дайджестах, метких и запоминающихся обзорах новинок, анонсах, ориентирующих в необозримом море литпродукции.", "Мы не ОЩУЩАЕМ ЕГО, подобно тому как плавающие на десятикилометровой глубине рыбы не чувствуют царящего там чудовищного давления.", "Достаточно будет отметить, что любая, как реально данная в истории культуры, так и описывающая какой-либо значительный объект лингво-семиотическая система ОЩУЩАЕТ СВОЮ неполноту, если не даёт", "Чтобы этого не случилось, вам в первую очередь нужно создать такую атмосферу, чтобы школьнику было удобно и уютно, чтобы он на деле ОЩУЩАЛ ВАШУ заботу и внимание.", "в различных её проявлениях( политическая испорченность и коррупция, власть золота, пустое честолюбие, роскошь и изнеженность, разбогатевшие плебеи, грекомания, религиозные предрассудки и др.), сатирик остро ОЩУЩАЕТ СВОЙ\" век\", настоящее, современность( он имеет дело не с единым идеализованным временем, как прочие жанры), в её ограниченности и преходящести( то, что должно отойти, умереть, как разлагающееся, испорченное); 5) положительное начало сатиры, её\" идеал\", даны в форме идеального прошлого: это-- старо-римская добродетель( virtus).", "Как следует из известного принципа инерции Галилея, такой наблюдатель не будет ОЩУЩАТЬ ДВИЖЕНИЕ своего корабля и с равными основаниями может считать, что судно приближается к берегу, или берег движется навстречу судну...", "Есть естественный вопрос ещё: а как это так, 15 минут шёл газ, все ОЩУЩАЛИ ГАЗ, и никто не нажал на гашетку, чтобы взорвать?", "Как раз/ на мой взгляд/ позволяет одновременно владеть как одним способом/ так и другим/ и помогает дальше двигаться ещё быстрее/ потому что/ когда мы ОЩУЩАЕМ СЕБЯ/ мы начинаем синтезировать в другом пространстве/ а потом/ когда понимаем/ как и за счёт чего это происходит/ то мы берём третье.", "КП. Скажите/ а они так/ в общем/ до конца и не встроились в ту жизнь/ они не ОЩУЩАЛИ СЕБЯ до конца ни французами/ ни американцами?"], "сквозь + ACC": ["ОЩУЩАЛ СКВОЗЬ КАРТОН прохладу нейлоновой рубашки."], "в/во + LOC": ["Ноги мои чуть-чуть дрожат, плечи ноют, и всё-таки я ОЩУЩАЮ ВО ВСЁМ теле необыкновенную лёгкость, облегченность и даже счастье, какое бывает, когда после долгой болезни впервые ступаешь по земле,", "И, более того, если и стали ОЩУЩАТЬ В КАКИХ-ТО точках жизнь лучше, то это только следствие того, что было сделано Ельциным."], "в/во + ACC": ["Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ОЩУЩАЯ В ТО же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять."], "INST": ["Мне вcё-таки кажется, что сама постановка вопроса, она выдаёт как бы неполноценность, как она себя ОЩУЩАЕТ НЕПОЛНОЦЕННОЙ-- вот вопрос ставится именно так."], "GEN": ["Ты знаешь/ нет/ я не ОЩУЩАЛА МАСШТАБНОЙ/ там она очень динамична/ там эти две лестницы/ то вперёд кто-то бежит/ то кто снизу/ кто вверх спускается/ все/ и вот его этот знаменитый монолог/ но понимаешь/ он ведь очень просто/ это трагическая сцена."]}, "2": {"без + GEN": ["Рекламисты лишь сказали то, что романтические пары ОЩУЩАЛИ и БЕЗ НИХ, когда игрались со взбитыми сливками."], "ко + DAT": ["Но чисто игровое взаимопонимание с Мишей я стал ОЩУЩАТЬ только КО ВТОРОМУ году совместных выступлений."], "в/во + ACC": ["Значит, это Бог почти самодельный: существо, каким человек ОЩУЩАЕТ себя В МИНУТУ наивысшего напряжения всех своих сил и способностей."], "до + GEN": ["КП. Скажите/ а они так/ в общем/ до конца и не встроились в ту жизнь/ они не ОЩУЩАЛИ себя ДО КОНЦА ни французами/ ни американцами?"]}, "3": {"в/во + LOC": ["Однако большинство непрофессиональных читателей ОЩУЩАЕТ настоятельную потребность В КВАЛИФИЦИРОВАННЫХ дайджестах, метких и запоминающихся обзорах новинок, анонсах, ориентирующих в необозримом море литпродукции."], "подобно + DAT": ["Мы не ОЩУЩАЕМ его, ПОДОБНО ТОМУ как плавающие на десятикилометровой глубине рыбы не чувствуют царящего там чудовищного давления."]}}