{"-3": {"в/во + ACC": ["Россия В ПЕРВУЮ очередь ОЩУТИЛА на себе весь комплекс проблем, связанных с первоначальным этапом формирования единого рынка труда в границах СНГ[ 5, с. 116]."]}, "-2": {"на + ACC": ["Сыграв брата Роберты в картине\" После жизни\" он вновь на том же перепутье: бунтовать и быть несчастным или утихнуть, НА МИГ ОЩУТИТЬ себя частью мира и погибнуть социально или духовно, как у Алисон Пиблс, либо физически, как в данном фильме."]}, "-1": {"ACC": ["Но выполняя одну задачу, режиссёр заодно дал нам ВОЗМОЖНОСТЬ ОЩУТИТЬ вкус« той» советской Москвы, и, в то же время почувствовать жизнь большого мегаполиса.", "Россия в первую ОЧЕРЕДЬ ОЩУТИЛА на себе весь комплекс проблем, связанных с первоначальным этапом формирования единого рынка труда в границах СНГ[ 5, с. 116]."], "DAT": ["Наши небольшие пояснения помогут ВАМ ОЩУТИТЬ всю прелесть и своеобразие специфического русского юмора...", "Работа О. В. Лишина( Москва) \" Проблема цели и задач воспитания в отечественной педагогике в контексте задач смыслового содержания жизненной позиции личности\" позволяет по-новому взглянуть на формирование личности российского гражданина XXI в. Анализируя негативные стороны современной жизни, докладчик остановился на\" квадратах\" смыслового пространства, которые вынуждают к использованию\" психологических костылей\" ( наркотики, секс, алкоголь), позволяющих ЧЕЛОВЕКУ ОЩУТИТЬ хотя бы временно свою личностную\" полноценность\"."], "NOM": ["И вдруг Я ОЩУТИЛ как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, я положил руки ей на плечи и в этот самый миг почувствовал, как тень какой-то большой и печальной мысли пронеслась надо мной и скрылась.", "И в одну долю секунды ВЫ ОЩУТИТЕ отсутствие зонтика, прокрутите в голове все места, где побывали-- работа, кафе, одно место, у приятелей, такси,-- и не сможете вспомнить, где оставили зонтик, и успеете расстроиться, потому что именно этот зонтик вам особенно дорог, и всё в одну долю секунды.", "Возвращаясь домой, Я ОЩУТИЛА призывный, требовательный флюид, Я не выдержала и с раздражением подняла глаза.", "Вряд ли в этом случае ОНИ ОЩУТЯТ на себе прямой эффект от переводов."]}, "0": {}, "1": {"на + LOC": ["Нас идет по ходу четверо пока что: картограф, ты, я, товарищ Сигги- мой одногруппник, который жаждет ОЩУТИТЬ НА СЕБЕ прелести убивания.", "Россия в первую очередь ОЩУТИЛА НА СЕБЕ весь комплекс проблем, связанных с первоначальным этапом формирования единого рынка труда в границах СНГ[ 5, с. 116].", "Вряд ли в этом случае они ОЩУТЯТ НА СЕБЕ прямой эффект от переводов."], "ACC": ["Но выполняя одну задачу, режиссёр заодно дал нам возможность ОЩУТИТЬ ВКУС« той» советской Москвы, и, в то же время почувствовать жизнь большого мегаполиса.", "Наши небольшие пояснения помогут вам ОЩУТИТЬ ВСЮ прелесть и своеобразие специфического русского юмора...", "И в одну долю секунды вы ОЩУТИТЕ ОТСУТСТВИЕ зонтика, прокрутите в голове все места, где побывали-- работа, кафе, одно место, у приятелей, такси,-- и не сможете вспомнить, где оставили зонтик, и успеете расстроиться, потому что именно этот зонтик вам особенно дорог, и всё в одну долю секунды.", "Возвращаясь домой, я ОЩУТИЛА ПРИЗЫВНЫЙ, требовательный флюид, Я не выдержала и с раздражением подняла глаза.", "Она вспомнила и снова ОЩУТИЛА ТО лифтовое чувство-- не понять, хорошо оно или больно.", "Ильичу замаячило 8 лет, ружьё конфисковали, и, ОЩУТИВ ВНЕЗАПНУЮ незащищенность, он взялся за топор.", "Помимо предоставившейся возможности« ОЩУТИТЬ ДУШУ собеседника»( так выразился Джордж Буш, говоря о Путине).", "Сыграв брата Роберты в картине\" После жизни\" он вновь на том же перепутье: бунтовать и быть несчастным или утихнуть, на миг ОЩУТИТЬ СЕБЯ частью мира и погибнуть социально или духовно, как у Алисон Пиблс, либо физически, как в данном фильме.", "Элис ОЩУТИЛА СМУТНУЮ тревогу, так как никаких разговоров об отъезде у них с Мартином не было.", "Должен сказать/ что вчера/ садясь в самолёт/ я/ наконец/ ОЩУТИЛ ВСЁ величие замысла того/ что здесь происходит/ и сейчас хочу выразить восхищение величием замысла."], "GEN": ["Не ОЩУТИТ ВСЕЙ пошлости этого мира!\""]}, "2": {}, "3": {}}