{"-3": {"в/во + LOC": ["бодро кричу я, снимая на ходу рейтузы из стопроцентной шерсти, но путаюсь В НИХ и ПАДАЮ.–", "Всё это симптомы железодефицитной анемии, при которой, В ЧАСТНОСТИ, ПАДАЕТ уровень гемоглобина."], "от + GEN": ["Время ОТ ВРЕМЕНИ поблизости ПАДАЛА бомба, и дом сразу же откликался: сверху донизу, тоненькими перезвонами, начинали дилинькать и сыпаться стёкла-- с шестого этажа до самого низа."], "на + LOC": ["И в этот момент НА ЭКРАНЕ нож ПАДАЕТ, и такой чавкающий звук..., и вы у себя на диване... сидите такой...... Почувствовали!"], "на + ACC": ["Знаешь, там скатерть была грязная, и НА НЕЁ свет ПАДАЛ.", "Спрос НА ГОСУДАРСТВО не ПАДАЕТ.\""], "у + GEN": ["Но другое дело то/ что креативность У ЭТОГО человека ПАДАЕТ от раза к разу."]}, "-2": {"на + ACC": ["И человек ли, скотина сразу НА НОГИ ПАДАЕТ.", "На этом этапе именно НА НЕЁ ПАДАЕТ основная нагрузка."], "от + GEN": ["ОТ НЕГО ПАДАЕШЬ, как всё равно с ишака-- головой в землю.", "Зрители сказали:\" Ва-ах...\" Я вспомнил, как говорил Атабалы:\" ОТ НЕГО ПАДАЕШЬ, как всё равно с ишака-- головой в землю\"."], "с/со + GEN": ["С ВЕРБЛЮДА ПАДАЕШЬ боком, а с ишака-- головой...", "Потому что в течение довольно длительного времени удивительно благоприятная конъюнктура существует у нас, просто как бы Господь нам говорит:\" Ребята, смотрите, как у вас здорово: у вас есть финансы, вам С НЕБА ПАДАЮТ."], "с/со + INST": ["Каждая монета СО ЗВОНОМ ПАДАЕТ на дно его гордости."], "в/во + ACC": ["Когда В ВОДУ ПАДАЮТ капли дождя, величина её поверхностного натяжения меняется.", "Такие красивые делала холодные блюда/ украшения... что мои гости/ которые приходили/ они В ОБМОРОК ПАДАЛИ... как в ресторане..."]}, "-1": {"NOM": ["Я пытаюсь встать, но рейтузы цепляются за что-то, и Я ПАДАЮ вновь.–", "Что МУХИ ПАДАЛИ...", "Сам Чик ЛАНКАСТЕР ПАДАЛ на клавиши рояля.", "От настольной же лампы СВЕТ ПАДАЛ кругом только на мои тетради,-- а по всей комнате глазам, оторвавшимся от света, казался полумрак с розовинкой.", "И в этот момент на экране НОЖ ПАДАЕТ, и такой чавкающий звук..., и вы у себя на диване... сидите такой...... Почувствовали!", "Горячий солнечный СВЕТ ПАДАЛ на скатерть, покрытую липкими пятнами и крошками, и Андрей вдруг подумал, что для миллионов лучей это настоящая трагедия-- начать свой путь на поверхности солнца, пронестись сквозь бесконечную пустоту космоса, пробить многокилометровое небо-- и всё только для того, чтобы угаснуть на отвратительных останках вчерашнего супа.", "И вот Я ПАДАЮ, падаю, уже чёрт знает сколько лет падаю на стол перед тарелкой, а кто-то глядит в меню и ждёт завтрака...\"", "Знаешь, там скатерть была грязная, и на неё СВЕТ ПАДАЛ.", "И ОН ПАДАЕТ лицом вперёд и стукается головой.", "Как в детстве, когда ОН ПАДАЛ с велосипеда, и над ним смеялись пацаны.", "Во втором опыте вводится пропевание и ПОРОГ ПАДАЕТ более чем в 4 раза-- до 90 центов.", "Также чётко прослеживается изменение температуры с высотой: в зимнее время с подъёмом на каждые 100 м ТЕМПЕРАТУРА ПАДАЕТ на 0, 5 градуса, наименее подверженная заморозкам зона лежит в пределах 65-- 115 метров над уровнем моря.", "Днём, в самое пекло, когда воздух и без того горяч, бабочки поднимают крылья и, сложив их за спиной, садятся так, чтобы солнечные ЛУЧИ ПАДАЛИ на ребро: обогреваемая поверхность сокращается до минимума.", "С другой стороны, значительно большая либерализация открытия счётов за рубежом, снижение обязательной продажи валютной выручки, ведь сегодня ситуация в связи с огромным притоком валюты в Россию очень неоднозначна, мы видим, что рубль, вообще говоря, начал укрепляться не только в реальном выражении по отношению к доллару, как это было в последние годы, даже номинально, доллар дешевеет на нашем рынке, и это в общем становится довольно опасным, потому что наши экспортёры и предприятия сильно теряют от того, что ДОЛЛАР ПАДАЕТ.", "Возможно/ при первых употреблениях человек и испытывает некий взлёт/ хотя на самом деле его творческий ПОТЕНЦИАЛ ПАДАЕТ от приёма к приёму.", "Так она в милицию придёт/ а он со спиртом/ что ли/ был связан/ не знаю/ ей говорят/ Вы всё врёте/ ВЫ ПАДАЕТЕ."], "GEN": ["И вот я падаю, падаю, уже чёрт знает сколько ЛЕТ ПАДАЮ на стол перед тарелкой, а кто-то глядит в меню и ждёт завтрака...\"", "В качестве примера я сошлюсь на уже упомянутого испытуемого 9, у которого порог ВЫДЕЛЕНИЯ ПАДАЛ только при условии громкого пропевания.", "Но другое дело то/ что креативность у этого ЧЕЛОВЕКА ПАДАЕТ от раза к разу."], "ACC": ["Всё ВРЕМЯ ПАДАЛ.", "И почти подо всё это музыкальное ВЕЛИКОЛЕПИЕ ПАДАЛИ, падали и падали."], "INST": ["Нашёл каких-то таких умельцев штору прибить, они её прибьют так, что она ночь повисит, УТРОМ ПАДАЕТ, они снова её прицепят на место и обмывают такую победу."]}, "0": {}, "1": {"NOM": ["Падали, ПАДАЛИ БОМБЫ.", "Время от времени поблизости ПАДАЛА БОМБА, и дом сразу же откликался: сверху донизу, тоненькими перезвонами, начинали дилинькать и сыпаться стёкла-- с шестого этажа до самого низа.", "Но плеть распадается, дедушка не ПАДАЕТ САМ и топорик успевает остановить.", "Облетали листья, ПАДАЛ СНЕГ-- и потом таял.", "И опять облетали листья, и опять ПАДАЛ СНЕГ.", "Последовательно ПАДАЛ РУБЛЬ только при правительстве Егора Гайдара.", "Всё это симптомы железодефицитной анемии, при которой, в частности, ПАДАЕТ УРОВЕНЬ гемоглобина.", "И именно на эту паузу\" активного или оперативного покоя с высокой готовностью действия\", в терминологии А. А. Ухтомского, ПАДАЕТ ОСНОВНАЯ нагрузка по формированию нового действия[ 10].", "На этом этапе именно на неё ПАДАЕТ ОСНОВНАЯ нагрузка.", "Когда в воду ПАДАЮТ КАПЛИ дождя, величина её поверхностного натяжения меняется."], "на + ACC": ["Сам Чик Ланкастер ПАДАЛ НА КЛАВИШИ рояля.", "Но вот она выскальзывает, вбегает в калитку и исчезает в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она появляется на освещённом крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что я вижу, как ПАДАЕТ НА ГЛАЗА прядь волос, заглядывает в дырочку почтового ящика.", "И-- ПАДАЛ НА КРОВАТЬ так, что всё тряслось, и, махая на себя полотенцем, кричал:", "Горячий солнечный свет ПАДАЛ НА СКАТЕРТЬ, покрытую липкими пятнами и крошками, и Андрей вдруг подумал, что для миллионов лучей это настоящая трагедия-- начать свой путь на поверхности солнца, пронестись сквозь бесконечную пустоту космоса, пробить многокилометровое небо-- и всё только для того, чтобы угаснуть на отвратительных останках вчерашнего супа.", "И вот я падаю, падаю, уже чёрт знает сколько лет ПАДАЮ НА СТОЛ перед тарелкой, а кто-то глядит в меню и ждёт завтрака...\"", "Каждая монета со звоном ПАДАЕТ НА ДНО его гордости.", "Солнечный свет мягко ПАДАЛ НА ДВУХ покойников-- в гробу и просто так.", "Шёл тучею и ПАДАЛ НА ВОДУ поденок, рыба нажралась и на моего червяка не хотела смотреть, на спиннинг я выдернул всего двух щурят в карандаш длиною.", "Днём, в самое пекло, когда воздух и без того горяч, бабочки поднимают крылья и, сложив их за спиной, садятся так, чтобы солнечные лучи ПАДАЛИ НА РЕБРО: обогреваемая поверхность сокращается до минимума."], "INST": ["С верблюда ПАДАЕШЬ БОКОМ, а с ишака-- головой...", "И он ПАДАЕТ ЛИЦОМ вперёд и стукается головой."], "с/со + GEN": ["Как в детстве, когда он ПАДАЛ С ВЕЛОСИПЕДА, и над ним смеялись пацаны."], "в/во + LOC": ["Поэзия представлена насквозь литературной, при этом весьма злободневной ироничной поэмой\" Беспрестанное опускание\" восьмидесятилетнего поляка Тадеуша Ружевича:\" взбунтовавшиеся люди/ поверженные ангелы/ падали вниз головой/ человек современный/ ПАДАЕТ ВО ВСЕХ направлениях/ одновременно/.../ прежде падали/ и возносились/ по вертикали/ теперь/ падают/ по горизонтали\"( перевод Асара Эппеля)."], "возле + GEN": ["Намного реже ПАДАТЬ ВОЗЛЕ ШТРАФНОЙ приходил Креспо."], ", что": ["В целом по России имидж\" Жигулевского пива\" стремительно ПАДАЕТ, ЧТО незамедлительно сказывается на продажах."], "до + NOM": ["В Антарктиде на станции\" Восток\" температура иногда ПАДАЕТ ДО МИНУС 88 градусов, а кое-где в Сахаре она в полдень поднимается до плюс 55 градусов."], "от + GEN": ["Возможно/ при первых употреблениях человек и испытывает некий взлёт/ хотя на самом деле его творческий потенциал ПАДАЕТ ОТ ПРИЁМА к приёму.", "Но другое дело то/ что креативность у этого человека ПАДАЕТ ОТ РАЗА к разу."], "в/во + ACC": ["В школьном дворе во время игр я как-то ПАДАЛ В ОБМОРОК/ и вообще..."]}, "2": {"по + DAT": ["Поэзия представлена насквозь литературной, при этом весьма злободневной ироничной поэмой\" Беспрестанное опускание\" восьмидесятилетнего поляка Тадеуша Ружевича:\" взбунтовавшиеся люди/ поверженные ангелы/ падали вниз головой/ человек современный/ падает во всех направлениях/ одновременно/.../ прежде падали/ и возносились/ по вертикали/ теперь/ ПАДАЮТ/ ПО ГОРИЗОНТАЛИ\"( перевод Асара Эппеля)."], "с/со + GEN": ["Развивая эту мысль, доктор Махатхир сказал:\" Только представьте себе, если бы мы были созданы с одним глазом, мы бы не могли оценивать глубину, а если бы мы не могли оценивать глубину, мы, вероятно, ПАДАЛИ бы С ЛЕСТНИЦ\"."], "на + ACC": ["Свет ПАДАЕТ лишь НА ВЕРХНЮЮ половину пятен, не прикрытую пигментом, и это позволяет животному определить, где находится источник света."], "при + LOC": ["В качестве примера я сошлюсь на уже упомянутого испытуемого 9, у которого порог выделения ПАДАЛ только ПРИ УСЛОВИИ громкого пропевания."]}, "3": {"на + ACC": ["От настольной же лампы свет ПАДАЛ кругом только НА МОИ тетради,-- а по всей комнате глазам, оторвавшимся от света, казался полумрак с розовинкой."], "перед + INST": ["И вот я падаю, падаю, уже чёрт знает сколько лет ПАДАЮ на стол ПЕРЕД ТАРЕЛКОЙ, а кто-то глядит в меню и ждёт завтрака...\""], "в/во + LOC": ["Безработица у них страшенная, уровень жизни постоянно ПАДАЕТ, уверенности В ЗАВТРАШНЕМ дне нет никакой, а они, понимаешь, ни шьют, ни порют!..", "Такие красивые делала холодные блюда/ украшения... что мои гости/ которые приходили/ они в обморок ПАДАЛИ... как В РЕСТОРАНЕ..."], "при + LOC": ["Последовательно ПАДАЛ рубль только ПРИ ПРАВИТЕЛЬСТВЕ Егора Гайдара."], "по + DAT": ["И именно на эту паузу\" активного или оперативного покоя с высокой готовностью действия\", в терминологии А. А. Ухтомского, ПАДАЕТ основная нагрузка ПО ФОРМИРОВАНИЮ нового действия[ 10]."], "к + DAT": ["Возможно/ при первых употреблениях человек и испытывает некий взлёт/ хотя на самом деле его творческий потенциал ПАДАЕТ от приёма К ПРИЁМУ.", "Но другое дело то/ что креативность у этого человека ПАДАЕТ от раза К РАЗУ."]}}