{"-3": {"от + GEN": ["Я взглянул на него: он был утомлен, даже, пожалуй, помят, пробор его сбился, и ОТ ВЛАЖНЫХ волос ПАХЛО уже не карамельками, а сыростью, смородиной, дождём, но весь он помолодел, подтянулся и похорошел."], "на + LOC": ["Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот она стоит на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины НА СТЕНАХ и ПАХНЕТ летом и лесом..."], "в/во + LOC": ["Квартира, ещё недавно свежая, сверкавшая белизной, была уже как бы подморена, полна табачного дыма, В НЕЙ тяжело ПАХЛО, окна не сверкали, и на полу под окном валялась прикреплённая к деревянной гардине штора, скомканная и унижённая в красоте своей."], "при + LOC": ["Растёт здесь и аборигенный плющ колхидский, но, в отличие от своего средиземноморского сородича, он не агрессивен, имеет более крупные и не столь зубчатые листья, которые, к тому же, ПРИ РАСТИРАНИИ неприятно ПАХНУТ."]}, "-2": {"в/во + LOC": ["В ВОЗДУХЕ ПАХНЕТ первобытной гнилью, ноги по щиколотку уходят в рыхлую, прохладную землю.", "В САДУ ПАХЛО землёй и опавшими листьями."], "на + ACC": ["НА НАС ПАХНУЛО холодом, зашелестели, зашептали густые листья в кронах деревьев."], "изо + GEN": ["У вас ИЗО РТА ПАХНЕТ/ запомните."]}, "-1": {"INST": ["Откуда ФИНАНСАМИ ПАХНУЛО, туда уже и лова смотрит.", "Знаешь/ как там СОБАКОЙ ПАХНЕТ?"], "NOM": ["Стояла оплетённая бутыль местного вина на столе, арбуз солёный на тарелке, а на кровати, в подушках, в одеялах-- баранина в глиняной посуде, вся КОМНАТА ПАХЛА ею.", "Я всё же не верю, что искусственные ёлки нравились им больше, чем настоящие-- те, КОТОРЫЕ ПАХНУТ лесом и снегом, им просто хотелось визжать и выражать восторги.", "Не о новых ли предателях написал Пастернак:\" А в наши дни и ВОЗДУХ ПАХНЕТ смертью."], "GEN": ["Я взглянул на него: он был утомлен, даже, пожалуй, помят, пробор его сбился, и от влажных ВОЛОС ПАХЛО уже не карамельками, а сыростью, смородиной, дождём, но весь он помолодел, подтянулся и похорошел."]}, "0": {}, "1": {"INST": ["Стояла оплетённая бутыль местного вина на столе, арбуз солёный на тарелке, а на кровати, в подушках, в одеялах-- баранина в глиняной посуде, вся комната ПАХЛА ЕЮ.", "В бывшем медпункте, где и теперь ПАХЛО ЛЕКАРСТВАМИ, Фетисыч садился в высокое блестящее кресло.", "Дорога была не раз хоженная и езженная: займищный лес, который то подходил к обочинам, и тогда остро ПАХЛО ГОРЬКОЙ корой и листвой, то отступал, пропадая в серой невиди.", "ПАХЛО ГОРЯЧИМ автомобилем, баскетбольными кедами и жильём, где спят, не раздеваясь.", "В воздухе ПАХНЕТ ПЕРВОБЫТНОЙ гнилью, ноги по щиколотку уходят в рыхлую, прохладную землю.", "Я приободрился, даже забормотал какие-то пошлости:\" Валюта, одно ваше присутствие действует, так сказать...\" От её халата слегка ПАХЛО КАРБОЛКОЙ, но от рук, прикасавшихся ко мне, когда она закатывала рукав рубашки и прилаживала аппарат, и от её лица, близко склонённого, с выражением величайшей детской сосредоточенности-- точно это была игра, а не работа,-- я ощущал свежий, телесный запах и подумал, что ещё года три назад не упустил бы возможности, приударил бы, взвинтился бы от одной близости молодой женщины, но теперь внутри меня сидел страх.", "ПАХЛО ПОДГОРЕВШИМ маслом, прошлогодней капустой.", "Он был рябоват, от его волос сладко ПАХЛО КАРАМЕЛЬКАМИ, он с грохотом носил солдатские сапоги с подковами и часы с цепочкой, и из-под его халата у него остро выпирал значок, похожий на орден.", "Тут было тише, прохладнее, ПАХЛО СЫРОЙ землёй и цветами, и оркестр через кусты сирени звучал как через толстое стекло.", "Все работали, как безумные, в том ожесточении, какое бывает у людей, когда ПАХНЕТ БОЛЬШИМИ деньгами или ждут большого угощения.", "Я всё же не верю, что искусственные ёлки нравились им больше, чем настоящие-- те, которые ПАХНУТ ЛЕСОМ и снегом, им просто хотелось визжать и выражать восторги.", "ПАХЛО КАКИМИ-ТО цветами и сыростью.", "Приятно ПАХЛО ДЫМКОМ и жареной рыбой.", "На нас ПАХНУЛО ХОЛОДОМ, зашелестели, зашептали густые листья в кронах деревьев.", "Остро ПАХЛО ВОДОРОСЛЯМИ.", "Мужчины ПАХНУТ ТАБАКОМ, бьют в живот, в зубы!", "А он рисовал эту картину, у него мёрзли руки, и он грел свои руки..., дышал на них..., а изо рта, возможно, ПАХЛО ЛУКОМ, потому что он поел луку...", "Крепко ПАХЛО КОРВАЛОЛОМ.", "В ресторане, длинном и узком помещении с десятком неудобных столиков, было ещё пусто, но уже ПАХЛО ГОРЕЛЫМ, причём казалось, что сгорело что-то тухлое.", "Когда Андрей вышел в коридор, там всё было как обычно-- горел свет, ПАХЛО ТАБАКОМ.", "Впрочем, утреннее замечание могло касаться чего угодно: занавески, например, грязные, или сорт кофе отвратительный, ПАХНЕТ ВАРЁНОЙ капустой...", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот она стоит на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и ПАХНЕТ ЛЕТОМ и лесом...", "Всё это было перевязано ленточками, переложено душистыми саше и ПАХЛО НЕОБЫКНОВЕННЫМИ, книжными какими-то духами: лавандой...", "В саду ПАХЛО ЗЕМЛЁЙ и опавшими листьями.", "Кожа была холодной, влажной и ПАХЛА ГЕЛЕМ для душа.", "Мужчина был довольно симпатичным, из приоткрытого окна машины действительно ПАХЛО ТЕЛОМ и уютом, двигались мы медленно, и он, даже если захочет, не сможет взять и увезти меня за окружную...", "Не о новых ли предателях написал Пастернак:\" А в наши дни и воздух ПАХНЕТ СМЕРТЬЮ.", "Этот вид мухомора не только отменного вкуса( суп из яичного гриба красивого жёлтого цвета и ПАХНЕТ БИСКВИТОМ), но и практически единственный из шляпочных грибов, который будучи сорванным-- продолжает расти и развиваться( а значит и хорошо переносит кратковременное хранение и перевозку).", "Он говорил/ ПАХНЕТ КАСТРЮЛЯМИ.", "Там на заводе он обедал/ и всегда говорил/ ПАХНЕТ КАСТРЮЛЯМИ."], "NOM": ["Как ПАХНЕТ КЛЕЙ!", "Станет ПАХНУТЬ КРЫМ, как и вся Украина, как и вся Россия-- помойкой.", "Весной во многих местах леса стоит одуряющий запах рододендрона жёлтого-- это ПАХНУТ СОЛНЕЧНО-ЖЕЛТЫЕ ворончатые в шаровидных соцветиях цветки этого невысокого листопадного кустарника."]}, "2": {"для + GEN": ["Кожа была холодной, влажной и ПАХЛА гелем ДЛЯ ДУША."]}, "3": {"на + ACC": ["Он не только красиво цветёт, но и чудесно ПАХНЕТ, когда НА НЕГО наступаешь."], "в/во + ACC": ["Кустики полыни горькой очень приятны для восприятия, хорошо ПАХНУТ, особенно В СУХУЮ погоду, в солнечный день."], "в/во + LOC": ["Весной во многих местах леса стоит одуряющий запах рододендрона жёлтого-- это ПАХНУТ солнечно-желтые ворончатые В ШАРОВИДНЫХ соцветиях цветки этого невысокого листопадного кустарника."]}}