{"-3": {"за + ACC": ["Именно тогда, в пору\" экономического ельцинизма\", творилось небывалое зло, шло чудовищное воровство, совершались невиданные злодеяния, лилась кровь, миллиарды долларов утекали ЗА РУБЕЖ, ПАЛО навзничь народное хозяйство, началось вымирание населения и стремительное, среди крови и слёз, возникала узкая\" семья\" олигархов."]}, "-2": {"в/во + LOC": ["Великий народный артист Владимир Гардин играл роль отца, моего отца... Выбор В ШКОЛЕ ПАЛ на одиннадцатилетнего кудрявого мальчика, Марка Тайманова."]}, "-1": {"NOM": ["Да, дурная власть, временами курьёзная, но если она перестанет смотреть на человека исподлобья-- свет померкнет, реки выйдут из берегов, ЗАСУХА ПАДЁТ на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "Был разработан план устранения генерала Шнайдера путём похищения таким образом, чтобы ПОДОЗРЕНИЕ ПАЛО на левых и в стране возник кризис, а маятник настроений чилийского конгресса качнулся вправо.", "Его ВЫБОР ПАЛ на отставного генерала Роберта Вио из крайне правой группировки\" Родина и свобода\".", "Как ни парадоксально, бывший министр иностранных дел и обороны был другом Генри Киссинджера, который приложил все усилия, чтобы это ПРАВИТЕЛЬСТВО ПАЛО.", "И ЖРЕБИЙ ПАЛ именно на юного Паркера."]}, "0": {}, "1": {"на + ACC": ["Да, дурная власть, временами курьёзная, но если она перестанет смотреть на человека исподлобья-- свет померкнет, реки выйдут из берегов, засуха ПАДЁТ НА РОССИЮ- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "Великий народный артист Владимир Гардин играл роль отца, моего отца... Выбор в школе ПАЛ НА ОДИННАДЦАТИЛЕТНЕГО кудрявого мальчика, Марка Тайманова.", "Был разработан план устранения генерала Шнайдера путём похищения таким образом, чтобы подозрение ПАЛО НА ЛЕВЫХ и в стране возник кризис, а маятник настроений чилийского конгресса качнулся вправо.", "Его выбор ПАЛ НА ОТСТАВНОГО генерала Роберта Вио из крайне правой группировки\" Родина и свобода\".", "Кара ПАДЁТ НА ВСЮ Римскую державу, отжившую свой срок и теперь обречённую переродиться в нечто иное, непонятное и невообразимое для настоящего римлянина или эллина..."], "NOM": ["Образы и значения этих слов надо искать не там, где возвеличился и ПАЛ РИМ, не там, откуда финикийцы отправляли во все концы свои корабли, не там, где, раздираемый противоречиями, прощался со всем византийский мир, а с того места, куда 12 октября 1492 года, открыв Новый Свет, причалили испанские корабли."]}, "2": {"на + ACC": ["И жребий ПАЛ именно НА ЮНОГО Паркера."]}, "3": {}}