{"-3": {}, "-2": {"на + LOC": ["Андрей Мягков, потрясающе нерасторопный, сбивчивый у него персонаж… Лия Ахеджакова— Актриса, с большой буквы« А», фраза ее героини« Да НА ТЕБЕ ПАХАТЬ надо!»", "Смешной и остроумный, трогательный, с грустинкой фильм обо всем сразу: о людях и их отношениях, о самодурах и самых светлых головах тогдашней современности, о жутких розочках и тех, НА КОМ ПАХАТЬ нужно, старых скукоженных башмаках, крашенных в зеленый цвет кошках, да мало ли еще о чем.", "Да НА ТЕБЕ ПАХАТЬ надо!»"]}, "-1": {"ACC": ["Инновация- это заставить ЧЕЛОВЕКА ПАХАТЬ как в 17 веке на барина?"], "NOM": ["2) Каждый должен заниматься своим делом: Предприниматель ПРОХОРОВ ПАХАТЬ на новый куршавель и новых девочек, а его работники пахать на него столько сколько он захочет или пусть ищут новую работу и так везде.", "2) Каждый должен заниматься своим делом: Предприниматель Прохоров пахать на новый куршавель и новых девочек, а его РАБОТНИКИ ПАХАТЬ на него столько сколько он захочет или пусть ищут новую работу и так везде."]}, "0": {}, "1": {"на + ACC": ["2) Каждый должен заниматься своим делом: Предприниматель Прохоров ПАХАТЬ НА НОВЫЙ куршавель и новых девочек, а его работники пахать на него столько сколько он захочет или пусть ищут новую работу и так везде.", "2) Каждый должен заниматься своим делом: Предприниматель Прохоров пахать на новый куршавель и новых девочек, а его работники ПАХАТЬ НА НЕГО столько сколько он захочет или пусть ищут новую работу и так везде.", "Если не хочешь ПАХАТЬ НА ДЯДЮ день и ночь, то тебя предупредят за месяц...", "БОРИС: И рынок рабочей силы общий-- кто пойдёт ПАХАТЬ НА ОБОРОНКУ за три копейки, если у него будет своя булочная?"], "ACC": ["ПАШИТЕ ЗЕМЛЮ, разводите себе коз и живите...\"", "В старинных книгах по огородничеству писалось:\" Хотя бы в день Конона Градаря( 18 марта) была и зима, начинай ПАХАТЬ ОГОРОД, и ты только почни в этот день, непременно огород будет добр и овощу будет много...", "Даже я так скажу/ может быть/ он не хочет воевать/ он пришёл ПАХАТЬ ЗЕМЛЮ/ а к нему пришли и сказали/\" Брат/ что ты делаешь?"], "NOM": ["\" Да мы что, сюда пахать приехали?!-- рассердились наши.-- ПАХАТЬ МЫ и у себя могли."]}, "2": {}, "3": {"у + GEN": ["\" Да мы что, сюда пахать приехали?!-- рассердились наши.-- ПАХАТЬ мы и У СЕБЯ могли."], "за + ACC": ["БОРИС: И рынок рабочей силы общий-- кто пойдёт ПАХАТЬ на оборонку ЗА ТРИ копейки, если у него будет своя булочная?"]}}