{"-3": {"из + GEN": ["Во II- III вв. крупные массы пшеворского населения ИЗ ВИСЛО-ОДЕРСКОГО региона ПЕРЕМЕЩАЮТСЯ в лесостепные районы междуречья Днестра и Днепра, заселённые сарматскими и позднескифскими племенами, принадлежавшими к иранской языковой группе."]}, "-2": {}, "-1": {"GEN": ["Вдохновлённые примером сказочного героя Емели, ПРЕДПОЧИТАВШЕГО ПЕРЕМЕЩАТЬСЯ лёжа на печи, Гарри Тернер и Эд Чина подумали- что за необходимость вставать с дивана?", "Во II- III вв. крупные массы пшеворского населения из Висло-Одерского РЕГИОНА ПЕРЕМЕЩАЮТСЯ в лесостепные районы междуречья Днестра и Днепра, заселённые сарматскими и позднескифскими племенами, принадлежавшими к иранской языковой группе."], "NOM": ["Электрически заряжённые ЧАСТИЦЫ ПЕРЕМЕЩАЮТСЯ вдоль таких же токопроводящих прожилок, оставаясь изолированными от окружающего вещества."]}, "0": {}, "1": {"вдоль + GEN": ["Электрически заряжённые частицы ПЕРЕМЕЩАЮТСЯ ВДОЛЬ ТАКИХ же токопроводящих прожилок, оставаясь изолированными от окружающего вещества."], "в/во + ACC": ["Наконец, тексты, как более стабильные и отграниченные образования, имеют тенденцию переходить из одного контекста в другой, как это обычно случается с относительно долговечными произведениями искусства: ПЕРЕМЕЩАЯСЬ В ДРУГОЙ культурный контекст, они ведут себя как информант, перемещённый в новую коммуникативную ситуацию,-- актуализируют прежде скрытые аспекты своей кодирующей системы.", "Во II- III вв. крупные массы пшеворского населения из Висло-Одерского региона ПЕРЕМЕЩАЮТСЯ В ЛЕСОСТЕПНЫЕ районы междуречья Днестра и Днепра, заселённые сарматскими и позднескифскими племенами, принадлежавшими к иранской языковой группе."], "NOM": ["В 90-х годах прошлого века начали изучать, как ПЕРЕМЕЩАЮТСЯ ОТДЕЛЬНЫЕ звёзды в картинной плоскости вблизи центра нашей Галактики- в окрестностях источника Sgr A*[ 30]."], "в/во + LOC": ["В этом произведении он сконструировал грандиозную фантастическую систему, названную им\" Вечностью\", позволяющую не только свободно ПЕРЕМЕЩАТЬСЯ ВО ВРЕМЕНИ в любом направлении, начиная с наших веков, которые считаются\" первобытными\", и на сотни столетий в будущее, но и держать под контролем происходящие в них события, более того, активно вмешиваться в них."]}, "2": {"на + LOC": ["Вдохновлённые примером сказочного героя Емели, предпочитавшего ПЕРЕМЕЩАТЬСЯ лёжа НА ПЕЧИ, Гарри Тернер и Эд Чина подумали- что за необходимость вставать с дивана?"]}, "3": {"в/во + LOC": ["В 90-х годах прошлого века начали изучать, как ПЕРЕМЕЩАЮТСЯ отдельные звёзды В КАРТИННОЙ плоскости вблизи центра нашей Галактики- в окрестностях источника Sgr A*[ 30].", "В этом произведении он сконструировал грандиозную фантастическую систему, названную им\" Вечностью\", позволяющую не только свободно ПЕРЕМЕЩАТЬСЯ во времени В ЛЮБОМ направлении, начиная с наших веков, которые считаются\" первобытными\", и на сотни столетий в будущее, но и держать под контролем происходящие в них события, более того, активно вмешиваться в них."]}}