{"-3": {"у + GEN": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся У ВОРОТ, ПЕРЕКЛАДЫВАЯ дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина."]}, "-2": {"из + GEN": ["Приходили печники ИЗ ДОМОУПРАВЛЕНИЯ ПЕРЕКЛАДЫВАТЬ печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников."]}, "-1": {"GEN": ["Принимая корону, наследник ПРЕСТОЛА ПЕРЕКЛАДЫВАЛ гроссмейстерские полномочия на кого-то из ближайших родственников."]}, "0": {}, "1": {"в/во + LOC": ["Каждый думал, что позвонил другой, имел основания так думать, но нарочно не спрашивал об этом, как бы ПЕРЕКЛАДЫВАЯ В СЛУЧАЕ чего вину на другого."], "ACC": ["У дома Веры Васильевны он постоял, ПЕРЕКЛАДЫВАЯ ПОДАРКИ из руки в руку.", "Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, ПЕРЕКЛАДЫВАЯ ДЕФЕКТНЫЙ торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "Приходили печники из домоуправления ПЕРЕКЛАДЫВАТЬ ПЕЧКУ в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников.", "Принимая корону, наследник престола ПЕРЕКЛАДЫВАЛ ГРОССМЕЙСТЕРСКИЕ полномочия на кого-то из ближайших родственников.", "Так вот, он утверждает, что Корбут была взята\" за руку\" в момент, когда начала ПЕРЕКЛАДЫВАТЬ ПРОДУКТЫ в свою сумку.", "У славян Божье дерево было почитаемым растением, и в деревнях этой травой окуривали жилище, ПЕРЕКЛАДЫВАЛИ ОДЕЖДУ, лечили ею домашний скот, кроме того, полынные венички вешали для изгнания домашних насекомых.", "Иначе существует вероятность того, что впоследствии он будет лениться и ПЕРЕКЛАДЫВАТЬ ОСНОВНУЮ часть своих заданий на сердобольных родителей.", "При этом ясно/ что куча чиновников потеряют работу/ куча всяких бездельников/ говоря по-русски/ которые просто ПЕРЕКЛАДЫВАЮТ БУМАЖКИ."], "по + DAT": ["Нет/ мне вы действительно очень приятны/ я рад с вами познакомиться/ но ПЕРЕКЛАДЫВАТЬ ПО СУЩЕСТВУ этот замысел писать свои воспоминания на работу с вами я вcё-таки вряд ли считал бы целесообразным."]}, "2": {"из + GEN": ["У дома Веры Васильевны он постоял, ПЕРЕКЛАДЫВАЯ подарки ИЗ РУКИ в руку."], "в/во + LOC": ["Приходили печники из домоуправления ПЕРЕКЛАДЫВАТЬ печку В КОМНАТЕ Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников."], "в/во + ACC": ["Так вот, он утверждает, что Корбут была взята\" за руку\" в момент, когда начала ПЕРЕКЛАДЫВАТЬ продукты В СВОЮ сумку."]}, "3": {"из + GEN": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, ПЕРЕКЛАДЫВАЯ дефектный торт ИЗ РУКИ в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина."], "на + ACC": ["Принимая корону, наследник престола ПЕРЕКЛАДЫВАЛ гроссмейстерские полномочия НА КОГО-ТО из ближайших родственников."]}}