{"-3": {"с/со + INST": ["Тем более, что в одночасье история С АДВОКАТОМ Саенко ПЕРЕСТАЛА быть актуальной.", "Потому что фирма занимается оптовой торговлей, и я знаю, что если я перестану составлять счета-фактуры без НДС, то СО МНОЙ вообще ПЕРЕСТАНУТ работать."], "из + GEN": ["Ты должен перестать быть в этот момент доминошкой/ выйти ИЗ СТРОЯ и ПЕРЕСТАТЬ продолжать падения."], "в/во + LOC": ["На протяжении последних ста тридцати лет культуры перемешивались/ мысли перемешивались/ какие-то мысли созревали и доходили до своего логического завершения и где-то к середине XX века/ к 70-м годам восточная культура/ всё/ что было наработано В ЧАНЬ/ ПЕРЕСТАЛА быть экзотикой хотя бы для какого-то круга людей."], "у + GEN": ["Я говорю/\" Точно могу сказать/ без пятнадцати двенадцать\"/ потому что У МЕНЯ радио ПЕРЕСТАЛО говорить/ я думаю/ во/ власть какая!"]}, "-2": {"в/во + ACC": ["В БАСКЕТБОЛ ПЕРЕСТАЛИ играть.", "Он плакал и плакал всю ночь, а В ЧЕТЫРЕ ПЕРЕСТАЛ плакать."], "над + INST": ["Мы за СПС проголосуем-- будет профессиональная армия, может быть, удастся снизить ЕСН, проголосуем-- может быть, удастся убогую бюрократию- от спецслужб до ГИБДД-- как-то модернизировать, чтобы НАД НАМИ ПЕРЕСТАЛИ издеваться."]}, "-1": {"INFINITIVE": ["Если УСТРАИВАТЬ ПЕРЕСТАНЕТ, то уйду со школы, хоть это будет и тяжело для меня."], "LOC": ["Как жаль, что сейчас в нашей Великой и огромной СТРАНЕ ПЕРЕСТАЛИ снимать ТАКИЕ фильмы, которые пронизаны добротой и любовью, в котором можно цепляться за каждое слово, учиться жить, любить!"], "NOM": ["Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы МУЖ ПЕРЕСТАЛ пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "В честь\" свободы воли\" ОНА ПЕРЕСТАЛА заплетать косы.", "Женщина и МАЛЬЧИК ПЕРЕСТАЛИ плакать и тоже смотрели...", "В первое время, когда я в таких случаях вынимал свой редкий рубль, он и она с такой настойчивостью всучивали мне его назад, что вскоре Я ПЕРЕСТАЛ обращать на это внимание, ибо ни к чему так быстро не привыкает человек, как к дармовому угощению.", "Осенённая какой-то мыслью, МИЛА ПЕРЕСТАЛА плакать и выпрямилась.", "Даже когда ОНИ ПЕРЕСТАЛИ охотиться.", "Да, дурная власть, временами курьёзная, но если ОНА ПЕРЕСТАНЕТ смотреть на человека исподлобья-- свет померкнет, реки выйдут из берегов, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "И СЕРЁЖКА ПЕРЕСТАЛ орать.", "\" Наше ПИВО ПЕРЕСТАНЕТ существовать, когда в монастыре не останется ни одного монаха\",-- скажут вам бенедиктинцы.", "И даже СВИНЬИ ПЕРЕСТАЛИ жевать свой\" Сникерс\", почуяв зов кабаньих предков.", "И тогда Я ПЕРЕСТАЛА стесняться своего интереса к столь дамскому предмету.", "Ну разве не очевидно, что ЧАСЫ ПЕРЕСТАЛИ быть только средством для ориентации во времени?", "Пройдёт всего несколько лет, и КРЫМ ПЕРЕСТАНЕТ быть курортом.", "Если КОРОВА ПЕРЕСТАЛА доиться", "Словом, всё завершилось мирно и хорошо, только НИНКА ПЕРЕСТАЛА после этого вечера пускать ненавистного клиента в\" Поплавок\".", "После мятежа Ван Мана ханьские ПРАВИТЕЛИ ПЕРЕСТАЛИ доверять потомственным министрам- конфуцианцам.", "Тогда самолюбивый ДИК ПЕРЕСТАЛ встречаться с девушкой: он не хотел, чтобы люди потом говорили, будто он женился на Элис из-за её денег...", "Но, совершенно очевидно, АМЕРИКАНЦЫ ПЕРЕСТАЛИ им поставлять мазут.", "Потому что фирма занимается оптовой торговлей, и я знаю, что если Я ПЕРЕСТАНУ составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "Я до реплики Александра понимал гуманитарные практики так/ как я сказал/ а теперь Я ПЕРЕСТАЛ понимать/ что мы имеем в виду.", "Европа/ начиная с середины прошлого века/ и позже когда ЯПОНИЯ ПЕРЕСТАЛА проводить свою изоляционистскую политику/ раскрылись двери японской культуры/ то в Европе мыслители/ Ницше/ Кьеркегор/ а в современном столетии/ Гессе/ например/ стали активно развивать некоторые свои мысли/ некоторые свои направления.", "Очень многие РОДИТЕЛИ ПЕРЕСТАЛИ понимать/ как устроена жизнь.", "Где поступает КОМАНДА ПЕРЕСТАТЬ выписывать рецепты?", "И тогда я подумала/ просто/ по-моему/ девушка немного не выдержала известности/ эго раздулось/ тщеславие попёрло/ в дверь не проходит/ и поэтому ОНА ПЕРЕСТАЛА двигаться просто как человек.", "Я говорю/\" Точно могу сказать/ без пятнадцати двенадцать\"/ потому что у меня РАДИО ПЕРЕСТАЛО говорить/ я думаю/ во/ власть какая!"], "GEN": ["Они даже стук КОЛЁС ПЕРЕСТАЛИ слышать.", "Весной 2003-го у них появилось кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе ГРУППЫ ПЕРЕСТАЛИ давать концерты в столицах."], "INST": ["Тем более, что в одночасье история с адвокатом САЕНКО ПЕРЕСТАЛА быть актуальной."], "ACC": ["То есть теперь прокуратура/ по крайней мере/ эти ДЕЛА ПЕРЕСТАЛА рассматривать/ потому что сама напросилась."]}, "0": {}, "1": {"INFINITIVE": ["Как жаль, что сейчас в нашей Великой и огромной стране ПЕРЕСТАЛИ СНИМАТЬ ТАКИЕ фильмы, которые пронизаны добротой и любовью, в котором можно цепляться за каждое слово, учиться жить, любить!", "Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж ПЕРЕСТАЛ ПИТЬ, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "Пожалуй, после рождения третьего она как будто примирилась, привыкла, ПЕРЕСТАЛА ТОСКОВАТЬ.", "В честь\" свободы воли\" она ПЕРЕСТАЛА ЗАПЛЕТАТЬ косы.", "Женщина и мальчик ПЕРЕСТАЛИ ПЛАКАТЬ и тоже смотрели...", "В первое время, когда я в таких случаях вынимал свой редкий рубль, он и она с такой настойчивостью всучивали мне его назад, что вскоре я ПЕРЕСТАЛ ОБРАЩАТЬ на это внимание, ибо ни к чему так быстро не привыкает человек, как к дармовому угощению.", "Неожиданно я сажусь на корточки и смотрю сквозь штакетник в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно ПЕРЕСТАНЕШЬ ЛАЯТЬ и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "Скоро мы озябли, ПЕРЕСТАЛИ ВЫПРЫГИВАТЬ и старались отсидеться в воде, она всё ещё была тёплой, а воздух исчезал, нечем было дышать.", "Но этот его ослабевший голос почему-то ПЕРЕСТАЛ ПУГАТЬ.", "Сейчас мне хотелось вскочить и крикнуть:\" Я прошу тебя: ПЕРЕСТАНЬ ИГРАТЬ!\"", "-- ПЕРЕСТАНЬТЕ ЗАВЫВАТЬ!-- вдруг сердито закричал нам Юрка.", "Осенённая какой-то мыслью, Мила ПЕРЕСТАЛА ПЛАКАТЬ и выпрямилась.", "Даже когда они ПЕРЕСТАЛИ ОХОТИТЬСЯ.", "Я не понимаю-- почему она вообще ПЕРЕСТАЛА БЫТЬ знаменитой.", "В баскетбол ПЕРЕСТАЛИ ИГРАТЬ.", "Да, дурная власть, временами курьёзная, но если она ПЕРЕСТАНЕТ СМОТРЕТЬ на человека исподлобья-- свет померкнет, реки выйдут из берегов, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "В плевре и верхушках лёгкого\" водителя\" сажи не обнаружено, он не дышал в момент столкновения, но когда ПЕРЕСТАЛ ДЫШАТЬ-- таким вопросом следователь не задался, а спроси он-- ответа не получил бы, и второй пассажир в мыслях его не фигурирует.", "ПЕРЕСТАЛА ПОМОГАТЬ даже\" внутренняя эмиграция\".", "\" Ну, это если на русский перевести, а она, как в бред впала, так и по-русски ПЕРЕСТАЛА ГОВОРИТЬ.", "Они даже стук колёс ПЕРЕСТАЛИ СЛЫШАТЬ.", "Татьяна Васильевна почти ПЕРЕСТАЛА ЕСТЬ, щёки у неё провалились, губы подсохли, а в глазах появился какой-то волчий блеск.", "Он плакал и плакал всю ночь, а в четыре ПЕРЕСТАЛ ПЛАКАТЬ.", "И Серёжка ПЕРЕСТАЛ ОРАТЬ.", "ПЕРЕСТАЛ ПРИХОДИТЬ, и я подумала, что он продал свою дачу.", "\" Наше пиво ПЕРЕСТАНЕТ СУЩЕСТВОВАТЬ, когда в монастыре не останется ни одного монаха\",-- скажут вам бенедиктинцы.", "И даже свиньи ПЕРЕСТАЛИ ЖЕВАТЬ свой\" Сникерс\", почуяв зов кабаньих предков.", "И тогда я ПЕРЕСТАЛА СТЕСНЯТЬСЯ своего интереса к столь дамскому предмету.", "Ну разве не очевидно, что часы ПЕРЕСТАЛИ БЫТЬ только средством для ориентации во времени?", "Наш университет давно ПЕРЕСТАЛ БЫТЬ просто высшим учебным заведением, а превратился в центр научной славистики и славянской культуры.", "\" Милан\" без Каладзе, Гаттузо, а главное-- без Ривалдо, играл свою самую невыразительную за последние недели игру, а\" Рома\" без травмированного Дельвеккио, а главное-- без дисквалифицированного Тотти, вообще ПЕРЕСТАЛА БЫТЬ командой.", "Тем более, что в одночасье история с адвокатом Саенко ПЕРЕСТАЛА БЫТЬ актуальной.", "Пройдёт всего несколько лет, и Крым ПЕРЕСТАНЕТ БЫТЬ курортом.", "Если корова ПЕРЕСТАЛА ДОИТЬСЯ", "Мы ПЕРЕСТАЛИ РЕАГИРОВАТЬ на пролитую кровь, а раньше это всегда было настоящим шоком.", "А кто будет заниматься тренингом души, которая, как и человеческие мышцы, может омертветь, ПЕРЕСТАТЬ РЕАГИРОВАТЬ.", "СУДЯ по этому опросу и по той почте, которую\" АиФ\" получает из села, власть совсем ПЕРЕСТАЛА ИНТЕРЕСОВАТЬСЯ, чем и как живут люди на селе.", "Давайте ПЕРЕСТАНЕМ ЛУКАВИТЬ-- понятно, почему Зюганов и Явлинский хотят отправить Михаила Михайловича в отставку.", "Мы за СПС проголосуем-- будет профессиональная армия, может быть, удастся снизить ЕСН, проголосуем-- может быть, удастся убогую бюрократию- от спецслужб до ГИБДД-- как-то модернизировать, чтобы над нами ПЕРЕСТАЛИ ИЗДЕВАТЬСЯ.", "Внутри источник добра, который никогда не истощится, если ты не ПЕРЕСТАНЕШЬ УГЛУБЛЯТЬ его.", "После мятежа Ван Мана ханьские правители ПЕРЕСТАЛИ ДОВЕРЯТЬ потомственным министрам- конфуцианцам.", "ПЕРЕСТАЛИ ФУНКЦИОНИРОВАТЬ ремесленные центры, снабжавшие своими качественными изделиями население обширного ареала, среди которого значительную часть составляли славяне- земледельцы.", "Тогда самолюбивый Дик ПЕРЕСТАЛ ВСТРЕЧАТЬСЯ с девушкой: он не хотел, чтобы люди потом говорили, будто он женился на Элис из-за её денег...", "Но он еще сам не знал, что уже принял решение, пока громада капсулы вдруг не исчезла, ПЕРЕСТАВ ЗАСЛОНЯТЬ алеющую полосу неба.", "Потому что фирма занимается оптовой торговлей, и я знаю, что если я ПЕРЕСТАНУ СОСТАВЛЯТЬ счета-фактуры без НДС, то со мной вообще перестанут работать.", "Потому что фирма занимается оптовой торговлей, и я знаю, что если я перестану составлять счета-фактуры без НДС, то со мной вообще ПЕРЕСТАНУТ РАБОТАТЬ.", "То есть теперь прокуратура/ по крайней мере/ эти дела ПЕРЕСТАЛА РАССМАТРИВАТЬ/ потому что сама напросилась.", "Я до реплики Александра понимал гуманитарные практики так/ как я сказал/ а теперь я ПЕРЕСТАЛ ПОНИМАТЬ/ что мы имеем в виду.", "Европа/ начиная с середины прошлого века/ и позже когда Япония ПЕРЕСТАЛА ПРОВОДИТЬ свою изоляционистскую политику/ раскрылись двери японской культуры/ то в Европе мыслители/ Ницше/ Кьеркегор/ а в современном столетии/ Гессе/ например/ стали активно развивать некоторые свои мысли/ некоторые свои направления.", "Ты должен ПЕРЕСТАТЬ БЫТЬ в этот момент доминошкой/ выйти из строя и перестать продолжать падения.", "Ты должен перестать быть в этот момент доминошкой/ выйти из строя и ПЕРЕСТАТЬ ПРОДОЛЖАТЬ падения.", "На протяжении последних ста тридцати лет культуры перемешивались/ мысли перемешивались/ какие-то мысли созревали и доходили до своего логического завершения и где-то к середине XX века/ к 70-м годам восточная культура/ всё/ что было наработано в Чань/ ПЕРЕСТАЛА БЫТЬ экзотикой хотя бы для какого-то круга людей.", "Очень многие родители ПЕРЕСТАЛИ ПОНИМАТЬ/ как устроена жизнь.", "Где поступает команда ПЕРЕСТАТЬ ВЫПИСЫВАТЬ рецепты?", "И тогда я подумала/ просто/ по-моему/ девушка немного не выдержала известности/ эго раздулось/ тщеславие попёрло/ в дверь не проходит/ и поэтому она ПЕРЕСТАЛА ДВИГАТЬСЯ просто как человек.", "Весной 2003-го у них появилось кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы ПЕРЕСТАЛИ ДАВАТЬ концерты в столицах.", "Подводная лодка не в этом году затонула/ но последствия ещё не скоро ПЕРЕСТАНУТ СУЩЕСТВОВАТЬ.", "Я говорю/\" Точно могу сказать/ без пятнадцати двенадцать\"/ потому что у меня радио ПЕРЕСТАЛО ГОВОРИТЬ/ я думаю/ во/ власть какая!", "ПЕРЕСТАНЬ ЮРОДСТВОВАТЬ.", "Давай сюда деньги/ и ПЕРЕСТАНЬ ФАНТАЗИРОВАТЬ/ я тебя очень прошу.", "ПЕРЕСТАНЬ ЧЕСАТЬСЯ!"], "INST": ["-- Надо просто ПЕРЕСТАТЬ ИМ быть, и всё."], "в/во + LOC": ["Ноги уже ПЕРЕСТАЛИ В КРОССОВКАХ мёрзнуть."], "после + GEN": ["Словом, всё завершилось мирно и хорошо, только Нинка ПЕРЕСТАЛА ПОСЛЕ ЭТОГО вечера пускать ненавистного клиента в\" Поплавок\"."], "DAT": ["Но, совершенно очевидно, американцы ПЕРЕСТАЛИ ИМ поставлять мазут."], "ACC": ["Мы сказали о том/ что наркотики употреблять не надо/ если же кто-то их употребляет/ то ему надо ПЕРЕСТАТЬ ЭТО делать.", "Хотя мы и так-то ПЕРЕСТАЛИ САМО понятие\" страх\"... нагнетающая обстановка.", "Но я считаю так/ что если человек банкрот и не в состоянии работать/ он должен ПЕРЕСТАТЬ ЭТО делать и на землю пойдёт тот/ кто может это делать."], "в/во + ACC": ["Если вот это выключить/ если ПЕРЕСТАТЬ В НИХ глядеться как в зеркало/\" свет мой зеркальце скажи."]}, "2": {"на + ACC": ["В первое время, когда я в таких случаях вынимал свой редкий рубль, он и она с такой настойчивостью всучивали мне его назад, что вскоре я ПЕРЕСТАЛ обращать НА ЭТО внимание, ибо ни к чему так быстро не привыкает человек, как к дармовому угощению.", "Да, дурная власть, временами курьёзная, но если она ПЕРЕСТАНЕТ смотреть НА ЧЕЛОВЕКА исподлобья-- свет померкнет, реки выйдут из берегов, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "Мы ПЕРЕСТАЛИ реагировать НА ПРОЛИТУЮ кровь, а раньше это всегда было настоящим шоком."], "с/со + INST": ["Тогда самолюбивый Дик ПЕРЕСТАЛ встречаться С ДЕВУШКОЙ: он не хотел, чтобы люди потом говорили, будто он женился на Элис из-за её денег..."], "в/во + ACC": ["Ты должен ПЕРЕСТАТЬ быть В ЭТОТ момент доминошкой/ выйти из строя и перестать продолжать падения."]}, "3": {"без + GEN": ["Потому что фирма занимается оптовой торговлей, и я знаю, что если я ПЕРЕСТАНУ составлять счета-фактуры БЕЗ НДС, то со мной вообще перестанут работать."], "в/во + LOC": ["Весной 2003-го у них появилось кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы ПЕРЕСТАЛИ давать концерты В СТОЛИЦАХ."]}}