{"-3": {"с/со + INST": ["Мат-перемат, папиросно-махорочный дым столбом, хоть топор вешай, обстановочка-- как в общей камере городской тюрьмы, радио взахлёб расписывает подвиги на трудовом фронте, гаишники и орудовцы забивают\" козла\", попутно обмусоливая\" парашу\"-- кем-то пущенный слух о том, что ГАИ СО ВСЕМИ потрохами ПЕРЕДАЁТСЯ Минавтотрансу, форму одежды и оклады сохранят, однако."], "в/во + ACC": ["При следующем выходе В ИНТЕРНЕТ информация ПЕРЕДАЁТСЯ на один из электронных адресов\" хозяина\" коварной программы."], "с/со + GEN": ["Говорим: 40 млн рублей остаётся занимающейся этой стройкой строительной организации, а 10 миллионов С КАЖДОГО дома ПЕРЕДАЮТСЯ городу."], "из + GEN": ["Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье ИЗ ГРЕНОБЛЯ, ПЕРЕДАВАЯСЬ по наследству из поколения в поколение, пока реликвию не приобрел некий почитатель монархии, пожелавший остаться анонимным."], "на + ACC": ["Заказ, поступивший НА САЙТ, ПЕРЕДАЁТСЯ на склад ближайшего к пункту назначения магазина, и оттуда товар отправляется к покупателю."], "в/во + LOC": ["В первую очередь это влияние родителей и старших братьев и сестёр, если таковые имеются, чьи положительные эмоции, связанные со временем, проведённым В ШКОЛЕ, ПЕРЕДАЮТСЯ младшему в семье."]}, "-2": {"по + DAT": ["Некоторые из вирусов вообще в виде отдельных файлов не существуют: в компьютер ПО СЕТИ ПЕРЕДАЮТСЯ определённые данные, которые, используя уязвимые места в программном обеспечении, загружаются в оперативную память и начинают исполняться, как обычная программа, создавая свой\" центр управления\" в оперативной памяти компьютера."], "через + ACC": ["Говорят что только ЧЕРЕЗ СЛЮНУ ПЕРЕДАЁТСЯ..."]}, "-1": {"INST": ["Мат-перемат, папиросно-махорочный дым столбом, хоть топор вешай, обстановочка-- как в общей камере городской тюрьмы, радио взахлёб расписывает подвиги на трудовом фронте, гаишники и орудовцы забивают\" козла\", попутно обмусоливая\" парашу\"-- кем-то пущенный слух о том, что ГАИ со всеми ПОТРОХАМИ ПЕРЕДАЁТСЯ Минавтотрансу, форму одежды и оклады сохранят, однако."], "GEN": ["Как только колёса начинают пробуксовывать, электронный блок подключает муфту, и часть УСИЛИЯ ПЕРЕДАЁТСЯ на передние колёса.", "Говорим: 40 млн рублей остаётся занимающейся этой стройкой строительной организации, а 10 миллионов с каждого ДОМА ПЕРЕДАЮТСЯ городу.", "Долгое время информация о поездах и график их ПРОХОЖДЕНИЯ ПЕРЕДАВАЛИСЬ по телетайпу в вычислительный центр дежурными по станции.", "Наибольший объём ИНФОРМАЦИИ ПЕРЕДАЁТСЯ по разделам\" Демография и рынок труда\"\" Сельское хозяйство\" и\" Инвестиции\"-- соответственно 4960, 3640 и 1600 показателей.", "Языком ТАНЦА ПЕРЕДАЮТСЯ жесты, действия, слова и крики и самые танцы, которые при этом семиотически\" удваиваются\"."], "NOM": ["Крутящий МОМЕНТ ПЕРЕДАЁТСЯ в BMW от КПП к колёсам( подвеска при этом независимая) через свободные дифференциалы.", "При следующем выходе в Интернет ИНФОРМАЦИЯ ПЕРЕДАЁТСЯ на один из электронных адресов\" хозяина\" коварной программы.", "В случае неподчинения ДЕЛО ПЕРЕДАВАЛОСЬ на рассмотрение суда общей юрисдикции и окончательное решение принималось, как правило, Верховным судом России."], "DAT": ["Если говорить об изменениях в ведомстве Юрия Васильевича Коврижных, курирующего молодёжную политику, то ЕМУ ПЕРЕДАЁТСЯ отдел физической культуры и спорта."]}, "0": {}, "1": {"NOM": ["И напоследок я хотел бы посоветовать смотреть« Семнадцать мгновений весны» в черно-белом варианте, так на мой взгляд лучше ПЕРЕДАЕТСЯ ДУХ того времени!", "Если говорить об изменениях в ведомстве Юрия Васильевича Коврижных, курирующего молодёжную политику, то ему ПЕРЕДАЁТСЯ ОТДЕЛ физической культуры и спорта.", "Языком танца ПЕРЕДАЮТСЯ ЖЕСТЫ, действия, слова и крики и самые танцы, которые при этом семиотически\" удваиваются\"."], "от + GEN": ["Это ПЕРЕДАЕТСЯ ОТ МАТЕРЕЙ.", "Но полной расслабленности эти люди не могли позволить себе-- всегда в поле, в трактире и дома они несли в душе неизбывную, давящую озабоченность, которая сидела в их генах, ПЕРЕДАВАЛАСЬ ОТ ОДНОГО поколения следующему.", "Конечно, достижения в развитии психических функций и способностей накапливались постепенно, ПЕРЕДАВАЯСЬ ОТ ПОКОЛЕНИЯ к поколению.", "Начиная с этого момента, достижения в развитии психических способностей людей закреплялись и ПЕРЕДАВАЛИСЬ ОТ ПОКОЛЕНИЯ к поколению в особой форме, а именно в форме внешнепредметной, экзотерической."], "DAT": ["Мат-перемат, папиросно-махорочный дым столбом, хоть топор вешай, обстановочка-- как в общей камере городской тюрьмы, радио взахлёб расписывает подвиги на трудовом фронте, гаишники и орудовцы забивают\" козла\", попутно обмусоливая\" парашу\"-- кем-то пущенный слух о том, что ГАИ со всеми потрохами ПЕРЕДАЁТСЯ МИНАВТОТРАНСУ, форму одежды и оклады сохранят, однако.", "Говорим: 40 млн рублей остаётся занимающейся этой стройкой строительной организации, а 10 миллионов с каждого дома ПЕРЕДАЮТСЯ ГОРОДУ.", "Но как именно эти достижения могли закрепляться и ПЕРЕДАВАТЬСЯ СЛЕДУЮЩИМ поколениям?", "В первую очередь это влияние родителей и старших братьев и сестёр, если таковые имеются, чьи положительные эмоции, связанные со временем, проведённым в школе, ПЕРЕДАЮТСЯ МЛАДШЕМУ в семье."], "на + ACC": ["Как только колёса начинают пробуксовывать, электронный блок подключает муфту, и часть усилия ПЕРЕДАЁТСЯ НА ПЕРЕДНИЕ колёса.", "При следующем выходе в Интернет информация ПЕРЕДАЁТСЯ НА ОДИН из электронных адресов\" хозяина\" коварной программы.", "У него, собственно, и выхода- то другого нет, кроме как создать ТСЖ заранее: когда дом строится на деньги города, тогда по московскому законодательству он автоматически ПЕРЕДАЁТСЯ НА ОБСЛУЖИВАНИЕ эксплуатационной организации.", "Заказ, поступивший на сайт, ПЕРЕДАЁТСЯ НА СКЛАД ближайшего к пункту назначения магазина, и оттуда товар отправляется к покупателю.", "В случае неподчинения дело ПЕРЕДАВАЛОСЬ НА РАССМОТРЕНИЕ суда общей юрисдикции и окончательное решение принималось, как правило, Верховным судом России."], "ACC": ["Некоторые из вирусов вообще в виде отдельных файлов не существуют: в компьютер по сети ПЕРЕДАЮТСЯ ОПРЕДЕЛЁННЫЕ данные, которые, используя уязвимые места в программном обеспечении, загружаются в оперативную память и начинают исполняться, как обычная программа, создавая свой\" центр управления\" в оперативной памяти компьютера."], "по + DAT": ["При запуске такой программы на подключённом к Интернету компьютере информация может ПЕРЕДАВАТЬСЯ ПО ОПРЕДЕЛЁННОМУ электронному адресу.", "Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье из Гренобля, ПЕРЕДАВАЯСЬ ПО НАСЛЕДСТВУ из поколения в поколение, пока реликвию не приобрел некий почитатель монархии, пожелавший остаться анонимным.", "Долгое время информация о поездах и график их прохождения ПЕРЕДАВАЛИСЬ ПО ТЕЛЕТАЙПУ в вычислительный центр дежурными по станции.", "Наибольший объём информации ПЕРЕДАЁТСЯ ПО РАЗДЕЛАМ\" Демография и рынок труда\"\" Сельское хозяйство\" и\" Инвестиции\"-- соответственно 4960, 3640 и 1600 показателей."]}, "2": {"в/во + LOC": ["В первую очередь это влияние родителей и старших братьев и сестёр, если таковые имеются, чьи положительные эмоции, связанные со временем, проведённым в школе, ПЕРЕДАЮТСЯ младшему В СЕМЬЕ."]}, "3": {"от + GEN": ["Крутящий момент ПЕРЕДАЁТСЯ в BMW ОТ КПП к колёсам( подвеска при этом независимая) через свободные дифференциалы."], "из + GEN": ["При следующем выходе в Интернет информация ПЕРЕДАЁТСЯ на один ИЗ ЭЛЕКТРОННЫХ адресов\" хозяина\" коварной программы.", "Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье из Гренобля, ПЕРЕДАВАЯСЬ по наследству ИЗ ПОКОЛЕНИЯ в поколение, пока реликвию не приобрел некий почитатель монархии, пожелавший остаться анонимным."], "в/во + ACC": ["Долгое время информация о поездах и график их прохождения ПЕРЕДАВАЛИСЬ по телетайпу В ВЫЧИСЛИТЕЛЬНЫЙ центр дежурными по станции."], "к + DAT": ["Конечно, достижения в развитии психических функций и способностей накапливались постепенно, ПЕРЕДАВАЯСЬ от поколения К ПОКОЛЕНИЮ.", "Начиная с этого момента, достижения в развитии психических способностей людей закреплялись и ПЕРЕДАВАЛИСЬ от поколения К ПОКОЛЕНИЮ в особой форме, а именно в форме внешнепредметной, экзотерической."]}}