{"-3": {"в/во + ACC": ["Из раза В РАЗ не ПЕРЕСТАЁШЬ восхищаться игрой актёров, которым удалось передать какую-то очень НАСТОЯЩУЮ трогательность."], "на + ACC": ["Потом, утираясь полотенцем, он всё продолжал говорить и, даже надевая рубашку, ни НА МИНУТУ не ПЕРЕСТАВАЛ задавать вопросы и отвечать.", "Кочевая держава Сяньби немедленно рассыпается НА ЧАСТИ и ПЕРЕСТАЁТ скреплять своим внешним давлением отдельные блоки ханьской государственной машины."], "при + LOC": ["Так что это он, а не ты подвинулся, давая тебе место у костра, правда ПРИ ЭТОМ не ПЕРЕСТАВАЯ помешивать ложкой в котелке."], "на + LOC": ["Британские исследователи из Саутгемптонского университета выяснили, что НА МЕДНОЙ поверхности ПЕРЕСТАЮТ размножаться многие бактерии."], "в/во + LOC": ["Ведь некоторых детей такое отношение глубоко обижает, они замыкаются В СЕБЕ и ПЕРЕСТАЮТ быть откровенными."]}, "-2": {}, "-1": {"INST": ["Дождь ВРЕМЕНАМИ ПЕРЕСТАВАЛ, а потом снова сеялся, и тогда затягивало серой невидью высокий курган за хутором, крутую дорогу через него."], "NOM": ["Несколько раз, прочитав через силу какие-то из старых книжонок, вернее, не прочитав, а перелистав, потому что дочитать до конца ни одну из этих книг я не мог, слишком мудрено, ей-богу, через пять страниц Я ПЕРЕСТАВАЛ понимать, о чём речь, а я ведь не самый большой кретин на свете,-- я пытался затеять спор, прочистить ей мозги: ведь всё это так безумно далеко от нас, от наших истинных сложностей и загадок!", "Не то чтобы ЭТО ПЕРЕСТАЁТ нравиться, но от прежнего отношения к тому, об устройстве чего ты узнал,... ничего не остаётся...", "Запомни, когда ЧЕЛОВЕК ПЕРЕСТАЁТ слышать стук колёс и согласен ехать дальше, он становится пассажиром.", "Почему? Потому что демократия поощряет людей ощущать себя согражданами, ЛЮДИ ПЕРЕСТАЮТ относиться друг к другу как к своим или чужим.", "Если не давать пищу душе, ЧЕЛОВЕК ПЕРЕСТАЁТ сострадать, сочувствовать, чувствовать вообще.", "В этом случае нарушается баланс между уровнем сложности задач и наличными навыками; простые хакерские ЗАДАЧИ ПЕРЕСТАЮТ побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность.", "Фатальным последствием может быть\" умертвление\" персонажа, в результате чего ОН ПЕРЕСТАЁТ фигурировать в дальнейшем развитии сюжета.", "Проявляя интеллектуальные свойства, высокоорганизованный ТЕКСТ ПЕРЕСТАЁТ быть лишь посредником в акте коммуникации.", "Но если занятиям ребёнка не уделяют должного внимания в семье, не придают им достаточного значения, ничем не поощряют усердие и старание малыша, то в конечном итоге ОН ПЕРЕСТАЁТ ими интересоваться, рассуждая примерно так:\" Зачем я буду старательно заниматься, исправлять свои ошибки и готовиться к школе, если мама и папа не очень хотят этого?", "Как только ОНИ ПЕРЕСТАВАЛИ этим заниматься/ их не трогали.", "Когда ОН ПЕРЕСТАЁТ куда-то двигаться."], "LOC": ["Во-вторых, он играет многократно точнее, и даже рискованные удары в его ИСПОЛНЕНИИ ПЕРЕСТАЮТ называться рискованными, потому что он всегда попадает: то, что для других-- авантюра, для Агасси-- обычное дело.", "Британские исследователи из Саутгемптонского университета выяснили, что на медной ПОВЕРХНОСТИ ПЕРЕСТАЮТ размножаться многие бактерии."], "DAT": ["Иногда что-то случается/ и МНЕ ПЕРЕСТАЮТ сниться и дом/ и сосны вокруг дома моего детства."]}, "0": {}, "1": {"INFINITIVE": ["Мне кажется, огромная проблема нашего поколения в том, что мы постепенно ПЕРЕСТАЕМ ВИДЕТЬ прекрасное, и как следствие, существенно меняются и наши моральные ценности.", "Из раза в раз не ПЕРЕСТАЁШЬ ВОСХИЩАТЬСЯ игрой актёров, которым удалось передать какую-то очень НАСТОЯЩУЮ трогательность.", "Жених, не отвечая, наклоняется к невесте, она, вмиг поняв, что от неё требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не ПЕРЕСТАВАЯ УЛЫБАТЬСЯ, сама целует его в подставленные губы и, отрываясь, хватая воздух, ахает.", "Музыка ПЕРЕСТАЁТ БИТЬ, сменяя кувалду на напевные рожочки, и опять слышен гомон, стоящий над полупустыми столами.", "Потом, утираясь полотенцем, он всё продолжал говорить и, даже надевая рубашку, ни на минуту не ПЕРЕСТАВАЛ ЗАДАВАТЬ вопросы и отвечать.", "Так что это он, а не ты подвинулся, давая тебе место у костра, правда при этом не ПЕРЕСТАВАЯ ПОМЕШИВАТЬ ложкой в котелке.", "Несколько раз, прочитав через силу какие-то из старых книжонок, вернее, не прочитав, а перелистав, потому что дочитать до конца ни одну из этих книг я не мог, слишком мудрено, ей-богу, через пять страниц я ПЕРЕСТАВАЛ ПОНИМАТЬ, о чём речь, а я ведь не самый большой кретин на свете,-- я пытался затеять спор, прочистить ей мозги: ведь всё это так безумно далеко от нас, от наших истинных сложностей и загадок!", "Он мягко отскочил от меня, не ПЕРЕСТАВАЯ КЛАНЯТЬСЯ.", "-- Добрый вечер, сэр,-- пролепетал он снова хриплым басом и, не ПЕРЕСТАВАЯ КЛАНЯТЬСЯ, сделал несколько шагов к костру.", "Не то чтобы это ПЕРЕСТАЁТ НРАВИТЬСЯ, но от прежнего отношения к тому, об устройстве чего ты узнал,... ничего не остаётся...", "Запомни, когда человек ПЕРЕСТАЁТ СЛЫШАТЬ стук колёс и согласен ехать дальше, он становится пассажиром.", "Почему? Потому что демократия поощряет людей ощущать себя согражданами, люди ПЕРЕСТАЮТ ОТНОСИТЬСЯ друг к другу как к своим или чужим.", "Во-вторых, он играет многократно точнее, и даже рискованные удары в его исполнении ПЕРЕСТАЮТ НАЗЫВАТЬСЯ рискованными, потому что он всегда попадает: то, что для других-- авантюра, для Агасси-- обычное дело.", "Стремительный успех наносит удар этике: зачинщица мероприятия, Крис Харпер( Хелен Миррен) ПЕРЕСТАЁТ ПОНИМАТЬ, где заканчиваются благие намерения и начинается бизнес, неразборчивый в средствах.", "Если не давать пищу душе, человек ПЕРЕСТАЁТ СОСТРАДАТЬ, сочувствовать, чувствовать вообще.", "Быт свой и себя содержал опрятно; когда ПЕРЕСТАВАЛ ПИТЬ, тут его не сдвинуть с места.", "Главное и самое болезненное, о чём свидетельствуют стихи Людмилы Дербиной,-- она любила, любит и не ПЕРЕСТАЁТ ЛЮБИТЬ так чудовищно погубленного ею человека.", "Британские исследователи из Саутгемптонского университета выяснили, что на медной поверхности ПЕРЕСТАЮТ РАЗМНОЖАТЬСЯ многие бактерии.", "\" Чудо\", какому не ПЕРЕСТАЁТ ИЗУМЛЯТЬСЯ учёный, и состоит в том, что законы, найденные углублением в себя, сбываются во внешнем мире.", "Каждый, кто регулярно посещает страницы литературного Интернета, уверен, что в нём действует естественный отбор: через какое-то время в памяти читателя остаются подлинные открытия, а на примитивные графоманские сайты он попросту ПЕРЕСТАЁТ ЗАХОДИТЬ.", "В этом случае нарушается баланс между уровнем сложности задач и наличными навыками; простые хакерские задачи ПЕРЕСТАЮТ ПОБУЖДАТЬСЯ мотивацией потока, и хакерство утрачивает свою привлекательность.", "Фатальным последствием может быть\" умертвление\" персонажа, в результате чего он ПЕРЕСТАЁТ ФИГУРИРОВАТЬ в дальнейшем развитии сюжета.", "Кочевая держава Сяньби немедленно рассыпается на части и ПЕРЕСТАЁТ СКРЕПЛЯТЬ своим внешним давлением отдельные блоки ханьской государственной машины.", "Многослойный и семиотически неоднородный текст, способный вступать в сложные отношения как с окружающим культурным контекстом, так и с читательской аудиторией, ПЕРЕСТАЁТ БЫТЬ элементарным сообщением, направленным от адресанта к адресату.", "Проявляя интеллектуальные свойства, высокоорганизованный текст ПЕРЕСТАЁТ БЫТЬ лишь посредником в акте коммуникации.", "Ведь некоторых детей такое отношение глубоко обижает, они замыкаются в себе и ПЕРЕСТАЮТ БЫТЬ откровенными.", "А если решает/ это сразу ПЕРЕСТАЁТ БЫТЬ фантастикой.", "Потому/ что за каждым спектаклем надо следить/ иначе мы получим обычную ситуацию/ когда спектакль/ пройдя пол года/ год/ начинается разваливаться/ теряет остроту/ новизну/ ПЕРЕСТАЁТ БЫТЬ интересным и зрителям/ и актёрам/ которые в нём играют.", "ПЕРЕСТАЁШЬ ВИДЕТЬ ребёнка/ перестаёшь общаться с друзьями и т. д.", "Перестаёшь видеть ребёнка/ ПЕРЕСТАЁШЬ ОБЩАТЬСЯ с друзьями и т. д.", "Вообще я/ во всяком случае/ наиболее ценю этот тип прикладных математиков/ которые/ собственно/ вообще ПЕРЕСТАЮТ БЫТЬ математиками/ а просто решают физические задачи/ если можно/ то аккуратно/\" чистыми\" методами/ если нельзя/ то делают гипотезы.", "Так что сразу ПЕРЕСТАЁШЬ ВЕРИТЬ всем ходящим о ней легендам.", "Ты ПЕРЕСТАЁШЬ ДУМАТЬ о себе.", "Иногда что-то случается/ и мне ПЕРЕСТАЮТ СНИТЬСЯ и дом/ и сосны вокруг дома моего детства."], "INST": ["Но если занятиям ребёнка не уделяют должного внимания в семье, не придают им достаточного значения, ничем не поощряют усердие и старание малыша, то в конечном итоге он ПЕРЕСТАЁТ ИМИ интересоваться, рассуждая примерно так:\" Зачем я буду старательно заниматься, исправлять свои ошибки и готовиться к школе, если мама и папа не очень хотят этого?", "Как только они ПЕРЕСТАВАЛИ ЭТИМ заниматься/ их не трогали."]}, "2": {"в/во + LOC": ["Фатальным последствием может быть\" умертвление\" персонажа, в результате чего он ПЕРЕСТАЁТ фигурировать В ДАЛЬНЕЙШЕМ развитии сюжета."], "с/со + INST": ["Перестаёшь видеть ребёнка/ ПЕРЕСТАЁШЬ общаться С ДРУЗЬЯМИ и т. д."], "при + LOC": ["Он/ собственно/ ПЕРЕСТАЁТ уже ПРИ ЭТОМ быть чистым математиком."], "о/об + LOC": ["Ты ПЕРЕСТАЁШЬ думать О СЕБЕ."]}, "3": {"в/во + LOC": ["Так что это он, а не ты подвинулся, давая тебе место у костра, правда при этом не ПЕРЕСТАВАЯ помешивать ложкой В КОТЕЛКЕ."], "о/об + LOC": ["Несколько раз, прочитав через силу какие-то из старых книжонок, вернее, не прочитав, а перелистав, потому что дочитать до конца ни одну из этих книг я не мог, слишком мудрено, ей-богу, через пять страниц я ПЕРЕСТАВАЛ понимать, О ЧЁМ речь, а я ведь не самый большой кретин на свете,-- я пытался затеять спор, прочистить ей мозги: ведь всё это так безумно далеко от нас, от наших истинных сложностей и загадок!"], "к + DAT": ["Почему? Потому что демократия поощряет людей ощущать себя согражданами, люди ПЕРЕСТАЮТ относиться друг К ДРУГУ как к своим или чужим."]}}