{"-3": {"на + ACC": ["-- Надо НА ЧТО-ТО крупнее ПЕРЕХОДИТЬ."], "после + GEN": ["Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; она содержит анализ зла и греха, провидения и предопределения, крещения, брака, ПОСЛЕ ЧЕГО автор ПЕРЕХОДИТ к экскурсу о различных\" разрядах\" людей в их отношении к спасению души; далее следуют разбор отношений между богом и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении."], "из + GEN": ["Кроме того/ что ИЗ ТРЕТЬЕГО класса ПЕРЕХОДЯТ в пятый/ и зачем это нужно/ никто даже среди учителей не может внятно объяснить."]}, "-2": {"в/во + ACC": ["Она даже из класса В КЛАСС ПЕРЕХОДИТ с неохотой и опаской, привыкая целый учебный год жить в одном классе."], "на + ACC": ["-- В сидячих она вообще никогда не шла, а сейчас из-за инфляции плацкарта тоже НА ГАЗЕТЫ ПЕРЕХОДИТ."]}, "-1": {"NOM": ["С корзинкой в руке с какой-то девичьей пристойностью ОНА ПЕРЕХОДИТ двор и, оглянувшись, сворачивает на тропу.", "Попьёшь-- и ОН ПЕРЕХОДИТ на тебя.", "Расформируется Управление региональной образовательной политики и инспектирования, его ФУНКЦИИ ПЕРЕХОДЯТ другим подразделениям.", "Рентабельность этой отрасли сельского хозяйства низка, развитые СТРАНЫ ПЕРЕХОДЯТ на возделывание других культур, например Европейский союз в целом вскоре превратится в чистого импортёра злаков.", "Став постарше, ОНИ ПЕРЕХОДЯТ в касту\" ленивых рабочих\"-- делают всё то же самое, но без прежнего рвения, а ещё старше-- в касту солдат.", "Однако независимо от клинической формы у 50- 75% больных острый ГЕПАТИТ ПЕРЕХОДИТ в хронический.", "Непосредственные связи возникают в случае, если сезонные МИГРАНТЫ ПЕРЕХОДЯТ в группу\" постоянных\", и наоборот.", "Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; она содержит анализ зла и греха, провидения и предопределения, крещения, брака, после чего АВТОР ПЕРЕХОДИТ к экскурсу о различных\" разрядах\" людей в их отношении к спасению души; далее следуют разбор отношений между богом и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении.", "А оболочка очень эфемерна, она постоянно меняется: ЗВУКИ ПЕРЕХОДЯТ в другие или вовсе исчезают, происходят сложные фонетические изменения, слова теряются.", "От древней санкхьи\" атомарных\" учителей Арада Каламы, Асита Девалы, Панчашикхи и др. ШОХИН ПЕРЕХОДИТ к санкхье предклассической( III-- V вв.), существующей в виде отдельных школ( школы Панчадхикараны, Варшаганьи, Виндхьявасина), чьи учения реконструируются по фрагментам и цитатам из текстов других школ и из трактатов санкхьи более позднего периода.", "Сатира Горация является искусной системой взаимосцепляющихся бесед: из одной беседы МЫ ПЕРЕХОДИМ, вовлекаемся, в другую, беседа цепляется за беседу, один собеседник сменяется другим.", "Его смех одновременно и беспощадно-насмешливый и ликующий, в его стиле-- нерасторжимое сочетание хвалы и брани( БРАНЬ ПЕРЕХОДИТ в хвалу и хвала в брань).", "Теперь МЫ ПЕРЕХОДИМ непосредственно к тому/ ради чего мы здесь собрались."], "GEN": ["А иной раз любезность ПРЕСС-СЕКРЕТАРЕЙ ПЕРЕХОДИТ всякие границы.", "Через 10- 30 лет хронический гепатит в 50- 60% СЛУЧАЕВ ПЕРЕХОДИТ в цирроз, что в среднем через 9 лет приводит к смерти от недостаточности печени и гепатокарциномы.", "Кроме того/ что из третьего КЛАССА ПЕРЕХОДЯТ в пятый/ и зачем это нужно/ никто даже среди учителей не может внятно объяснить."], "ACC": ["Конкуренция на рынке денежных переводов заставляет БАНКИ ПЕРЕХОДИТЬ от экстенсивных методов, таких, как наращивание количества региональных отделений, к методам электронной коммерции, обеспечивающей глобальную досягаемость систем денежных переводов при минимальных издержках, созданию высокотехнологичных банковских продуктов, в том числе на основе сотрудничества с другими банками и небанковскими организациями микрофинансов, мировыми и локальными платёжными системами, почтой, другими специализированными организациями финансовых рынков.", "Наконец, тексты, как более стабильные и отграниченные образования, имеют ТЕНДЕНЦИЮ ПЕРЕХОДИТЬ из одного контекста в другой, как это обычно случается с относительно долговечными произведениями искусства: перемещаясь в другой культурный контекст, они ведут себя как информант, перемещённый в новую коммуникативную ситуацию,-- актуализируют прежде скрытые аспекты своей кодирующей системы."]}, "0": {}, "1": {"в/во + ACC": ["Смех ПЕРЕХОДИТ В ГРОХОЧУЩЕЕ стенание.", "Растолкуй людям, что не бывает трудностей, которые не становились бы удовольствиями, ПЕРЕХОДЯ В РАЗРЯД воспоминаний.", "Став постарше, они ПЕРЕХОДЯТ В КАСТУ\" ленивых рабочих\"-- делают всё то же самое, но без прежнего рвения, а ещё старше-- в касту солдат.", "Однако независимо от клинической формы у 50- 75% больных острый гепатит ПЕРЕХОДИТ В ХРОНИЧЕСКИЙ.", "Через 10- 30 лет хронический гепатит в 50- 60% случаев ПЕРЕХОДИТ В ЦИРРОЗ, что в среднем через 9 лет приводит к смерти от недостаточности печени и гепатокарциномы.", "Непосредственные связи возникают в случае, если сезонные мигранты ПЕРЕХОДЯТ В ГРУППУ\" постоянных\", и наоборот.", "Часть самозанятых работников сможет ПЕРЕХОДИТЬ В КОРПОРАТИВНЫЕ государственные и частные предприятия или открывать собственные предприятия.", "А оболочка очень эфемерна, она постоянно меняется: звуки ПЕРЕХОДЯТ В ДРУГИЕ или вовсе исчезают, происходят сложные фонетические изменения, слова теряются.", "Его смех одновременно и беспощадно-насмешливый и ликующий, в его стиле-- нерасторжимое сочетание хвалы и брани( брань ПЕРЕХОДИТ В ХВАЛУ и хвала в брань).", "Кроме того/ что из третьего класса ПЕРЕХОДЯТ В ПЯТЫЙ/ и зачем это нужно/ никто даже среди учителей не может внятно объяснить."], "с/со + INST": ["Она даже из класса в класс ПЕРЕХОДИТ С НЕОХОТОЙ и опаской, привыкая целый учебный год жить в одном классе."], "с/со + GEN": ["Так они говорили, то возвышая, то понижая голос, ПЕРЕХОДЯ С РУССКОГО на греческий и наоборот."], "ACC": ["С корзинкой в руке с какой-то девичьей пристойностью она ПЕРЕХОДИТ ДВОР и, оглянувшись, сворачивает на тропу.", "Кроме того, что и так тяжело, текущие дела, но то, что бизнес творит в зале, это просто ПЕРЕХОДИТ ГРАНИЦЫ\".", "А иной раз любезность пресс-секретарей ПЕРЕХОДИТ ВСЯКИЕ границы.", "Их сообщество словно ПЕРЕХОДИТ КАКУЮ-ТО грань и приобретает\" коллективный разум\", обладающий универсальностью.", "И как очень сложно было ПЕРЕХОДИТЬ ЭТУ линию взятия разных пространств."], "NOM": ["И когда плач её ПЕРЕХОДИЛ ОБРЯДНЫЕ нормы, женщины, как бы признавая, что плач вполне удался, все дружно говорили:"], "на + ACC": ["Попьёшь-- и он ПЕРЕХОДИТ НА ТЕБЯ.", "-- Се ля ви,-- заметил Аркадий, ПЕРЕХОДЯ НА ФРАНЦУЗСКИЙ язык.", "Кстати, в общении с иностранцами сержанты и офицеры запросто ПЕРЕХОДЯТ НА АНГЛИЙСКИЙ-- ломаный, но в целом вполне понятный:\" No camera, please\".", "Рентабельность этой отрасли сельского хозяйства низка, развитые страны ПЕРЕХОДЯТ НА ВОЗДЕЛЫВАНИЕ других культур, например Европейский союз в целом вскоре превратится в чистого импортёра злаков.", "Взаимоотношения власти и крупного бизнеса постепенно ПЕРЕХОДЯТ НА КОНТРАКТНУЮ основу.", "По сути, взаимоотношения власти и крупного бизнеса постепенно ПЕРЕХОДЯТ НА КОНТРАКТНУЮ основу.", "И конечно, здесь надо ПЕРЕХОДИТЬ НА ШИРОКИЙ спектр страховых компаний, чтобы они конкурировали друг с другом, иначе мы не получаем услуги от медицины.", "Чтобы действительно народ как-то задумался/ стоит это делать или нет/ ПЕРЕХОДИТЬ НА СТОРОНУ этих бандитов."], "DAT": ["Расформируется Управление региональной образовательной политики и инспектирования, его функции ПЕРЕХОДЯТ ДРУГИМ подразделениям."], "к + DAT": ["ПЕРЕХОДЯ К УЧАСТКУ, за который теперь отвечает первый заместитель министра Александр Федотович Киселев, хочу напомнить, что до этого времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "Поэтому можно предположить, что в это время в массовом сознании они окончательно теряют первый контекст использования и ПЕРЕХОДЯТ К СЛЕДУЮЩИМ биографическим этапам-- этапу девальвации и этапу нового использования или новой ценности.", "Но не следует сразу ПЕРЕХОДИТЬ К СЕНСАЦИОННЫМ обобщениям:\" вот такой-то бактериальный желудок и был нашим предком\"...", "Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; она содержит анализ зла и греха, провидения и предопределения, крещения, брака, после чего автор ПЕРЕХОДИТ К ЭКСКУРСУ о различных\" разрядах\" людей в их отношении к спасению души; далее следуют разбор отношений между богом и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении.", "От древней санкхьи\" атомарных\" учителей Арада Каламы, Асита Девалы, Панчашикхи и др. Шохин ПЕРЕХОДИТ К САНКХЬЕ предклассической( III-- V вв.), существующей в виде отдельных школ( школы Панчадхикараны, Варшаганьи, Виндхьявасина), чьи учения реконструируются по фрагментам и цитатам из текстов других школ и из трактатов санкхьи более позднего периода.", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова ПЕРЕХОДИТ К МЕЦЕНАТУ, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, находясь совершенно вне времени; но в направлении к нему и исходя от него изменяется движущееся, ПЕРЕХОДЯ К ПОКОЮ, и покоящееся, переходя к движению\".", "В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока продолжается движение; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, находясь совершенно вне времени; но в направлении к нему и исходя от него изменяется движущееся, переходя к покою, и покоящееся, ПЕРЕХОДЯ К ДВИЖЕНИЮ\".", "Бывают и разногласия/ и приходится из текста очень скрупулёзно вытаскивать факты/ подтверждающие круг сложившихся понятий/ и отсюда ПЕРЕХОДИМ К ИНДИВИДУАЛЬНОЙ работе.", "Председатель политсовета чешет репу и ПЕРЕХОДИТ К СЛЕДУЮЩЕМУ вопросу/\" Вы хотите/ чтобы ваш город захлестнула волна наркомании?\".", "И тут/ как раз/ я надеюсь что/ вcё-таки/ хорошие люди есть/ и ПЕРЕХОЖУ К НАИВНЫМ рассуждениям."], "из + GEN": ["Каждый интервал рассматривается как отдельное состояние, в котором значение исследуемой характеристики может находиться с некоторой вероятностью, ПЕРЕХОДЯ ИЗ ОДНОГО состояния в другое по определённым правилам.", "Наконец, тексты, как более стабильные и отграниченные образования, имеют тенденцию ПЕРЕХОДИТЬ ИЗ ОДНОГО контекста в другой, как это обычно случается с относительно долговечными произведениями искусства: перемещаясь в другой культурный контекст, они ведут себя как информант, перемещённый в новую коммуникативную ситуацию,-- актуализируют прежде скрытые аспекты своей кодирующей системы."], "от + GEN": ["Конкуренция на рынке денежных переводов заставляет банки ПЕРЕХОДИТЬ ОТ ЭКСТЕНСИВНЫХ методов, таких, как наращивание количества региональных отделений, к методам электронной коммерции, обеспечивающей глобальную досягаемость систем денежных переводов при минимальных издержках, созданию высокотехнологичных банковских продуктов, в том числе на основе сотрудничества с другими банками и небанковскими организациями микрофинансов, мировыми и локальными платёжными системами, почтой, другими специализированными организациями финансовых рынков.", "Сейчас надо ПЕРЕХОДИТЬ ОТ СОСТОЯНИЯ скепсиса к состоянию конструктивной работы/ и именно в этот период будет реально понятен уровень профессиональности на рынке."], "через + ACC": ["Они свободно ПЕРЕХОДЯТ ЧЕРЕЗ ГРАНИЦЫ мембраны и живут в более сложном пространстве."], "ко + DAT": ["ПЕРЕХОЖУ КО ВТОРОМУ примеру."], "в/во + LOC": ["Поэтому/ говоря о зарплате/ мы это должны учитывать и/ видимо/ ПЕРЕХОДИТЬ В НАШИХ рекомендациях к содержанию."]}, "2": {"в/во + ACC": ["ПЕРЕХОДЯ же В УНИВЕР, на тебя сваливается эта СВОБОДА и многие просто не могут понять, что с ней делать."], "к + DAT": ["Я не буду резюмировать результатов изложенного исследования и ПЕРЕХОЖУ прямо К ВЫВОДАМ.", "Начинаем наш вечер и ПЕРЕХОДИМ непосредственно К СООБЩЕНИЮ с командой.", "Мы ПЕРЕХОДИМ непосредственно К ПРЕДСТАВЛЕНИЮ команды/ игроков/ я попрошу встречать всех аплодисментами так/ как мы это делаем на всех матчах Евролиги.", "Теперь мы ПЕРЕХОДИМ непосредственно К ТОМУ/ ради чего мы здесь собрались."], "на + ACC": ["То есть этот прошли/ надо ПЕРЕХОДИТЬ уже НА СЛЕДУЮЩИЙ этап/ то есть вплотную заниматься."]}, "3": {"на + ACC": ["Так они говорили, то возвышая, то понижая голос, ПЕРЕХОДЯ с русского НА ГРЕЧЕСКИЙ и наоборот."], "о/об + LOC": ["Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; она содержит анализ зла и греха, провидения и предопределения, крещения, брака, после чего автор ПЕРЕХОДИТ к экскурсу О РАЗЛИЧНЫХ\" разрядах\" людей в их отношении к спасению души; далее следуют разбор отношений между богом и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении."]}}