{"-3": {"с/со + INST": ["В основном докладе лидер партии Геннадий Райков остановился на заслугах\" народников\" в Госдуме:\" Принято множество решений, влияющих на оздоровление ситуации в обществе\".\" По нашей инициативе сохранено множество льгот по ЖКХ для отдельных категорий граждан, создана межфракционная депутатская группа в поддержку традиционных духовно-нравственных ценностей, в первом чтении принят закон о борьбе С КОРРУПЦИЕЙ\",-- ПЕРЕЧИСЛИЛ он."]}, "-2": {}, "-1": {"NOM": ["Корпорация принесла Аткинсону извинения и заплатила штраф; АКТЁР ПЕРЕЧИСЛИЛ его в фонд помощи людям, страдающим нервными расстройствами.", "-- Книги авторов, которых Я ПЕРЕЧИСЛИЛ выше,-- все хороши, и каждая по-своему.", "Согласно этой статье Конституции, все те, кого ВЫ ПЕРЕЧИСЛИЛИ, являются членами российского правительства.", "Женя ООН себя уже изжило практически ВЕДУЩАЯ Для России эти события/ которые ВЫ ПЕРЕЧИСЛИЛИ/ будут иметь какое-то значение?"], "ACC": ["Конечно, это далеко не полный перечень одичавших растений, но ВСЕ ПЕРЕЧИСЛИТЬ сложно, хотя бы потому, что их список пополняется с каждым годом.", "И если всё ЭТО ПЕРЕЧИСЛИТЬ. какой образ может?"]}, "0": {}, "1": {"ACC": ["ПЕРЕЧИСЛИТЬ ВСЕХ просто не хватит листа.", "Корпорация принесла Аткинсону извинения и заплатила штраф; актёр ПЕРЕЧИСЛИЛ ЕГО в фонд помощи людям, страдающим нервными расстройствами.", "Кратко ПЕРЕЧИСЛИВ ПОЛОЖИТЕЛЬНЫЕ моменты, он перешёл к проблемам.", "ПЕРЕЧИСЛИМ ИХ: южно-китайский, сибирский, или, как мы привыкли называть, уссурийский, бенгальский, индокитайский и суматранский.", "Попробуйте ПЕРЕЧИСЛИТЬ ПАРУ десятков рыб, населяющих океан, наверняка недосчитаетесь.", "ПЕРЕЧИСЛИМ ВОЗМОЖНЫЕ эксперименты, которые, надеюсь, позволят решить эту задачу.•"], "NOM": ["В основном докладе лидер партии Геннадий Райков остановился на заслугах\" народников\" в Госдуме:\" Принято множество решений, влияющих на оздоровление ситуации в обществе\".\" По нашей инициативе сохранено множество льгот по ЖКХ для отдельных категорий граждан, создана межфракционная депутатская группа в поддержку традиционных духовно-нравственных ценностей, в первом чтении принят закон о борьбе с коррупцией\",-- ПЕРЕЧИСЛИЛ ОН."], "среди + GEN": ["Александр ПЕРЕЧИСЛИЛ СРЕДИ КРИТЕРИЯ профессии/ образование/ врачей/ например/ то есть людей определённого профессионально-социального статуса."]}, "2": {"в/во + ACC": ["Корпорация принесла Аткинсону извинения и заплатила штраф; актёр ПЕРЕЧИСЛИЛ его В ФОНД помощи людям, страдающим нервными расстройствами."]}, "3": {}}