{"-3": {"в/во + ACC": ["В ДАННЫЙ момент ПЕРЕШЛИ на инновации и модернизацию.", "В ДРУГУЮ школу ПЕРЕЙДЁШЬ."], "на + ACC": ["НА ЗАОЧНОЕ можно ПЕРЕЙТИ и работать."], "в/во + LOC": ["Мы уже читали одни и те же книги, смотрели одни и те же кинофильмы, слушали CNN и В БЫТУ практически ПЕРЕШЛИ на английский.", "После травмы колена, которая не позволила заключить контракт В ТУРЦИИ, ПЕРЕШЁЛ на пляж и в саратовский\" Энергетик\"."], "к + DAT": ["Тогда давайте К ДРУГОЙ теме ПЕРЕЙДЁМ."]}, "-2": {"из + GEN": ["Им пришлось подписать новые договоры, и они ИЗ АРЕНДАТОРОВ ПЕРЕШЛИ в категорию субарендаторов."], "в/во + LOC": ["Именно при Викторе тайная христианская служба В КАТАКОМБАХ ПЕРЕЙДЁТ на общепонятную латынь с греческого языка, на котором проповедовали апостолы."], "к + DAT": ["Он потом уже К НАМ ПЕРЕШЁЛ/ как и много западное оттуда втягивается."]}, "-1": {"NOM": ["В данный МОМЕНТ ПЕРЕШЛИ на инновации и модернизацию.", "Я пошёл в школу, ОН ПЕРЕШЁЛ в восьмой класс.", "От этой картины Я ПЕРЕШЁЛ ко всем трофейным немецким картинам с их слащавой сентиментальностью.", "-- Но убедившись, что его слушает большая аудитория, ФИШЕР ПЕРЕШЁЛ к антисемитской пропаганде\".", "Правда, Александр Алексеевич предположил, что к тому времени ВСЕ ПЕРЕЙДУТ на\" цифру\".", "-- Когда КИНО ПЕРЕЙДЁТ на цифру, оно станет совершенно другим и у него появится совершенно другой зритель.", "В 1966 году, после смерти Королева, ЛАВРОВ ПЕРЕШЁЛ в ВЦ АН СССР и полностью сосредоточился на языках обработки символьной информации, получив возможность апробации своих идей на самой современной для того времени ЭВМ БЭСМ- 6.", "Сегодня этот ВОПРОС ПЕРЕШЁЛ в категорию риторических-- предостережение имеет отношение уже к исполнению требований Федерального закона\" О техническом регулировании\".", "Кратко перечислив положительные моменты, ОН ПЕРЕШЁЛ к проблемам.", "Где-то уже ПОЧТА ПЕРЕШЛА полностью на электронные технологии почтовых переводов, а где-то информация о переводе идёт заказной корреспонденцией.", "Тогда Западная АНТИЧНОСТЬ ПЕРЕЙДЁТ в Западное Средневековье через горнило Всеобщего Переселения Народов Евразии...", "Как принято среди солдатских императоров, ВЛАСТЬ ПЕРЕЙДЁТ в более крепкие руки следующего генеральского рода Сыма( потомков великого историка Сыма Цяня).", "Хотя биологическая наследственность, конечно, существует и на уровне человека, однако её действие прямо не распространяется на те приобретения в сфере психического развития, которые человечество сделало на протяжении последних 40 или 50 тысячелетий, т. е. после того, как современный тип людей биологически окончательно сложился и человеческое ОБЩЕСТВО ПЕРЕШЛО от предыстории к историческому развитию-- процессу, полностью, управляемому действием объективных общественных законов.", "Исходя из этого, МЫ ПЕРЕШЛИ к экспериментам по активному формированию собственно тонального слуха у тех испытуемых, у которых эта способность оказалась не сформировавшейся.", "Выиграли люди, КОТОРЫЕ ПЕРЕШЛИ на упрощённую систему.", "Может быть/ стоит сказать о неких организационных моментах/ а ТО ПЕРЕЙДЁМ к содержанию/ и к этому не вернёмся.", "Круг закончился/ и МЫ ПЕРЕЙДЁМ к следующим вопросам.", "А Сергей говорит/ что\" сейчас вся ЖИЗНЬ ПЕРЕШЛА в Интернет/ и скоро КВН будут транслировать по Интернету/ хоть стоптайм\".", "Поэтому/ на заранее подготовленные вопросы я попрошу ответить сначала Юрия Павловича/ а потом МЫ ПЕРЕЙДЁМ к вопросам из зала.", "А МЫ ПЕРЕЙДЁМ к стадии следующей/ на сцену разрешите пригласить главного редактора журнала\" Футбол/ Ревю\" Алексея Гриднева", "Мне очень обидно/ что МЫ ПЕРЕШЛИ к обсуждению такой темы как партией можно заменить государство.", "Плавно МЫ ПЕРЕШЛИ к проблемам нашего города и Приморья.", "Ту границу/ которую ОНИ ПЕРЕШЛИ/ нормальный человек не перейдёт. Алексей А почему два года назад никто их не искал?"], "INST": ["Рубахин тронул шею, ОЩУПЬЮ ПЕРЕШЁЛ на его лицо и, мягко коснувшись, положил пальцы и ладонь на красивые губы, на рот( который должен был молчать); губы подрагивали."], "ACC": ["Пора сказать: здравствуй, русское поле, прожил жизнь, а ТЕБЯ ПЕРЕЙТИ не успел...", "В другую ШКОЛУ ПЕРЕЙДЁШЬ."], "DAT": ["\" Турнир оказался полезен, так как позволил НАМ ПЕРЕЙТИ от тренировок к моделированию реальных игровых ситуаций,-- заметил Белов.", "Тогда давайте к другой ТЕМЕ ПЕРЕЙДЁМ."], "LOC": ["Это позволило в 1978 ГОДУ ПЕРЕЙТИ на новый режим несения боевого дежурства с двумя- тремя боевыми расчётами в дежурной смене."], "GEN": ["И вот в совсем недавнем уже прошлом ситуация изменилась вновь: роль главного ЭКСПЕРТА ПЕРЕШЛА к читателю, который и выносит\" приговор\" автору-- часто под влиянием рекламных кампаний\" PR-ных\" акций и провокаций...", "От конструктивных особенностей некоторых толстых ЖУРНАЛОВ ПЕРЕЙДЁМ к литературным Интернет-сайтам( см. обширный их список на\" Рейтинге Литературных Сайтов\"-- www. rating. rinet. ru) и сетевой периодике( см. журнал\" Пролог\"-- www. ijp. ru\" Тенёта\"-- www. teneta. ru, и др.).", "Представляется маловероятным, что в ближайшей перспективе, как утверждают некоторые источники( 29), основные потоки переводов МИГРАНТОВ ПЕРЕЙДУТ к банковским и платёжным системам, а уделом WU и MG станет лишь рынок туристических переводов, переводов, связанных с образованием и лечением, а также других переводов, направляемых не систематически.", "В результате объекты имитационной МОДЕЛИ ПЕРЕЙДУТ в некорректные состояния."]}, "0": {}, "1": {"к + DAT": ["Мы ПЕРЕШЛИ К РЫНОЧНОЙ экономике, так?", "-- И разом ПЕРЕШЁЛ К УЧЕБНЫМ делам:-- Кто должен заполнять настенный календарь природы?", "На этом я заканчиваю свои пояснения и советую всем скорее ПЕРЕЙТИ К ПОНИМАНИЮ...", "-- Но убедившись, что его слушает большая аудитория, Фишер ПЕРЕШЁЛ К АНТИСЕМИТСКОЙ пропаганде\".", "Кратко перечислив положительные моменты, он ПЕРЕШЁЛ К ПРОБЛЕМАМ.", "И вот в совсем недавнем уже прошлом ситуация изменилась вновь: роль главного эксперта ПЕРЕШЛА К ЧИТАТЕЛЮ, который и выносит\" приговор\" автору-- часто под влиянием рекламных кампаний\" PR-ных\" акций и провокаций...", "От конструктивных особенностей некоторых толстых журналов ПЕРЕЙДЁМ К ЛИТЕРАТУРНЫМ Интернет-сайтам( см. обширный их список на\" Рейтинге Литературных Сайтов\"-- www. rating. rinet. ru) и сетевой периодике( см. журнал\" Пролог\"-- www. ijp. ru\" Тенёта\"-- www. teneta. ru, и др.).", "Представляется маловероятным, что в ближайшей перспективе, как утверждают некоторые источники( 29), основные потоки переводов мигрантов ПЕРЕЙДУТ К БАНКОВСКИМ и платёжным системам, а уделом WU и MG станет лишь рынок туристических переводов, переводов, связанных с образованием и лечением, а также других переводов, направляемых не систематически.", "Если l L, то присвоить одной или нескольким входным показателям неопределённые значения и ПЕРЕЙТИ К ВЫПОЛНЕНИЮ алгоритма логического вывода при неполном исходном описании ситуации, иначе переход к шагу 2.", "В работах[ 1, 2] сформулированы принципы автоматизации педагогического контроля знаний и предложена формализованная модель процесса тестирования, что позволяет ПЕРЕЙТИ К ПОСТАНОВКЕ и детальному исследованию задач, решаемых на различных стадиях и этапах контроля и оценивания знаний.", "Исходя из этого, мы ПЕРЕШЛИ К ЭКСПЕРИМЕНТАМ по активному формированию собственно тонального слуха у тех испытуемых, у которых эта способность оказалась не сформировавшейся.", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, происходит переход от\" мистических\" пассажей к философским, Шохин объясняет это так:\" Теперь мы расстанемся с Ишваракришной- гностиком и ПЕРЕЙДЁМ К ИШВАРАКРИШНЕ- философу, которому никакие визуализации не мешают излагать доктрину санкхьи...\"( с. 67).", "Если ПЕРЕЙТИ К ВОПРОСАМ не менее важным, таким, как вопросы безопасности в самом широком смысле слова, то здесь существуют очень серьёзные проблемы, которые правительство не в состоянии решить.", "Может быть/ стоит сказать о неких организационных моментах/ а то ПЕРЕЙДЁМ К СОДЕРЖАНИЮ/ и к этому не вернёмся.", "Круг закончился/ и мы ПЕРЕЙДЁМ К СЛЕДУЮЩИМ вопросам.", "Поэтому/ на заранее подготовленные вопросы я попрошу ответить сначала Юрия Павловича/ а потом мы ПЕРЕЙДЁМ К ВОПРОСАМ из зала.", "А мы ПЕРЕЙДЁМ К СТАДИИ следующей/ на сцену разрешите пригласить главного редактора журнала\" Футбол/ Ревю\" Алексея Гриднева", "Мне очень обидно/ что мы ПЕРЕШЛИ К ОБСУЖДЕНИЮ такой темы как партией можно заменить государство.", "Давайте теперь ПЕРЕЙДЁМ К ТЕОРИИ/ что ли/ к истории.", "Давайте ПЕРЕЙДЁМ К НАШИМ временам.", "Так мы незаметно ПЕРЕШЛИ К ТРЕТЬЕМУ вопросу о методах борьбы с коррупцией.", "Александра: Мы просто ПЕРЕШЛИ К ТЕМЕ образования.", "Плавно мы ПЕРЕШЛИ К ПРОБЛЕМАМ нашего города и Приморья.", "ВЕДУЩАЯ Теперь ПЕРЕЙДЁМ К СЛЕДУЮЩЕМУ вопросу.", "ВЕДУЩАЯ Давайте ПЕРЕЙДЁМ К СЛЕДУЮЩЕЙ теме/ это 11 сентября.", "Давайте ПЕРЕЙДЁМ К СЛЕДУЮЩЕЙ теме.", "Мы уже ПЕРЕШЛИ К ДРУГОМУ этапу.", "ПЕРЕЙДЁМ К СЛЕДУЮЩЕЙ теме."], "на + ACC": ["В данный момент ПЕРЕШЛИ НА ИННОВАЦИИ и модернизацию.", "Кривая Нога предусмотрительно ПЕРЕШЁЛ НА ДРУГУЮ сторону бочки.", "-- Всех,-- сказал Петр Сергеевич и почему-то ПЕРЕШЁЛ НА ШЁПОТ.", "Когда мой спутник рассеянно ПЕРЕШЁЛ НА АНГЛИЙСКИЙ, его выговор оказался безупречным.", "Это позволило в 1978 году ПЕРЕЙТИ НА НОВЫЙ режим несения боевого дежурства с двумя- тремя боевыми расчётами в дежурной смене.", "Правда, Александр Алексеевич предположил, что к тому времени все ПЕРЕЙДУТ НА\" ЦИФРУ\".", "-- Когда кино ПЕРЕЙДЁТ НА ЦИФРУ, оно станет совершенно другим и у него появится совершенно другой зритель.", "Мы уже читали одни и те же книги, смотрели одни и те же кинофильмы, слушали CNN и в быту практически ПЕРЕШЛИ НА АНГЛИЙСКИЙ.", "Нет, все отвернутся и ПЕРЕЙДУТ НА ДРУГИЕ ресурсы.", "После травмы колена, которая не позволила заключить контракт в Турции, ПЕРЕШЁЛ НА ПЛЯЖ и в саратовский\" Энергетик\".", "Уже принятый закон об общих принципах организации органов госвласти субъектов предполагает, что ПЕРЕЙТИ НА НОВЫЕ принципы федеративных отношений центру и регионам придётся с 2005 года, а в новой схеме взаимоотношений( в том числе и финансовых) муниципалитеты играют не последнюю роль.", "Именно при Викторе тайная христианская служба в катакомбах ПЕРЕЙДЁТ НА ОБЩЕПОНЯТНУЮ латынь с греческого языка, на котором проповедовали апостолы.", "Выиграли люди, которые ПЕРЕШЛИ НА УПРОЩЁННУЮ систему.", "Я ПЕРЕШЁЛ НА ТАКУЮ систему, и отчётность у меня упростилась, но нет никакой уверенности, что всё это мгновенно усложнится.", "ЕКАТЕРИНА: Я по-прежнему работаю по общей системе налогообложения, мы не ПЕРЕШЛИ НА УПРОЩЕНКУ.", "Мы говорили правительству, что если не будет решена проблема НДС, то большинство предприятий, все те, у кого есть контрагент, т. е. если они не последнее звено в цепочке, не реализуют свою продукцию непосредственно физическим лицам, то они не смогут ПЕРЕЙТИ НА ЭТУ упрощённую систему налогообложения.", "ОЛЬГА: Двух малых, мы работаем по старой системе, я не ПЕРЕШЛА НА УПРОЩЕНКУ, потому что просчитав всё, поняла, что это невыгодно.", "КП. Браво. Я думаю/ что даже не все поняли/ что вы уже ПЕРЕШЛИ НА РОЛЬ Николая Второго. ... Вы русский/ но вы родились в Париже."], "в/во + ACC": ["Иначе быстро ПЕРЕЙДЕШЬ В РАЗРЯД« д»,« т» или того хуже--« б».", "Я пошёл в школу, он ПЕРЕШЁЛ В ВОСЬМОЙ класс.", "Он ПЕРЕШЁЛ В ТЕНЬ.", "Семь часов двадцать минут, вечер такой, что поневоле погрузишься в воспоминания,-- тёплый, лето ещё не ПЕРЕШЛО В ОСЕНЬ, солнце близко к закатной точке, тени резкие, всё готово к возвеличивающей душу минуте, когда решено будет, какой год осветит этот день взлётом чувств.", "Власть в Афганистане вот-вот полностью ПЕРЕЙДЁТ В РУКИ исламистского движения\" Талибан\".", "Им пришлось подписать новые договоры, и они из арендаторов ПЕРЕШЛИ В КАТЕГОРИЮ субарендаторов.", "В 1966 году, после смерти Королева, Лавров ПЕРЕШЁЛ В ВЦ АН СССР и полностью сосредоточился на языках обработки символьной информации, получив возможность апробации своих идей на самой современной для того времени ЭВМ БЭСМ- 6.", "Сегодня этот вопрос ПЕРЕШЁЛ В КАТЕГОРИЮ риторических-- предостережение имеет отношение уже к исполнению требований Федерального закона\" О техническом регулировании\".", "По другим данным, значительная часть нелегальных трудовых мигрантов из стран СНГ( 35, 6% женщин и 40% мужчин) намерена ПЕРЕЙТИ В СОСТАВ постоянных жителей России[ 11, с. 141- 142].", "В результате объекты имитационной модели ПЕРЕЙДУТ В НЕКОРРЕКТНЫЕ состояния.", "Тогда Западная Античность ПЕРЕЙДЁТ В ЗАПАДНОЕ Средневековье через горнило Всеобщего Переселения Народов Евразии...", "\" Бархатный сезон\" незаметно ПЕРЕЙДЁТ В ТЁПЛУЮ, относительно сухую осень, которая иногда длится до Нового года.", "Однако с течением времени подобная\" практика\" была постепенно не только забыта, но ПЕРЕШЛА В ВЕДЕНИЕ всевозможных магов и колдунов и превратилась в\" тёмное\" и презираемое занятие.", "А Сергей говорит/ что\" сейчас вся жизнь ПЕРЕШЛА В ИНТЕРНЕТ/ и скоро КВН будут транслировать по Интернету/ хоть стоптайм\".", "Давайте ПЕРЕЙДЁМ В ДРУГУЮ область/ в область литературы."], "через + ACC": ["Мужчина ПЕРЕШЁЛ ЧЕРЕЗ ДОРОГУ и купил у рыбного лотка баночку сардин в томате.", "Потом нам пришлось вброд ПЕРЕЙТИ ЧЕРЕЗ МАЛЕНЬКИЙ заливчик."], "ко + DAT": ["От этой картины я ПЕРЕШЁЛ КО ВСЕМ трофейным немецким картинам с их слащавой сентиментальностью.", "Когда я от картины\" Не забывай меня\" ПЕРЕШЁЛ КО ВСЕМ трофейным немецким фильмам, она вдруг спросила у меня:"], "от + GEN": ["Тётя Глаша уже жалела о том, что ПЕРЕШЛА ОТ ЧУЖИХ людей в дом к сыну:\" Очень сканадалим мне негде свои тряпки положит куда что положу и всё не так\".", "\" Турнир оказался полезен, так как позволил нам ПЕРЕЙТИ ОТ ТРЕНИРОВОК к моделированию реальных игровых ситуаций,-- заметил Белов.", "Хотя биологическая наследственность, конечно, существует и на уровне человека, однако её действие прямо не распространяется на те приобретения в сфере психического развития, которые человечество сделало на протяжении последних 40 или 50 тысячелетий, т. е. после того, как современный тип людей биологически окончательно сложился и человеческое общество ПЕРЕШЛО ОТ ПРЕДЫСТОРИИ к историческому развитию-- процессу, полностью, управляемому действием объективных общественных законов.", "( В более старших классах следовало бы ПЕРЕЙТИ ОТ ЗАДАЧ на выполнение алгоритмов к задачам на формулирование таковых.)"], "ACC": ["Пленный не мог самостоятельно ПЕРЕЙТИ РУЧЕЙ.", "-- Воины наконец ПЕРЕШЛИ РУБИКОН и достигли Рима.", "Такой подход/ способ работы за счёт отстранения не даёт ПЕРЕЙТИ ГРАНЬ.", "Татары не посмели ПЕРЕЙТИ НАШИ западные границы и оставить нас в тылу."], "из + GEN": ["Максим Кожевников, начальник отдела управления портфелями клиентов компании\" Центринвест Секьюритиз\":\" В данный момент рынок услуг интернет-трейдинга уже полностью сформировался и ПЕРЕШЁЛ ИЗ СТАДИИ экстенсивного роста, когда брокеры боролись за клиента в основном путём снижения комиссии, к стадии расширения количества и улучшения качества предоставляемых услуг."], "NOM": ["Потом, ещё через год, открылась 166-я, туда тоже ПЕРЕШЛА ЧАСТЬ наших учителей и детей."], "в/во + LOC": ["Предварительно ПЕРЕЙТИ ВО ВСЁМ мире на инактивированную полиомиелитную вакцину( ИПВ)?"], "по + DAT": ["В конце II в. н. э. носители пшеворской культуры Повисленья, ПЕРЕЙДЯ ПО ПЕРЕВАЛАМ Карпатские горы, расселились в северных окраинных регионах среднего Подунавья."]}, "2": {"к + DAT": ["Более нельзя мириться с разгулом бандитизма в городе и области-- такую чрезвычайно свежую и важную идею внёс полковник в мозги двадцати с чем-то мужчин, ПЕРЕЙДЯ затем К\" ТЕКУЩЕМУ моменту\"."], "на + ACC": ["Где-то уже почта ПЕРЕШЛА полностью НА ЭЛЕКТРОННЫЕ технологии почтовых переводов, а где-то информация о переводе идёт заказной корреспонденцией."], "ко + DAT": ["Мы ПЕРЕШЛИ уже КО ВТОРОМУ вопросу повестки дня/\" Формы и причины коррупции\"."]}, "3": {"к + DAT": ["\" Турнир оказался полезен, так как позволил нам ПЕРЕЙТИ от тренировок К МОДЕЛИРОВАНИЮ реальных игровых ситуаций,-- заметил Белов.", "Хотя биологическая наследственность, конечно, существует и на уровне человека, однако её действие прямо не распространяется на те приобретения в сфере психического развития, которые человечество сделало на протяжении последних 40 или 50 тысячелетий, т. е. после того, как современный тип людей биологически окончательно сложился и человеческое общество ПЕРЕШЛО от предыстории К ИСТОРИЧЕСКОМУ развитию-- процессу, полностью, управляемому действием объективных общественных законов."], "по + DAT": ["Исходя из этого, мы ПЕРЕШЛИ к экспериментам ПО АКТИВНОМУ формированию собственно тонального слуха у тех испытуемых, у которых эта способность оказалась не сформировавшейся."], "на + ACC": ["( В более старших классах следовало бы ПЕРЕЙТИ от задач НА ВЫПОЛНЕНИЕ алгоритмов к задачам на формулирование таковых.)"], "из + GEN": ["Поэтому/ на заранее подготовленные вопросы я попрошу ответить сначала Юрия Павловича/ а потом мы ПЕРЕЙДЁМ к вопросам ИЗ ЗАЛА."]}}