{"-3": {"на + ACC": ["Ночью раздаётся крик животного, и женщина понимает, что НА ТЕРРАСУ дома ПЕРЕБРАЛАСЬ рысь, спасающаяся от наводнения."]}, "-2": {"с/со + GEN": ["Тот же Францев не преградил ему дорогу, когда Гастев С ХОДУ ПЕРЕБРАЛСЯ в институт на кафедру уголовного процесса.", "Сложный и нежный орнамент С ШАЛИ ПЕРЕБРАЛСЯ на лампу."], "в/во + ACC": ["Пока В ГРОЗНЫЙ ПЕРЕБРАЛИСЬ только два республиканских министерства-- здравоохранения и образования."]}, "-1": {"GEN": ["Ночью раздаётся крик животного, и женщина понимает, что на террасу ДОМА ПЕРЕБРАЛАСЬ рысь, спасающаяся от наводнения."]}, "0": {}, "1": {"через + ACC": ["А далее, ПЕРЕБРАВШИСЬ ЧЕРЕЗ ЕРИК, Яков словно на крыльях летел."], "INFINITIVE": ["-- Когда я сюда ПЕРЕБРАЛСЯ ЖИТЬ, здесь не то что орехов, ни одного человека не было,-- говорит дедушка."], "к + DAT": ["Замерзший Вовка тоже ПЕРЕБРАЛСЯ К НИМ и уткнулся лицом, плечом в спину Рубахину."], "в/во + ACC": ["Тот же Францев не преградил ему дорогу, когда Гастев с ходу ПЕРЕБРАЛСЯ В ИНСТИТУТ на кафедру уголовного процесса.", "А ПЕРЕБРАВШИСЬ В США, переписали в соцреалистическом стиле лица известных господ, изображённые на долларовых банкнотах.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ ПЕРЕБРАЛИСЬ В СОФИЮ. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "И масса таких ребят/ которые спокойно совершенно ПЕРЕБРАЛИСЬ В\" ЕДИНУЮ Россию\"/ правые/ ну уже просто/ ну всё что можно/ как говорится/ эти ребята скупили."], "на + ACC": ["Сложный и нежный орнамент с шали ПЕРЕБРАЛСЯ НА ЛАМПУ."], "из + GEN": ["К этому времени он уже ПЕРЕБРАЛСЯ ИЗ КУВЕЙТА в Иорданию, организовал там при поддержке иорданских властей лагеря подготовки борцов за палестинскую независимость( проще говоря, террористов) и даже договорился с ними о финансовой поддержке своего движения."], "NOM": ["Ночью раздаётся крик животного, и женщина понимает, что на террасу дома ПЕРЕБРАЛАСЬ РЫСЬ, спасающаяся от наводнения."]}, "2": {}, "3": {"на + ACC": ["Тот же Францев не преградил ему дорогу, когда Гастев с ходу ПЕРЕБРАЛСЯ в институт НА КАФЕДРУ уголовного процесса."], "в/во + ACC": ["К этому времени он уже ПЕРЕБРАЛСЯ из Кувейта В ИОРДАНИЮ, организовал там при поддержке иорданских властей лагеря подготовки борцов за палестинскую независимость( проще говоря, террористов) и даже договорился с ними о финансовой поддержке своего движения."]}}