{"-3": {"в/во + ACC": ["Дотоле не замеченный в биографических драмах режиссер, чья карьера вымощена блокбастерами, умудрился и на таком сюжете сделать кассовый хит, В ШЕСТЬ раз ПЕРЕКРЫВ бюджет фильма."]}, "-2": {}, "-1": {"GEN": ["Дотоле не замеченный в биографических драмах режиссер, чья карьера вымощена блокбастерами, умудрился и на таком сюжете сделать кассовый хит, в шесть РАЗ ПЕРЕКРЫВ бюджет фильма."], "ACC": ["Эту самую УЛИЦУ ПЕРЕКРЫЛИ на период стройки, а я, спьяну, не иначе, решил, что навсегда, и попросился в тихое место, в квартиру из четырёх комнат."], "INST": ["А, что если, как мы смотрим на Западе, парализовать, да ГРУЗОВИКАМИ ПЕРЕКРЫТЬ и так далее."]}, "0": {}, "1": {"ACC": ["Дотоле не замеченный в биографических драмах режиссер, чья карьера вымощена блокбастерами, умудрился и на таком сюжете сделать кассовый хит, в шесть раз ПЕРЕКРЫВ БЮДЖЕТ фильма.", "Стражи порядка, ПЕРЕКРЫВ ДВИЖЕНИЕ, арестовали 20 человек.", "Мне уже приходилось отмечать характерный для неё низкий уровень перевода и дубляжа, но здесь\" Вест\" ПЕРЕКРЫЛ СОБСТВЕННЫЕ рекорды: переводчики хулиганят, подменяя канадский акцент то\" хохляцким\", то удалым грузинским, герцога именуют\" ваше величество\", слово\" хорошо\" переводят как\" супер\", а оперу Пуччини\" Богема\" именуют\" Богемией\", где есть герой по имени\" Родольфо\".", "До 1 января 2003 года упомянутые пошлины никак не были связаны между собой, и правительство в любой момент могло ПЕРЕКРЫТЬ ЭКСПОРТНЫЙ поток ГСМ, установив сколь угодно высокие таможенные ставки на их вывоз.", "Не стоит забывать, что реформе предстоит ещё ПЕРЕКРЫТЬ КАНАЛЫ вымогательства, коррупции и чиновничьего диктата."], "DAT": ["Он объяснил, что газета задела главу правительства, который, в свою очередь, ПЕРЕКРЫЛ ЛУКОЙЛУ доступ к осуществлению сделки в Казахстане, что оборачивается для компании упущенной прибылью в 270 миллионов долларов."], "на + ACC": ["Эту самую улицу ПЕРЕКРЫЛИ НА ПЕРИОД стройки, а я, спьяну, не иначе, решил, что навсегда, и попросился в тихое место, в квартиру из четырёх комнат."], "INST": ["М. ШМАКОВ-- Мы готовы к любым законным действиям, которые дозволяются российским законодательством, в том числе можно достаточно легитимно организовать и ПЕРЕКРЫТЬ ГРУЗОВИКАМИ дороги."]}, "2": {}, "3": {"к + DAT": ["Он объяснил, что газета задела главу правительства, который, в свою очередь, ПЕРЕКРЫЛ ЛУКОЙЛу доступ К ОСУЩЕСТВЛЕНИЮ сделки в Казахстане, что оборачивается для компании упущенной прибылью в 270 миллионов долларов."]}}