{"-3": {"с/со + GEN": ["( Между прочим, Маркс с той поры очень полюбил слово\" мани-фест\", которое С АНГЛИЙСКОГО можно ПЕРЕВЕСТИ, как\" денежный праздник\", и Энгельса, у которого он всегда брал в долг и который, собственно, и был для него этим\" мани-фестом\"..."], "в/во + LOC": ["Но, главное, борясь за тот высокий процент успеваемости, которым славились школы нашего района, нашей области и соседних областей,-- из году в год его переводили, и он ясно усвоил, что, как бы учителя ни грозились, всё равно В КОНЦЕ года ПЕРЕВЕДУТ, и не надо для этого учиться."], "на + ACC": ["После первой войны собирался уехать из Чечни НА УРАЛ, ПЕРЕВЁЛ туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война.", "КП. А вас мы просим ответить НА НИХ и ПЕРЕВЕСТИ и вопрос и свой ответ."]}, "-2": {"на + ACC": ["\" Ну, это если НА РУССКИЙ ПЕРЕВЕСТИ, а она, как в бред впала, так и по-русски перестала говорить.", "Он/ видимо/ говорил по-английски/ то есть Иванов/ а потом его так некорректно НА РУССКИЙ ПЕРЕВЕЛИ."], "из + GEN": ["По всей видимости/ мы ИЗ ДУБЛЯ ПЕРЕВЕДЁМ Батуренко сюда/ а больше приглашать никого на сегодняшний момент не будем/ справимся сами."]}, "-1": {"INST": ["Пора посплетничать о Державине, тем САМЫМ ПЕРЕВЕДЯ его из разряда\" широкоизвестных\" в разряд\" знаменитых\", где ему и приличествует быть соответственно таланту и заслугам."], "ACC": ["Фольклор, фольклор, как бы ЭТО ПЕРЕВЕСТИ?", "Похохатывая от смущения, я представился и стал объяснять, что я тот самый школьник, с которым она и её сестра учились два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где мы учились, уже по той простой причине, что они ещё продолжали там учиться( это НАС ПЕРЕВЕЛИ в другую школу).", "Может, попросить, чтобы МЕНЯ ПЕРЕВЕЛИ в обычную школу?", "Чуть позже представители штаба ВДВ уточнили: ДЕНЬГИ ПЕРЕВЕЛИ« два дня назад в нарушение инструкций по личной инициативе замминистра обороны Александра Косована»-- он на свой страх и риск направил десантникам средства МО, расписанные по бюджетным проектировкам на IV квартал, причём на другие военные нужды.", "Однако окружающие при этом иногда придают излишне большое значение личному аспекту: мол, раз КОГО-ТО ПЕРЕВЕЛИ на другую должность-- значит, было за что.", "А потом ЕГО ПЕРЕВЕЛИ в Москву/ в министерство."], "GEN": ["Но, главное, борясь за тот высокий процент успеваемости, которым славились школы нашего района, нашей области и соседних областей,-- из году в год его переводили, и он ясно усвоил, что, как бы учителя ни грозились, всё равно в конце ГОДА ПЕРЕВЕДУТ, и не надо для этого учиться."], "NOM": ["К сожалению, ПОПЫТКА ПЕРЕВЕСТИ панковский арт-проект на коммерческие рельсы оказалась для Масяни губительной."], "DAT": ["Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной СИСТЕМЕ ПЕРЕВЕСТИ электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов."]}, "0": {}, "1": {"ACC": ["Извините, попробую ПЕРЕВЕСТИ ЦЕПОЧКУ о М и Ж на более широкий уровень.", "Там велели ПЕРЕВЕСТИ НАС в Ендовку, на центральную усадьбу.", "Пора посплетничать о Державине, тем самым ПЕРЕВЕДЯ ЕГО из разряда\" широкоизвестных\" в разряд\" знаменитых\", где ему и приличествует быть соответственно таланту и заслугам.", "-- Костя, ну что ж ты ему не отвечаешь?-- в отчаянье вставила наша возлюбленная, когда я остановился, чтобы ПЕРЕВЕСТИ ДЫХАНИЕ.", "Андрей ПЕРЕВЁЛ ВЗГЛЯД в самый низ страницы, где длинные столбцы перечислений заканчивались коротким заключительным абзацем:", "Андрей ПЕРЕВЁЛ ВЗГЛЯД дальше и увидел странного человека с широкой соломенной шляпой за плечами-- он стоял опасно близко к краю вагона, пританцовывал на месте и размахивал руками, как будто пытался согреться.", "-- У него клиника в Иоханнесбурге,-- попыталась ПЕРЕВЕСТИ СТРЕЛКУ Анна Фёдоровна, и ей это удалось.", "Примерно так можно ПЕРЕВЕСТИ СЛОВО\" сперматозоид\":\" sperma\"--\" семя\"\" zoo\"--\" зверь\"\" eidos\"--\" вид\".", "К сожалению, попытка ПЕРЕВЕСТИ ПАНКОВСКИЙ арт-проект на коммерческие рельсы оказалась для Масяни губительной.", "С Японией\" МТ\" сталкиваться не впервой-- группа из Владивостока во главе с переводчиком- китаистом в своё время удачно гастролировала по островной стране, ПЕРЕВЕДЯ РЯД своих песен на родной для японцев язык.", "Часто нужно применить очень сильное средство, чтобы разрушить поле или ПЕРЕВЕСТИ ЕГО в другое состояние, тяготеющее к смыслу, к хорошему гештальту.", "При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, мы увидим, что, с одной стороны, там, где нет других возможностей для перевода денег, системы WU и MG, помогая ПЕРЕВЕСТИ ДЕНЬГИ нуждающемуся в них( и, возможно, голодающему) человеку, являются несомненным благом.", "С помощью этой системы можно ПЕРЕВЕСТИ ДЕНЬГИ в более чем 30 стран мира, включая Китай, Израиль и Бразилию.", "Фактически iKobo позволяет ПЕРЕВЕСТИ ДЕНЬГИ с банковского счёта отправителя, прикреплённого к какой-либо банковской пластиковой карточке, на пластиковую карточку iKobo, эмитированную американским банком Global Bank of Commerce, LTD( сотрудничающим с iKobo. com) и высланную получателю перевода.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе ПЕРЕВЕСТИ ЭЛЕКТРОННЫЕ деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Тем не менее сеть IRNet позволяет ПЕРЕВЕСТИ ДЕНЬГИ в 41 страну мира, и с её помощью сегодня осуществляются переводы любых клиентов( 66).", "В самом деле, если просто ПЕРЕВЕСТИ ЧАСЫ вперёд, то некоторые события будут пропущены, а если назад-- то уже обработанные события снова возникнут.", "Так, глянув на несколько палочек, начерченных для счёта дикарём, и, ПЕРЕВЕДЯ ВЗГЛЯД на самые сложные уравнения высшей математики, с трудом представляешь, что\" одно произошло из другого путём долгой эволюции\".", "Основной приём, которым мы пользовались, чтобы ПЕРЕВЕСТИ ИСПЫТУЕМЫХ на этот дальнейший этап, состоял в следующем.", "А кто-то из немецких учёных предложил ПЕРЕВЕСТИ БОЛГАРСКУЮ азбуку с кириллицы на латиницу.", "По всей видимости/ мы из дубля ПЕРЕВЕДЁМ БАТУРЕНКО сюда/ а больше приглашать никого на сегодняшний момент не будем/ справимся сами."], "на + ACC": ["И вдруг Алёша чувствует, что его снова возносит горячечным порывом, неудержимо тянет досказать, ПЕРЕВЕСТИ НА ЯЗЫК юности, и пусть наивно, пусть по-ребячьи, но надо, надо!", "Русское понятие\" очередь\" можно ПЕРЕВЕСТИ НА ФРАНЦУЗСКИЙ, как слово\" ле тайон\", и означает оно огромное скопление людей, которое можно наблюдать в магазинах Парижа, скажем, в канун праздника Рождества.", "Однако окружающие при этом иногда придают излишне большое значение личному аспекту: мол, раз кого-то ПЕРЕВЕЛИ НА ДРУГУЮ должность-- значит, было за что.", "Большую группу общественных предприятий намечено ПЕРЕВЕСТИ НА СТАТУС самостоятельных административных юридических лиц, придав им тем самым большую независимость и возложив на них полную ответственность за поручаемую деятельность.", "В конечном счёте, планом упорядочения и рационализации предполагается за пятилетний срок ликвидировать 17, приватизировать 45, преобразовать в административные юридические лица 36, ПЕРЕВЕСТИ НА СТАТУС обычных юридических лиц 50, сохранить в нынешнем положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям."], "в/во + ACC": ["Похохатывая от смущения, я представился и стал объяснять, что я тот самый школьник, с которым она и её сестра учились два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где мы учились, уже по той простой причине, что они ещё продолжали там учиться( это нас ПЕРЕВЕЛИ В ДРУГУЮ школу).", "Может, попросить, чтобы меня ПЕРЕВЕЛИ В ОБЫЧНУЮ школу?", "Мужа хотели ПЕРЕВЕСТИ В МОСКВУ/ и я горько плакала.", "А потом его ПЕРЕВЕЛИ В МОСКВУ/ в министерство."], "INST": ["Мне представилось, что дрянная ашхабадская водка, стоявшая на моём столе, есть подстрочник, который я должен ПЕРЕВЕСТИ ЧЕТЫРЕХСТОПНЫМ амфибрахием на русский язык, и тогда это будет бутылка\" столичной\"."], "с/со + GEN": ["Трава, название которой можно ПЕРЕВЕСТИ С ИСПАНСКОГО как\" Иван да Марья\", стоит одинаково, независимо от сезона."]}, "2": {"в/во + ACC": ["Там велели ПЕРЕВЕСТИ нас В ЕНДОВКУ, на центральную усадьбу.", "Андрей ПЕРЕВЁЛ взгляд В САМЫЙ низ страницы, где длинные столбцы перечислений заканчивались коротким заключительным абзацем:", "Часто нужно применить очень сильное средство, чтобы разрушить поле или ПЕРЕВЕСТИ его В ДРУГОЕ состояние, тяготеющее к смыслу, к хорошему гештальту."], "из + GEN": ["Пора посплетничать о Державине, тем самым ПЕРЕВЕДЯ его ИЗ РАЗРЯДА\" широкоизвестных\" в разряд\" знаменитых\", где ему и приличествует быть соответственно таланту и заслугам."], "с/со + GEN": ["Фактически iKobo позволяет ПЕРЕВЕСТИ деньги С БАНКОВСКОГО счёта отправителя, прикреплённого к какой-либо банковской пластиковой карточке, на пластиковую карточку iKobo, эмитированную американским банком Global Bank of Commerce, LTD( сотрудничающим с iKobo. com) и высланную получателю перевода."], "на + ACC": ["Так, глянув на несколько палочек, начерченных для счёта дикарём, и, ПЕРЕВЕДЯ взгляд НА САМЫЕ сложные уравнения высшей математики, с трудом представляешь, что\" одно произошло из другого путём долгой эволюции\".", "Основной приём, которым мы пользовались, чтобы ПЕРЕВЕСТИ испытуемых НА ЭТОТ дальнейший этап, состоял в следующем."]}, "3": {"на + ACC": ["Мне представилось, что дрянная ашхабадская водка, стоявшая на моём столе, есть подстрочник, который я должен ПЕРЕВЕСТИ четырехстопным амфибрахием НА РУССКИЙ язык, и тогда это будет бутылка\" столичной\".", "К сожалению, попытка ПЕРЕВЕСТИ панковский арт-проект НА КОММЕРЧЕСКИЕ рельсы оказалась для Масяни губительной."], "в/во + LOC": ["При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, мы увидим, что, с одной стороны, там, где нет других возможностей для перевода денег, системы WU и MG, помогая ПЕРЕВЕСТИ деньги нуждающемуся В НИХ( и, возможно, голодающему) человеку, являются несомненным благом."], "из + GEN": ["Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе ПЕРЕВЕСТИ электронные деньги ИЗ УКАЗАННОГО кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов."], "с/со + GEN": ["А кто-то из немецких учёных предложил ПЕРЕВЕСТИ болгарскую азбуку С КИРИЛЛИЦЫ на латиницу."], "ради + ACC": ["Т. ПЕЛИПЕЙКО-- ПЕРЕВЕДИТЕ, Бога РАДИ, ЭТО на понятный нам язык."]}}