{"-3": {"в/во + LOC": ["А полифонию, как таковую, В СУЩНОСТИ, ПЕРЕДАТЬ нельзя."]}, "-2": {"на + LOC": ["По центральному телеканалу НА ДНЯХ ПЕРЕДАЛИ, что в Южной Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, обратилась в суд и выиграла его."], "от + GEN": ["Да/ я могу привет ОТ ВАС ПЕРЕДАТЬ/ я еду в ту сторону осенью/ Восток изучать."]}, "-1": {"ACC": ["Я кроме тебя только одному человеку ИХ ПЕРЕДАЛ, но то особый случай.", "Гранд-секретарь Объединённой ложи тянул сколько мог, объясняя своё НЕЖЕЛАНИЕ ПЕРЕДАТЬ списки масонов- полицейских то объективными причинами( отсутствие информации), то субъективными( внутренние правила ложи).", "Сразу после этого я выставил на аукционе свои работы, а полученные СРЕДСТВА ПЕРЕДАЛ в фонд Красного Креста, которому она покровительствовала.", "А можно ли вообще через интернет- ТЕКСТЫ ПЕРЕДАТЬ суть Учения?\"", "КП. В нашем представлении/ всё-таки/ американцы/ это прежде всего бизнес. Вы могли бы наверно очень выгодно продать всё это. Вы ЭТО ПЕРЕДАЛИ.", "Его ФУНКЦИИ ПЕРЕДАТЬ районному отделению милиции."], "DAT": ["Однажды поручили МНЕ ПЕРЕДАТЬ односельчанину одну весть.", "Она сразу же купленную бутылку ЕМУ ПЕРЕДАСТ.", "Я этому поляку всё вернула и просила МАРЕКУ ПЕРЕДАТЬ, чтоб он нас поберёг и ничего бы нам не слал.", "Давайте дружить/ мы ВАМ ПЕРЕДАДИМ с детализацией/ вплоть до законов/ статей и так далее.", "Это единственное/ что я мог ИМ ПЕРЕДАТЬ/ и я передал."], "NOM": ["Я считал, что ОНА ПЕРЕДАЛА мне знак, точный иероглиф своего состояния.", "Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и СИМЕОНОВ ПЕРЕДАЛ, и она поела грибков.", "В маленьком зальце с двумя покойниками-- какие они были красивые, одетые и тихие-- ОНА ПЕРЕДАЛА сторожихе сумку с одеждой и буханку хлеба-- за то, чтобы одеть тётю Мари и положить в гроб.", "Вспомните, например, дело Никитина( в 1996 году норвежские власти обвинили Александра Никитина в том, что ОН ПЕРЕДАЛ норвежской экологической организации\" Беллуна\" данные о радиоактивном загрязнении в районах базирования российского Северного флота.-- Ъ). Можно спорить, правомерно или нет засекречены материалы, которые он передавал норвежцам, но они были засекречены.", "Лишь два экземпляра Монетный ДВОР ПЕРЕДАЛ на хранение в Смитсоновский институт-- как музейные экспонаты.", "И когда российская ГЕНПРОКУРАТУРА ПЕРЕДАЛА грузинским коллегам 700 страниц улик, механизмы включились».", "Сказав несколько приветственных слов, Любовь ОСИПОВА ПЕРЕДАЛА слово Алине Полянской, которая поведала собравшимся об уверенном продвижении Max Mara на российском рынке и поделилась\" секретом\" нового слогана Боско ди Чильеджи--\" красота успеха\".", "Российская КОМПАНИЯ ПЕРЕДАЛА итальянской стороне разработки нового самолёта, с тем чтобы потом организовать его совместное производство.", "-- Наше РЕШЕНИЕ ПЕРЕДАТЬ всю социальную сферу властям было абсолютно правильным.", "Евгений НИКОЛАЕВИЧ ПЕРЕДАЛ нам свою новую книгу\" Бегство от одиночества\", посвящённую биосоциальности.", "Это единственное/ что я мог им передать/ и Я ПЕРЕДАЛ.", "Можно Я ПЕРЕДАМ привет своему любимому мужу Женечке?", "Можно Я ПЕРЕДАМ Якубовичу/ что вы звонили?"], "GEN": ["Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" ГРИБКОВ ПЕРЕДАЙТЕ!\" и Симеонов передал, и она поела грибков.", "-- часть общенациональных ОЮЛ ПЕРЕДАТЬ в ведение органов местного самоуправления;"]}, "0": {}, "1": {"ACC": ["Одно донесение может ПЕРЕДАТЬ ИНИЦИАТИВУ на поле боя.", "Удалось ПЕРЕДАТЬ ХАРИЗМАТИЧНОГО и в чем-то таинственного человека, который под конец фильма заменил отца Фрэнку Эбегнейлу.", "Из раза в раз не перестаёшь восхищаться игрой актёров, которым удалось ПЕРЕДАТЬ КАКУЮ-ТО очень НАСТОЯЩУЮ трогательность.", "Это гениальные и талантливые актеры, которые смогли ПЕРЕДАТЬ ХАРАКТЕРЫ, эмоции и чувства своих героев на все 200 процентов!", "Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша старался держать при себе, боясь, что он может ПЕРЕДАТЬ ЕЁ неверно, но сегодня делать нечего, сегодня у него другого выхода нет.", "КГБ не оставалось ничего другого, как ПЕРЕДАТЬ БРАЗДЫ правления в лондонской резидентуре уже находившемуся там старшему по рангу сотруднику.", "Гранд-секретарь Объединённой ложи тянул сколько мог, объясняя своё нежелание ПЕРЕДАТЬ СПИСКИ масонов- полицейских то объективными причинами( отсутствие информации), то субъективными( внутренние правила ложи).", "ГИБДД после тщательного изучения материалов дела предстояло вынести решение-- либо оштрафовать водителя за выезд на встречную полосу, либо, установив, что штрафа недостаточно( например, водитель-- злостный нарушитель), ПЕРЕДАТЬ ДЕЛО в суд.", "Следующий шаг-- ПЕРЕДАТЬ ВИД деятельности, не свойственный торговому предприятию, на аутсорсинг или же выделить это направление в отдельную бизнес-единицу.", "Сказав несколько приветственных слов, Любовь Осипова ПЕРЕДАЛА СЛОВО Алине Полянской, которая поведала собравшимся об уверенном продвижении Max Mara на российском рынке и поделилась\" секретом\" нового слогана Боско ди Чильеджи--\" красота успеха\".", "-- Наше решение ПЕРЕДАТЬ ВСЮ социальную сферу властям было абсолютно правильным.", "Аудитор Счётной палаты Геннадий Батанов даже ПЕРЕДАЛ СООТВЕТСТВУЮЩИЕ материалы в прокуратуру.", "У потенциального пенсионера есть две возможности: оставить деньги в распоряжении государства или ПЕРЕДАТЬ ИХ частной управляющей компании.", "Единая Россия\" обязуется ПЕРЕДАТЬ ИХ действующей власти и президенту.", "Сталин удивился и велел тотчас оприходовать купюры и ПЕРЕДАТЬ ИХ в Наркомфин.", "Предполагается, что только в III фазу ликвидации полиомиелита-- постиммунизацию, которая начинается после глобального прекращения иммунизации ОПВ, всем учреждениям, где могут находиться ОПВ или происходящие от неё вирусы, будет необходимо срочно провести работу по одному из следующих вариантов-- уничтожить ОПВ и происходящие от неё вирусы или ПЕРЕДАТЬ ЭТИ материалы в учреждения, располагающие условиями изоляции BSL- 4/ polio[ 2].", "Другая мировая тенденция состоит сегодня в том, чтобы ПЕРЕДАТЬ ПОЧТОВЫЕ ведомства в частные руки.", "И. С. Тургенев вспоминал:\" Перед самой смертью он говорил два часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно ПЕРЕДАТЬ ЭТИ слова кому следует\"[ 9].", "Но ПЕРЕДАТЬ ДОСТОЕВСКОГО в театре и в кино исключительно трудно.", "Затем, Неизвестному удалось ПЕРЕДАТЬ НЕЗАВЕРШЁННОСТЬ и незавершимость человека вообще, и в частности героев Достоевского.", "Ему удалось ПЕРЕДАТЬ СВОЕОБРАЗНУЮ иерархию Достоевского, когда отдельные моменты приобретают решающее значение.", "Если мы передаём тебе что-то/ то мы можем ПЕРЕДАТЬ АКТ приёмки- передачи оборудования.", "А можно ли вообще через интернет- тексты ПЕРЕДАТЬ СУТЬ Учения?\"", "Вот когда были декабрьские выборы/ я как раз находился в одном из регионов России/ и я вам честно скажу/ я не могу вам даже ПЕРЕДАТЬ ТУ боль.", "А смысл в чём/ не надо сухих цифр и дат/ надо ПЕРЕДАТЬ ДУХ развития...", "Можно я ПЕРЕДАМ ПРИВЕТ своему любимому мужу Женечке?"], "на + LOC": ["Образ, который ему удалось ПЕРЕДАТЬ НА ЭКРАНЕ, не спутаешь ни с чем."], "DAT": ["Однажды поручили мне ПЕРЕДАТЬ ОДНОСЕЛЬЧАНИНУ одну весть.", "-- Да,-- сказала она,-- просил ПЕРЕДАТЬ ТЕБЕ привет.", "Я считал, что она ПЕРЕДАЛА МНЕ знак, точный иероглиф своего состояния.", "Всего-то и дело-- ПЕРЕДАТЬ СВОИМ.", "ПЕРЕДАЙ ЕМУ привет!", "В маленьком зальце с двумя покойниками-- какие они были красивые, одетые и тихие-- она ПЕРЕДАЛА СТОРОЖИХЕ сумку с одеждой и буханку хлеба-- за то, чтобы одеть тётю Мари и положить в гроб.", "Вспомните, например, дело Никитина( в 1996 году норвежские власти обвинили Александра Никитина в том, что он ПЕРЕДАЛ НОРВЕЖСКОЙ экологической организации\" Беллуна\" данные о радиоактивном загрязнении в районах базирования российского Северного флота.-- Ъ). Можно спорить, правомерно или нет засекречены материалы, которые он передавал норвежцам, но они были засекречены.", "Руководители Объединённой великой ложи Англии, включающей в себя вольных каменщиков Англии, Уэльса и Северной Ирландии, совершили немыслимое: ПЕРЕДАЛИ ВЛАСТЯМ списки братьев, работающих в органах правосудия и полиции.", "И, ПЕРЕДАВ ВЛАСТЯМ списки братьев- полицейских, руководство британских масонов уже не сможет отказать, если те вдруг потребуют назвать масонов- дипломатов, министров или иных государственных служащих.", "И когда российская Генпрокуратура ПЕРЕДАЛА ГРУЗИНСКИМ коллегам 700 страниц улик, механизмы включились».", "Российская компания ПЕРЕДАЛА ИТАЛЬЯНСКОЙ стороне разработки нового самолёта, с тем чтобы потом организовать его совместное производство.", "Евгений Николаевич ПЕРЕДАЛ НАМ свою новую книгу\" Бегство от одиночества\", посвящённую биосоциальности.", "Отправителю переводов открывается специальный Visa Giro- счёт и выдаётся карточка, которую он должен ПЕРЕДАТЬ ПОЛУЧАТЕЛЮ переводов.", "В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя ПЕРЕДАТЬ ДРУГИМ людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не захочет выйти из-под вашего черепа и останется при вас навеки; с тем вы и умрёте, не передав никому, может быть самого- то главного из вашей идеи\"[ VIII, 328].", "В этом отношении можно было бы вспомнить слова Ипполита:\"... во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьёзной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остаётся нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не захочет выйти из-под вашего черепа и останется при вас навеки; с тем вы и умрёте, не ПЕРЕДАВ НИКОМУ, может быть самого- то главного из вашей идеи\"[ VIII, 328].", "Отобрали шестой канал, ПЕРЕДАЛИ ДРУГИМ.", "КП. Насколько я знаю/ вы приехали сюда/ ээ/ с миссионерской/ ээ/ целью/ вы должны были ПЕРЕДАТЬ РОССИИ/ ээ/ дневники/ письма и фильм о Бунине.", "Его функции ПЕРЕДАТЬ РАЙОННОМУ отделению милиции.", "Можно я ПЕРЕДАМ ЯКУБОВИЧУ/ что вы звонили?"], "в/во + ACC": ["Иногда, по доносу, ходили по домам с обыском, составляли протокол на незаконный торф и грозились ПЕРЕДАТЬ В СУД.", "Монету конфисковали и ПЕРЕДАЛИ В ХРАНИЛИЩЕ Монетного двора, где она находилась вплоть до конца прошлой недели.", "Сразу после этого я выставил на аукционе свои работы, а полученные средства ПЕРЕДАЛ В ФОНД Красного Креста, которому она покровительствовала.", "-- часть общенациональных ОЮЛ ПЕРЕДАТЬ В ВЕДЕНИЕ органов местного самоуправления;", "Да, факс получил, вопрос выеденного яйца не стоит, сегодня вечером он согласует с шефом ответ и завтра ПЕРЕДАСТ В РЕДАКЦИЮ--\" ровно пятнадцать строк, как вы и просили\".", "При вставке объемлющее понятие должно ПЕРЕДАТЬ ВО ВСТАВЛЯЕМОЕ понятие конкретные значения внешних параметров."], "на + ACC": ["Лишь два экземпляра Монетный двор ПЕРЕДАЛ НА ХРАНЕНИЕ в Смитсоновский институт-- как музейные экспонаты."], ", что": ["По центральному телеканалу на днях ПЕРЕДАЛИ, ЧТО в Южной Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, обратилась в суд и выиграла его."], "в/во + LOC": ["Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы по крайней мере попытались ПЕРЕДАТЬ В СВОИХ переводах реальную многозначность исходных терминов и в этом смысле они следовали тексту более\" буквально\", чем\" буквалист\" Шохин, который, давая однозначный перевод, совершенно сбрасывает со счётов контекстуальную поливалентность некоторых важных терминов."], "NOM": ["Ему удалось ПЕРЕДАТЬ УНИВЕРСАЛИЗМ образов Достоевского.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ ПЕРЕДАТЬ ЭТИ кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "Якобы ПЕРЕДАЛ ОН это из тюрьмы/ юстиция против этой статьи."], "с/со + INST": ["Давайте дружить/ мы вам ПЕРЕДАДИМ С ДЕТАЛИЗАЦИЕЙ/ вплоть до законов/ статей и так далее."], "GEN": ["Всё-таки слова не могут ПЕРЕДАТЬ ВСЕГО/ что человек чувствует."]}, "2": {"на + ACC": ["Одно донесение может ПЕРЕДАТЬ инициативу НА ПОЛЕ боя."], "в/во + ACC": ["ГИБДД после тщательного изучения материалов дела предстояло вынести решение-- либо оштрафовать водителя за выезд на встречную полосу, либо, установив, что штрафа недостаточно( например, водитель-- злостный нарушитель), ПЕРЕДАТЬ дело В СУД.", "Сталин удивился и велел тотчас оприходовать купюры и ПЕРЕДАТЬ их В НАРКОМФИН."], "в/во + LOC": ["Но ПЕРЕДАТЬ Достоевского В ТЕАТРЕ и в кино исключительно трудно."]}, "3": {"в/во + LOC": ["Удалось ПЕРЕДАТЬ харизматичного и В ЧЕМ-ТО таинственного человека, который под конец фильма заменил отца Фрэнку Эбегнейлу.", "КГБ не оставалось ничего другого, как ПЕРЕДАТЬ бразды правления В ЛОНДОНСКОЙ резидентуре уже находившемуся там старшему по рангу сотруднику.", "По центральному телеканалу на днях ПЕРЕДАЛИ, что В ЮЖНОЙ Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, обратилась в суд и выиграла его."], "с/со + INST": ["В маленьком зальце с двумя покойниками-- какие они были красивые, одетые и тихие-- она ПЕРЕДАЛА сторожихе сумку С ОДЕЖДОЙ и буханку хлеба-- за то, чтобы одеть тётю Мари и положить в гроб."], "в/во + ACC": ["Лишь два экземпляра Монетный двор ПЕРЕДАЛ на хранение В СМИТСОНОВСКИЙ институт-- как музейные экспонаты.", "Аудитор Счётной палаты Геннадий Батанов даже ПЕРЕДАЛ соответствующие материалы В ПРОКУРАТУРУ.", "Предполагается, что только в III фазу ликвидации полиомиелита-- постиммунизацию, которая начинается после глобального прекращения иммунизации ОПВ, всем учреждениям, где могут находиться ОПВ или происходящие от неё вирусы, будет необходимо срочно провести работу по одному из следующих вариантов-- уничтожить ОПВ и происходящие от неё вирусы или ПЕРЕДАТЬ эти материалы В УЧРЕЖДЕНИЯ, располагающие условиями изоляции BSL- 4/ polio[ 2].", "Другая мировая тенденция состоит сегодня в том, чтобы ПЕРЕДАТЬ почтовые ведомства В ЧАСТНЫЕ руки."], "из + GEN": ["Якобы ПЕРЕДАЛ он это ИЗ ТЮРЬМЫ/ юстиция против этой статьи."]}}