{"-3": {"на + ACC": ["Вертолёты брали курс НА ЗАПАД и ПЕРЕСЕКАЛИ береговую линию в центральной части Чили- там, где было как можно меньше рыболовецких судов."]}, "-2": {}, "-1": {"NOM": ["Только откуда-то один пустомеля пулемёт всё время сверкал в небо трассирующими очередями, и светящаяся ТРАССА ПЕРЕСЕКАЛА небо, как золотой шов.", "Глядя на сегодняшнюю Ирландию, трудно себе представить, что в середине XIX в. после разразившегося голода отчаявшиеся ЛЮДИ ПЕРЕСЕКАЛИ океаны и, терпя лишения и страдания, добирались до берегов Америки и Австралии, а ещё 10 лет назад не во всех деревнях было электричество.", "Река МОСКВА ПЕРЕСЕКАЕТ границу Раменского района на северо-западе у д. Н. Мячково и течёт в юго-восточном направлении на протяжении 55 км до выхода из района."]}, "0": {}, "1": {"ACC": ["Только откуда-то один пустомеля пулемёт всё время сверкал в небо трассирующими очередями, и светящаяся трасса ПЕРЕСЕКАЛА НЕБО, как золотой шов.", "Мужчины в белых куртках, лавируя, ПЕРЕСЕКАЛИ ЗАЛ.", "Если стоять спиной к Дому, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и ПЕРЕСЕКАЯ ЕГО, она шла под уклон и пускалась в какие-то сумеречные края.", "А мне чудится, что эти люди в чёрном, с венками из мёртвых цветов, не своей волей затягиваются туда, где, ПЕРЕСЕКАЯ ШОССЕ, исчезает в сумеречных краях дорога...", "Иными словами, они могут проезжать под\" кирпич\", ПЕРЕСЕКАТЬ СПЛОШНЫЕ, двигаться задним ходом по автомагистралям...", "Вертолёты брали курс на запад и ПЕРЕСЕКАЛИ БЕРЕГОВУЮ линию в центральной части Чили- там, где было как можно меньше рыболовецких судов.", "Глядя на сегодняшнюю Ирландию, трудно себе представить, что в середине XIX в. после разразившегося голода отчаявшиеся люди ПЕРЕСЕКАЛИ ОКЕАНЫ и, терпя лишения и страдания, добирались до берегов Америки и Австралии, а ещё 10 лет назад не во всех деревнях было электричество.", "Река Москва ПЕРЕСЕКАЕТ ГРАНИЦУ Раменского района на северо-западе у д. Н. Мячково и течёт в юго-восточном направлении на протяжении 55 км до выхода из района."], "NOM": ["Залитую солнцем асфальтовую дорожку, как шкуру леопарда, ПЕРЕСЕКАЛИ ТЕНИ ёлок."]}, "2": {}, "3": {"в/во + LOC": ["Вертолёты брали курс на запад и ПЕРЕСЕКАЛИ береговую линию В ЦЕНТРАЛЬНОЙ части Чили- там, где было как можно меньше рыболовецких судов."]}}