{"-3": {}, "-2": {}, "-1": {"NOM": ["И ОНА ПЕРЕЧИСЛЯЛА мне других хозяек, у кого будет мне покойней и угожей, и слала обойти их."], "DAT": ["\" Да там у них...\"/ начал МНЕ ПЕРЕЧИСЛЯТЬ/ что у них украли."]}, "0": {}, "1": {"DAT": ["И она ПЕРЕЧИСЛЯЛА МНЕ других хозяек, у кого будет мне покойней и угожей, и слала обойти их."], "ACC": ["всё своими руками, выставила на длинные столы, чтобы накормить сразу много- много людей,-- фаршированную щуку и селёдочный форшмак, печёночный паштет и прозрачный говяжий студень с аппетитными кружками крутых яиц, множество куриц с зашитыми внутри них жареными шкварками, обваленными в муке, особенный золотистый пирог штрудель-- стоит ли ПЕРЕЧИСЛЯТЬ ЭТИ кулинарные чудеса, раз рецепты их ушли вместе с нею да, кроме того, словно в воду канули многие исходные продукты.", "Для создания каждой пары обувщики Tod' s совершают 130 манипуляций-- ПЕРЕЧИСЛЯТЬ ВСЕ не станем, скажем только, что все швы сделаны вручную.", "А когда они, предприятия, заработают лучше, по словам Хлопонина, тогда и следует ПЕРЕЧИСЛЯТЬ ДОПОЛНИТЕЛЬНЫЕ налоги на\" социалку\".", "Е. ЛАХОВА: Матвей, я вcё-таки не хотела увязывать, когда я назвала только три проблемы, ПЕРЕЧИСЛЯТЬ ДРУГИЕ проблемы.", "Виктор: У нас самая одарённая страна/ и можно ПЕРЕЧИСЛЯТЬ ИХ до бесконечности."], "в/во + LOC": ["ПЕРЕЧИСЛЯЮ В ПОРЯДКЕ убывания политического веса: администрация президента, правительство, олигархи и силовики."], "про + ACC": ["Я могу ПЕРЕЧИСЛЯТЬ ПРО ЭТОТ спектакль много всего."], "в/во + ACC": ["Они ни рубля не ПЕРЕЧИСЛЯЮТ В ФЕДЕРАЛЬНЫЙ бюджет/ то есть они уже фактически сами по себе/ а только вспомнили о федеральном центре/ когда там наводнение в Ленске и стали просить дать им денег."]}, "2": {"до + GEN": ["Виктор: У нас самая одарённая страна/ и можно ПЕРЕЧИСЛЯТЬ их ДО БЕСКОНЕЧНОСТИ."]}, "3": {"на + ACC": ["А когда они, предприятия, заработают лучше, по словам Хлопонина, тогда и следует ПЕРЕЧИСЛЯТЬ дополнительные налоги НА\" СОЦИАЛКУ\"."], "у + GEN": ["\" Да там у них...\"/ начал мне ПЕРЕЧИСЛЯТЬ/ что У НИХ украли."]}}