{"-3": {"в/во + LOC": ["Обычно при этом они вскрикивали или молча В ДИКОМ прыжке ПЕРЕНОСИЛИСЬ на площадку, однако, при всех разновидностях восприятия, маршрута никто не менял."], "по + ACC": ["Сроки всё переносились и ПО СЕЙ день ПЕРЕНОСЯТСЯ."]}, "-2": {"на + ACC": ["Тупик возникает здесь из-за того, что опущена важнейшая идея, которая\" навылет\" пронизывает всю ткань современной науки: НА БУМАГУ ПЕРЕНОСИТСЯ не объект( в данном случае не звук), а имя объекта."]}, "-1": {"LOC": ["Обычно при этом они вскрикивали или молча в диком ПРЫЖКЕ ПЕРЕНОСИЛИСЬ на площадку, однако, при всех разновидностях восприятия, маршрута никто не менял."], "GEN": ["Ложь, наглая ложь, враньё несусветное-- но как легка походка, как грациозно покачивается таз, когда скрипучая тяжесть ТЕЛА ПЕРЕНОСИТСЯ с ноги на ногу, а движения бёдер намекают на их волнообразные подъёмы и опускания в иной плоскости.", "На каждом из первых N 1 шагов трафик очередной ХОРДЫ ПЕРЕНОСИТСЯ в рёбра каркаса, а на каждом из N 2 последующих шагов выполняется корректировка пропускной способности линий запасного маршрута.", "То есть центр ТЯЖЕСТИ ПЕРЕНОСИТСЯ с объективного положения вещей на субъективное восприятие."], "NOM": ["Но случилось непредвиденное-- Татьяне Николаевне позвонили и сказали, что ЭКЗАМЕН ПЕРЕНОСИТСЯ на час дня."], "ACC": ["Сроки всё переносились и по сей ДЕНЬ ПЕРЕНОСЯТСЯ."]}, "0": {}, "1": {"на + ACC": ["Обычно при этом они вскрикивали или молча в диком прыжке ПЕРЕНОСИЛИСЬ НА ПЛОЩАДКУ, однако, при всех разновидностях восприятия, маршрута никто не менял.", "Но случилось непредвиденное-- Татьяне Николаевне позвонили и сказали, что экзамен ПЕРЕНОСИТСЯ НА ЧАС дня."], "с/со + GEN": ["Ложь, наглая ложь, враньё несусветное-- но как легка походка, как грациозно покачивается таз, когда скрипучая тяжесть тела ПЕРЕНОСИТСЯ С НОГИ на ногу, а движения бёдер намекают на их волнообразные подъёмы и опускания в иной плоскости.", "То есть центр тяжести ПЕРЕНОСИТСЯ С ОБЪЕКТИВНОГО положения вещей на субъективное восприятие."], "благодаря + DAT": ["Летом дневная температура здесь 22- 24 град., а иногда поднимается до отметки 30- 32 град. Однако жара легко ПЕРЕНОСИТСЯ БЛАГОДАРЯ БРИЗАМ и близости гор."], "в/во + ACC": ["На каждом из первых N 1 шагов трафик очередной хорды ПЕРЕНОСИТСЯ В РЁБРА каркаса, а на каждом из N 2 последующих шагов выполняется корректировка пропускной способности линий запасного маршрута."]}, "2": {"по + ACC": ["Сроки всё ПЕРЕНОСИЛИСЬ и ПО СЕЙ день переносятся."]}, "3": {"на + ACC": ["Ложь, наглая ложь, враньё несусветное-- но как легка походка, как грациозно покачивается таз, когда скрипучая тяжесть тела ПЕРЕНОСИТСЯ с ноги НА НОГУ, а движения бёдер намекают на их волнообразные подъёмы и опускания в иной плоскости."]}}