{"-3": {"при + LOC": ["Это ещё не рахит в полном смысле слова, но уже дефицит кальция, который ПРИ ОПРЕДЕЛЁННЫХ условиях ПЕРЕРАСТАЕТ в рахит."]}, "-2": {}, "-1": {"LOC": ["Это ещё не рахит в полном смысле слова, но уже дефицит кальция, который при определённых УСЛОВИЯХ ПЕРЕРАСТАЕТ в рахит."], "NOM": ["Но, как мы видели, в\" Элуцидарии\" это СОЧУВСТВИЕ ПЕРЕРАСТАЕТ в тему избранничества землепашцев как общественного разряда."], "GEN": ["Но имя ОРФЕЯ ПЕРЕРАСТАЕТ и эти пределы:\" Орфей-- движущее мир, творческое Слово; и Бога- Слово знаменует он в христианской символике первых веков\"^ 67."]}, "0": {}, "1": {"ACC": ["Причинами дедова ничегонеделанья были, кроме болезненного душевного бессилия( а может, и следствиями его), какая-то окаянная неспособность ничем себя серьёзно занять, фатальная склонность к мелочной панике, вздорной суете, да вдобавок редчайший сорт лени, неволящей человека бегать, утомляя себя попусту, лишь бы избежать чего-то более серьёзного, всё сразу начинать, ничего не заканчивать, любые дела делать кое-как,-- с озлоблением и в состоянии крайнего раздражения на себя, на предмет своего труда, которое, в конце концов, ПЕРЕРАСТАЛО КАЖДЫЙ раз в ненависть к себе, привычно срываемую на окружающих."], "в/во + ACC": ["Это ещё не рахит в полном смысле слова, но уже дефицит кальция, который при определённых условиях ПЕРЕРАСТАЕТ В РАХИТ.", "Но, как мы видели, в\" Элуцидарии\" это сочувствие ПЕРЕРАСТАЕТ В ТЕМУ избранничества землепашцев как общественного разряда."]}, "2": {}, "3": {"в/во + ACC": ["Причинами дедова ничегонеделанья были, кроме болезненного душевного бессилия( а может, и следствиями его), какая-то окаянная неспособность ничем себя серьёзно занять, фатальная склонность к мелочной панике, вздорной суете, да вдобавок редчайший сорт лени, неволящей человека бегать, утомляя себя попусту, лишь бы избежать чего-то более серьёзного, всё сразу начинать, ничего не заканчивать, любые дела делать кое-как,-- с озлоблением и в состоянии крайнего раздражения на себя, на предмет своего труда, которое, в конце концов, ПЕРЕРАСТАЛО каждый раз В НЕНАВИСТЬ к себе, привычно срываемую на окружающих."]}}