{"-3": {}, "-2": {}, "-1": {}, "0": {}, "1": {"ACC": ["И, ПЕРЕЛОЖИВ ЕГО языком из-за щеки за щёку, с той же почтительностью продолжал:", "Если же требовалось сделать что-либо действительно серьёзное и жизненно необходимое, например частично ПЕРЕЛОЖИТЬ ПЕЧЬ( а их у нас в Доме было три: на кухне-- типичная для наших мест\" шведка\" с плитой и две\" голландки\"-- в комнатах первого и второго этажей), он приглашал соседа Николая или ещё какого-нибудь молчаливого мужика, неумело, лебезя и заигрывая, сговариваясь с ними о водке.", "Надеюсь, со временем я смогу сосредоточиться на стратегическом управлении, ПЕРЕЛОЖИВ ОПЕРАТИВНЫЕ вопросы на сотрудников, тогда займусь и своим домом.", "По словам генерального директора« НД\" Вячеслава Растеряева, площадка эта оказалась сложной, пришлось ПЕРЕЛОЖИТЬ ВСЕ сети, построить районную подстанцию на 5 МВт, коллекторы, водопроводы, новую газораспределительную подстанцию.", "В начале 2003 года рынок\" Привокзальный\"( может быть, чтобы ПЕРЕЛОЖИТЬ ВОЗМОЖНУЮ ответственность на чужие плечи) был поделён между тремя арендаторами, а\" Навашина\" передан в аренду одному частному предпринимателю.", "Сначала женщина должна осмотреть свою грудь перед зеркалом, обращая внимание на возможные изменения формы груди, сосков( кожи вокруг них, формы и т. д.). Для самостоятельной пальпации( ощупывания) груди женщине необходимо лечь на спину, сначала вытянув одну руку вдоль тела, а потом ПЕРЕЛОЖИВ ТУ же руку за голову.", "Но это вовсе не значит, что, подготовив ребёнка к первому классу, родители могут считать свою миссию выполненной и вправе полностью ПЕРЕЛОЖИТЬ ОТВЕТСТВЕННОСТЬ на учителя."], "на + ACC": ["Даже перевод отдельных конкретных терминов зачастую тоже зависит от того, как представляет себе переводчик инокультурную специфику традиции, которую стремится ПЕРЕЛОЖИТЬ НА СВОЙ язык."]}, "2": {"на + ACC": ["Но это вовсе не значит, что, подготовив ребёнка к первому классу, родители могут считать свою миссию выполненной и вправе полностью ПЕРЕЛОЖИТЬ ответственность НА УЧИТЕЛЯ."]}, "3": {"из-за + GEN": ["И, ПЕРЕЛОЖИВ его языком ИЗ-ЗА ЩЕКИ за щёку, с той же почтительностью продолжал:"], "на + ACC": ["Надеюсь, со временем я смогу сосредоточиться на стратегическом управлении, ПЕРЕЛОЖИВ оперативные вопросы НА СОТРУДНИКОВ, тогда займусь и своим домом.", "В начале 2003 года рынок\" Привокзальный\"( может быть, чтобы ПЕРЕЛОЖИТЬ возможную ответственность НА ЧУЖИЕ плечи) был поделён между тремя арендаторами, а\" Навашина\" передан в аренду одному частному предпринимателю."]}}