{"-3": {}, "-2": {}, "-1": {"NOM": ["Не так много найдется фильмов даже у такого киномана, как я, которые Я ПЕРЕСМАТРИВАЮ десятками раз.", "Когда у меня лет 10 назад появился видеомагнитофон и записанная вручную кассета с фильмом, Я ПЕРЕСМАТРИВАЛ« Служебный роман» чуть ли ни каждый день."], "GEN": ["Много ли ЖЕЛАЮЩИХ ПЕРЕСМАТРИВАТЬ« Иронию судьбы 2»?"], "ACC": ["Впервые фильм увидела лет 12— 13 назад, и с тех пор не устаю ЕГО ПЕРЕСМАТРИВАТЬ.", "Редко какие ФИЛЬМЫ ПЕРЕСМАТРИВАЮ( если пересматриваю, то раз в 3— 10 лет).", "Этот ФИЛЬМ ПЕРЕСМАТРИВАЮ.", "И в моей детской памяти он оставил такие впечатления, что хотелось ЕГО ПЕРЕСМАТРИВАТЬ еще много, много раз.", "Никто эти ИТОГИ ПЕРЕСМАТРИВАТЬ не намерен-- достаточно будет решить вопрос о деприватизации сотни- другой юридических лиц( мизерное число по сравнению с общим количеством приватизированных предприятий)."]}, "0": {}, "1": {"в/во + ACC": ["« Это очень честные и скромные люди, которые выполняют свои обязанности аккуратно…» Сегодня закончила ПЕРЕСМАТРИВАТЬ В N-ЫЙ раз этот фильм."], "INST": ["Не так много найдется фильмов даже у такого киномана, как я, которые я ПЕРЕСМАТРИВАЮ ДЕСЯТКАМИ раз."], "в/во + LOC": ["Ведь перед нами культовая классика и шедевр отечественного кинопроизводства, его так приятно ПЕРЕСМАТРИВАТЬ В ДОСТОЙНОЙ реставрации черно-белого изображения и звука от киновидеообъединения« Крупный план»( в отличии от урезанной колоризацией версии)."], "ACC": ["Постоянно ПЕРЕСМАТРИВАЮ ПЕРВЫЙ фильм и воспринимаю его как единое целое, ибо сраные сиквелы просто не идут в сравнение.", "« Служебный роман» ПЕРЕСМАТРИВАЕШЬ КАЖДЫЙ раз и находишь столько всего нового.", "Фильм, который не надоедает, фильм, который можно ПЕРЕСМАТРИВАТЬ ДЕСЯТКИ раз, фильм, который дарит хорошее настроение.", "Фильм о том, что у каждого должна быть мечта или Добрая сказка про нашу жизнь… ПЕРЕСМАТРИВАЛА ЭТУ комедию не раз и не два.", "Несмотря на обилие фактов, свидетельствовавших о невиновности\" бирмингемской шестёрки\", апелляционный суд наотрез отказался ПЕРЕСМАТРИВАТЬ ОБВИНИТЕЛЬНЫЙ приговор."], "по + DAT": ["Прекрасное и вечное кино, которое не стыдно ПЕРЕСМАТРИВАТЬ ПО МНОЖЕСТВУ раз и переживать ощущения заново."]}, "2": {"в/во + ACC": ["Блейда- 2 ПЕРЕСМАТРИВАЮ уже В ТЕЧЕНИЕ семи лет, страшно подумать..."]}, "3": {}}