{"-3": {"за + ACC": ["Более того, нотки горького скепсиса проскальзывают и в послушных Хлопонину масс-медиа-- как же так, дорогой Александр Геннадиевич, мы ЗА ВАС так ПЕРЕЖИВАЛИ в прошлом году, а где же теперь экономический рывок?"], "в/во + LOC": ["Я думаю/ что мы В КАКОЙ-ТО степени ПЕРЕЖИВАЕМ период консолидации или формирования нашего рынка технологии на новом качественном уровне."]}, "-2": {"за + ACC": ["Он очень тяжело болел, ЗА НЕГО ПЕРЕЖИВАЛИ родители, дед Андрей и весь небольшой посёлок Борок в Ярославской области.", "Потом ЗА НЕГО ПЕРЕЖИВАЛИ в Москве, Санкт-Петербурге, в Америке и в Европе."], "в/во + LOC": ["Уже трижды по вашей доброй воле мы имеем счастливую возможность В АПРЕЛЕ ПЕРЕЖИВАТЬ этот Новый год."]}, "-1": {"NOM": ["Все равно переход от школы к универу предполагает уменьшение степени опеки, и люди по-своему КАЖДЫЙ ПЕРЕЖИВАЮТ это: одни не изменяют принципам, другие« расклеиваются»...", "Михаил Зак, аналитик инвестиционной компании\" Пролог\":\" Российский фондовый РЫНОК ПЕРЕЖИВАЕТ бурный рост.", "Сегодня страховой РЫНОК ПЕРЕЖИВАЕТ неплохие времена, растёт стоимость компаний.", "Тем более в тот момент, когда СЕМЬЯ ПЕРЕЖИВАЕТ самую крупную трансформацию с момента своего возникновения как группы влияния.", "Вы все прекрасно знаете, что славянский МИР ПЕРЕЖИВАЕТ ныне очень тяжёлую эпоху-- я назвал бы её славянской энтропией, то есть« разбеганием» славян.", "Давно замечено, что когда та или иная страна, тот или иной НАРОД ПЕРЕЖИВАЕТ переломный момент в своей истории, главным образом трагический, связанный даже с глобальными изменениями, то неизбежно появляются теории и отдельные идеологи, выступающие с опровержением славянского происхождения своих народов.", "Настолько у неё такие слёзы в глазах не наигранные/ жизненные/ вот ОНА ПЕРЕЖИВАЕТ/ замечательно."], "GEN": ["Несмотря на то что Азербайджан в первые годы НЕЗАВИСИМОСТИ ПЕРЕЖИВАЛ трагические моменты своей современной истории, стране удалось сохранить богатое культурное наследие."], "INST": ["За два месяца до предстоящего саммита Буш-- Путин, третьего меньше чем за год, отношения между США и РОССИЕЙ ПЕРЕЖИВАЮТ непростой период."], "LOC": ["Я думаю/ что мы в какой-то СТЕПЕНИ ПЕРЕЖИВАЕМ период консолидации или формирования нашего рынка технологии на новом качественном уровне."]}, "0": {}, "1": {"за + ACC": ["каждый раз, когда Хэнкс догоняет ДиКаприо, ПЕРЕЖИВАЕШЬ ЗА ПОСЛЕДНЕГО.", "Этот фильм хочется пересматривать по много раз и каждый раз вновь ПЕРЕЖИВАТЬ ЗА ГЕРОЕВ, радоваться вместе с ними, смеяться над фразами, выученными наизусть.", "Очень ПЕРЕЖИВАЮ ЗА МЛАДШИХ, совсем разутые и раздетые.", "Спасибо вам, что ваши родители не ПЕРЕЖИВАЮТ ЗА ВАШИ оценки, могут спокойно работать, уверенные, что с учёбой у вас всё хорошо."], "ACC": ["Все равно переход от школы к универу предполагает уменьшение степени опеки, и люди по-своему каждый ПЕРЕЖИВАЮТ ЭТО: одни не изменяют принципам, другие« расклеиваются»...", "Прекрасное и вечное кино, которое не стыдно пересматривать по множеству раз и ПЕРЕЖИВАТЬ ОЩУЩЕНИЯ заново.", "Сидя в шкафу, она сердечно радовалась успехам восстановления народного хозяйства, разрушенного войной, и остро ПЕРЕЖИВАЛА ТАКИЕ драмы, как предательство маршала Тито, небывалое наводнение в братском Китае и вспышку холеры на Соломоновых островах.", "Уже трижды по вашей доброй воле мы имеем счастливую возможность в апреле ПЕРЕЖИВАТЬ ЭТОТ Новый год.", "Михаил Зак, аналитик инвестиционной компании\" Пролог\":\" Российский фондовый рынок ПЕРЕЖИВАЕТ БУРНЫЙ рост.", "Несмотря на то что Азербайджан в первые годы независимости ПЕРЕЖИВАЛ ТРАГИЧЕСКИЕ моменты своей современной истории, стране удалось сохранить богатое культурное наследие.", "За два месяца до предстоящего саммита Буш-- Путин, третьего меньше чем за год, отношения между США и Россией ПЕРЕЖИВАЮТ НЕПРОСТОЙ период.", "Сегодня страховой рынок ПЕРЕЖИВАЕТ НЕПЛОХИЕ времена, растёт стоимость компаний.", "Тем более в тот момент, когда Семья ПЕРЕЖИВАЕТ САМУЮ крупную трансформацию с момента своего возникновения как группы влияния.", "Запад ПЕРЕЖИВАЕТ ЭТОТ кризис уже давно.", "Давно замечено, что когда та или иная страна, тот или иной народ ПЕРЕЖИВАЕТ ПЕРЕЛОМНЫЙ момент в своей истории, главным образом трагический, связанный даже с глобальными изменениями, то неизбежно появляются теории и отдельные идеологи, выступающие с опровержением славянского происхождения своих народов.", "Зная такую ситуацию и ПЕРЕЖИВАЯ ЭТОТ момент/ я трижды запрашивал у китайцев и в телефонном разговоре/ и по факсам дополнительную информацию по состоянию этого года.", "Я думаю/ что мы в какой-то степени ПЕРЕЖИВАЕМ ПЕРИОД консолидации или формирования нашего рынка технологии на новом качественном уровне."], ", что": ["Через неделю вернусь, не ПЕРЕЖИВАЙ, ЧТО со мной может случиться!"], "из-за + GEN": ["Наверное, этот иллюстратор или иллюстраторша сильно бы удивилась или удивился, если бы узнал, что какой-то мальчик так сильно ПЕРЕЖИВАЕТ ИЗ-ЗА НАРИСОВАННОЙ за десять минут картинки.", "Не ПЕРЕЖИВАЙТЕ ИЗ-ЗА ТОГО, что к ребёнку с ранних лет\" пристанет\" неудобопроизносимый диагноз, который потом потянется за ним по жизни."], "NOM": ["Он очень тяжело болел, за него ПЕРЕЖИВАЛИ РОДИТЕЛИ, дед Андрей и весь небольшой посёлок Борок в Ярославской области."], "в/во + LOC": ["Потом за него ПЕРЕЖИВАЛИ В МОСКВЕ, Санкт-Петербурге, в Америке и в Европе.", "Более того, нотки горького скепсиса проскальзывают и в послушных Хлопонину масс-медиа-- как же так, дорогой Александр Геннадиевич, мы за вас так ПЕРЕЖИВАЛИ В ПРОШЛОМ году, а где же теперь экономический рывок?"], "по + DAT": ["Характерно, что само возникновение гештальт-образа сопровождается эмоциональными переживаниями, проявляющимися, во-первых, в том, что испытуемый недоумевает, морщится, хмурится, ПЕРЕЖИВАЕТ ПО ПОВОДУ возникшего целостного образа, радуется, смеётся и т. д., во-вторых, в мучительных поисках вариантов: переворачивает рисунок несколько раз, что-то хочет ещё сказать, кусает губы и т. п."]}, "2": {}, "3": {"в/во + LOC": ["У меня один был, всё ПЕРЕЖИВАЛ: диплом В ТЕХНИКУМЕ защитить не успел.", "Давно замечено, что когда та или иная страна, тот или иной народ ПЕРЕЖИВАЕТ переломный момент В СВОЕЙ истории, главным образом трагический, связанный даже с глобальными изменениями, то неизбежно появляются теории и отдельные идеологи, выступающие с опровержением славянского происхождения своих народов."], "с/со + INST": ["Через неделю вернусь, не ПЕРЕЖИВАЙ, что СО МНОЙ может случиться!"], "за + ACC": ["Наверное, этот иллюстратор или иллюстраторша сильно бы удивилась или удивился, если бы узнал, что какой-то мальчик так сильно ПЕРЕЖИВАЕТ из-за нарисованной ЗА ДЕСЯТЬ минут картинки."]}}