{"-3": {"с/со + INST": ["И смотрю-- как бы Серёжка С ТОЛИКОМ не ПЕРЕВЕРНУЛИ его сумку."]}, "-2": {}, "-1": {"ACC": ["Из тех, кто может свою СУДЬБУ ПЕРЕВЕРНУТЬ и из тех, кто плывет по течению.", "Пойми, Петя, мир состоит из умных и глупых, из сильных и слабых, из тех, кто может свою СУДЬБУ ПЕРЕВЕРНУТЬ и из тех, кто плывет по течению."], "NOM": ["-- Носки лежат на верхней полке, а ТЫ ПЕРЕВЕРНУЛ весь шкаф и зачем-то бросил на пол бабушкин платок, который мы храним вот уже пятнадцать лет."]}, "0": {}, "1": {"ACC": ["В общем, ожидая после анонсов( а кто еще не ПЕРЕВЕРНЁТ ВСЁ на голову, как не ТВ-ролики?),", "Люди напряглись и ПЕРЕВЕРНУЛИ КАМЕНЬ на его другой круглый бок.", "-- Носки лежат на верхней полке, а ты ПЕРЕВЕРНУЛ ВЕСЬ шкаф и зачем-то бросил на пол бабушкин платок, который мы храним вот уже пятнадцать лет.", "И, ПЕРЕВЕРНУВ ЕЁ на спину, устанавливал иглу, прищуриваясь на черносливовые отблески колыхающегося толстого диска, и снова слушал, томясь, об отцвётших давно, щщщ, хризантемах в саду, щщщ, где они с нею встретились, и вновь, нарастая подводным потоком, сбрасывая пыль, кружева и годы, потрескивала Вера Васильевна и представала томной наядой-- неспортивной, слегка полной наядой начала века,-- о сладкая груша, гитара, покатая шампанская бутыль!", "Перестройка серьёзно ПЕРЕВЕРНУЛА ЖИЗНЬ страны."]}, "2": {"на + ACC": ["В общем, ожидая после анонсов( а кто еще не ПЕРЕВЕРНЁТ всё НА ГОЛОВУ, как не ТВ-ролики?),", "И, ПЕРЕВЕРНУВ её НА СПИНУ, устанавливал иглу, прищуриваясь на черносливовые отблески колыхающегося толстого диска, и снова слушал, томясь, об отцвётших давно, щщщ, хризантемах в саду, щщщ, где они с нею встретились, и вновь, нарастая подводным потоком, сбрасывая пыль, кружева и годы, потрескивала Вера Васильевна и представала томной наядой-- неспортивной, слегка полной наядой начала века,-- о сладкая груша, гитара, покатая шампанская бутыль!"], "из + GEN": ["Из тех, кто может свою судьбу ПЕРЕВЕРНУТЬ и ИЗ ТЕХ, кто плывет по течению.", "Пойми, Петя, мир состоит из умных и глупых, из сильных и слабых, из тех, кто может свою судьбу ПЕРЕВЕРНУТЬ и ИЗ ТЕХ, кто плывет по течению."], "в/во + LOC": ["Когда ПЕРЕВЕРНУЛИ, В СПИНЕ Бояркова сквозила дыра."]}, "3": {}}