{"-3": {}, "-2": {}, "-1": {"GEN": ["Именно здесь в середине прошлого века произошла революция в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то КУПЧИНЫ ПЕРЕМЕСТИЛИСЬ в закусочные, чайные и кучерские пивные, и онемевшая от изумления публика увидела вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Но кооперативный бум прошёл, студенты ЖУРФАКА ПЕРЕМЕСТИЛИСЬ в сухопутный\" Экипаж\", а\" Бургас\" закрылся, не выдержав конкуренции.", "А тренировочные лагеря палестинских БОЕВИКОВ ПЕРЕМЕСТИЛИСЬ в Сирию.", "Этнические конфликты, которые этот кинематограф не оставлял без внимания, из области социальной и ПОЛИТИЧЕСКОЙ ПЕРЕМЕСТИЛИСЬ в зону индивидуальной психологии."], "NOM": ["В 1178 году ДИОЦЕЗИЯ ПЕРЕМЕСТИЛАСЬ из Оссори в Килкенни, где был построен кафедральный собор Св. Каница."]}, "0": {}, "1": {"в/во + ACC": ["Именно здесь в середине прошлого века произошла революция в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины ПЕРЕМЕСТИЛИСЬ В ЗАКУСОЧНЫЕ, чайные и кучерские пивные, и онемевшая от изумления публика увидела вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Но кооперативный бум прошёл, студенты журфака ПЕРЕМЕСТИЛИСЬ В СУХОПУТНЫЙ\" Экипаж\", а\" Бургас\" закрылся, не выдержав конкуренции.", "А тренировочные лагеря палестинских боевиков ПЕРЕМЕСТИЛИСЬ В СИРИЮ.", "Этнические конфликты, которые этот кинематограф не оставлял без внимания, из области социальной и политической ПЕРЕМЕСТИЛИСЬ В ЗОНУ индивидуальной психологии."], "на + ACC": ["Многие из тех, кто работал в нём долгие годы, ПЕРЕМЕСТИЛИСЬ НА СЕВЕРНУЮ окраину Москвы, в другой гигант советской эпохи--\" Космос\".", "Власти города к писателям относились с непритворной любовью, я быстренько ПЕРЕМЕСТИЛСЯ НА НОВОЕ место, и, истосковавшись по столу, набросился на работу."], "из + GEN": ["В 1178 году диоцезия ПЕРЕМЕСТИЛАСЬ ИЗ ОССОРИ в Килкенни, где был построен кафедральный собор Св. Каница."], "NOM": ["Ну, а завтра, с 2004 года как это предполагается, если туда ПЕРЕМЕСТИТСЯ ОТВЕТСТВЕННОСТЬ за выплату зарплаты, но там не будет налоговой базы или доходной базы этих субъектов, то тогда мы можем поставить на грань невыплаты в течение целого года зарплаты работникам бюджетной сферы."]}, "2": {"за + ACC": ["Ну, а завтра, с 2004 года как это предполагается, если туда ПЕРЕМЕСТИТСЯ ответственность ЗА ВЫПЛАТУ зарплаты, но там не будет налоговой базы или доходной базы этих субъектов, то тогда мы можем поставить на грань невыплаты в течение целого года зарплаты работникам бюджетной сферы."]}, "3": {"в/во + ACC": ["В 1178 году диоцезия ПЕРЕМЕСТИЛАСЬ из Оссори В КИЛКЕННИ, где был построен кафедральный собор Св. Каница."]}}