{"-3": {"от + GEN": ["В прошлом году газеты корпорации Daily Mail b Mail On Sunday опубликовали статьи о том, что Аткинсон страдает ОТ ДЕПРЕССИИ, ПЕРЕЖИЛ нервный срыв и анонимно находится на лечении в США."]}, "-2": {}, "-1": {"NOM": ["Я всегда был уверен, что моё ИМЯ ПЕРЕЖИВЁТ меня!", "Его уход и последующую свадьбу Я ПЕРЕЖИЛА тяжело.", "Так и Греческий мир не вместился в Римскую державу: ОН ПЕРЕЖИВЁТ Империю на много веков в форме Научного Интернационала европейцев.", "Чаще всего смерть у тех людей/ КОТОРЫЕ ПЕРЕЖИЛИ перерыв в приёме наркотиков/ наступает от того/ что они начинают с той дозы/ на которой они остановились.", "Голод этот Я ПЕРЕЖИЛА часть в Вичуге/ часть в Ярославле."], "ACC": ["Мама, слава Богу, даже МАРКСИЗМ ПЕРЕЖИЛА.", "А Ходорковский ТАКОЕ ПЕРЕЖИЛ..."], "LOC": ["Должно быть, много на своём творческом и житейском ВЕКУ ПЕРЕЖИЛ и перевидел человек российских трагедий и драм, вот и не хотел, чтобы случилась ещё одна."], "GEN": ["МИХАИЛ: Потому что за эти полтора года мы колоссальное количество ИЗМЕНЕНИЙ ПЕРЕЖИЛИ, и это накладывает определённые трудности на отчётность."]}, "0": {}, "1": {"ACC": ["ПЕРЕЖИВ ИСПУГ, тот сидел в некотором напряжении.", "Я всегда был уверен, что моё имя ПЕРЕЖИВЁТ МЕНЯ!", "Казалось бы: курила всю жизнь крепчайшие папиросы, ПЕРЕЖИЛА ВОЙНЫ, голод, теряла детей, и на тебе,-- ни рака, ни инфаркта, ни, тем паче, инсульта, а какая-то дурацкая простуда...", "Надо сказать, что бабушка, почти всю жизнь промучившаяся с непростой, ведьмообразной свекровью( а свекровь была копией своего сына, точнее, наоборот), ПЕРЕЖИВ ЕЁ только на девять лет, испытывала по её кончине простодушную детскую радость, которую она, опять же по-детски, даже не умела скрыть, потому что не умела быть неискренней, хотя бы и\" приличия ради\".", "ПЕРЕЖИВ ВОСПЕВАЕМОГО вождя совсем ненадолго, в очередной и последний раз продемонстрировав завистливым коллегам гениальную предусмотрительность, своевременно умер классик.", "Это соображение было тем более основательным, что за время Ольгиного сидения в шкафу квартира№ 4 ПЕРЕЖИЛА РЯД значительных событий и перемен.", "Как и у Коэнов, нам стилизуют изысканное ретро, и в обеих лентах рассказ- исповедь ведётся от имени одного из главных героев, который, ПЕРЕЖИВ ТРАГИЧЕСКИЕ перипетии, завершает крахом( у Коэнов) или обретением новой мудрости( у Кулидж).", "В прошлом году газеты корпорации Daily Mail b Mail On Sunday опубликовали статьи о том, что Аткинсон страдает от депрессии, ПЕРЕЖИЛ НЕРВНЫЙ срыв и анонимно находится на лечении в США.", "Но ведь фильм о том, как дети сперва отворачиваются от жизни, а затем снова проникаются её прелестью, поскольку, ПЕРЕЖИВ ЭТУ драму, они чувствуют себя более защищёнными».", "Существует ряд мер, помогающих легче и лучше ПЕРЕЖИТЬ НАРКОЗ.", "Я ПЕРЕЖИЛ МНОГО исторических событий, насмотрелся чересчур много удивительного и поэтому могу говорить о русской интеллигенции, не давая ей точного определения, а лишь размышляя о тех её лучших представителях, которые, с моей точки зрения, могут быть отнесены к разряду интеллигентов.", "Так и Греческий мир не вместился в Римскую державу: он ПЕРЕЖИВЁТ ИМПЕРИЮ на много веков в форме Научного Интернационала европейцев.", "Старенький уж/ не знаю/ ПЕРЕЖИВЁТ ЗИМУ/ не переживёт...", "Чаще всего смерть у тех людей/ которые ПЕРЕЖИЛИ ПЕРЕРЫВ в приёме наркотиков/ наступает от того/ что они начинают с той дозы/ на которой они остановились.", "Я однажды ПЕРЕЖИЛА НЕЧТО подобное... ничего со мной не случилось страшного/ но в тот момент/ когда закрылся замок...", "В этом году мы уже ПЕРЕЖИЛИ ПОВЫШЕНИЕ квартплаты."], "в/во + ACC": ["Ольга же, напротив, ПЕРЕЖИЛА В НОЧЬ на 24 октября такое тяжёлое потрясение, что ей отказал язык; племянница Вера в отчаянье и так к ней подъезжала, и сяк, но Ольга не могла ни слова из себя выдавить и только вращала безумными глазами, как механические совы на стенных часах или как сердечники во время жестокого приступа ишемии."], "в/во + LOC": ["Мне трудно об этом судить, но я могу сказать одно:\" Я бы не смог сыграть эту роль, если бы не ПЕРЕЖИЛ В ЖИЗНИ ничего подобного\"."], "NOM": ["Голод этот я ПЕРЕЖИЛА ЧАСТЬ в Вичуге/ часть в Ярославле."]}, "2": {"на + ACC": ["Так и Греческий мир не вместился в Римскую державу: он ПЕРЕЖИВЁТ Империю НА МНОГО веков в форме Научного Интернационала европейцев."], "в/во + LOC": ["Чаще всего смерть у тех людей/ которые ПЕРЕЖИЛИ перерыв В ПРИЁМЕ наркотиков/ наступает от того/ что они начинают с той дозы/ на которой они остановились.", "Голод этот я ПЕРЕЖИЛА часть В ВИЧУГЕ/ часть в Ярославле."]}, "3": {"на + ACC": ["Надо сказать, что бабушка, почти всю жизнь промучившаяся с непростой, ведьмообразной свекровью( а свекровь была копией своего сына, точнее, наоборот), ПЕРЕЖИВ её только НА ДЕВЯТЬ лет, испытывала по её кончине простодушную детскую радость, которую она, опять же по-детски, даже не умела скрыть, потому что не умела быть неискренней, хотя бы и\" приличия ради\"."]}}