{"-3": {"на + ACC": ["Начали говорить, что\" правых\" НА ДУХ не ПЕРЕНОСЯТ в Кремле."]}, "-2": {"с/со + INST": ["Удивительно, насколько кинематограф может создавать нечто новое, отдаленно напоминающее нашу жизнь, или же С ТОЧНОСТЬЮ ПЕРЕНОСИТЬ на экраны образы и события, которые не раз случались с нами."], "на + ACC": ["Если НА НАС ПЕРЕНОСИТЬ?"]}, "-1": {"NOM": ["Любовные КУЛЬМИНАЦИИ ПЕРЕНОСЯТ внимание зрителей в глубину затемнённой сцены, где вращается световое колесо: в нём навеки сплетены обнажённые мужская и женская фигуры-- колесо любовной фортуны.", "Являясь важным механизмом памяти культуры, СИМВОЛЫ ПЕРЕНОСЯТ тексты, сюжетные схемы и другие семиотические образования из одного пласта культуры в другой."], "ACC": ["Следует отметить, что металлы могут существовать в виде инертных и лабильных форм, то есть тех, которые не прочно связаны с частицами, которые могут ИХ ПЕРЕНОСИТЬ в воде, а также могут изменяться с изменением pH, концентрации солей и комплексообразователей в водах."]}, "0": {}, "1": {"на + ACC": ["Удивительно, насколько кинематограф может создавать нечто новое, отдаленно напоминающее нашу жизнь, или же с точностью ПЕРЕНОСИТЬ НА ЭКРАНЫ образы и события, которые не раз случались с нами."], "ACC": ["Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко ПЕРЕНОСИТЬ ВСЕ невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье.", "Опомнясь, Фрося тогда убежала в поле вместе с почтовой сумкой, потому что ей трудно стало ПЕРЕНОСИТЬ СВОЁ пропадающее, пустое дыхание; там она упала на землю и стала кричать, пока сердце её не прошло\".", "Режиссёр ПЕРЕНОСИЛ ВЕЩИ ближе к двери.", "Её детали-- от колёс до раздатки-- плохо ПЕРЕНОСЯТ ТАКИЕ нагрузки и довольно быстро\" накрываются\".", "Советуем также обратить внимание на штатные пластиковые накладки порогов, которые особенно плохо ПЕРЕНОСЯТ РОССИЙСКИЕ зимы: неизбежные трещины и сколы на них обойдутся в$ 113 за каждую сторону, не считая$ 15 за установку.", "Рожавшая женщина сразу может узнать, как она будет ПЕРЕНОСИТЬ ТАБЛЕТКИ.", "Любовные кульминации ПЕРЕНОСЯТ ВНИМАНИЕ зрителей в глубину затемнённой сцены, где вращается световое колесо: в нём навеки сплетены обнажённые мужская и женская фигуры-- колесо любовной фортуны.", "Он оставляет без особого внимания идею гиппонского епископа об искании истины душою человека и о необходимости божьей благодати, которая единственно только и может спасти, и ПЕРЕНОСИТ АКЦЕНТ на неисповедимость причин милости господа к избранным и осуждения отвергнутых.", "Являясь важным механизмом памяти культуры, символы ПЕРЕНОСЯТ ТЕКСТЫ, сюжетные схемы и другие семиотические образования из одного пласта культуры в другой.", "Однако Достоевский воспринимает этот образ как сложный символ, связанный с европейской культурой, и, ПЕРЕНОСЯ ЕГО в русский контекст, не без полемического пафоса наблюдает, как поведёт себя русская\" камелия\".", "Этот вид мухомора не только отменного вкуса( суп из яичного гриба красивого жёлтого цвета и пахнет бисквитом), но и практически единственный из шляпочных грибов, который будучи сорванным-- продолжает расти и развиваться( а значит и хорошо ПЕРЕНОСИТ КРАТКОВРЕМЕННОЕ хранение и перевозку).", "-- Следует ли ПЕРЕНОСИТЬ ПРОИЗВЕДЕНИЯ Достоевского на экран или сцену?", "Но вот почти пол века спустя её в этом именно качестве как оценит П. М. Бицилли: в статье\" О юбилеях\", написанной в 1927 г. по поводу 90-летия гибели Пушкина, отмечавшегося в эмиграции, но только недавно впервые опубликованной, он скажет: любое публичное чествование это чествование\" Неизвестного солдата\"\" на которого, именно как на\" неизвестного\", можно ПЕРЕНОСИТЬ КАКИЕ угодно национальные добродетели и с которым можно связывать какие угодно национальные традиции.", "В значительном числе случаев их появление связано с тем, что Витгенштейн мысленно создаёт некую малореальную или же совсем нереальную, однако же логически допустимую ситуацию и тем самым-- с целью пояснения хода своих мыслей-- как бы ПЕРЕНОСИТ СЕБЯ и читателя в воображаемый, параллельный мир.", "Никак не ПЕРЕНОСЯТ ЕЁ и не думают переносить/ хотя планировалось/ что перенесут."], "в/во + ACC": ["Например, крупные растения довольно трудно ПЕРЕНОСИТЬ В ВАННУЮ для\" купания\", поэтому приходится протирать листья на месте."], "в/во + LOC": ["Начали говорить, что\" правых\" на дух не ПЕРЕНОСЯТ В КРЕМЛЕ.", "Следует отметить, что металлы могут существовать в виде инертных и лабильных форм, то есть тех, которые не прочно связаны с частицами, которые могут их ПЕРЕНОСИТЬ В ВОДЕ, а также могут изменяться с изменением pH, концентрации солей и комплексообразователей в водах."], "NOM": ["Корь может вызвать энцефалит и пневмонию, которую особенно тяжело ПЕРЕНОСЯТ ДЕТИ до 1 года."]}, "2": {"на + ACC": ["Он оставляет без особого внимания идею гиппонского епископа об искании истины душою человека и о необходимости божьей благодати, которая единственно только и может спасти, и ПЕРЕНОСИТ акцент НА НЕИСПОВЕДИМОСТЬ причин милости господа к избранным и осуждения отвергнутых."], "в/во + ACC": ["Однако Достоевский воспринимает этот образ как сложный символ, связанный с европейской культурой, и, ПЕРЕНОСЯ его В РУССКИЙ контекст, не без полемического пафоса наблюдает, как поведёт себя русская\" камелия\"."]}, "3": {"к + DAT": ["Режиссёр ПЕРЕНОСИЛ вещи ближе К ДВЕРИ."], "в/во + ACC": ["Любовные кульминации ПЕРЕНОСЯТ внимание зрителей В ГЛУБИНУ затемнённой сцены, где вращается световое колесо: в нём навеки сплетены обнажённые мужская и женская фигуры-- колесо любовной фортуны."], "для + GEN": ["Например, крупные растения довольно трудно ПЕРЕНОСИТЬ в ванную ДЛЯ\" КУПАНИЯ\", поэтому приходится протирать листья на месте."], "на + ACC": ["-- Следует ли ПЕРЕНОСИТЬ произведения Достоевского НА ЭКРАН или сцену?"], "вокруг + GEN": ["АМ. С Буниным я лично не познакомился/ ааа/ по следующей причине. Вы знаете/ что его сын Коля скончался/ когда ему было шесть лет/ он просто не ПЕРЕНОСИЛ/ чтоб ВОКРУГ НЕГО/ ээ/ были дети."]}}