{"-3": {"в/во + LOC": ["В ОБЩЕМ, ПЕРЕСМОТРЕЛ сейчас первый фильм на языке оригинала– столько лет прошло, а радует неимоверно."]}, "-2": {"на + LOC": ["НА ДНЯХ ПЕРЕСМОТРЕЛ Сорвибашку в режиссерке-- впервые с 2003 года, думал, изменю свое мнение в лучшую сторону( как это у меня было с Терминатором 3)..."]}, "-1": {"ACC": ["Надо ЕЕ ПЕРЕСМОТРЕТЬ))", "Можно сколько угодно описывать эту картину, искать ее положительные стороны, но проще ещё РАЗ ПЕРЕСМОТРЕТЬ."]}, "0": {}, "1": {"ACC": ["На днях ПЕРЕСМОТРЕЛ СОРВИБАШКУ в режиссерке-- впервые с 2003 года, думал, изменю свое мнение в лучшую сторону( как это у меня было с Терминатором 3)...", "осталось ПЕРЕСМОТРЕТЬ ВТОРОЙ фильм-- с него я, помнится, тоже писал кипятком.", "По окончании этого срока министр может ПЕРЕСМОТРЕТЬ ЗАДАЧИ и организацию САЮЛ.", "В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается ПЕРЕСМОТРЕТЬ ЗАКОН о местных общественных служащих и ввести новую его редакцию в действие.", "В 1997 году новое руководство самарского пивзавода решило ПЕРЕСМОТРЕТЬ ОТНОШЕНИЯ с НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда.", "А ведущий специалист в систематике семейства Дэвид Хант из Великобритании уже успел ПЕРЕСМОТРЕТЬ ТАКСОНОМИЧЕСКИЙ статус новинки.", "Однако, по нашему мнению, следует серьёзно ПЕРЕСМОТРЕТЬ ТАКТИКУ действий, касающуюся вакцинного вируса.", "Нужно срочно ПЕРЕСМОТРЕТЬ ВОПРОС об изоляции( контейнменте) выделенных штаммов вакцинного вируса, относясь к ним как к патогенным вирусам с неустановленной степенью вирулентности.", "В этой ситуации родители просто обязаны ПЕРЕСМОТРЕТЬ ДОПОЛНИТЕЛЬНЫЕ нагрузки ребёнка."]}, "2": {"в/во + LOC": ["На днях ПЕРЕСМОТРЕЛ Сорвибашку В РЕЖИССЕРКЕ-- впервые с 2003 года, думал, изменю свое мнение в лучшую сторону( как это у меня было с Терминатором 3)..."], "о/об + LOC": ["В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается ПЕРЕСМОТРЕТЬ закон О МЕСТНЫХ общественных служащих и ввести новую его редакцию в действие.", "Нужно срочно ПЕРЕСМОТРЕТЬ вопрос ОБ ИЗОЛЯЦИИ( контейнменте) выделенных штаммов вакцинного вируса, относясь к ним как к патогенным вирусам с неустановленной степенью вирулентности."], "с/со + INST": ["В 1997 году новое руководство самарского пивзавода решило ПЕРЕСМОТРЕТЬ отношения С НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда."]}, "3": {}}