{"-3": {"между + INST": ["Потом с круга МЕЖДУ БОКОВЫМИ рядами ПОЁТ толстушка, загорелая до черноты, вертлявая, играющая микрофоном в руке, как циркачка, в открытом со всех сторон, переливающемся огнями красном платье, и резкий голос её, перекрывающий гитару, скребёт Алёшу по сердцу."], "по + DAT": ["Василий Васильевич в отменном настроении духа поднимался ПО ЛЕСТНИЦЕ и ПЕЛ."], "под + INST": ["Он шёл от вокзала с книгами ПОД МЫШКОЙ и ПЕЛ через нос."], "из + GEN": ["Сейчас любой певец, даже откуда-нибудь ИЗ ГВАДЕЛУПЫ, ПОЁТ\" Подмосковные вечера\" по-русски."], "до + GEN": ["И они ДО СИХ пор ПОЮТ мне прекрасными голосами."], "в/во + LOC": ["В одном вагоне сразу В ТРЕХ местах ПЕЛИ под гитару-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна компания начинала, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и нам некуда больше жить\" вместо\" некуда больше бежать\".", "Это группа/ которая выросла из вопроса\" В КАКОМ стиле ПОЁТ группа Радиохэд?\""], "на + ACC": ["Почаще читайте малышу стихи и слушайте вместе с ним спокойную музыку, научите песням-- детским, русским народным, НА НОЧЬ обязательно ПОЙТЕ колыбельную."], "с/со + INST": ["А мы С КОЛЕЙ всё ПЕЛИ и пели."]}, "-2": {"о/об + LOC": ["Мы бы могли и дальше говорить о Ваших заслугах в свете очередного непонятно какого Вашего юбилея, но лучше всего ОБ ЭТОМ ПОЁТ сам народ в стихах, которые Вы ему подсказали..."], "в/во + LOC": ["Понравится какая-нибудь песня в исполнении какого-нибудь певца-- и я у себя её В ГОЛОВЕ ПОЮ, прямо голосом этого певца или певицы."], "на + LOC": ["Я положила его в коляску и стала слушать как у нас НА КУХНЕ ПОЁТ Эдит Пиаф."], "на + ACC": ["С ним я вылетел НА СЦЕНУ ПЕТЬ\" Любовь на двоих\"."]}, "-1": {"NOM": ["Волшебное наваждение: ВСЁ ПОЁТ в тебе, в тебе и восторг, в тебе и слёзы, и обещания, и тысячи лет жизни на земле, и такое прозрение, что становится тесно в себе!", "Отчаянно фальшивя, ОНА ПОЁТ неведомо как залетевшую в горы песенку, которая почему-то и тогда казалась устаревшей:", "Товарищ Мергенов и оба директора хохотали, ОФИЦИАНТКИ ПЕЛИ, я выпил рюмку коньяку, потом ещё одну и вышел на улицу.", "И-- песню, песню под небом, какие давно уже отстала ДЕРЕВНЯ ПЕТЬ, да и не споёшь при механизмах.", "Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями под мышкой, говорили о том, что танцы будут до двенадцати ночи, что наш школьный джаз подготовил какую-то новую программу и что, может быть, даже приедет артист, КОТОРЫЙ ПОЁТ в ресторане\" Звёздное небо\".", "Точнее, не саму музыку, а как ГРУЗИНЫ ПОЮТ хором.", "Я и сам люблю, или, точнее, говорю:\" Как я люблю, когда ГРУЗИНЫ ПОЮТ хором!", "Когда из меня не торчат железнодорожники, солдаты, самолёты и те шнурки,... я иногда отчётливо слышу их голоса, ОНИ ПОЮТ у меня в голове... для Меня.", "Даже когда я не знал, кто такой Элвис и какие ОН ПОЁТ песни.", "И не только объяснить, но и чтобы стало слышно, как Я ПОЮ, как Элвис.", "То есть, как Я ПОЮ у себя в голове.", "И всем уже ясно, как давно ТЫ ПОЁШЬ эти старые гимны о братьях, а не о себе", "\" Ах, эта СВАДЬБА ПЕЛА и плясала\"...", "Вот многие другие музыканты/ ОНИ ПОЮТ о Питере/ а у вас что-то... может было/ но я не слышал просто.", "И духовой оркестр/ и АРТИСТЫ ПЕЛИ/ и джазы были.", "Надо сказать/ что мне как исполнителю( а я/ исполнитель) никогда в голову не приходила МЫСЛЬ ПЕТЬ песни Иващенко и Васильева.", "Тогда это был дуэт\" Несчастный случай\"/ состоявший из Леши Кортнева и Валдиса Пельша./ ОНИ ПЕЛИ тогда под Лешину гитару.", "Оказывается это приехала какая-то профсоюзная делегация/ и какие-то такие певцы в основном безголосые/ КОТОРЫЕ ПЕЛИ с микрофоном.", "Вот\" Человеческий голос\" Пуленка ОНА ПЕЛА.", "Когда было только две девки/ одна со скрипкой/ другая с гитарой/ и ОНИ ПЕЛИ.", "Я/ человек/ КОТОРЫЙ ПОЁТ песни.", "Я никогда не отдавала себе отчёта в том/ почему Я ПОЮ именно так/ почему я выбираю именно эти слова/ которыми я пользуюсь.", "А ещё одна девушка сказала/ что не любит Паваротти/ потому что ПАВАРОТТИ ПОЁТ песни Баскова.", "Вам сейчас надо в библиотеку ходить/ а не слушать то/ что мне сейчас подарили/ хотя это хорошая группа/ она мне понравилась тем/ что я не понял/ что ОНА ПОЁТ.", "Русские я не могу слушать/ потому что я слышу/ что ОНИ ПОЮТ/ это страшно.", "А я недавно слышал песню/ тоже ЗВЕЗДУНЧИК ПОЁТ очередной/\" В небе три звезды/ в небе три звезды/ в небе три звезды/ это я и ты\".", "Весь город его провожал/ ВСЕ ПЕЛИ/ плясали.", "А отец стоял в стороне/ пока ВСЕ ПЕЛИ/ грустный какой-то/ и молчаливый."], "INST": ["Потом с круга между боковыми РЯДАМИ ПОЁТ толстушка, загорелая до черноты, вертлявая, играющая микрофоном в руке, как циркачка, в открытом со всех сторон, переливающемся огнями красном платье, и резкий голос её, перекрывающий гитару, скребёт Алёшу по сердцу.", "\" Мы Missoni, мы Missoni\",-- стройным ХОРОМ ПОЮТ разноцветные полоски на покрывалах и постельном белье.", "Чтобы не внести путаницы, не буду перечислять, кто чего читал рубцовское, но я читал и читаю\" Вечерние стихи\", Марья Семеновна своим небогатырским ГОЛОСИШКОМ ПЕЛА:\" Отцветёт да поспеет на болоте морошка, вот и кончилось лето, мой друг...\", и у неё славно, прочувствованно получалось именно это творение."], "GEN": ["И они до сих ПОР ПОЮТ мне прекрасными голосами."], "LOC": ["В одном вагоне сразу в трех МЕСТАХ ПЕЛИ под гитару-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна компания начинала, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и нам некуда больше жить\" вместо\" некуда больше бежать\".", "Это группа/ которая выросла из вопроса\" В каком СТИЛЕ ПОЁТ группа Радиохэд?\""], "ACC": ["На студенческих вечеринках мы всегда просили ЕГО ПЕТЬ-- голос у него был сильный и память феноменальная.", "Не потому/ что они мне не нравились/ я их всегда/ с детства любила/ и я ИХ ПЕЛА/ в электричках там/ у костров...", "Интересно/ такие ПЕСНИ ПОЁТ- и удивляется!", "Зачем мне/ чтобы эту ПЕСНЮ ПЕЛИ все?"], "INFINITIVE": ["Мы стали вместе ПРОБОВАТЬ ПЕТЬ песни Иващенко и Васильева."], "DAT": ["Но я ВАМ ПОЮ лучшее- с моей точки зрения/ конечно."]}, "0": {}, "1": {"при + LOC": ["Ну и заочное обучение( что бы Вам ни ПЕЛИ ПРИ ПРИЁМЕ на работу)  -- это всегда проблемы с сессиями и оплатой.", "ПОЮ ПРИ ПОМОЩИ мозга, но пою Я."], "ACC": ["Ему неустанно хочется ПЕТЬ ДИФИРАМБЫ.", "После плодотворного труда можно было и вовсе расслабиться, забыть на время рутинные заботы, пить молодое вино и ПЕТЬ ОЗОРНЫЕ песни.", "Перед киселём встали все и пели\" Вечную память\"( так и объяснили мне, что ПОЮТ ЕЁ-- перед киселём обязательно).", "Алина на наших вечерах всегда ПОЁТ ДЖАЗОВЫЕ песенки на разных языках.", "Но когда Алина томно ПОЁТ СВОИ песенки, мне начинает казаться, что шипящие не так уж плохи.", "ПЕТЬ ЭСТРАДНЫЕ песенки?", "Закрывался в ванной комнате и ПЕЛ КАКИЕ-ТО странные песни.", "Даже когда я не знал, кто такой Элвис и какие он ПОЁТ ПЕСНИ.", "Хорошо ему было в его одиночестве, в маленькой квартирке, с Верой Васильевной наедине, и дверь крепко заперта от Тамары, и чай крепкий и сладкий, и почти уже закончен перевод ненужной книги с редкого языка,-- будут деньги, и Симеонов купит у одного крокодила за большую цену редкую пластинку, где Вера Васильевна тоскует, что не для неё придёт весна,-- романс мужской, романс одиночества, и бесплотная Вера Васильевна будет ПЕТЬ ЕГО, сливаясь с Симеоновым в один тоскующий, надрывный голос.", "Он на этой своей гармошке играет и ПОЁТ КАКУЮ-ТО дурную песню, уже долго- долго.", "И всем уже ясно, как давно ты ПОЁШЬ ЭТИ старые гимны о братьях, а не о себе", "Две недели он царил в квартире: сорил, курил, ПЕЛ ПЕСНИ, а на третью неделю запил и пропал.", "Почаще читайте малышу стихи и слушайте вместе с ним спокойную музыку, научите песням-- детским, русским народным, на ночь обязательно ПОЙТЕ КОЛЫБЕЛЬНУЮ.", "Коля же читал и пел больше себя, изредка, как бы делая одолжение слушателям, читал и ПЕЛ ОБОЖАЕМОГО им Фёдора Тютчева.", "Мы тоже ПЕЛИ ЭТАКИЕ шедевры в детстве и юности, вышибая слезу у слабых сердцем девчонок и старух.", "И тогда уж мы весь товар лицом показывали, читали много стихов, ПЕЛИ ПЕСНИ, пускались в пляс.", "Таким образом, из процесса, имеющего характер исполнительного акта(\" ПЕТЬ ДАННУЮ высоту\"), выделялась его ориентировочная функция(\" какая высота?\").", "Я жду/ когда он будет ПЕТЬ ТЕКСТЫ более многозначные.", "Этим надо заниматься/ что-то придумывать/ делать выставки/ ПЕТЬ ПЕСНИ/ занимать наукой/ чтобы интересно и престижно было именно это.", "Мы стали вместе пробовать ПЕТЬ ПЕСНИ Иващенко и Васильева.", "Надо сказать/ что мне как исполнителю( а я/ исполнитель) никогда в голову не приходила мысль ПЕТЬ ПЕСНИ Иващенко и Васильева.", "Я/ человек/ который ПОЁТ ПЕСНИ.", "Когда спортсмены твоей страны стоят перед всем миром на Олимпийских играх/ ПОЮТ ГИМН/ как-то немножко стыдно.", "Но я вам ПОЮ ЛУЧШЕЕ- с моей точки зрения/ конечно.", "А ещё одна девушка сказала/ что не любит Паваротти/ потому что Паваротти ПОЁТ ПЕСНИ Баскова.", "А я буквально перед Вашим приходом услышал песню Орбакайте/ и она( за точность я не отвечаю) ПЕЛА ЧТО-ТО вроде\" ля-ля-ля... и в меня/ как в широкое окно/ заглянул\"."], "в/во + LOC": ["Волшебное наваждение: всё ПОЁТ В ТЕБЕ, в тебе и восторг, в тебе и слёзы, и обещания, и тысячи лет жизни на земле, и такое прозрение, что становится тесно в себе!", "Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями под мышкой, говорили о том, что танцы будут до двенадцати ночи, что наш школьный джаз подготовил какую-то новую программу и что, может быть, даже приедет артист, который ПОЁТ В РЕСТОРАНЕ\" Звёздное небо\".", "Ведь он не ПЕЛ В РЕСТОРАНЕ\" Звёздное небо\".", "Понимаешь/ вначале/ говорили/ она будет ПЕТЬ В БОЛЬШОМ зале Консерватории/ мы всё ходили."], "NOM": ["Потом с круга между боковыми рядами ПОЁТ ТОЛСТУШКА, загорелая до черноты, вертлявая, играющая микрофоном в руке, как циркачка, в открытом со всех сторон, переливающемся огнями красном платье, и резкий голос её, перекрывающий гитару, скребёт Алёшу по сердцу.", "Потом пытаются ПЕТЬ ВСЕ вместе, начинают песню, вторую, третью, но ни одной закончить не могут.", "Это шёл и ПЕЛ МОЛОДОЙ автор знаменитого мемуара\" О вероятности попадания в быстро движущуюся цель\".", "Мы бы могли и дальше говорить о Ваших заслугах в свете очередного непонятно какого Вашего юбилея, но лучше всего об этом ПОЁТ САМ народ в стихах, которые Вы ему подсказали...", "В общем, мне пока что так и не посчастливилось услышать её настоящий голос: ПЕЛА ОНА в микрофон, а говорила в меховой воротник.", "Обед был такой вкусный, солнце светило так ласково и в лесу так весело ПЕЛИ ПТИЦЫ, что мы мало-помалу развеселились.", "Пою при помощи мозга, но ПОЮ Я.", "Я положила его в коляску и стала слушать как у нас на кухне ПОЁТ ЭДИТ Пиаф.", "\" Мы Missoni, мы Missoni\",-- стройным хором ПОЮТ РАЗНОЦВЕТНЫЕ полоски на покрывалах и постельном белье.", "\" Старые солдаты не умирают, их просто уносят прочь\",- ПЕЛИ БРИТАНСКИЕ солдаты в Первую мировую войну.", "Это группа/ которая выросла из вопроса\" В каком стиле ПОЁТ ГРУППА Радиохэд?\"", "Но для того/ чтобы песню\" WWW\" ПЕЛ СТАДИОН в Лужниках/- а вас при этом ещё не было на сцене/- вcё-таки потребовались усилия массмедиа.", "Зачем мне/ чтобы эту песню ПЕЛИ ВСЕ?", "Хотя в итоге в\" Диодах\" будет ПЕТЬ ДЕВУШКА/ что украсит всё это мероприятие.", "А я недавно слышал песню/ тоже звездунчик ПОЁТ ОЧЕРЕДНОЙ/\" В небе три звезды/ в небе три звезды/ в небе три звезды/ это я и ты\"."], "через + ACC": ["Он шёл от вокзала с книгами под мышкой и ПЕЛ ЧЕРЕЗ НОС."], "с/со + INST": ["Его жена-- популярная певица Роксана Бабаян, но ПОЁТ С НЕЙ почему-то нахальный эстонец Урмас Отт, а Миша даже не аккомпанирует...", "Если зрителям будет хотя бы вполовину интересно/ как мне интересно ПЕТЬ С ЛИДОЙ/ то/ поверьте/ уже стоит идти.", "Оказывается это приехала какая-то профсоюзная делегация/ и какие-то такие певцы в основном безголосые/ которые ПЕЛИ С МИКРОФОНОМ."], "INST": ["До околицы народ шёл медленно и ПЕЛ ХОРОМ.", "Точнее, не саму музыку, а как грузины ПОЮТ ХОРОМ.", "Я и сам люблю, или, точнее, говорю:\" Как я люблю, когда грузины ПОЮТ ХОРОМ!"], "DAT": ["Иностранные певицы, те, о которых я не знал,... как они выглядят, ПЕЛИ МНЕ голосами этих женщин... с этих фотографий.", "И они до сих пор ПОЮТ МНЕ прекрасными голосами."], "у + GEN": ["Когда из меня не торчат железнодорожники, солдаты, самолёты и те шнурки,... я иногда отчётливо слышу их голоса, они ПОЮТ У МЕНЯ в голове... для Меня.", "Вот я же ПОЮ У СЕБЯ в голове.", "То есть, как Я ПОЮ У СЕБЯ в голове."], "под + ACC": ["Берёт микрофон, включается цветной эстрадный свет, и рассказчик изображает, что ПОЁТ ПОД ФОНОГРАММУ песни из любимого мультфильма.", "В одном вагоне сразу в трех местах ПЕЛИ ПОД ГИТАРУ-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна компания начинала, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и нам некуда больше жить\" вместо\" некуда больше бежать\"."], "на + LOC": ["Оказывается, мы уже пол часа как должны были ПЕТЬ НА СЦЕНЕ."], "о/об + LOC": ["Вот многие другие музыканты/ они ПОЮТ О ПИТЕРЕ/ а у вас что-то... может было/ но я не слышал просто."], "с/со + GEN": ["Тань/ ну это нельзя ПЕТЬ С ЭСТРАДЫ."], "с/со + DAT": ["И вот они начали/ в Большом зале/ ПЕТЬ С МИКРОФОНАМ/ когда тут все эти портреты."]}, "2": {"через + ACC": ["А сегодня, входя в квартиру, Василий Васильевич, чем-то довольный, ПЕЛ не ЧЕРЕЗ НОС, как обычно, а во весь рот, даже со словами:"], "в/во + ACC": ["В общем, мне пока что так и не посчастливилось услышать её настоящий голос: ПЕЛА она В МИКРОФОН, а говорила в меховой воротник.", "В ту, где так ПОЮТ... В ЧЕСТЬ тебя."], "в/во + LOC": ["Не потому/ что они мне не нравились/ я их всегда/ с детства любила/ и я их ПЕЛА/ В ЭЛЕКТРИЧКАХ там/ у костров...", "Но для того/ чтобы песню\" WWW\" ПЕЛ стадион В ЛУЖНИКАХ/- а вас при этом ещё не было на сцене/- вcё-таки потребовались усилия массмедиа."], "под + DAT": ["Тогда это был дуэт\" Несчастный случай\"/ состоявший из Леши Кортнева и Валдиса Пельша./ они ПЕЛИ тогда ПОД ЛЕШИНУ гитару."]}, "3": {"на + ACC": ["Ну и заочное обучение( что бы Вам ни ПЕЛИ при приёме НА РАБОТУ)  -- это всегда проблемы с сессиями и оплатой.", "С ним я вылетел на сцену ПЕТЬ\" Любовь НА ДВОИХ\"."], "в/во + LOC": ["Мы бы могли и дальше говорить о Ваших заслугах в свете очередного непонятно какого Вашего юбилея, но лучше всего об этом ПОЁТ сам народ В СТИХАХ, которые Вы ему подсказали...", "Когда из меня не торчат железнодорожники, солдаты, самолёты и те шнурки,... я иногда отчётливо слышу их голоса, они ПОЮТ у меня В ГОЛОВЕ... для Меня.", "Вот я же ПОЮ у себя В ГОЛОВЕ.", "Танцевать-- танцую, а ПОЮ-- только В ГОЛОВЕ.", "То есть, как Я ПОЮ у себя В ГОЛОВЕ.", "Мы тоже ПЕЛИ этакие шедевры В ДЕТСТВЕ и юности, вышибая слезу у слабых сердцем девчонок и старух.", "А я недавно слышал песню/ тоже звездунчик ПОЁТ очередной/\" В НЕБЕ три звезды/ в небе три звезды/ в небе три звезды/ это я и ты\"."], "перед + INST": ["Перед киселём встали все и пели\" Вечную память\"( так и объяснили мне, что ПОЮТ её-- ПЕРЕД КИСЕЛЁМ обязательно)."], "на + LOC": ["Алина на наших вечерах всегда ПОЁТ джазовые песенки НА РАЗНЫХ языках.", "\" Мы Missoni, мы Missoni\",-- стройным хором ПОЮТ разноцветные полоски НА ПОКРЫВАЛАХ и постельном белье.", "Я очень хорошо отношусь к Бутусову и жду/ когда тексты песен/ которые он будет ПЕТЬ/ будут НА ДОЛЖНОЙ высоте."], "в/во + ACC": ["\" Старые солдаты не умирают, их просто уносят прочь\",- ПЕЛИ британские солдаты В ПЕРВУЮ мировую войну."], "у + GEN": ["На студенческих вечеринках мы всегда просили его ПЕТЬ-- голос У НЕГО был сильный и память феноменальная."], "с/со + GEN": ["Но я вам ПОЮ лучшее- С МОЕЙ точки зрения/ конечно."]}}