{"-3": {"на + ACC": ["Взял твою фотографию, разделил НА КЛЕТОЧКИ и ПЕРЕНЁС на бумагу..."]}, "-2": {"в/во + LOC": ["Часто бывает, что они умирают друг за дружкой не В СИЛАХ ПЕРЕНЕСТИ разлуку."], "с/со + GEN": ["Если яйца и куколки С ОСЕНИ ПЕРЕНЕСТИ в тёплое помещение, весной из них никто не вылупится."]}, "-1": {"NOM": ["Она родила сына, она вырастила его, она вымолила у судьбы жизнь его на войне, СЫН ПЕРЕНЁС уже смерть отца и теперь безропотно встретит кончину матери."], "GEN": ["Неслышно встав на ноги, Гастев потянулся к папиросам, и осторожный щелчок ЗАЖИГАЛКИ ПЕРЕНЁС его в ГАИ, где он-- как ни затыкал уши и как ни отворачивался-- услышал и увидел то, что только сейчас можно оценить.", "Однако Computex в прошлом году из-за эпидемии атипичной ПНЕВМОНИИ ПЕРЕНЕСЛИ с июня на сентябрь. nVidia и Futuremark успели помириться."], "ACC": ["Затем ветхое СУДЁНЫШКО ПЕРЕНЕСЛИ в радиационную камеру, где в течение дня обстреливали его гамма-лучами."]}, "0": {}, "1": {"ACC": ["я вот думаю, если б можно было ПЕРЕНЕСТИ ЭКЗ и сдавать не 17, а 21...", "Неслышно встав на ноги, Гастев потянулся к папиросам, и осторожный щелчок зажигалки ПЕРЕНЁС ЕГО в ГАИ, где он-- как ни затыкал уши и как ни отворачивался-- услышал и увидел то, что только сейчас можно оценить.", "Часто бывает, что они умирают друг за дружкой не в силах ПЕРЕНЕСТИ РАЗЛУКУ.", "Те, как могли, успокоили его и заверили, что он с достоинством и уверенно ПЕРЕНЕСЁТ ВЫПАВШЕЕ на его долю\" зомбирующее\" воздействие.", "Я думаю, что введение понятия функциональных органов в вышеуказанном смысле позволяет ПЕРЕНЕСТИ ПРОБЛЕМУ биологического и социального в психических процессах человека на почву точных лабораторных фактов."], "на + ACC": ["Взял твою фотографию, разделил на клеточки и ПЕРЕНЁС НА БУМАГУ...", "Он тотчас после обеда лёг спать, а Мансур прослушал две главы своей поэмы\" Золотой колокольчик\"-- все двенадцать глав слушать было ему недосуг, ПЕРЕНЕСЛИ НА ВЕЧЕР-- и побежал в\" Радугу\", министерский дом отдыха, где отдыхал какой-то нужный ему человек.", "В дальнейшем эту аппаратуру предполагается ПЕРЕНЕСТИ НА СТРОЯЩИЙСЯ радиотелескоп с диаметром зеркала 45 м. Мы живём в эпоху поразительных научных открытий и великих свершений."], "с/со + GEN": ["Однако Computex в прошлом году из-за эпидемии атипичной пневмонии ПЕРЕНЕСЛИ С ИЮНЯ на сентябрь. nVidia и Futuremark успели помириться.", "Эту идею шибко ныне плодовитый и патриотичный скульптор скоммуниздил у древних ваятелей, ПЕРЕНЁС СО СТАРЫХ православных икон."], "в/во + ACC": ["Затем ветхое судёнышко ПЕРЕНЕСЛИ В РАДИАЦИОННУЮ камеру, где в течение дня обстреливали его гамма-лучами.", "Если яйца и куколки с осени ПЕРЕНЕСТИ В ТЁПЛОЕ помещение, весной из них никто не вылупится."]}, "2": {"в/во + ACC": ["Неслышно встав на ноги, Гастев потянулся к папиросам, и осторожный щелчок зажигалки ПЕРЕНЁС его В ГАИ, где он-- как ни затыкал уши и как ни отворачивался-- услышал и увидел то, что только сейчас можно оценить."], "к + DAT": ["С предлагаемым местом не согласилась и Москомархитектура: рядом, на Воробьевых горах, уже есть похожий монумент-- Наталия Сац с детьми около театра её имени, а потому новую скульптуру предложили\" ПЕРЕНЕСТИ\" К ДВОРЦУ детского творчества."]}, "3": {"на + ACC": ["Однако Computex в прошлом году из-за эпидемии атипичной пневмонии ПЕРЕНЕСЛИ с июня НА СЕНТЯБРЬ. nVidia и Futuremark успели помириться."]}}