{"-3": {"в/во + ACC": ["Пакистанские военизированные и фундаменталистские партии предупреждали об ответных действиях, если приговор Кази будет всё-таки приведён В ИСПОЛНЕНИЕ, ПЕРЕДАЁТ РИА\" Новости\"."], "согласно + DAT": ["СОГЛАСНО ДОГОВОРАМ фонд ПЕРЕДАЁТ предпринимателям в аренду определённые площади без указания торговых мест."], "с/со + INST": ["Конечные пользователи уже при взаимодействии С БАЗОВЫМИ системами ПЕРЕДАЮТ и получают информацию в виде форм и документов."], "из + GEN": ["Самому лучшему ИЗ НИХ он ПЕРЕДАВАЛ Дхарму/ это такая чашка для подаяний и кусок тряпья/ в котором он ходил."], "на + LOC": ["Пожалуйста/ записывайте их НА БУМАЖКАХ и ПЕРЕДАВАЙТЕ мне."]}, "-2": {"по + DAT": ["А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; ПО РАДИО ПЕРЕДАВАЛИ последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:"]}, "-1": {"NOM": ["видов походок, чтоб режиссеру было удобно выбрать ту, КОТОРАЯ ПЕРЕДАЕТ беззаботность человека, измученного войной!", "Обаятельный Шелленберг( О. Табаков), эдакий хитрый лис СД; цепляющийся к деталям Мюллер( Л. Броневой); молчаливо- суровая радистка Кэт( Е. Градова) и все остальные актеры великолепно исполнили свои роли… Конечно, Исаев- Штирлиц в исполнении В. Тихонова… Невозможно без эмоций смотреть на его грустные глаза, на седую прядь волос на лбу, на морщины… Практически в каждой серии есть фрагменты военной хроники— вот тут уж, ручаюсь, заплачет каждый… Особенно меня тронул момент, когда молодые советские РЕБЯТА ПЕРЕДАЮТ друг другу мины( прошу прощения, если ошибаюсь) с надписью« На Рейхстаг»!", "Спичка поднеслась к горелке, вспыхнувший ОГОНЬ ПЕРЕДАВАЛ тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "Из коробки передач просто выходят два вала, КОТОРЫЕ ПЕРЕДАЮТ крутящий момент двигателя вперёд и назад.", "Вспомните, например, дело Никитина( в 1996 году норвежские власти обвинили Александра Никитина в том, что он передал норвежской экологической организации\" Беллуна\" данные о радиоактивном загрязнении в районах базирования российского Северного флота.-- Ъ). Можно спорить, правомерно или нет засекречены материалы, которые ОН ПЕРЕДАВАЛ норвежцам, но они были засекречены.", "И это чувство ОНА ПЕРЕДАЁТ своему читателю.", "До тех пор пока не будет найдено радикальное решение проблемы вирусной безопасности, следует соблюдать эмпирические правила-- подобно тому, как в средневековых городах во время чумного поветрия покупатель и ПРОДАВЕЦ ПЕРЕДАВАЛИ друг другу монеты через блюдце с уксусом.", "Согласно договорам ФОНД ПЕРЕДАЁТ предпринимателям в аренду определённые площади без указания торговых мест.", "Просто мы всегда стараемся сохранить те главные ценности, которым нас научили здесь и которые теперь МЫ ПЕРЕДАЁМ следующим поколениям.", "В творчестве Эпихарма травестии высокого мифа сплетаются с сатирическими сценками; ДРЕВНИЕ ПЕРЕДАЮТ, что он впервые вывел на сцену образ паразита и образ пьяного.", "Если МЫ ПЕРЕДАЁМ тебе что-то/ то мы можем передать акт приёмки- передачи оборудования.", "Самому лучшему из них ОН ПЕРЕДАВАЛ Дхарму/ это такая чашка для подаяний и кусок тряпья/ в котором он ходил."], "INST": ["Музыка… Музыка фильма гениальным ОБРАЗОМ ПЕРЕДАЕТ все то, что лежит на душе у главного героя.", "Конечные пользователи уже при взаимодействии с базовыми СИСТЕМАМИ ПЕРЕДАЮТ и получают информацию в виде форм и документов."], "GEN": ["Музыка и песня в исполнении Иосифа КОБЗОНА ПЕРЕДАЕТ настолько хорошо атмосферу фильма, что эмоции начинают в душе наполняться с новой силой."], "DAT": ["\" А то, что,-- отвечают наши,-- у нас обычай такой-- арестованных родственников навещать, передачи ИМ ПЕРЕДАВАТЬ, чтобы они духом не падали.", "Привет там ВСЕМ ПЕРЕДАВАЙ."], "INFINITIVE": ["Про всё это читает/ всё это изучает/ может БЫТЬ ПЕРЕДАЁТ дальше/ но всегда у него остаётся такое/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!"]}, "0": {}, "1": {"ACC": ["видов походок, чтоб режиссеру было удобно выбрать ту, которая ПЕРЕДАЕТ БЕЗЗАБОТНОСТЬ человека, измученного войной!", "Музыка… Музыка фильма гениальным образом ПЕРЕДАЕТ ВСЕ то, что лежит на душе у главного героя.", "Псы ПЕРЕДАЮТ МЕНЯ, как эстафету.", "Солдаты, сытые после еды, выкрикивали ему: мол, ПЕРЕДАВАЙ ПРИВЕТ.", "Спичка поднеслась к горелке, вспыхнувший огонь ПЕРЕДАВАЛ ТЕПЛО дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "Итак, во времена моего единоличного детства по радио, представляющему собой большой сплюснутый деревянный ящик, обтянутый со стороны\" звука\" грязновато-желтой материей, в десять часов утра так же, как и сейчас, раздавалось:\" ПЕРЕДАЁМ ПОСЛЕДНИЕ известия\".", "\" ПЕРЕДАЁМ СООБЩЕНИЕ ТАСС\".", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой придут после отбоя, потом стали ПЕРЕДАВАТЬ ПРОГНОЗ погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер.", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио ПЕРЕДАВАЛИ ПОСЛЕДНИЕ известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "Из коробки передач просто выходят два вала, которые ПЕРЕДАЮТ КРУТЯЩИЙ момент двигателя вперёд и назад.", "Если он был их двойником, то как мог ПЕРЕДАВАТЬ МАТЕРИАЛЫ, наносящие ущерб Норвегии?", "Ветераны прежних операций не участвуют в нынешней, но они активно ПЕРЕДАЮТ СВОЙ опыт молодёжи.", "Актриса тонко ПЕРЕДАЁТ ЗАМКНУТОЕ глухое презрение богачки к бедному жениху, потом к мужу, с которым свела её судьба, когда речь идёт о деньгах.", "На видео её не остаётся, а вот плёнка, которую делают из« живого» материала, способна ПЕРЕДАВАТЬ ЭНЕРГИЮ живого чувства.", "На такой стадии структурного усложнения текст обнаруживает свойства интеллектуального устройства: он не только ПЕРЕДАЁТ ВЛОЖЕННУЮ в него извне информацию, но и трансформирует сообщения и вырабатывает новые.", "Я вполне допускаю возможность такого удачного буквального перевода, скажем, буддхи и манаса, который бы ПЕРЕДАВАЛ ТЕ же оттенки значения, что и оригинальные термины, но, боюсь, что ни\" ум\", ни\" интеллект\" не являются таковыми.", "Самому лучшему из них он ПЕРЕДАВАЛ ДХАРМУ/ это такая чашка для подаяний и кусок тряпья/ в котором он ходил.", "Ну хорошо/ ПЕРЕДАВАЙТЕ ПРИВЕТ Жене."], "NOM": ["Обаятельный Шелленберг( О. Табаков), эдакий хитрый лис СД; цепляющийся к деталям Мюллер( Л. Броневой); молчаливо- суровая радистка Кэт( Е. Градова) и все остальные актеры великолепно исполнили свои роли… Конечно, Исаев- Штирлиц в исполнении В. Тихонова… Невозможно без эмоций смотреть на его грустные глаза, на седую прядь волос на лбу, на морщины… Практически в каждой серии есть фрагменты военной хроники— вот тут уж, ручаюсь, заплачет каждый… Особенно меня тронул момент, когда молодые советские ребята ПЕРЕДАЮТ ДРУГ другу мины( прошу прощения, если ошибаюсь) с надписью« На Рейхстаг»!", "Они шушукались, ПЕРЕДАВАЯ ДРУГ другу последние новости.", "До тех пор пока не будет найдено радикальное решение проблемы вирусной безопасности, следует соблюдать эмпирические правила-- подобно тому, как в средневековых городах во время чумного поветрия покупатель и продавец ПЕРЕДАВАЛИ ДРУГ другу монеты через блюдце с уксусом.", "Пакистанские военизированные и фундаменталистские партии предупреждали об ответных действиях, если приговор Кази будет всё-таки приведён в исполнение, ПЕРЕДАЁТ РИА\" Новости\".", "По словам вице-премьера, Минфин заложил в основу проекта бюджета- 2004 максимально оптимистичный прогноз, чтобы\" нас не критиковали за накапливание резервов и за занижение доходов\", ПЕРЕДАЁТ ИНТЕРФАКС-АФИ.", "При этом у персонажей имеется некий набор предметов, которые они могут ПЕРЕДАВАТЬ ДРУГ другу, а целевой функцией является нахождение/ приобретение некоторого предмета персонажем, называемым главным героем."], "INST": ["После многосерийного фильма, где он снялся в роли Феликса Дзержинского, пошёл слух, что Козаков-- поляк, тайный агент нескольких разведок, и на своих вечерах, читая стихи, ПЕРЕДАЁТ ШИФРОМ секретные сведения тем, кто понимает..."], "DAT": ["Вспомните, например, дело Никитина( в 1996 году норвежские власти обвинили Александра Никитина в том, что он передал норвежской экологической организации\" Беллуна\" данные о радиоактивном загрязнении в районах базирования российского Северного флота.-- Ъ). Можно спорить, правомерно или нет засекречены материалы, которые он ПЕРЕДАВАЛ НОРВЕЖЦАМ, но они были засекречены.", "И это чувство она ПЕРЕДАЁТ СВОЕМУ читателю.", "Согласно договорам фонд ПЕРЕДАЁТ ПРЕДПРИНИМАТЕЛЯМ в аренду определённые площади без указания торговых мест.", "Просто мы всегда стараемся сохранить те главные ценности, которым нас научили здесь и которые теперь мы ПЕРЕДАЁМ СЛЕДУЮЩИМ поколениям.", "Сэм ПЕРЕДАЁТ МНЕ намёками/ что он не согласен.", "Если мы ПЕРЕДАЁМ ТЕБЕ что-то/ то мы можем передать акт приёмки- передачи оборудования.", "Пожалуйста/ записывайте их на бумажках и ПЕРЕДАВАЙТЕ МНЕ."], "по + DAT": ["Всё-таки чемпионат мира будут ПЕРЕДАВАТЬ ПО ВСЕМ каналам, и если, присутствуя на стадионе, ты ощущаешь атмосферу матча, то, сидя на диване, в тапках, со стаканом чая или чего покрепче, можешь увидеть нюансы игры, мастерство футболистов, детали крупных столкновений."], ", что": ["В творчестве Эпихарма травестии высокого мифа сплетаются с сатирическими сценками; древние ПЕРЕДАЮТ, ЧТО он впервые вывел на сцену образ паразита и образ пьяного."]}, "2": {"в/во + ACC": ["Согласно договорам фонд ПЕРЕДАЁТ предпринимателям В АРЕНДУ определённые площади без указания торговых мест.", "На такой стадии структурного усложнения текст обнаруживает свойства интеллектуального устройства: он не только ПЕРЕДАЁТ вложенную В НЕГО извне информацию, но и трансформирует сообщения и вырабатывает новые."]}, "3": {"с/со + INST": ["От в аккурат 25 числа и ПЕРЕДАВАЙ приходи вместе С САЛАТИКОМ)"], "из + GEN": ["ПЕРЕДАВАЛИ как-то концерт ИЗ РОМАНСОВ Глинки."], "в/во + LOC": ["У нас была договорённость с администрацией Дворца культуры/ что к 8-ми часам мы будем закругляться/ давайте все/ кто сейчас стоит в очереди/ свои вопросики сформулируйте на бумажках и/ пожалуйста/ ПЕРЕДАВАЙТЕ/ мы В КОНЦЕ встречи быстренько ответим на них."]}}