{"-3": {}, "-2": {"между + INST": ["Тут турки стали МЕЖДУ СОБОЙ ПЕРЕГОВАРИВАТЬСЯ, а потом один из них спрашивает:"], "с/со + INST": ["Мы С НИМ ПЕРЕГОВАРИВАЛИСЬ/ думаю/ что около месяца тому назад/ потому что я месяц не был у компьютера."]}, "-1": {"NOM": ["Перед каждым возвышалась тумба, украшенная сияющей лирой из жести, флейтист и БАРАБАНЩИК ПЕРЕГОВАРИВАЛИСЬ о чём-то.", "Голоса их только сначала кажутся пеньём, а потом начинаешь чувствовать, что ОНИ ПЕРЕГОВАРИВАЮТСЯ, перекликаются, переругиваются, пересмеиваются, а то и просто перемигиваются.", "А когда первый раз сходила в кино и увидела музыкантов, которые играют в фойе, мне стало жаль моего бедного дедушку: ЗРИТЕЛИ ПЕРЕГОВАРИВАЛИСЬ, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс."]}, "0": {}, "1": {"между + INST": ["Они ПЕРЕГОВАРИВАЛИСЬ МЕЖДУ СОБОЙ на иностранном языке."], "NOM": ["Шумно ПЕРЕГОВАРИВАЛИСЬ МУЖЧИНЫ в телогрейках.", "Проститутки ПЕРЕГОВАРИВАЮТСЯ ДРУГ с другом через приоткрытые двери, читают газеты или делают педикюр.", "Наверное, есть супермужественные граждане, готовые присутствовать на собственной операции, чувствовать, как кто-то копается в их внутренностях, слышать, как ПЕРЕГОВАРИВАЮТСЯ ХИРУРГИ и операционные сёстры( при этом дай Бог, чтобы всё шло правильно и строго по плану)."], "о/об + LOC": ["Перед каждым возвышалась тумба, украшенная сияющей лирой из жести, флейтист и барабанщик ПЕРЕГОВАРИВАЛИСЬ О ЧЁМ-ТО."], "на + LOC": ["Утренний корабль сошёл со стапелей, разрезает голубую воду, паруса наполняются ветром, нарядные путешественники, смеясь, ПЕРЕГОВАРИВАЮТСЯ НА ПАЛУБЕ."]}, "2": {"в/во + LOC": ["Шумно ПЕРЕГОВАРИВАЛИСЬ мужчины В ТЕЛОГРЕЙКАХ."], "с/со + INST": ["Проститутки ПЕРЕГОВАРИВАЮТСЯ друг С ДРУГОМ через приоткрытые двери, читают газеты или делают педикюр."]}, "3": {"на + LOC": ["Невеста с матерью, бросая на него взгляды, ПЕРЕГОВАРИВАЮТСЯ, невеста НА ЧЁМ-ТО настаивает, мать не соглашается.", "Они ПЕРЕГОВАРИВАЛИСЬ между собой НА ИНОСТРАННОМ языке."], "в/во + LOC": ["Мы долго не могли заснуть и тихонечко ПЕРЕГОВАРИВАЛИСЬ, лежа В СВОИХ постелях."]}}