{"-3": {}, "-2": {"в/во + LOC": ["Толя и Воля не дрались, а молча В УГОЛКЕ ПЕРЕБИРАЛИ пуговицы, а Катя, очень серьёзная, сидела у кровати тёти Мари.\" Мама, с тётей Мари что-то случилось, она не говорит,-- сказала Катя.-- Я воспитала мальчиков, и они молчат\"."], "перед + INST": ["Я уж не стала ей говорить, что моя бабушка гречку не только мыла, но ещё и прокаливала на сковородке, а ПЕРЕД ЭТИМ ПЕРЕБИРАЛА по крупинке."], "по + DAT": ["Потому что начинаем ПО ПАЛЬЦАМ ПЕРЕБИРАТЬ."]}, "-1": {"ACC": ["Я ВСЕХ ПЕРЕБИРАЛА/ перебирала/ рассматривала."]}, "0": {}, "1": {"INST": ["Отец невесты с лицом простоватым и устроенным весело, неунывно, напротив, радостно и быстро ПЕРЕБИРАЕТ МАСЛЯНИСТЫМИ, уже пьяненькими глазами и восторженно крутит головой с вдавленной на волосах полоской от кепки или шляпы.", "-- Хватит,-- бормочет дед и, обломав гибкую вершину орехового прута, скручивает её, ПЕРЕБИРАЯ СИЛЬНЫМИ пальцами, как будто верёвку сучит.", "При всей дотошной реалистичности происходящего он напоминает сон: ПЕРЕБИРАЕШЬ НОГАМИ, но сдвинуться с места нет сил.", "Коля, как малое дитя, радостно, порой восторженно смеялся, ПЕРЕБИРАЛ НОГАМИ, потирал руки и всё удивлялся, как много всего современному человеку надобно для нормальной жизни."], "в/во + LOC": ["Они почему-то нисколько не унывают, а, наоборот, время от времени устраивают скачки, а турки, важно ПЕРЕБИРАЯ В ПАЛЬЦАХ чётки, следят за скачками.", "И для этого она стала ПЕРЕБИРАТЬ В МЫСЛЯХ всю жизнь-- пласт за пластом, пробуя: не здесь ли?", "И она целыми ночами не спала, ПЕРЕБИРАЯ В УМЕ скудное своё добро и считая: вот за это мне дадут десяток яиц, за это-- кусок масла, такой вот, в капустном листе, как видела недавно на рынке."], "ACC": ["Мысленно ПЕРЕБИРАЯ НЕСМЕТНЫЕ богатства вчерашнего свидания, я гулял по берегу моря.", "И вы её затолкаете куда-нибудь подальше, чтобы, когда будете ПЕРЕБИРАТЬ БУМАГИ, на неё не натыкаться.", "А иногда тётя Мари вынимала из шкапа свои сокровища-- среди них портрет дедушки в кирасе и меховом кивере(\" Он что был, царь?\"), ПЕРЕБИРАЛА ИХ, перекладывала и рассказывала историю каждой вещи.", "Толя и Воля не дрались, а молча в уголке ПЕРЕБИРАЛИ ПУГОВИЦЫ, а Катя, очень серьёзная, сидела у кровати тёти Мари.\" Мама, с тётей Мари что-то случилось, она не говорит,-- сказала Катя.-- Я воспитала мальчиков, и они молчат\".", "С распростёртыми объятиями Аверина ждали на заводе по производству силикатного кирпича, где он проходил практику, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо ПЕРЕБИРАТЬ БУМАЖКИ-- это не моё».", "Да и продавщицы уже заждались моего решения, нервно ПЕРЕБИРАЯ ЖЕТОНЫ.", "Многозначность символа позволяет существенно варьировать\" дебюты\"\" миттель-\" и\" эндшпили\" анализируемых сюжетных ситуаций, к которым Достоевский многократно обращается, ПЕРЕБИРАЯ ТЕ или иные\" ходы\"."], "по + DAT": ["Я уж не стала ей говорить, что моя бабушка гречку не только мыла, но ещё и прокаливала на сковородке, а перед этим ПЕРЕБИРАЛА ПО КРУПИНКЕ."]}, "2": {}, "3": {"на + ACC": ["И вы её затолкаете куда-нибудь подальше, чтобы, когда будете ПЕРЕБИРАТЬ бумаги, НА НЕЁ не натыкаться."]}}