{"-3": {"в/во + LOC": ["Андрей развернул свежий\" Путь\" на центральном развороте, где была рубрика\" Рельсы и шпалы\", В КОТОРОЙ обычно ПЕЧАТАЛИ самые интересные статьи.", "В ИНТЕРНЕТЕ Христа ПЕЧАТАЮТ"], "на + LOC": ["Александра: Если раньше я НА ПЕЧАТНОЙ машинке ПЕЧАТАЛА/ то сейчас на компьютере."]}, "-2": {}, "-1": {"NOM": ["Советские ВЛАСТИ ПЕЧАТАЛИ рубли в огромных количествах, но курс доллара держали, субсидируя потребление промтоваров( в основном в спецраспределителях) и закупки импортного производственного оборудования в чудовищных масштабах, хотя использовалось оно по назначению плохо-- его скорее можно было отнести к так называемому престижному потреблению.", "Как известно, политические КАРТЫ ПЕЧАТАЮТ в несколько красок, добиваясь при этом, чтобы страны, имеющие общую границу, были окрашены в различные цвета( лучше всего, конечно, каждую страну печатать своей особой краской, но это слишком дорого).", "Он пишет/ чтобы продать/ а ИЗДАТЕЛЬ ПЕЧАТАЕТ книги/ чтобы делать деньги/ и ему всё равно/ Толстой или Скаландис/ главное/ на ком больше заработает."], "ACC": ["-- А ХРИСТА ПЕЧАТАЛИ?-- кричал вдогонку изгнанному гостю разъярённый Мандельштам, стоя на верхней площадке лестницы.", "-- А БУДДУ ПЕЧАТАЛИ?!", "В Интернете ХРИСТА ПЕЧАТАЮТ", "Но всё это не потому, что соглашался с ним, а для того, чтобы ЕГО ПЕЧАТАЛИ.", "Как известно, политические карты печатают в несколько красок, добиваясь при этом, чтобы страны, имеющие общую границу, были окрашены в различные цвета( лучше всего, конечно, каждую СТРАНУ ПЕЧАТАТЬ своей особой краской, но это слишком дорого).", "Ведь всю НОЧЬ ПЕЧАТАЛИ."], "LOC": ["Александра: Если раньше я на печатной МАШИНКЕ ПЕЧАТАЛА/ то сейчас на компьютере."]}, "0": {}, "1": {"ACC": ["Я то разуверялся, то опять твёрдо верил в своё поэтическое назначение и проводил дни и ночи за стареньким письменным столом, но в редакции находили мои стихи оторванными от жизни и не ПЕЧАТАЛИ ИХ.", "-- Так курс же ПЕЧАТАЮТ КАЖДЫЙ день,-- сказал Гриша.", "Андрей развернул свежий\" Путь\" на центральном развороте, где была рубрика\" Рельсы и шпалы\", в которой обычно ПЕЧАТАЛИ САМЫЕ интересные статьи.", "Советские власти ПЕЧАТАЛИ РУБЛИ в огромных количествах, но курс доллара держали, субсидируя потребление промтоваров( в основном в спецраспределителях) и закупки импортного производственного оборудования в чудовищных масштабах, хотя использовалось оно по назначению плохо-- его скорее можно было отнести к так называемому престижному потреблению.", "Умиравшая года три назад от энцефалита, пережившая множество страшных болезней, последствия которых не сломали её, человека крепкой уральской рабочей породы, она с утра до вечера копошилась по дому, работала да ПЕЧАТАЛА МОИ не куриной, а коршуньей лапой писанные рукописи.", "Он пишет/ чтобы продать/ а издатель ПЕЧАТАЕТ КНИГИ/ чтобы делать деньги/ и ему всё равно/ Толстой или Скаландис/ главное/ на ком больше заработает.", "Негде ПЕЧАТАТЬ ХОРОШУЮ фантастическую литературу/ если кому и удаётся прорыв/ только под эти полупорнографические обложки.", "ПЕЧАТАЮТ МЕНЯ охотно."], "в/во + ACC": ["Как известно, политические карты ПЕЧАТАЮТ В НЕСКОЛЬКО красок, добиваясь при этом, чтобы страны, имеющие общую границу, были окрашены в различные цвета( лучше всего, конечно, каждую страну печатать своей особой краской, но это слишком дорого)."], "INST": ["Как известно, политические карты печатают в несколько красок, добиваясь при этом, чтобы страны, имеющие общую границу, были окрашены в различные цвета( лучше всего, конечно, каждую страну ПЕЧАТАТЬ СВОЕЙ особой краской, но это слишком дорого)."], "на + LOC": ["Мы сидим/ ПЕЧАТАЕМ НА КЛАВИШАХ."]}, "2": {"в/во + LOC": ["Советские власти ПЕЧАТАЛИ рубли В ОГРОМНЫХ количествах, но курс доллара держали, субсидируя потребление промтоваров( в основном в спецраспределителях) и закупки импортного производственного оборудования в чудовищных масштабах, хотя использовалось оно по назначению плохо-- его скорее можно было отнести к так называемому престижному потреблению."]}, "3": {"вдогонку + DAT": ["-- А Христа ПЕЧАТАЛИ?-- кричал ВДОГОНКУ ИЗГНАННОМУ гостю разъярённый Мандельштам, стоя на верхней площадке лестницы."], "на + ACC": ["Поэтому в наши дни гостю Мандельштама пришлось бы жаловаться не на узкий круг душителей( власти, издатели), которые его\" не ПЕЧАТАЮТ\", а НА НЕОПРЕДЕЛЁННОЕ число лиц( скажем, 15 миллионов русскоговорящих пользователей Интернета), которые его не читают, хотя имеют полную техническую возможность."]}}