{"-3": {"с/со + INST": ["-- А почему отец сюда С ТОБОЙ не ПЕРЕЕХАЛ?"], "в/во + LOC": ["А В 1961-М мы ПЕРЕЕХАЛИ в здание на Жемчужной."], "из + GEN": ["К примеру, всем писателям, нуждавшимся в жилье, по его распоряжению были выделены квартиры, хотя возможности Вологды, допустим, в сравнении с Пермью, ИЗ КОТОРОЙ я ПЕРЕЕХАЛ, были куда как невелики."]}, "-2": {"из + GEN": ["Ещё больше месяца назад полпред президента России в Южном федеральном округе Виктор Казанцев заявил, что все республиканские структуры власти Чечни, в том числе и глава администрации, к 15 октября ИЗ ГУДЕРМЕСА ПЕРЕЕДУТ в Грозный.", "Если, например, я сегодня ИЗ АНГЛИИ ПЕРЕЕДУ во Францию, и там тоже лежит ордер на экстрадицию, предположим, или в какую-то другую страну, всё это опять начинается с начала."], "с/со + INST": ["Прошло почти два года, как я С СЕМЬЁЙ ПЕРЕЕХАЛ в Вологду."]}, "-1": {"NOM": ["8 лет назад Я ПЕРЕЕХАЛ в Гамбург и с удивлением открыл для себя то, что и на севере Германии то же самое положение.", "А когда МЫ ПЕРЕЕХАЛИ сюда, у нас уже был ребёнок, а из четвероногих у нас была только одна коза и то чужая.", "Его РОДИТЕЛИ ПЕРЕЕХАЛИ в центр города.", "-- Вы хотите, чтобы КАДЫРОВ ПЕРЕЕХАЛ в Грозный?", "После первой войны собирался уехать из Чечни на Урал, перевёл туда и пенсию, но САМ ПЕРЕЕХАТЬ не успел: пока искал покупателя на квартиру, началась вторая война.", "На Всемирном экономическом форуме, КОТОРЫЙ ПЕРЕЕХАЛ в этом году из Давоса в Нью-Йорк, это было отчётливо видно.", "А в 1961-м МЫ ПЕРЕЕХАЛИ в здание на Жемчужной.", "К примеру, всем писателям, нуждавшимся в жилье, по его распоряжению были выделены квартиры, хотя возможности Вологды, допустим, в сравнении с Пермью, из которой Я ПЕРЕЕХАЛ, были куда как невелики.", "Когда в 31-м или в 32-м году/ я уже не помню/ году квартира была готова/ и МЫ ПЕРЕЕХАЛИ.", "Буквально в течение месяца ОНИ ПЕРЕЕДУТ уже/ у них будет своё помещение."]}, "0": {}, "1": {"в/во + ACC": ["8 лет назад я ПЕРЕЕХАЛ В ГАМБУРГ и с удивлением открыл для себя то, что и на севере Германии то же самое положение.", "Кажется, в тот же год родители её продали свой домик и ПЕРЕЕХАЛИ В ДРУГОЙ город.", "Его родители ПЕРЕЕХАЛИ В ЦЕНТР города.", "Он спокойно ПЕРЕЕХАЛ В БЕЙРУТ, столицу Ливана.", "-- Вы хотите, чтобы Кадыров ПЕРЕЕХАЛ В ГРОЗНЫЙ?", "Ещё больше месяца назад полпред президента России в Южном федеральном округе Виктор Казанцев заявил, что все республиканские структуры власти Чечни, в том числе и глава администрации, к 15 октября из Гудермеса ПЕРЕЕДУТ В ГРОЗНЫЙ.", "Многие грозненцы, с которыми приходилось беседовать, ругали Кадырова:\" Что же он за руководитель, если боится ПЕРЕЕХАТЬ В ГРОЗНЫЙ?!", "А в 1961-м мы ПЕРЕЕХАЛИ В ЗДАНИЕ на Жемчужной.", "Прошло почти два года, как я с семьёй ПЕРЕЕХАЛ В ВОЛОГДУ.", "Если, например, я сегодня из Англии ПЕРЕЕДУ ВО ФРАНЦИЮ, и там тоже лежит ордер на экстрадицию, предположим, или в какую-то другую страну, всё это опять начинается с начала.", "Он раньше жил здесь/ в Завражье/ а потом ПЕРЕЕХАЛ В ЮРЬЕВЕЦ."], "ACC": ["Мы ПЕРЕЕХАЛИ МОСТ, вновь наведённый после того ужасающего ледохода, и теперь он гордо поскрипывал под грузовиками, и жёлтая вода уже опавшей Оки дружелюбно тёрлась о понтоны, и наступающий вечер был ласков и милостив."], "в/во + LOC": ["На Всемирном экономическом форуме, который ПЕРЕЕХАЛ В ЭТОМ году из Давоса в Нью-Йорк, это было отчётливо видно.", "А вы/ когда ПЕРЕЕХАЛИ В 29- 29-30-м/ вы где жили сначала?"], "из + GEN": ["ПЕРЕЕХАЛА ИЗ МОСКВЫ в 1959 году с мужем, научным сотрудником ИТПМ."]}, "2": {}, "3": {"у + GEN": ["А когда мы ПЕРЕЕХАЛИ сюда, У НАС уже был ребёнок, а из четвероногих у нас была только одна коза и то чужая.", "Буквально в течение месяца они ПЕРЕЕДУТ уже/ У НИХ будет своё помещение."], "на + LOC": ["А в 1961-м мы ПЕРЕЕХАЛИ в здание НА ЖЕМЧУЖНОЙ."]}}