{"-3": {"в/во + ACC": ["Но, главное, борясь за тот высокий процент успеваемости, которым славились школы нашего района, нашей области и соседних областей,-- из году В ГОД его ПЕРЕВОДИЛИ, и он ясно усвоил, что, как бы учителя ни грозились, всё равно в конце года переведут, и не надо для этого учиться."], "без + GEN": ["Весной огромных рептилий БЕЗ БОЛЬШИХ хлопот ПЕРЕВОДЯТ в летние помещения, а осенью водворяют обратно."]}, "-2": {}, "-1": {"ACC": ["Алёше не надо ни ДУХ ПЕРЕВОДИТЬ, ни охорашиваться, он сразу проходит в чрево события с накрытыми столами, замершее в ожидании, в котором гулко цокают каблуки пробегающих официанток и пузырятся от сквозняка на высоких окнах тяжёлые, ещё зимние, голубые атласные шторы.", "Интересовался он разными пустяками моего быта и моей работы: когда встаю, какие газеты читаю, пользуюсь ли словарём синонимов, каковы мои отношения с редакторами и авторами, КОТОРЫХ ПЕРЕВОЖУ?", "Но, главное, борясь за тот высокий процент успеваемости, которым славились школы нашего района, нашей области и соседних областей,-- из году в год ЕГО ПЕРЕВОДИЛИ, и он ясно усвоил, что, как бы учителя ни грозились, всё равно в конце года переведут, и не надо для этого учиться.", "Конечно нам чуть-чуть будет сложно, но благодаря Танечке Пелипейко мы ВСЁ ПЕРЕВОДИМ, для того, чтобы гостья наша абсолютно была в курсе нашего разговора."], "NOM": ["Когда придёт ВРЕМЯ ПЕРЕВОДИТЬ подросшее дитя в поликлинику для взрослых, врачи обязательно\" снимут\" диагноз\" ММД\", констатируя выздоровление.", "Для буддиста мандала-- предмет медитации, то есть средство приведения себя в искомую психологическую форму, скажем, в состояние всецелой собранности; внешнее совершенство предмета РИТУАЛ ПЕРЕВОДИТ во внутреннее состояние человека.", "Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, которое использует возможности платёжных систем сети ИНТЕРНЕТ ПЕРЕВОДИТЬ электронные деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Выше мы говорили, что проблему спасения ГОНОРИЙ ПЕРЕВОДИТ из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он выражает в теологических терминах, сублимирует земные категории, связывая их с высшими ценностями христианства-- избранничеством перед богом, спасением души.", "Его ВЫСТУПЛЕНИЕ ПЕРЕВОДИТ наше внимание на кодекс этики."], "GEN": ["Весной огромных рептилий без больших ХЛОПОТ ПЕРЕВОДЯТ в летние помещения, а осенью водворяют обратно.", "Как вы думаете/ кого из советских писателей больше ВСЕГО ПЕРЕВОДИЛИ на иностранные языки?"]}, "0": {}, "1": {"ACC": ["Не упуская моментов беседы, он умел ПЕРЕВОДИТЬ РАЗГОВОР на другие темы, без доли лишней эмоциональности.", "Алёша слизывает с чайной ложечки розовую студенистую сладость, ПЕРЕВОДИТ ВЗГЛЯД с утомлённой, нахохлившейся невесты на свежую, как в начале вечера, Асю и задумчиво говорит:", "Зенитки притихли, словно ПЕРЕВОДЯ ДЫХАНИЕ.", "Я ПЕРЕВОЖУ ГРОМАДНУЮ поэму моего друга Мансура, три тысячи строк.", "ПЕРЕВОДИТЬ СТИХИ-- моя профессия.", "\" А ты, матушка, неблагодарна,-- сказал я.-- Я изнуряю мозг, занимаюсь чёрной работой, ПЕРЕВОЖУ ВСЕХ подряд-- для чего?", "ПЕРЕВОДИТЕ ЛИТЕРАТУРУ?", "Хорошие,-- похвалил он, ПЕРЕВОДЯ ВЗГЛЯД на свои ноги.", "Вовка- стрелок видел не только их спрятавшиеся головы, кадыки на горле, животы-- он видел даже пуговицы их рубашек и, балуясь, ПЕРЕВОДИЛ ПЕРЕКРЕСТЬЕ с одной на другую...", "-- Постойте,-- остановил я её, ПЕРЕВОДЯ ДЫХАНИЕ,-- вот вы говорите, вас допрашивали.", "-- В принципе ты права,-- ответил он мне, еле ПЕРЕВОДЯ ДУХ.-- Но я умею танцевать только танго...", "ПЕРЕВОДИШЬ АВТОМАТ на стрельбу очередями и начинаешь их всех поливать.", "Симеонов ел плавленые сырки, ПЕРЕВОДИЛ НУДНЫЕ книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "-- Ну, спасибо, молотки,-- просипел книголюб, разгибаясь и ПЕРЕВОДЯ ДЫХАНИЕ,-- только отойдите, отойдите!", "Когда придёт время ПЕРЕВОДИТЬ ПОДРОСШЕЕ дитя в поликлинику для взрослых, врачи обязательно\" снимут\" диагноз\" ММД\", констатируя выздоровление.", "Первый-- плодить\" паразитов\": ПЕРЕВОДИТЬ ЛЮДЕЙ в чиновники.", "Во-вторых, и это, может быть, самое главное,-- применённая нами методика позволяет\" видеть\" ту силовую тенденцию зрительного поля, его динамическую напряжённость, которая\" разрушает\" оптическое видение и ПЕРЕВОДИТ ЗРИТЕЛЬНОЕ поле в другое состояние, состояние целостного видения феноменальной ситуации.", "Она позволяет ПЕРЕВОДИТЬ ДЕНЬГИ как между физическими лицами, так и между юридическими( на территории России переводы с участием юридических лиц не производятся).", "Спектр услуг Eesti Uhispank ограничен: клиент может класть и снимать деньги со своего счёта, ПЕРЕВОДИТЬ ДЕНЬГИ на счета в других банках и т. д., однако Eesti Uhispank не занимается обменом валюты и не предоставляет ссуд.", "Взаимодействуя с ними, при посещении иностранных банков, сотрудники поощряют ПЕРЕВОДИТЬ СБЕРЕЖЕНИЯ на Филиппины через официальные каналы.", "Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, которое использует возможности платёжных систем сети Интернет ПЕРЕВОДИТЬ ЭЛЕКТРОННЫЕ деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Доходчивость содержания\" Элуцидария\" во многом объяснялась, несомненно, его формой-- языковым строем, относительной простотой, а местами и упрощённостью изложения, склонностью трактовать умозрительные понятия, ПЕРЕВОДЯ ИХ в систему визуальных представлений.", "Молодой человек легко ПЕРЕВОДИТ ВЗГЛЯД с ближнего фона на дальний план.", "Его выступление ПЕРЕВОДИТ НАШЕ внимание на кодекс этики."], "на + ACC": ["Сюжет блестящий, обычный( ПЕРЕВОДЯ НА СОВРЕМЕННЫЙ лад) клерк, Анатолий Новосельцев для того, чтобы подняться выше по карьерной лестнице, начинает ухаживать за« непробиваемой» для мужчин директором его фирмы, Людмилой Прокофьевной или, как её зовут остальные работники, просто Мымра.", "Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины занимались своим молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его собирались ПЕРЕВОДИТЬ НА ЗАГРАНРАБОТУ,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз норовил выброситься в окно, избили и увели.", "ПЕРЕВОДИМ НА НЕГО рисунок, оставляя между деталями плотные перегородки, иначе рисунок развалится( для примера посмотрите на трафареты букв, продающиеся в любом канцелярском магазине).", "Как вы думаете/ кого из советских писателей больше всего ПЕРЕВОДИЛИ НА ИНОСТРАННЫЕ языки?"], "NOM": ["ПЕРЕВОЖУ Я с подстрочника.", "Он смотрел, как шевелится её большой нос и усы под носом, как ПЕРЕВОДИТ ОНА с лица на лицо большие, чёрные, схваченные старческой мутью глаза, тут кто-то включил магнитофон, и поплыл её серебряный голос, набирая силу,-- ничего, ничего,-- думал Симеонов."], "с/со + GEN": ["Практически могу ПЕРЕВОДИТЬ СО ВСЕХ языков мира, кроме двух, которые немного знаю-- немецкого и английского,-- но тут у меня не хватает духу или, может быть, совести.", "Независимо друг от друга они прослушивали запись и ПЕРЕВОДИЛИ С АЗЕРБАЙДЖАНСКОГО языка на русский реплики- вопросы людей и ответы Мэси.", "Катехизисы[ 1] многократно переписывались и широко распространялись, их пересказывали и ПЕРЕВОДИЛИ С ЛАТЫНИ на народные языки."], "в/во + ACC": ["Для буддиста мандала-- предмет медитации, то есть средство приведения себя в искомую психологическую форму, скажем, в состояние всецелой собранности; внешнее совершенство предмета ритуал ПЕРЕВОДИТ ВО ВНУТРЕННЕЕ состояние человека.", "Весной огромных рептилий без больших хлопот ПЕРЕВОДЯТ В ЛЕТНИЕ помещения, а осенью водворяют обратно."], "из + GEN": ["Выше мы говорили, что проблему спасения Гонорий ПЕРЕВОДИТ ИЗ ПЛАНА чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он выражает в теологических терминах, сублимирует земные категории, связывая их с высшими ценностями христианства-- избранничеством перед богом, спасением души."]}, "2": {"на + ACC": ["Не упуская моментов беседы, он умел ПЕРЕВОДИТЬ разговор НА ДРУГИЕ темы, без доли лишней эмоциональности.", "Хорошие,-- похвалил он, ПЕРЕВОДЯ взгляд НА СВОИ ноги.", "ПЕРЕВОДИШЬ автомат НА СТРЕЛЬБУ очередями и начинаешь их всех поливать.", "Спектр услуг Eesti Uhispank ограничен: клиент может класть и снимать деньги со своего счёта, ПЕРЕВОДИТЬ деньги НА СЧЕТА в других банках и т. д., однако Eesti Uhispank не занимается обменом валюты и не предоставляет ссуд.", "Взаимодействуя с ними, при посещении иностранных банков, сотрудники поощряют ПЕРЕВОДИТЬ сбережения НА ФИЛИППИНЫ через официальные каналы."], "с/со + GEN": ["Алёша слизывает с чайной ложечки розовую студенистую сладость, ПЕРЕВОДИТ взгляд С УТОМЛЁННОЙ, нахохлившейся невесты на свежую, как в начале вечера, Асю и задумчиво говорит:", "ПЕРЕВОЖУ я С ПОДСТРОЧНИКА.", "Вовка- стрелок видел не только их спрятавшиеся головы, кадыки на горле, животы-- он видел даже пуговицы их рубашек и, балуясь, ПЕРЕВОДИЛ перекрестье С ОДНОЙ на другую...", "Он смотрел, как шевелится её большой нос и усы под носом, как ПЕРЕВОДИТ она С ЛИЦА на лицо большие, чёрные, схваченные старческой мутью глаза, тут кто-то включил магнитофон, и поплыл её серебряный голос, набирая силу,-- ничего, ничего,-- думал Симеонов.", "Молодой человек легко ПЕРЕВОДИТ взгляд С БЛИЖНЕГО фона на дальний план."], "в/во + NOM": ["Первый-- плодить\" паразитов\": ПЕРЕВОДИТЬ людей В ЧИНОВНИКИ."], "в/во + ACC": ["Доходчивость содержания\" Элуцидария\" во многом объяснялась, несомненно, его формой-- языковым строем, относительной простотой, а местами и упрощённостью изложения, склонностью трактовать умозрительные понятия, ПЕРЕВОДЯ их В СИСТЕМУ визуальных представлений."], "для + GEN": ["Конечно нам чуть-чуть будет сложно, но благодаря Танечке Пелипейко мы всё ПЕРЕВОДИМ, ДЛЯ ТОГО, чтобы гостья наша абсолютно была в курсе нашего разговора."]}, "3": {"в/во + ACC": ["Когда придёт время ПЕРЕВОДИТЬ подросшее дитя В ПОЛИКЛИНИКУ для взрослых, врачи обязательно\" снимут\" диагноз\" ММД\", констатируя выздоровление.", "Во-вторых, и это, может быть, самое главное,-- применённая нами методика позволяет\" видеть\" ту силовую тенденцию зрительного поля, его динамическую напряжённость, которая\" разрушает\" оптическое видение и ПЕРЕВОДИТ зрительное поле В ДРУГОЕ состояние, состояние целостного видения феноменальной ситуации."], "между + INST": ["Она позволяет ПЕРЕВОДИТЬ деньги как МЕЖДУ ФИЗИЧЕСКИМИ лицами, так и между юридическими( на территории России переводы с участием юридических лиц не производятся)."], "из + GEN": ["Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, которое использует возможности платёжных систем сети Интернет ПЕРЕВОДИТЬ электронные деньги ИЗ ВИРТУАЛЬНОГО кошелька отправителя в аналогичный кошелёк получателя перевода."], "на + ACC": ["Катехизисы[ 1] многократно переписывались и широко распространялись, их пересказывали и ПЕРЕВОДИЛИ с латыни НА НАРОДНЫЕ языки.", "Его выступление ПЕРЕВОДИТ наше внимание НА КОДЕКС этики."]}}