{"-3": {"в/во + LOC": ["пожалуй надо В УСКОРЕННОМ темпе ПИСАТЬ бомбы...", "В ДРУГОМ письме ПИСАЛА, как ездила куда-то, где жили лесорубы, нашла Герасима Ивановича и отдала ему две иконы, а себе оставила одну маленькую, Григория Чудотворца.", "В ПРЕДИСЛОВИИ он ПИСАЛ:\" О если бы эти Небесные гармонии могли восстановить гармонию в церкви и государстве!", "О нелепости таких задач В РАМКАХ арифметики ПИСАЛИ и А. П. Чехов в 1884 г.( в рассказе\" Репетитор\") и А. Я. Хинчин в 1938- 1939 гг.( в посмертно опубликованной статье\" О так называемых\" задачах на соображение\" в курсе арифметики\"*), а в последние годы Б. В. Гнеденко* и А. И. Маркушевич^*.", "Впрочем, Витгенштейн и не ожидал понимания:\" Мне безразлично,-- замечал он,-- поймёт ли и оценит ли меня типичный западный учёный: ведь он всё равно не постигнет духа, В КОТОРОМ я ПИШУ.....", "В. ВАРФОЛОМЕЕВ-- Наша слушательница Ирина как раз В ЭТОЙ связи ПИШЕТ.\"", "А от кого защищать/ они В УСТАВЕ не ПИШУТ."], "на + ACC": ["Вроде не НА ПЕРВОЕ апреля ПИСАЛИ."], "на + LOC": ["Я где-то НА ФОРУМЕ уже ПИСАЛА, что из всей группы только те дети, что занимались по методу Илоны Давыдовой так и не смогли заговорить..."], "о/об + LOC": ["Друзья, О КОТОРЫХ я ПИШУ, на меня не обижаются, поскольку сами люди остроумные и всегда готовы дать мемуаристу сдачи в виде эпиграммы, анекдота или забавной байки по его адресу...", "Да, ОБ ЭТОМ не ПИСАЛИ...", "В оккультных книгах, которые продавали в тамбуре у ресторана, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- О НЕЙ явно ПИСАЛИ люди, не понимавшие, про что они на самом деле рассказывают.", "Наконец, теоретическое и практическое значение имеет сопоставление связанных с содержанием потребительских запасов издержек: логистических и потребительских, О ЧЁМ мы ПИСАЛИ в других работах[ например: 1, с. 184- 190].", "Перед Гёте и Марлоу была немецкая Народная книга/ которая вышла в 1583 году/ и у немцев О ФАУСТЕ не ПИСАЛ только ленивый.", "О ЧЁМ стоит ПИСАТЬ чаще/ говорить?", "О ЧЁМ чаще ПИСАТЬ?", "О ЧЁМ должны ПИСАТЬ газеты/ говорить радио и телевидение/ о каких проблемах в нашей стране?", "На какие проблемы нашего края/ нашего города нужно обращать внимание местным средствам массовой информации/ О ЧЁМ нужно ПИСАТЬ/ какие проблемы освещать/ как вы считаете?"], "без + ACC": ["Рафик из тех людей, которые ни одного доброго дела не могут сделать просто так, без расчёта на ответ, БЕЗ\" ДВА ПИШЕМ, один в уме\"."], "кроме + GEN": ["КРОМЕ ТОГО, ПИСАТЬ что-то мрачное о ней-- было бы предательством её детски ясной натуры, и я закончу на таком воспоминании."], "по + DAT": ["Просто человек едет в поезде ПО ИНДИИ и ПИШЕТ о том, что с ним происходит.", "\" Чёрным ПО БЕЛОМУ\" ПИШЕТ документальный роман о своей трагедии и надежде родившийся в СССР Рубен Давид Гонсалес Гальего, внук генсека испанской компартии, чудом выживший в советских домах для детей- инвалидов.", "Академия наук ПО ЭТОМУ поводу ПИСАЛА не одну записку в правительство."], "про + ACC": ["Когда ПРО МЕНЯ что-нибудь ПИШУТ, покупаю, читаю от корки и до корки и дарю маме."], "с/со + INST": ["Несмотря на возраст, он продолжал участвовать в научной жизни, выступал С ДОКЛАДАМИ, ПИСАЛ книги."], "после + GEN": ["В тот же вечер ПОСЛЕ СОБЫТИЯ он ПИСАЛ А. Г. Достоевской:\" Всё, что я написал о Татьяне, было принято с энтузиазмом."]}, "-2": {"без + GEN": ["Тут даже что-то БЕЗ МАТА ПИСАТЬ сложно."], "в/во + LOC": ["Почему-то никто не считает« гадкой» Му-му Тургенева или повести и рассказы Салтыкова-Щедрина-- лишь потому, что они В НИХ ПИСАЛИ о своих матерях.", "В ГАЗЕТАХ ПИСАЛИ тогда\" лампочки Ильича\", а мужики, глаза тараща, говорили:\" Царь Огонь!\"", "В ГАЗЕТАХ ПИСАЛИ, что во время церемонии из окон выбросили две тонны отборных белых роз, которые покойная обожала больше всего на свете,-- видно, это они и были.", "Можно В СМИ ПИСАТЬ о некоторых случаях."], "у + GEN": ["--\" Ну, это вы сами разбирайтесь, кто чего У ВАС ПИСАЛ..."], "с/со + GEN": ["Пушкин С НЕЁ ПИСАЛ."], "про + ACC": ["Это ПРО НИХ ПИШЕТ он для ребят, для тех, кто завтра пойдёт туда следом за ним.", "Когда он ПРО СЕБЯ ПИСАЛ\" душа моя чиста\"-- это было истинной правдой, и белый лист его творений остался чистым.", "Я б не удивился/ если бы ПРО НЕГО ПИСАЛИ больше/ чем про Путина."], "с/со + INST": ["\" Мой господин совершенство\" от Бориса Ельцина: в последних мемуарах экс-президент России С ОБОЖАНИЕМ ПИШЕТ о своём преемнике и защитнике", "А я бы мог на филфаке преподавать/ если б лучше знал русский язык/ я С ОШИБКАМИ ПИШУ до сих пор."], "в/во + ACC": ["Из номера В НОМЕР ПИСАЛИ мы о ситуации, в которую вляпался( можно сказать, что буквально) Омск."], "о/об + LOC": ["Последнее время ОБ ЭТОМ ПИШУТ очень много.", "Русской интеллигенции присуща\" тайная\" свобода, О КОТОРОЙ ПИСАЛИ и Пушкин, и Блок.", "Из его христианской истории отрок- герой убегал в его античное прошлое, но исторически старое в свежем опыте нового человека являлось ему как живое и новое-- та самая ещё живая античность, О КОТОРОЙ ПИСАЛ А. В. Михайлов; древние статуи, замечал об этом стихотворении Гоголь, говорят ему\" живей науки\"^ 59.", "Б-- Другое дело, что всё равно и в государственных школах, и наши слушатели нам ОБ ЭТОМ ПИШУТ, приходится каждый месяц платить какие-то деньги, на охрану, на содержание школы, на что-то ещё.", "Скажите/ а если ОБ ЭТОМ ПИСАТЬ в газетах/ говорить по телевидению и радио/ это может как-то помочь?.."], "до + GEN": ["Никогда не мог возникнуть вопрос/ плагиат или не плагиат\" Фауст\" Гёте/ хотя Марлоу задолго ДО НЕГО ПИСАЛ на тот же сюжет."]}, "-1": {"NOM": ["я не вспомнила, на каком диалекте ОН ПИСАЛ..", "Друзья, о которых Я ПИШУ, на меня не обижаются, поскольку сами люди остроумные и всегда готовы дать мемуаристу сдачи в виде эпиграммы, анекдота или забавной байки по его адресу...", "Интересно отметить и то, что более важное для себя произведение\" Капитал\" МАРКС ПИСАЛ самостоятельно, тайком, без Энгельса, при этом с усмешкой повторяя по-немецки\" Фройндшафт- фройндшафт, абер гельд зинд нихт цузамен!\", что, как вы догадались, по-русски переводится как\" дружба дружбой, а Капитал-- врозь!\"", "Она понять не может, что Я ПИШУ.", "Сначала мама думала, что Я ПИШУ домашнее сочинение.", "Я тебе в двух словах скажу, что там раньше было,-- сначала ОН ПИШЕТ о том, что видит в окне, а потом начинает описывать тех, кто ему мешает возле этого окна стоять.", "Там, в Тифлисе, я проиграла эту диадему в карты, а портрет, который БАКСТ ПИСАЛ, там диадема совершенно другая, какая-то ерунда, театральный реквизит...", "Там возвращалась племянница Вера из своего техникума, и они с пол часа обменивались записками: Вера сообщала Ольге городские новости, а ОЛЬГА ПИСАЛА всякую чепуху.", "Татьяна ВАСИЛЬЕВНА ПИСАЛА-- ни одного ответа.", "Он стал своим в чате, ОН ПИСАЛ президентам компаний и даже стран.", "В минувшей, советской жизни ГЕЛЬМАН ПИСАЛ о том, что отлично знал.", "Последнему гадкие авангардисты выбили глаз, отчего ОН ПИСАЛ пейзажи, в которые в согласии с реалистической теорией и практикой непременно попадал нос художника.", "Уже около двух лет Анна МАКАГОН ПИШЕТ песни.", "У вас три пробоя в ауре, два кармических долга и одна порча,-- говоря это, ОНА ПИСАЛА на листке бумаги список\" процедур\", легко ставя цифры с тремя нулями.", "Ослеплённые злостью ЛЮДИ ПИШУТ нескладные, лишённые чувства и нежности, облаивающие всё и всех стихи.", "Ведь ВЫ ПИШЕТЕ, что остаётесь пассивной и не реагируете на этот калейдоскоп поз-- от этого и не можете испытать то разнообразие ощущений, которое даёт каждая позиция.", "Путь\" из Варяг в Греки\"( Я ПИШУ их с большой буквы, так как Варяги и Греки-- это не народы, а страны) был главным торговым путём, путём и военным, и распространения культуры.", "** Я ПИСАЛ положительные отзывы на рукописи талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, писал предисловия к его книгам, помогал в защите диссертации.", "В предисловии ОН ПИСАЛ:\" О если бы эти Небесные гармонии могли восстановить гармонию в церкви и государстве!", "Подводя итог своим исканиям, КЕПЛЕР ПИСАЛ, что все его достижения вдохновлены\" Misterium Cosmographicum\" с его\" Космическим кубком\":\" Мне самому, в течение вот уже 25 лет работающему над преобразованием астрономии, главы этой книжки не раз освещали путь.", "Ведь одно время ОН ПИСАЛ детские стихи для весёлых журналов\" Ёж\" и\" Чиж\", которые издавались в Ленинграде в начале тридцатых годов.", "-- ГРЕФ ПИШЕТ, что они насчитали от 3 до 5 трлн. функций министерств.", "По этому поводу Г. ЧЕСТЕРТОН ПИСАЛ, что нелепости, с которыми мы сталкиваемся в произведениях Аристофана, Рабле, Гейне...-- нелепости символические, они представляют собой нечто вроде пляски вокруг истины.", "Наконец, теоретическое и практическое значение имеет сопоставление связанных с содержанием потребительских запасов издержек: логистических и потребительских, о чём МЫ ПИСАЛИ в других работах[ например: 1, с. 184- 190].", "В одной из своих книг отец кибернетики Норберт ВИНЕР ПИСАЛ о том, что в будущем человечество будет путешествовать по Вселенной, отправляя и восстанавливая в каком-либо её отдалённом уголке закодированную в световых лучах матрицу человека.", "Альфред БРЕМ ПИСАЛ, что жизнь морских коньков\" скучна и бездушна\".", "Так, Плиний СТАРШИЙ ПИСАЛ, что при выпадении волос надо смешать сушёных морских коньков, майорановое масло, смолу и сало.", "Напомним, что СОССЮР ПИСАЛ в этой связи о том, что весы могут быть символом справедливости, поскольку иконически содержат идею равновесия, а телега-- нет.", "При этом о том, как Пушкин\" был умен во всем, что ни говорил в последнее время своей жизни\", ГОГОЛЬ ПИШЕТ в других местах той же книги(\" Выбранных мест\")^ 27, открывая, таким образом, традицию понимания Пушкина\" в двух планах\"( но только совсем не так, как она будет развита позже в линии от\" Судьбы Пушкина\" Владимира Соловьева до книги В. В. Вересаева, исходивших из плоского истолкования стихотворения\" Поэт\"; здесь у Гоголя разводятся в Пушкине умный человек и чистый поэт).", "Пушкин, как ОН ПИСАЛ\" понимал это синтезом\"^ 93.", "В тот же вечер после события ОН ПИСАЛ А. Г. Достоевской:\" Всё, что я написал о Татьяне, было принято с энтузиазмом.", "Впрочем, Витгенштейн и не ожидал понимания:\" Мне безразлично,-- замечал он,-- поймёт ли и оценит ли меня типичный западный учёный: ведь он всё равно не постигнет духа, в котором Я ПИШУ.....", "А ещё я хорошо представляю/ по какому принципу ОНИ ПИСАЛИ.", "Симона де БОВУАР ПИСАЛА в книге--\" женщиной не рождаются, женщиной становятся\".", "Обращаю внимание/ КТО ПИШЕТ программы.", "Кстати/ ЧЕХОВ ПИСАЛ не о акте/ а о слиянии Я и Не-Я.", "Голова/ интеллект/ сердце и пр. Хайдеггер и вообще ФИЛОСОФЫ ПИШУТ на бумаге/ а Гротовский делал в практике/ и его инструментами были тело и голос.", "Собирался профком/ все желающие/ КОТОРЫЕ ПИСАЛИ заявления/ разбирали эти заявления/ кому дать/ кому не дать.", "Дмитрий/ Вы САМИ ПИШЕТЕ какие-то фразочки?", "Это ещё КТО ПИСАЛ/ по-моему/ Лермонтов/ если я не ошибаюсь/ о чеченской войне.", "И ТОЛСТОЙ ПИСАЛ.", "Я считаю/ что умные ЛЮДИ ПИСАЛИ.", "Не ОН ПИСАЛ/ явно не его почерк.", "Ты дай ей- то что-нибудь написать/ а то пока только ты ОДИН ПИШЕШЬ.", "Насколько я понимаю/ мы между собой это обсуждали/ мы хотим понять не из чего и как ВЫ ПИШЕТЕ/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное...", "Насколько я понимаю/ мы между собой это обсуждали/ мы хотим понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как ВЫ ПИШЕТЕ ваши песни/ ни как вам удалось... и так далее/ и тому подобное...", "То есть они уже могут посмотреть/ как на слабость/ которая бывает среди людей/ но человека доброго/ деликатного/ как Сергей ДОВЛАТОВ ПИСАЛ/\" Зачастую смотрят/ как на умалишённого/ хотя он всего на всего вежлив и добр/ расположен к собеседнику\".", "Я не знаю/ отчего/ но/ во всяком случае/ я знаю/ что очень многие люди довольно молодые- ОНИ ПИШУТ песни военные...", "Он очень не хотел/ чтоб Я ПИСАЛ/ и он очень не верил в то/ что у меня будет получаться/ а мне всё хотелось ему доказать/ доказать/ доказать...", "А в окошке/ поскольку рядом Тивет/ где ХЕМИНГУЭЙ ПИСАЛ\" Прощай/ оружие\" и\" Старик и море\"/ то там продают Хемингуэя."], "LOC": ["пожалуй надо в ускоренном ТЕМПЕ ПИСАТЬ бомбы...", "В другом ПИСЬМЕ ПИСАЛА, как ездила куда-то, где жили лесорубы, нашла Герасима Ивановича и отдала ему две иконы, а себе оставила одну маленькую, Григория Чудотворца.", "В. ВАРФОЛОМЕЕВ-- Наша слушательница Ирина как раз в этой СВЯЗИ ПИШЕТ.\""], "ACC": ["До этого мне просто было лень ИХ ПИСАТЬ...", "Только ЗАКОНЫ ПИСАТЬ, в той ссылке ясно сказано, что государство на данный момент пилит сук на котором сидит.", "Это его блог( как утверждается), он ЕГО ПИШЕТ и читает( я безнадежный оптимист с толстыми розовыми стеклами на очках).", "я вобще КУРСОВУЮ ПИШУ:-)", "Мы и ПРОШЕНИЕ ПИСАЛИ через нашего писаря, чтобы для абхазцев Сибирь устроили в Абхазии.", "Рафик из тех людей, которые ни одного доброго дела не могут сделать просто так, без расчёта на ответ, без\" ДВА ПИШЕМ, один в уме\".", "Он кандидат наук, занимает хорошую должность в научном институте, ЧТО-ТО ПИШЕТ, где-то преподаёт-- устроен преотлично.", "-- Да я не умею,-- захныкал мужчина,-- как это ПИСЬМО ПИСАТЬ?", "Неужели так у него губу разъело, что он так и умер не в себе, а об этом особый ПРОТОКОЛ ПИСАТЬ будут.", "Когда про меня ЧТО-НИБУДЬ ПИШУТ, покупаю, читаю от корки и до корки и дарю маме.", "Мы уже не РАЗ ПИСАЛИ, в каких случаях ПДД запрещают выезжать на встречную полосу проезжей части( например, ЗР, 2002,№ 10), но ещё раз вернусь к этой теме.", "-- СТИХИ ПИШУ, несколько штук уже написал.", "В понедельник после уроков нас оставили/ какие-то крючочки/ ПАЛОЧКИ ПИСАЛА.", "Она ещё ПИСЬМА ПИСАЛА.", "Так что каждый школьник большую часть школьного времени проводил за своим столиком/ шёл в подручные библиотечки вынуть нужную книжку/ ЧТО-НИБУДЬ ПИСАЛ.", "Нет/ мне вы действительно очень приятны/ я рад с вами познакомиться/ но перекладывать по существу этот ЗАМЫСЕЛ ПИСАТЬ свои воспоминания на работу с вами я вcё-таки вряд ли считал бы целесообразным.", "То/ ЧТО ПИШУТ/ это можно не читать всё.", "Коллеги/ вы меня простите/ я забыл сказать/ мы СТЕНОГРАММУ ПИШЕМ/ чтобы не одно из ваших предложений не упустить в точных формулировках.", "ЖИ/ ШИ ПИШИ через И...", "А у нас ещё предупреждают/ ещё ОБЪЯВЛЕНИЕ ПИШУТ/ ты льготу скажи/ инвалид там или там кто-то.", "Я МНОГО ПИШУ военных песен/ как-то так получилось."], "DAT": ["А ты сегодня удивился, когда мы с Сашей стали ТЕБЕ ПИСАТЬ тупые смски?", "Не МНЕ ПИСАТЬ о Зайцеве- художнике.", "Академия наук по этому ПОВОДУ ПИСАЛА не одну записку в правительство.", "Ну/ например/ кто-то МНЕ ПИШЕТ/\" Аааа/ Клейн!"], "GEN": ["Вроде не на первое АПРЕЛЯ ПИСАЛИ.", "-- Одиннадцать ЛЕТ ПИСАЛИ...", "Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают проводить благотворительные акции, запрещают редакторам местных ГАЗЕТ ПИСАТЬ про\" Единую Россию\", снимают с работы и преследуют партийных активистов.", "О нелепости таких задач в рамках АРИФМЕТИКИ ПИСАЛИ и А. П. Чехов в 1884 г.( в рассказе\" Репетитор\") и А. Я. Хинчин в 1938- 1939 гг.( в посмертно опубликованной статье\" О так называемых\" задачах на соображение\" в курсе арифметики\"*), а в последние годы Б. В. Гнеденко* и А. И. Маркушевич^*.", "Еще древнегреческий мыслитель Прокл в своих основах ФИЗИКИ ПИСАЛ:\" Время непрерывно и вечно\".", "Ж. АЛЕМИ: Я много КНИГ ПИШУ."], "INST": ["Предполагается, что предприниматель должен вести книгу расходов и доходов, где СТОЛБИКОМ ПИШЕТ с одной стороны доходы, с другой-- расходы.", "Ты большими БУКВАМИ ПИШЕШЬ?"]}, "0": {}, "1": {"ACC": ["Конечно, не факт, что мы будем ПИСАТЬ ТО же- но мне кажется, что то же.", "кто еще ПИСАЛ ЧТО-ТО в подобном духе..", "ПИСАЛ СОНЕТЫ и разбирал их... больше он ничего не спросил", "пожалуй надо в ускоренном темпе ПИСАТЬ БОМБЫ...", "И- если на то пошло- сейчас это первый раз, когда я настолько ничего не знаю, что ПИШУ ШПОРЫ!", "У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже ПИСАТЬ ЕГО!);", "Очень сложно ПИСАТЬ ЧТО-ТО о картине, которая всеми признана и считается у многих наших соотечественников любимым фильмом.", "А ты сегодня удивился, когда мы с Сашей стали тебе ПИСАТЬ ТУПЫЕ смски?", "Хватит ПИСАТЬ ТАКИЕ рецензии!", "ПИСАТЬ ЭТИ две буквы клава не хочет).", "Начинаю ПИСАТЬ ПОРТРЕТ Шуры Ширвиндта... и рука останавливается.", "Я ПИШУ ЭТО письмо с болью, ибо выцарапываю его обломком гранита на скале и боюсь, что набегающая волна смоет это послание вместе со мной.", "Кроме древностей, отцов церкви, интересовался он и современными делами: ПИСАЛ ЧТО-ТО по вопросам социологии.", "Нас с Машей( она, верно, много плакала-- нет- нет да вдруг сядет, затуманится и всплакнёт) засадили в комнату, дали бланки и заставили ПИСАТЬ ДЛИННЫЕ и подробные показания: что, когда, где, почему.", "Сначала мама думала, что я ПИШУ ДОМАШНЕЕ сочинение.", "Вышли на улицу, ждали участкового, который огрызком карандаша торопливо ПИСАЛ ВСЕ данные по умершему и семейке, помогала ему школьница.", "Кроме того, ПИСАТЬ ЧТО-ТО мрачное о ней-- было бы предательством её детски ясной натуры, и я закончу на таком воспоминании.", "ПИШЕТ ИСТОРИЧЕСКИЙ роман.", "Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк сядет ПИСАТЬ ЗАМЕТКУ в стенную газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо.", "Там возвращалась племянница Вера из своего техникума, и они с пол часа обменивались записками: Вера сообщала Ольге городские новости, а Ольга ПИСАЛА ВСЯКУЮ чепуху.", "Она стала ПИСАТЬ КАКИЕ-ТО письма, покупала дорогие конверты, но ответов не получала никогда.", "\" Чёрным по белому\" ПИШЕТ ДОКУМЕНТАЛЬНЫЙ роман о своей трагедии и надежде родившийся в СССР Рубен Давид Гонсалес Гальего, внук генсека испанской компартии, чудом выживший в советских домах для детей- инвалидов.", "Последнему гадкие авангардисты выбили глаз, отчего он ПИСАЛ ПЕЙЗАЖИ, в которые в согласии с реалистической теорией и практикой непременно попадал нос художника.", "Уже около двух лет Анна Макагон ПИШЕТ ПЕСНИ.", "Несмотря на возраст, он продолжал участвовать в научной жизни, выступал с докладами, ПИСАЛ КНИГИ.", "Ослеплённые злостью люди ПИШУТ НЕСКЛАДНЫЕ, лишённые чувства и нежности, облаивающие всё и всех стихи.", "Целый ряд подобных стихов был в той рукописи, и Рубцов категорически выступал против них, утверждал, что женщине не подобает ПИСАТЬ СТИХИ такого рода.", "Если бы Владимир Мономах не ПИСАЛ СВОЁ\" Поучение\" преимущественно для князей, то совестливость его и знание пяти языков могли бы стать основанием для причисления его к первым русским интеллигентам.", "Путь\" из Варяг в Греки\"( я ПИШУ ИХ с большой буквы, так как Варяги и Греки-- это не народы, а страны) был главным торговым путём, путём и военным, и распространения культуры.", "** Я ПИСАЛ ПОЛОЖИТЕЛЬНЫЕ отзывы на рукописи талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, писал предисловия к его книгам, помогал в защите диссертации.", "** Я писал положительные отзывы на рукописи талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, ПИСАЛ ПРЕДИСЛОВИЯ к его книгам, помогал в защите диссертации.", "Ведь одно время он ПИСАЛ ДЕТСКИЕ стихи для весёлых журналов\" Ёж\" и\" Чиж\", которые издавались в Ленинграде в начале тридцатых годов.", "Ещё даже не нащупан биографический метод: как ПИСАТЬ БИОГРАФИЮ и что в неё включать.", "ПИСАЛ САТИРЫ и", "Он не понимает, как можно ПИСАТЬ ДЛИННЫЕ поэмы с условными мифологическими мотивами.", "Обращаю внимание/ кто ПИШЕТ ПРОГРАММЫ.", "Собирался профком/ все желающие/ которые ПИСАЛИ ЗАЯВЛЕНИЯ/ разбирали эти заявления/ кому дать/ кому не дать.", "Нет/ мне вы действительно очень приятны/ я рад с вами познакомиться/ но перекладывать по существу этот замысел ПИСАТЬ СВОИ воспоминания на работу с вами я вcё-таки вряд ли считал бы целесообразным.", "АМ. Алексан Николаичу Бенуа было тогда за 80 лет. Он продолжал ПИСАТЬ КАРТИНЫ. Ну что я помню/ ээ/ вот если когда-нибудь будет возможность посмотреть этот фильм/ это его глаза/ которые были/ наверно/ самые/ самыми тёплыми и самыми/ эээ/ добрыми глазами/ которые я когда-нибудь в жизни видел.", "Вначале меня дёрнул прокурор области/ потом меня дёрнул ФСБшник области/ потом меня дёрнул губернатор/\" ПИШИ ЗАЯВЛЕНИЕ по собственному желанию/ мотай в свою Москву/ демократ хренов!\".", "Потому что/ если поверить во вторую трактовку этого вопроса/ то это получается уже тридцать седьмой год/ когда ПИСАЛИ ПИСЬМА.", "Насколько я понимаю/ мы между собой это обсуждали/ мы хотим понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы ПИШЕТЕ ВАШИ песни/ ни как вам удалось... и так далее/ и тому подобное...", "Не только там/ ПИСАТЬ ПЕСНИ/ думать о концертах/ можно ведь и путешествовать/ курицу можно сварить/ можно заняться изучением пауков.", "Программу на четыре года он/ когда вступает в президентство/ и ПИШЕТ СВОЮ программу.", "Я не знаю/ отчего/ но/ во всяком случае/ я знаю/ что очень многие люди довольно молодые- они ПИШУТ ПЕСНИ военные..."], "о/об + LOC": ["ПИСАТЬ О ТАКИХ картинах непросто.", "Почему-то никто не считает« гадкой» Му-му Тургенева или повести и рассказы Салтыкова-Щедрина-- лишь потому, что они в них ПИСАЛИ О СВОИХ матерях.", "Не хочешь плеваться от того, что« как можно так ПИСАТЬ О СВОИХ родных»  -- не интересуйся биографией писателя.", "Я часто ПИШУ О ТОМ, что выступаю против курения.", "Не мне ПИСАТЬ О ЗАЙЦЕВЕ- художнике.", "Просто человек едет в поезде по Индии и ПИШЕТ О ТОМ, что с ним происходит.", "Я тебе в двух словах скажу, что там раньше было,-- сначала он ПИШЕТ О ТОМ, что видит в окне, а потом начинает описывать тех, кто ему мешает возле этого окна стоять.", "\" Мой господин совершенство\" от Бориса Ельцина: в последних мемуарах экс-президент России с обожанием ПИШЕТ О СВОЁМ преемнике и защитнике", "В минувшей, советской жизни Гельман ПИСАЛ О ТОМ, что отлично знал.", "Вообще в последнее время американская пресса стала ПИСАТЬ О РОССИИ как чуть ли не об основном поставщики нефти в США.", "Ошалевшие от усталости рабочие, студенты, врачи, юнкера, земские и городские деятели, адвокаты-- все казались братьями\",-- ПИСАЛ О ТЕХ днях один из очевидцев событий.", "Видимо, власть, привыкшая, что\" Известия\" ПИШУТ О НЕЙ либо хорошо, либо ничего, решила взять контроль над газетой.", "Саратовские газеты, в том числе и\" Богатей\", много ПИСАЛИ О СКАНДАЛЬНОЙ сделке с залогом недвижимости\" Хард-банку\".", "Лавров в эти годы формулирует свою позицию по проблемам искусственного интеллекта, ПИШЕТ О ПРЕДПОСЫЛКАХ появления баз знаний в качестве основы нового поколения систем программирования, ориентированных на совместную работу человека с компьютером.", "В одной из своих книг отец кибернетики Норберт Винер ПИСАЛ О ТОМ, что в будущем человечество будет путешествовать по Вселенной, отправляя и восстанавливая в каком-либо её отдалённом уголке закодированную в световых лучах матрицу человека.", "Как ПИСАЛ ОБ ЭТОМ месте Роман Якобсон, огонь, который тушит здесь в своей душе поэт,-- это\" огонь, с которым жила поэзия Пушкина\"^ 78.", "Можно в СМИ ПИСАТЬ О НЕКОТОРЫХ случаях."], "INST": ["осталось пересмотреть второй фильм-- с него я, помнится, тоже ПИСАЛ КИПЯТКОМ.", "На другой день по просьбе Риты были куплены в киоске\" Мосгорсправка\" десять бланков объявлений, и я сел ПИСАТЬ СВОИМ красивым, чертёжным почерком, как я умею:\" В семью из трех человек-- муж, жена и сын- студент-- очень нужна...\""], "на + LOC": ["А то, что она написана на основе личного опыта Санаева-- так писатели вообще ПИШУТ НА ОСНОВЕ личного опыта.", "ПИШУ НА УРОКЕ...", "У вас три пробоя в ауре, два кармических долга и одна порча,-- говоря это, она ПИСАЛА НА ЛИСТКЕ бумаги список\" процедур\", легко ставя цифры с тремя нулями.", "Голова/ интеллект/ сердце и пр. Хайдеггер и вообще философы ПИШУТ НА БУМАГЕ/ а Гротовский делал в практике/ и его инструментами были тело и голос."], ", что": ["Я где-то на форуме уже ПИСАЛА, ЧТО из всей группы только те дети, что занимались по методу Илоны Давыдовой так и не смогли заговорить...", "Та ПИСАЛА, ЧТО сын умер 23-го, а хоронили 26 декабря, ни одного дня не лежал и, конечно, помогла водка.", "В газетах ПИСАЛИ, ЧТО во время церемонии из окон выбросили две тонны отборных белых роз, которые покойная обожала больше всего на свете,-- видно, это они и были.", "Он ПИШЕТ, ЧТО выбрал Путина своим преемником в канун прошлого Нового года, поскольку господин Путин напоминал ему\" сильных решительных генералов\", про которых он так любил читать в скверных книжках своего сталинистского детства.", "Ведь вы ПИШЕТЕ, ЧТО остаётесь пассивной и не реагируете на этот калейдоскоп поз-- от этого и не можете испытать то разнообразие ощущений, которое даёт каждая позиция.", "Подводя итог своим исканиям, Кеплер ПИСАЛ, ЧТО все его достижения вдохновлены\" Misterium Cosmographicum\" с его\" Космическим кубком\":\" Мне самому, в течение вот уже 25 лет работающему над преобразованием астрономии, главы этой книжки не раз освещали путь.", "-- Греф ПИШЕТ, ЧТО они насчитали от 3 до 5 трлн. функций министерств.", "По этому поводу Г. Честертон ПИСАЛ, ЧТО нелепости, с которыми мы сталкиваемся в произведениях Аристофана, Рабле, Гейне...-- нелепости символические, они представляют собой нечто вроде пляски вокруг истины.", "Альфред Брем ПИСАЛ, ЧТО жизнь морских коньков\" скучна и бездушна\".", "Так, Плиний Старший ПИСАЛ, ЧТО при выпадении волос надо смешать сушёных морских коньков, майорановое масло, смолу и сало."], "про + ACC": ["Как же, знаете, приятно ПИСАТЬ ПРО ЛЮБИМЫЕ фильмы, фильмы, которые насквозь пропитаны светом, любовью, юмором и добром.", "Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают проводить благотворительные акции, запрещают редакторам местных газет ПИСАТЬ ПРО\" ЕДИНУЮ Россию\", снимают с работы и преследуют партийных активистов.", "Это ПИШУТ ПРО ВАС!", "Я хочу задать такой вопрос/ вы часто ПИШЕТЕ ПРО АМЕРИКУ/ а вы не хотели написать про русский рынок?"], "NOM": ["Конверт от него наутро, после того как она весь вечер прождала, принёс парнишка лет двенадцати:\" Прости, что не сказал,-- ПИСАЛ ОН,-- долгие проводы-- лишние слёзы.", "ПИСАЛ ОН его к 50-летию, т. е. в 1990 году...", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как ПИСАЛ КЛАССИК, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "\" Воспоминания,-- ПИШЕТ БУНИН,-- нечто столь тяжкое и страшное, что существует даже особая молитва о спасении от них\".", "В оккультных книгах, которые продавали в тамбуре у ресторана, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно ПИСАЛИ ЛЮДИ, не понимавшие, про что они на самом деле рассказывают.", "Это про них ПИШЕТ ОН для ребят, для тех, кто завтра пойдёт туда следом за ним.", "К сожалению, всё, что ПИШЕТ ИВАН Николаевич о положении в стране детей, больных гемофилией, горькая правда.", "\" Около лавок вместе с небывалыми ранее хвостами растёт и народное недовольство\",-- ПИСАЛ ПРОФЕССОР М. Чубинский.", "\" Моё неприятие марксизма- ленинизма основано на моём знании их доктрины\",- ПИСАЛ ГЕНЕРАЛ-КАПИТАН в своей книге\" Критический день\", сообщая, что специально изучал работы Маркса и Энгельса.", "Из номера в номер ПИСАЛИ МЫ о ситуации, в которую вляпался( можно сказать, что буквально) Омск.", "Как ПИШУТ РИЖСКИЕ и таллинские СМИ, власти этих стран долго сопротивлялись упоминанию правозащитной проблематики в контексте распространения на страны Балтии Соглашения о партнерстве и сотрудничестве Россия-- ЕС.", "По пути вспомнил, что было нам в дом неожиданное письмо от Дмитрия Сергеевича после смерти нашей дочери, в котором он горько и чисто выражал нам своё сочувствие, понимаю, ПИСАЛ ОН, что это такое.", "На Страшном суде, ПИШЕТ ОН, господу будет принадлежать роль судии, диавол выполнит функции обвинителя, а человек-- обвиняемого.", "Мы не знаем ничего вполне достоверного ни о среде, в которой жил и ПИСАЛ ГОНОРИЙ, ни о его социальном происхождении.", "Как ПИШЕТ АНГЛИЙСКИЙ историк Джон Вансброу, первые цитаты из Корана( в виде надписей) появляются лишь в 691 году( на стенах иерусалимской Мечети на Скале), причём эти цитаты явно отличаются от тех же мест в нынешнем тексте Корана.", "\" Использовав веру Авраама для утверждения и определения себя,- ПИШЕТ КРОНЕ,- агаритяне взяли затем на вооружение христианский мессианизм, чтобы подчеркнуть, кем они НЕ являются( евреями.", "\" Задачей, которую мы поставили перед собой при переводе памятников классической санкхьи,-- ПИШЕТ ШОХИН,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно назвать интерпретирующим, а проще осовремененным переводом.", "великолепной яркости и силы-- не менее в этом сравнении текстов, если не более, пушкинское,-- то самое, прочитав которое Батюшков, по преданию, смял листок и сказал:\" О, как стал ПИСАТЬ ЭТОТ злодей!\"-- и навсегда лишился рассудка.", "Это значит, что он нападает только на мёртвых, т. е. на прошлое, на Домицианов век( ПИСАЛ ОН при Траяне).", "\" Явления предчувствия несомненно существуют...-- ПИСАЛ ВЫДАЮЩИЙСЯ русский психиатр П. И. Ковалевский.", "\" Приходится отказаться,-- ПИШЕТ УИЛЕР,-- от картины мира, в котором любое из происшедших настоящих и будущих событий занимает от века ему предназначенное место в великом каталоге, именуемом\" пространство-время\".", "Дмитрий/ Вы сами ПИШЕТЕ КАКИЕ-ТО фразочки?", "О чём должны ПИСАТЬ ГАЗЕТЫ/ говорить радио и телевидение/ о каких проблемах в нашей стране?"], "для + GEN": ["Я готов ПИСАТЬ ДЛЯ НЕГО."], "GEN": ["От себя добавлю: слава Богу, Миша, ты не ПИШЕШЬ ПЬЕС и даёшь тем самым возможность пристойного существования.", "Всё ПИСАЛ ЧЕГО-ТО.", "Испорченность века такова\" что трудно не ПИСАТЬ САТИР\"( первая сатира).", "Я много ПИШУ ВОЕННЫХ песен/ как-то так получилось."], "через + ACC": ["Мы и прошение ПИСАЛИ ЧЕРЕЗ НАШЕГО писаря, чтобы для абхазцев Сибирь устроили в Абхазии.", "ЖИ/ ШИ ПИШИ ЧЕРЕЗ И..."], "из + GEN": ["Нюра ПИСАЛА ИЗ БОЛЬНИЦЫ письма:\" Дарагая Маргарита Николаевна с чистосердечным приветом к вам...\" В палате было четырнадцать человек.", "ПИШЕТ ИЗ ТЮРЬМЫ/ покаялся/ что бы не прав."], "DAT": ["Рита ПИСАЛА НАМ письма с Севера.", "Он стал своим в чате, он ПИСАЛ ПРЕЗИДЕНТАМ компаний и даже стран.", "И вот я вновь ПИШУ ВАМ.", "ПИШУ ВАМ не от радости, а от горя.", "Став принцессой Уэльской, Диана не забыла Мод и регулярно ПИСАЛА ЕЙ, рассказывая о своей новой жизни, а также непременно поздравляла с днём рождения и Рождеством.", "ПИШУ ТЕБЕ из Майами, я замужем, живу в центре города, часто греюсь на пляже, вспоминаю тебя.", "Александру Волошину пришлось ПИСАТЬ ПАТРИАРХУ Алексию и просить обеспечить невмешательство его\" подчинённых\"( в светской терминологии) в избирательный процесс."], "в/во + ACC": ["Уж дело упиралось ПИСАТЬ В СУД, но примирились, рассудя, что суд отдаст избу не тем и не другим, а сельсовету.", "А я вот опять ПИШУ В ФОНД.", "В рижском спектакле сценография Ф. Вогербауэра была лаконична, но всё же воссоздавала ностальгически-гумилевскую атмосферу старой\" заводи\", где\" есть дом с голубыми ставнями, с креслами давними\", а мелодии латышского маэстро Р. Паулса и итальянского А. Аннеккино были вполне созвучны настроению, как ПИСАЛИ В СТАРИНУ\" Треплева шопеновских вальсов\".", "Бум высшего образования, о котором говорят и ПИШУТ В ПОСЛЕДНИЕ годы специалисты*, судя по результатам нашего исследования, докатился и до малых российских городов."], "на + ACC": ["Говорил-- будто излагал объяснительную записку, одну из многих: декан, трус и ханжа, под замком державший книги буржуазных юристов, всех преподавателей заставлял ПИСАТЬ НА СЕБЯ доносы.", "Никогда не мог возникнуть вопрос/ плагиат или не плагиат\" Фауст\" Гёте/ хотя Марлоу задолго до него ПИСАЛ НА ТОТ же сюжет."], "в/во + LOC": ["Полёт человека в космос\" ознаменовал собой новую эру в истории человечества\", как ПИСАЛИ В ГАЗЕТАХ, однако в Доме всё оставалось без перемен.", "Так ПИСАЛ В СВОЕЙ книге\" Пиночет: политика пыток\" известный латиноамериканист, бывший корреспондент английских\" Файнэншнл Таймс\" и\" Гардиан\" Хью О'Шонесси.", "Наконец, теоретическое и практическое значение имеет сопоставление связанных с содержанием потребительских запасов издержек: логистических и потребительских, о чём мы ПИСАЛИ В ДРУГИХ работах[ например: 1, с. 184- 190].", "Напомним, что Соссюр ПИСАЛ В ЭТОЙ связи о том, что весы могут быть символом справедливости, поскольку иконически содержат идею равновесия, а телега-- нет.", "О сути концептуальных расхождений между Шохиным и двумя авторами в подходе к изучению индийской философии мне уже приходилось ПИСАТЬ В ПРЕДЫДУЩЕМ обзоре[ 2] исследования и ещё больше укрепились каждая в своём мнении.", "При этом о том, как Пушкин\" был умен во всем, что ни говорил в последнее время своей жизни\", Гоголь ПИШЕТ В ДРУГИХ местах той же книги(\" Выбранных мест\")^ 27, открывая, таким образом, традицию понимания Пушкина\" в двух планах\"( но только совсем не так, как она будет развита позже в линии от\" Судьбы Пушкина\" Владимира Соловьева до книги В. В. Вересаева, исходивших из плоского истолкования стихотворения\" Поэт\"; здесь у Гоголя разводятся в Пушкине умный человек и чистый поэт).", "Симона де Бовуар ПИСАЛА В КНИГЕ--\" женщиной не рождаются, женщиной становятся\".", "Скажите/ а если об этом ПИСАТЬ В ГАЗЕТАХ/ говорить по телевидению и радио/ это может как-то помочь?.."], "до + GEN": ["Даже не ПИСАЛ ДО САМОГО утра.", "А я бы мог на филфаке преподавать/ если б лучше знал русский язык/ я с ошибками ПИШУ ДО СИХ пор."], "от + GEN": ["Если вам хочется разговаривать на эту тему более подробно, ПИШИТЕ ОТ РУКОВОДСТВА вашего издания письмо, а там-- посмотрим."], "без + GEN": ["Этак авторы психоделической прозы заявят нам/ что невозможно ПИСАТЬ БЕЗ ЛСД."], "с/со + GEN": ["Предполагается, что предприниматель должен вести книгу расходов и доходов, где столбиком ПИШЕТ С ОДНОЙ стороны доходы, с другой-- расходы."], "с/со + INST": ["Вы/ Андрей Николаевич/ я знаю/ ПИСАЛИ С ПАВЛОМ Сергеевичем книгу о Лобачевском в своё время в Казани."]}, "2": {"в/во + LOC": ["кто еще ПИСАЛ что-то В ПОДОБНОМ духе..", "Только законы ПИСАТЬ, В ТОЙ ссылке ясно сказано, что государство на данный момент пилит сук на котором сидит.", "\" Моё неприятие марксизма- ленинизма основано на моём знании их доктрины\",- ПИСАЛ генерал-капитан В СВОЕЙ книге\" Критический день\", сообщая, что специально изучал работы Маркса и Энгельса.", "Мы уже не раз ПИСАЛИ, В КАКИХ случаях ПДД запрещают выезжать на встречную полосу проезжей части( например, ЗР, 2002,№ 10), но ещё раз вернусь к этой теме.", "О статье[ 13] мы уже ПИСАЛИ, В НЕЙ в лучшем случае имелся лишь намёк на существование комбинационного рассеяния, ибо спектральные линии не наблюдались."], "о/об + LOC": ["Очень сложно ПИСАТЬ что-то О КАРТИНЕ, которая всеми признана и считается у многих наших соотечественников любимым фильмом.", "Из номера в номер ПИСАЛИ мы О СИТУАЦИИ, в которую вляпался( можно сказать, что буквально) Омск.", "1- 2. Покривила бы душой, если бы стала ПИСАТЬ не О ФРАНКФУРТЕ.", "Кстати/ Чехов ПИСАЛ не О АКТЕ/ а о слиянии Я и Не-Я."], "на + ACC": ["Друзья, о которых я ПИШУ, НА МЕНЯ не обижаются, поскольку сами люди остроумные и всегда готовы дать мемуаристу сдачи в виде эпиграммы, анекдота или забавной байки по его адресу..."], "по + DAT": ["Кроме древностей, отцов церкви, интересовался он и современными делами: ПИСАЛ что-то ПО ВОПРОСАМ социологии.", "Вначале меня дёрнул прокурор области/ потом меня дёрнул ФСБшник области/ потом меня дёрнул губернатор/\" ПИШИ заявление ПО СОБСТВЕННОМУ желанию/ мотай в свою Москву/ демократ хренов!\"."], "в/во + ACC": ["Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк сядет ПИСАТЬ заметку В СТЕННУЮ газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо."], "для + GEN": ["Это про них ПИШЕТ он ДЛЯ РЕБЯТ, для тех, кто завтра пойдёт туда следом за ним."], "из + GEN": ["ПИШУ тебе ИЗ МАЙАМИ, я замужем, живу в центре города, часто греюсь на пляже, вспоминаю тебя."], "с/со + GEN": ["Путь\" из Варяг в Греки\"( я ПИШУ их С БОЛЬШОЙ буквы, так как Варяги и Греки-- это не народы, а страны) был главным торговым путём, путём и военным, и распространения культуры."], "при + LOC": ["Это значит, что он нападает только на мёртвых, т. е. на прошлое, на Домицианов век( ПИСАЛ он ПРИ ТРАЯНЕ)."]}, "3": {"в/во + LOC": ["С деньгами, как я уже ПИСАЛ, и В ЧЕМ меня поддержал г-н Shilo 83 просто.", "Рафик из тех людей, которые ни одного доброго дела не могут сделать просто так, без расчёта на ответ, без\" два ПИШЕМ, один В УМЕ\".", "Именно подобную реконструкцию имеет в виду Шохин, когда ПИШЕТ:\" Хотя В НОВЕЙШИХ отечественных изданиях индийских философских памятников начала укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста берёт на себя нелёгкую задачу стать его новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру."], "из + GEN": ["Я где-то на форуме уже ПИСАЛА, что ИЗ ВСЕЙ группы только те дети, что занимались по методу Илоны Давыдовой так и не смогли заговорить..."], "к + DAT": ["ПИСАЛ он его К 50-ЛЕТИЮ, т. е. в 1990 году..."], "с/со + INST": ["Я ПИШУ это письмо С БОЛЬЮ, ибо выцарапываю его обломком гранита на скале и боюсь, что набегающая волна смоет это послание вместе со мной.", "Он не понимает, как можно ПИСАТЬ длинные поэмы С УСЛОВНЫМИ мифологическими мотивами."], "о/об + LOC": ["Разумеется, я объяснил ему, что не\" как же я мог\", а\" как же он мог\"-- ПИСАТЬ так гнусно О СВОЕЙ тётке, родном человеке, который его искренне любит.", "Кроме того, ПИСАТЬ что-то мрачное О НЕЙ-- было бы предательством её детски ясной натуры, и я закончу на таком воспоминании.", "К сожалению, всё, что ПИШЕТ Иван Николаевич О ПОЛОЖЕНИИ в стране детей, больных гемофилией, горькая правда.", "\" Чёрным по белому\" ПИШЕТ документальный роман О СВОЕЙ трагедии и надежде родившийся в СССР Рубен Давид Гонсалес Гальего, внук генсека испанской компартии, чудом выживший в советских домах для детей- инвалидов."], "с/со + GEN": ["Рита ПИСАЛА нам письма С СЕВЕРА."], "по + DAT": ["Вышли на улицу, ждали участкового, который огрызком карандаша торопливо ПИСАЛ все данные ПО УМЕРШЕМУ и семейке, помогала ему школьница."], "от + GEN": ["Она обещала ПИСАТЬ, но ОТ НЕЁ ничего не было, кроме телеграммы со странным названием пункта отправления, в которой она сообщала, что доехала благополучно.", "ПИШУ вам не ОТ РАДОСТИ, а от горя.", "\" Приходится отказаться,-- ПИШЕТ Уилер,-- ОТ КАРТИНЫ мира, в котором любое из происшедших настоящих и будущих событий занимает от века ему предназначенное место в великом каталоге, именуемом\" пространство-время\"."], "на + ACC": ["-- Чего ещё ПИШУТ?-- кивая НА ГАЗЕТУ, спросил Андрей.", "** Я ПИСАЛ положительные отзывы НА РУКОПИСИ талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, писал предисловия к его книгам, помогал в защите диссертации.", "Нет/ мне вы действительно очень приятны/ я рад с вами познакомиться/ но перекладывать по существу этот замысел ПИСАТЬ свои воспоминания НА РАБОТУ с вами я вcё-таки вряд ли считал бы целесообразным."], "в/во + ACC": ["В газетах ПИСАЛИ, что ВО ВРЕМЯ церемонии из окон выбросили две тонны отборных белых роз, которые покойная обожала больше всего на свете,-- видно, это они и были.", "Последнему гадкие авангардисты выбили глаз, отчего он ПИСАЛ пейзажи, В КОТОРЫЕ в согласии с реалистической теорией и практикой непременно попадал нос художника."], "для + GEN": ["Ведь одно время он ПИСАЛ детские стихи ДЛЯ ВЕСЁЛЫХ журналов\" Ёж\" и\" Чиж\", которые издавались в Ленинграде в начале тридцатых годов."], "при + LOC": ["Так, Плиний Старший ПИСАЛ, что ПРИ ВЫПАДЕНИИ волос надо смешать сушёных морских коньков, майорановое масло, смолу и сало."]}}