{"-3": {"на + LOC": ["Мы любим остановиться где-нибудь в тени, НА ВОЗВЫШЕННОСТИ, ПИТЬ гранатовый сок и слушать звуки ночного города."], "у + GEN": ["Сидят на кухне в однокомнатной квартирке Ларисы в доме- башне У СОКОЛА, ПЬЮТ кофе из болгарских чашечек и говорят о моём здоровье.", "У РУЧЬЯ они ПИЛИ, зачерпывая по очереди воду пластмассовым стаканчиком.", "У КОГО чай ПИЛИ?", "В такой форме/ что я буду его учить/ а он будет У МЕНЯ кровь ПИТЬ."], "на + ACC": ["Я прошёл несколько шагов на слабых ногах, сел НА СКАМЕЙКУ и ПИЛ воздух."], "с/со + INST": ["Потому что хотя где и С КЕМ он ПИЛ, я не знаю, но вот Машке я физиономию побила не зря, а за что-- она знает, но вот у неё жених есть-- тоже вроде учёный, в бухгалтерии работает, так неудобно, чтоб ему об этом с каждой колокольни звонили."], "в/во + LOC": ["Вновь удар по клавишам, органный гул, трепет крыл и блаженная газировка В КУЛАКЕ-- ПЕЙ, пока не лопнешь.", "В ИРЛАНДИИ принято ПИТЬ смитекс-- крепкое горькое красноватое на цвет пиво, а национальным тостом является BAS, сокращённый вариант\" счастья, здоровья и смерти в Ирландии\", возникший под влиянием войны и голодных лет, повлёкших многочисленные смерти и эмиграцию.", "Русский человек В СОСТОЯНИИ сплина ПЬЁТ или бьёт кому-нибудь морду.", "Да/ а Жирик приехал/ у меня В КАБИНЕТЕ водку ПИЛ/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\"."], "из + GEN": ["В стороне, на краюшке у стола, сидит трезвый, новый герой нашего коллектива, человек из народа и сам народ, газировку ИЗ ПРЕЛЫХ лимонов ПЬЁТ, а когда ему вина подносят, отмахивается."]}, "-2": {"ко + DAT": ["Действо( не поиск, а пальба) длится примерно до 12: 30, потом мы идем КО МНЕ ПИТЬ чай, оставляем лук в покое и едем на спецкурс\""], "с/со + INST": ["Вот вы с Машкой и С НИМ ПИЛИ, выпили всё, его за новым послали."]}, "-1": {"NOM": ["В« Семнадцати мгновениях весны» что партийные Бонзы рейха, что обычные солдаты— они не монстры, КОТОРЫЕ ПЬЮТ кровь невинно убиенных жертв.", "Есть жена алкоголика, мечтающего только о том, чтобы МУЖ ПИТЬ бросил.", "Алексей ТИХОНОВИЧ ПИЛ рюмочку за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "Аркадием Исааковичем МЫ ПЬЁМ чай на кухне... и он меня спрашивает...", "Раньше Я ПИЛ порядочно, называл это\" расширить сосуды\", теперь же врачи запретили, да и сам чувствую: после трех, а то и двух рюмок сердце колотится неимоверно и задыхаюсь.", "Дальше были проклятия по адресу невестки, которая не захотела, чтобы Виктор и ПЕТР ПИЛИ водку дома, прогнала их, всегда прогоняла с водкой, и дело кончилось так печально.", "У ручья ОНИ ПИЛИ, зачерпывая по очереди воду пластмассовым стаканчиком.", "Потому что хотя где и с кем ОН ПИЛ, я не знаю, но вот Машке я физиономию побила не зря, а за что-- она знает, но вот у неё жених есть-- тоже вроде учёный, в бухгалтерии работает, так неудобно, чтоб ему об этом с каждой колокольни звонили.", "-- ОНИ ПИЛИ тут перед отъездом?", "-- ОНИ ПИЛИ тут?", "Вода была вкусная и холодная, и Я ПИЛ её до тех пор, пока не почувствовал, что живот стал тугим, как барабан.", "Не для сцены работала преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые связывают зрителей и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, скрывал свою принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, СИНИЦЫН ПИЛ бы чай в неизвестном месте.", "Это означало: с утра до вечера, томясь и, дабы как-то себя занять, ОН ПИЛ разнокалиберные таблетки, натирался разноцветными вонючими мазями, делал ванночки для всевозможных частей своего тела, ставил многосложные клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами.", "Над столом горела лампа, и Петр СЕРГЕЕВИЧ ПИЛ свой вечерний чай.", "Потом ОН ПИЛ ровно двадцать дней, это восхищало местных вдвойне.", "И при этом быть гораздо моднее тех, КТО ПЬЁТ банальное пиво.", "Например:\" ОН ПИЛ чай с женой, лимоном и удовольствием\".", "Значит газеты с тиражом 1000- 1200/ 900/ 800/ 600 экземпляров по определению не могут быть рентабельны/ особенно в разваленных районах/ где один леспромхоз/ где ВСЕ ПЬЮТ/ или где все бывшие зеки/ но уже на пенсии/ уже со всем чем можно отбитым/ работать не могут и так далее."], "ACC": ["Вечером пошла к старухе Клавдии Петровне ЧАЙ ПИТЬ.", "Они тут больше КОМПОТЫ ПЬЮТ, а не чай.", "Как придёшь к какому-нибудь провизору или художнику, зарабатывающему на хлеб рисованием агитплакатиков, обязательно у них иконы торчат и ЧАЙ ПЬЮТ из самовара, настоящего тульского, отысканного за большие деньги в комиссионке.", "Уже договорено!\"-- продолжал Вовка взахлёб, мол, подполковник сейчас ЧАЙ ПЬЁТ у себя дома( что было правдой)-- они вдвоём только что оттуда( тоже правда), и Гуров, мол, самолично написал для них записку.", "У кого ЧАЙ ПИЛИ?", "А утром гуляем, купаемся, ВОДКУ ПЬЁМ.", "Как успокаивающее и противосудорожное СРЕДСТВО ПЬЮТ отвар корневищ травы по 10 г на 300 мл воды.", "И вот эта борода чернеется под шляпой, в волосьях бороды комары одиночные роются, норовят до уха иль до круглого носа поэта добраться, крови его попить, будто цензуры советской нету кровь-- то нашу ТВОРЧЕСКУЮ ПИТЬ.", "Закусывали с тарелок, вилками цепляя куски селёдки, ЧАЙ ПИЛИ из нового чайника, который, вскипев, засвистел, чем привёл поэта в совершенный восторг.", "Зато МОЛОКО ПЬЁТ...", "В такой форме/ что я буду его учить/ а он будет у меня КРОВЬ ПИТЬ.", "А ЧТО ПИЛИ?", "А ЧАЙ ПИЛ я ещё с епископом великоустюгским/ обновленцем.", "Да/ а Жирик приехал/ у меня в кабинете ВОДКУ ПИЛ/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "Слышь/ чувих/ ты лучше приходи к высоте/ когда мы там ВОДКУ ПЬЁМ.", "Кать/ иди ЧАЙ ПЕЙ.", "А мы с Темкой пойдём ЧАЙ ПИТЬ.", "Где мы там будем ЧАЙ ПИТЬ?"], "DAT": ["А ЕМУ ПИТЬ нельзя."], "GEN": ["Учитель был человек нездешний, к тому же молод годами, ВИНА ПИЛ мало, видно, берёг деньги, что некоторым не очень нравилось.", "Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба ПОГИБШИХ ПИЛИ чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "Отвар ЧЕРНОБЫЛЬНИКА ПЬЮТ при женских болезнях.", "Русский человек в состоянии СПЛИНА ПЬЁТ или бьёт кому-нибудь морду.", "В стороне, на краюшке у стола, сидит трезвый, новый герой нашего коллектива, человек из народа и сам народ, газировку из прелых ЛИМОНОВ ПЬЁТ, а когда ему вина подносят, отмахивается."], "INFINITIVE": ["И, главное, ПРЕДЛОЖИТЬ ПИТЬ его по-другому, забыв о хрустальных бокалах и серебряных ведёрках со льдом."]}, "0": {}, "1": {"ACC": ["Вот-вот, мне кажется, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и пойдем на кафедру, накормим наше пополнение)) и мы сидели на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и ПИЛИ ЧАЙ часа полтора)", "Действо( не поиск, а пальба) длится примерно до 12: 30, потом мы идем ко мне ПИТЬ ЧАЙ, оставляем лук в покое и едем на спецкурс\"", "В« Семнадцати мгновениях весны» что партийные Бонзы рейха, что обычные солдаты— они не монстры, которые ПЬЮТ КРОВЬ невинно убиенных жертв.", "Мы любим остановиться где-нибудь в тени, на возвышенности, ПИТЬ ГРАНАТОВЫЙ сок и слушать звуки ночного города.", "ПИЛИ ЧАЙ, разговаривали.", "Фёдор ПИЛ ЧАЙ и, скучая, глядел в окно, где сеялся мелкий дождь на серые хуторские дома, на раскисшую землю.", "Лариса погладила его по голове за то, что он растёт и умнеет, Марина снисходительно усмехнулась детской наивности, Степан вовсе пропустил мимо ушей, а Алексей Тихонович вместо того, чтобы ПИТЬ ДАЛЬНЕЙШИЕ рюмочки и опрашивать других, лучше ли жить в такой вот квартире или в собственном доме, поднялся, отошёл к окну и задумался.", "Алексей Тихонович ПИЛ РЮМОЧКУ за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "И тут-- плевок, плевок, который отнимает последнюю надежду, который повергает её в пучину отчаяния, она приходит домой с болью в сердце, боль усиливается, она вызывает\" скорую помощь\", ПЬЁТ ЛЕКАРСТВО, но тщетно,-- и умирает.", "Аркадием Исааковичем мы ПЬЁМ ЧАЙ на кухне... и он меня спрашивает...", "Лётчики ПИЛИ ДЖИН в баре аэровокзала.", "Дочки звали ПИТЬ ЧАЙ, купаться, играть в настольный теннис.", "Сидят на кухне в однокомнатной квартирке Ларисы в доме- башне у Сокола, ПЬЮТ КОФЕ из болгарских чашечек и говорят о моём здоровье.", "Им кажется: если говорят\" ты\", ПЬЮТ КОНЬЯК в\" Национале\" и изредка бывают вместе в Лужниках или на бегах( Рафик-- игрок, болельщик), то, значит, истинные друзья.", "Я прошёл несколько шагов на слабых ногах, сел на скамейку и ПИЛ ВОЗДУХ.", "Ах, какой идиот-- ПИЛ ВОДКУ.", "Хорошо, думал я, что карлики с большими головами хотят жениться и ПЬЮТ ВИНО, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Любит ПИТЬ ЧАЙ всегда из одной, так называемой любимой чашки.", "Дальше были проклятия по адресу невестки, которая не захотела, чтобы Виктор и Петр ПИЛИ ВОДКУ дома, прогнала их, всегда прогоняла с водкой, и дело кончилось так печально.", "Они могли ПИТЬ ВОДКУ до утра, разговаривать о футболе часами( а Рафику только того и надо!) и вообще были мастера на все руки.", "Наконец, часов в шесть вечера, Кирилл постучал в дверь кабинета и сказал голосом тюремного надзирателя:\" Иди ПИТЬ ЧАЙ!\" Я понял, что прощен, что дело не в ведре, не в моём срыве и крике, а в том, что когда совершается предательство-- даже маленькое,-- всегда потом бывает тошно.", "После плодотворного труда можно было и вовсе расслабиться, забыть на время рутинные заботы, ПИТЬ МОЛОДОЕ вино и петь озорные песни.", "Учитель был человек нездешний, к тому же молод годами, вина ПИЛ МАЛО, видно, берёг деньги, что некоторым не очень нравилось.", "Они медленно ПЬЮТ ЧАЙ.", "Есть пока не хотелось, но ПИЛИ ВОДУ несколько раз.", "Меня маленького заставляли ПИТЬ СЛИВКИ с миндальным пирожным...\" Это его почему-то сердило.\" С пирожным, с пирожным\",-- говорил он обиженно...", "Потом ели что-то и ПИЛИ ВОДКУ, и разговоры становились оживлённее.", "Вода была вкусная и холодная, и я ПИЛ ЕЁ до тех пор, пока не почувствовал, что живот стал тугим, как барабан.", "-- Наверное, опять ПЬЮТ РОМ,-- покачала головой Мила.", "Ведь мы голодны, как бездомные собаки, сэр: ПЬЁМ ОДИН ром!", "Он сел к моему компьютеру и стал ПИТЬ СВОЙ виски.", "Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших ПИЛИ ЧАЙ с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "Летом он поутру ПИЛ ЧАЙ, а потом томился.", "Это означало: с утра до вечера, томясь и, дабы как-то себя занять, он ПИЛ РАЗНОКАЛИБЕРНЫЕ таблетки, натирался разноцветными вонючими мазями, делал ванночки для всевозможных частей своего тела, ставил многосложные клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами.", "Над столом горела лампа, и Петр Сергеевич ПИЛ СВОЙ вечерний чай.", "Они ПИЛИ ЧАЙ, разговаривали:\" Ближе матери нет человека...\" Лосик то и дело вскакивал, доставал из кармана носовой платок.", "И ПИТЬ ИХ в клубах( ведь не секрет, что значительная часть продаж дорогих алкогольных брэндов приходится как раз на оптовые закупки ночных клубов, дискотек и больших вечеринок).", "И, главное, предложить ПИТЬ ЕГО по-другому, забыв о хрустальных бокалах и серебряных ведёрках со льдом.", "И при этом быть гораздо моднее тех, кто ПЬЁТ БАНАЛЬНОЕ пиво.", "В Ирландии принято ПИТЬ СМИТЕКС-- крепкое горькое красноватое на цвет пиво, а национальным тостом является BAS, сокращённый вариант\" счастья, здоровья и смерти в Ирландии\", возникший под влиянием войны и голодных лет, повлёкших многочисленные смерти и эмиграцию.", "А когда младенцу исполнится 7 месяцев, знайте он уже дорос до того, чтобы ПИТЬ ВОДУ из широкой чашки.", "Мы стараемся всё начать сначала каждое утро, когда ПЬЁМ КОФЕ в Starbucks. Конечно, мы не можем стереть, но мы подавляем неприятные воспоминания, мы делаем вид, что ничего неприятного не произошло.", "Как успокаивающее и противосудорожное средство ПЬЮТ ОТВАР корневищ травы по 10 г на 300 мл воды.", "Чудопрепарат, названный\" Пропеция\",-- это таблетки, которые надо ПИТЬ РАЗ в день по одной штуке.", "А как бы хотелось в это время сидеть за столом вместе с друзьями и знакомыми, есть любимый салат\" Оливье\", ПИТЬ ШАМПАНСКОЕ.", "Например:\" он ПИЛ ЧАЙ с женой, лимоном и удовольствием\".", "Из еды он предпочитал сырое или слегка поджаренное мясо, сваренные вкрутую и пропущенные через мясорубку яйца, ПИЛ МОЛОКО.", "Отвергнутые богом не способны получить таинства, ибо когда они поглощают облатку или ПЬЮТ ВИНО евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15].", "Отвергнутые богом не способны получить таинства, ибо когда они поглощают облатку или пьют вино евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и ПЬЁТ ОСУЖДЕНИЕ господне, а не благодать[ 15].", "Первым не выдержал Паркер и стал ПИТЬ МОРСКУЮ воду.", "Тем более что знахарь обычно ПЬЁТ ЕГО и сам.", "Ну не хочет человек работать/ ПЬЁТ ВОДКУ...", "Ну всё/ пошли ПИТЬ ЧАЙ."], "NOM": ["Отца старила ранняя седина, мятые подглазья, морщины-- ПИЛ ОН в последнее время довольно крепко и быстро сдавал.", "Конечно/ самая большая беда это то/ что ПЬЮТ ЛЮДИ.", "А чай ПИЛ Я ещё с епископом великоустюгским/ обновленцем.", "ПЕЙ САМ и давай пить другим."], "с/со + INST": ["ПИЛ С УДОВОЛЬСТВИЕМ, но с некоторым страхом.", "-- Маша, Маша, душа ты наша, садись с нами, раскрасавица ты моя!-- он чуть не плакал от умиления.-- Вот тебе малокалиберная-- ПЕЙ С УЧЁНЫМ!", "-- Пей, ПЕЙ С ДУШОЮ жела&#769;дной.", "Чай он всегда ПИЛ С ЛЁГКИМ отвращением, словно целовался с женщиной, которую уже давно не любит, но не хочет обидеть невниманием.", "А то три дня здесь торчу, ПЬЮ СО ВСЯКОЙ шоблой, а работа- то лежит."], "из + GEN": ["Как придёшь к какому-нибудь провизору или художнику, зарабатывающему на хлеб рисованием агитплакатиков, обязательно у них иконы торчат и чай ПЬЮТ ИЗ САМОВАРА, настоящего тульского, отысканного за большие деньги в комиссионке.", "Рубахин спросил воды, он долго ПИЛ ИЗ ВЕДРА, проливая прямо на гимнастёрку, на грудь, потом слепо шагнул в сторону и, не выбирая где, свалился в кустах спать.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и ПИЛ ИЗ СИНЕЙ с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Единственное шампанское, которое можно ПИТЬ ИЗ НЕБОЛЬШОЙ бутылки в 200 мл через трубочку прямо на дискотеке.", "Закусывали с тарелок, вилками цепляя куски селёдки, чай ПИЛИ ИЗ НОВОГО чайника, который, вскипев, засвистел, чем привёл поэта в совершенный восторг."], "у + GEN": ["Уже договорено!\"-- продолжал Вовка взахлёб, мол, подполковник сейчас чай ПЬЁТ У СЕБЯ дома( что было правдой)-- они вдвоём только что оттуда( тоже правда), и Гуров, мол, самолично написал для них записку."], "на + ACC": ["Тем более, что вы всё равно не возвращаете, а ПЬЁТЕ НА МОИ деньги водку."], "на + LOC": ["Четвёртое ПЬЁМ НА ЦВЕТОЧНОМ рынке, где синие тюльпаны-- самые заурядные.", "Такой консервативный облик молодёжи не подходит,- юношество любит ПИТЬ НА ХОДУ и в демократичной обстановке."], "по + ACC": ["Быстро прославился, потому что мог не ПИТЬ ПО ДЕСЯТЬ дней кряду, а таких людей здесь никогда не видели..."], "при + LOC": ["Отвар чернобыльника ПЬЮТ ПРИ ЖЕНСКИХ болезнях."], "от + GEN": ["Географии производства и потребления позавидовал бы любой менеджер по продажам--\" Жигулёвское пиво\" ПИЛИ ОТ\" МОСКВЫ до самых до окраин\"."], "через + ACC": ["Я крякнул и начал ПИТЬ ЧЕРЕЗ КРАЙ котелка остывший чай, глядя в сторону церкви."], "за + INST": ["Лучше уж ПЕЙТЕ ЗА РУЛЁМ!"], "DAT": ["Пей сам и давай ПИТЬ ДРУГИМ."]}, "2": {"в/во + ACC": ["Отца старила ранняя седина, мятые подглазья, морщины-- ПИЛ он В ПОСЛЕДНЕЕ время довольно крепко и быстро сдавал.", "Чудопрепарат, названный\" Пропеция\",-- это таблетки, которые надо ПИТЬ раз В ДЕНЬ по одной штуке."], "за + INST": ["Алексей Тихонович ПИЛ рюмочку ЗА РЮМОЧКОЙ, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:"], "на + LOC": ["Аркадием Исааковичем мы ПЬЁМ чай НА КУХНЕ... и он меня спрашивает..."], "в/во + LOC": ["Лётчики ПИЛИ джин В БАРЕ аэровокзала.", "Им кажется: если говорят\" ты\", ПЬЮТ коньяк В\" НАЦИОНАЛЕ\" и изредка бывают вместе в Лужниках или на бегах( Рафик-- игрок, болельщик), то, значит, истинные друзья.", "И ПИТЬ их В КЛУБАХ( ведь не секрет, что значительная часть продаж дорогих алкогольных брэндов приходится как раз на оптовые закупки ночных клубов, дискотек и больших вечеринок)."], "из + GEN": ["Сидят на кухне в однокомнатной квартирке Ларисы в доме- башне у Сокола, ПЬЮТ кофе ИЗ БОЛГАРСКИХ чашечек и говорят о моём здоровье.", "А когда младенцу исполнится 7 месяцев, знайте он уже дорос до того, чтобы ПИТЬ воду ИЗ ШИРОКОЙ чашки."], "до + GEN": ["Они могли ПИТЬ водку ДО УТРА, разговаривать о футболе часами( а Рафику только того и надо!) и вообще были мастера на все руки.", "Вода была вкусная и холодная, и я ПИЛ её ДО ТЕХ пор, пока не почувствовал, что живот стал тугим, как барабан."], "с/со + INST": ["Меня маленького заставляли ПИТЬ сливки С МИНДАЛЬНЫМ пирожным...\" Это его почему-то сердило.\" С пирожным, с пирожным\",-- говорил он обиженно...", "Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших ПИЛИ чай С КОНДИТЕРСКИМИ изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "Например:\" он ПИЛ чай С ЖЕНОЙ, лимоном и удовольствием\"."], "перед + INST": ["-- Они ПИЛИ тут ПЕРЕД ОТЪЕЗДОМ?"], "от + GEN": ["Человек давно не ПИЛ, ОТ СТАНЦИИ Бушуиха до деревни ему идти полями вёрст пять, ослабел, упал на пахоту, и лишь через несколько дней его нашли мёртвого."]}, "3": {"из + GEN": ["Любит ПИТЬ чай всегда ИЗ ОДНОЙ, так называемой любимой чашки."], "по + DAT": ["У ручья они ПИЛИ, зачерпывая ПО ОЧЕРЕДИ воду пластмассовым стаканчиком."], "с/со + INST": ["-- ПЕЙ, пей С ДУШОЮ жела&#769;дной.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и ПИЛ из синей С ЗОЛОТОМ чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "А чай ПИЛ я ещё С ЕПИСКОПОМ великоустюгским/ обновленцем."], "на + ACC": ["Мне захотелось ПИТЬ, и НА НЕСКОЛЬКО минут я развлёк себя тем, что пустил из скалы шумный и звонкий фонтан нарзана."], "в/во + LOC": ["Не для сцены работала преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые связывают зрителей и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, скрывал свою принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын ПИЛ бы чай В НЕИЗВЕСТНОМ месте."]}}