{"-3": {"в/во + ACC": ["Надо помнить, что все программы В ТО время ПИСАЛИСЬ в машинных кодах."], "у + GEN": ["Улучив момент, я за рукав втянул уже изрядно подвыпившего Коротаева в кабинет и спросил, как стихотворение У КОЛИ, ПИШЕТСЯ ли?"]}, "-2": {"по + DAT": ["В старинных книгах ПО ОГОРОДНИЧЕСТВУ ПИСАЛОСЬ:\" Хотя бы в день Конона Градаря( 18 марта) была и зима, начинай пахать огород, и ты только почни в этот день, непременно огород будет добр и овощу будет много..."], "о/об + LOC": ["И ОБ ЭТОМ ПИШЕТСЯ."]}, "-1": {"NOM": ["Вопреки тому, ЧТО ПИСАЛОСЬ в учебниках истории советских времён, даже\" прозорливый\" В. И. Ленин не мог разглядеть Февраля 1917-го:\" Мы, старики(...), до грядущей революции не доживём\",-- заявлял он в Цюрихе за два месяца до февральских событий...", "Вот ВЫ ПИСАЛИСЬ практически по всему миру/ где ещё хотелось бы и где интереснее писаться?"], "ACC": ["Надо помнить, что все программы в то ВРЕМЯ ПИСАЛИСЬ в машинных кодах."], "INST": ["С той же ЦЕЛЬЮ ПИСАЛАСЬ, по слову Сергия Радонежского, и рублевская\" Троица\": дабы её созерцанием одолеть ненавистную рознь мира сего."], "GEN": ["Всё, что последние семьдесят ЛЕТ ПИСАЛОСЬ и издавалось на эту тему, но искусственно сдерживалось советскими идеологическими запретами, хлынуло в единочасье на российский рынок."]}, "0": {}, "1": {"в/во + LOC": ["Вопреки тому, что ПИСАЛОСЬ В УЧЕБНИКАХ истории советских времён, даже\" прозорливый\" В. И. Ленин не мог разглядеть Февраля 1917-го:\" Мы, старики(...), до грядущей революции не доживём\",-- заявлял он в Цюрихе за два месяца до февральских событий...", "Надо помнить, что все программы в то время ПИСАЛИСЬ В МАШИННЫХ кодах."], "для + GEN": ["Ну/ ПИСАТЬСЯ ДЛЯ МЕНЯ лучше всего в Лондоне/ безусловно/ но это не очень реально/ потому что это слишком дорого и бессмысленно."], "NOM": ["То же самое как не стоит объяснять/ как ПИШУТСЯ ПЕСНИ."]}, "2": {"по + DAT": ["С той же целью ПИСАЛАСЬ, ПО СЛОВУ Сергия Радонежского, и рублевская\" Троица\": дабы её созерцанием одолеть ненавистную рознь мира сего.", "Вот вы ПИСАЛИСЬ практически ПО ВСЕМУ миру/ где ещё хотелось бы и где интереснее писаться?"]}, "3": {"на + ACC": ["Всё, что последние семьдесят лет ПИСАЛОСЬ и издавалось НА ЭТУ тему, но искусственно сдерживалось советскими идеологическими запретами, хлынуло в единочасье на российский рынок."]}}