{"-3": {"в/во + LOC": ["В НЕДАЛЁКОМ будущем ПЛАНИРУЕТСЯ разработка системы для мобильных телефонов( SMS-трейдинга) и карманных компьютеров.", "В ЭТОЙ сфере ПЛАНИРУЕТСЯ изучить, как распределяются между уровнями власти ресурсные платежи, прибыль от освоения недр, кому заниматься экологией и т. д.", "На техническое обеспечение дивизии, восстановление и ремонт техники, формирование учебно-материальной базы В ЭТОМ году ПЛАНИРОВАЛОСЬ выделить 213 млн рублей.", "Однако после уже принятого на 2004 г. роста налогов в нефтяной и газовой отраслях резкого повышения налоговой нагрузки В НИХ не ПЛАНИРУЕТСЯ, сообщил Кудрин."], "с/со + INST": ["В музее Славы Матери могут храниться экспонаты, отражающие жизненные вехи матерей различных исторических личностей, а также художественные произведения юных талантов, а рядом С ЭТИМ зданием ПЛАНИРУЕТСЯ установить памятник Матери с детьми."], "из + GEN": ["В последней ИЗ УКАЗАННЫХ подсистем ПЛАНИРУЕТСЯ использование сначала OLAP-средств, а в дальнейшем технологий интеллектуальной аналитической обработки данных, то есть технологий\" Data mining\"."], "к + DAT": ["К КАКОМУ сроку ПЛАНИРУЕТСЯ его открыть?"]}, "-2": {"на + LOC": ["Появление мужских таблеток НА РЫНКЕ ПЛАНИРУЕТСЯ в 2005 году, побочные эффекты выясняются."], "в/во + LOC": ["Всего В ПСКОВЕ ПЛАНИРОВАЛОСЬ построить 29 домов на 2170 квартир.", "Завершить основные мероприятия административной реформы В ЦЕЛОМ ПЛАНИРУЕТСЯ в 2005 г. или в последующие за этим несколько лет."]}, "-1": {"LOC": ["В недалёком БУДУЩЕМ ПЛАНИРУЕТСЯ разработка системы для мобильных телефонов( SMS-трейдинга) и карманных компьютеров.", "В этой СФЕРЕ ПЛАНИРУЕТСЯ изучить, как распределяются между уровнями власти ресурсные платежи, прибыль от освоения недр, кому заниматься экологией и т. д.", "На техническое обеспечение дивизии, восстановление и ремонт техники, формирование учебно-материальной базы в этом ГОДУ ПЛАНИРОВАЛОСЬ выделить 213 млн рублей."], "ACC": ["В холле волгоградского Центрального стадиона стоит макет новой арены, КОТОРУЮ ПЛАНИРУЕТСЯ возвести на его месте в рамках проекта\" Евро- 2008 в России\".", "Памятником Матери предложила группа москвичей заменить огромное колесо обозрения, КОТОРОЕ ПЛАНИРУЕТСЯ возвести на Воробьевых горах.", "-- ЧТО ПЛАНИРУЕТСЯ построить в ближайшем будущем?"], "INST": ["В музее Славы Матери могут храниться экспонаты, отражающие жизненные вехи матерей различных исторических личностей, а также художественные произведения юных талантов, а рядом с этим ЗДАНИЕМ ПЛАНИРУЕТСЯ установить памятник Матери с детьми."], "GEN": ["В последней из указанных ПОДСИСТЕМ ПЛАНИРУЕТСЯ использование сначала OLAP-средств, а в дальнейшем технологий интеллектуальной аналитической обработки данных, то есть технологий\" Data mining\".", "Систему МОНИТОРИНГА ПЛАНИРУЕТСЯ использовать на строящемся атомном ледоколе« 50 лет Победы».", "Только с 2003 ГОДА ПЛАНИРУЕТСЯ отмена этого кабального налога для малого бизнеса/ он будет не 35, 6/ а 14 процентов/ и то даже будет вычитаться..."], "NOM": ["Т. ПЕЛИПЕЙКО-- Какие ещё меры могут компенсировать сокращения налогов, КОТОРЫЕ ПЛАНИРУЮТСЯ правительством?", "А. ЖУКОВ-- Я уже сказал, что сегодня ситуация такова, что бюджет получает существенные дополнительные доходы из-за того, что цены на нефть и газ значительно выше, чем те, ЧТО ПЛАНИРОВАЛИСЬ.", "Относительно техники/ тех вещей/ на которые мы привыкли опираться/ КОТОРЫЕ ПЛАНИРУЮТСЯ."], "DAT": ["К какому СРОКУ ПЛАНИРУЕТСЯ его открыть?"]}, "0": {}, "1": {"NOM": ["В недалёком будущем ПЛАНИРУЕТСЯ РАЗРАБОТКА системы для мобильных телефонов( SMS-трейдинга) и карманных компьютеров.", "С 1 января 2004 г. ПЛАНИРУЕТСЯ ОТМЕНА налога с продаж и снижение ставки НДС, что накладывает отпечаток на весь бюджетный процесс, отметил Кудрин.", "В последней из указанных подсистем ПЛАНИРУЕТСЯ ИСПОЛЬЗОВАНИЕ сначала OLAP-средств, а в дальнейшем технологий интеллектуальной аналитической обработки данных, то есть технологий\" Data mining\".", "Только с 2003 года ПЛАНИРУЕТСЯ ОТМЕНА этого кабального налога для малого бизнеса/ он будет не 35, 6/ а 14 процентов/ и то даже будет вычитаться...", "Ну/ и потом/ вcё-таки ПЛАНИРУЮТСЯ ТАКИЕ акции... когда будет трёхсотый спектакль/ четырёхсотый/ пятисотый/ не дай бог."], "INFINITIVE": ["-- ПЛАНИРУЕТСЯ РАЗВИВАТЬ такое перспективное направление, как маржинальные сделки и вывод клиентов, использующих систему интернет-трейдинга на региональные биржевые площадки, а также активно продвигать современные интернет-технологии в регионах на базе филиалов банка.", "-- Мы определили пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( ПЛАНИРУЕТСЯ РАЗРАБОТАТЬ рекомендации по повышению эффективности работников госаппарата).", "В этой сфере ПЛАНИРУЕТСЯ ИЗУЧИТЬ, как распределяются между уровнями власти ресурсные платежи, прибыль от освоения недр, кому заниматься экологией и т. д.", "Всего в Пскове ПЛАНИРОВАЛОСЬ ПОСТРОИТЬ 29 домов на 2170 квартир.", "На техническое обеспечение дивизии, восстановление и ремонт техники, формирование учебно-материальной базы в этом году ПЛАНИРОВАЛОСЬ ВЫДЕЛИТЬ 213 млн рублей.", "В холле волгоградского Центрального стадиона стоит макет новой арены, которую ПЛАНИРУЕТСЯ ВОЗВЕСТИ на его месте в рамках проекта\" Евро- 2008 в России\".", "Памятником Матери предложила группа москвичей заменить огромное колесо обозрения, которое ПЛАНИРУЕТСЯ ВОЗВЕСТИ на Воробьевых горах.", "В музее Славы Матери могут храниться экспонаты, отражающие жизненные вехи матерей различных исторических личностей, а также художественные произведения юных талантов, а рядом с этим зданием ПЛАНИРУЕТСЯ УСТАНОВИТЬ памятник Матери с детьми.", "-- Что ПЛАНИРУЕТСЯ ПОСТРОИТЬ в ближайшем будущем?", "ПЛАНИРУЕТСЯ ПРЕДСТАВЛЯТЬ именно тех живописцев, портретистов или книжных графиков, чьё творчество тематически связано с французской культурой.", "Систему мониторинга ПЛАНИРУЕТСЯ ИСПОЛЬЗОВАТЬ на строящемся атомном ледоколе« 50 лет Победы»."], "INST": ["Т. ПЕЛИПЕЙКО-- Какие ещё меры могут компенсировать сокращения налогов, которые ПЛАНИРУЮТСЯ ПРАВИТЕЛЬСТВОМ?"], "ACC": ["К какому сроку ПЛАНИРУЕТСЯ ЕГО открыть?"]}, "2": {"на + LOC": ["Памятником Матери предложила группа москвичей заменить огромное колесо обозрения, которое ПЛАНИРУЕТСЯ возвести НА ВОРОБЬЕВЫХ горах.", "Систему мониторинга ПЛАНИРУЕТСЯ использовать НА СТРОЯЩЕМСЯ атомном ледоколе« 50 лет Победы»."], "в/во + LOC": ["-- Что ПЛАНИРУЕТСЯ построить В БЛИЖАЙШЕМ будущем?"]}, "3": {"для + GEN": ["В недалёком будущем ПЛАНИРУЕТСЯ разработка системы ДЛЯ МОБИЛЬНЫХ телефонов( SMS-трейдинга) и карманных компьютеров."], "по + DAT": ["-- Мы определили пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( ПЛАНИРУЕТСЯ разработать рекомендации ПО ПОВЫШЕНИЮ эффективности работников госаппарата)."], "с/со + GEN": ["С 1 января 2004 г. ПЛАНИРУЕТСЯ отмена налога С ПРОДАЖ и снижение ставки НДС, что накладывает отпечаток на весь бюджетный процесс, отметил Кудрин."]}}