{"-3": {"в/во + ACC": ["Все книжку прочли, и никто мне В ЛИЦО не ПЛЮНУЛ."]}, "-2": {"на + ACC": ["Мы тогда совсем в этой истории запутались и НА НЕЁ ПЛЮНУЛИ."]}, "-1": {"NOM": ["Поэтому я и обратил ваше внимание на то, что ВЫ ПЛЮНУЛИ мне на куртку.", "Коля взвился было, но я отобрал у него коробок со спичками, вернул его владельцу, попросил извинения у человека, КОТОРЫЙ ПЛЮНУЛ под ноги и пошёл дальше."], "ACC": ["Помню, проходя мимо ванной, я ещё подумал:\" Ну, от Машки что-нибудь добиться, это РАЗ ПЛЮНУТЬ!\" А когда я минут через двадцать шёл обратно, они уже сговаривались снова."]}, "0": {}, "1": {"DAT": ["Поэтому я и обратил ваше внимание на то, что вы ПЛЮНУЛИ МНЕ на куртку.", "Он пообещал Тамаре жениться, но под утро, во сне, пришла Вера Васильевна, ПЛЮНУЛА ЕМУ в лицо, обозвала и ушла по сырой набережной в ночь, покачиваясь на выдуманных чёрных каблуках."], "в/во + ACC": ["Ваш же плевок-- беспричинный и от этого вдвойне обидный, раздосадует его, он может озлобиться, он захочет тоже ПЛЮНУТЬ В КОГО-НИБУДЬ."], "на + ACC": ["Я просто обомлел от его храбрости и только ахнул, когда увидел, как он преспокойно ПЛЮНУЛ НА САПОГ капитана.", "Я начал разводить огонь, Коротаев же метнулся к воде, схватил кривую удочку, принесённую начинающим поэтом, принялся наживлять червяка и, нажививши, ПЛЮНУЛ НА НЕГО по старому обычаю.", "Нулла( старейшина племени) взял свой священный камень, ПЛЮНУЛ НА НЕГО и потёр между ладонями."], "NOM": ["Он позвонил.(\" Дурак\",-- ПЛЮНУЛ ВНУТРЕННИЙ демон и оставил Симеонова.)"], "под + ACC": ["Коля взвился было, но я отобрал у него коробок со спичками, вернул его владельцу, попросил извинения у человека, который ПЛЮНУЛ ПОД НОГИ и пошёл дальше."]}, "2": {"на + ACC": ["Поэтому я и обратил ваше внимание на то, что вы ПЛЮНУЛИ мне НА КУРТКУ."], "в/во + LOC": ["И ты просто ПЛЮНЕШЬ, В СМЫСЛЕ, тьфу ты, чёрт, какая ерунда!"], "в/во + ACC": ["Он пообещал Тамаре жениться, но под утро, во сне, пришла Вера Васильевна, ПЛЮНУЛА ему В ЛИЦО, обозвала и ушла по сырой набережной в ночь, покачиваясь на выдуманных чёрных каблуках."]}, "3": {"по + DAT": ["Я начал разводить огонь, Коротаев же метнулся к воде, схватил кривую удочку, принесённую начинающим поэтом, принялся наживлять червяка и, нажививши, ПЛЮНУЛ на него ПО СТАРОМУ обычаю."]}}