{"-3": {"вокруг + GEN": ["Разгребая перед собой нечистоты, вынесенные Золотухой, натуральное дерьмо, плавающее ВОКРУГ ДЕБАРКАДЕРА, ПЛЫЛИ вдаль будущие граждане Страны Советов."], "по + DAT": ["Испытуемый С.: рис. 1-- корабль плывёт ПО ВОЛНАМ... ПЛЫВЁТ дым... трехпалубный; рис. 2-- корабль плывёт."], "в/во + LOC": ["В ГЛАЗАХ всё ПЛЫВЁТ/ вот и весь Амстердам."]}, "-2": {"над + INST": ["Алёша Коренев тоже заглянул в прихожую, но оттуда уже выдавливало крайних обратно в зал, там НАД ГОЛОВАМИ ПЛЫЛИ цветы и сыпались конфетти."], "за + INST": ["Когда Андрей решил наконец распечатать письмо, было уже темно, а ЗА СТЕКЛОМ ПЛЫЛА всё та же стена деревьев."], "на + LOC": ["Экран, НА КОТОРОМ ПЛЫВУТ облака, пролетает чайка, мерцает лунная дорожка на озере, колышутся полевые травы, меняет колорит и настроение всех сцен."]}, "-1": {"NOM": ["Из тех, кто может свою судьбу перевернуть и из тех, КТО ПЛЫВЕТ по течению.", "Пойми, Петя, мир состоит из умных и глупых, из сильных и слабых, из тех, кто может свою судьбу перевернуть и из тех, КТО ПЛЫВЕТ по течению.", "Боль была такая, что ВСЁ ПЛЫЛО зелёными и огненными кругами.", "Голова его продолжала вертеться при каждом взмахе руки, и ОН ПЛЫЛ, сурово озираясь то через правое, то через левое плечо.", "-- Ну, как Я ПЛЫЛ?-- спросил он.", "То, что ОН ПЛЫЛ, смешно поворачивая голову то вправо, то влево, слишком прямолинейно выбрасывая руки, скрадывало мощную подводную работу его рук и ног.", "И он смотрит телевизор, а там какая-нибудь передача про моряков, как ОНИ ПЛЫВУТ, эти моряки, где-нибудь в Индийском океане или открывают какую-нибудь очередную впадину.", "Именно во время учений на аэродроме, когда ОН ПЛЫЛ в дыму« опасных веществ», а батальон вовсю спасал« пострадавших», 19- й заприметили американцы, приглашённые посмотреть, как украинцы умеют работать.", "Российские компании оказываются не в силах поддержать на плаву свой бизнес, тогда как ЗАПАДНЫЕ ПЛЫВУТ сюда, ожидая быстрого роста рынка и колоссальных прибылей.", "Испытуемый К.: рис. 1-- ПАРОХОД ПЛЫВЁТ... видимо, по морю?..", "Испытуемый О.: рис. 1-- если смотреть так... КОРАБЛЬ ПЛЫВЁТ...( вертит рисунок), если смотреть по-другому( переворачивает рисунок вверх ногами), то люстра.; рис. 2--( подпирает голову рукой) так уже лучше.", "Испытуемый С.: рис. 1-- КОРАБЛЬ ПЛЫВЁТ по волнам... плывёт дым... трехпалубный; рис. 2-- корабль плывёт.", "Испытуемый С.: рис. 1-- корабль плывёт по волнам... плывёт дым... трехпалубный; рис. 2-- КОРАБЛЬ ПЛЫВЁТ.", "Летит птица( подносит карандаш ко рту); рис. 3-- КОРАБЛЬ ПЛЫВЁТ.", "Две птицы( крутит карандаш в руках), рис. 4--( двигает рисунок ближе к себе) КОРАБЛЬ ПЛЫВЁТ... и самолёт; рис. 5-- корабль плывёт, три птицы и самолёт; рис. 6-- корабль, три птицы и самолёт; рис. 7--( двигает рисунок ещё ближе к себе) какая-то символика: рис. 8--( растерянно) небо... облака.", "Две птицы( крутит карандаш в руках), рис. 4--( двигает рисунок ближе к себе) корабль плывёт... и самолёт; рис. 5-- КОРАБЛЬ ПЛЫВЁТ, три птицы и самолёт; рис. 6-- корабль, три птицы и самолёт; рис. 7--( двигает рисунок ещё ближе к себе) какая-то символика: рис. 8--( растерянно) небо... облака.", "Кажется, что ДОМ ПЛЫВЁТ в воздухе, растворяется в нём.", "В глазах ВСЁ ПЛЫВЁТ/ вот и весь Амстердам.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ ОНИ ПЛЫЛИ в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию."]}, "0": {}, "1": {"по + DAT": ["Из тех, кто может свою судьбу перевернуть и из тех, кто ПЛЫВЕТ ПО ТЕЧЕНИЮ.", "А многие бедные предпочитают« ПЛЫТЬ ПО ТЕЧЕНИЮ».", "Тому, что надо бороться за свою мечту, тому что жить просто так, ПЛЫВЯ ПО ТЕЧЕНИЮ, нельзя и самое главное, он научил меня верить в то, что Все будет хорошо.", "Пойми, Петя, мир состоит из умных и глупых, из сильных и слабых, из тех, кто может свою судьбу перевернуть и из тех, кто ПЛЫВЕТ ПО ТЕЧЕНИЮ.", "Испытуемый С.: рис. 1-- корабль ПЛЫВЁТ ПО ВОЛНАМ... плывёт дым... трехпалубный; рис. 2-- корабль плывёт.", "Сейчас такое ощущение/ что ПЛЫВУТ ПО ТЕЧЕНИЮ/ прожили месяц/ и слава Богу/ прожили месяц/ и хорошо."], "в/во + ACC": ["Холодно и ярко светило солнце, небо было густо-синее и белопенные облака стремились, ПЛЫЛИ В ДАЛЬ неведомую, гонимые ветром.", "Всегда ей всё так и ПЛЫВЁТ В РУКИ."], "INST": ["Боль была такая, что всё ПЛЫЛО ЗЕЛЁНЫМИ и огненными кругами.", "Он ПЛЫЛ СВОИМИ суровыми сажёнками, после каждого гребка поворачивая голову назад, словно охраняя свой тыл.", "Я решил с прыжка, не поднимая головы, ПЛЫТЬ КРОЛЕМ, так сказать, достать его одним дыханием."], "над + INST": ["Май, набрав крылья, уже ПЛЫВЁТ НАД ЗЕМЛЁЙ, он невесом и воздушен, радостен и победен, юн и красив."], "NOM": ["Алёша Коренев тоже заглянул в прихожую, но оттуда уже выдавливало крайних обратно в зал, там над головами ПЛЫЛИ ЦВЕТЫ и сыпались конфетти.", "И шли года, как ПЛЫЛА ВОДА...", "-- Я думаю, что они там,-- сказал Хан и кивнул за окно, где ПЛЫЛО БЕСКОНЕЧНОЕ поле, заросшее травой, по которой, как по воде, шли волны от ветра.", "ПЛЫВЁТ НЕЖНЫЙ тёплый аромат пророщенного зерна.", "Экран, на котором ПЛЫВУТ ОБЛАКА, пролетает чайка, мерцает лунная дорожка на озере, колышутся полевые травы, меняет колорит и настроение всех сцен.", "Испытуемый С.: рис. 1-- корабль плывёт по волнам... ПЛЫВЁТ ДЫМ... трехпалубный; рис. 2-- корабль плывёт."], "в/во + LOC": ["Именно во время учений на аэродроме, когда он ПЛЫЛ В ДЫМУ« опасных веществ», а батальон вовсю спасал« пострадавших», 19- й заприметили американцы, приглашённые посмотреть, как украинцы умеют работать.", "Кажется, что дом ПЛЫВЁТ В ВОЗДУХЕ, растворяется в нём."], "к + DAT": ["Всякий раз\" живые мольберты\" ПЛЫЛИ К ЗЕРКАЛЬНОЙ стенке бассейна и поглядывали, как их там ещё разукрасили."], "с/со + INST": ["Если он будет ПЛЫТЬ СО СКОРОСТЬЮ 36 километров в час, то каждые 5 минут температура тела будет повышаться на один градус."], "в/во + GEN": ["АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они ПЛЫЛИ В КОНЦОВ они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию."]}, "2": {"в/во + ACC": ["Широко расставленные ромбовидные их ряды под белыми накрахмаленными скатертями, низко свисающими и топорщащимися, так и ПЛЫВУТ торжественно В СЧАСТЛИВУЮ гавань."], "на + ACC": ["Эвглена же всегда ПЛЫВЁТ только НА СВЕТ."]}, "3": {"с/со + INST": ["Мы решили ПЛЫТЬ рядом, С ТЕМ чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце концов научил плавать близким к одному из культурных стилей."], "в/во + ACC": ["Мы ПЛЫЛИ сюда, В БУХТУ, издалёка, это было наше место, нигде лучше нет купания на всей реке, но этого никто не знал, кроме нас."]}}