{"-3": {"за + ACC": ["Вот, то, что ЗА СВЕРХУРОЧНЫЕ надо ПЛАТИТЬ-- это да.", "Делаю только то, ЗА ЧТО мне ПЛАТЯТ.", "ЗА ВСЁ надо ПЛАТИТЬ, мой дорогой.", "И ЗА ПОДЪЁМНЫЕ работы ПЛАТИЛИ безо всяких разговоров.", "Они бы и хотели разобраться, что к чему, ЗА ЧТО они ПЛАТЯТ, да не так-то это оказалось просто.", "ЗА УДОВОЛЬСТВИЯ надо ПЛАТИТЬ."], "по + DAT": ["Расчёт его был ясен: ПО УГОВОРУ машинист ПЛАТИЛ ему за перевоз горницы, а не за рейсы."], "с/со + INST": ["Вроде бы публика привыкла к новому уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе С ТЕМ желающих ПЛАТИТЬ немалые денежки за\" кота в мешке\" становится всё меньше."], "из + GEN": ["Академик И. Ю. Крачковский ИЗ СОБСТВЕННЫХ средств ПЛАТИЛ заработную плату своим сотрудникам, когда занятия древними восточными языками были объявлены реакционными."], "для + GEN": ["Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, старается сделать свою компанию\" прозрачной\" ДЛЯ КОНТРОЛЯ, ПЛАТИТ до копейки налоги, силится превратить свои капиталы в\" локомотив национального развития\", несмело формулирует азы\" экономики национальных интересов\"."], "на + ACC": ["Условно, вместо выплаты зарплаты, вам выкладывают деньги НА ДЕПОЗИТ, ПЛАТЯТ 100% годовых, понимаете, т. е. очевидно нерыночный процент, таким образом, выплачивают зарплату, уходя от налогов."], "на + LOC": ["Ребята/ я ещё раз повторяю/ это может быть только на Чемпионате России/ потому что в УЕФА мы НА САМОМ деле ПЛАТИМ очень большие штрафы."]}, "-2": {"за + ACC": ["Будешь делать то, ЗА ЧТО ПЛАТЯТ деньги их имущие.", "ЗА ЗВОНКИ ПЛАЧУ я.", "Нет ещё таких реформ, которые б денонсировали спячку в холода или заставили б местных ЗА ЧТО-НИБУДЬ ПЛАТИТЬ.", "То есть уже там вопрос/ какие формы взаимодействия/ чем они ЗА ЭТО ПЛАТЯТ/ они могли бы быть.", "У меня мать получала 180 рублей пенсию/ ЗА ВСЁ ПЛАТИЛА/ ещё и детям помогала/ а сейчас?", "Но очень сложно будет потом/ когда за это ЗА ВСЁ ПЛАТИТЬ придётся."], "в/во + LOC": ["В ИНКОМБАНКЕ ПЛАТИЛИ сотрудникам хорошо, и скоро Аверин купил первую машину--« таврию»."], "к + DAT": ["А состоящим у власти разве К ЛИЦУ ПЛАТИТЬ врачам, учителям 3- 4 тысячи рублей в месяц, нянечке в детском садике-- 700 рублей."]}, "-1": {"NOM": ["А сколько тогда ПРОФЕССИОНАЛЫ ПЛАТЯТ?", "То есть есть те, КТО ПЛАТЯТ, и те- кому платят)))", "Расчёт его был ясен: по уговору МАШИНИСТ ПЛАТИЛ ему за перевоз горницы, а не за рейсы.", "Они бы и хотели разобраться, что к чему, за что ОНИ ПЛАТЯТ, да не так-то это оказалось просто.", "Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП в этот период оценивалась примерно в$ 7 млрд. ООП ПЛАТИЛА пенсии и стипендии, оплачивала медицинские расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно контролировала беспошлинную торговлю во многих африканских странах.", "И то только те, КОТОРЫЕ ПЛАТИТЬ готовы лишь по себестоимости.", "Конечно, я не могу взять актёров в штат с постоянной зарплатой, но Я ПЛАЧУ гонорар.", "-- И чем ОНИ ПЛАТЯТ?", "За эту вольность ОНИ ПЛАТИЛИ дефектами зрения.", "Это питание 3- 4- разовый на прекрасной собственной кухне, это наличие прекрасно оборудованных зданий и помещений, которые сама же школа содержит и за которые в большинстве случаев ОНА ПЛАТИТ арендную плату.", "О. ДМИТРИЕВА: ВЫ ПЛАТИТЕ сейчас 13% подоходный налог и плюс 6, 5 единый социальный?", "И такому государству налоги Я ПЛАТИТЬ не хочу.", "ЕЛЕНА: Обязательное медстрахование себя не оправдало, и в настоящее время ВСЕ ПЛАТЯТ, иначе мы не получаем никакой услуги.", "Почему МУЖЧИНА ПЛАТИТ женщине меньше, чем мужчине на одной и той же работе.", "То/ что вы сказали/ да/ МЫ ПЛАТИМ налоги/ и/ вроде бы/ государство нам всё должно.", "Ну/ не знаю/ может/ ОНИ ПЛАТЯТ за эти аренды там...", "А ТЫ ПЛАТИШЬ либо за время/ либо за трафик.", "Знаете/ есть такая формула/ что СКУПОЙ ПЛАТИТ дважды."], "DAT": ["То есть есть те, кто платят, и те- КОМУ ПЛАТЯТ)))", "Делаю только то, за что МНЕ ПЛАТЯТ.", "Они ЕЙ ПЛАТЯТ бешеные деньги.", "И ЕМУ ПЛАТЯТ бешеные деньги.", "В своих интересах они запускают даже лукавое оправдание: если ЧИНОВНИКУ ПЛАТИТЬ много, он не будет брать взятки.", "Сколько бы там СПС ни изворачивалось, и\" Яблоко\", понятно, что ИМ ПЛАТЯТ деньги до тех пор, пока Кремль не дал команду не платить, абсолютно очевидно.", "О. ДМИТРИЕВА: Тогда зачем ВАМ ПЛАТИТЬ 3, 6% налога, который идёт на обязательное медстрахование, если вы всё равно для того, чтобы получить услугу, должны дополнительно платить или дополнительно добровольно страховаться?", "Е. ДАНИЛОВА: Если бы она могла отстоять свои интересы и знала, как это делать правильно и грамотно, он бы ЕЙ ПЛАТИЛ больше."], "ACC": ["И ещё три раза надо ВАЛЮТУ ПЛАТИТЬ-- в штабном вагоне, на погрантамбуре и рэкету.", "И за подъёмные РАБОТЫ ПЛАТИЛИ безо всяких разговоров.", "По большому счёту, у нас примерно такая же история, если не с электричеством, то с водой и другими коммунальными удобствами-- каждый РАЗ ПЛАТИШЬ и думаешь: за что?", "Б-- Другое дело, что всё равно и в государственных школах, и наши слушатели нам об этом пишут, приходится каждый МЕСЯЦ ПЛАТИТЬ какие-то деньги, на охрану, на содержание школы, на что-то ещё.", "Насколько я понимаю, практически 70% заработной платы в нашей страны в тени, скрытая-- мы не можем ЕЁ ПЛАТИТЬ с таким налогом.", "Кого-то учите/ тренируете/ делаете это в рамках учебного заведения/ или в рамках конторы/ которая ДЕНЬГИ ПЛАТИТ.", "Просто богатые должны были больший ПРОЦЕНТ ПЛАТИТЬ налога/ а бедные меньше/ и богатые уклоняются от налогов.", "Виктор: Ты СКОЛЬКО ПЛАТИШЬ за обучение?", "У моей сестры муж военный/ им начали ДЕНЬГИ ПЛАТИТЬ."], "GEN": ["Это надо заместителю БРИГАДИРА ПЛАТИТЬ, а у меня на него прямого выхода нет.", "Вроде бы публика привыкла к новому уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе с тем ЖЕЛАЮЩИХ ПЛАТИТЬ немалые денежки за\" кота в мешке\" становится всё меньше.", "Однако примерно 30- 35 СТРАН ПЛАТЯТ достаточно регулярно.", "Академик И. Ю. Крачковский из собственных СРЕДСТВ ПЛАТИЛ заработную плату своим сотрудникам, когда занятия древними восточными языками были объявлены реакционными.", "Могут какие-то дать обещания/ то есть/ вот/ вы нам поможете/ мы заплатим/ но если все будут помогать/ то ДЕНЕГ ПЛАТИТЬ не будут/ я так считаю."], "INST": ["Англичанин, не получивший никакой помощи от родного правительства( нельзя вступать в отношения с террористами), сам найдёт на порядок меньшую сумму, просто присовокупит свои и невесты денежные« активы» к эдакой« предоплате», выданной крупнейшей телекомпанией, ГОТОВОЙ ПЛАТИТЬ вперёд за сенсационный« прямой репортаж о смерти».", "Но большинство пивоваренных компаний от такого предложения отказались, посчитав НОНСЕНСОМ ПЛАТИТЬ за марку, которую использовали десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод."], "LOC": ["Ребята/ я ещё раз повторяю/ это может быть только на Чемпионате России/ потому что в УЕФА мы на самом ДЕЛЕ ПЛАТИМ очень большие штрафы."]}, "0": {}, "1": {"NOM": ["Ну смотри, мне кажется что профессионалы- то не ПЛАТЯТ КАЖДЫЙ раз по 1000 рублей", "-- Что ж, ПЛАТИЛИ ВЫ ей?-- приходилось мне потом спрашивать.", "За звонки ПЛАЧУ Я.", "Всё равно 100% налогов не ПЛАТИТ НИКТО.", "Вот эти 35, 6 процентов/ которые от фонда заработной платы должен ПЛАТИТЬ МАЛЫЙ предприниматель/ для него это непосильная цифра.", "Станислав Янковский/ кстати/ автор внештатный/ гонораров не ПЛАТИТ ВЕРНЕР?/ на самом известном сайте."], "за + ACC": ["я пришел опять же такой весь красивый, мне пофиг, как ты создавал свой бизнес, ты мне обеспечь получку, а о работе и не говори и не требуй, согласно КзОТА ты мне обязан ПЛАТИТЬ ЗА ТО, что я к тебе пришел.", "А ПЛАТЯТ ЗА НЕЁ компании, которые эти лекарства изготавливают.", "Как сообщает USA today, из 1400 компаний, опрошенных в прошлом месяце, 36% не намерены заранее ПЛАТИТЬ ЗА ПОСТАВКУ новых версий программного обеспечения, а 38% хотели бы сменить поставщика.", "А с введением новых тарифов опыт с южноафриканской старушкой нам особенно близок и дорог: невозможно отделаться от ощущения, что мы постоянно ПЛАТИМ ЗА КОГО-ТО ещё.", "Но большинство пивоваренных компаний от такого предложения отказались, посчитав нонсенсом ПЛАТИТЬ ЗА МАРКУ, которую использовали десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод.", "Автор утверждает, что россиянин, привыкший к дешёвым книгам, не проявляет желания, за исключением\" новых средних русских\", ПЛАТИТЬ ЗА НИХ больше, а издатели, оказываясь перед угрозой банкротства, уже не могут удерживать цены на сложившемся уровне.", "С другой стороны государственная школа на всём готовом, а негосударственная вынуждена зарабатывать всё сама, а отсюда и вопрос оплаты обучения, который часто встаёт, и говорят-- а как же там много приходится ПЛАТИТЬ ЗА НЕГОСУДАРСТВЕННОЕ образование.", "Б-- Вот, сколько много приходится ПЛАТИТЬ ЗА НЕГОСУДАРСТВЕННОЕ образование?", "Ну/ не знаю/ может/ они ПЛАТЯТ ЗА ЭТИ аренды там...", "Я считаю/ что сама идея/ я не говорю об её исполнении/ идея замены натуральных льгот денежными компенсациями/ это самая что ни на есть правая идея/ тогда как любые пятидесятипроцентные скидки/ то есть когда люди не ПЛАТЯТ ЗА УСЛУГИ/ а эта плата по сложному механизму перекладывается на кого-то/ что в итоге приводит к валовой коррупции/ это как раз/ может быть.", "Виктор: Ты сколько ПЛАТИШЬ ЗА ОБУЧЕНИЕ?", "Мы просто теперь/ извините/ кушаем иностранные продукты и ПЛАТИМ ЗА ЭТО/ хоть и в рублёвом выражении/ но долларовый эквивалент."], "ACC": ["Будешь делать то, за что ПЛАТЯТ ДЕНЬГИ их имущие.", "ПЛАТЯТ СУЩИЕ гроши.", "Они ей ПЛАТЯТ БЕШЕНЫЕ деньги.", "И ему ПЛАТЯТ БЕШЕНЫЕ деньги.", "Но получить высшее образование у девушек не получилось, так как они являлись жительницами другого государства и за образование должны были ПЛАТИТЬ БОЛЬШИЕ деньги.", "Почему человек, который живёт на втором этаже и лифтом практически не пользуется, должен ПЛАТИТЬ СТОЛЬКО же, сколько жилец с седьмого этажа?", "Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП в этот период оценивалась примерно в$ 7 млрд. ООП ПЛАТИЛА ПЕНСИИ и стипендии, оплачивала медицинские расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно контролировала беспошлинную торговлю во многих африканских странах.", "Имеем ли мы право не ПЛАТИТЬ НАЛОГ на имущество наших?", "Если данное условие выполняется, вы вообще не ПЛАТИТЕ НАЛОГ на имущество.", "ПЛАТИТЬ НАЛОГ придётся, но только с того имущества, которое не используется в процессе производства и переработки сельскохозяйственной продукции.", "Получается, что нам надо ПЛАТИТЬ НДС со всей суммы нашей реализации?", "Вместе с тем, не придётся ПЛАТИТЬ НДС со всей суммы реализации.", "Поэтому ПЛАТИТЬ НДС со всей суммы реализации в вашем случае не требуется.", "Поэтому, если из документов, выданных Государственным комитетом Российской Федерации по статистике, следует, что присвоен ОКОНХ, позволяющий отнести организацию к отрасли сельского хозяйства, по нашему мнению, вы можете ПЛАТИТЬ ЕСН по пониженной ставке.", "В Англии с глубокого Средневековья использовался( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: один получает деньги, а другой управляет, тем самым наследник формально не является владельцем и потому не ПЛАТИТ НАЛОГ.", "Конечно, я не могу взять актёров в штат с постоянной зарплатой, но я ПЛАЧУ ГОНОРАР.", "Первый аргумент в пользу такого положения вещей-- борьба за качество: производители- арендаторы брэнда в данном случае обязаны не только ПЛАТИТЬ РОЯЛТИ владельцу товарного знака, но и соблюдать технологию и контролировать установленное качество.", "Вроде бы публика привыкла к новому уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе с тем желающих ПЛАТИТЬ НЕМАЛЫЕ денежки за\" кота в мешке\" становится всё меньше.", "-- А что для компании выгоднее: ПЛАТИТЬ НАЛОГИ или содержать города?", "-- В сознании жителя любого не нефтяного города России фамилия Ходорковский больше ассоциируется с образом злобного олигарха, который не хочет ПЛАТИТЬ НАЛОГ со сверхприбыли...", "Академик И. Ю. Крачковский из собственных средств ПЛАТИЛ ЗАРАБОТНУЮ плату своим сотрудникам, когда занятия древними восточными языками были объявлены реакционными.", "В своих интересах они запускают даже лукавое оправдание: если чиновнику ПЛАТИТЬ МНОГО, он не будет брать взятки.", "В свою очередь, предприниматели готовы ПЛАТИТЬ НАЛОГИ, помогать правительству бороться с бедностью, заниматься меценатством.\"", "Крестьянам же-- своим\" собратьям и друзьям\"-- автор тем не менее делает внушение: повиноваться священникам, не нарушать межей своих полей, не косить сена и не рубить деревьев вне указанных границ и добросовестно ПЛАТИТЬ ДЕСЯТИНУ[ 23].", "И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет ПЛАТИТЬ ЭТОТ налог по пониженной ставке.", "А. ЖУКОВ-- Нет, те, кто не жульничает, страдать не будет, потому что ни один нормальный банк не будет ПЛАТИТЬ ПРОЦЕНТЫ выше, чем ставка рефинансирования.", "Сколько бы там СПС ни изворачивалось, и\" Яблоко\", понятно, что им ПЛАТЯТ ДЕНЬГИ до тех пор, пока Кремль не дал команду не платить, абсолютно очевидно.", "Это питание 3- 4- разовый на прекрасной собственной кухне, это наличие прекрасно оборудованных зданий и помещений, которые сама же школа содержит и за которые в большинстве случаев она ПЛАТИТ АРЕНДНУЮ плату.", "Б-- Другое дело, что всё равно и в государственных школах, и наши слушатели нам об этом пишут, приходится каждый месяц ПЛАТИТЬ КАКИЕ-ТО деньги, на охрану, на содержание школы, на что-то ещё.", "И поэтому предприниматели так и будут скрывать от налогообложения доходы, и не будут ПЛАТИТЬ ЗАРАБОТНУЮ плату-- это всё будет в тени.", "Должен честно работать/ обслуживать рынок/ ПЛАТИТЬ НАЛОГИ.", "То/ что вы сказали/ да/ мы ПЛАТИМ НАЛОГИ/ и/ вроде бы/ государство нам всё должно.", "Теперь в результате волгоградские правые/ вот те самые бизнесмены/ меняют вывеску/ пытаются забыть/ что они были в\" СПС\"/ а их менеджеры бегут в\" Открытую Россию\"/ благо там пока ещё ПЛАТЯТ ДЕНЬГИ.", "Финансово они теряют/ и экономически/ от вступления в НАТО/ потому что нужно ПЛАТИТЬ ВЗНОСЫ/ нужно проводить перевооружение страны.", "Зато они сейчас ПЛАТЯТ МАЛЕНЬКИЕ деньги и при этом на 100% уверены в своей дальнейшей независимости и защищенности.", "Это один из тех/ который создал свою империю/ обогатился за счёт того/ что действительно не ПЛАТИЛ НАЛОГИ.", "Но ему же разрешали не ПЛАТИТЬ НАЛОГИ/ правильно?", "Другое дело/ когда человек получил налоговую льготу/ определённое количество лет не ПЛАТИТ НАЛОГ/ и в результате городской бюджет не получает огромную сумму денег/ это совершенно другой масштаб.", "Вы просто говорите/ имеешь образование или не имеешь/ а я тебе буду ПЛАТИТЬ СТОЛЬКО/ сколько человек/ который землю копает/ тогда это то что есть у нас сейчас."], "DAT": ["Стали- таки ПЛАТИТЬ ЕЙ рублей восемьдесят пенсии.", "Расчёт его был ясен: по уговору машинист ПЛАТИЛ ЕМУ за перевоз горницы, а не за рейсы.", "ПЛАТИШЬ СТАРШЕМУ проводнику, а он чайные ложки списывает.", "В Инкомбанке ПЛАТИЛИ СОТРУДНИКАМ хорошо, и скоро Аверин купил первую машину--« таврию».", "А состоящим у власти разве к лицу ПЛАТИТЬ ВРАЧАМ, учителям 3- 4 тысячи рублей в месяц, нянечке в детском садике-- 700 рублей.", "Невредно напомнить: в своё время В. Ленин предложил ПЛАТИТЬ ЧИНОВНИКАМ\" не выше платы рабочего\"( ПСС, т. 33, с. 109).", "Почему мужчина ПЛАТИТ ЖЕНЩИНЕ меньше, чем мужчине на одной и той же работе.", "Как/ интересно/ ПЛАТИТЬ ЧЕСТНОМУ предпринимателю 48 процентов от своих доходов/ и то же самое делать людям/ которые у него работают?", "Виктор: Как можно ПЛАТИТЬ УЧИТЕЛЮ 800 рублей и требовать любви к детям."], "безо + GEN": ["И за подъёмные работы ПЛАТИЛИ БЕЗО ВСЯКИХ разговоров."], "GEN": ["Почему первое на немецкой земле государство рабочих и крестьян не ПЛАТИТ НИКАКИХ компенсаций жертвам нацистского режима?", "Кажется, эти люди не ПЛАТИЛИ ДЕНЕГ за билет, а остались здесь с предыдущего матча.", "Тогда мы практически не ПЛАТИЛИ НИКАКИХ налогов, но муниципалитет, по сути, был хозуправлением компании.", "Вот вы, Ольга не ПЛАТИЛИ ДЕНЕГ?", "О. ДМИТРИЕВА: Т. е. вы не ПЛАТИТЕ НАЛОГОВ, в пенсионный фонд,-- угрызений совести у вас нет?", "Просто богатые должны были больший процент ПЛАТИТЬ НАЛОГА/ а бедные меньше/ и богатые уклоняются от налогов."], "INST": ["Ростов-на-Дону.\" Ростсельмаш\" бодро и весело атаковал\" Сатурн\" ПЛАТИЛ ТЕМ же.", "ПЛАТИМ НАТУРОЙ", "За эту вольность они ПЛАТИЛИ ДЕФЕКТАМИ зрения.", "Там повальное пьянство/ нет работы/ им не ПЛАТЯТ ГОДАМИ зарплату."], "в/во + ACC": ["Горадминистрация считает, что ПЛАТИТ В ФОНД обязательного медицинского страхования за неработающее население всё, что им причитается, Минздрав убежден, что город обделяет ФОМС в средствах, как минимум, на две трети."], "до + GEN": ["Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, старается сделать свою компанию\" прозрачной\" для контроля, ПЛАТИТ ДО КОПЕЙКИ налоги, силится превратить свои капиталы в\" локомотив национального развития\", несмело формулирует азы\" экономики национальных интересов\"."], "с/со + INST": ["Насколько я понимаю, практически 70% заработной платы в нашей страны в тени, скрытая-- мы не можем её ПЛАТИТЬ С ТАКИМ налогом."], "из + GEN": ["Вы считаете, здесь есть перспектива, или получается, что фактически вы застрахованы только от насморка, а за всё более серьёзное вы всё равно должны ПЛАТИТЬ ИЗ СВОЕГО кармана?"]}, "2": {"за + ACC": ["Расчёт его был ясен: по уговору машинист ПЛАТИЛ ему ЗА ПЕРЕВОЗ горницы, а не за рейсы.", "Англичанин, не получивший никакой помощи от родного правительства( нельзя вступать в отношения с террористами), сам найдёт на порядок меньшую сумму, просто присовокупит свои и невесты денежные« активы» к эдакой« предоплате», выданной крупнейшей телекомпанией, готовой ПЛАТИТЬ вперёд ЗА СЕНСАЦИОННЫЙ« прямой репортаж о смерти».", "Кажется, эти люди не ПЛАТИЛИ денег ЗА БИЛЕТ, а остались здесь с предыдущего матча.", "А ты ПЛАТИШЬ либо ЗА ВРЕМЯ/ либо за трафик."], "в/во + LOC": ["И ещё три раза надо валюту ПЛАТИТЬ-- В ШТАБНОМ вагоне, на погрантамбуре и рэкету."], "на + ACC": ["Имеем ли мы право не ПЛАТИТЬ налог НА ИМУЩЕСТВО наших?", "Если данное условие выполняется, вы вообще не ПЛАТИТЕ налог НА ИМУЩЕСТВО."], "с/со + GEN": ["Получается, что нам надо ПЛАТИТЬ НДС СО ВСЕЙ суммы нашей реализации?", "Вместе с тем, не придётся ПЛАТИТЬ НДС СО ВСЕЙ суммы реализации.", "Поэтому ПЛАТИТЬ НДС СО ВСЕЙ суммы реализации в вашем случае не требуется.", "-- В сознании жителя любого не нефтяного города России фамилия Ходорковский больше ассоциируется с образом злобного олигарха, который не хочет ПЛАТИТЬ налог СО СВЕРХПРИБЫЛИ..."], "по + DAT": ["Поэтому, если из документов, выданных Государственным комитетом Российской Федерации по статистике, следует, что присвоен ОКОНХ, позволяющий отнести организацию к отрасли сельского хозяйства, по нашему мнению, вы можете ПЛАТИТЬ ЕСН ПО ПОНИЖЕННОЙ ставке."], "до + GEN": ["Сколько бы там СПС ни изворачивалось, и\" Яблоко\", понятно, что им ПЛАТЯТ деньги ДО ТЕХ пор, пока Кремль не дал команду не платить, абсолютно очевидно."]}, "3": {"у + GEN": ["Это надо заместителю бригадира ПЛАТИТЬ, а У МЕНЯ на него прямого выхода нет."], "по + DAT": ["И то только те, которые ПЛАТИТЬ готовы лишь ПО СЕБЕСТОИМОСТИ.", "И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет ПЛАТИТЬ этот налог ПО ПОНИЖЕННОЙ ставке."], "за + ACC": ["Вроде бы публика привыкла к новому уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе с тем желающих ПЛАТИТЬ немалые денежки ЗА\" КОТА в мешке\" становится всё меньше."], "в/во + ACC": ["О. ДМИТРИЕВА: Т. е. вы не ПЛАТИТЕ налогов, В ПЕНСИОННЫЙ фонд,-- угрызений совести у вас нет?", "А в контексте того/ что некоторые регионы не ПЛАТЯТ уже давно В ФЕДЕРАЛЬНЫЙ бюджет/ в частности Якутия."], "на + LOC": ["Станислав Янковский/ кстати/ автор внештатный/ гонораров не ПЛАТИТ Вернер?/ НА САМОМ известном сайте."]}}