{"-3": {"по + DAT": ["Конечно, чтобы попасть в Амстердаме в музей, нужно быть человеком недюжинной воли-- шататься ПО УЛИЦАМ или ПЛАВАТЬ по каналам здесь гораздо интереснее, чем вдыхать академическую пыль."], "на + LOC": ["А на меня это произвело чрезвычайное впечатление и чрезвычайно содействовало тому/ что я постарался исправиться/ побольше ходить НА ЛЫЖАХ/ ПЛАВАТЬ научился как следует и так далее."]}, "-2": {"на + LOC": ["О, суперлодки)) я тоже НА НИХ ПЛАВАЛА))"], "по + DAT": ["Милей этого места мне не приглянулось во всей деревне; две- три ивы, избушка перекособоченная, а ПО ПРУДУ ПЛАВАЛИ утки, и выходили на берег гуси, отряхаясь."]}, "-1": {"LOC": ["А, я только на обычной лодке, ДЕРЕВЯННОЙ ПЛАВАЛ, сейчас таких наверное уже почти и не осталось"], "NOM": ["Но в тот памятный случай из прошлого лета, когда СВАДЬБА ПЛАВАЛА по Байкалу, один подарок-- само плаванье-- как пасхальное шоколадное яйцо, внутри которого спрятана игрушка, содержал другой, не менее блестящий: посреди волны к теплоходу вдруг приблизился катер свежей оснастки типа\" Ярославца\", и с него в мегафон прокричали, чтобы жених принимал\" борт\" в свою собственность.", "Это не только хорошо известная водоросль вольвокс, чьи сферические КОЛОНИИ ПЛАВАЮТ в воде, но и, например, миксобактерии, способные путешествовать посуху и выращивать из аморфной массы плодовые тела, напоминающие деревца."]}, "0": {}, "1": {"в/во + LOC": ["Мы предпочитаем знать, а не ПЛАВАТЬ В РОМАНТИЧЕСКИХ, но очень туманных предположениях.", "В магазинчике всё ещё по пояс стояла вода и ПЛАВАЛИ В НЕЙ пачками связанные иль развёрнутые книги, нарядные подписные издания, из золотой библиотеки\" Детгиза\", из серии мировой литературы\" Худлита\" и прочая, прочая.", "Это не только хорошо известная водоросль вольвокс, чьи сферические колонии ПЛАВАЮТ В ВОДЕ, но и, например, миксобактерии, способные путешествовать посуху и выращивать из аморфной массы плодовые тела, напоминающие деревца.", "Там даже подпущена такая поэзия/\" ПЛАВАТЬ В МАРТОВСКОЙ речке среди сияющих на солнце снежных сугробов\".", "Макароны там ПЛАВАЮТ В ТОМАТНОМ соусе."], "по + DAT": ["Но в тот памятный случай из прошлого лета, когда свадьба ПЛАВАЛА ПО БАЙКАЛУ, один подарок-- само плаванье-- как пасхальное шоколадное яйцо, внутри которого спрятана игрушка, содержал другой, не менее блестящий: посреди волны к теплоходу вдруг приблизился катер свежей оснастки типа\" Ярославца\", и с него в мегафон прокричали, чтобы жених принимал\" борт\" в свою собственность.", "Конечно, чтобы попасть в Амстердаме в музей, нужно быть человеком недюжинной воли-- шататься по улицам или ПЛАВАТЬ ПО КАНАЛАМ здесь гораздо интереснее, чем вдыхать академическую пыль.", "ПЛАВАЕТ ПО РЕКЕ и углубляет фарватер."], "NOM": ["В мутной, как рассол, Фонтанке тесно ПЛАВАЛИ ЛИСТЬЯ.", "Милей этого места мне не приглянулось во всей деревне; две- три ивы, избушка перекособоченная, а по пруду ПЛАВАЛИ УТКИ, и выходили на берег гуси, отряхаясь.", "Начнём с того, что ПЛАВАЕТ ОН наперекор всем-- держась в воде отвесно."], "INST": ["Мы решили плыть рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце концов научил ПЛАВАТЬ БЛИЗКИМ к одному из культурных стилей."], "DAT": ["Они мешают ПЛАВАТЬ ТЕМ, кто ещё может, засоряют реку и затрудняют ремонт подводных коммуникаций."]}, "2": {"к + DAT": ["Мы решили плыть рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце концов научил ПЛАВАТЬ близким К ОДНОМУ из культурных стилей."], "в/во + LOC": ["Пока ещё оно\" ПЛАВАЛО\", В НЁМ не было наполненности чувством, вроде как стержень отсутствовал, однако поэт не отставал от этого произведения, оно прикипело к нему, и однажды громко, почти с восторгом, сияя своими смородиновыми глазами, он прочёл законченное поэтическое создание:"], "наперекор + DAT": ["Начнём с того, что ПЛАВАЕТ он НАПЕРЕКОР ВСЕМ-- держась в воде отвесно."]}, "3": {}}