{"-3": {"по + DAT": ["Семья там была, но очень нездоровая)))) ПО НИМ всем ПЛАЧЕТ психотерапевт, а по бабуле психиатр...)))", "ПО ВОЛОСАМ не ПЛАЧУТ."], "с/со + GEN": ["Тут публика издаёт вой, вскакивает С МЕСТ, ПЛАЧЕТ от счастья..."], "на + ACC": ["Она смотрела НА НАС и ПЛАКАЛА:"], "из + GEN": ["Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила ИЗ ЯСЛЕЙ, ПЛАКАЛ до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "А его мама выходила ИЗ ДОМА и ПЛАКАЛА на крыльце."], "в/во + ACC": ["Он плакал и плакал всю ночь, а В ЧЕТЫРЕ перестал ПЛАКАТЬ."], "от + GEN": ["Стоишь на остановке, постукиваешь ими как деревяшками, а сама сходишь с ума ОТ СТРАХА-- ПЛАЧЕТ Серёжка один в закрытой квартире или ещё нет?"], "возле + GEN": ["Потом вышла на улицу, стою ВОЗЛЕ ОСТАНОВКИ и ПЛАЧУ."], "в/во + LOC": ["Часто бывает не В НАСТРОЕНИИ, ПЛАЧЕТ и капризничает по малейшему поводу, выглядит хмурым как осенний день и отличается рассеянностью."]}, "-2": {"на + LOC": ["Нюра НА КУХНЕ ПЛАЧЕТ."], "над + INST": ["И НАД ГРОБОМ ПЛАКАЛИ так:"]}, "-1": {"DAT": ["Семья там была, но очень нездоровая)))) По ним ВСЕМ ПЛАЧЕТ психотерапевт, а по бабуле психиатр...)))"], "ACC": ["Когда было время выпускаться из школы, было безумно грустно, мы все ВРЕМЯ ПЛАКАЛИ, потому что это вроде как детство и верные друзья, привычная домашняя атомсфера...", "Светлана Немоляева— Ольга— персонаж, являющийся одним из самых трогательных, так и заставляет НАС ПЛАКАТЬ вместе с ним."], "NOM": ["И МАЛЬЧИК ПЛАКАЛ и плакал, пока не уснул.", "Ну чего ТЫ ПЛАЧЕШЬ...", "Они отдыхать хотят, а твои ДЕТИ ПЛАЧУТ и козы гуляют, как в ауле.", "Кажется, Я ПЛАКАЛ.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; ОН ПЛАЧЕТ, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, ОН ПЛАЧЕТ, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, ОН ПЛАЧЕТ, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, ОН ПЛАЧЕТ и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "У стариков на крыльце жалко дрожат лица, ОНИ ПЛАЧУТ навзрыд.", "Однако мать это нисколько не занимало, как, впрочем, не занимало, слава Богу, и в лучшие времена, а то не услыхать бы мне от неё в шестилетнем возрасте\" Смерть поэта\", стихотворение, потрясшее всю основу мою, несмотря на то( а может, именно потому), что я там мало что поняла головой; не видеть бы мне тогда, как ОНА ПЛАКАЛА над бунинской\" Ликой\"...", "То есть красота осуществляет себя всегда, и даже, когда она трагически гибнет, а МЫ ПЛАЧЕМ по ней,-- тогда, может быть, наиболее полно.", "Пусть подержит немного, а то ОН ПЛАКАЛ почти всю ночь.", "И ОН ПЛАЧЕТ потому что он меня испугался.", "Вот я и бегаю по городу, НАТАША ПЛАЧЕТ, а муж только зубами скрипеть стал.", "Мы его любили/ когда он умер/ МЫ ПЛАКАЛИ...", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что Я ПЛАКАЛ хороших пол часа.", "КП. ВЫ ПЛАКАЛИ?", "Ну тада чего ж ТЫ ПЛАЧЕШЬ?"], "INST": ["Громким ЛАЕМ ПЛАЧЕТ Алексей Петрович, подняв к звёздам изуродованное лицо."]}, "0": {}, "1": {"NOM": ["Семья там была, но очень нездоровая)))) По ним всем ПЛАЧЕТ ПСИХОТЕРАПЕВТ, а по бабуле психиатр...)))", "Громким лаем ПЛАЧЕТ АЛЕКСЕЙ Петрович, подняв к звёздам изуродованное лицо.", "У входа в одно купе стояло несколько человек в тёмных костюмах; ПЛАКАЛА ПОЖИЛАЯ женщина в чёрной шали.", "Стоишь на остановке, постукиваешь ими как деревяшками, а сама сходишь с ума от страха-- ПЛАЧЕТ СЕРЁЖКА один в закрытой квартире или ещё нет?"], "от + GEN": ["И ПЛАЧЕШЬ ОТ РАДОСТИ, несмотря на то, что знаешь, что не бывает такого, чтобы у всех все стало хорошо; что это просто красивая сказочка, и если уж суждено человеку всю жизнь жить в грязной общаге и вкалывать на заводе, то так оно и будет.", "Тут публика издаёт вой, вскакивает с мест, ПЛАЧЕТ ОТ СЧАСТЬЯ...", "-- Маша, Маша, душа ты наша, садись с нами, раскрасавица ты моя!-- он чуть не ПЛАКАЛ ОТ УМИЛЕНИЯ.-- Вот тебе малокалиберная-- пей с учёным!", "Чуть не ПЛАКАЛА ОТ РАДОСТИ, когда меня приняли в детскую академию по гольфу.", "ПЛАЧА ОТ БОЛИ, горя, обид и смеясь от счастья, слабый пол снимает напряжение сосудов и освобождает своё сердце от ненужной боли."], "за + INST": ["ПЛАЧУТ ЗА РЕКОЙ гудки электровозов, редкие прохожие смеются и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых проходит Алёша, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми отдыхают граждане перед телевизором."], "по + DAT": ["Лиза долго огорчалась, даже ПЛАКАЛА ПО ВРЕМЕНАМ на кухне, особенно когда радио играло.", "То есть красота осуществляет себя всегда, и даже, когда она трагически гибнет, а мы ПЛАЧЕМ ПО НЕЙ,-- тогда, может быть, наиболее полно.", "Если ПЛАКАТЬ ПО ЛЮБОМУ гаду..."], "на + ACC": ["\" Нюра вот какие дела не очень хорошые просто никак ни магу сама себя в руки взять чтобы не ПЛАКАТЬ НА МОГИЛОЧКУ хожу каждое воскресенье и так плачу пока кто свалакет с магилы\".", "ПЛАЧЬТЕ НА ЗДОРОВЬЕ!"], "на + LOC": ["Нюра выслушала спокойно, но вечером опять видел, как тихонько ПЛАЧЕТ НА КУХНЕ, сидя на своей раскладушке.", "А его мама выходила из дома и ПЛАКАЛА НА КРЫЛЬЦЕ."], "до + GEN": ["Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, ПЛАКАЛ ДО ИСТЕРИКИ, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная..."], "над + INST": ["Однако мать это нисколько не занимало, как, впрочем, не занимало, слава Богу, и в лучшие времена, а то не услыхать бы мне от неё в шестилетнем возрасте\" Смерть поэта\", стихотворение, потрясшее всю основу мою, несмотря на то( а может, именно потому), что я там мало что поняла головой; не видеть бы мне тогда, как она ПЛАКАЛА НАД БУНИНСКОЙ\" Ликой\"..."], "ACC": ["Он плакал и ПЛАКАЛ ВСЮ ночь, а в четыре перестал плакать.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я ПЛАКАЛ ХОРОШИХ пол часа."]}, "2": {"с/со + INST": ["Светлана Немоляева— Ольга— персонаж, являющийся одним из самых трогательных, так и заставляет нас ПЛАКАТЬ вместе С НИМ."], "по + DAT": ["Одно из условий прямо-таки\" ПЛАЧЕТ\" ПО НОВОРОССИЙСКУ: если сумма просроченных долгов муниципального образования перевалила за 30 процентов собственных доходов бюджета."]}, "3": {"на + LOC": ["Лиза долго огорчалась, даже ПЛАКАЛА по временам НА КУХНЕ, особенно когда радио играло."], "в/во + LOC": ["Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он ПЛАЧЕТ, я В ОТЧАЯНЬЕ, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "У входа в одно купе стояло несколько человек в тёмных костюмах; ПЛАКАЛА пожилая женщина В ЧЁРНОЙ шали.", "Стоишь на остановке, постукиваешь ими как деревяшками, а сама сходишь с ума от страха-- ПЛАЧЕТ Серёжка один В ЗАКРЫТОЙ квартире или ещё нет?", "Она тихо ПЛАКАЛА, сидючи В СТОРОНЕ, и так же незаметно возвратилась домой вдовою."], "по + DAT": ["Часто бывает не в настроении, ПЛАЧЕТ и капризничает ПО МАЛЕЙШЕМУ поводу, выглядит хмурым как осенний день и отличается рассеянностью."]}}