{"-3": {}, "-2": {}, "-1": {"NOM": ["В прошлом году с розовыми циферблатами и ремешками всё же решили попробовать-- и СКЕПТИКИ ПОГОВАРИВАЛИ, что сей фокус не пройдёт."]}, "0": {}, "1": {"в/во + LOC": ["Начальственная блажь, пора смываться, в телеги ещё не начали впрягать лошадей, но едва Гастев осторожнейше поехал со стулом ближе к двери, как в кабинет вошёл товарищ Францев Георгий Семёнович, помощник убывшего в Москву первого секретаря обкома, человек, на которого всегда оставляют область-- на него, ни на кого более, так ПОГОВАРИВАЛИ В ГОРОДЕ.", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, ПОГОВАРИВАЛИ В ГОРОДЕ, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"], "о/об + LOC": ["А ещё ПОГОВАРИВАЮТ О ВАКЦИНАХ и препаратах для впрыскивания через нос, но этим скорее всего будут баловаться наши внуки.", "Он ПОГОВАРИВАЕТ О ТОМ, чтобы начать жить вместе."], ", что": ["В прошлом году с розовыми циферблатами и ремешками всё же решили попробовать-- и скептики ПОГОВАРИВАЛИ, ЧТО сей фокус не пройдёт."]}, "2": {}, "3": {}}