{"-3": {"за + ACC": ["Сказал один, что ЗА ДЕНЬГИ не ПОЕДЕТ, а в Сколково уже побежали тысячи за деньгами."], "на + ACC": ["Купили в ГУМе два немецких бра, бутылку шампанского, нагрузили НА КИРИЛЛА, ПОЕХАЛИ.", "НА КАПРИ мы ПОЕХАЛИ с моей... двоюродной сестрой/ с тётей/ мы поехали мм..."], "от + GEN": ["Но ведь сейчас люди далеко ОТ ДОМА не ПОЕДУТ-- дорого."], "в/во + ACC": ["Первый/ многие игроки/ даже из тех/ кто неплохо проявляли себя в прошлом сезоне/ на наш взгляд/ в играх за дубль/ на турнир В АШХАБАД не ПОЕХАЛИ/ как-то/ Криворучко/(??)/"]}, "-2": {"с/со + GEN": ["А сегодня, вчера, я сделал большую глупость, ну всё, черт, я просто С КАТУШЕК ПОЕХАЛ, и написал фигню, ну что сделано, просто это конечно да, всё, конец, а, черт, ну, всё, теперь всё будет бесполезно, потому что это надо было додуматься такое написать"], "с/со + INST": ["-- Здоровый!-- сказал он.-- Вот уж никогда не думал, что он С ВАМИ ПОЕДЕТ.\" Приходи, мужик\".-- Не поймёшь, что особенное прозвучало в его голосе и в этих словах.", "Однажды на Новый год мы С ДРУЗЬЯМИ ПОЕХАЛИ кататься на лыжах в Финляндию.", "Было дело в первое лето по приезде в Вологду, всей семьёй подались мы на пристань С ЦЕЛЬЮ ПОЕХАТЬ на рыбалку, но куда именно, ещё не знаем.", "Я вообще не понимаю/ зачем вы СО МНОЙ ПОЕХАЛИ."], "на + ACC": ["НА ДАЧУ ПОЕХАЛ\".", "- Давай поправляйся скорее, НА РЫБАЛКУ ПОЕДЕМ."], "в/во + LOC": ["Первый раз В ЖИЗНИ ПОЕХАЛ в отпуск без семьи."], "в/во + ACC": ["Готовиться к чемпионату буду в Испании, а В АМЕРИКУ ПОЕДУ дня за четыре, чтобы успеть хотя бы немного акклиматизироваться."]}, "-1": {"INFINITIVE": ["если что, я осознал свою безрассудность и ПАРАШЮТИТЬ ПОЕДУ в следующие выходные( 26 или 27 числа), тогда будет удобнее не только мне."], "DAT": ["Но в\" ящик\" АЛЁШЕ ПОЕХАТЬ не пришлось.", "Я предложил РУБЦОВУ ПОЕХАТЬ с нами на речку Низьму.", "Я твёрдо обещал КОЛЕ ПОЕХАТЬ с ним на Низьму, но когда в конце недели пришёл в больницу, его там уже не было."], "NOM": ["И чтобы проверить и ещё раз это почувствовать, ВЫ ПОЕДЕТЕ в свой родной город, найдёте дом, в котором вы провели детство, будете тысячу раз входить и выходить из него, чтобы почувствовать..., и не почувствуете.", "Но не ехать с институтом было немыслимо, и ОНА ПОЕХАЛА, и с нею дети-- Катя, старшая, и мальчики, и тётя Мари.", "Я поворачиваюсь к нему и говорю-- так ты хочешь, чтобы МЫ ПОЕХАЛИ с тобой в Москву?", "А он, деликатный человек, попросил, чтобы ОХРАНА ПОЕХАЛА сзади.", "И Я ПОЕХАЛА в\" Подводречстрой\" ( это на территории ЗИЛа).", "После чемпионата Европы МЫ ПОЕХАЛИ на сбор в Дагомыс.", "Она ходила и говорила/\" Алексей Игоревич/ можно Я ПОЕДУ туда/ а мы говорили", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ ОНИ ПОЕХАЛИ в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "Ну/ Я ПОЕДУ туда/ беру/ значит/ в карман/ сколько можно( х х х) и поехал.", "Ах вот наш КОТОРЫЙ ПОЕХАЛ/ его Китаенко фамилия.", "На Капри МЫ ПОЕХАЛИ с моей... двоюродной сестрой/ с тётей/ мы поехали мм...", "На Капри мы поехали с моей... двоюродной сестрой/ с тётей/ МЫ ПОЕХАЛИ мм...", "А когда я посмотрела передачу/ что вот выехал Аброськин/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда ОН ПОЕХАЛ то ли в Сабанеева[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ в этом районе посмотрел/ когда жители не могут выйти..."], "ACC": ["Она придумала себе эту сцену давным-давно, когда они ещё только собирались первый РАЗ ПОЕХАТЬ вместе на юг."]}, "0": {}, "1": {"в/во + ACC": ["если что, я осознал свою безрассудность и парашютить ПОЕДУ В СЛЕДУЮЩИЕ выходные( 26 или 27 числа), тогда будет удобнее не только мне.", "У меня жизнь сложилась так, что раньше только мечтала ПОЕХАТЬ В СТРАНУ изучаемого языка.", "Планирую ПОЕХАТЬ В ЕВРОПУ, у меня там много друзей.", "Мог зачем-то ПОЕХАТЬ В КОПТЕВО.", "-- Сошьём пальто и ПОЕДЕМ В МОСКВУ?-- спросил я.", "Я там не был никогда, но понятно же... прилетишь в Грузию, а там аэропорт, автобусы, такси,... ПОЕДЕШЬ В ГОРОД, а там ведь, в Грузии, города-- улицы, магазины, люди ходят...", "И чтобы проверить и ещё раз это почувствовать, вы ПОЕДЕТЕ В СВОЙ родной город, найдёте дом, в котором вы провели детство, будете тысячу раз входить и выходить из него, чтобы почувствовать..., и не почувствуете.", "-- А потом через сколько-то радирует мне:\" ПОЕЗЖАЙ В ЛЕСНУЮ сторожку.", "Он радуется тому, что скоро ПОЕДЕТ ВО ФРАНЦИЮ.", "Я ПОЕХАЛ В ДОМОДЕДОВО встречать приятеля из командировки.", "Сегодня ПОЕХАЛИ В ПРОТВИНО.", "И я ПОЕХАЛА В\" ПОДВОДРЕЧСТРОЙ\" ( это на территории ЗИЛа).", "Первый раз в жизни ПОЕХАЛ В ОТПУСК без семьи.", "Вот если бы у меня была такая сумма, я бы, наверное, ПОЕХАЛ В ЯПОНИЮ, совместив чемпионат и знакомство с этой экзотической страной.", "Вот ПОЕДУТ В ВЫХОДНОЙ...", "Вот ПОЕДУТ В ВЫХОДНОЙ в электричке/ а там солдаты.", "Когда меня повезли в четырехлетнем возрасте в Крым/ то мы/ значит/ доехали поездом до Севастополя/ сели в ландо/ такую четырехместную повозку/ и ПОЕХАЛИ В АЛУПКУ.", "В этом году мы хотим ПОЕХАТЬ В КАЗАНЬ.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они ПОЕХАЛИ В ПАРИЖ. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "Ну/ я цепляю/ естественно/ и опять ПОЕХАЛ В ЭТОТ конец.", "И Буш/ этот венец вот этого мандалайства всего/ заявил недавно/ что он не ПОЕДЕТ В ЛАТИНСКУЮ Америку/ потому что он не знает латинского языка."], "к + DAT": ["Дедушка мечтает ПОЕХАТЬ К ЛЮБИМОЙ супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "( ПОЕХАВ К НИМ домой.)", "-- Нет, ПОЕДУ К ЖЕНЕ!-- решительно отрезал писатель."], "INST": ["У входа в ресторан Алёша покупает две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и ПОЕДУТ НОЧЬЮ в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица."], "на + ACC": ["А потом ПОЕХАЛ НА ДАЧУ к сестре-- взять кое-какие книжки по артиллерии.", "-- ПОЕЗЖАЙТЕ НА СЕВЕРО-ЗАПАД.", "Деточка, детей надо воспитывать,-- поскрипывая колесиками, ПОЕХАЛА НА КУХНЮ.", "ПОЕДУ НА ДАЧУ.", "После чемпионата Европы мы ПОЕХАЛИ НА СБОР в Дагомыс.", "Было дело в первое лето по приезде в Вологду, всей семьёй подались мы на пристань с целью ПОЕХАТЬ НА РЫБАЛКУ, но куда именно, ещё не знаем.", "Потом поехали/ пожили мы в Сорренто были несколько дней/ а потом ПОЕХАЛИ НА КАПРИ."], "INFINITIVE": ["Ты ведь слышал, наверное, что и за рубежом я оказался не по своей воле: этим летом, сдуру, ПОЕХАЛ ОТДОХНУТЬ в Коктебель, а в это время Украина полностью отделилась, наконец, от СНГ, а Крым, в свою очередь, отделился от Украины, а затем уже и от материка.", "Я, конечно, знал, что он собирается ПОЕХАТЬ УЧИТЬСЯ в академию, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "Однажды на Новый год мы с друзьями ПОЕХАЛИ КАТАТЬСЯ на лыжах в Финляндию."], "на + LOC": ["Куда ПОЕДУ НА АРАБСКОМ скакуне?"], "NOM": ["-- ПОЕХАЛИ ПЬЯНЫЕ?", "Или ПОЕДЕТЕ ВЫ в Дрезден, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "ПОЕХАЛ Я с\" Сокола\" по Волоколамке, потом по МКАД."], "с/со + INST": ["Начальственная блажь, пора смываться, в телеги ещё не начали впрягать лошадей, но едва Гастев осторожнейше ПОЕХАЛ СО СТУЛОМ ближе к двери, как в кабинет вошёл товарищ Францев Георгий Семёнович, помощник убывшего в Москву первого секретаря обкома, человек, на которого всегда оставляют область-- на него, ни на кого более, так поговаривали в городе.", "Я поворачиваюсь к нему и говорю-- так ты хочешь, чтобы мы ПОЕХАЛИ С ТОБОЙ в Москву?", "Надо было куда-то ПОЕХАТЬ С СЕМЬЁЙ.", "Я предложил Рубцову ПОЕХАТЬ С НАМИ на речку Низьму.", "Я твёрдо обещал Коле ПОЕХАТЬ С НИМ на Низьму, но когда в конце недели пришёл в больницу, его там уже не было.", "ПОЕХАЛИ С ЖЕНОЙ на корт постучать немного.", "На Капри мы ПОЕХАЛИ С МОЕЙ... двоюродной сестрой/ с тётей/ мы поехали мм..."], "ко + DAT": ["ПОЕДЕМ КО МНЕ."], "GEN": ["Готовиться к чемпионату буду в Испании, а в Америку ПОЕДУ ДНЯ за четыре, чтобы успеть хотя бы немного акклиматизироваться."], "по + DAT": ["Да/ а Жирик приехал/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А я говорит/ ПОЕХАЛ ПО БАБУШКАМ/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\"."]}, "2": {"в/во + ACC": ["только ПОЕХАЛИ куда-нибудь В ЦЕНТР!", "У входа в ресторан Алёша покупает две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и ПОЕДУТ ночью В АПАРТАМЕНТЫ новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "Ты ведь слышал, наверное, что и за рубежом я оказался не по своей воле: этим летом, сдуру, ПОЕХАЛ отдохнуть В КОКТЕБЕЛЬ, а в это время Украина полностью отделилась, наконец, от СНГ, а Крым, в свою очередь, отделился от Украины, а затем уже и от материка.", "Я, конечно, знал, что он собирается ПОЕХАТЬ учиться В АКАДЕМИЮ, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "Или ПОЕДЕТЕ вы В ДРЕЗДЕН, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "Краном цепляют и ПОЕХАЛИ куда-нибудь В ДРУГОЙ конец..."], "с/со + INST": ["Мы и ПОЕХАЛИ туда С ДЯДЕЙ Витей Капустиным."], "к + DAT": ["А завтра утречком и ПОЕХАЛИ бы К СЕБЕ."], "с/со + GEN": ["ПОЕХАЛ я С\" СОКОЛА\" по Волоколамке, потом по МКАД."], "на + ACC": ["Она придумала себе эту сцену давным-давно, когда они ещё только собирались первый раз ПОЕХАТЬ вместе НА ЮГ."], "за + ACC": ["Готовиться к чемпионату буду в Испании, а в Америку ПОЕДУ дня ЗА ЧЕТЫРЕ, чтобы успеть хотя бы немного акклиматизироваться."], "на + LOC": ["Однажды на Новый год мы с друзьями ПОЕХАЛИ кататься НА ЛЫЖАХ в Финляндию."]}, "3": {"в/во + ACC": ["Сказал один, что за деньги не ПОЕДЕТ, а В СКОЛКОВО уже побежали тысячи за деньгами.", "Мне думается, если бы муж Вашей подруги владел бы ещё вдобавок к русскому и иностранным языком на уровне« носителя» и получил бы образование, хотя бы и среднеспециальное, но за границей, и имел бы многолетний опыт работы за границей, ну и, естественно, параллельно бы стал студентом- заочником в России, и ПОЕХАЛ бы работать В СЕЛЬСКУЮ школу, у него были бы шансы, пусть не в городе, но в деревне.", "Я поворачиваюсь к нему и говорю-- так ты хочешь, чтобы мы ПОЕХАЛИ с тобой В МОСКВУ?", "После чемпионата Европы мы ПОЕХАЛИ на сбор В ДАГОМЫС.", "Ну мы по... нескъ дней прожили все/ потом ПОЕХАЛИ в... В НЕАПОЛЬ."], "к + DAT": ["А потом ПОЕХАЛ на дачу К СЕСТРЕ-- взять кое-какие книжки по артиллерии."], "на + LOC": ["ПОЕХАЛИ-- Гастев НА\" МОСКВИЧЕ\", калашинский дуралей влез в коляску приданного ему\" харлей-дэвидсона\"( харлей- дуралей, промурлыкалась рифма)."], "от + GEN": ["-- А вот поедем, ПОЕДЕМ!-- подскакивая ОТ ВОЗБУЖДЕНИЯ, кричал Гриша."], "с/со + INST": ["Но не ехать с институтом было немыслимо, и она ПОЕХАЛА, и С НЕЮ дети-- Катя, старшая, и мальчики, и тётя Мари."], "без + GEN": ["Первый раз в жизни ПОЕХАЛ в отпуск БЕЗ СЕМЬИ."], "на + ACC": ["Я предложил Рубцову ПОЕХАТЬ с нами НА РЕЧКУ Низьму.", "Я твёрдо обещал Коле ПОЕХАТЬ с ним НА НИЗЬМУ, но когда в конце недели пришёл в больницу, его там уже не было.", "ПОЕХАЛИ с женой НА КОРТ постучать немного."], "в/во + LOC": ["Вот ПОЕДУТ в выходной В ЭЛЕКТРИЧКЕ/ а там солдаты."], "в/во + GEN": ["А когда я посмотрела передачу/ что вот выехал Аброськин/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда он ПОЕХАЛ то ли В САБАНЕЕВА[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ в этом районе посмотрел/ когда жители не могут выйти..."]}}