{"-3": {"на + ACC": ["Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться НА ЭСТРАДУ и ПОДАРИТЬ любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "Достаточно просто/ НА РАЗ/ ПОДАРИТЬ человеку цветы."], "перед + INST": ["-- ПЕРЕД ОТЪЕЗДОМ он ПОДАРИЛ мне микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же отнесла к Тане Завидоновой, помнишь, во втором классе со мной училась?"]}, "-2": {}, "-1": {"ACC": ["Поэтому я просто выражу, какие МЫСЛИ ПОДАРИЛ мне этот Фильм.", "Накануне-- подробнейшие прогнозы насчёт того, кто ЧТО ПОДАРИТ.", "И справила пальто из ношеной железнодорожной шинели, КОТОРУЮ ПОДАРИЛ ей машинист из Черустей, муж её бывшей воспитанницы Киры.", "Никто ничего от неё не требовал, нежданно-негаданно образовались свои личные два часа, и она теперь прикидывала, на что их потратит: книжку ли почитает, КОТОРУЮ ПОДАРИЛ ей давний пациент, знаменитый философ или филолог, то ли письмо напишет в Израиль задушевной подруге.", "Так она отозвалась о моей первой книге стихов и оставила мне в наследство брошь, КОТОРУЮ ПОДАРИЛ Георгий Иванов, когда ухаживал за ней.", "Мой сын Даниил очень настойчиво интересуется, ЧТО ПОДАРИТ ему на Новый год Дед Мороз.", "Да/ а Жирик приехал/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там ШТОРЫ ПОДАРИЛ/ в Педагогическом Университете денег дал\"."], "NOM": ["Еще наш друг дядя ЕГОР ПОДАРИЛ нам аппарат дальнего прослушивания.", "Действительно, Я ПОДАРИЛ парню\" Комету\".", "И вот она приехала в августе, привезла белого щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, КТО-ТО ПОДАРИЛ в Мурманске.", "Я терзался догадками: КТО ПОДАРИЛ, за что?", "Говорят, к Параду победы в июне сорок пятого ЧЕРЧИЛЛЬ ПОДАРИЛ Сталину английское сукно, специально для парадных батальонов, то самое, из чего шьют френчи британским офицерам.", "-- Перед отъездом ОН ПОДАРИЛ мне микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же отнесла к Тане Завидоновой, помнишь, во втором классе со мной училась?", "Ведь обиделась бы я, если бы мне КТО-НИБУДЬ ПОДАРИЛ старые туфли?", "Однажды дворничиха ДУСЯ ПОДАРИЛА Татьяне Васильевне полведра воды, а та от благодарности и смущения заплакала.", "Потому что лёд совсем тонкий, и он идёт по этому льду за кошкиным мячиком, который Я ПОДАРИЛА ему на день рождения всего два дня назад.", "Скорее, БИЗНЕСМЕН ПОДАРИТ его своей любовнице, чем молодая пара разопьёт у себя дома, а уж тем более возьмёт с собой на тусовку."], "DAT": ["Но вдруг он скрестил свои руки на груди, и я похолодел, увидев, что мои маленькие ручные часы, которые МНЕ ПОДАРИЛА мама в День рождения, исчезли.", "Диадему Каспари МНЕ ПОДАРИЛ в двадцать втором, я тогда была за ним замужем, а проиграла я её двадцать втором, в Тифлисе.", "Вынимала пожелтевшие кружева-- \" настоящие алансонские\"-- и говорила:\" Это я ТЕБЕ ПОДАРЮ, когда ты будешь выезжать\".", "Я не знала, что ЕМУ ПОДАРИТЬ и поэтому взяла кошкин мячик и старую фотографию.", "Дело в том/ что Женя Логвинова и Сергей Корычев хорошо знакомы с Екатериной Болдыревой/ и она кассету неофициальных записей ИМ ПОДАРИЛА/ ну а от Сергея она попала к нам и пошла в массы!", "А вы саженцы РОДИНЕ ПОДАРИТЕ."]}, "0": {}, "1": {"DAT": ["Поэтому я просто выражу, какие мысли ПОДАРИЛ МНЕ этот Фильм.", "Еще наш друг дядя Егор ПОДАРИЛ НАМ аппарат дальнего прослушивания.", "Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и ПОДАРИТЬ ЛЮБИМОЙ девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "И тут же ПОДАРИЛ ШВЕЙЦАРУ золотые часы с монограммой.", "Трюмо ПОДАРИЛ КРАСНОПЕРОВУ ржавый гвоздь.", "Действительно, я ПОДАРИЛ ПАРНЮ\" Комету\".", "И справила пальто из ношеной железнодорожной шинели, которую ПОДАРИЛ ЕЙ машинист из Черустей, муж её бывшей воспитанницы Киры.", "\" Уж сколько лет ты пытаешься ПОДАРИТЬ ЕМУ свой характер, а он не принимает подарка.", "-- Интересно, почему вам так захотелось ПОДАРИТЬ МНЕ золото?", "Говорят, к Параду победы в июне сорок пятого Черчилль ПОДАРИЛ СТАЛИНУ английское сукно, специально для парадных батальонов, то самое, из чего шьют френчи британским офицерам.", "Никто ничего от неё не требовал, нежданно-негаданно образовались свои личные два часа, и она теперь прикидывала, на что их потратит: книжку ли почитает, которую ПОДАРИЛ ЕЙ давний пациент, знаменитый философ или филолог, то ли письмо напишет в Израиль задушевной подруге.", "-- Перед отъездом он ПОДАРИЛ МНЕ микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же отнесла к Тане Завидоновой, помнишь, во втором классе со мной училась?", "А перед самой войной в театр пришёл новый главный режиссёр Воскресенский и велел для\" Вишнёвого сада\" купить настоящий книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не ПОДАРИЛИ АКТРИСЕ Ольге Чумовой на двадцатилетие её сценической деятельности, которое она отмечала в сорок восьмом году.", "Хорошо бы ПОДАРИТЬ КОМУ-НИБУДЬ эту обувь, лучше всего оптом, но кому?", "Однажды дворничиха Дуся ПОДАРИЛА ТАТЬЯНЕ Васильевне полведра воды, а та от благодарности и смущения заплакала.", "Потому что лёд совсем тонкий, и он идёт по этому льду за кошкиным мячиком, который я ПОДАРИЛА ЕМУ на день рождения всего два дня назад.", "Мой сын Даниил очень настойчиво интересуется, что ПОДАРИТ ЕМУ на Новый год Дед Мороз.", "Что ПОДАРИТЬ ДЕЛЬФИНУ на день рождения?", "Достаточно просто/ на раз/ ПОДАРИТЬ ЧЕЛОВЕКУ цветы."], "ACC": ["Я тупо рассматривал книжечку, кожаный переплёт, запорчик, ключик( не Наташка ли ПОДАРИЛА ГОД назад?) и размышлял: говорить подлецу или промолчать?", "Ведь обиделась бы я, если бы мне кто-нибудь ПОДАРИЛ СТАРЫЕ туфли?", "Другой раз ей коллективно ПОДАРИЛИ КУРИЦУ.", "Скорее, бизнесмен ПОДАРИТ ЕГО своей любовнице, чем молодая пара разопьёт у себя дома, а уж тем более возьмёт с собой на тусовку.", "\" Месяц назад на день рождения внуку( ему исполнилось 10 лет) ПОДАРИЛИ ФИРМЕННЫЕ часы с браслетом из белого металла.", "Очень запомнился мне 50-летний юбилей Валентина Михайловича-- вместе с однокурсниками мы ему, как бывшему ракетчику, ПОДАРИЛИ МАКЕТ ракеты, сделанный на заказ на моём заводе."], "в/во + LOC": ["И вот она приехала в августе, привезла белого щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то ПОДАРИЛ В МУРМАНСКЕ."], "NOM": ["Но вдруг он скрестил свои руки на груди, и я похолодел, увидев, что мои маленькие ручные часы, которые мне ПОДАРИЛА МАМА в День рождения, исчезли.", "Так она отозвалась о моей первой книге стихов и оставила мне в наследство брошь, которую ПОДАРИЛ ГЕОРГИЙ Иванов, когда ухаживал за ней.", "ПОДАРИЛА ПРЕКРАСНАЯ Марианна Несчастной Розе белую яхту.", "Короче, ПОДАРИЛА НЕСЧАСТНАЯ Роза Прекрасной Марианне золотое сомбреро.", "Хорошо/ 580- 085/ итак ваши вопросы Михаилу Задорнову сразу после небольшого музыкального трека/ а ПОДАРИМ МЫ нашему гостю группу\" Оттаван\"."], "в/во + NOM": ["Диадему Каспари мне ПОДАРИЛ В ДВАДЦАТЬ втором, я тогда была за ним замужем, а проиграла я её двадцать втором, в Тифлисе."]}, "2": {"за + ACC": ["Я терзался догадками: кто ПОДАРИЛ, ЗА ЧТО?"], "в/во + ACC": ["Но вдруг он скрестил свои руки на груди, и я похолодел, увидев, что мои маленькие ручные часы, которые мне ПОДАРИЛА мама В ДЕНЬ рождения, исчезли."], "на + ACC": ["Потому что лёд совсем тонкий, и он идёт по этому льду за кошкиным мячиком, который я ПОДАРИЛА ему НА ДЕНЬ рождения всего два дня назад.", "Мой сын Даниил очень настойчиво интересуется, что ПОДАРИТ ему НА НОВЫЙ год Дед Мороз.", "Что ПОДАРИТЬ дельфину НА ДЕНЬ рождения?"], "в/во + LOC": ["Да/ а Жирик приехал/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы ПОДАРИЛ/ В ПЕДАГОГИЧЕСКОМ Университете денег дал\"."]}, "3": {"из + GEN": ["И справила пальто из ношеной железнодорожной шинели, которую ПОДАРИЛ ей машинист ИЗ ЧЕРУСТЕЙ, муж её бывшей воспитанницы Киры."], "с/со + INST": ["\" Месяц назад на день рождения внуку( ему исполнилось 10 лет) ПОДАРИЛИ фирменные часы С БРАСЛЕТОМ из белого металла."]}}