{"-3": {}, "-2": {}, "-1": {"NOM": ["До сих пор помню фразу:» Я ПОЕЛ чеснока и пукнул, тихо и смертельно».", "Но вот МЫ ПОЕЛИ, вымыли руки.", "А он рисовал эту картину, у него мёрзли руки, и он грел свои руки..., дышал на них..., а изо рта, возможно, пахло луком, потому что ОН ПОЕЛ луку...", "Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и ОНА ПОЕЛА грибков.", "\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, мужчина дал имена животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, сделала смертным мужчину, КОТОРЫЙ ПОЕЛ его из любви к ней, и затем, в девятом часу, господь изгнал их из рая\"[ 45].", "Ты может САМА ПОЕШЬ?"], "GEN": ["Коля молча выпил кружку пива и молча же, отчужденно ЧЕГО-ТО ПОЕЛ."], "ACC": ["И СОСИСКИ ПОЕШЬ с капустой/ и чай с пирожным."]}, "0": {}, "1": {"GEN": ["До сих пор помню фразу:» Я ПОЕЛ ЧЕСНОКА и пукнул, тихо и смертельно».", "А он рисовал эту картину, у него мёрзли руки, и он грел свои руки..., дышал на них..., а изо рта, возможно, пахло луком, потому что он ПОЕЛ ЛУКУ...", "Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она ПОЕЛА ГРИБКОВ.", "На третий день отдыха нам днём захотелось ПОЕСТЬ ШАШЛЫКОВ в кафе."], "ACC": ["ПОЕСТЬ ПРОСТУЮ голландскую пищу можно в заведениях с надписью Neederlands Dis.", "\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, мужчина дал имена животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, сделала смертным мужчину, который ПОЕЛ ЕГО из любви к ней, и затем, в девятом часу, господь изгнал их из рая\"[ 45].", "Пойди помой руки/ и ПОЕШЬ МОРОЖЕНОЕ на блюдечке."], "в/во + LOC": ["Раньше москвичи стояли в очереди длиной в целый квартал, чтобы ПОЕСТЬ В\" МАКДОНАЛЬДСЕ\", а теперь они роятся возле тесной\" Рюмочной\"..."], "с/со + INST": ["И сосиски ПОЕШЬ С КАПУСТОЙ/ и чай с пирожным."]}, "2": {"в/во + LOC": ["На третий день отдыха нам днём захотелось ПОЕСТЬ шашлыков В КАФЕ."], "из + GEN": ["\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, мужчина дал имена животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, сделала смертным мужчину, который ПОЕЛ его ИЗ ЛЮБВИ к ней, и затем, в девятом часу, господь изгнал их из рая\"[ 45]."], "на + LOC": ["Пойди помой руки/ и ПОЕШЬ мороженое НА БЛЮДЕЧКЕ."], "перед + INST": ["Да мы ведь ПОЕЛИ/ ПЕРЕД УХОДОМ/ недавно."]}, "3": {"с/со + INST": ["Хорошо мы выпили, хорошо ПОЕЛИ, сидим С КОЛЕЙ, обнявшись, на бревне и во всю головушку орём:\" Горе горькое по свету шлялося и на нас невзначай набрело...\""]}}