{"-3": {}, "-2": {"с/со + INST": ["-- Почему?-- просит объяснения Алексей Тихонович, С УЛЫБКОЙ ПОГЛЯДЫВАЯ на жену Ларису.", "Девочки явно грустили и СО ЗЛОСТЬЮ ПОГЛЯДЫВАЛИ на Алину.", "-- Не найдут ли нас пираты?-- сказал я, С ТРЕВОГОЙ ПОГЛЯДЫВАЯ в тёмную чащу."], "на + ACC": ["Я не мог понять, сколько лет водителю( шестьдесят или больше?), и украдкой НА НЕГО ПОГЛЯДЫВАЛ."]}, "-1": {"NOM": ["И вдруг замечает-- как-то странно ДОЧУРКА ПОГЛЯДЫВАЕТ...", "И ДЕВЧОНКИ ПОГЛЯДЫВАЛИ на меня с завистью.", "Сергей ЛЯЩУК ПОГЛЯДЫВАЕТ на свой дом:« Треба ж знать, чем там родня занимается»."]}, "0": {}, "1": {"на + ACC": ["-- Почему?-- просит объяснения Алексей Тихонович, с улыбкой ПОГЛЯДЫВАЯ НА ЖЕНУ Ларису.", "Он искоса ПОГЛЯДЫВАЛ НА РУБАХИНА, на его руки, на автомат и про себя мимолётно улыбался, как бы играючи одержав победу над этим огромным, сильным и таким робким детиной.", "И девчонки ПОГЛЯДЫВАЛИ НА МЕНЯ с завистью.", "Девочки явно грустили и со злостью ПОГЛЯДЫВАЛИ НА АЛИНУ.", "Но я заметила, что, аплодируя Алине, многие тайком ПОГЛЯДЫВАЛИ НА ЛЁВУ.", "По крайней мере, десятиклассники уже ПОГЛЯДЫВАЛИ НА МОЕГО брата свысока и даже с насмешкой: в танцах они были сильнее его.", "Я ПОГЛЯДЫВАЛА НА НЕГО с изумлением.", "Рыжий Пёс сидел в кресле, величественно ПОГЛЯДЫВАЯ НА СТОЯВШЕГО перед ним на коленях Юрку.", "Костюмерша-- а это была она-- тягучим шагом дошла до кушетки, села, взяла пилочку и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, ПОГЛЯДЫВАЯ НА КОГОТОЧКИ кровавого цвета, скакнул, развивая тему, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"...", "Этот за всё время моего пребывания в Мавзолее ни сказал ни слова, лишь сурово ПОГЛЯДЫВАЛ НА ПРОХОДЯЩИХ.", "Сергей Лящук ПОГЛЯДЫВАЕТ НА СВОЙ дом:« Треба ж знать, чем там родня занимается»."], "NOM": ["Он долго унижал нас, но чем дольше, тем вожделенней ПОГЛЯДЫВАЛИ МЫ на ресторанные столы, за которыми можно было бы и распрямиться."], "по + DAT": ["Они были торжественные, нарядные и так гордо ПОГЛЯДЫВАЛИ ПО СТОРОНАМ, будто все вокруг должны были знать, что их Лёва выступает сегодня в Малом зале Консерватории."], "в/во + ACC": ["-- Не найдут ли нас пираты?-- сказал я, с тревогой ПОГЛЯДЫВАЯ В ТЁМНУЮ чащу."]}, "2": {"на + ACC": ["Он долго унижал нас, но чем дольше, тем вожделенней ПОГЛЯДЫВАЛИ мы НА РЕСТОРАННЫЕ столы, за которыми можно было бы и распрямиться."]}, "3": {"с/со + INST": ["И девчонки ПОГЛЯДЫВАЛИ на меня С ЗАВИСТЬЮ.", "Я ПОГЛЯДЫВАЛА на него С ИЗУМЛЕНИЕМ."], "перед + INST": ["Рыжий Пёс сидел в кресле, величественно ПОГЛЯДЫВАЯ на стоявшего ПЕРЕД НИМ на коленях Юрку."]}}