{"-3": {"после + GEN": ["ПОСЛЕ ПОДКОРМКИ растения ПОЛИВАЮТ чистой водой, смывая с листьев капли удобрения."]}, "-2": {"с/со + INST": ["Они мечтали о море, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи С ПРОСЬБОЙ ПОЛИВАТЬ цветы."]}, "-1": {"DAT": ["Юра ЕМУ ПОЛИВАЛ, а так как я ждал Юру, мне приходилось все это терпеть, что было нелегко."], "NOM": ["Или, случалось, зададут ему вопрос, а он как раз молча хлопнет себя по затылку, чтобы ЮРА ПОЛИВАЛ на голову, и вот, пока Юра поливает, те как истуканы ждут, когда брат его подымет свою мокрую голову и утешит их своим ответом.", "Или, случалось, зададут ему вопрос, а он как раз молча хлопнет себя по затылку, чтобы Юра поливал на голову, и вот, пока ЮРА ПОЛИВАЕТ, те как истуканы ждут, когда брат его подымет свою мокрую голову и утешит их своим ответом.", "Мы с дедушкой умываемся, ТЁТУШКА ПОЛИВАЕТ."], "ACC": ["Переводишь автомат на стрельбу очередями и начинаешь их ВСЕХ ПОЛИВАТЬ.", "После подкормки РАСТЕНИЯ ПОЛИВАЮТ чистой водой, смывая с листьев капли удобрения."]}, "0": {}, "1": {"ACC": ["Легко поднялась старшая Капустина, стала ПОЛИВАТЬ ЦВЕТЫ.", "-- Не бойся, иди,-- говорит дед и, зайдя в кухню, наливает в кувшинчик воды, чтобы ПОЛИВАТЬ ТОЧИЛЬНЫЙ камень.", "Они мечтали о море, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи с просьбой ПОЛИВАТЬ ЦВЕТЫ.", "ПОЛИВАТЬ РАССАДУ перца следует всегда в первой половине дня, желательно-- в одно и то же время.", "Система полива позволит равномерно снабжать растение водой, окажется незаменимой во время ваших длительных отлучек, когда ПОЛИВАТЬ ЦВЕТЫ просто некому.", "Лучше ПОЛИВАТЬ ЛУЖАЙКУ редко, но достаточно обильно."], "на + ACC": ["Или, случалось, зададут ему вопрос, а он как раз молча хлопнет себя по затылку, чтобы Юра ПОЛИВАЛ НА ГОЛОВУ, и вот, пока Юра поливает, те как истуканы ждут, когда брат его подымет свою мокрую голову и утешит их своим ответом."], "DAT": ["Тётушка ПОЛИВАЕТ МУЖУ воду."], "INST": ["После подкормки растения ПОЛИВАЮТ ЧИСТОЙ водой, смывая с листьев капли удобрения."], "из + GEN": ["Можно, конечно, рыхлить почву старой вилкой, а ПОЛИВАТЬ ИЗ БАНКИ, но согласитесь, что любую операцию лучше выполнять приспособленным для этого инструментом."]}, "2": {}, "3": {}}