{"-3": {"на + ACC": ["-- Покупая жильё в новом или ещё только строящемся доме, владелец квартиры вступает в уже созданное ТСЖ, то есть оказывается в уже заданных условиях, НА КОТОРЫЕ он ПОВЛИЯТЬ не может.", "ТСЖ может НА ЭТО как-то ПОВЛИЯТЬ?"]}, "-2": {"в/во + LOC": ["Ни поисковые машины, ни каталоги не В СОСТОЯНИИ ПОВЛИЯТЬ на так называемый\" коэффициент конверсии\"-- долю случайных посетителей, переходящих в активное ядро,-- да они и не ставят перед собой такой задачи."], "при + LOC": ["К сожалению, на процесс перевозки ПРИ ЭТОМ ПОВЛИЯТЬ не удастся, поскольку управление движением всё равно остаётся в руках диспетчеров железной дороги."]}, "-1": {"NOM": ["-- Покупая жильё в новом или ещё только строящемся доме, владелец квартиры вступает в уже созданное ТСЖ, то есть оказывается в уже заданных условиях, на которые ОН ПОВЛИЯТЬ не может.", "Как этот ТЕЗИС ПОВЛИЯЛ на крепость российского государства-- общеизвестно."], "INST": ["Лавров пытался изложить своё понимание путей развития универсального алгоритмического языка, каковым, по его убеждению, Алгол ещё не являлся, и тем САМЫМ ПОВЛИЯТЬ на разработку новой версии языка.", "Ещё они( лидеры) помогут сформировать\" партию большинства\"( понимай-- путинского) и тем САМЫМ ПОВЛИЯЮТ на формирование правительства."], "GEN": ["Работа всех последних ЛЕТ ПОВЛИЯЛА на предотвращение ассоциированной с корью смертности, снижение частоты заболеваний, на прерывание трансмиссии вируса кори от человека к человеку и индукцию популяционного иммунитета.", "О. ДМИТРИЕВА: У вас скапливается большой массив информации, насколько я понимаю, вы прекрасно знаете, как изменение налогового ЗАКОНОДАТЕЛЬСТВА ПОВЛИЯЛО на ту или иную отрасль."]}, "0": {}, "1": {"на + ACC": ["Эстрогены способны повысить кровяное давление и ПОВЛИЯТЬ НА СВЁРТЫВАЕМОСТЬ крови.", "Правда, когда вы покупаете квартиру, застройщик обязан сообщить вам о том, что в доме создано ТСЖ, а также о том, с чем вы столкнётесь, если вступите в ТСЖ,-- как это, например, ПОВЛИЯЕТ НА ОПЛАТУ жилищных услуг.", "-- А перенос чемпионата мира как-то ПОВЛИЯЛ НА ВАШУ готовность?", "Вайнштейн, в свою очередь, рассыпается в похвалах британскому кинематографу:\" Великие британские кинематографисты и писатели сильно ПОВЛИЯЛИ НА МОЮ жизнь и карьеру, поэтому я особенно польщён тем, что мне вручат орден Командора Британской империи\".", "ПОВЛИЯТЬ НА ЭТИ естественные процессы с помощью всевозможных косметических средств пока не представляется возможным.", "Лавров пытался изложить своё понимание путей развития универсального алгоритмического языка, каковым, по его убеждению, Алгол ещё не являлся, и тем самым ПОВЛИЯТЬ НА РАЗРАБОТКУ новой версии языка.", "То есть маркетинговый комплекс включает в себя всё, что способна сделать компания, чтобы ПОВЛИЯТЬ НА СПРОС на свой товар.", "Ещё они( лидеры) помогут сформировать\" партию большинства\"( понимай-- путинского) и тем самым ПОВЛИЯЮТ НА ФОРМИРОВАНИЕ правительства.", "Единый государственный экзамен, который в рамках эксперимента впервые проводится в Краснодарском крае, не ПОВЛИЯЕТ НА КОЛИЧЕСТВО медалистов.", "Как этот тезис ПОВЛИЯЛ НА КРЕПОСТЬ российского государства-- общеизвестно.", "Работа всех последних лет ПОВЛИЯЛА НА ПРЕДОТВРАЩЕНИЕ ассоциированной с корью смертности, снижение частоты заболеваний, на прерывание трансмиссии вируса кори от человека к человеку и индукцию популяционного иммунитета.", "Среди обстоятельств, которые могут ПОВЛИЯТЬ НА ЖЕЛАНИЕ выпускников остаться в своём городе( или вернуться в него после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Но это, в свою очередь, означает, что мы никаким способом не могли бы ПОВЛИЯТЬ НА БУДУЩЕЕ поведение В, что заведомо не соответствует действительности...", "О. ДМИТРИЕВА: У вас скапливается большой массив информации, насколько я понимаю, вы прекрасно знаете, как изменение налогового законодательства ПОВЛИЯЛО НА ТУ или иную отрасль.", "И выступление на правительстве Российской Федерации тоже/ я думаю/ ПОВЛИЯЛО НА ЭТУ ситуацию.", "Модератор: Как наука может ПОВЛИЯТЬ НА ТОТ транспорт/ на котором мы ездим непосредственно?"], "NOM": ["Но что на итоговый результат сильно ПОВЛИЯЛ ПОСЛЕДНИЙ сбор в Кисловодске-- я не сомневаюсь."]}, "2": {}, "3": {"в/во + LOC": ["Но что на итоговый результат сильно ПОВЛИЯЛ последний сбор В КИСЛОВОДСКЕ-- я не сомневаюсь."], "на + ACC": ["То есть маркетинговый комплекс включает в себя всё, что способна сделать компания, чтобы ПОВЛИЯТЬ на спрос НА СВОЙ товар.", "Развитие теологической мысли в XII-- XIV столетиях, очевидно, не ПОВЛИЯЛО сколько-нибудь заметно НА ЭТО воспитание."]}}