{"-3": {"в/во + LOC": ["Мальчик на миллион, Фрэнк Эбигнейл, юный хитрец и озорник, с отличными мозгами в совмещении с детской фантазией, уже В НОВОЙ школе ПОРАЖАЕТ нас своей выходкой в роли учителя по французскому в своем же классе."]}, "-2": {}, "-1": {"LOC": ["Мальчик на миллион, Фрэнк Эбигнейл, юный хитрец и озорник, с отличными мозгами в совмещении с детской фантазией, уже в новой ШКОЛЕ ПОРАЖАЕТ нас своей выходкой в роли учителя по французскому в своем же классе."], "NOM": ["Авантюрная БИОГРАФИЯ ПОРАЖАЕТ полноценностью действий и гладкой игрой, позволяющей все понять без объяснений и додумок."], "GEN": ["Несколько раз он обходил кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше ВСЕГО ПОРАЖАЛО то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где с детства изучали искусство прятать под грязным ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана.", "Вспомним, что дуб чаще ВСЕГО ПОРАЖАЕТ молния; он, по древним представлениям, притягивает грозу-- самого Перуна.", "Эти показатели мощи УЛЬТРАКОМПЬЮТЕРА ПОРАЖАЮТ воображение даже специалистов по науке и технологии Японии; этот уникальный образец компьютеринга должен быть полностью готов вступить в строй в 2002 году."], "ACC": ["Мужество русской интеллигенции, десятки лет сохранявшей свои убеждения в условиях жесточайшего произвола идеологизированной советской власти и погибавшей в полной безвестности, МЕНЯ ПОРАЖАЛО и поражает до сих пор.", "Надежда: МЕНЯ ПОРАЖАЕТ то/ что люди голосуют\" против всех\"."]}, "0": {}, "1": {"ACC": ["Рожи новых вампиров, как и спецэффекты, ПОРАЖАЮТ ВООБРАЖЕНИЕ до сих пор, отлично сделано.", "Мальчик на миллион, Фрэнк Эбигнейл, юный хитрец и озорник, с отличными мозгами в совмещении с детской фантазией, уже в новой школе ПОРАЖАЕТ НАС своей выходкой в роли учителя по французскому в своем же классе.", "Отсюда его знаменитые бегства-- то, что так ПОРАЖАЛО ЛЮДЕЙ, мало его знающих, и нравилось женщинам.", "Меня всегда ПОРАЖАЛИ СИБИРСКИЕ народные песни куплетов этак по 12- 13 и то, что он чисто исполняет их без сопровождения.", "Это ПОРАЖАЕТ ПУБЛИКУ, а его научные теории-- о них многие либо знают понаслышке, либо не знают вовсе.", "Эти показатели мощи ультракомпьютера ПОРАЖАЮТ ВООБРАЖЕНИЕ даже специалистов по науке и технологии Японии; этот уникальный образец компьютеринга должен быть полностью готов вступить в строй в 2002 году."], "INST": ["Авантюрная биография ПОРАЖАЕТ ПОЛНОЦЕННОСТЬЮ действий и гладкой игрой, позволяющей все понять без объяснений и додумок."], "NOM": ["Особенно ПОРАЖАЕТ ОДИН, низкий, непомерно длинный, он занимает почти весь просвет между деревьями.", "Несколько раз он обходил кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего ПОРАЖАЛО ТО, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где с детства изучали искусство прятать под грязным ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана.", "Вспомним, что дуб чаще всего ПОРАЖАЕТ МОЛНИЯ; он, по древним представлениям, притягивает грозу-- самого Перуна.", "Надежда: Меня ПОРАЖАЕТ ТО/ что люди голосуют\" против всех\"."], "до + GEN": ["Мужество русской интеллигенции, десятки лет сохранявшей свои убеждения в условиях жесточайшего произвола идеологизированной советской власти и погибавшей в полной безвестности, меня поражало и ПОРАЖАЕТ ДО СИХ пор."]}, "2": {"до + GEN": ["Рожи новых вампиров, как и спецэффекты, ПОРАЖАЮТ воображение ДО СИХ пор, отлично сделано."]}, "3": {"до + GEN": ["Мужество русской интеллигенции, десятки лет сохранявшей свои убеждения в условиях жесточайшего произвола идеологизированной советской власти и погибавшей в полной безвестности, меня ПОРАЖАЛО и поражает ДО СИХ пор."]}}