{"-3": {"за + ACC": ["Не только, потому что его могут в любую минуту схватить ЗА РУКУ, ПОЙМАТЬ, проследить, посадить под колпак."], "на + ACC": ["Выйди НА УЛИЦУ/ ПОЙМАЙ хулигана/ отведи его в милицию.", "Потом ты пошёл НА РЫБАЛКУ и ПОЙМАЛ щуку и карпа."], "в/во + LOC": ["Точно то же было и В АМЕРИКЕ/ ПОЙМАЛИ Аль Капоне за неуплату налога."]}, "-2": {}, "-1": {"NOM": ["Неужели его СТОРОЖ ПОЙМАЛ?", "А что, если МЫ ПОЙМАЕМ её, как настоящие робинзоны?", "-- А как же МЫ ПОЙМАЕМ эту птицу.", "А говорят/ девчонки красивые в Воронеже/ Я ПОЙМАЮ и им раздам."], "DAT": ["Пацаны во дворе помогли МНЕ ПОЙМАТЬ котов."], "ACC": ["Пацаны спросили меня-- чьи это кошки, а потом помогли ИХ ПОЙМАТЬ.", "Нужно ЕГО ПОЙМАТЬ.", "Мы не знаем, один из главных действующих лиц, наиболее часто упоминавшихся, министр иностранных дел пришёл сам, добровольно сдался, или ЕГО ПОЙМАЛИ, и как он оказался в Узбекистане.", "Причёска была настолько вызывающей, как пишут сейчас, что однажды ВАС ПОЙМАЛИ народные дружинники, и остригли.", "Вы сказали/ первый этап/ ВСЕХ ПОЙМАТЬ.", "Ну/ ещё/ действительно/ пиар/ что какое у нас хорошее государство/ ЖУЛИКА ПОЙМАЛИ и посадили.", "Постфактум контроль более ли менее налажен/ т. е. ты нарушил закон/ прокурор может ТЕБЯ ПОЙМАТЬ/ население с тобой может судиться."]}, "0": {}, "1": {"ACC": ["Думается, сократить« ПОЙМАЙ МЕНЯ, если сможешь» минут на 40 было вполне возможно, от этого фильм бы подрос в динамике развития сюжетной линии.", "« ПОЙМАЙ МЕНЯ, если сможешь» затягивает с первых же минут.", "Даже когда он выучен наизусть, и ты можешь мысленно воссоздать его« от и до», то случайно ПОЙМАВ ЕГО по телевизору, уже не в состоянии оторваться от экрана, и смотришь до самого конца с таким удовольствием, будто в первый раз, будто не знаешь, что будет дальше.", "-- Надо ПОЙМАТЬ ЧЁРНУЮ кошку, но чтобы жуковая была, без подмесу,-- учил молодых Яков.", "Но тут же ПОЙМАЛ СЕБЯ на мысли, что это ложное милосердие.", "А что, если мы ПОЙМАЕМ ЕЁ, как настоящие робинзоны?", "-- А как же мы ПОЙМАЕМ ЭТУ птицу.", "Пацаны во дворе помогли мне ПОЙМАТЬ КОТОВ.", "А потом сказал, что не хотел бить меня два года назад, когда все пацаны собрались, чтобы ПОЙМАТЬ МЕНЯ возле подъезда.", "Андрей ПОЙМАЛ ВЗГЛЯД официанта и утвердительно кивнул.", "TAG Heuer ловко ПОЙМАЛ ЭТОТ тренд и в своей рекламе сумел совместить понятия\" успех, достижение\" и\" игра, спорт\".", "Самолёт вынырнул из облаков, и мы, увидев клочки ирландской земли, разделённой невысокими заборами из камней на небольшие квадраты, ПОЙМАЛИ СЕБЯ на мысли, что попали в игрушечную страну, где вполне вероятна встреча с хоббитами, эльфами, орками и гоблинами.", "СЫЩИКИ ПОЙМАЛИ ГУЛЮ В ПОСТЕЛИ", "То есть ПОЙМАТЬ ИХ за руку.", "Вы сказали/ что готовы ПОЙМАТЬ ИХ за руку/ не поймаете.", "Я уже сказал/ что их слоговая манера восходит к слоговой манере Зощенко/ и действительно могу ПОЙМАТЬ ИХ за руку/ но сейчас/ без текста/ это сложно.", "Выйди на улицу/ ПОЙМАЙ ХУЛИГАНА/ отведи его в милицию.", "А почему тогда чеченцы заявляют/ что не имеют к этому никакого отношения и даже обещают награду в 100 тысяч долларов за то/ чтобы ПОЙМАТЬ ЛЮДЕЙ/ которые сделали взрыв в Москве?", "Игорь: Допустим/ ПОЙМАЮТ ПРЕСТУПНИКА и судят его.", "Потом ты пошёл на рыбалку и ПОЙМАЛ ЩУКУ и карпа."], "NOM": ["Причёска была настолько вызывающей, как пишут сейчас, что однажды Вас ПОЙМАЛИ НАРОДНЫЕ дружинники, и остригли."]}, "2": {"по + DAT": ["Даже когда он выучен наизусть, и ты можешь мысленно воссоздать его« от и до», то случайно ПОЙМАВ его ПО ТЕЛЕВИЗОРУ, уже не в состоянии оторваться от экрана, и смотришь до самого конца с таким удовольствием, будто в первый раз, будто не знаешь, что будет дальше."], "на + LOC": ["Но тут же ПОЙМАЛ себя НА МЫСЛИ, что это ложное милосердие.", "Самолёт вынырнул из облаков, и мы, увидев клочки ирландской земли, разделённой невысокими заборами из камней на небольшие квадраты, ПОЙМАЛИ себя НА МЫСЛИ, что попали в игрушечную страну, где вполне вероятна встреча с хоббитами, эльфами, орками и гоблинами."], "возле + GEN": ["А потом сказал, что не хотел бить меня два года назад, когда все пацаны собрались, чтобы ПОЙМАТЬ меня ВОЗЛЕ ПОДЪЕЗДА."], "в/во + LOC": ["СЫЩИКИ ПОЙМАЛИ ГУЛЮ В ПОСТЕЛИ"], "за + ACC": ["То есть ПОЙМАТЬ их ЗА РУКУ.", "Вы сказали/ что готовы ПОЙМАТЬ их ЗА РУКУ/ не поймаете.", "Я уже сказал/ что их слоговая манера восходит к слоговой манере Зощенко/ и действительно могу ПОЙМАТЬ их ЗА РУКУ/ но сейчас/ без текста/ это сложно."]}, "3": {"на + LOC": ["Вот бы ПОЙМАТЬ и изжарить НА КОСТРЕ!"], "за + ACC": ["Точно то же было и в Америке/ ПОЙМАЛИ Аль Капоне ЗА НЕУПЛАТУ налога."], "с/со + INST": ["Постфактум контроль более ли менее налажен/ т. е. ты нарушил закон/ прокурор может тебя ПОЙМАТЬ/ население С ТОБОЙ может судиться."]}}