{"-3": {"на + LOC": ["-- А ко мне на свадьбу вы придёте?-- спрашивает девушка, явно заинтересованная его ролью НА СВАДЬБЕ и ПОДНИМАЯ на него широко раскрытые, спокойно лучащиеся глаза."], "из + GEN": ["-- Эй,-- сказал один ИЗ АССИСТЕНТОВ, ПОДНИМАЯ голову,-- ты чего дымишь?"], "с/со + GEN": ["Поэтому, слушая сообщения метеорологов, трейдеры на товарных биржах по всему миру С НАЧАЛА лета ПОДНИМАЛИ котировки."]}, "-2": {"на + LOC": ["Мрачный седой профессор с бородавкой НА ЩЕКЕ ПОДНИМАЛ ухо, как пёс, и ждал."]}, "-1": {"NOM": ["Благородные идеалы-- единственное, ЧТО ПОДНИМАЕТ нас до заоблачных высот...", "А- а, это ОН ПОДЫМАЕТ Зину.", "Трудно и жалко, когда ОНА ПОДНИМАЛА глаза и с выражением напряжённого страдания пыталась понять: чего же, наконец, здесь от неё хотят?", "Днём, в самое пекло, когда воздух и без того горяч, БАБОЧКИ ПОДНИМАЮТ крылья и, сложив их за спиной, садятся так, чтобы солнечные лучи падали на ребро: обогреваемая поверхность сокращается до минимума.", "Но ЭТО ПОДНИМАЕТ престиж.", "Он на своём рабочем месте разбирается с документацией/ у него возник вопрос по фирме\" Бастион\"/ имеется номер телефона/ ОН ПОДНИМАЕТ трубку и выясняет вопрос у компетентного сотрудника компании.", "И то/ что в течение года информировали/ что наша СТРАНА ПОДНИМАЕТ промышленный потенциал на столько- то процентов."], "GEN": ["Все притихли, глядя на меня, и я чувствовал, что каждый миг МОЛЧАНИЯ ПОДНИМАЕТ меня в их глазах на какую-то бесстрашную высоту.", "Поэтому, слушая сообщения метеорологов, трейдеры на товарных биржах по всему миру с начала ЛЕТА ПОДНИМАЛИ котировки."], "ACC": ["Кто МЕНЯ ПОДНИМАЕТ?", "МИХАИЛ: Конечно, надо понижать, а пусть МИНИМАЛЬНЫЕ ПОДНИМАЮТ, и тогда у людей будет более открытая зарплата, чем мы все с умным видом несём в налоговую 800 рублей, от силы-- тысячу.", "Я бы сделал совокупный 15%, и тогда можно было бы ЗАРПЛАТУ ПОДНИМАТЬ в два раза."], "DAT": ["Последний раз зарплату УЧИТЕЛЯМ ПОДНИМАЛИ в декабре 2001 года."]}, "0": {}, "1": {"ACC": ["Всё прошлое на земле было только для того, чтобы встретились наконец они,-- Сокольский торжественно ПОДНИМАЕТ РУКУ и устремляет её к жениху и невесте,-- чтобы встретились наш друг Георгий, по имени победитель, и наша красавица Елена, по имени царица.", "Когда Ася, улыбаясь, ПОДНИМАЕТ ЛИЦО, на нём проступают бледные затёртые веснушки.", "Они ПОДНИМАЛИ БУМАЖНЫЕ ленты, держа их осторожно за самые кончики, и крест-накрест наклеивали их на стёкла.", "А когда ПОДНИМАЛИ ГОЛОСА сирены и разноголосый вой вкрадчиво и гнусно взмывал вверх-- с ней бог знает что творилось.", "Благородные идеалы-- единственное, что ПОДНИМАЕТ НАС до заоблачных высот...", "Все притихли, глядя на меня, и я чувствовал, что каждый миг молчания ПОДНИМАЕТ МЕНЯ в их глазах на какую-то бесстрашную высоту.", "Он ПОДЫМАЕТ ТЁТУШКИНУ мотыгу и одним ударом обуха топорика отбивает лезвие от ручки.", "А- а, это он ПОДЫМАЕТ ЗИНУ.", "Пока я говорил, она то ПОДЫМАЛА ГОЛОВУ, и личико её вспыхивало и гасло, а глаза умоляли не делать скандала, то оборачивалась к своему капитану, нежно прикасаясь пальцами к его груди, успокаивая его этой небольшой лаской и одновременно слегка отстраняя от наших воспоминаний.", "Я подошёл к колодцу и начал качать, наклоняя и ПОДНИМАЯ ДЕРЕВЯННУЮ ручку.", "ПОДНИМАЮТ НАСТРОЕНИЕ.", "Один ПОДНИМАЕТ ГОЛОВУ и говорит:\" В этот раз совсем близко рвануло\".", "Реки, добежав до вздутого, устрашающего моря, бросались вспять, шипящим напором отщелкивали чугунные люки и быстро ПОДНИМАЛИ ВОДЯНЫЕ спины в музейных подвалах, облизывая хрупкие, разваливающиеся сырым песком коллекции, шаманские маски из петушиных перьев, кривые заморские мечи, шитые бисером халаты, жилистые ноги злых, разбуженных среди ночи сотрудников.", "-- Эй,-- сказал один из ассистентов, ПОДНИМАЯ ГОЛОВУ,-- ты чего дымишь?", "-- За наш бизнес,-- ПОДНИМАЯ РЮМКУ, сказал Иван.", "-- А о чём там?-- спросил Антон, ПОДНИМАЯ БАНКУ над головой и внимательно её разглядывая.", "Трудно и жалко, когда она ПОДНИМАЛА ГЛАЗА и с выражением напряжённого страдания пыталась понять: чего же, наконец, здесь от неё хотят?", "Мрачный седой профессор с бородавкой на щеке ПОДНИМАЛ УХО, как пёс, и ждал.", "Я отправилась туда, чтобы выяснить, какие галеоны лежат на московском дне и как водолазы собираются ПОДНИМАТЬ ИХ.", "Полторы тысячи сухопутных спецов и триста водолазов следят за состоянием коммуникаций( газ, электричество, водопровод), ремонтируют мосты и причалы, ПОДНИМАЮТ ЗАТОНУВШИЕ суда.", "ПОДНИМАТЬ КОРАБЛИ будут водолазы.", "Но Марина уже ПОДНИМАЕТ ПРАВУЮ ручку!", "А Фил Джексон тем временем идёт к своему третьему титулу с\" Лейкерс\", Скотти Пиппен крепит мощь\" Портленда\", Майкл Джордан успешно ПОДНИМАЕТ СВОЙ\" Вашингтон\" из былых глубин и тащит его в плей-офф.", "Поэтому, слушая сообщения метеорологов, трейдеры на товарных биржах по всему миру с начала лета ПОДНИМАЛИ КОТИРОВКИ.", "ПОДНИМАЕТ ПРОЗРАЧНЫЕ лапы,", "Испытуемый Д.: рис. 1-- корабль в море... море синее... ну порой голубое; рис. 2--( недоуменно моргает) что-то с трубой( удивлённо ПОДНИМАЕТ БРОВИ); рис. 3-- ухудшается погода... дело к буре( поджимает губы); рис. 4--( руки лежат на коленях) похоже на лицо...", "Днём, в самое пекло, когда воздух и без того горяч, бабочки ПОДНИМАЮТ КРЫЛЬЯ и, сложив их за спиной, садятся так, чтобы солнечные лучи падали на ребро: обогреваемая поверхность сокращается до минимума.", "Утренние, не слишком жаркие лучи солнца нагревают восточный боковой фасад, ПОДНИМАЯ ТЕМПЕРАТУРУ в термитнике до нужного уровня.", "Он подходит/ ПОДНИМАЕТ ПЕРЕДНИЕ лапы/ и в машину!", "Они ПОДНИМАЮТ ЭТИ 2 тыс. автомобилей, которые якобы я в 94 году украл.", "Кстати говоря, мы лично не считаем нужным привязываться к правительству по каждой мелочи, критиковать каждый шаг и ПОДНИМАТЬ ВОЛНУ негодования по каждому отдельному случаю.", "Ну, согласитесь, что, мы с Лаховой говорили об этом раньше, проблема того, что женщина уходит в декретный отпуск, потом обязана ПОДНИМАТЬ ДЕТЕЙ, вот это для меня абсолютно ясно, и она, к сожалению, на некоторый период, начинается здесь её отставание.", "Но это ПОДНИМАЕТ ПРЕСТИЖ.", "Нельзя сказать/ что надо ПОДНИМАТЬ СЕЛЬСКОЕ хозяйство/ а производство само поднимется.", "Мы ПОДНИМАЕМ ЭТОТ вопрос/ но Америка нас в этом поддерживает.", "Он на своём рабочем месте разбирается с документацией/ у него возник вопрос по фирме\" Бастион\"/ имеется номер телефона/ он ПОДНИМАЕТ ТРУБКУ и выясняет вопрос у компетентного сотрудника компании.", "И то/ что в течение года информировали/ что наша страна ПОДНИМАЕТ ПРОМЫШЛЕННЫЙ потенциал на столько- то процентов."], "на + ACC": ["-- А ко мне на свадьбу вы придёте?-- спрашивает девушка, явно заинтересованная его ролью на свадьбе и ПОДНИМАЯ НА НЕГО широко раскрытые, спокойно лучащиеся глаза.", "-- Обманывать обманывали, а угонять не угоняли,-- упрямо отвечает дедушка и ПОДЫМАЕТ НА МЕНЯ голову,-- да и как ты абхазца угонишь?"], "GEN": ["Я решил с прыжка, не ПОДНИМАЯ ГОЛОВЫ, плыть кролем, так сказать, достать его одним дыханием.", "-- Можно,-- отвечает дед, не ПОДЫМАЯ ГОЛОВЫ,-- да только кто так стоит, тот лентяй, а зачем ему нанимать лентяев?", "-- Вы едете и езжайте,-- сказал он, не ПОДНИМАЯ ГОЛОВЫ,-- а у нас и в Калуге дел по горло.", "-- Что?-- спросил я, не ПОДНИМАЯ ГОЛОВЫ от книги.", "Их было двое, в одинаковых рыжих куртках, сшитых китайскими политзаключенными из на редкость паршивой кожи; они довольно правдоподобно ссорились, пихали друг друга в грудь и по очереди выигрывали у наставника новенькие пятитысячные бумажки, которые тот подавал им молча и не ПОДНИМАЯ ГЛАЗ.", "-- День добрый,-- ответила женщина, ПОДНИМАЯ НИЧЕГО не выражающие глаза.", "-- Анна Фёдоровна, не ПОДНИМАЯ ГЛАЗ, поплотнее укуталась в халат."], "в/во + LOC": ["Последний раз зарплату учителям ПОДНИМАЛИ В ДЕКАБРЕ 2001 года."], "в/во + ACC": ["Я бы сделал совокупный 15%, и тогда можно было бы зарплату ПОДНИМАТЬ В ДВА раза."]}, "2": {"до + GEN": ["Благородные идеалы-- единственное, что ПОДНИМАЕТ нас ДО ЗАОБЛАЧНЫХ высот..."], "от + GEN": ["-- Что?-- спросил я, не ПОДНИМАЯ головы ОТ КНИГИ."], "над + INST": ["-- А о чём там?-- спросил Антон, ПОДНИМАЯ банку НАД ГОЛОВОЙ и внимательно её разглядывая."], "в/во + LOC": ["Утренние, не слишком жаркие лучи солнца нагревают восточный боковой фасад, ПОДНИМАЯ температуру В ТЕРМИТНИКЕ до нужного уровня."], "для + GEN": ["Производство нужно ПОДНИМАТЬ/ ДЛЯ ТОГО/ чтобы продукты стали дешевле/ чтобы мы их могли купить."]}, "3": {"на + LOC": ["Когда Ася, улыбаясь, ПОДНИМАЕТ лицо, НА НЁМ проступают бледные затёртые веснушки."], "в/во + LOC": ["Реки, добежав до вздутого, устрашающего моря, бросались вспять, шипящим напором отщелкивали чугунные люки и быстро ПОДНИМАЛИ водяные спины В МУЗЕЙНЫХ подвалах, облизывая хрупкие, разваливающиеся сырым песком коллекции, шаманские маски из петушиных перьев, кривые заморские мечи, шитые бисером халаты, жилистые ноги злых, разбуженных среди ночи сотрудников."], "с/со + INST": ["Трудно и жалко, когда она ПОДНИМАЛА глаза и С ВЫРАЖЕНИЕМ напряжённого страдания пыталась понять: чего же, наконец, здесь от неё хотят?"], "по + DAT": ["Кстати говоря, мы лично не считаем нужным привязываться к правительству по каждой мелочи, критиковать каждый шаг и ПОДНИМАТЬ волну негодования ПО КАЖДОМУ отдельному случаю."], "на + ACC": ["И то/ что в течение года информировали/ что наша страна ПОДНИМАЕТ промышленный потенциал НА СТОЛЬКО- то процентов."]}}