{"-3": {"под + INST": ["Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло ПОД НОГАМИ, ПОКАТИЛИСЬ в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она поела грибков."]}, "-2": {}, "-1": {"DAT": ["Все силы людей расходовались только на то, чтобы удержать камень, не дать ЕМУ ПОКАТИТЬСЯ вниз."]}, "0": {}, "1": {"NOM": ["А тут ещё эти тревоги, так и ПОКАТИТСЯ СЕРДЦЕ, словно с горы."], "к + DAT": ["Алюминиевый номерок, звякнув, ПОКАТИЛСЯ К ВЫХОДУ."], "по + DAT": ["Грузно перевалясь на другой бок, уже никем не сдерживаемый, камень повернулся снова и быстро ПОКАТИЛСЯ ПО СКЛОНУ вниз.", "Они ПОКАТИЛИСЬ ПО ПОЛУ."], "в/во + ACC": ["Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, ПОКАТИЛИСЬ В РАЗНЫЕ стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она поела грибков."], "с/со + GEN": ["Но нет, вот уже небесные купания остались позади, и день Яна- Ивана Купала с гармонью, под песни, как колесо, ПОКАТИЛСЯ С ГОРЫ..."]}, "2": {"с/со + INST": ["Держал в объятиях, не давая коснуться ногами ни чутких кустов, ни камней, что ПОКАТИЛИСЬ бы С ШУМОМ."], "по + DAT": ["Пьяные проводники наконец управились с подстаканником, труп шмякнулся о землю, подпрыгнул и ПОКАТИЛСЯ вниз ПО ОТКОСУ."]}, "3": {}}