{"-3": {}, "-2": {}, "-1": {"DAT": ["Так, обязательной ПУБЛИКАЦИИ ПОДЛЕЖАТ сведения об исполнении федерального бюджета( пункт 42 перечня), сведения об открытых конкурсах, аукционах и тендерах с условиями их проведения( п."], "GEN": ["Все граждане нижеперечисленных КАТЕГОРИЙ ПОДЛЕЖАТ обязательному учёту и могут быть призваны на действительную службу для работы по переписи и для других срочных работ по статистике: а) лица, занимающиеся научной и преподавательской деятельностью по статистике в качестве профессоров, лекторов, преподавателей и т. п.."]}, "0": {}, "1": {"NOM": ["Так, обязательной публикации ПОДЛЕЖАТ СВЕДЕНИЯ об исполнении федерального бюджета( пункт 42 перечня), сведения об открытых конкурсах, аукционах и тендерах с условиями их проведения( п."], "DAT": ["Все граждане нижеперечисленных категорий ПОДЛЕЖАТ ОБЯЗАТЕЛЬНОМУ учёту и могут быть призваны на действительную службу для работы по переписи и для других срочных работ по статистике: а) лица, занимающиеся научной и преподавательской деятельностью по статистике в качестве профессоров, лекторов, преподавателей и т. п..", "В ноябре 2002 года, рассмотрев иск Сгибовой, арбитражный суд установил, что\" распоряжение КУИ г. Саратова№ 404- р от 07. 05. 2002 года является незаконным и ПОДЛЕЖИТ ПРИЗНАНИЮ недействительным\".", "Всё, что не ПОДЛЕЖИТ ДЛИТЕЛЬНОМУ хранению-- бумага, стекло, пластик, нужно перерабатывать.", "Но не ПОДЛЕЖИТ НИКАКОМУ сомнению глубокая внутренняя связь античного литературно-сатирического образного отрицания с народно-праздничным смехом и посрамлением.", "Так, не ПОДЛЕЖИТ СОМНЕНИЮ, что наименование календарных циклов( коляда, русалии и др.) было воспринято славянами от римлян ещё в общеславянский период.", "Это показатель как гарантия, но он настолько низок, что не ПОДЛЕЖИТ НИКАКОЙ критике.", "Вообще надо закон принять/ что не ПОДЛЕЖАТ АМНИСТИИ."]}, "2": {"о/об + LOC": ["Так, обязательной публикации ПОДЛЕЖАТ сведения ОБ ИСПОЛНЕНИИ федерального бюджета( пункт 42 перечня), сведения об открытых конкурсах, аукционах и тендерах с условиями их проведения( п."]}, "3": {}}