{"-3": {"в/во + LOC": ["Это для меня и очень важная возможность изучить реальную ситуацию В РОССИИ и ПООБЩАТЬСЯ с вашими гостями.", "Не расстраивайтесь/ зато в отличие от других у вас есть возможность В ПРЯМОМ эфире ПООБЩАТЬСЯ с Михаилом Задорновым/ поверьте/ что у большинства из тех/ кто будет в зале/ такой возможности не будет."]}, "-2": {"с/со + INST": ["В этой книге и авторы/ и просто посетители сайта могут прекрасно С ДИМОЙ ПООБЩАТЬСЯ и выяснить все вопросы и решить проблемы.", "Вот сегодня вы попали в такую компанию/ чуть-чуть С ИРИНОЙ ПООБЩАЛИСЬ/ может быть захочется?"]}, "-1": {"ACC": ["Вышедшая к избранным-- имел ВОЗМОЖНОСТЬ ПООБЩАТЬСЯ с гостьей аж по пол часа каждый-- журналистам Татьяна Михалкова с удовольствием позировала фотографам."], "INFINITIVE": ["А ещё ПОСИДЕТЬ ПООБЩАТЬСЯ/ может быть/ вот она приходила бы на работу/ тем более у неё все женщины смотрели/ наверняка они что-то это обсуждают/ где-то/ что-то/ как-то/ а я бы/ например/ не смотрела/ я бы/ наверное/ заинтересовалась."], "LOC": ["Не расстраивайтесь/ зато в отличие от других у вас есть возможность в прямом ЭФИРЕ ПООБЩАТЬСЯ с Михаилом Задорновым/ поверьте/ что у большинства из тех/ кто будет в зале/ такой возможности не будет."]}, "0": {}, "1": {"с/со + INST": ["В каждом саду обязательно должно быть место, где можно ПООБЩАТЬСЯ С ДРУЗЬЯМИ, выпить чашечку кофе или устроить романтический ужин на двоих.", "Вышедшая к избранным-- имел возможность ПООБЩАТЬСЯ С ГОСТЬЕЙ аж по пол часа каждый-- журналистам Татьяна Михалкова с удовольствием позировала фотографам.", "Педагогические способности учителя играют здесь первостепенную роль, а потому родители должны ПООБЩАТЬСЯ С НИМ лично и определить, насколько он профессионален и компетентен.", "Это для меня и очень важная возможность изучить реальную ситуацию в России и ПООБЩАТЬСЯ С ВАШИМИ гостями.", "Не расстраивайтесь/ зато в отличие от других у вас есть возможность в прямом эфире ПООБЩАТЬСЯ С МИХАИЛОМ Задорновым/ поверьте/ что у большинства из тех/ кто будет в зале/ такой возможности не будет."]}, "2": {}, "3": {}}