{"-3": {"в/во + ACC": ["Борис Александрович сказал/ что/ когда вы как-то читали лекцию и произнесли эту самую фразу/ вы их просто В САМОЕ сердце ПОРАЗИЛИ/ и они все..."]}, "-2": {}, "-1": {"NOM": ["Когда ГАНГРЕНА ПОРАЗИЛА организм, приходится резать до тех пор пока гангрена не уйдет...", "Эта ВЕСТЬ ПОРАЗИЛА меня как громом.", "Чего-то такого/ ЧТО ПОРАЗИТ будущего историка?"], "ACC": ["Мысль, которая открылась мне в это мгновение, так МЕНЯ ПОРАЗИЛА, что я весь остаток вечера промолчал и где-то возле двенадцати часов, проводив до дому свою подругу, продолжал над ней думать.", "Надо ИХ ПОРАЗИТЬ!", "И вот однажды вечером, когда она пришла домой, ЕЁ ПОРАЗИЛА необычайная тишина:", "Более всего КВАРТИРОВЛАДЕЛЬЦА ПОРАЗИЛ даже не поэт, но раскладушка, прогнутая почти до полу совсем невнушительным телом.", "Борис Александрович сказал/ что/ когда вы как-то читали лекцию и произнесли эту самую фразу/ вы их просто в самое СЕРДЦЕ ПОРАЗИЛИ/ и они все...", "АМ. И что МЕНЯ ПОРАЗИЛО/ когда я вначале посмотрел фильм/ который папа показал/ это на кадрах декорации второго действия балета\" Жизель\"."], "GEN": ["Красота МЕСТА ПОРАЗИЛА, и Рубахин-- памятью-- не отпускает( и всё больше вбирает в себя) склон, где уснул Боярков, тот бугор, траву, золотую листву кустов, а с ними ещё один опыт выживания, который ничем не заменим.", "Великий- Салазкин, конечно, пошёл на этот концерт, потому что пигалица в курточке из голубой лживой КОЖИ ПОРАЗИЛА его воображение."]}, "0": {}, "1": {"ACC": ["Когда гангрена ПОРАЗИЛА ОРГАНИЗМ, приходится резать до тех пор пока гангрена не уйдет...", "Он ПОРАЗИЛ МЕНЯ до глубины души.", "Эта весть ПОРАЗИЛА МЕНЯ как громом.", "Это ПОРАЗИЛО МЕНЯ совершенно.", "Чем-то ещё ПОРАЗИЛО ЕГО лицо кавказца, но чем?-- он не успел понять.", "ПОРАЗИЛ ТУЗЕМЦЕВ сразу: прогулялся вдоль околицы в голубой каске боснийского миротворца.", "Но случай, происшедший в 1749 году, ПОРАЗИЛ ГЕНЕРАЛА-- украли не золото, не серебро и драгоценные камни, а всего-навсего каменный уголь, который, по мнению чиновников Барнаульской канцелярии, был бросовым минералом и казне был не нужен.", "А по дороге/ естественно/ подъехали к Байдарским воротам/ сошли/ и из Байдарских ворот/ вы бывали там/ конечно/ сразу ПОРАЗИЛО МЕНЯ это бесконечное море/ тёмно-синее.", "Чего-то такого/ что ПОРАЗИТ БУДУЩЕГО историка?"], "INST": ["Программа ПОРАЗИЛА СВОИМ размахом."], ", что": ["Мысль, которая открылась мне в это мгновение, так меня ПОРАЗИЛА, ЧТО я весь остаток вечера промолчал и где-то возле двенадцати часов, проводив до дому свою подругу, продолжал над ней думать."], "NOM": ["И вот однажды вечером, когда она пришла домой, её ПОРАЗИЛА НЕОБЫЧАЙНАЯ тишина:", "- Александр, а вообще чем-то ещё может ПОРАЗИТЬ АМЕРИКА?"]}, "2": {"до + GEN": ["Он ПОРАЗИЛ меня ДО ГЛУБИНЫ души."]}, "3": {}}