{"-3": {"в/во + ACC": ["Высказывалось мнение, что передача этих учреждений В ЧАСТНЫЕ руки ПОСЛУЖИТ активизации посреднической деятельности кредитных организаций, будет способствовать снижению финансового бремени государства"]}, "-2": {"для + GEN": ["Поводом ухода из Инкомбанка ДЛЯ АВЕРИНА ПОСЛУЖИЛА смена руководства.", "Побудительными стимулами ДЛЯ ЭТОГО ПОСЛУЖИЛИ новые, весьма важные потребительские качества, которые в принципе могла обеспечить ядерная энергетика, а именно:•"], "к + DAT": ["Хорошим дополнением К ПРАЗДНИКУ ПОСЛУЖИТ бутылка красного полусладкого вина\" Лики любви\" ( 0, 7 л) от ОАО\" Исток\" из г. Беслан.", "Толчком К ОБНОВЛЕНИЮ ПОСЛУЖИЛО бы и немедленное переименование предмета\" арифметика\" в начальной школе в предмет\" математика\"."]}, "-1": {"NOM": ["Низкая опорная СТЕНКА ПОСЛУЖИТ великолепным вместилищем для лаванды, котовника, иссопа, мелиссы лимонной и мяты.", "Решетчатая СТЕНКА ПОСЛУЖИТ одновременно и обрамлением, и опорой для вьющихся растений.", "Действительно, в совместной работе Р. Джаккони, Г. Гурского, Ф. Паолини и Б. Росси[ 24] сообщается об открытии в 1962 г. первой яркой« рентгеновской звезды» Скорпион X- 1, ЧТО ПОСЛУЖИЛО началом расцвета рентгеновской астрономии."], "ACC": ["Высказывалось мнение, что передача этих учреждений в частные РУКИ ПОСЛУЖИТ активизации посреднической деятельности кредитных организаций, будет способствовать снижению финансового бремени государства"], "GEN": ["Результаты РЕВИЗИИ ПОСЛУЖИЛИ основой для корректировки назначенного ресурса и определения условий его продления в процессе эксплуатации.", "Дополнительным источником ИНФОРМАЦИИ ПОСЛУЖИЛИ экспертные интервью с руководителями администраций городов, работниками РОНО, служб занятости, директорами и преподавателями школ."]}, "0": {}, "1": {"INST": ["Низкая опорная стенка ПОСЛУЖИТ ВЕЛИКОЛЕПНЫМ вместилищем для лаванды, котовника, иссопа, мелиссы лимонной и мяты.", "Когда внешний вид геля потеряет свои эстетические качества, его нужно заменить новым, а использованный- смешать с почвенным субстратом, где он ещё ПОСЛУЖИТ НАКОПИТЕЛЕМ влаги и разрыхлителем.", "Это ПОСЛУЖИЛО ОСНОВНЫМ критерием при выборе источника информации.", "Результаты ревизии ПОСЛУЖИЛИ ОСНОВОЙ для корректировки назначенного ресурса и определения условий его продления в процессе эксплуатации.", "Действительно, в совместной работе Р. Джаккони, Г. Гурского, Ф. Паолини и Б. Росси[ 24] сообщается об открытии в 1962 г. первой яркой« рентгеновской звезды» Скорпион X- 1, что ПОСЛУЖИЛО НАЧАЛОМ расцвета рентгеновской астрономии.", "На сей раз, как Вам кажется, что конкретно ПОСЛУЖИЛО ПРИЧИНОЙ?"], "DAT": ["Идея ЧФИ получила поддержку Федерации экономических организаций Японии, которая подчеркнула, что применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, ПОСЛУЖИТ ОЖИВЛЕНИЮ экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "Высказывалось мнение, что передача этих учреждений в частные руки ПОСЛУЖИТ АКТИВИЗАЦИИ посреднической деятельности кредитных организаций, будет способствовать снижению финансового бремени государства", "Схема, описанная в данной статье, могла бы ПОСЛУЖИТЬ НЕКОТОРЫМ предпринимателям образцом не только ухода от налогов, но и от ответственности."], "NOM": ["Поводом ухода из Инкомбанка для Аверина ПОСЛУЖИЛА СМЕНА руководства.", "Хорошим дополнением к празднику ПОСЛУЖИТ БУТЫЛКА красного полусладкого вина\" Лики любви\" ( 0, 7 л) от ОАО\" Исток\" из г. Беслан.", "Средством для её реализации должен ПОСЛУЖИТЬ СОЗДАВАЕМЫЙ японской фирмой\" Ниппон Электрик Ко\" ультракомпьютер.", "Поводом ПОСЛУЖИТ НАЗНАЧЕННАЯ Федерацией независимых профсоюзов России на 26 февраля Всероссийская акция протеста против реформы.", "Побудительными стимулами для этого ПОСЛУЖИЛИ НОВЫЕ, весьма важные потребительские качества, которые в принципе могла обеспечить ядерная энергетика, а именно:•", "Дополнительным источником информации ПОСЛУЖИЛИ ЭКСПЕРТНЫЕ интервью с руководителями администраций городов, работниками РОНО, служб занятости, директорами и преподавателями школ."], "GEN": ["Может быть/ то/ что я сейчас скажу/ ПОСЛУЖИТ СВОЕГО рода предостережением для тех/ кто пытается остановиться."]}, "2": {"для + GEN": ["Результаты ревизии ПОСЛУЖИЛИ основой ДЛЯ КОРРЕКТИРОВКИ назначенного ресурса и определения условий его продления в процессе эксплуатации."]}, "3": {"для + GEN": ["Низкая опорная стенка ПОСЛУЖИТ великолепным вместилищем ДЛЯ ЛАВАНДЫ, котовника, иссопа, мелиссы лимонной и мяты."], "при + LOC": ["Это ПОСЛУЖИЛО основным критерием ПРИ ВЫБОРЕ источника информации."], "с/со + INST": ["Дополнительным источником информации ПОСЛУЖИЛИ экспертные интервью С РУКОВОДИТЕЛЯМИ администраций городов, работниками РОНО, служб занятости, директорами и преподавателями школ."]}}