{"-3": {}, "-2": {"в/во + LOC": ["Необходимо наличие множества источников, расположенных в определённых местах и синхронизированных таким образом, чтобы они В СОВОКУПНОСТИ ПОРОЖДАЛИ сходящееся в одну точку излучение."]}, "-1": {"NOM": ["Но почему же столь совершенное ДВИЖЕНИЕ ПОРОЖДАЕТ в планетах эллипсы?", "В итоге Буддийский ИНТЕРНАЦИОНАЛ ПОРОЖДАЕТ в Южной и Средней Азии своеобразную ойкумену и цивилизацию, которая никогда не будет охвачена одной религиозной империей.", "Многие трудности образуют своего рода порочный круг, когда одна ПРОБЛЕМА ПОРОЖДАЕТ множество других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и стремиться устранить каждую из них.", "Ведь когда речь идёт о том, что\" ПРИЧИНА ПОРОЖДАЕТ следствие\", подразумевается, что следствие появилось после причины."]}, "0": {}, "1": {"в/во + LOC": ["Но почему же столь совершенное движение ПОРОЖДАЕТ В ПЛАНЕТАХ эллипсы?", "В итоге Буддийский Интернационал ПОРОЖДАЕТ В ЮЖНОЙ и Средней Азии своеобразную ойкумену и цивилизацию, которая никогда не будет охвачена одной религиозной империей."], "ACC": ["Именно они, а не люди, причислявшие себя к психологам, стали ПОРОЖДАТЬ ДОСТОВЕРНОЕ и полезное психологическое знание, которое вошло в контекст психологии труда и инженерной психологии.", "Следовательно, при каждой новой реализации меняется и само действие, оно как бы ПОРОЖДАЕТ САМОЁ себя.", "Как первая тенденция получает реализацию в метасемиотике, так вторая закономерно ПОРОЖДАЕТ СЕМИОТИКУ культуры.", "В свете сказанного текст предстаёт перед нами не как реализация сообщения на каком-либо одном языке, а как сложное устройство, хранящее многообразные коды, способное трансформировать получаемые сообщения и ПОРОЖДАТЬ НОВЫЕ, как информационный генератор, обладающий чертами интеллектуальной личности.", "Именно она направляет любознательность малыша на постижение окружающей действительности, ПОРОЖДАЕТ ЖЕЛАНИЕ реально, а не\" понарошку\" включиться в сложный мир взрослых.", "Многие трудности образуют своего рода порочный круг, когда одна проблема ПОРОЖДАЕТ МНОЖЕСТВО других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и стремиться устранить каждую из них.", "Ведь когда речь идёт о том, что\" причина ПОРОЖДАЕТ СЛЕДСТВИЕ\", подразумевается, что следствие появилось после причины.", "Необходимо наличие множества источников, расположенных в определённых местах и синхронизированных таким образом, чтобы они в совокупности ПОРОЖДАЛИ СХОДЯЩЕЕСЯ в одну точку излучение.", "Этот разрыв, когда он увеличивается, естественно ПОРОЖДАЕТ СОЦИАЛЬНОЕ напряжение."]}, "2": {"в/во + ACC": ["Необходимо наличие множества источников, расположенных в определённых местах и синхронизированных таким образом, чтобы они в совокупности ПОРОЖДАЛИ сходящееся В ОДНУ точку излучение."]}, "3": {}}