{"-3": {"за + INST": ["Лагарпов педагогическим чутьём, которое он знал ЗА СОБОЙ, ПОНЯЛ: бесполезно сейчас говорить детям, что пугать других детей нехорошо, они слишком увлечены."], "на + ACC": ["Я посмотрел НА ПРИЯТЕЛЕЙ и ПОНЯЛ, что они встревожены.", "И тут я, взглянув из патрульной машины НА СВОЮ, ПОНЯЛ, что практически ничего не нарушил."], "из + GEN": ["Это, значит, парень ИЗ ЭМИГРАНТОВ, ПОНЯЛ Андрей."], "за + ACC": ["Кто не знает арго, ни ЗА ЧТО не ПОЙМЁТ."], "в/во + LOC": ["Когда В ОБЛАСТНОЙ думе ПОНЯЛИ, что повышение налога приведёт к тому, что фактически будет собран меньший объём средств, проблема предпринимателей стала и проблемой депутатов."], "к + DAT": ["Далее он пояснил, что его и всех членов РСПП волнует не столько нынешняя ситуация с самим\" ЮКОСом\", который\" К НЫНЕШНЕМУ часу ПОНЯЛ, что надо играть по правилам\", а ситуация вокруг этого."], "для + GEN": ["ДЛЯ ТОГО чтобы ПОНЯТЬ, почему в процессе обучения изменения в значениях собственно моторной стадии и стадии контроля и коррекции идут в противоположных направлениях, необходимо проанализировать микроструктуру действия на разных этапах обучения в условиях задержанной обратной связи и в условиях нормального зрительного контроля."], "до + GEN": ["Оно/ может быть/ не всех устроит/ но поймите/ что удовлетворить всех в выполнении какой-то одной задачи невозможно/ и выторговывать место под солнцем/ сейчас не ДО ЭТОГО/ ПОЙМИТЕ правильно."], "в/во + ACC": ["Я думаю/ тут нам надо не из Москвы смотреть/ а пойти В РЕГИОНЫ и ПОНЯТЬ/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто помочь людям реализовать своё право на социальную защиту."]}, "-2": {"в/во + LOC": ["А что русские люди собираются провести следующие тысячу двести лет В ПОПЫТКАХ ПОНЯТЬ свое собственное существование.", "Так что, все же собираетесь провести следующие тысячу двести лет В ПОПЫТКАХ ПОНЯТЬ свое собственное существование?", "И по репликам взрослых я В ДЕТСТВЕ ПОНЯЛА, что общие знакомые даже не осуждали её, поскольку экзотическая дедова бесноватость проявлялась в его характере уже и в юности.", "Увы, в плену идеологических стереотипов люди не В СОСТОЯНИИ ПОНЯТЬ, что государство-- далеко не лучший хозяин.", "Тут правда нужны мощные финансисты/ которые В СОСТОЯНИИ ПОНЯТЬ вообще/ как работает этот механизм натуральных льгот/ я думаю/ полностью это понять не в состоянии ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень много позволяет денег уводить.", "Для сравнения могу сказать/ сейчас везде внедряется SAB модуль Р 3/ но он не удовлетворяет заведомо этим требованиям/ потому что там уровень специалистов должен быть такой/ что обычные сотрудники не В СОСТОЯНИИ ПОНЯТЬ/ что это такое.", "Потому что вопросы экономики/ промышленности/ сложные вопросы/ я простой человек/ и не В СОСТОЯНИИ ПОНЯТЬ/ что там действительно происходит."], "для + GEN": ["ДЛЯ СЕБЯ ПОНЯТЬ что-то важно… Логика конченного книгомана, вроде меня Но всё же.", "И сейчас я ДЛЯ СЕБЯ ПОНЯЛ/ что массовое обучение- есть производство."], "с/со + INST": ["Но поскольку я СО ВРЕМЕНЕМ ПОНЯЛА, что от постыдной религии её таким способом не отвадить, то пришлось прибегнуть к иным методам."], "по + DAT": ["У меня ещё такой вопрос/ если бы вы не читали роман/ вы бы могли ПО СЕРИАЛУ ПОНЯТЬ/ что это по Достоевскому?"]}, "-1": {"NOM": ["Да Я ПОНЯЛА))) она один раз с тобой не поздоровалась, а ты и все..", "Положительный итог разговора в том, что Я ПОНЯЛ какой я олень и да, я заслуживаю того, что имею, и ничего больше не заслуживаю.", "Да, МЫ ПОНЯЛИ, что Вы в большинстве, хотите сидеть на печи и кушать калачи.", "Вы, как Я ПОНЯЛ, не математик и отодвигаете свою проблему на математика.", "Меня сначала это удивило, а потом Я ПОНЯЛА, что великие фильмы именно« живут»— и вселяют частичку своего света в сердца, я надеюсь, еще многих и многих людей.", "Позже Я ПОНЯЛ, что речь шла не о безопасности, а о наших малых жилплощадях.", "Сейчас хорошие языковые школы на Мальте), и ВЫ ПОЙМЁТЕ, как это здорово!!!", "Но администрации нужны подтверждения, а как Я ПОНЯЛА, у Вас их нет.", "Да МЫ ПОНЯЛИ, поняли, поняли...", "Это Я ПОНЯЛ только тогда, когда получил на руки диплом.", "Потом Я ПОНЯЛ, что всё проще и можно прекрасно учиться спустя рукава, но я никогда не понимал тех, кто умудряется вылетать из универа за прогулы или тех, кто просто не учится!", "Николай не может внятно ответить, что именно ему нужно, он даже не знает о чем мечтает, именно в этот момент Я ПОНЯЛА, что ничего хорошего в жизни у него не будет.", "В конце концов, МЫ ПОНЯЛИ, что надо расставаться, поскольку индивидуально забываться могло бы вдвое меньше, чем совместно.", "Раньше меня это выражение раздражало какой-то своей неточностью, какой-то незаполненностью, что ли, каким-то бултыханием смысла в слишком широкой звуковой оболочке, но потом Я ПОНЯЛ, что именно в этом бултыхании высшая точность, потому что и в явлениях жизни понятие, которое оно в себе несёт, так же бесполезно бултыхается.", "-- Дедушка,-- пытаюсь Я ПОНЯТЬ ход его мысли,-- но ведь старшина был самый главный в деревне, кому же он доносил?", "Я почувствовал, что и он крепче обычного пожал мне руку, и вдруг Я ПОНЯЛ, что он каким-то образом догадался о случившемся и теперь молча поздравляет меня с честной победой.", "И только спустя некоторое время Я ПОНЯЛ, что меня обхамили.", "Когда Я ПОНЯЛ, что обхамлен-- и обхамливаюсь постоянно: молчанием, улыбками, деликатными разговорами о пустяках,-- мне захотелось при первом удобном случае обрушиться на наглеца с громовой речью и сказать ему однажды всю правду, чтобы он не зазнавался.", "Наконец, часов в шесть вечера, Кирилл постучал в дверь кабинета и сказал голосом тюремного надзирателя:\" Иди пить чай!\" Я ПОНЯЛ, что прощен, что дело не в ведре, не в моём срыве и крике, а в том, что когда совершается предательство-- даже маленькое,-- всегда потом бывает тошно.", "Когда же картина раскрылась-- а это произошло там же, за столом следователя, озарилось всё за секунду, и не следователь подсказал, а я сам вдруг увидел, дорисовал,-- когда Я ПОНЯЛ, как Кирилл всё устроил, уговорил бедную дуру, обманул нас, скрывал, лицемерил, меня схватило и стало душить чувство, ещё более непереносимое, чем страх.", "Теперь, когда я лежал в полной тишине и одиночестве, Я ПОНЯЛ, что безобразное орание из-за денег-- вовсе не из-за денег.", "Но ОНА ПОНЯЛА.", "Но ВСЕ ПОНЯЛИ, что молотобоец поддерживает кузнеца, которого он не мог не поддерживать.", "Тот кивнул: да, ОН ПОНЯЛ.", "Только потом Я ПОНЯЛ, это выперли кишки.", "И тут Я ПОНЯЛ, что действительно с той ночи ни разу не вспомнил о своих кумирах.", "Моя знакомая часто упоминала леди Макбет( это была её дипломная работа), и вдруг Я ПОНЯЛ, что для меня наступила пора Шекспира.", "Разочтя, Я ПОНЯЛ, что чёрный настойчивый этот старик-- родной брат мужа её, без вести пропавшего.", "Теперь Я ПОНЯЛ, что видел ту вторую Матрену не раз.", "Перебрав тальновских, Я ПОНЯЛ, что Фаддей был в деревне такой не один.", "Теперь Я ПОНЯЛА, почему моё место оказалось свободным: никто не хотел сидеть впереди Рудика.", "Когда-нибудь ОН ПОЙМЁТ...", "Да, ОН ПОЙМЁТ, что я брала на себя всё самое будничное, самое неблагодарное, как всегда делали сёстры великих людей\".", "Но когда Рваное Ухо вынул из бочки затычку и наполнил свою фляжку, Я ПОНЯЛ, что их удержало здесь.", "-- Мы хотим, сэр, чтобы ВЫ ПОНЯЛИ, что такие люди, как мы...", "Она говорит, а сама на меня смотрит, и потом спрашивает-- ТЫ ПОНЯЛ?", "Он всё знает, ОН ПОНЯЛ мир, понял Правила, постиг тайную связь событий, постиг законы сцепления миллионов обрывков разрозненных вещей!", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый МИЛИЦИОНЕР ПОЙМЁТ: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Ну, так же недавно, как узнал про железнодорожников, но не в связи с железнодорожниками, а просто, одновременно, Я ПОНЯЛ, почему у нас......... Вот тут я не знаю, как лучше сказать--\" у нас в стране\" или\" русские люди\".", "И вот Я ПОНЯЛ это... про фотографии,... но не думаю об этом всё время.", "Кроме того, Я ПОНЯЛА, что такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и приобрел самые унизительные для меня формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- я сбегала к Лермонтову, к Есенину или, мысленно, к тому, кого любила так, как это бывает только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно.", "Как же ОНИ ПОНЯЛИ, что она\" отмучилась\"?", "-- А вот так,-- сказал Хан, и АНДРЕЙ ПОНЯЛ, что тот не собирается дальше развивать эту тему.", "Как только Андрей открыл дверь, ОН ПОНЯЛ, что в его вагоне что-то произошло.", "Несколько готовых расписных банок стояло на столике-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках идут румяные девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как АНДРЕЙ ПОНЯЛ, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц торчали длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "-- Я ПОНЯТЬ не могу, как же вы им разрешили дверь снять?-- спросил он.", "И в эту же секунду ОН ПОНЯЛ, что не стоит в пустом коридоре поезда, а лежит на диване своего купе и видит сон.", "-- ТЫ ПОНЯЛА меня в узкожитейском смысле.", "На этот раз, видно, ЖЕНЩИНА ПОНЯЛА.", "Наконец- то ОНА ПОНЯЛА, какой образ мучил её весь вечер, всю ночь.", "И Я ПОНЯЛА, что он спрашивает не про Серёжку.", "И вот тут Я ПОНЯЛ, как же это прекрасно-- новая хорошая машина!", "-- Мне семьдесят девять лет,-- без всякой рисовки бросил он, и Я ПОНЯЛ, что лучше мне помолчать со своим\" а не скажешь\".", "Но и ВЫ ПОЙМИТЕ, в 96-м, после первой операции, Марина у нас научилась сидеть!", "Выйдя на улицу, Я ПОНЯЛ, что главное достоинство Мавзолея-- вовсе не сохранённое в течение десятилетий тело вождя, а отлично налаженная система кондиционирования.", "Тут Я ПОНЯЛ-- Путин\".", "Ведь зеркало( ЖЕНЩИНЫ ПОЙМУТ, а мужчины пусть просто поверят)-- предмет первой необходимости.", "-- Я ПОНЯЛ подтекст вопроса.", "- Вот катались мы с моей группой в Сан-Франциско на знаменитых трамвайчиках, и Я ПОНЯЛ, в чём разница между США и Россией.", "Немного компьютерной грамотности, и ВЫ ПОЙМЁТЕ, что опасности подстерегают малыша на каждом шагу.", "Если люди увидят, что Нижний Новгород целенаправленно( а не выборочно, как сейчас) реконструируется, отстраивается, ОНИ ПОЙМУТ: жизнь в городе начинает улучшаться.", "Бармен повёл глазами влево, и МЫ ПОНЯЛИ, что нас угощает незнакомый здоровенный немец.", "Там, на границе Демянского и Валдайского районов Новгородской области, Я ПОНЯЛ, как был прав Симон Визенталь, озаглавивший подборку досье на светил гэдээровского агитпропа\" СНАЧАЛА ГИТЛЕРУ, ПОТОМ УЛЬБРИХТУ\".", "Поначалу, пока они при помощи кулаков отношения выясняли, мы с соседом ограничивались словесными предупреждениями в их адрес, но когда один из нападавших вытащил нож, Я ПОНЯЛ, что убеждениями делу не поможешь.", "Поэтому Я ПОНЯЛ: чтобы избавиться от наваждения, навеянного« Строителем Сольнесом», необходимо поставить этот спектакль.", "И каждый раз я задумываюсь о том, что когда-нибудь ДАНИИЛ ПОЙМЁТ, что подарок ему приносит не Дед Мороз.", "Ну КТО ПОЙМЁТ, что вот сейчас во мне", "А потом, на примере своей супруги, Я ПОНЯЛ, что всё это ничего не значит...", "Как им это удавалось, СЫЩИКИ ПОНЯЛИ позже-- бандиты оказались профессиональными военными.", "Эта работа дала возможность получить некоторое представление о ребятах, которых нам предстояло изучать, но только потом МЫ ПОНЯЛИ, как приблизительны были эти впечатления.", "\". Максимальное количество баллов( но не очень много, твёрдое\" четыре\") получали те учащиеся, КОТОРЫЕ ПОНЯЛИ, что название- метафора, и автор рассказа трактует эту кость как послание, исполненное некоего морального смысла.", "Утром мартовских ид 933 года от Основания Города цезарь Марк Аврелий АНТОНИН ПОНЯЛ, что жить ему осталось считанные дни.", "Он ПЕРВЫЙ ПОНЯЛ людей нового времени, понял, что в одну голову нельзя вместить истину, что истина раскрывается только в незавершимом диалоге, что человек и человечество внутренне бесконечны.", "И ОНА ПОНЯЛА, что они спустятся в подвал, и Мартин её убьёт.", "Не исключено, что наша НЕСПОСОБНОСТЬ ПОНЯТЬ содержание подобных\" сообщений\" в значительной степени связана как раз с тем, что мы воспринимаем феномены, о которых идёт речь, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы.", "Способны ли ВЫ ПОНЯТЬ, какая опасность грозит человечеству?", "Обнимая прильнувшую к нему Нойс, ОН ПОНЯЛ, что это исчезновение означает конец Вечности... и начало Бесконечного пути...", "Ну это- то ещё он заработал/ как Я ПОНЯЛА/ в армии?...", "Насколько Я ПОНЯЛ, идёт разговор о двух принципиальных вещах.", "Б-- Объясните мне такую вещь, когда я подбирала школу для своего ребёнка и изучала что есть вокруг, Я ПОНЯЛА, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем.", "Я хотел бы здесь к депутату/ как Я ПОНЯЛ/ госпоже Баржановой/ которая здесь присутствует/ адресовать вот такой вопрос/ мнение от государства.", "Формула проста/ если ЛЮДИ ПОЙМУТ/ что успех им не важен/ что заниматься музыкой само по себе уже счастье/ что успех может от этого только отнять/ прибавить он не может.", "Попав сюда/ Я ПОНЯЛА/ что об организационных вещах говорить сложно/ бессмысленно.", "И Я ПОНЯЛ/ что клубная работа со студентами- неформальные семинары/ кружки/ работа с дипломниками/ аспирантами и есть эти самые гуманитарные практики/ при которых получаешь наибольший результат/ когда учитываешь различные личностные особенности/ помогаешь человеку самоопределиться.", "Дело не в том/ насколько глубоко ТЫ ПОЙМЁШЬ текст/ насколько далеко пройдёшь.", "Правильно ли Я ПОНЯЛ/ что по Гротовскому/ играя роль( или как её теперь называть?)/", "И я могу только сказать/ что Я ПОНЯЛ из этого.", "А для того/ чтобы вы начал вот это понимать/ вас нужно вот сюда кирпичом/ туда/ доской/ там/ погладить/ там провести через какую-то ситуацию/ там/ когда вы уже спеклись и говорите/\" Я этого никогда не пойму...\"/ сказать/\" Да подожди/ смотри/ тебе осталось всего два дня и ТЫ ПОЙМЁШЬ!\"", "За это Хуай-Нена сильно не любили/ но потом НЕКОТОРЫЕ ПОНЯЛИ.", "Андрей Николаевич/ вы говорили несколько раз/ не знаю/ правильно ли Я ПОНЯЛ/ что разница между чистой и прикладной математикой/ в общем- то/ достаточно условна.", "Понимаете/ это я не оправдываюсь перед вами/ а хочу/ чтобы ВЫ ПОНЯЛИ/ если/ может быть/ характер моих вопросов вызывает у вас какое-то недоумение.", "КП. Браво. Я думаю/ что даже не ВСЕ ПОНЯЛИ/ что вы уже перешли на роль Николая Второго. ... Вы русский/ но вы родились в Париже.", "КП. Плюш/ Я ПОНЯЛА.", "Пусть они поживут/ поймут/ что им в горы идти не надо/ может быть так/ если ОНИ ПОЙМУТ/ конечно.", "Работаешь/ работаешь/ а они говорят/ что ты спишь/ вообще/ нехорошие они люди/ они мне не нравятся/ так и сказать им не бойтесь/ ОНИ ПОЙМУТ/.", "Я говорю/\" Ну/ ВЫ ПОНЯЛИ/ что\" СПС\" привозило этих музыкантов?\"", "Привлечь\" Новых правых\" в помощь/ когда ВЫ ПОЙМЁТЕ/ какая она нужна.", "Ну хорошо/ Я ПОНЯЛА.", "На самом деле/ ЛЮДИ ПОНЯЛИ/ которые там сидят/ что необходимо хоть не много обещать/ но это выполнить.", "То есть/ Я ПОНЯЛА так/ что-то стало проще/ что-то стало сложнее.", "Как Я ПОНЯЛ/ они говорят о совершенно другом.", "Ну ТЫ ПОЙМИ/ но это не слушается.", "Светлана: Из всего/ что я слышала/ Я ПОНЯЛА/ что людей ещё не довели до нужного состояния.", "Уже и ЛЮДИ ПОНЯЛИ/ что не нужно столько партий.", "И вот в данном случае очень хочется/ чтобы та часть зрителей/ которая у нас тут бодрствует пока/ хочется/ чтобы ОНИ ПОНЯЛИ нас правильно.", "Сравните историю этих стран/ и ВЫ ПОЙМЁТЕ/ что это абсолютно другое.", "Внешняя политика/ да/ Я ПОНЯЛ/ какие-то глобальные вопросы и перспективное какое-то планирование на большие сроки/ а текущей ситуацией в стране занимается премьер-министр.", "Хорошо/ Я ПОНЯЛА/ Сергей.", "Когда он посмотрел ему в глаза/ ОН ПОНЯЛ/ что они думают об одном и том же."], "ACC": ["мне сколько раз это объясняли- я не понимал, и пока сам этого не поймешь, никто тебя не заставит ЭТО ПОНЯТЬ.", "Если я правильно ВАС ПОНЯЛА, в Вас говорит какая-то застарелая обида на женщину/ женщин.", "Авантюрная биография поражает полноценностью действий и гладкой игрой, позволяющей ВСЕ ПОНЯТЬ без объяснений и додумок.", "Я ЕЁ ПОНЯЛ, к доске вышел и решил.", "Фетисыч ВСЁ ПОНЯЛ и молча убрался из кухни.", "Семён Семёнов сразу ВСЁ ПОНЯЛ.", "Лагарпов ВСЁ ПОНЯЛ.", "Но почему бы не сказать, что это именно эпизод, неужели вы принимаете меня за человека, убогого умом, не СПОСОБНОГО ПОНЯТЬ это?", "Тут и Державиндт ВСЁ ПОНЯЛ и тоже сказал по-английски:\" Гуд бай!", "Понял?\"--\" Ладно, папа,-- сказал он.-- ВАС ПОНЯЛ.", "Наверно, ЭТО ПОНЯЛ и пастух, когда, немного отдохнув внизу, вернулся к камню и обречённо присоединился к остальным.", "Никто теперь уж меня не дразнил, не вырывал из рук у меня книжку, и не спрашивал, что там написано и как ЭТО ПОНЯТЬ.", "А если ЭТО ПОНЯЛ, то уже не важно-- голубой твой друг или не голубой.", "Или поедете вы в Дрезден, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо ЭТО ПОНЯТЬ, надо это осознать...", "Надо сосредоточиться, надо ЭТО ПОНЯТЬ...", "Чтоб вы меня вот так увидели, и сразу бы ВСЁ ПОНЯЛИ, и сразу почувствовали, и при этом ещё получилось бы какое-то впечатление, и ещё бы понравилось или не понравилось, и ещё... все то, что я рассказал, и даже ещё больше... как-то бы передалось, как-то бы прозвучало... за одну секунду.", "Они уже ВСЁ ПОНЯЛИ.", "Однако мать это нисколько не занимало, как, впрочем, не занимало, слава Богу, и в лучшие времена, а то не услыхать бы мне от неё в шестилетнем возрасте\" Смерть поэта\", стихотворение, потрясшее всю основу мою, несмотря на то( а может, именно потому), что я там мало ЧТО ПОНЯЛА головой; не видеть бы мне тогда, как она плакала над бунинской\" Ликой\"...", "Видимо, это был условный знак-- ассистент ВСЁ ПОНЯЛ, дёрнул головой и сразу же вернулся к прерванной перебранке с напарником.", "Хотя мне очень хотелось ЕЁ ПОНЯТЬ.", "В стране, где, по данным Госкомстата, 24, а по другим источникам, 40 процентов граждан живут на уровне или ниже уровня бедности, эту ЛОГИКУ ПОНЯТЬ можно.", "- А-а, я ВСЁ ПОНЯЛ!", "Как ЭТО ПОНЯТЬ?", "Если они ЭТО ПОЙМУТ/ тогда у них будет шанс.", "Музыка бывает... либо человек хочет по-настоящему ЧТО-ТО ПОНЯТЬ/ что-то новое внести в музыку/ либо он хочет быстро заработать себе славу/ деньги или что-то ещё.", "Чем скорее мы ЭТО ПОЙМЁМ/ тем скорее мы сможем потащиться в новое.", "Наверное/ пока мы не попробуем сами/ нам будет очень сложно ЭТО ПОНЯТЬ.", "И только таким образом/ если вы ЭТО ПОЙМЁТЕ/ вы сможете продвигаться в этом мире/ и сможете что-то делать правильно.", "Только на пятый я ЕГО ПОНЯЛ.", "Тут правда нужны мощные финансисты/ которые в состоянии понять вообще/ как работает этот механизм натуральных льгот/ я думаю/ полностью ЭТО ПОНЯТЬ не в состоянии ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень много позволяет денег уводить.", "Мне кажется/ что это просто глупость и в принципе/ если бы Квашнин сумел свалить Сергеева и влез бы на его место/ он бы сказал/\" Я ВСЁ ПОНЯЛ/ я был не прав\".", "Нет/ вы понимаете/ мы пытаемся вот ЧТО ПОНЯТЬ."], "INST": ["Персонаж Хэнкса оказался на редкость классным психологом, СУМЕВШИМ ПОНЯТЬ источник всех проблем Фрэнка— одиночество.", "Отчего ж, кстати, не глянуть на ребёнка, то есть потолкаться в шумном и весёлом фойе облдрамтеатра, полном молодости, спрятаться, как не раз уже, на балконе, издали и сверху увидеть егозливую девчушку, тянущую руку кверху в знак того, что ПЕРВОЙ ПОНЯЛА она учителя."], "INFINITIVE": ["Деваться некуда-- либо говорить и ПЫТАТЬСЯ ПОНЯТЬ, либо умереть со скуки( в лучшем случае!)", "А мы здесь собрались/ чтобы ПОПЫТАТЬСЯ ПОНЯТЬ друг друга."], "DAT": ["Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день вызывал себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал ИМ ПОНЯТЬ, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку.", "Я стыдилась нашего неизбывного неблагополучия, перед собою стыдилась-- может быть, потому, что именно хвойное царство вокруг Дома и стихи рано дали МНЕ ПОНЯТЬ, что такое красота, но Дом не вписывался в это понятие, и я ненавидела обстановку, ей обратную.", "Но осадок после разговора остался неприятный: Катя, кажется, дала ЕЙ ПОНЯТЬ, что она неправильно живёт...", "Вы помогли МНЕ ПОНЯТЬ не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "Далее он пояснил, что его и всех членов РСПП волнует не столько нынешняя ситуация с самим\" ЮКОСом\", который\" к нынешнему ЧАСУ ПОНЯЛ, что надо играть по правилам\", а ситуация вокруг этого.", "Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь УЧЕНИКУ ПОНЯТЬ тему до конца, чтобы затем он выполнил задание самостоятельно.", "Но вопрос в том, что налоговое законодательство, бухгалтерское законодательство не позволяет ПРЕДПРИНИМАТЕЛЮ ПОНЯТЬ простую вещь, а может быть, её и нету-- что государство не готово защищать права предпринимателя."], "GEN": ["Именно ребёнком-- я даже думала, что это написано про меня,-- я лучше ВСЕГО ПОНЯЛА, как Фро ожидала своего Фёдора или весточки от Фёдора, потому что разве лишь это могло сравниться с моим ожиданием матери или весточки от матери.", "-- Спросонья НИЧЕГО ПОНЯТЬ не могу.", "Понятно/ что те 10000 человек/ которые его услышали/ из них 20 это заучили/ запомнили и стали повторять/ какое-то количество не согласилось( 100 человек)/ а все остальные 9682 ЧЕЛОВЕКА ПОНЯЛИ это по-своему и возникли разные учения/ там 8 пунктов таких/ там 12 пунктов таких/ там/ 33 таких."], "LOC": ["Когда в областной ДУМЕ ПОНЯЛИ, что повышение налога приведёт к тому, что фактически будет собран меньший объём средств, проблема предпринимателей стала и проблемой депутатов."]}, "0": {}, "1": {"NOM": ["далеко не все можно различить, некоторые фотки просто смазаны, но посылаю всё, там хоть что-то можно ПОНЯТЬ ВСЕ равно, даже просто для того чтобы иметь представление о том что будет.", "Положительный итог разговора в том, что я ПОНЯЛ КАКОЙ я олень и да, я заслуживаю того, что имею, и ничего больше не заслуживаю.", "В школе было хорошо, беззаботное время, друзья и все такое, но тем не менее в универе мне нравится больше, возможно, нагрузка и побольше, но все равно это совсем другая жизнь да и, пожалуй, сравнивать эти 2 учебных заведения не стоит, в каждом свои плюсы и минусы, нужно пройти и через школу и через какое-то высшее учебное заведение, чтоб ПОНЯТЬ ЧТО оно и как.", "-- Что?-- не ПОНЯЛА ОНА и коснулась горячими губами его лба.", "-- Какая манера?-- не ПОНЯЛА Я.-- При чём же тут деспоты?", "Четыре года спустя, то есть 3 сентября 1949 года, угроза эта вспомнилась, и тринадцать рублей сжались в кулаке, когда Гастев свернул на Красногвардейскую, славную гастрономом, где всегда продавались чекушки и мерзавчики, но, не пройдя и нескольких шагов, ПОНЯЛ ОН, что сценарий сегодняшней субботы грубо попран.", "Отчего ж, кстати, не глянуть на ребёнка, то есть потолкаться в шумном и весёлом фойе облдрамтеатра, полном молодости, спрятаться, как не раз уже, на балконе, издали и сверху увидеть егозливую девчушку, тянущую руку кверху в знак того, что первой ПОНЯЛА ОНА учителя.", "Это, значит, парень из эмигрантов, ПОНЯЛ АНДРЕЙ.", "\" Это уже другой,-- ПОНЯЛ ОН.-- Да их там полная коробка собралась, что ли?\"-- и спросил:", "То есть то плоское, гладкое и массивное, что было у него в кармане.\" Браунинг, небольшой, наверно, бельгийский\",-- ПОНЯЛ ПИСАТЕЛЬ и спросил:", "-- Справку?-- ПОНЯЛА ЖЕНЩИНА и захохотала.", "Нам не угнаться, ПОНЯЛИ МЫ.", "Единственный довод звучал так: да просто нравится им вновь и вновь принимать у себя россиян, никак не ПОЙМУТ ОНИ, в чём же секрет нашей загадочной русской души.", "А мы здесь собрались/ чтобы попытаться ПОНЯТЬ ДРУГ друга.", "С помощью Второй Логики нужно понять/ КАК попасть в Школу по Второй Логике/ чтобы ПОНЯТЬ ЧТО такое Вторая Логика!\""], "ACC": ["мы ПОНЯЛИ ЭТО только после того, как сдали экзамен.", "А что русские люди собираются провести следующие тысячу двести лет в попытках ПОНЯТЬ СВОЕ собственное существование.", "Так что, все же собираетесь провести следующие тысячу двести лет в попытках ПОНЯТЬ СВОЕ собственное существование?", "« Семнадцать мгновений весны» нужно просто увидеть, оценить и ПОНЯТЬ ВСЮ трагичность национал-социализма и борьбы с ней.", "Невозможно ПОНЯТЬ ЛОГИКУ непрофессионала.", "Персонаж Хэнкса оказался на редкость классным психологом, сумевшим ПОНЯТЬ ИСТОЧНИК всех проблем Фрэнка— одиночество.", "Для себя ПОНЯТЬ ЧТО-ТО важно… Логика конченного книгомана, вроде меня Но всё же.", "А в России по-другому, что ли, я не ПОЙМУ ВАШУ мысль?", "Он ПОНЯЛ ЭТО по-своему, шепнул, дыханием согревая ей ухо:", "Она ПОНЯЛА ЕГО, сказала мягко:", "Но почему бы не сказать, что это именно эпизод, неужели вы принимаете меня за человека, убогого умом, не способного ПОНЯТЬ ЭТО?", "Некоторые-- сразу ПОНЯВ ШУТКУ, другие-- потому, что смеялись рядом.", "-- Дедушка,-- пытаюсь я ПОНЯТЬ ХОД его мысли,-- но ведь старшина был самый главный в деревне, кому же он доносил?", "-- Ага-а!-- ПОНЯЛА ЧТО-ТО моя спутница и кивнула головой.", "Пока я говорил, она смотрела на меня в упор, как бы стараясь ПОНЯТЬ ЧТО-ТО, а я так разошёлся, что на нас уже начали оглядываться.", "Он всё знает, он ПОНЯЛ МИР, понял Правила, постиг тайную связь событий, постиг законы сцепления миллионов обрывков разрозненных вещей!", "Он всё знает, он понял мир, ПОНЯЛ ПРАВИЛА, постиг тайную связь событий, постиг законы сцепления миллионов обрывков разрозненных вещей!", "И вот я ПОНЯЛ ЭТО... про фотографии,... но не думаю об этом всё время.", "Как они могут ПОНЯТЬ ТО, что и так отлично знают?", "-- Ты ПОНЯЛА МЕНЯ в узкожитейском смысле.", "Чтобы ПОНЯТЬ ВСЮ значимость этих событий, достаточно сказать, что раньше побед приходилось ждать годами: три прошлые произошли в период с 1992 по 2001 год.", "-- Я ПОНЯЛ ПОДТЕКСТ вопроса.", "Орнитологи ПОНЯЛИ ЭТО по их вниманию к прошлогодним гнёздам( грачи обычно не строят новые\" квартиры\", а обновляют старое жильё).", "ПОНЯВ ЭТУ тенденцию, компания смогла найти свой облик и одновременно сказать нечто новое на своём рынке.", "ПОНЯВ ЭТО, вы получите гораздо большее удовольствие от того, что будете лениво валяться на своём лужке, вместо того, чтобы неделя за неделей сгибаться над ним в три погибели, добиваясь бархатной идеальности.", "Более того, такая схема работы вынуждает магазины ограничивать ассортимент, а покупатель, надо сказать, этого не любит, его может не удовлетворить прайс-лист даже в несколько тысяч позиций, и ПОНЯТЬ ПОКУПАТЕЛЯ можно: он и в Интернет- то пришёл, чтобы облегчить себе поиск.", "\" Чтобы ПОНЯТЬ ПРОИСХОЖДЕНИЕ Вселенной,-- говорит он,-- нам нужна квантовая теория гравитации\".", "Иллюстрация никакого отношения к автоматизированной обработке конструкторских данных не имеет, вводится для удобства составителя описания и помогает ПОНЯТЬ СМЫСЛ принятых названий и обозначений.", "Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не называют вещи и идеи, а как бы намекают на них, давая одновременно ПОНЯТЬ НЕВОЗМОЖНОСТЬ подобрать точное для них название.", "Даже столь краткая характеристика климата Большого Сочи позволяет ПОНЯТЬ ОБРАЗНОЕ, но предельно точное определение, данное району видным русским агрометеорологом Селяниновым, долгие годы работавшим здесь:\" Гигантская теплица, игрою природы заброшенная в холодные страны\".", "Он первый ПОНЯЛ ЛЮДЕЙ нового времени, понял, что в одну голову нельзя вместить истину, что истина раскрывается только в незавершимом диалоге, что человек и человечество внутренне бесконечны.", "Как ПОНЯТЬ ЭТОТ спор, зависит и от того, как расшифровать второго\" беса\".", "Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь ученику ПОНЯТЬ ТЕМУ до конца, чтобы затем он выполнил задание самостоятельно.", "Создание теории дисковой аккреции вещества на нейтронные звёзды* и чёрные дыры[ 4- 6] позволило ПОНЯТЬ ПРИРОДУ компактных рентгеновских источников, открытых со спутника UHURU[ 7],-- аккрецирующие нейтронные звёзды и чёрные дыры в двойных звёздных системах( рис. 1).", "Не исключено, что наша неспособность ПОНЯТЬ СОДЕРЖАНИЕ подобных\" сообщений\" в значительной степени связана как раз с тем, что мы воспринимаем феномены, о которых идёт речь, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы.", "Мир есть совокупность фактов\" и т. д. И ещё:\" Предложение есть картина действительности\"( ЛФТ, 4. 01);\" ПОНЯТЬ ПРЕДЛОЖЕНИЕ-- значит знать, что имеет место, когда оно истинно\"( ЛФТ, 4. 024).", "Учёные долго не могли ПОНЯТЬ УДИВИТЕЛЬНЫЙ снимок.", "А в лице уважаемого критика я увидел даже странную агрессивность и/ честно говоря/ ПОНЯЛ ИЗДАТЕЛЬСТВО\" Молодая гвардия\"/ которое так его любило.", "Но вопрос в том, что налоговое законодательство, бухгалтерское законодательство не позволяет предпринимателю ПОНЯТЬ ПРОСТУЮ вещь, а может быть, её и нету-- что государство не готово защищать права предпринимателя.", "Я пытаюсь ПОНЯТЬ РАЗНИЦУ между женщинами и мужчинами.", "Дело не в том/ насколько глубоко ты ПОЙМЁШЬ ТЕКСТ/ насколько далеко пройдёшь.", "Понятно/ что те 10000 человек/ которые его услышали/ из них 20 это заучили/ запомнили и стали повторять/ какое-то количество не согласилось( 100 человек)/ а все остальные 9682 человека ПОНЯЛИ ЭТО по-своему и возникли разные учения/ там 8 пунктов таких/ там 12 пунктов таких/ там/ 33 таких.", "Более тонкое знание может быть передано только таким образом/ вот я говорю\" Учение/ которое Не- Учение\"/\" Учение/ которое Не- Учение\"/ а ваши мозги сейчас/ например/ не приспособлены для того/ чтобы ПОНЯТЬ ЭТОГО/ а также некоторых других тонких намёков/ и тогда вы что можете сделать?", "Ну/ тут есть элемент шутки/ но ПОЙМИТЕ МЕНЯ серьёзно.", "Для того/ чтобы ПОНЯТЬ ПРОБЛЕМАТИКУ/ существует ли явление как таковое/ Институтом муниципального управления был проведён социологический опрос в Обнинске.", "И вот в данном случае очень хочется/ чтобы та часть зрителей/ которая у нас тут бодрствует пока/ хочется/ чтобы они ПОНЯЛИ НАС правильно.", "Я ПОНЯЛ ВАС."], ", что": ["Да, мы ПОНЯЛИ, ЧТО Вы в большинстве, хотите сидеть на печи и кушать калачи.", "Меня сначала это удивило, а потом я ПОНЯЛА, ЧТО великие фильмы именно« живут»— и вселяют частичку своего света в сердца, я надеюсь, еще многих и многих людей.", "Зритель даже не ПОЙМЁТ, ЧТО требуют.", "Я только что ПОНЯЛА, ЧТО не смотрела вторую часть.", "Леонардо ДиКаприо( Фрэнк Эбегнейл)— говорят, что Фрэнка Эбегнейла должен был сыграть Джонни Депп, и я на секунду представил, как бы это здорово выглядело, но в тот же момент вспомнил, как сыграл ДиКаприо, и ПОНЯЛ, ЧТО и ДиКаприо справился со своей задачей на все 100.", "Позже я ПОНЯЛ, ЧТО речь шла не о безопасности, а о наших малых жилплощадях.", "Переходя же в универ, на тебя сваливается эта СВОБОДА и многие просто не могут ПОНЯТЬ, ЧТО с ней делать.", "Потом я ПОНЯЛ, ЧТО всё проще и можно прекрасно учиться спустя рукава, но я никогда не понимал тех, кто умудряется вылетать из универа за прогулы или тех, кто просто не учится!", "Николай не может внятно ответить, что именно ему нужно, он даже не знает о чем мечтает, именно в этот момент я ПОНЯЛА, ЧТО ничего хорошего в жизни у него не будет.", "Вернувшись домой, Яков вдруг ПОНЯЛ, ЧТО день кончается, а всё осталось как прежде: ни матери не сказал, ни ребятам, что уходит в Алешкин.", "Жених, не отвечая, наклоняется к невесте, она, вмиг ПОНЯВ, ЧТО от неё требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, сама целует его в подставленные губы и, отрываясь, хватая воздух, ахает.", "Алексей Тихонович пил рюмочку за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже ПОНЯЛИ, ЧТО это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "В конце концов, мы ПОНЯЛИ, ЧТО надо расставаться, поскольку индивидуально забываться могло бы вдвое меньше, чем совместно.", "Я ПОНЯЛ, ЧТО нам пора соединиться хотя бы здесь, на телевизионных экранах.", "Кваша сразу ПОНЯЛ, ЧТО это про него, и не раздумывая сделал шаг вперёд.", "Всем выступающим даётся ПОНЯТЬ, ЧТО они-- гарнир, приправа к горячему блюду.", "Народ ПОНЯЛ, ЧТО смеялся неправильно, и помрачнел.", "Раньше меня это выражение раздражало какой-то своей неточностью, какой-то незаполненностью, что ли, каким-то бултыханием смысла в слишком широкой звуковой оболочке, но потом я ПОНЯЛ, ЧТО именно в этом бултыхании высшая точность, потому что и в явлениях жизни понятие, которое оно в себе несёт, так же бесполезно бултыхается.", "Я ПОНЯЛ, ЧТО мне его никогда не догнать ни на суше, ни на море.", "Я почувствовал, что и он крепче обычного пожал мне руку, и вдруг я ПОНЯЛ, ЧТО он каким-то образом догадался о случившемся и теперь молча поздравляет меня с честной победой.", "Я стал заново прокручивать день за днём все наши последние встречи и ПОНЯЛ, ЧТО потепление в наших отношениях, тайные знаки внимания и, наконец, это венчающее всё свидание объяснялись тем, что он уезжает.", "Я- то сразу ПОНЯЛ, ЧТО за птица этот Гера.", "И только спустя некоторое время я ПОНЯЛ, ЧТО меня обхамили.", "Когда я ПОНЯЛ, ЧТО обхамлен-- и обхамливаюсь постоянно: молчанием, улыбками, деликатными разговорами о пустяках,-- мне захотелось при первом удобном случае обрушиться на наглеца с громовой речью и сказать ему однажды всю правду, чтобы он не зазнавался.", "Наконец, часов в шесть вечера, Кирилл постучал в дверь кабинета и сказал голосом тюремного надзирателя:\" Иди пить чай!\" Я ПОНЯЛ, ЧТО прощен, что дело не в ведре, не в моём срыве и крике, а в том, что когда совершается предательство-- даже маленькое,-- всегда потом бывает тошно.", "Я ПОНЯЛ, ЧТО его жизнь необыкновенно трудна, почти идеальная в этом смысле, и он счастливый человек.", "Теперь, когда я лежал в полной тишине и одиночестве, я ПОНЯЛ, ЧТО безобразное орание из-за денег-- вовсе не из-за денег.", "Но все ПОНЯЛИ, ЧТО молотобоец поддерживает кузнеца, которого он не мог не поддерживать.", "Рубахин глянул тому в лицо: юноша тоже мгновенно понял( ПОНЯЛ, ЧТО идут свои), лоб и щёки его медленно наливались краской-- признак непредсказуемого поведения.", "Он шагнул ещё ближе и стремительно обхватил шею Рубахина руками( как это сделал Рубахин у той скалы), но тонкие руки его оказались мягки, как у молодой женщины,-- порывисты, но нежны, и Рубахин( он был начеку) успел ПОНЯТЬ, ЧТО сейчас во сне может случиться мужская слабость.", "И тут я ПОНЯЛ, ЧТО действительно с той ночи ни разу не вспомнил о своих кумирах.", "Моя знакомая часто упоминала леди Макбет( это была её дипломная работа), и вдруг я ПОНЯЛ, ЧТО для меня наступила пора Шекспира.", "Разочтя, я ПОНЯЛ, ЧТО чёрный настойчивый этот старик-- родной брат мужа её, без вести пропавшего.", "Теперь я ПОНЯЛ, ЧТО видел ту вторую Матрену не раз.", "Я так ПОНЯЛ, ЧТО кого-то арестовали или хотели арестовать.", "Перебрав тальновских, я ПОНЯЛ, ЧТО Фаддей был в деревне такой не один.", "Все мы жили рядом с ней и не ПОНЯЛИ, ЧТО есть она тот самый праведник, без которого, по пословице, не стоит село.", "Да, он ПОЙМЁТ, ЧТО я брала на себя всё самое будничное, самое неблагодарное, как всегда делали сёстры великих людей\".", "А так все сразу ПОНЯЛИ, ЧТО он будет играть ещё, и не очень старались.", "Я посмотрел на приятелей и ПОНЯЛ, ЧТО они встревожены.", "Но когда Рваное Ухо вынул из бочки затычку и наполнил свою фляжку, я ПОНЯЛ, ЧТО их удержало здесь.", "-- Мы хотим, сэр, чтобы вы ПОНЯЛИ, ЧТО такие люди, как мы...", "Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день вызывал себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им ПОНЯТЬ, ЧТО познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку.", "И по репликам взрослых я в детстве ПОНЯЛА, ЧТО общие знакомые даже не осуждали её, поскольку экзотическая дедова бесноватость проявлялась в его характере уже и в юности.", "Рассказывая про тот апофеоз своего кулинарного творчества, про свой заслуженный и, наверное, единственный, публичный успех, бабушка очень оживлялась и в паузах многозначительно кивала сама себе головой, как бы давая ПОНЯТЬ, ЧТО ещё ой как много она бы понарассказала, но не будет, потому что всё равно всего не перескажешь, и может быть, самое главное и интересное она- то и утаила.", "Кроме того, я ПОНЯЛА, ЧТО такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и приобрел самые унизительные для меня формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- я сбегала к Лермонтову, к Есенину или, мысленно, к тому, кого любила так, как это бывает только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно.", "Я стыдилась нашего неизбывного неблагополучия, перед собою стыдилась-- может быть, потому, что именно хвойное царство вокруг Дома и стихи рано дали мне ПОНЯТЬ, ЧТО такое красота, но Дом не вписывался в это понятие, и я ненавидела обстановку, ей обратную.", "Но поскольку я со временем ПОНЯЛА, ЧТО от постыдной религии её таким способом не отвадить, то пришлось прибегнуть к иным методам.", "Как же они ПОНЯЛИ, ЧТО она\" отмучилась\"?", "Андрей отодрал его руки от своей куртки, недоуменно наморщился и вдруг ПОНЯЛ, ЧТО слышит ритмично повторяющийся стук стали о сталь, стук, который и до этого раздавался всё время, но не доходил до сознания.", "-- А вот так,-- сказал Хан, и Андрей ПОНЯЛ, ЧТО тот не собирается дальше развивать эту тему.", "Как только Андрей открыл дверь, он ПОНЯЛ, ЧТО в его вагоне что-то произошло.", "В следующую секунду Андрей увидел в их руках инструменты и ПОНЯЛ, ЧТО это действительно музыканты.", "И в эту же секунду он ПОНЯЛ, ЧТО не стоит в пустом коридоре поезда, а лежит на диване своего купе и видит сон.", "Андрей поднялся с дивана, помотал головой и вдруг ПОНЯЛ, ЧТО вокруг стоит оглушительная тишина.", "Андрей открыл рот, собираясь спросить, что случилось с поездом, но ПОНЯЛ, ЧТО проводник его не видит.", "Андрей подумал было, что надо вернуться в купе за вещами, но ПОНЯЛ, ЧТО ни одна из тех вещей, которые остались в его лежащем под диваном чемодане, теперь ему не понадобится.", "Но осадок после разговора остался неприятный: Катя, кажется, дала ей ПОНЯТЬ, ЧТО она неправильно живёт...", "-- Не огорчайтесь,-- услышал Малиновский и ПОНЯЛ, ЧТО разговаривает с блондинкой в голубом халате.-- Они ещё пожалеют.", "Он тоже ПОНЯЛ, ЧТО она пришла в себя, засмеялся и похлопал её по плечу.", "А ПОЙМУТ, ЧТО я струсил, и действительно шуганут чем-нибудь из-за угла или в подъезде, как того несчастного, подкараулят.", "-- Здоровый!-- сказал он.-- Вот уж никогда не думал, что он с вами поедет.\" Приходи, мужик\".-- Не ПОЙМЁШЬ, ЧТО особенное прозвучало в его голосе и в этих словах.", "Наконец ПОНЯЛА, ЧТО от тебя требуется.", "И я ПОНЯЛА, ЧТО он спрашивает не про Серёжку.", "И тут я, взглянув из патрульной машины на свою, ПОНЯЛ, ЧТО практически ничего не нарушил.", "-- Мне семьдесят девять лет,-- без всякой рисовки бросил он, и я ПОНЯЛ, ЧТО лучше мне помолчать со своим\" а не скажешь\".", "Вы посмотрите на итог моей работы и ПОЙМЁТЕ, ЧТО теперь я не имею права ни на какие советы\".", "Правда, пока Степашин и первый вице-премьер Николай Аксененко дают ПОНЯТЬ, ЧТО намерены бороться с импортом, особенно продовольственным, но всё это не очень серьезно.", "Выйдя на улицу, я ПОНЯЛ, ЧТО главное достоинство Мавзолея-- вовсе не сохранённое в течение десятилетий тело вождя, а отлично налаженная система кондиционирования.", "ПОНЯТЬ, ЧТО казанский клуб реально претендует на чемпионский титул, можно только возле местного Дворца спорта, где уже с утра в день игры всегда полным-полно народу, а билеты на хоккей продаются только с рук и по заоблачным ценам.", "Слова Полякова оказались почти правдой--\" газовики\" действительно внесли взнос за участие в первенстве страны, но за пару дней до его старта отозвали свою заявку, видимо, ПОНЯВ, ЧТО на весь сезон денег не хватит.", "Там уже ПОНЯЛИ, ЧТО на смену новорусским\" нуворишам\" приходят серьёзные люди, вместо стремлений\" срубить лёгкие деньги\"-- детальные проекты партнерства.", "Немного компьютерной грамотности, и вы ПОЙМЁТЕ, ЧТО опасности подстерегают малыша на каждом шагу.", "По другой- Пиночет примкнул к заговору в последний момент, когда, как и Пратс, ПОНЯЛ, ЧТО мятеж не остановить.", "Не нужно было быть экономистом, чтобы ПОНЯТЬ, ЧТО чудо- никакое не чудо, а Пиночет не кудесник, одаривший страну экономическим благоденствием.", "Я прочитал и ПОНЯЛ, ЧТО ничего подобного мне раньше не попадалось.", "Но после« Замка» по Кафке, длинного, тяжёлого, ПОНЯЛ, ЧТО сегодня это всё не работает, и для меня это тупик.", "Я ПОНЯЛ, ЧТО надо обязательно её снимать.", "Бармен повёл глазами влево, и мы ПОНЯЛИ, ЧТО нас угощает незнакомый здоровенный немец.", "Я точно ПОНЯЛ, ЧТО он и до моего визита знал об основных событиях драмы\" Известий\", но, как и наши противники, считал устранение Голембиовского необходимым.", "Поначалу, пока они при помощи кулаков отношения выясняли, мы с соседом ограничивались словесными предупреждениями в их адрес, но когда один из нападавших вытащил нож, я ПОНЯЛ, ЧТО убеждениями делу не поможешь.", "Когда в областной думе ПОНЯЛИ, ЧТО повышение налога приведёт к тому, что фактически будет собран меньший объём средств, проблема предпринимателей стала и проблемой депутатов.", "И каждый раз я задумываюсь о том, что когда-нибудь Даниил ПОЙМЁТ, ЧТО подарок ему приносит не Дед Мороз.", "Ну кто ПОЙМЁТ, ЧТО вот сейчас во мне", "Я ПОНЯЛ, ЧТО она вместо больницы подалась на почту-- сдавать бандероли и письма, там ей сообщили о том, что ночью Рубцова убила его сожительница.", "Я ПОНЯЛА, ЧТО\" и так далее\".", "А потом, на примере своей супруги, я ПОНЯЛ, ЧТО всё это ничего не значит...", "Представь себе, что я познакомилась с ним на автобусной остановке, мы разговорились, ПОНЯЛИ, ЧТО интересны друг другу, и начали встречаться.", "Мы ПОНЯЛИ, ЧТО большого интереса к переработке отходов у предпринимателей нет.", "Один из нефтяных олигархов также получил аудиенцию у Владимира Путина, в ходе которой, по сведениям\" Журнала\", президент дал ПОНЯТЬ, ЧТО решил быть\" над схваткой\".", "В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, ПОНЯВ, ЧТО ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "Главный менеджер страны дал ПОНЯТЬ, ЧТО, принимая политические решения, государство готово учитывать интересы отечественного бизнеса.", "Глава государства ясно дал ПОНЯТЬ, ЧТО ждёт от олигархов конкретных и действенных предложений, а не общих лозунгов, как, например\" легализация отдельных видов коррупции\"( к примеру, покупать льготы по прейскуранту, но не у чиновника, а у государства) или\" освобождение от одиозных фигур\"( кстати, что это за фигуры, так и осталось тайной).", "Увы, в плену идеологических стереотипов люди не в состоянии ПОНЯТЬ, ЧТО государство-- далеко не лучший хозяин.", "Далее он пояснил, что его и всех членов РСПП волнует не столько нынешняя ситуация с самим\" ЮКОСом\", который\" к нынешнему часу ПОНЯЛ, ЧТО надо играть по правилам\", а ситуация вокруг этого.", "Мы не ПОЙМЁМ, ЧТО побуждает её всплывать и скрываться.", "\". Максимальное количество баллов( но не очень много, твёрдое\" четыре\") получали те учащиеся, которые ПОНЯЛИ, ЧТО название- метафора, и автор рассказа трактует эту кость как послание, исполненное некоего морального смысла.", "Это один из главных вопросов сейчас: ПОНЯТЬ, ЧТО значит ситуация с койсанскими языками.", "Практически одновременно с врачом эту ситуацию обыграл в художественной форме А. Дюма в своём\" Графе Монте-Кристо\": дед Валентины граф Нуаре всё понимал, но после\" удара\" не мог говорить, поэтому внучка изобрела способ общения с ним при помощи словарного алфавита-- когда на\" дисплее\" возникала нужная буква, граф моргал глазами, давая ПОНЯТЬ, ЧТО его правильно поняли.", "Утром мартовских ид 933 года от Основания Города цезарь Марк Аврелий Антонин ПОНЯЛ, ЧТО жить ему осталось считанные дни.", "Он первый понял людей нового времени, ПОНЯЛ, ЧТО в одну голову нельзя вместить истину, что истина раскрывается только в незавершимом диалоге, что человек и человечество внутренне бесконечны.", "Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, стараться общаться с ними на равных, тем самым давая ПОНЯТЬ, ЧТО они уже достаточно взрослые.", "Нетрудно ПОНЯТЬ, ЧТО невозможность реализации подобного процесса обусловлена отнюдь не отсутствием соответствующих начальных условий, а более фундаментальными свойствами природы, в частности, законами сохранения.", "И она ПОНЯЛА, ЧТО они спустятся в подвал, и Мартин её убьёт.", "Обнимая прильнувшую к нему Нойс, он ПОНЯЛ, ЧТО это исчезновение означает конец Вечности... и начало Бесконечного пути...", "Б-- Объясните мне такую вещь, когда я подбирала школу для своего ребёнка и изучала что есть вокруг, я ПОНЯЛА, ЧТО, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем.", "ОЛЬГА: Двух малых, мы работаем по старой системе, я не перешла на упрощенку, потому что просчитав всё, ПОНЯЛА, ЧТО это невыгодно.", "Пока они не ПОЙМУТ, ЧТО государство готово повернуться к ним лицом, до этого момента, думаю, никакие налоговые реформы не приведут ни к чему."], "без + GEN": ["Авантюрная биография поражает полноценностью действий и гладкой игрой, позволяющей все ПОНЯТЬ БЕЗ ОБЪЯСНЕНИЙ и додумок."], "в/во + LOC": ["сами ПОНЯЛИ В ЧЕМ."], "GEN": ["\" Нет, я ходил по городу, жалел эту женщину, и всё моё маленькое туловище намекало на что-то, и я не мог ПОНЯТЬ ЭТОГО намёка.", "\" Но тебе не ПОНЯТЬ ЭТОГО предложения, пока ему не найдено применение...."], "INST": ["Однако мать это нисколько не занимало, как, впрочем, не занимало, слава Богу, и в лучшие времена, а то не услыхать бы мне от неё в шестилетнем возрасте\" Смерть поэта\", стихотворение, потрясшее всю основу мою, несмотря на то( а может, именно потому), что я там мало что ПОНЯЛА ГОЛОВОЙ; не видеть бы мне тогда, как она плакала над бунинской\" Ликой\"..."], "DAT": ["По сведениям\" Власти\", руководство коммунистической партии уже дало ПОНЯТЬ КРЕМЛЮ, что на провокации не поддастся."], "из + GEN": ["И я могу только сказать/ что я ПОНЯЛ ИЗ ЭТОГО."]}, "2": {"у + GEN": ["Я ПОНЯЛ откуда У СОЛОПОВА фамилия!!!!", "Но администрации нужны подтверждения, а как я ПОНЯЛА, У ВАС их нет.", "Я так ПОНЯЛА, У ВАС нет диплома о специальном образовании вообще?"], "в/во + LOC": ["Если я правильно Вас ПОНЯЛА, В ВАС говорит какая-то застарелая обида на женщину/ женщин.", "Это утрированно, разумеется, но ПОЙМИТЕ, В ЛЮБОМ другом месте Вы будете получать больше.", "Вы ПОЙМИТЕ, В РОССИИ же те же люди с корочками моют те же туалеты, только получают 2 рубля и живут в России.", "Да чёрт вас дери совсем!-- орал я в беспамятстве.-- Ты можешь ПОНЯТЬ, В КАКОМ я сейчас положении?", "Несколько секунд Андрей не мог ПОНЯТЬ, В ЧЁМ дело, потом огляделся по сторонам, убедился, что не ошибся дверью, и постучал.", "Андрей ПОНЯЛ, В ЧЁМ дело,-- недели две назад по телевизору показывали похороны американской поп-звезды Изиды Шопенгауэр( на самом деле, вспомнил Андрей, её звали Ася Акопян).", "-- Ты ПОНЯЛА меня В УЗКОЖИТЕЙСКОМ смысле.", "Но и вы ПОЙМИТЕ, В 96-М, после первой операции, Марина у нас научилась сидеть!", "- Вот катались мы с моей группой в Сан-Франциско на знаменитых трамвайчиках, и я ПОНЯЛ, В ЧЁМ разница между США и Россией.", "Если уж Витгенштейна, по его мнению*, не ПОНЯЛ( В СВОЁМ введении к ЛФТ, см. Р) сам Рассел, сумевший привести в замешательство великого Фреге*, то где уж нам.", "Ну это- то ещё он заработал/ как я ПОНЯЛА/ В АРМИИ?...", "Наиболее успешные мюзиклы были как бы занумерованы... мы пытались ПОНЯТЬ/ В ЧЁМ же причина успеха...", "Тут правда нужны мощные финансисты/ которые в состоянии понять вообще/ как работает этот механизм натуральных льгот/ я думаю/ полностью это ПОНЯТЬ не В СОСТОЯНИИ ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень много позволяет денег уводить."], "к + DAT": ["Я её ПОНЯЛ, К ДОСКЕ вышел и решил.", "Невеста часто- часто моргает чёрными накрашенными ресницами и хмурит лоб, пытаясь ПОНЯТЬ, К ЧЕМУ ведёт этот странный человек, выдавший себя почему-то за её родственника, и кажется ей, что от самозванца ничего хорошего ждать не приходится."], "для + GEN": ["Он сначала не ПОНЯЛ-- ДЛЯ ЧЕГО?"], "из-за + GEN": ["В первую секунду, ПОНЯВ, ИЗ-ЗА ЧЕГО меня вызывали, я испытал мгновенное облегчение."], "о/об + LOC": ["Она сразу ПОНЯЛА, О КОМ он говорит, и пособолезновала:", "Много слов, событий, людей( трудноразличимых, то и дело возвращаешься назад, чтобы ПОНЯТЬ, О КОМ речь).", "Я не ПОЙМУ/ О ЧЁМ мы говорим.", "Сейчас мы этот вопрос зададим/ а для тех/ кто уже ПОНЯЛ/ О КОМ идёт речь/ и для тех/ кто не понял/ сообщаем/ Михаил Задорнов гость студии Радио Борнео/ гость города Воронежа/ ура."], "за + ACC": ["Прежде чем сделать выбор в пользу того или иного журнала, покупатель, естественно, хочет пролистать их и ПОНЯТЬ, ЗА ЧТО он будет выкладывать деньги, к тому же немалые."], "в/во + ACC": ["Глядя на глаза того же шимпанзе издали, трудно ПОНЯТЬ, В КАКУЮ сторону смотрит обезьяна.", "А то мы не можем ПОНЯТЬ/ В ОЧЕРЕДНОЙ раз будет пустышка или это на самом деле что-то."], "до + GEN": ["Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь ученику ПОНЯТЬ тему ДО КОНЦА, чтобы затем он выполнил задание самостоятельно."], "между + INST": ["Я пытаюсь ПОНЯТЬ разницу МЕЖДУ ЖЕНЩИНАМИ и мужчинами."], "на + LOC": ["Вcё-таки/ я так ПОНЯЛ/ НА НОВИЗНЕ вы настаиваете/ уникальность технического решения."], "из + GEN": ["Насколько я понимаю/ мы между собой это обсуждали/ мы хотим ПОНЯТЬ не ИЗ ЧЕГО и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное..."]}, "3": {"после + GEN": ["мы ПОНЯЛИ это только ПОСЛЕ ТОГО, как сдали экзамен."], "с/со + INST": ["Переходя же в универ, на тебя сваливается эта СВОБОДА и многие просто не могут ПОНЯТЬ, что С НЕЙ делать."], "от + GEN": ["Жених, не отвечая, наклоняется к невесте, она, вмиг ПОНЯВ, что ОТ НЕЁ требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, сама целует его в подставленные губы и, отрываясь, хватая воздух, ахает.", "Но поскольку я со временем ПОНЯЛА, что ОТ ПОСТЫДНОЙ религии её таким способом не отвадить, то пришлось прибегнуть к иным методам.", "Наконец ПОНЯЛА, что ОТ ТЕБЯ требуется."], "за + NOM": ["Я- то сразу ПОНЯЛ, что ЗА ПТИЦА этот Гера."], "для + GEN": ["Моя знакомая часто упоминала леди Макбет( это была её дипломная работа), и вдруг я ПОНЯЛ, что ДЛЯ МЕНЯ наступила пора Шекспира."], "у + GEN": ["Ну, так же недавно, как узнал про железнодорожников, но не в связи с железнодорожниками, а просто, одновременно, я ПОНЯЛ, почему У НАС......... Вот тут я не знаю, как лучше сказать--\" у нас в стране\" или\" русские люди\".", "И мы не можем ПОНЯТЬ, где У ГРЫЗЛОВА оперативно-розыскная деятельность, а где предвыборный пиар, цель которого возвеличить партию\" Единая Россия\".", "Если они это ПОЙМУТ/ тогда У НИХ будет шанс."], "про + ACC": ["И вот я ПОНЯЛ это... ПРО ФОТОГРАФИИ,... но не думаю об этом всё время."], "на + ACC": ["Слова Полякова оказались почти правдой--\" газовики\" действительно внесли взнос за участие в первенстве страны, но за пару дней до его старта отозвали свою заявку, видимо, ПОНЯВ, что НА ВЕСЬ сезон денег не хватит.", "Там уже ПОНЯЛИ, что НА СМЕНУ новорусским\" нуворишам\" приходят серьёзные люди, вместо стремлений\" срубить лёгкие деньги\"-- детальные проекты партнерства."], "в/во + LOC": ["Если люди увидят, что Нижний Новгород целенаправленно( а не выборочно, как сейчас) реконструируется, отстраивается, они ПОЙМУТ: жизнь В ГОРОДЕ начинает улучшаться.", "Единственный довод звучал так: да просто нравится им вновь и вновь принимать у себя россиян, никак не ПОЙМУТ они, В ЧЁМ же секрет нашей загадочной русской души.", "Для того чтобы ПОНЯТЬ, почему В ПРОЦЕССЕ обучения изменения в значениях собственно моторной стадии и стадии контроля и коррекции идут в противоположных направлениях, необходимо проанализировать микроструктуру действия на разных этапах обучения в условиях задержанной обратной связи и в условиях нормального зрительного контроля."], "в/во + ACC": ["Он первый понял людей нового времени, ПОНЯЛ, что В ОДНУ голову нельзя вместить истину, что истина раскрывается только в незавершимом диалоге, что человек и человечество внутренне бесконечны."], "о/об + LOC": ["Попав сюда/ я ПОНЯЛА/ что ОБ ОРГАНИЗАЦИОННЫХ вещах говорить сложно/ бессмысленно."], "по + DAT": ["Правильно ли я ПОНЯЛ/ что ПО ГРОТОВСКОМУ/ играя роль( или как её теперь называть?)/"]}}