{"-3": {"с/со + INST": ["Правда, С ХАНОМ он ПОЗНАКОМИЛСЯ именно здесь.", "Я у Майкла спросила/ как тебе эта девочка/ С КОТОРОЙ ты ПОЗНАКОМИЛСЯ?", "И С СОЛДАТАМИ моментально ПОЗНАКОМЯТСЯ."], "в/во + LOC": ["Там же они ВО ВСЕХ деталях ПОЗНАКОМИЛИСЬ с проектом железной дороги, вызывающим споры на высшем уровне."]}, "-2": {"с/со + INST": ["Марек намотал на шею нестерпимо-красный шарф и перецеловал в последний раз детей так естественно, как будто не пять дней тому назад С НИМИ ПОЗНАКОМИЛСЯ.", "Поэтому мы набросали проект договора и хотим/ чтобы вы С НИМ ПОЗНАКОМИЛИСЬ/ принимаете или не принимаете/ это второй вопрос/ но с каждым из вас/ кроме того/ что я вступаю в дружеские/ приятельские отношения/ ещё вступаю в деловые отношения.", "Нет/ мне вы действительно очень приятны/ я рад С ВАМИ ПОЗНАКОМИТЬСЯ/ но перекладывать по существу этот замысел писать свои воспоминания на работу с вами я вcё-таки вряд ли считал бы целесообразным.", "АМ. В Тэффи. В Тэффи/ вот я помню/ я с нею/ С НЕЙ ПОЗНАКОМИЛСЯ/ ей тогда было лет/ ээ/ ну за семьдесят точно", "\" С ДЕВУШКОЙ ПОЗНАКОМИЛСЯ\".\""], "по + DAT": ["Ты с ней что/ ПО АСЬКЕ ПОЗНАКОМИЛСЯ?"]}, "-1": {"NOM": ["Была реальная ВОЗМОЖНОСТЬ ПОЗНАКОМИТЬСЯ с легендарным произведением в цветном варианте, но что-то я не рискнул.", "Вначале, когда дружба лишь зародилась-- ДАМЫ ПОЗНАКОМИЛИСЬ в Ессентуках лет семь назад,-- Рита отзывалась о Ларисе с простодушным восторгом.", "Правда, с Ханом ОН ПОЗНАКОМИЛСЯ именно здесь.", "Подруга ИРА ПОЗНАКОМИЛАСЬ- таки с лётчиком, и лётчик сделал ей предложение.", "-- Я ПОЗНАКОМИЛСЯ с Дианой в Лондоне в 1997 году незадолго до её трагической гибели.", "-- Как давно ВЫ ПОЗНАКОМИЛИСЬ с Русланом Терекбаевым?", "-- Я ПОЗНАКОМИЛСЯ с ним в сентябре, когда он представлял на совете директоров одного из акционеров.", "Если же окажется, что немного угощения\" по усам стекло, а в рот не попало\", ничего страшного-- пусть воспользуется салфеткой: самое ВРЕМЯ ПОЗНАКОМИТЬСЯ с ней.", "Им была предоставлена ВОЗМОЖНОСТЬ ПОЗНАКОМИТЬСЯ с новыми тенденциями на рынке распространения, лучшими идеями, стратегиями и технологиями распространительского бизнеса, обсудить различные формы организации предприятий распространения печати, высказаться по проблеме\" конкуренция или кооперация\" и многим другим, представляющим интерес именно для генеральных и коммерческих директоров.", "Так во время похорон Клима Ворошилова Я ПОЗНАКОМИЛСЯ с Великим искусством Великого дирижёра Герберта фон Караяна, а ныне вот жди, когда ГКЧП случится и покажут\" Лебединое озеро\" иль чего-нибудь где-нибудь взорвут, а следовало бы подорвать хоть с одного угла Останкино, чтоб перетряхнуло там всё до основания и шайку бездельников, всю эту трепливую шушеру сменили достойные, работящие люди.", "-- Ты не помнишь, как МЫ ПОЗНАКОМИЛИСЬ?-- спросил он меня.", "Представь себе, что Я ПОЗНАКОМИЛАСЬ с ним на автобусной остановке, мы разговорились, поняли, что интересны друг другу, и начали встречаться.", "Я у Майкла спросила/ как тебе эта девочка/ с которой ТЫ ПОЗНАКОМИЛСЯ?"], "ACC": ["Увлечённый проблемами автоматизации программирования, Лавров изучил работы Ершова, посвящённые технике трансляции, и нашёл ВОЗМОЖНОСТЬ ПОЗНАКОМИТЬСЯ с ним."], "LOC": ["Там же они во всех ДЕТАЛЯХ ПОЗНАКОМИЛИСЬ с проектом железной дороги, вызывающим споры на высшем уровне."], "GEN": ["Цель нашей ВСТРЕЧИ ПОЗНАКОМИТЬСЯ друг с другом."]}, "0": {}, "1": {"с/со + INST": ["Была реальная возможность ПОЗНАКОМИТЬСЯ С ЛЕГЕНДАРНЫМ произведением в цветном варианте, но что-то я не рискнул.", "Далее комбинация из нескольких слов, в значении которых я разобрался, когда ПОЗНАКОМИЛСЯ С ПЯТИКЛАССНИКОМ Димой Чугуновым.–", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю ПОЗНАКОМИТЬСЯ С ИНТЕРЕСНЫМИ людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "( Позже, ПОЗНАКОМИВШИСЬ С САВЕЛИЕМ поближе, я с удивлением обнаружил, что он-- довольно образованный молодой человек, любит литературу, мечтает сыграть Хлестакова и всерьёз изучает основы иудаизма.", "То где-то под Москвой нашли церквушку, ПОЗНАКОМИЛИСЬ С ПОПОМ, и тот разрешал Гартвигу забираться на колокольню и звонить.", "Роберт даже не поздоровался, не ПОЗНАКОМИЛСЯ С ЛЕВОЙ: он не любит терять время по пустякам.", "Потом ПОЗНАКОМИЛАСЬ С ОДНИМИ людьми из Москвы, актёрами.", "У всех интересующихся есть возможность пройти с сопровождающим в гости к животным, выступающим в театре, и ПОЗНАКОМИТЬСЯ С НИМИ.", "Для жителя Владивостока посмотреть игру сборной Романцева и ПОЗНАКОМИТЬСЯ С ЯПОНСКИМИ достопримечательностями выльется в 3300 долларов.", "-- Я ПОЗНАКОМИЛСЯ С ДИАНОЙ в Лондоне в 1997 году незадолго до её трагической гибели.", "-- ПОЗНАКОМЛЮСЬ С СИТУАЦИЕЙ.", "-- Как давно вы ПОЗНАКОМИЛИСЬ С РУСЛАНОМ Терекбаевым?", "-- Я ПОЗНАКОМИЛСЯ С НИМ в сентябре, когда он представлял на совете директоров одного из акционеров.", "Пройдя положенный контроль и расположившись в самолёте, вылетающем в Дублин, я открыл заранее припасённые книги, чтобы немного ПОЗНАКОМИТЬСЯ С ИСТОРИЕЙ и обычаями страны, называемой Изумрудным островом.", "Если же окажется, что немного угощения\" по усам стекло, а в рот не попало\", ничего страшного-- пусть воспользуется салфеткой: самое время ПОЗНАКОМИТЬСЯ С НЕЙ.", "Увлечённый проблемами автоматизации программирования, Лавров изучил работы Ершова, посвящённые технике трансляции, и нашёл возможность ПОЗНАКОМИТЬСЯ С НИМ.", "Им была предоставлена возможность ПОЗНАКОМИТЬСЯ С НОВЫМИ тенденциями на рынке распространения, лучшими идеями, стратегиями и технологиями распространительского бизнеса, обсудить различные формы организации предприятий распространения печати, высказаться по проблеме\" конкуренция или кооперация\" и многим другим, представляющим интерес именно для генеральных и коммерческих директоров.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил ПОЗНАКОМИТЬСЯ С ТЕМ, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Так во время похорон Клима Ворошилова я ПОЗНАКОМИЛСЯ С ВЕЛИКИМ искусством Великого дирижёра Герберта фон Караяна, а ныне вот жди, когда ГКЧП случится и покажут\" Лебединое озеро\" иль чего-нибудь где-нибудь взорвут, а следовало бы подорвать хоть с одного угла Останкино, чтоб перетряхнуло там всё до основания и шайку бездельников, всю эту трепливую шушеру сменили достойные, работящие люди.", "Вернулись мы домой отдохнувшие, ближе ПОЗНАКОМЯСЬ С ВОЛОГОДСКОЙ природой и тихой речкой Низьмой.", "Как я и предполагала, он уже давно ПОЗНАКОМИЛСЯ С КАКОЙ-ТО высокоморальной девицей: до свадьбы ни-ни, мурыжила его под своими окнами и требовала походов в музей.", "Представь себе, что я ПОЗНАКОМИЛАСЬ С НИМ на автобусной остановке, мы разговорились, поняли, что интересны друг другу, и начали встречаться.", "Там же они во всех деталях ПОЗНАКОМИЛИСЬ С ПРОЕКТОМ железной дороги, вызывающим споры на высшем уровне.", "Таким путём, может быть, удалось бы несколько ближе ПОЗНАКОМИТЬСЯ С\" ОБЩИМ религиозным фондом\" эпохи, выделив из него те идеи, которые занимали центральное место в народном сознании, находившемся долгое время под идеологическим контролем церкви.", "Не исключено, говорит Андре, что во время своих торговых скитаний по Южной Аравии и Синайскому полуострову Мухаммед мог побывать в тамошних монастырях, ПОЗНАКОМИТЬСЯ С УСТАВАМИ и прельститься их бытом.", "Наш читатель сможет ПОЗНАКОМИТЬСЯ С БАЗОВЫМИ источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Андрей Анатольевич Зализняк, с которым мы уже 20 лет работаем вместе над изучением грамот, обстоятельно ПОЗНАКОМИЛСЯ С ОСОБЕННОСТЯМИ лексики, фонетики и прочих грамматических характеристик берестяных грамот, и оказалось, что присущие новгородскому диалекту черты гораздо ярче проявляются тогда, когда мы опускаемся в самые ранние слои-- XI, XII, начало XIII в. В этот период для новгородского диалекта характерны около 30 отличительных особенностей( кроме тех, которые считаются общерусскими, киевскими).", "Тогда Элис, оскорблённая в своих лучших чувствах, ПОЗНАКОМИЛАСЬ С НЕКИМ Мартином и буквально через неделю вышла за него замуж."], "в/во + LOC": ["Они ПОЗНАКОМИЛИСЬ В КАЗАРМЕ стройбата.", "Вначале, когда дружба лишь зародилась-- дамы ПОЗНАКОМИЛИСЬ В ЕССЕНТУКАХ лет семь назад,-- Рита отзывалась о Ларисе с простодушным восторгом."], "NOM": ["ПОЗНАКОМИЛИСЬ ОНИ в апреле.", "Короче говоря, ПОЗНАКОМИЛАСЬ Я с одним человеком, не буду его описывать, принц не принц, а стали мы время от времени встречаться, болтали на разные темы, ходили в театры, обменивались впечатлениями, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного...", "ПОЗНАКОМИЛИСЬ МЫ с Валентином Михайловичем в 1991 году, когда был организован Фонд имущества Самарской области.", "Цель нашей встречи ПОЗНАКОМИТЬСЯ ДРУГ с другом."]}, "2": {"в/во + LOC": ["ПОЗНАКОМИЛИСЬ они В АПРЕЛЕ."], "с/со + INST": ["Короче говоря, ПОЗНАКОМИЛАСЬ я С ОДНИМ человеком, не буду его описывать, принц не принц, а стали мы время от времени встречаться, болтали на разные темы, ходили в театры, обменивались впечатлениями, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного...", "ПОЗНАКОМИЛИСЬ мы С ВАЛЕНТИНОМ Михайловичем в 1991 году, когда был организован Фонд имущества Самарской области.", "Весёлой, смешанной бригадой совершили агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно ПОЗНАКОМИТЬСЯ и С РУБЦОВЫМ, но в поездке по рекам он с нами не был...", "Цель нашей встречи ПОЗНАКОМИТЬСЯ друг С ДРУГОМ.", "В начале б работы/ как он заступил на свою должность/ обошёл бы/ ПОЗНАКОМИЛСЯ бы СО ВСЕМИ/ кто в его ведомстве."]}, "3": {"с/со + INST": ["Подруга Ира ПОЗНАКОМИЛАСЬ- таки С ЛЁТЧИКОМ, и лётчик сделал ей предложение."], "в/во + LOC": ["-- Я ПОЗНАКОМИЛСЯ с Дианой В ЛОНДОНЕ в 1997 году незадолго до её трагической гибели.", "-- Я ПОЗНАКОМИЛСЯ с ним В СЕНТЯБРЕ, когда он представлял на совете директоров одного из акционеров."], "на + LOC": ["Представь себе, что я ПОЗНАКОМИЛАСЬ с ним НА АВТОБУСНОЙ остановке, мы разговорились, поняли, что интересны друг другу, и начали встречаться."]}}