{"-3": {"на + LOC": ["Тень НА АСФАЛЬТЕ слегка ПОКАЧИВАЛАСЬ."], "в/во + LOC": ["-- А вас, кажется, зовут Кривой Ногой?-- сказал я пирату со смуглым восточным лицом, В УХЕ которого ПОКАЧИВАЛАСЬ серьга.", "Вода под мостом была практически неподвижной; по её поверхности расходились едва заметные круги, В ЦЕНТРЕ которых ПОКАЧИВАЛАСЬ похожая на огромную кувшинку соломенная шляпа."], "в/во + ACC": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной В НОЧЬ, ПОКАЧИВАЯСЬ на круглых, как яблоко, каблуках.", "Он пообещал Тамаре жениться, но под утро, во сне, пришла Вера Васильевна, плюнула ему в лицо, обозвала и ушла по сырой набережной В НОЧЬ, ПОКАЧИВАЯСЬ на выдуманных чёрных каблуках."]}, "-2": {"от + GEN": ["Я заслонился от солнца ладонью и вдруг увидел, что справа и слева ОТ МЕНЯ ПОКАЧИВАЮТСЯ какие-то ветки."]}, "-1": {"GEN": ["-- А вас, кажется, зовут Кривой Ногой?-- сказал я пирату со смуглым восточным лицом, в ухе КОТОРОГО ПОКАЧИВАЛАСЬ серьга.", "Вода под мостом была практически неподвижной; по её поверхности расходились едва заметные круги, в центре КОТОРЫХ ПОКАЧИВАЛАСЬ похожая на огромную кувшинку соломенная шляпа.", "Ночной сторож, засунув руки в карманы засаленной нейлоновой ТЕЛОГРЕЕЧКИ ПОКАЧИВАЛСЯ на сбитых каблуках, как какой-нибудь питерский стиляга, и возмутительно улыбался в мокрую бородёнку."]}, "0": {}, "1": {"подо + INST": ["Перекладина тихо ПОКАЧИВАЛАСЬ ПОДО МНОЙ."], "NOM": ["Я заслонился от солнца ладонью и вдруг увидел, что справа и слева от меня ПОКАЧИВАЮТСЯ КАКИЕ-ТО ветки.", "-- А вас, кажется, зовут Кривой Ногой?-- сказал я пирату со смуглым восточным лицом, в ухе которого ПОКАЧИВАЛАСЬ СЕРЬГА.", "Ложь, наглая ложь, враньё несусветное-- но как легка походка, как грациозно ПОКАЧИВАЕТСЯ ТАЗ, когда скрипучая тяжесть тела переносится с ноги на ногу, а движения бёдер намекают на их волнообразные подъёмы и опускания в иной плоскости.", "Вода под мостом была практически неподвижной; по её поверхности расходились едва заметные круги, в центре которых ПОКАЧИВАЛАСЬ ПОХОЖАЯ на огромную кувшинку соломенная шляпа."], "на + LOC": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, ПОКАЧИВАЯСЬ НА КРУГЛЫХ, как яблоко, каблуках.", "Он пообещал Тамаре жениться, но под утро, во сне, пришла Вера Васильевна, плюнула ему в лицо, обозвала и ушла по сырой набережной в ночь, ПОКАЧИВАЯСЬ НА ВЫДУМАННЫХ чёрных каблуках.", "Ночной сторож, засунув руки в карманы засаленной нейлоновой телогреечки ПОКАЧИВАЛСЯ НА СБИТЫХ каблуках, как какой-нибудь питерский стиляга, и возмутительно улыбался в мокрую бородёнку."], "в/во + LOC": ["Мур, ПОКАЧИВАЯСЬ В СВОЕЙ металлической клеточке, вышла в прихожую и догадалась, что её хотели обмануть."]}, "2": {"на + ACC": ["Вода под мостом была практически неподвижной; по её поверхности расходились едва заметные круги, в центре которых ПОКАЧИВАЛАСЬ похожая НА ОГРОМНУЮ кувшинку соломенная шляпа."]}, "3": {"на + LOC": ["Но головка, всякий раз придавив обшарпанную пластинку( которая волнообразно ПОКАЧИВАЛАСЬ, а НА НЕЙ, в центре, на круглом красном ярлыке, сливались в нерасторжимом союзе рабочий и колхозница, а также их орудия труда),-- головка с иглой, пощелкав по самому сердцу, извлекала неизвестно откуда голос Раджа Капура:"], "по + DAT": ["Но пол под ногами был совершенно неподвижен, и Андрей заметил, что чуть ПОКАЧИВАЕТСЯ, шагая ПО НЕМУ."]}}