{"-3": {"в/во + ACC": ["Фильм не зря входит В ТОПЫ и ПОЛУЧИЛ в свое время массу наград.", "Отладочные точки позволяют существенно сократить время, затрачиваемое на отладку и верификацию программ имитационного моделирования, а также В ЛЮБОЙ момент ПОЛУЧИТЬ из программы контрольную выборку данных или проверить работу программного модуля с помощью внешних данных из файла.", "Технология, возникшая в 60-х гг. прошлого века, впервые разработана фирмой\" Дюпон\" и В НАСТОЯЩЕЕ время ПОЛУЧИЛА широкое распространение за рубежом."], "в/во + LOC": ["В УНИВЕРСИТЕТЕ нужно ПОЛУЧИТЬ тот минимум знаний и опыта, котрые позволят строить свою собственную, не зависящую от других жизнь.", "-- В КОНЦЕ апреля ПОЛУЧИМ шкурки,-- захохотал Сысоев, вернувшись,-- готовь остальные деньги, Шалч.", "Кроме голов, первая половина игры запомнилась непрекращающимися боданиями Корради и Кордобы( оба В КОНЦЕ концов ПОЛУЧИЛИ по карточке), выдающимся даже по итальянским меркам пением на трибунах и затейливой ссорой между Коуту и Каннаваро.", "Мастерство художника В ЭТОМ году ПОЛУЧИЛО высокую оценку: он был удостоен почётного диплома Российской академии художеств, который и был вручён ему на открытии выставки Илларионом Голицыным.", "В ДЕКАБРЕ предупреждения ПОЛУЧИЛИ и ОРТ, и ТВЦ\" за нарушение правил предвыборной агитации на основании представления ЦИК\".", "В ЯНВАРЕ ТВЦ ПОЛУЧИЛ своё второе предупреждение-- за отсутствие извещения лицензирующего органа о смене юридического адреса.", "В РЕЗУЛЬТАТЕ ребёнок ПОЛУЧИЛ сотрясение мозга, ушибы различной степени тяжести и был госпитализирован в Республиканскую детскую больницу.", "Если вы согласны на эту\" услугу\", то через неделю В САМОМ деле ПОЛУЧИТЕ завизированный по всем правилам текст\" интервью\", но все неудобные вопросы в нём будут заменены на нейтральные.", "В ДАЛЬНЕЙШЕМ мы ПОЛУЧИЛИ у этого испытуемого, у которого исходный порог был более 1000 центов, его резкое уменьшение и при условии запрещения громкого пропевания.", "В РЕЗУЛЬТАТЕ мы ПОЛУЧИЛИ следующие цифры.", "Так же хочу сказать о наших новых спонсорах/ один из них это наш давний партнёр/ наш основной спонсор/ который В ЭТОМ году ПОЛУЧИЛ новое название/ это\" Российские железные дороги\""], "через + ACC": ["Он пошёл в лабораторию, от месяца к месяцу всё ярче сияя своим именем, через полтора года у них родился сын, а ЧЕРЕЗ ДВА они ПОЛУЧИЛИ трехкомнатную квартиру в новом доме улучшенной планировки в центре города."], "за + ACC": ["Ты ЗА МЕНЯ бельишко ПОЛУЧИШЬ?", "Сегодня во многих организациях ни ЗА ЧТО не ПОЛУЧИШЬ даже самую безобидную информацию."], "до + GEN": ["Часть президентского окружения считает, что Кремль, решившись провести похороны ДО ДЕКАБРЯ, ПОЛУЧИЛ бы очевидные политические дивиденды.", "Мама была жива- здорова, отдыхала на юге, незадолго ДО ЭТОГО я ПОЛУЧИЛА от неё хорошее письмо."], "от + GEN": ["Для хорошего результата на рынке не нужно совершать сделки часто( ОТ ЭТОГО радость ПОЛУЧИТ в основном ваш брокер)-- нужно совершать хорошие сделки, комиссии не очень важны.", "Предупреждение он ОТ НИХ уже ПОЛУЧИТ лично/ потому что его знают.", "Что такое преступное действие в моём понимании/ если он ОТ МЕНЯ миллион ПОЛУЧИЛ/ а за это ничего не дал/ он преступник/ а если я ему отдал миллион и получил в результате что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти..."], "о/об + LOC": ["В США по Закону О СВОБОДЕ информации ПОЛУЧИТЬ информацию у федерального правительства имеет право любой человек, даже иностранец."], "на + LOC": ["С 1962 года была внедрена система подготовки и допуска личного состава к боевому дежурству: допускались только те военнослужащие, которые прошли обучение НА ПОЛИГОНАХ и ПОЛУЧИЛИ при этом положительную оценку за выполнение специальных обязанностей при подготовке и проведении учебно-боевого пуска ракет.", "Если подать на вход мусор, НА ВЫХОДЕ можно ПОЛУЧИТЬ шлак, состоящий из силикатов и оксидов металлов.", "Зюганов уточнил для ГАЗЕТЫ, что НА ВЫБОРАХ избиратель ПОЛУЧИТ бюллетень, в котором левопатриотов будет представлять только КПРФ.", "Люди/ кто захотел работать НА ЗЕМЛЕ/ ПОЛУЧИЛИ такую возможность."], "после + GEN": ["Раньше снималось много фильмов, режиссёров было несметное количество, все вгиковцы ПОСЛЕ ИНСТИТУТА могли ПОЛУЧИТЬ постановку."], "к + DAT": ["В 40-е годы XIX века, чтобы стать популярным автором, нередко достаточно было отнести рукопись одному из ведущих критиков( надёжней всего-- К БЕЛИНСКОМУ), ПОЛУЧИТЬ его благоприятный отзыв и тем самым--\" пропуск\" на страницы влиятельного журнала(\" Отечественных записок\"\" Современника\"...)."], "для + GEN": ["В процессе отладки и верификации имитационной программной модели довольно часто возникает ситуация, когда ДЛЯ АНАЛИЗА требуется ПОЛУЧИТЬ выборку сигнала из определённой точки программной модели или, наоборот, ввести в заданную точку модели некоторую внешнюю реализацию сигнала."], "с/со + INST": ["Началось это больше пяти лет назад/ когда мы С ГЕОРГИЕМ хотели ПОЛУЧИТЬ у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана."], "по + DAT": ["Началось это больше пяти лет назад/ когда мы с Георгием хотели получить у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" ПО ГЮГО и ПОЛУЧИЛИ эксклюзивное право на разработку бизнес-плана."]}, "-2": {"при + LOC": ["Тебе приходится самому строить свою жизнь, и ПРИ ЭТОМ ПОЛУЧИТЬ определённый набор знаний, с тем, чтобы всё это реализовать."], "с/со + INST": ["При нём Канада стала двуязычной страной-- статус официального наряду С АНГЛИЙСКИМ ПОЛУЧИЛ французский язык.", "Однако только в СССР строительство судов С ЯЭУ ПОЛУЧИЛО коммерческое продолжение и развитие."], "в/во + LOC": ["14 декабря на дорогах Саранска произошло 6 столкновений без пострадавших, а также одно дорожно-транспортное происшествие, В КОТОРОМ ПОЛУЧИЛ травмы 14-летний подросток.", "Вооружившись ими, Кеплер устремляется ко двору вюртембергского герцога Фридриха В НАДЕЖДЕ ПОЛУЧИТЬ средства на изготовление в серебре новой модели Вселенной-- космического кубка.", "В настоящее время, благодаря международной трудовой миграции, сложились уникальные условия для осуществления инновационных преобразований в официальном финансовом секторе развитых и развивающихся стран, в частности мощный толчок В РАЗВИТИИ ПОЛУЧИЛИ трансфертные системы.", "В РЕЗУЛЬТАТЕ ПОЛУЧИМ формулу вида"], "за + ACC": ["Пометки дуг графа содержат в числителе то, что может предложить персонаж, а в знаменателе-- то, что он может ЗА ЭТО ПОЛУЧИТЬ."], "о/об + LOC": ["Учение О ПРЕДОПРЕДЕЛЕНИИ ПОЛУЧИЛО под его пером своеобразный поворот: ему дана\" демократическая\" интерпретация."], "на + LOC": ["Он очень просто/ он отремонтировал сортир во всех ПТУ Костромы и области/ и НА ЭТОМ ПОЛУЧИЛ полную поддержку/ так сказать/ электората."], "в/во + ACC": ["А сейчас/ если даже бабушки сидят/ чужой кто входит/\" Ты куда?\" и можно сразу В ЛОБ ПОЛУЧИТЬ на\" ты куда\"."]}, "-1": {"GEN": ["С 2000 года в Китае расстреляны за коррупцию около 10 тысяч чиновников, еще 120 ТЫСЯЧ ПОЛУЧИЛИ по 10-20 лет заключения.", "-- В конце АПРЕЛЯ ПОЛУЧИМ шкурки,-- захохотал Сысоев, вернувшись,-- готовь остальные деньги, Шалч.", "Соседка НЮРА ПОЛУЧИЛА похоронную.", "Правда, будут недовольны импортёры: при дорогом долларе хорошую прибыль на продаже импортных ТОВАРОВ ПОЛУЧИТЬ трудно.", "Но это обманчивый оптимизм: многие соотечественники прибыли из-за рубежа, где\" лазерщику\" не представляет ТРУДА ПОЛУЧИТЬ немыслимый по нашим меркам контракт.", "В этот день площадь ЛЕНИНА ПОЛУЧИЛА название\" площадь Несогласия\".", "Кроме голов, первая половина игры запомнилась непрекращающимися боданиями Корради и Кордобы( оба в конце КОНЦОВ ПОЛУЧИЛИ по карточке), выдающимся даже по итальянским меркам пением на трибунах и затейливой ссорой между Коуту и Каннаваро.", "В США по Закону о свободе ИНФОРМАЦИИ ПОЛУЧИТЬ информацию у федерального правительства имеет право любой человек, даже иностранец.", "Так что уровень отношений с Вашингтоном у нас изменится не сильно, а удовольствие от участия в заседаниях совета НАТО, где будут принимать страны Восточной Европы, мы скорее ВСЕГО ПОЛУЧИМ.", "Всего из рук главы ГОСУДАРСТВА ПОЛУЧИЛИ вчера Госпремии около сотни деятелей культуры и искусства.", "Обе ТЕЛЕКОМПАНИИ ПОЛУЧИЛИ по два официальных предупреждения Минпечати.", "Идея ЧФИ ПОЛУЧИЛА поддержку Федерации экономических организаций Японии, которая подчеркнула, что применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "-- Можно сказать, что все участники ФЕСТИВАЛЯ ПОЛУЧИЛИ новый опыт.", "Во второй половине 50-х сотрудники группы ЛАВРОВА ПОЛУЧИЛИ возможность использовать для баллистических расчётов ЭВМ.", "И лишь после того как у него были\" отрезаны пути к коррупции\"-- ликвидированы дифференцированные налоги, а участники РЫНКА ПОЛУЧИЛИ равный доступ к\" трубе\",-- министерство\" раскоррумпировалось\".", "Его участники отметили, что категория смысла ЖИЗНИ ПОЛУЧИЛА свой статус в психологии.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних ХОЗЯЙСТВ ПОЛУЧАТ дополнительное время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть смогут повысить качество своей жизни.", "Авторы данной СТАТЬИ ПОЛУЧИЛИ от Г. Бабаевой магнитофонную запись диалогов Мэси, сделанную на бытовом кассетном магнитофоне.", "Именно Эдвард Дженнер избавил человечество от страшной напасти и стал прародителем новой науки, которую впоследствии назвали иммунологией- одной из важнейших медицинских наук, последователи КОТОРОЙ ПОЛУЧИЛИ за свои открытия едва ли не больше всего Нобелевских премий.", "Как показал проведённый экономический анализ, нетканые медицинские перевязочные полотна, изготовленные по гидроструйной технологии, имеют более высокую стоимость по сравнению с марлей( соответственно 4, 2 и 3, 2 руб./ м 2), однако экономически эффективны в применении, что позволяет за счёт уменьшения расхода полотна при перевязках и сокращении срока лечения ПАЦИЕНТОВ ПОЛУЧИТЬ экономию в размере около 1200 руб. на одного пациента.", "То, что поток ЖЕЛАЮЩИХ ПОЛУЧИТЬ высшее образование растёт год от года, подтверждают и эксперты- директора школ.", "Число молодых россиян, СТРЕМЯЩИХСЯ ПОЛУЧИТЬ высшее образование, оказывается значительным во всех слоях общества, а не только среди богатых.", "Самые большие разрывы в оценках касаются ВОЗМОЖНОСТИ ПОЛУЧИТЬ образование, высоких заработков, возможности устроиться на работу и наличия объектов культуры.", "В качестве примера можно привести идею, выдвинутую американским учёным Г. Эвереттом, который пришёл к заключению, что многие проблемы современного ЕСТЕСТВОЗНАНИЯ ПОЛУЧИЛИ бы неожиданное решение, если бы мы отказались от представления об уникальности Вселенной.", "А чтобы на экспорт всё шло поглаже/ нужно менять законодательство/ потому что на каждую партию/ они маленькие у нас/ заключение ФАПСИ ПОЛУЧИ/ заключение ФАПРИТ получили/ из Торгово-промышленной палаты/ справку.", "А чтобы на экспорт всё шло поглаже/ нужно менять законодательство/ потому что на каждую партию/ они маленькие у нас/ заключение ФАПСИ получи/ заключение ФАПРИТ ПОЛУЧИЛИ/ из Торгово-промышленной палаты/ справку.", "И там мы практически НИЧЕГО ПОЛУЧИТЬ не можем."], "NOM": ["А пока, я просто рада, что ТЫ ПОЛУЧИЛ заряд положительных эмоций))) И кстати говоря, на меня подобные впечатления произвел наш цирк« Кракатук» и концерт Петра Дранги)))))) Но это, конечно, совсем другая история))", "Ого, ВЫ ПОЛУЧИЛИ у преподавателя***** отлично?!", "Главный герой, Анатолий Ефремович Новосельцев— застенчивый работник статистического отдела, один воспитывающий двух хулиганистых мальчишек и МЕЧТАЮЩИЙ ПОЛУЧИТЬ повышение.", "Он пошёл в лабораторию, от месяца к месяцу всё ярче сияя своим именем, через полтора года у них родился сын, а через два ОНИ ПОЛУЧИЛИ трехкомнатную квартиру в новом доме улучшенной планировки в центре города.", "Спикировав на Алёшу, ОНА ПОЛУЧИЛА и то и другое.", "В пятнадцать лет Я ПОЛУЧИЛ в письме пламенное признание в любви.", "Незадолго до того, как возникла проблема Меченова, Я ПОЛУЧИЛ от Рафика большую работу, очень солидную, она заняла у меня потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же исчез с Рафикова горизонта.", "Вскоре после того, как Гартвиг отправился в калининские леса, НЮРА ПОЛУЧИЛА от тётки Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Вечером должны были идти в гости к Володе, моему кузену, КОТОРЫЙ ПОЛУЧИЛ квартиру на Живописной улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы под разными предлогами отказывались-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но настал день, когда отступать некуда, визит неотвратим, иначе кровная обида на десятилетия.", "Её сумели спасти, ОНА ПОЛУЧИЛА год условно, но ведь и я был виновен-- я очень спешил в Москву, так же, как она.", "По комсомольской линии ОН ПОЛУЧИЛ строгий выговор с предупреждением.", "Как я потом узнала, дядя АЛЬБЕРТ ПОЛУЧИЛ ранения во время финской кампании, будучи военным лётчиком.", "Тогда у меня и у самой уже был сын, а со времени, когда БАБУШКА ПОЛУЧИЛА\" похоронку\", прошло около сорока лет; мало того, моя мать даже нашла братскую могилу, в которой бабушкин сын похоронен и где на серебристом обелиске с красной звездой высечена его фамилия.", "Там он как в воду канул, ни слуху ни духу не было о нём до самого освежающего 1956 года, когда Ольга ЧУМОВАЯ ПОЛУЧИЛА из областного отдела госбезопасности свидетельство о смерти её супруга от воспаления лёгких и справку, извещающую о том, что за отсутствием состава преступления дело гражданина Чумового производством прекращено.", "В момент вывешивания одного или нескольких колёс просто-напросто срабатывает система стабилизации движения, КОТОРАЯ ПОЛУЧИЛА сообщение о том, что одно- два колеса вращаются слишком быстро.", "Скидки МОЛОДОЖЕНЫ ПОЛУЧАТ не до свадьбы, а после.", "Также КЛУБ ПОЛУЧИТ карт-бланш на фестивали современного кино.", "Этот МЕТОД ПОЛУЧИЛ название\" мезотерапия\".", "А в начале прошлой недели палестинский ЛИДЕР ПОЛУЧИЛ главный подарок-- послание от Билла Клинтона с пятью гарантиями.", "Наш корреспондент Микаэль УКИН ПОЛУЧИЛ задание сходить в Мавзолей.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, ОН ПОЛУЧИТ сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "\" Двойного орла\"( эту кличку МОНЕТА ПОЛУЧИЛА по аналогии с\" одиноким орлом\"-- монетой достоинством в 10 долларов), на 90 процентов состоящего из золота, начали выпускать ещё в 1850 году.", "Все президентские ЗАКОНОПРОЕКТЫ ПОЛУЧИЛИ чуть больше 380 голосов.", "На подготовку к Олимпийским играм из российского бюджета выделено$ 4, 5 млн. Ещё$ 1, 5 млн наша КОМАНДА ПОЛУЧИЛА от спонсоров на экипировку.", "Своё название город КЕМЕРОВО ПОЛУЧИЛ благодаря обнаруженным здесь огромным запасам каменного угля.", "Да и Белый дом ПЕРСПЕКТИВА ПОЛУЧИТЬ\" ещё одну Кубу\" никак не устраивала.", "К середине 1970-х Пиночет до основания разрушил\" старый мир\" и приступил к строительству нового, призвав к руководству экономикой так называемых\" чикагских мальчиков\"- около 30 чилийцев- учеников Мильтона Фридмэна, убеждённого сторонника идей свободного рынка, КОТОРЫЙ ПОЛУЧИЛ Нобелевскую премию за разработку своей монетаристской экономической теории.", "-- Как ВЫ ПОЛУЧИЛИ эту роль?", "Поняв это, ВЫ ПОЛУЧИТЕ гораздо большее удовольствие от того, что будете лениво валяться на своём лужке, вместо того, чтобы неделя за неделей сгибаться над ним в три погибели, добиваясь бархатной идеальности.", "Если такого желания не возникнет, ОНИ ПОЛУЧАТ своих Орфеев на финалах в Нижнем Новгороде, Екатеринбурге и Новосибирске.", "Пять лет назад Анна МАКАГОН ПОЛУЧИЛА звание заслуженной артистки России, а в январе, на своё 10-летие, Театр« У камина» обрёл от министра культуры« Благодарность за большой вклад в развитие театрального искусства».", "Девочке было 15 лет, в 17 ОНА ПОЛУЧИЛА диплом.", "Наутро Я ПОЛУЧИЛ пакет и прямо-таки впился в него.", "Лично ХОДОРКОВСКИЙ ПОЛУЧИЛ всё, что хотел.", "Через год, когда УНИВЕРСИТЕТ ПОЛУЧИЛ свой главный корпус, часть классов вернулись в прежнее здание, сохранив за собой номер-- 130.", "Эксперимент удался и с сентября 1976 года ШКОЛА ПОЛУЧИЛА свой нынешний официальный статус.", "В январе ТВЦ ПОЛУЧИЛ своё второе предупреждение-- за отсутствие извещения лицензирующего органа о смене юридического адреса.", "В результате РЕБЁНОК ПОЛУЧИЛ сотрясение мозга, ушибы различной степени тяжести и был госпитализирован в Республиканскую детскую больницу.", "16 мая 2002 года ОНА ПОЛУЧИЛА сразу два взаимоисключающих ответа КУИ.", "В 1954 году ОН ПОЛУЧИЛ диплом мехмата МГУ.", "В ходе обсуждения этих вопросов их УЧАСТНИКИ ПОЛУЧИЛИ прекрасную возможность для обмена опытом и мнениями, поиска новых идей.", "Один мой ТОВАРИЩ ПОЛУЧИЛ вроде бы обычное и достаточно простое редакционное задание.", "Я думаю, что БЮДЖЕТ ПОЛУЧИТ живые деньги уже в течение этого года.", "Теперь же партийный ЦЕНТРИЗМ ПОЛУЧИТ официальный статус: съезд утвердит идеологическую платформу\" Единой России\", за изготовление которой перед партией отвечает лидер депутатской группы\" Регионы России\" Олег Морозов.", "29 марта 1997 года КОММЕРСАНТЫ ПОЛУЧИЛИ информацию из фирмы: завтра-- очередной вылет в Японию.", "Но, по-видимому, они всё рассчитали, они смотрят социологические расчёты и оценивают, какие убытки понесут оттого, что уехали налево, какую прибыль ОНИ ПОЛУЧАТ с учётом того, что там новые избиратели.", "Зюганов уточнил для ГАЗЕТЫ, что на выборах ИЗБИРАТЕЛЬ ПОЛУЧИТ бюллетень, в котором левопатриотов будет представлять только КПРФ.", "Известие о смерти отца РАССКАЗЧИК ПОЛУЧИЛ именно от одного из своих двойников, который узнал о трагедии первым.", "Наиболее изученный канадский УЧАСТОК ПОЛУЧИЛ несколько необычное на слух название Раб, а вся совокупность древнейших провинций Северной Америки стала именоваться Лаврентией.", "Все ОНИ ПОЛУЧАТ сертификаты по результатам ЕГЭ.", "В апреле будущего года, когда президента выберут и закончится эта так называемая\" война\" с олигархами, ПОЛИТТЕХНОЛОГИ ПОЛУЧАТ новый заказ-- обелить почерневшее знамя олигархии.", "Это сообщение выдаётся автоматизированной системой, если в результате вычисления ФОРМУЛА ПОЛУЧИЛА значение\" ложь\".", "Совсем недавно МЫ ПОЛУЧИЛИ сведенивя о говорящей собаке.", "Эта схема не противоречит известной трехчленной классификации--\" молящиеся\"\" воины\"\" трудящиеся\"(\" землепашцы\"),-- КОТОРАЯ ПОЛУЧИЛА распространение в католической литературе того периода.", "Самое большее можно наметить присущие\" Элуцидарию\" тональности, темы, КОТОРЫЕ ПОЛУЧИЛИ в нём особое развитие.", "На планковской границе она сравнивается по величине с другими, и было время, когда казалось, что стоит добавить ещё одну, десятую, пространственную микроось, и МЫ ПОЛУЧИМ\" Теорию всего сущего\"-- теорию единой универсальной\" сверхсилы\".", "Поскольку\" кислородная\" разновидность ЯМР уже напрямую отражала активность кортикальных структур, их функцию, новый исследовательский МЕТОД ПОЛУЧИЛ название функционального ЯМР( фЯМР).", "Поскольку лошадь по-гречески\" гиппос\"( сравни: ипподром и т. д.), то ИЗВИЛИНА ПОЛУЧИЛА название\" гиппокамп\".", "Все свободные НАЛОГОПЛАТЕЛЬЩИКИ ПОЛУЧАТ статус римского гражданина, согласно эдикту сына Септимия Севера- Антонина Каракаллы.", "Вот некоторые результаты, которые МЫ ПОЛУЧИЛИ в этой первой серии опытов.", "В дальнейшем МЫ ПОЛУЧИЛИ у этого испытуемого, у которого исходный порог был более 1000 центов, его резкое уменьшение и при условии запрещения громкого пропевания.", "Как и другие авторы, МЫ ПОЛУЧИЛИ в результате резкое понижение порогов на тех же звуках.", "В ходе описанных исследований МЫ ПОЛУЧИЛИ возможность более детально представить себе и самый механизм тонального слуха.", "В результате МЫ ПОЛУЧИЛИ следующие цифры.", "Но наиболее глубокое и полное воплощение, воплощение художественное, ОНА ПОЛУЧИЛА в романах Достоевского.", "Как уже отмечалось, важный фактор, влияющий на миграционные планы,-- ВОЗМОЖНОСТЬ ПОЛУЧИТЬ высшее образование.", "С другой стороны, среди тех, кто планирует остаться дома, ВОЗМОЖНОСТЬ ПОЛУЧИТЬ образование в своём городе была оценена на порядок лучше:« 4» и« 5» поставили 60% выпускников.", "В ходе соответствующего исследования Мандельштам и ЛАНДСБЕРГ ПОЛУЧИЛИ уже определённые позитивные результаты, когда неожиданно для себя обнаружили комбинационное рассеяние света-- появление в спектре рассеянного света сателлитов с изменением частоты, на три порядка превосходящем ожидаемое для эффекта Мандельштама- Бриллюэна.", "Это ЯВЛЕНИЕ ПОЛУЧИЛО название", "Следовательно, оставаясь в рамках чистой механики, физического обоснования однонаправленности времени МЫ ПОЛУЧИТЬ не можем.", "Мама была жива- здорова, отдыхала на юге, незадолго до этого Я ПОЛУЧИЛА от неё хорошее письмо.", "Соединив между собой соответствующие точки, как это обычно делается при построении различных графиков, МЫ ПОЛУЧИМ некоторую линию-- линию поведения точки.", "Самый простой ответ: тот результат, который МЫ ПОЛУЧИЛИ, и есть-- по определению!-- правильный результат( как говорят юристы:\" Истина-- это то, что устанавливается в результате судоговорения\").", "То есть МЫ ПОЛУЧИМ абсолютно легитимную фигуру во главе Чечни.", "Даже если предположить, что после событий в Ираке, скорей всего они будут развиваться в ближайшее время, цены на нефть упадут, то всё равно по итогам года среднегодовая цена будет не меньше 27 долларов за баррель, соответственно БЮДЖЕТ ПОЛУЧИТ соответственные доходы.", "К. ЛАРИНА-- Борис Абрамович, Вы допускаете такую возможность, что когда-нибудь Борис БЕРЕЗОВСКИЙ ПОЛУЧИТ статус политического беженца?", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года ЖЕНЩИНА ПОЛУЧИЛА право участвовать в выборах.", "Потому/ что за каждым спектаклем надо следить/ иначе МЫ ПОЛУЧИМ обычную ситуацию/ когда спектакль/ пройдя пол года/ год/ начинается разваливаться/ теряет остроту/ новизну/ перестаёт быть интересным и зрителям/ и актёрам/ которые в нём играют.", "А чуть позже/ уже к началу чемпионата/ КАЖДЫЙ ПОЛУЧИТ абонемент.", "И ВЫ ПОЛУЧИТЕ этот абонемент!", "Ну общее я не знаю/ конечно/ после войны наверняка у нас есть негативно/ да и сейчас ОНИ ПОЛУЧИЛИ такую оплеуху/ которую они ещё долго не забудут/ я так думаю.", "Какой-то процент конечно/ у фанатиков остался/ но в большинстве своём ОНИ ПОЛУЧИЛИ по заслугам и задумались.", "Я его не решаюсь причислять полностью к интеллигенции/ поскольку появился в новое время новый класс людей/ КОТОРЫЕ ПОЛУЧИЛИ неплохое образование/ которые чётко ориентированы на карьеру/ но интеллигенцией там( даже в советском/ не говоря уже о дореволюционном/ смысле слова) не являются.", "Всё/ за поджоги/ за цикл статей/ Я ПОЛУЧИЛ благодарность от Алексея Георгиевича Симонова и пинок от губернатора.", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что на выборы пойдут люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то ОНИ ПОЛУЧАТ какие-то проценты/ получат места в каких-то собраниях/ но на самом деле они не станут другой партией/ партией/ которая работает в другой системе координат.", "Ирина Николаевна/ а что ПЕНСИОНЕРЫ ПОЛУЧИЛИ- то?", "К 2000 году по отдельной квартире уже ВСЕ ПОЛУЧИЛИ.", "Я понимаю/ когда ТОТ ПОЛУЧИЛ героя в Чечне.", "Если в результате того или иного социологического опроса МЫ ПОЛУЧИМ твёрдое утверждение большинством респондентов того/ что летающие тарелки у нас присутствуют/ то что же/ они есть?", "Да/ МЫ ПОЛУЧИЛИ некую мифическую ситуацию/ как её представляют граждане.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если ФИРМА ПОЛУЧИЛА некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Другое дело/ когда ЧЕЛОВЕК ПОЛУЧИЛ налоговую льготу/ определённое количество лет не платит налог/ и в результате городской бюджет не получает огромную сумму денег/ это совершенно другой масштаб.", "Я считаю/ что основной смысл состоит в том/ чтобы отметить тот продукт/ за который вам/ прежде всего/ потом будет не стыдно/ что вы именно ему присудили эту Премию/ потому что список членов жюри/ экспертов жюри открыт/ человек/ во всей своей рекламной продукции/ тендерной документации/ заявках ставит обозначение того/ что ОН ПОЛУЧИЛ за этот продукт или решение Премию ЗУБР/ то вопросы будут/ прежде всего/ к вам.", "Чуть-чуть усложнив эту процедуру/ МЫ ПОЛУЧИМ вcё-таки...", "И к тому же/ когда все собираются/ эксперт пришёл/ он задал вопрос/ ОН ПОЛУЧИЛ ответ и мгновенно должен их переработать в оценку.", "Светлана: Когда есть интерес к делу/ тогда ЧЕЛОВЕК ПОЛУЧИТ и образование по этой специальности и всё/ что ему надо.", "Только через 20 лет/ как его изобретения приняли/ ОН ПОЛУЧИЛ Нобелевскую премию.", "Вот это я хотела у вас спросить/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое Я ПОЛУЧИЛА/ соответствует вашему намерению?", "Его деньги уйдут/ чтобы ОНИ ПОЛУЧИЛИ нормальное образование/ чтобы купить машину в семью/ квартиру.", "У меня есть ВОЗМОЖНОСТЬ ПОЛУЧИТЬ в кредит/ ту же машину."], "ACC": ["А я ПЯТЁРКИ ПОЛУЧИЛ по русскому и по арифметике.", "Они ждут не дождутся, когда их снесут, чтоб КВАРТИРЫ ПОЛУЧИТЬ.", "Ты за меня БЕЛЬИШКО ПОЛУЧИШЬ?", "Погибло двадцать человек, РАНЕНИЯ ПОЛУЧИЛИ более ста.", "Широкое РАСПРОСТРАНЕНИЕ ПОЛУЧИЛИ так называемые\" троянские кони\"-- программы, создаваемые специально для выуживания из компьютеров ценной конфиденциальной информации.", "Сегодня огромное РАСПРОСТРАНЕНИЕ ПОЛУЧИЛ способ внедрения через бреши в системах безопасности.", "Для хорошего результата на рынке не нужно совершать сделки часто( от этого РАДОСТЬ ПОЛУЧИТ в основном ваш брокер)-- нужно совершать хорошие сделки, комиссии не очень важны.", "И подрядная организация, зная, что получит 40 миллионов рублей, может взять кредит в банке на всю стоимость и, осилив объект за год, по кредиту рассчитаться и ПРИБЫЛЬ ПОЛУЧИТЬ.", "Возникнув в 2000 году по инициативе Британского совета России, фестиваль приобрел популярность в киносреде, но более широкую ИЗВЕСТНОСТЬ ПОЛУЧИЛ в этом году, выйдя за пределы одного кинотеатра и столичных городов.", "В декабре ПРЕДУПРЕЖДЕНИЯ ПОЛУЧИЛИ и ОРТ, и ТВЦ\" за нарушение правил предвыборной агитации на основании представления ЦИК\".", "В дополнение к ОЮЛ в послевоенной Японии РАЗВИТИЕ ПОЛУЧИЛА также прежняя практика учреждения санкционированных юридических лиц( нинка ходзин), которые создавались на основе законов, регулирующих определённую сферу или вид деятельности путём добровольного объединения частных и других заинтересованных лиц в качестве самостоятельных организаций.", "Такой СТАТУС ПОЛУЧИЛО множество тех вспомогательных учреждений из состава министерств и управлений, функции которых в ходе сокращения громоздкого правительственного аппарата были признаны необходимыми, поскольку не могли быть переданы на исполнение частному сектору.", "В административной реформе наибольшее РАЗВИТИЕ ПОЛУЧИЛО дерегулирование, которое признано наиболее результативным.", "При этом авторское право самарских пивоваров несомненно: пиво действительно было изобретено в Самаре и ИМЯ ПОЛУЧИЛО местное-- даже люди, несведущие в топонимике, соотнесут название с Жигулями.", "Да, ФАКС ПОЛУЧИЛ, вопрос выеденного яйца не стоит, сегодня вечером он согласует с шефом ответ и завтра передаст в редакцию--\" ровно пятнадцать строк, как вы и просили\".", "- А я ДЕНЬГИ ПОЛУЧИЛ из Москвы-- за книгу\" Зелёные цветы\".", "Эта работа дала ВОЗМОЖНОСТЬ ПОЛУЧИТЬ некоторое представление о ребятах, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "Отладочные точки позволяют существенно сократить время, затрачиваемое на отладку и верификацию программ имитационного моделирования, а также в любой МОМЕНТ ПОЛУЧИТЬ из программы контрольную выборку данных или проверить работу программного модуля с помощью внешних данных из файла.", "Былые дубравы сменились грабом; чрезмерное РАЗВИТИЕ ПОЛУЧИЛИ плющ кавказский и ежевика кавказская; уникальные для России вечнозелёные деревья и кустарники оттеснены в глубь горных ущелий.", "Технология, возникшая в 60-х гг. прошлого века, впервые разработана фирмой\" Дюпон\" и в настоящее ВРЕМЯ ПОЛУЧИЛА широкое распространение за рубежом.", "Это даёт ВОЗМОЖНОСТЬ ПОЛУЧИТЬ наиболее точные оценки масс сверхмассивных чёрных дыр, а также определить отношение массы ядра к светимости и сравнить его с соответствующей величиной для внешних частей галактики.", "Так, на премию 1930 г., КОТОРУЮ ПОЛУЧИЛ Раман, свои предложения( номинации) прислали 38 человек, которые выдвинули 21 кандидата.", "Его нельзя снять просто так, нельзя даже обвинить в чем-то серьёзном-- он защищён практически своим мандатом, КОТОРЫЙ ПОЛУЧИТ от народа.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти ДЕНЬГИ ПОЛУЧИТЕ?", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне придётся их получать, и потом нашему государству верить-- даже в Спортлото больше шансов выиграть, чем ЧТО-ТО ПОЛУЧИТЬ от нашего государства.", "Какую Вы СПЕЦИАЛЬНОСТЬ ПОЛУЧИЛИ?", "Ну вот/ мой прадед( как раз мы с вами нашли его фотографию)/ Степан Петрович/ я очень точно не знаю/ но я думаю/ что ДВОРЯНСТВО ПОЛУЧИЛ именно он впервые.", "А вот когда мне будут за неё денежную компенсацию давать/ я опять же буду зависеть от Совбеза/ от человека/ который эти ДЕНЬГИ ПОЛУЧИТ/ всё больше буду зависеть от государства/ опять же от исполнительной власти/ но не от своей партии.", "И/ правильно сказали/ КРЕДИТЫ ПОЛУЧИТЬ/ какие-то поблажки.", "Что такое преступное действие в моём понимании/ если он от меня МИЛЛИОН ПОЛУЧИЛ/ а за это ничего не дал/ он преступник/ а если я ему отдал миллион и получил в результате что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти...", "В общем/ в прошлом году выбор был не сказать/ чтобы случайным/ ПРЕМИЮ ПОЛУЧИЛИ одни из самых достойных компаний/ продуктов не знаю/ представленных на рынке безопасности производителей.", "Если мы имеем формализованные признаки/ тогда и эксперты не нужны/ мы можем спокойно их оценивать/ в машину заложили/ РЕЗУЛЬТАТ ПОЛУЧИЛИ.", "А что Вам было бы интересно узнать/ какую ИНФОРМАЦИЮ ПОЛУЧИТЬ о предстоящей переписи?", "Но правильно говорит Квашнин/ что лучше запустить 20 спутников на те же деньги и ту же ИНФОРМАЦИЮ ПОЛУЧИТЬ.", "Лучше потому что ДИПЛОМ ПОЛУЧИЛИ или ещё чем-то?", "Жириновский что угодно будет говорить/ и всё равно большинство будет слушать/ чтобы НАСЛАЖДЕНИЕ ПОЛУЧИТЬ какое-то.", "У нас/ когда я КВАРТИРУ ПОЛУЧИЛ/ в последний раз в 87 году это было/ пришёл/ я помню/ раз участковый к нам/ во дворе я его встретил/ познакомился/ дал бумажку/ телефон/ всё/ больше я его потом не видел."], "LOC": ["Половина из них в 1998 ГОДУ ПОЛУЧИЛА инъекции вакцины, вторая половина-- плацебо( лекарство- пустышку).", "Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 ГОДУ ПОЛУЧИЛ за эту деятельность Нобелевскую премию мира.", "Мастерство художника в этом ГОДУ ПОЛУЧИЛО высокую оценку: он был удостоен почётного диплома Российской академии художеств, который и был вручён ему на открытии выставки Илларионом Голицыным.", "Если вы согласны на эту\" услугу\", то через неделю в самом ДЕЛЕ ПОЛУЧИТЕ завизированный по всем правилам текст\" интервью\", но все неудобные вопросы в нём будут заменены на нейтральные.", "Так же хочу сказать о наших новых спонсорах/ один из них это наш давний партнёр/ наш основной спонсор/ который в этом ГОДУ ПОЛУЧИЛ новое название/ это\" Российские железные дороги\"", "Мы уже и по квартире к 2000 ГОДУ ПОЛУЧИЛИ/ и коммунизм построили..."], "DAT": ["И наоборот: если член правления или совета экспертов сможет помочь ФИРМЕ ПОЛУЧИТЬ новый контракт, он увеличивает её стоимость и тем самым вес своей доли.", "За несколько лет существования ни одна из лидирующих российских интернет-компаний так и не смогла предложить ни инвесторам, ни клиентам, ни рекламодателям внятного собственного know- how, позволяющего ОДНИМ ПОЛУЧИТЬ назад вложенные деньги, другим-- услуги, в которых они нуждаются и за которые готовы были бы хорошо платить.", "Бурный рост объёмов денежных переводов мигрантов привёл к обострению конкуренции на рынке трансфертных услуг, приносящем его участникам, по некоторым оценкам, более 12 млрд. долларов США в год( 4), а также позволяющем БАНКАМ ПОЛУЧИТЬ огромное количество новых клиентов."], "INST": ["Хорошо, что я перед теми страшными ДНЯМИ ПОЛУЧИЛ из\" Роман-газеты\" гонорар.", "Третье и четвёртое/ стандартное/ масштабируемость/ то есть возможность расширения/ надёжность/ и тут был вопрос по поводу отказов и т. д. На самом деле этот параметр можно окольными ПУТЯМИ ПОЛУЧИТЬ."]}, "0": {}, "1": {"ACC": ["Ты ПОЛУЧИЛА ЗАПРОС на 25 файлов?", "Несмотря на то, что игра актеров здесь на очень высоком уровне и фильм практически всеми признан как лучший советский сериал, я не могу сказать, что ПОЛУЧИЛ МАССУ удовольствий, просматривая его.", "На протяжении всего фильма он искренне верит в любовь и старается ПОЛУЧИТЬ ЭТО недостающее ему чувство.", "Как обидно порой, что многие талантливые люди, ПОЛУЧИВ ПОПУЛЯРНОСТЬ среди массовой аудитории теряют, так сказать, свою элитарность.", "Но каждому свое, и мои неведомые единомышленники вряд ли ПОЛУЧАТ УДОВОЛЬСТВИЕ, наблюдая из сумрака придорожного парка за передвижением тушинских бомжей от рынка у метро до своих картонных нор на заброшенной стройке за Седьмой детской клинической больницей, в свое время отстроенной на деньги королевы всех разведенок— принцессы Дианы, женщины, по сути, неплохой, хоть и до интрижки с арабом докатившейся.", "Почти как всегда ПОЛУЧИЛ ОГРОМНОЕ удовольствие от Ваших причастных оборотов, Иван.", "А пока, я просто рада, что ты ПОЛУЧИЛ ЗАРЯД положительных эмоций))) И кстати говоря, на меня подобные впечатления произвел наш цирк« Кракатук» и концерт Петра Дранги)))))) Но это, конечно, совсем другая история))", "Цирк-- это здорово, это наилучшее место, где можно ПОЛУЧИТЬ ПОЗИТИВНЫЙ заряд!)", "Тебе приходится самому строить свою жизнь, и при этом ПОЛУЧИТЬ ОПРЕДЕЛЁННЫЙ набор знаний, с тем, чтобы всё это реализовать.", "В университете нужно ПОЛУЧИТЬ ТОТ минимум знаний и опыта, котрые позволят строить свою собственную, не зависящую от других жизнь.", "Он хотел бы ПОЛУЧИТЬ МЕСТО зав. отделом, но не знает, как ему туда забраться.", "Главный герой, Анатолий Ефремович Новосельцев— застенчивый работник статистического отдела, один воспитывающий двух хулиганистых мальчишек и мечтающий ПОЛУЧИТЬ ПОВЫШЕНИЕ.", "Он пошёл в лабораторию, от месяца к месяцу всё ярче сияя своим именем, через полтора года у них родился сын, а через два они ПОЛУЧИЛИ ТРЕХКОМНАТНУЮ квартиру в новом доме улучшенной планировки в центре города.", "Затем ПОЛУЧИЛА ЗАКОННЫЙ брак, на который Алёша пошёл уже с трезвым, но обожжённым умом, как бы из мести самому себе за головотяпство и все свалившиеся на него неудачи.", "Тогда шутки ради позвонили кому-то и ПОЛУЧИЛИ ДОБРО: Алексея Тихоновича повезли в самое что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, которые показались Благодурову безвкусными.", "ПОЛУЧИЛ СОВЕТ принимать раувазан и показаться врачу прежде, чем брать билет.", "Он ПОЛУЧИЛ ЗАТРЕЩИНУ и убежал ошеломлённый, давясь слезами.", "Незадолго до того, как возникла проблема Меченова, я получил от Рафика большую работу, очень солидную, она заняла у меня потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, ПОЛУЧИВ СИЮ работу, я тут же исчез с Рафикова горизонта.", "Прописка же была необходима, ибо Нюра надеялась когда-нибудь( болтали: через десять лет) ПОЛУЧИТЬ ПРАВО на постоянную жилплощадь в Москве.", "Вечером должны были идти в гости к Володе, моему кузену, который ПОЛУЧИЛ КВАРТИРУ на Живописной улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы под разными предлогами отказывались-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но настал день, когда отступать некуда, визит неотвратим, иначе кровная обида на десятилетия.", "Её сумели спасти, она ПОЛУЧИЛА ГОД условно, но ведь и я был виновен-- я очень спешил в Москву, так же, как она.", "Пока ещё не ясно: будет ли Кирилл привлечен к суду, покажет ход следствия, но дело непременно ПОЛУЧИТ ОГЛАСКУ, и в первую очередь в комсомольской организации института.", "По комсомольской линии он ПОЛУЧИЛ СТРОГИЙ выговор с предупреждением.", "Возле магазина, едва ПОЛУЧИВ ПОРТВЕЙН из её рук, Вовка суёт бутылку в глубокий надёжный карман солдатских брюк и-- бегом, бегом-- к Рубахину, которого он оставил.", "-- Четыреста двадцать,-- спокойно сказал он, ПОЛУЧИЛ СВОИ деньги, сбросил тюк с саней и уехал.", "-- В конце апреля ПОЛУЧИМ ШКУРКИ,-- захохотал Сысоев, вернувшись,-- готовь остальные деньги, Шалч.", "Ещё три сестры её метили ПОЛУЧИТЬ ЭТУ избу.", "Хотите ПОЛУЧИТЬ МНОГО денег, господин бой?", "-- А что же я должен сделать, чтобы ПОЛУЧИТЬ ЗОЛОТО?", "Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- ПОЛУЧИТЬ УЧЕБНИКИ, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий.", "Как-то так получилось, что дел у неё никаких в институте не оставалось, а Гастеву получать учебники расхотелось, Людмила Мишина к тому же обещала отдать ему те, в которых уже не нуждалась, госэкзамены сдав и ПОЛУЧИВ НЕБЕСПОЛЕЗНЫЙ диплом и место на кафедре советского права.", "Разочарованный сельчанин не очень уверенно предложил тётке сдать оружие и ценности в порядке добровольной выдачи, ПОЛУЧИЛ ОТКАЗ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "Потом ждёшь, когда напечатают фотографии, а потом ПОЛУЧИШЬ ФОТОГРАФИИ-- и никакой радости.", "Как я потом узнала, дядя Альберт ПОЛУЧИЛ РАНЕНИЯ во время финской кампании, будучи военным лётчиком.", "-- Ты что, ПОЛУЧИЛ ТАКОЕ письмо?", "С этим делом придётся поработать, решил он, и тут же подослал ещё записочку:\" От имени и по поручению молодёжи прихлашаю в объединение БУРОЛЯП, хде можно ПОЛУЧИТЬ СТАЖ и подхотоуку\".", "Соседка Нюра ПОЛУЧИЛА ПОХОРОННУЮ.", "Всегда приятно ПОЛУЧИТЬ НОВЫЙ автомобиль, хоть и на неделю.", "В момент вывешивания одного или нескольких колёс просто-напросто срабатывает система стабилизации движения, которая ПОЛУЧИЛА СООБЩЕНИЕ о том, что одно- два колеса вращаются слишком быстро.", "ПОЛУЧИЛ РАЗРЯД-- перебросили на монтажные работы.", "Но ПОЛУЧИТЬ ВЫСШЕЕ образование у девушек не получилось, так как они являлись жительницами другого государства и за образование должны были платить большие деньги.", "Я понимаю, что вы хотите ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ у специалистов, но я могу комментировать это не в этом здании.", "В будущем году будет продолжаться рост вредоносных программ для Linux, и высока вероятность того, что в 2002-м появятся и ПОЛУЧАТ РАСПРОСТРАНЕНИЕ вирусы для Palm, Pocket PC, сотовых телефонов.", "Также клуб ПОЛУЧИТ КАРТ-БЛАНШ на фестивали современного кино.", "Вы ПОЛУЧИТЕ АДРЕСА, банковские реквизиты и дальше сможете действовать самостоятельно.", "Этот метод ПОЛУЧИЛ НАЗВАНИЕ\" мезотерапия\".", "А в начале прошлой недели палестинский лидер ПОЛУЧИЛ ГЛАВНЫЙ подарок-- послание от Билла Клинтона с пятью гарантиями.", "Пошёл в школу, потом в университет, где ПОЛУЧИЛ ДИПЛОМ инженера, по совместительству руководя одной из студенческих организаций.", "Потому что всем приятно зарабатывать деньги только в такой России, где много относительно недорогих импортных товаров, можно купить дешёвую валюту и легко ПОЛУЧИТЬ ЗАПАДНЫЕ кредиты.", "Впрочем, главного эффекта, которого, скорее всего, хотелось бы достичь Ельцину, а именно ПОЛУЧИТЬ ПОВОД для запрета КПРФ, перезахоронение Ленина не произведёт.", "Наш корреспондент Микаэль Укин ПОЛУЧИЛ ЗАДАНИЕ сходить в Мавзолей.", "Российский футбольный союз же был не в курсе-- генеральный директор РФС Александр Тукманов даже пожаловался общественности:\" Мы обратились через наше Министерство транспорта к правительству Японии и оргкомитету чемпионата с тем, чтобы нам было сделано исключение, но ПОЛУЧИЛИ КАТЕГОРИЧЕСКИЙ отказ\".", "Но это обманчивый оптимизм: многие соотечественники прибыли из-за рубежа, где\" лазерщику\" не представляет труда ПОЛУЧИТЬ НЕМЫСЛИМЫЙ по нашим меркам контракт.", "Прорыв в квантовой физике: можно ПОЛУЧИТЬ АТОМЫ, охлаждённые до температуры, которая выше абсолютного нуля лишь на одну миллионную долю градуса.", "Таким образом, на каждого олимпийца потрачено$ 36144, то есть каждый участник олимпийской сборной России уже ПОЛУЧИЛ ГОСУДАРСТВЕННУЮ премию за бронзовую медаль($ 10 тыс.) не менее 3 раз.", "Однако ПОЛУЧИТЬ КОМПЕНСАЦИЮ за ущерб, причинённый\" красными номерами\", весьма проблематично.", "И если дипкорпуса цивилизованных стран, к их чести, не уклоняются от выплат, то ПОЛУЧИТЬ ДЕНЬГИ с какой-нибудь восточной деспотии не помогут ни МИД РФ, ни международный суд по правам человека.", "\" Ничего не знаю, вы должны ПОЛУЧИТЬ РАЗРЕШЕНИЕ у руководства\",-- с каменным лицом заявил гардеробщик в ответ на простой вопрос.", "В этот день площадь Ленина ПОЛУЧИЛА НАЗВАНИЕ\" площадь Несогласия\".", "В США по Закону о свободе информации ПОЛУЧИТЬ ИНФОРМАЦИЮ у федерального правительства имеет право любой человек, даже иностранец.", "Половина из них в 1998 году ПОЛУЧИЛА ИНЪЕКЦИИ вакцины, вторая половина-- плацебо( лекарство- пустышку).", "Рассказывая о своей политической карьере, депутат заявила, что если бы ей предложили войти в состав правительства, она бы хотела ПОЛУЧИТЬ ПОРТФЕЛЬ министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Но, естественно, ПОЛУЧИТЬ ХОРОШИЙ урожай можно только из хороших семян.", "И наоборот: если член правления или совета экспертов сможет помочь фирме ПОЛУЧИТЬ НОВЫЙ контракт, он увеличивает её стоимость и тем самым вес своей доли.", "В 1953 году Пиночет опубликовал свою первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), защитил диссертацию, ПОЛУЧИЛ ЗВАНИЕ бакалавра и поступил в школу права Чилийского университета, окончить которую ему не пришлось: в 1956 году он был направлен в Кито помогать в создании Эквадорской военной академии.", "К середине 1970-х Пиночет до основания разрушил\" старый мир\" и приступил к строительству нового, призвав к руководству экономикой так называемых\" чикагских мальчиков\"- около 30 чилийцев- учеников Мильтона Фридмэна, убеждённого сторонника идей свободного рынка, который ПОЛУЧИЛ НОБЕЛЕВСКУЮ премию за разработку своей монетаристской экономической теории.", "Специально для этой гонки автомобиль команды\" Порше- 996\" ПОЛУЧИЛ НОВЫЙ, более мощный мотор( 445 л. с.).", "Даже если их благосостояние останется на прежнем уровне, нижегородцы поверят в светлую перспективу, ПОЛУЧИВ ПОДТВЕРЖДЕНИЕ того, что жизнь не остановилась, движется вперёд.", "Мумия, приписываемая египетской царице Нефертити, ПОЛУЧИЛА НЕОДНОЗНАЧНУЮ оценку специалистов-- одни говорят, что это мужчина, другие, что если и женщина, то не красавица- жена Эхнатона.", "В созданном шведским исследователем каталоге растений было 420000 видов, а его последователи считают, что на Земле их гораздо больше и современная каталогизация поможет не только ПОЛУЧИТЬ ПРЕДСТАВЛЕНИЕ о разнообразии мировой флоры, но и сфокусировать природоохранные усилия.", "Нужно было в кратчайшие сроки обустроить месторождение, ПОЛУЧИТЬ ГАЗ и всё, что здесь создавалось, создавалось классными специалистами и культурными людьми.", "За 17 лет, которые я работаю, один раз попытались пригласить гастролёров на\" ёлки\" и ПОЛУЧИЛА МАССУ жалоб.", "А в\" фильме карьеры\"\" Сниму комнату\"( Халед Эль Хагар, 2000) египтянину Али, чтобы ПОЛУЧИТЬ ВИД на жительство, приходилось просить помощи у мистических сил.", "-- Как вы ПОЛУЧИЛИ ЭТУ роль?", "Раньше снималось много фильмов, режиссёров было несметное количество, все вгиковцы после института могли ПОЛУЧИТЬ ПОСТАНОВКУ.", "Если такого желания не возникнет, они ПОЛУЧАТ СВОИХ Орфеев на финалах в Нижнем Новгороде, Екатеринбурге и Новосибирске.", "Мастерство художника в этом году ПОЛУЧИЛО ВЫСОКУЮ оценку: он был удостоен почётного диплома Российской академии художеств, который и был вручён ему на открытии выставки Илларионом Голицыным.", "Пять лет назад Анна Макагон ПОЛУЧИЛА ЗВАНИЕ заслуженной артистки России, а в январе, на своё 10-летие, Театр« У камина» обрёл от министра культуры« Благодарность за большой вклад в развитие театрального искусства».", "Девочке было 15 лет, в 17 она ПОЛУЧИЛА ДИПЛОМ.", "Наутро я ПОЛУЧИЛ ПАКЕТ и прямо-таки впился в него.", "Лично Ходорковский ПОЛУЧИЛ ВСЁ, что хотел.", "Через год, когда университет ПОЛУЧИЛ СВОЙ главный корпус, часть классов вернулись в прежнее здание, сохранив за собой номер-- 130.", "Эксперимент удался и с сентября 1976 года школа ПОЛУЧИЛА СВОЙ нынешний официальный статус.", "В конце пятого уровня сдала я, Наташка, международный экзамен, ПОЛУЧИЛА АТТЕСТАТ и могла устраиваться в иностранную компанию/ gr, поступать в университет, работать переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше.", "ПОЛУЧИВ ЗАКАЗ от покупателя, продавец ищет товар у поставщиков, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "В январе ТВЦ ПОЛУЧИЛ СВОЁ второе предупреждение-- за отсутствие извещения лицензирующего органа о смене юридического адреса.", "В 1995 ПОЛУЧИЛА СТЕПЕНЬ магистра экономики, окончив Российскую экономическую школу( New Economic School).", "14 декабря на дорогах Саранска произошло 6 столкновений без пострадавших, а также одно дорожно-транспортное происшествие, в котором ПОЛУЧИЛ ТРАВМЫ 14-летний подросток.", "В результате ребёнок ПОЛУЧИЛ СОТРЯСЕНИЕ мозга, ушибы различной степени тяжести и был госпитализирован в Республиканскую детскую больницу.", "В то же время в Японии проявился большой интерес к концепции\" частной финансовой инициативы\" ( ЧФИ), которая в Великобритании в 1990-е гг. первоначально пропагандировалась правительством консерваторов, а затем ПОЛУЧИЛА ОДОБРЕНИЕ сменивших их у власти лейбористов.", "Идея ЧФИ ПОЛУЧИЛА ПОДДЕРЖКУ Федерации экономических организаций Японии, которая подчеркнула, что применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "С апреля 2001 г. на статус САЮЛ переведены 56 учреждений из состава правительственного аппарата, ещё три должны ПОЛУЧИТЬ ЕГО в 2002- 2003 гг.", "Но в Японии с середины 1990-х гг. структурные реформы, а среди них, в первую очередь, административная, как видно из приводимых здесь материалов, также ПОЛУЧИЛИ СВОЁ начало и продолжают неуклонно продвигаться вперёд.", "ПОЛУЧИВ ПОДРОБНЕЙШУЮ информацию о новомодных тенденциях, гости отправились домой, по ходу определяясь с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах.", "Первоначально австрийский подданный изготавливал продукт по традиционной немецкой рецептуре, но затем, воплощая в жизнь свои пивоваренные фантазии, дал миру новый сорт-- пиво светлое 11-процентное, которое и ПОЛУЧИЛО НАЗВАНИЕ\" Жигулёвское\".", "Однако теперь ОАО\" Жигулёвское пиво\" ПОЛУЧИЛО ВОЗМОЖНОСТЬ найти союзников.", "При этом авторское право самарских пивоваров несомненно: пиво действительно было изобретено в Самаре и имя ПОЛУЧИЛО МЕСТНОЕ-- даже люди, несведущие в топонимике, соотнесут название с Жигулями.", "Мэрия пыталась обосновать сделку необходимостью срочно ПОЛУЧИТЬ СРЕДСТВА для расчётов с энергетиками.", "-- Можно сказать, что все участники фестиваля ПОЛУЧИЛИ НОВЫЙ опыт.", "Правда, ПОЛУЧИТЬ НАГРАДУ даже самому большому любителю цирка будет непросто, придётся ответить на каверзные вопросы жюри фестиваля, но призы, говорят, того стоят.", "В 1954 году он ПОЛУЧИЛ ДИПЛОМ мехмата МГУ.", "Во второй половине 50-х сотрудники группы Лаврова ПОЛУЧИЛИ ВОЗМОЖНОСТЬ использовать для баллистических расчётов ЭВМ.", "В 1966 году, после смерти Королева, Лавров перешёл в ВЦ АН СССР и полностью сосредоточился на языках обработки символьной информации, ПОЛУЧИВ ВОЗМОЖНОСТЬ апробации своих идей на самой современной для того времени ЭВМ БЭСМ- 6.", "Вообще на турнире в Лондоне я выступила довольно успешно, ПОЛУЧИЛА СЕРЕБРЯНУЮ награду.", "В ходе обсуждения этих вопросов их участники ПОЛУЧИЛИ ПРЕКРАСНУЮ возможность для обмена опытом и мнениями, поиска новых идей.", "Если вы согласны на эту\" услугу\", то через неделю в самом деле ПОЛУЧИТЕ ЗАВИЗИРОВАННЫЙ по всем правилам текст\" интервью\", но все неудобные вопросы в нём будут заменены на нейтральные.", "Надо сказать, что два года назад российская сторона предлагала Эстонии включить аналогичное положение в текст двустороннего торгово-экономического соглашения, но ПОЛУЧИЛА КАТЕГОРИЧЕСКИЙ отказ.", "Вашингтон также проявляет повышенный интерес к ряду африканских государств, желая ПОЛУЧИТЬ НАДЁЖНЫЙ доступ к элементам инфраструктуры на их территориях.", "ПОЛУЧИЛА УДОВОЛЬСТВИЕ от дирижёра, Джильды, Герцога, но самое большое-- от зала, не помещения, а наполнения, то есть людей.", "ПОЛУЧИВ ПАРУ раз по ногам, завёлся огромный Иржи Ярошик и зло ударил в перекладину.", "Я думаю, что бюджет ПОЛУЧИТ ЖИВЫЕ деньги уже в течение этого года.", "Ожидается, что к концу апреля он может ПОЛУЧИТЬ НАЗНАЧЕНИЕ на государственную должность.", "ПОЛУЧАТ ПРЕДСТАВИТЕЛЬСТВО предприниматели, военнослужащие, пенсионеры, инвалиды и ветераны, государственные и муниципальные служащие, работники сельского хозяйства, инженерно-технический, производственный персонал и граждане России, проживающие за рубежом.", "-- Мы сами догадливые,-- буркнул в бороду Коротаев и начал объяснять человеку, где в Вологде находится Союз писателей и как там ПОЛУЧИТЬ ЛИТЕРАТУРНУЮ консультацию.", "А ещё Андрюша долго возбуждает меня и ждёт, лишь бы мы вместе ПОЛУЧИЛИ ОРГАЗМ.", "Я надеялась, что ПОЛУЧУ ВЫВОЛОЧКУ, а то и выговор от Игоря Петровича.", "Где ещё можно ПОЛУЧИТЬ ТАКУЮ прибыль?", "Если подать на вход мусор, на выходе можно ПОЛУЧИТЬ ШЛАК, состоящий из силикатов и оксидов металлов.", "Теперь же партийный центризм ПОЛУЧИТ ОФИЦИАЛЬНЫЙ статус: съезд утвердит идеологическую платформу\" Единой России\", за изготовление которой перед партией отвечает лидер депутатской группы\" Регионы России\" Олег Морозов.", "Один из нефтяных олигархов также ПОЛУЧИЛ АУДИЕНЦИЮ у Владимира Путина, в ходе которой, по сведениям\" Журнала\", президент дал понять, что решил быть\" над схваткой\".", "Кандидат может, как православный мирянин, ПОЛУЧИТЬ БЛАГОСЛОВЕНИЕ на своё участие в выборах от священника, а потом на это благословение ссылаться.", "29 марта 1997 года коммерсанты ПОЛУЧИЛИ ИНФОРМАЦИЮ из фирмы: завтра-- очередной вылет в Японию.", "-- Это связано с тем, что в значимых для нас регионах мы хотели бы ПОЛУЧИТЬ МАКСИМАЛЬНУЮ поддержку избирателей.", "Задача- максимум: ПОЛУЧИТЬ ПОДДЕРЖКУ 20 миллионов человек, выигравших от реформ.", "Зюганов уточнил для ГАЗЕТЫ, что на выборах избиратель ПОЛУЧИТ БЮЛЛЕТЕНЬ, в котором левопатриотов будет представлять только КПРФ.", "Заманчива сама цель этой бригады разработчиков- ПОЛУЧИТЬ ПРОТЕЗ кисти руки, управляемый силой воли.", "Вооружившись ими, Кеплер устремляется ко двору вюртембергского герцога Фридриха в надежде ПОЛУЧИТЬ СРЕДСТВА на изготовление в серебре новой модели Вселенной-- космического кубка.", "И лишь после того как у него были\" отрезаны пути к коррупции\"-- ликвидированы дифференцированные налоги, а участники рынка ПОЛУЧИЛИ РАВНЫЙ доступ к\" трубе\",-- министерство\" раскоррумпировалось\".", "Все они ПОЛУЧАТ СЕРТИФИКАТЫ по результатам ЕГЭ.", "В апреле будущего года, когда президента выберут и закончится эта так называемая\" война\" с олигархами, политтехнологи ПОЛУЧАТ НОВЫЙ заказ-- обелить почерневшее знамя олигархии.", "Новое растение сначала ПОЛУЧИЛО НАЗВАНИЕ", "Его участники отметили, что категория смысла жизни ПОЛУЧИЛА СВОЙ статус в психологии.", "Разумеется, можно взять дополнительные контрольные точки и, исследовав соответствующие ковариационные матрицы, ПОЛУЧИТЬ БОЛЬШИЙ объём информации.", "Эта работа дала возможность ПОЛУЧИТЬ НЕКОТОРОЕ представление о ребятах, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут ПОЛУЧИТЬ ЭКОНОМИЧЕСКИЕ выгоды путём хранения их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство.", "Бурный рост объёмов денежных переводов мигрантов привёл к обострению конкуренции на рынке трансфертных услуг, приносящем его участникам, по некоторым оценкам, более 12 млрд. долларов США в год( 4), а также позволяющем банкам ПОЛУЧИТЬ ОГРОМНОЕ количество новых клиентов.", "В последние годы банки вдруг осознали, что указанный рынок постепенно приобрел свойства, позволяющие банковскому бизнесу не только ПОЛУЧИТЬ ОГРОМНОЕ количество новых клиентов, но и совершить настоящий прорыв в области технологий банковского обслуживания.", "До последнего времени банки, создающие системы денежных переводов и объединяющиеся на договорных началах, фактически шли лишь по пути, давно придуманному WU, а клиенты таких систем могут отправить и ПОЛУЧИТЬ ПЕРЕВОД в отделениях одного из банков-- членов альянса.", "Bank of America смог предложить услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет ПОЛУЧИТЬ ПЕРЕВОД с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "ПОЛУЧИТЬ ДЕНЬГИ с этой карточки можно в 20000 ATM в Мексике.", "Получатель может ПОЛУЧИТЬ ПЕРЕВОД в офисе одного из финансовых агентов, используемых системой, предъявив документы, идентифицирующие личность( возможна также доставка перевода домой).", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств ПОЛУЧАТ ДОПОЛНИТЕЛЬНОЕ время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть смогут повысить качество своей жизни.", "Третьи смогут ПОЛУЧИТЬ РАБОТУ в организациях и службах сельской инфраструктуры.", "4, генетический метод позволил ПОЛУЧИТЬ ЛУЧШЕЕ значение S, равное 8929, при среднем значении S для десяти вариантов, равном 9024.", "Достоинством такого подхода является то, что в некоторых( примерно 20%) случаях удаётся ПОЛУЧИТЬ ЛОГИЧЕСКИЕ схемы меньшей сложности.", "Это сообщение выдаётся автоматизированной системой, если в результате вычисления формула ПОЛУЧИЛА ЗНАЧЕНИЕ\" ложь\".", "В результате ПОЛУЧИМ ФОРМУЛУ вида", "В процессе отладки и верификации имитационной программной модели довольно часто возникает ситуация, когда для анализа требуется ПОЛУЧИТЬ ВЫБОРКУ сигнала из определённой точки программной модели или, наоборот, ввести в заданную точку модели некоторую внешнюю реализацию сигнала.", "Например, невозможно ПОЛУЧИТЬ ДОСТУП к контролируемым переменным через указатели.", "Тогда вполне можно ПОЛУЧИТЬ ИСТОРИИ в стиле Г. X.", "Например, чтобы\" отнять\" свидетельские показания( ПОЛУЧИТЬ ИХ), вовсе не обязательно снабжать героя, скажем, деньгами для подкупа, чтобы\" обменять\" их на нужную вещь( признание).", "Совсем недавно мы ПОЛУЧИЛИ СВЕДЕНИВЯ о говорящей собаке.", "Отвергнутые богом не способны ПОЛУЧИТЬ ТАИНСТВА, ибо когда они поглощают облатку или пьют вино евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15].", "Эта схема не противоречит известной трехчленной классификации--\" молящиеся\"\" воины\"\" трудящиеся\"(\" землепашцы\"),-- которая ПОЛУЧИЛА РАСПРОСТРАНЕНИЕ в католической литературе того периода.", "Если, как полагает ряд учёных, он действительно ПОЛУЧИЛ ВОСПИТАНИЕ в Германии, то мысли его о месте и значении крестьян в системе социально-религиозного мироздания в какой-то мере сопоставимы с идеализацией сельского населения в немецкой литературе того же времени.", "Чтобы ПОЛУЧИТЬ ГРУБУЮ оценку, нужно задуматься, зачем лично мне она нужна, устроит меня такая степень приближения или нет.", "А вот результат, как и следовало ожидать, оказался плачевным- школьное знание в глазах учащегося\" одна муть\" и учить её нужно только, чтобы ПОЛУЧИТЬ ПРАВО учиться в вузе.", "Тогда-то это новое учение и ПОЛУЧИЛО СОБСТВЕННОЕ название- ислам.", "Поскольку\" кислородная\" разновидность ЯМР уже напрямую отражала активность кортикальных структур, их функцию, новый исследовательский метод ПОЛУЧИЛ НАЗВАНИЕ функционального ЯМР( фЯМР).", "Поскольку лошадь по-гречески\" гиппос\"( сравни: ипподром и т. д.), то извилина ПОЛУЧИЛА НАЗВАНИЕ\" гиппокамп\".", "Все свободные налогоплательщики ПОЛУЧАТ СТАТУС римского гражданина, согласно эдикту сына Септимия Севера- Антонина Каракаллы.", "В ходе описанных исследований мы ПОЛУЧИЛИ ВОЗМОЖНОСТЬ более детально представить себе и самый механизм тонального слуха.", "Мы считали, что только на этом пути наши гипотезы смогут ПОЛУЧИТЬ РЕШАЮЩЕЕ экспериментальное доказательство.", "В результате мы ПОЛУЧИЛИ СЛЕДУЮЩИЕ цифры.", "Однако только в СССР строительство судов с ЯЭУ ПОЛУЧИЛО КОММЕРЧЕСКОЕ продолжение и развитие.", "Редкокроновые кусты клекачки колхидской весной украшены белыми душистыми кистями, причём, если эти соцветия заквасить, то можно ПОЛУЧИТЬ ПРЕВОСХОДНОЕ диетическое блюдо, которое наши южные соседи, грузины, называют\" джонджоли\".", "Технология, возникшая в 60-х гг. прошлого века, впервые разработана фирмой\" Дюпон\" и в настоящее время ПОЛУЧИЛА ШИРОКОЕ распространение за рубежом.", "Как показал проведённый экономический анализ, нетканые медицинские перевязочные полотна, изготовленные по гидроструйной технологии, имеют более высокую стоимость по сравнению с марлей( соответственно 4, 2 и 3, 2 руб./ м 2), однако экономически эффективны в применении, что позволяет за счёт уменьшения расхода полотна при перевязках и сокращении срока лечения пациентов ПОЛУЧИТЬ ЭКОНОМИЮ в размере около 1200 руб. на одного пациента.", "Разумеется, речь идёт не о тех случаях, когда в силу определённых обстоятельств( болезнь, семейные обстоятельства и пр.) школьник не совсем хорошо усвоил какой-то материал и ПОЛУЧИЛ НЕУДОВЛЕТВОРИТЕЛЬНУЮ оценку, а о стойкой неуспеваемости, когда ребёнок просто не желает учиться и, соответственно, посещать школу.", "Этим вы рискуете ПОЛУЧИТЬ ЭТАКОГО\" маменькиного сынка\", постоянно цепляющегося за вашу юбку.", "С помощью современных методов межконтинентальной радиоинтерферометрии в миллиметровом диапазоне удалось изучить процесс формирования джета во внутренних частях ядра галактики М 87 и ПОЛУЧИТЬ ПРЯМОЕ ограничение на радиус сверхмассивной чёрной дыры-- менее( 30- 100) r g[ 37].", "Почти три четверти опрошенных намерены ПОЛУЧИТЬ ВЫСШЕЕ образование, а, к примеру, в Вязниках, их доля превышает 80%.", "То, что поток желающих ПОЛУЧИТЬ ВЫСШЕЕ образование растёт год от года, подтверждают и эксперты- директора школ.", "Число молодых россиян, стремящихся ПОЛУЧИТЬ ВЫСШЕЕ образование, оказывается значительным во всех слоях общества, а не только среди богатых.", "Самые большие разрывы в оценках касаются возможности ПОЛУЧИТЬ ОБРАЗОВАНИЕ, высоких заработков, возможности устроиться на работу и наличия объектов культуры.", "ПОЛУЧИТЬ ЖЕЛАЕМУЮ профессию 94, 4% старшеклассников считают возможным только в других городах.", "Но, скорее всего, и эти ребята вряд ли все вернутся обратно, ведь при ответе на следующий вопрос об обстоятельствах возвращения только 1%(!) твёрдо заявил, что, ПОЛУЧИВ ДИПЛОМ, не останутся в чужом городе.", "Как уже отмечалось, важный фактор, влияющий на миграционные планы,-- возможность ПОЛУЧИТЬ ВЫСШЕЕ образование.", "93, 6% опрошенных отметили, что ПОЛУЧИТЬ ВЫСШЕЕ образование для них« очень важно» и« важно».", "С другой стороны, среди тех, кто планирует остаться дома, возможность ПОЛУЧИТЬ ОБРАЗОВАНИЕ в своём городе была оценена на порядок лучше:« 4» и« 5» поставили 60% выпускников.", "Заключения комитета о том, что москвичи« не могут считать, что ПОЛУЧИЛИ СВОИ экспериментальные результаты независимо»( именно эта фраза выделена нами выше).", "Уже упоминались три причины, в силу которых Мандельштам и Ландсберг не ПОЛУЧИЛИ ПРЕМИЮ: невнимание их советских коллег, активная поддержка Рамана иностранцами и ошибка Нобелевского комитета.", "Это явление ПОЛУЧИЛО НАЗВАНИЕ", "Явное противоречие, о котором идёт речь, ПОЛУЧИЛО НАИМЕНОВАНИЕ\" психофизического парадокса\".", "Соединив между собой соответствующие точки, как это обычно делается при построении различных графиков, мы ПОЛУЧИМ НЕКОТОРУЮ линию-- линию поведения точки.", "В каком случае мы признаём, что ПОЛУЧИЛИ ПРАВИЛЬНЫЙ результат?", "Предположение, что любую мыслимую карту можно правильно раскрасить четырьмя красками, ПОЛУЧИЛО НАЗВАНИЕ", "Они говорят/ что сейчас там ходят две трекинговые группы/ и примерно тогда/ когда мы будем заходить/ эти группы будут выходить/ и тогда мы сможем/ если их встретим/ ПОЛУЧИТЬ ЭТУ информацию.", "Даже если предположить, что после событий в Ираке, скорей всего они будут развиваться в ближайшее время, цены на нефть упадут, то всё равно по итогам года среднегодовая цена будет не меньше 27 долларов за баррель, соответственно бюджет ПОЛУЧИТ СООТВЕТСТВЕННЫЕ доходы.", "К. ЛАРИНА-- Борис Абрамович, Вы допускаете такую возможность, что когда-нибудь Борис Березовский ПОЛУЧИТ СТАТУС политического беженца?", "О. ДМИТРИЕВА: Тогда зачем вам платить 3, 6% налога, который идёт на обязательное медстрахование, если вы всё равно для того, чтобы ПОЛУЧИТЬ УСЛУГУ, должны дополнительно платить или дополнительно добровольно страховаться?", "Есть сомнение, что вы можете ПОЛУЧИТЬ СОЮЗНИКОВ в этом вопросе.", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина ПОЛУЧИЛА ПРАВО участвовать в выборах.", "Получается/ что человек/ ПОЛУЧИВ ПОЛОЖИТЕЛЬНУЮ эмоцию/ любым путём старается к ней вернуться.", "Как только ПОЛУЧИЛ ДИПЛОМ/ так уехал из Киева и дал зарок/ ногой не ступать туда.", "Может/ лет 20 тому назад ПОЛУЧИЛА ПИСЬМО.", "Началось это больше пяти лет назад/ когда мы с Георгием хотели получить у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и ПОЛУЧИЛИ ЭКСКЛЮЗИВНОЕ право на разработку бизнес-плана.", "Потому/ что за каждым спектаклем надо следить/ иначе мы ПОЛУЧИМ ОБЫЧНУЮ ситуацию/ когда спектакль/ пройдя пол года/ год/ начинается разваливаться/ теряет остроту/ новизну/ перестаёт быть интересным и зрителям/ и актёрам/ которые в нём играют.", "Тогда вы и ПОЛУЧИТЕ НЕКОТОРОЕ представление о том/ что делает настоящий учёный\".", "Так же хочу сказать о наших новых спонсорах/ один из них это наш давний партнёр/ наш основной спонсор/ который в этом году ПОЛУЧИЛ НОВОЕ название/ это\" Российские железные дороги\"", "Вы можете туда приходить/ там регистрироваться/ получать карточку болельщика и с этой карточкой вы можете ПОЛУЧИТЬ БИЛЕТ на матч/ который состоится во вторник.", "А чуть позже/ уже к началу чемпионата/ каждый ПОЛУЧИТ АБОНЕМЕНТ.", "И вы ПОЛУЧИТЕ ЭТОТ абонемент!", "Пошёл с оружием воевать/ ПОЛУЧИ ВСЁ/ что ты заслужил.", "Ну общее я не знаю/ конечно/ после войны наверняка у нас есть негативно/ да и сейчас они ПОЛУЧИЛИ ТАКУЮ оплеуху/ которую они ещё долго не забудут/ я так думаю.", "Я почему сказал/ что они ждали победы/ а ПОЛУЧИЛИ ПОРАЖЕНИЕ/ поэтому они должны/ всё равно они будут думать так/ как они думали всегда и будут думать.", "Они ПОЛУЧИЛИ ОПЛЕУХУ.", "Я его не решаюсь причислять полностью к интеллигенции/ поскольку появился в новое время новый класс людей/ которые ПОЛУЧИЛИ НЕПЛОХОЕ образование/ которые чётко ориентированы на карьеру/ но интеллигенцией там( даже в советском/ не говоря уже о дореволюционном/ смысле слова) не являются.", "Всё/ за поджоги/ за цикл статей/ я ПОЛУЧИЛ БЛАГОДАРНОСТЬ от Алексея Георгиевича Симонова и пинок от губернатора.", "Он очень просто/ он отремонтировал сортир во всех ПТУ Костромы и области/ и на этом ПОЛУЧИЛ ПОЛНУЮ поддержку/ так сказать/ электората.", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что на выборы пойдут люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они ПОЛУЧАТ КАКИЕ-ТО проценты/ получат места в каких-то собраниях/ но на самом деле они не станут другой партией/ партией/ которая работает в другой системе координат.", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что на выборы пойдут люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они получат какие-то проценты/ ПОЛУЧАТ МЕСТА в каких-то собраниях/ но на самом деле они не станут другой партией/ партией/ которая работает в другой системе координат.", "Но опять же всем нам известно/ что два- три года назад ПОЛУЧИТЬ НАЛИЧНЫЕ деньги бюджетнику/ это была большая проблема.", "Люди/ кто захотел работать на земле/ ПОЛУЧИЛИ ТАКУЮ возможность.", "Я понимаю/ когда тот ПОЛУЧИЛ ГЕРОЯ в Чечне.", "Там куча каких-то заморочек финансовых/ так что они просто не могут ПОЛУЧИТЬ ЭТИ деньги.", "Надо было ПОЛУЧИТЬ РАЗРЕШЕНИЕ.", "А чтобы ПОЛУЧИТЬ РАЗРЕШЕНИЕ/ это нужно иметь что-то на эту квартиру/ что там действительно что-то есть.", "Если раньше можно было ПОЛУЧИТЬ КВАРТИРУ/ то сейчас эту квартиру надо заработать.", "Всё это делается для того/ чтобы ПОЛУЧИТЬ ДЕНЬГИ на вооружение.", "В одних говорится/ что М. Ходорковский написал статью/ чтобы избежать наказания и ПОЛУЧИТЬ СВОБОДУ/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\".", "То есть/ он написал/ чтобы избежать наказания и ПОЛУЧИТЬ СВОБОДУ?", "То есть для нас это исследование ценно/ с точки зрения того/ что мы должны ПОЛУЧИТЬ СТРУКТУРУ ожидания и предпочтений населения.", "Если в результате того или иного социологического опроса мы ПОЛУЧИМ ТВЁРДОЕ утверждение большинством респондентов того/ что летающие тарелки у нас присутствуют/ то что же/ они есть?", "Да/ мы ПОЛУЧИЛИ НЕКУЮ мифическую ситуацию/ как её представляют граждане.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма ПОЛУЧИЛА НЕКИЙ приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не ПОЛУЧИЛ ДЕНЬГИ/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Так вот/ коррупция/ это одна из форм\" неуставных отношений\"/ которая была отловлена юристами и ПОЛУЧИЛА ЮРИДИЧЕСКОЕ определение/ в том числе и меры наказания.", "Считаю/ что в любой конкурентной среде/ по любому вопросу мы должны исходить из того/ что часть конкурирующих организаций или людей попытаются ПОЛУЧИТЬ ПРЕФЕРЕНЦИЮ/ выйдя за пределы установленных правил.", "Другое дело/ когда человек ПОЛУЧИЛ НАЛОГОВУЮ льготу/ определённое количество лет не платит налог/ и в результате городской бюджет не получает огромную сумму денег/ это совершенно другой масштаб.", "Потому что если тебе надо ПОЛУЧИТЬ СОРОК разрешений/ за двадцать из них с тебя\" потянут\" обязательно.", "Когда недавно Олег Медведев был в Казани и там начал рассказывать/ какие песни Екатерины Болдыревой здесь ходят и ПОЛУЧИЛИ РАСПРОСТРАНЕНИЕ/ все очень поразились/ потому что считается/ что эти песни до сих пор не записаны.", "То есть у одного предприятия это одна единица/ у другого/ две единицы/ а третье/ одно из тех/ которое здесь представлено/ ПОЛУЧИЛО ПРЕМИЮ РФ.", "Хотелось бы ПОЛУЧИТЬ ИНФОРМАЦИЮ от фирм.", "Или просто/ ПОЛУЧИТЬ ПРЕМИЮ и потом положить в долгий ящик/ как наши диссертации?", "И к тому же/ когда все собираются/ эксперт пришёл/ он задал вопрос/ он ПОЛУЧИЛ ОТВЕТ и мгновенно должен их переработать в оценку.", "Сергей: Но/ по-моему/ ПОЛУЧИТЬ ОБРАЗОВАНИЕ это не значит стать учёным.", "Виктор: Я считаю/ что если предложение учёного/ проработанное экспертной комиссией/ будет выгодным/ то он обязан ПОЛУЧИТЬ ХОРОШУЮ сумму денег.", "ПОЛУЧИТЬ ВЫСШЕЕ образование.", "То есть/ уже ПОЛУЧИЛ ВЫСШЕЕ образование.", "Только через 20 лет/ как его изобретения приняли/ он ПОЛУЧИЛ НОБЕЛЕВСКУЮ премию.", "Но если у тебя всё в порядке с творческим началом/ и если ты уже ПОЛУЧИЛА ВСЕ свои награды/ благодарности от переменчивой публики/ то наступает момент/ когда надо включить интеллектуальное и культурное начало/ а особенно культурное.", "Вот/ к примеру/ чтобы стать рыболовом/ тебе нужно пол года проучиться и ПОЛУЧИТЬ ЛИЦЕНЗИЮ.", "Его деньги уйдут/ чтобы они ПОЛУЧИЛИ НОРМАЛЬНОЕ образование/ чтобы купить машину в семью/ квартиру.", "Были люди/ которые тогда ПОЛУЧИЛИ ОБРАЗОВАНИЕ/ но сейчас они не могут являться средним классом.", "Жириновский что угодно будет говорить/ и всё равно большинство будет слушать/ чтобы наслаждение ПОЛУЧИТЬ КАКОЕ-ТО."], "по + DAT": ["И при мне у нее такой вид, что чем реже ты будешь ее доставать, тем у тебя больше шансов не ПОЛУЧИТЬ ПО ЛБУ", "А я пятёрки ПОЛУЧИЛ ПО РУССКОМУ и по арифметике.", "Алексей Тихонович бросился к одному из них, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но ПОЛУЧИЛ ПО ЗУБАМ и упал на землю.", "Не суйся, милый капитан, не швыряйся деньгами, не смеши человека, который, прежде чем пускаться в это бурное плаванье, ПОЛУЧИЛ ПО ПОЧТЕ кое-что, дьявольски похожее на лоцманскую карту.", "\" Двойного орла\"( эту кличку монета ПОЛУЧИЛА ПО АНАЛОГИИ с\" одиноким орлом\"-- монетой достоинством в 10 долларов), на 90 процентов состоящего из золота, начали выпускать ещё в 1850 году.", "Кроме голов, первая половина игры запомнилась непрекращающимися боданиями Корради и Кордобы( оба в конце концов ПОЛУЧИЛИ ПО КАРТОЧКЕ), выдающимся даже по итальянским меркам пением на трибунах и затейливой ссорой между Коуту и Каннаваро.", "Каждый должен ПОЛУЧИТЬ ПО ЗАСЛУГАМ.", "Какой-то процент конечно/ у фанатиков остался/ но в большинстве своём они ПОЛУЧИЛИ ПО ЗАСЛУГАМ и задумались."], "GEN": ["Блейд, как обычно, ПОЛУЧИЛ ПИЗДЫ, зато потом всех вздрючил.", "Как заявил на прошлой неделе первый заместитель министра финансов Олег Вьюгин, Россия готова выплатить все долги МВФ за счёт резервов ЦБ, если не ПОЛУЧИТ КРЕДИТА.", "По словам главы военного ведомства Владимира Шкидченко, батальон ещё не ПОЛУЧИЛ ПРИГЛАШЕНИЯ ни от одной державы Ближнего Востока.", "Юрист, взявшийся за дело на долевых основаниях и не выигравший его, не ПОЛУЧИТ НИЧЕГО.", "Призывы предпринимателей наделить льготами отдельные структуры, имеющие социальную значимость, не ПОЛУЧИЛИ ПОНИМАНИЯ.", "Ей нужно немного-- не ПОЛУЧИТЬ ТРАВМ и не замёрзнуть.", "Но обещания не сдержал и больше не ПОЛУЧИТ НИЧЕГО.", "В 40-е годы XIX века, чтобы стать популярным автором, нередко достаточно было отнести рукопись одному из ведущих критиков( надёжней всего-- к Белинскому), ПОЛУЧИТЬ ЕГО благоприятный отзыв и тем самым--\" пропуск\" на страницы влиятельного журнала(\" Отечественных записок\"\" Современника\"...).", "Интерес к такому использованию проявлялся рядом стран, но не ПОЛУЧИЛ ПРОДОЛЖЕНИЯ.", "И вот здесь очень важно, когда человек вкладывает деньги, он рискует, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не ПОЛУЧИТЬ НИЧЕГО, их потерять.", "Я не ПОЛУЧИЛА УДОВОЛЬСТВИЯ того/ что когда-то во мне было.", "Я говорил о контрактной службе/ о том/ кто там долго уже отслужил по контракту/ не могут ПОЛУЧИТЬ ДЕНЕГ."], "в/во + ACC": ["Фильм не зря входит в топы и ПОЛУЧИЛ В СВОЕ время массу наград.", "Допустим/ раньше можно было либо заработать квартиру/ в смысле/ работая на предприятии много времени/ либо ПОЛУЧИТЬ В НАСЛЕДСТВО.", "У меня есть возможность ПОЛУЧИТЬ В КРЕДИТ/ ту же машину."], "от + GEN": ["У каждого человека в жизни две задачи: во-первых, добиться того, что хочется, и, во-вторых, ПОЛУЧИТЬ ОТ ЭТОГО нравственное удовлетворение.", "Незадолго до того, как возникла проблема Меченова, я ПОЛУЧИЛ ОТ РАФИКА большую работу, очень солидную, она заняла у меня потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же исчез с Рафикова горизонта.", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра ПОЛУЧИЛА ОТ ТЁТКИ Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Кляня себя, Гастев распростился с чересчур догадливым майором, ПОЛУЧИВ ОТ НЕГО то, что нельзя было не назвать мандатом.\" Предъявитель сего... является членом Штаба, созданного решением обкома ВКП( б)) от 03. 09. 1949 года... правомочен самостоятельно или во главе группы производить необходимые оперативно-следственные мероприятия с последующим оповещением прокурора... разрешено ношение и хранение...\" Архиважный документик!", "Просто чтобы это почувствовать и чтобы ещё ПОЛУЧИТЬ ОТ ЭТОГО удовольствие, надо к ним приехать...", "Можно ПОЛУЧИТЬ ОТ НЕГО письмо.", "Она ПОЛУЧИЛА ОТ НЕГО только одно письмо-- бодрое, с юмористическим описанием фронтовых будней\" роты кальсонщиков\", как он называл свою сборную, сугубо гражданскую часть.", "На подготовку к Олимпийским играм из российского бюджета выделено$ 4, 5 млн. Ещё$ 1, 5 млн наша команда ПОЛУЧИЛА ОТ СПОНСОРОВ на экипировку.", "Мама была жива- здорова, отдыхала на юге, незадолго до этого я ПОЛУЧИЛА ОТ НЕЁ хорошее письмо.", "Его нельзя снять просто так, нельзя даже обвинить в чем-то серьёзном-- он защищён практически своим мандатом, который ПОЛУЧИТ ОТ НАРОДА.", "О. ДМИТРИЕВА: А что вы хотите ПОЛУЧИТЬ ОТ ПАРТИИ, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне придётся их получать, и потом нашему государству верить-- даже в Спортлото больше шансов выиграть, чем что-то ПОЛУЧИТЬ ОТ НАШЕГО государства.", "Я ПОЛУЧИЛА ОТ НЕЁ письмо и думала/ Господи/ сколько же ей лет."], "у + GEN": ["Ого, вы ПОЛУЧИЛИ У ПРЕПОДАВАТЕЛЯ***** отлично?!", "За всю зиму я не ПОЛУЧИЛ У НЕГО ни одного гонорара.", "В дальнейшем мы ПОЛУЧИЛИ У ЭТОГО испытуемого, у которого исходный порог был более 1000 центов, его резкое уменьшение и при условии запрещения громкого пропевания.", "Началось это больше пяти лет назад/ когда мы с Георгием хотели ПОЛУЧИТЬ У АНГЛИЙСКОЙ фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана."], "на + ACC": ["Это я понял только тогда, когда ПОЛУЧИЛ НА РУКИ диплом.", "-- Знаете,-- сказала Татьяна Васильевна,-- у меня вот какое дело: тётка умерла в больнице, и я её сегодня хочу хоронить, так вот, у кого я могу ПОЛУЧИТЬ НА ЭТО разрешение, что ли...", "Вопрос, ответ на который мы хотели бы сейчас ПОЛУЧИТЬ НА НАШ эфирный пейджер 961- 22- 22 для абонента\" Эха Москвы\"."], "в/во + LOC": ["В пятнадцать лет я ПОЛУЧИЛ В ПИСЬМЕ пламенное признание в любви.", "-- А стакан простой воды я могу ПОЛУЧИТЬ В ЭТОМ доме?", "Счёт института можно ПОЛУЧИТЬ В ФОНДЕ.", "Для хорошего результата на рынке не нужно совершать сделки часто( от этого радость ПОЛУЧИТ В ОСНОВНОМ ваш брокер)-- нужно совершать хорошие сделки, комиссии не очень важны.", "Видимо, это больше, чем рассчитывали ПОЛУЧИТЬ В АДМИНИСТРАЦИИ президента.", "Дополнительные сведения о возможностях страховых программ вы можете ПОЛУЧИТЬ В КОМПАНИИ РОСНО.", "Возникнув в 2000 году по инициативе Британского совета России, фестиваль приобрел популярность в киносреде, но более широкую известность ПОЛУЧИЛ В ЭТОМ году, выйдя за пределы одного кинотеатра и столичных городов.", "Например, председатель православно-националистического общества\" Радонеж\" Евгений Никифоров на выборах в Думу в 1995 году, постоянно упоминая о благословении патриарха, тем не менее ПОЛУЧИЛ В СВОЁМ округе всего 2, 7 процента голосов.", "Недостатками систем клиенты отмечают: высокую стоимость денежных переводов( до 20% от суммы перевода), ограниченную досягаемость-- перевод нельзя ни отправить, ни ПОЛУЧИТЬ В МЕСТНОСТИ, где отсутствует хорошо развитая инфраструктура( агентами систем могут выступать обменные пункты, почтовые ведомства, туристические агентства, магазины, курьерские службы, аэропорты, вокзалы и пр.).", "Самое большее можно наметить присущие\" Элуцидарию\" тональности, темы, которые ПОЛУЧИЛИ В НЁМ особое развитие.", "Вот некоторые результаты, которые мы ПОЛУЧИЛИ В ЭТОЙ первой серии опытов.", "Как и другие авторы, мы ПОЛУЧИЛИ В РЕЗУЛЬТАТЕ резкое понижение порогов на тех же звуках.", "Но наиболее глубокое и полное воплощение, воплощение художественное, она ПОЛУЧИЛА В РОМАНАХ Достоевского.", "Что такое преступное действие в моём понимании/ если он от меня миллион получил/ а за это ничего не дал/ он преступник/ а если я ему отдал миллион и ПОЛУЧИЛ В РЕЗУЛЬТАТЕ что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти..."], "из + GEN": ["Там он как в воду канул, ни слуху ни духу не было о нём до самого освежающего 1956 года, когда Ольга Чумовая ПОЛУЧИЛА ИЗ ОБЛАСТНОГО отдела госбезопасности свидетельство о смерти её супруга от воспаления лёгких и справку, извещающую о том, что за отсутствием состава преступления дело гражданина Чумового производством прекращено.", "От капли огня нутро шкафа преображалось, становясь похожим на пещеру отшельника, и Ольга принималась строить чудные грёзы, а то силой воображения норовила ПОЛУЧИТЬ ИЗ ПРОФИЛЯ Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака.", "- А я деньги ПОЛУЧИЛ ИЗ МОСКВЫ-- за книгу\" Зелёные цветы\".", "Хорошо, что я перед теми страшными днями ПОЛУЧИЛ ИЗ\" РОМАН-ГАЗЕТЫ\" гонорар.", "Отладочные точки позволяют существенно сократить время, затрачиваемое на отладку и верификацию программ имитационного моделирования, а также в любой момент ПОЛУЧИТЬ ИЗ ПРОГРАММЫ контрольную выборку данных или проверить работу программного модуля с помощью внешних данных из файла."], "NOM": ["Сегодня огромное распространение ПОЛУЧИЛ СПОСОБ внедрения через бреши в системах безопасности.", "При нём Канада стала двуязычной страной-- статус официального наряду с английским ПОЛУЧИЛ ФРАНЦУЗСКИЙ язык.", "Такой статус ПОЛУЧИЛО МНОЖЕСТВО тех вспомогательных учреждений из состава министерств и управлений, функции которых в ходе сокращения громоздкого правительственного аппарата были признаны необходимыми, поскольку не могли быть переданы на исполнение частному сектору.", "В административной реформе наибольшее развитие ПОЛУЧИЛО ДЕРЕГУЛИРОВАНИЕ, которое признано наиболее результативным.", "\" Это же-- фантастика или полный бред\"-- сказал бы любой из нас, журналистов, ПОЛУЧИ ОН письмо, где была бы изложена подобная идея.", "Приведём основные выводы, которые позволил ПОЛУЧИТЬ АНАЛИЗ ответов респондентов.", "В настоящее время, благодаря международной трудовой миграции, сложились уникальные условия для осуществления инновационных преобразований в официальном финансовом секторе развитых и развивающихся стран, в частности мощный толчок в развитии ПОЛУЧИЛИ ТРАНСФЕРТНЫЕ системы.", "В то же время большее развитие должны будут ПОЛУЧИТЬ ТАКИЕ формы занятости, как неполная рабочая неделя и неполный рабочий день, удобные для некоторых категорий граждан и приемлемые в некоторых областях производства и хозяйственной деятельности.", "ПОЛУЧИЛ ГИЛЬЕРМО Капетильо то, что хотел.", "ПОЛУЧИЛ ШЕРЛОК Холмс от секретаря фоторобот.", "ПОЛУЧИЛ ШЕРЛОК Холмс от профессора Мориарти признание в преступлении.", "Гораздо большее место должны ПОЛУЧИТЬ ЗАДАЧИ\" на здравый смысл\".", "Былые дубравы сменились грабом; чрезмерное развитие ПОЛУЧИЛИ ПЛЮЩ кавказский и ежевика кавказская; уникальные для России вечнозелёные деревья и кустарники оттеснены в глубь горных ущелий.", "Однако Нобелевскую премию по физике за 1930 г. ПОЛУЧИЛ ОДИН Раман, и эффект, о котором идёт речь, обычно называют эффектом Рамана.", "Вряд ли нужно удивляться, что в таких условиях Ландсберг и Мандельштам проявили осторожность в отождествлении своих результатов с теми, что ПОЛУЧИЛИ РАМАН и Кришнан.", "Так, на премию 1930 г., которую ПОЛУЧИЛ РАМАН, свои предложения( номинации) прислали 38 человек, которые выдвинули 21 кандидата.", "В общем/ в прошлом году выбор был не сказать/ чтобы случайным/ Премию ПОЛУЧИЛИ ОДНИ из самых достойных компаний/ продуктов не знаю/ представленных на рынке безопасности производителей.", "Если он будет решать социальные вопросы/ например/ ПОЛУЧИЛИ МЫ какие-то бонусы от продажи нефти/ сколько-то там я не знаю..."], "благодаря + DAT": ["Своё название город Кемерово ПОЛУЧИЛ БЛАГОДАРЯ ОБНАРУЖЕННЫМ здесь огромным запасам каменного угля."], "за + ACC": ["Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году ПОЛУЧИЛ ЗА ЭТУ деятельность Нобелевскую премию мира.", "Наверно, многие западные фирмы заинтересованы в том, чтобы ПОЛУЧИТЬ ЗА БЕСЦЕНОК некоторые российские предприятия.", "Именно Эдвард Дженнер избавил человечество от страшной напасти и стал прародителем новой науки, которую впоследствии назвали иммунологией- одной из важнейших медицинских наук, последователи которой ПОЛУЧИЛИ ЗА СВОИ открытия едва ли не больше всего Нобелевских премий.", "Я считаю/ что основной смысл состоит в том/ чтобы отметить тот продукт/ за который вам/ прежде всего/ потом будет не стыдно/ что вы именно ему присудили эту Премию/ потому что список членов жюри/ экспертов жюри открыт/ человек/ во всей своей рекламной продукции/ тендерной документации/ заявках ставит обозначение того/ что он ПОЛУЧИЛ ЗА ЭТОТ продукт или решение Премию ЗУБР/ то вопросы будут/ прежде всего/ к вам."], "при + LOC": ["С 1962 года была внедрена система подготовки и допуска личного состава к боевому дежурству: допускались только те военнослужащие, которые прошли обучение на полигонах и ПОЛУЧИЛИ ПРИ ЭТОМ положительную оценку за выполнение специальных обязанностей при подготовке и проведении учебно-боевого пуска ракет."], "по + ACC": ["Обе телекомпании ПОЛУЧИЛИ ПО ДВА официальных предупреждения Минпечати."], "перед + INST": ["С её приходом\" Единая Россия\" ПОЛУЧИТ ПЕРЕД ВЫБОРАМИ огромный административный ресурс."], "с/со + INST": ["Но, по-видимому, они всё рассчитали, они смотрят социологические расчёты и оценивают, какие убытки понесут оттого, что уехали налево, какую прибыль они ПОЛУЧАТ С УЧЁТОМ того, что там новые избиратели."], "посредством + GEN": ["Ср. E., II, 67- 70: отпущение грехов можно ПОЛУЧИТЬ ПОСРЕДСТВОМ КРЕЩЕНИЯ, мученичества, исповеди и покаяния, слезами, милостыней, прощением со стороны пострадавшего или обиженного, актами милосердия."], "без + GEN": ["Одно дело/ когда человек хочет ПОЛУЧИТЬ БЕЗ ОЧЕРЕДИ муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий."], "о/об + LOC": ["А что Вам было бы интересно узнать/ какую информацию ПОЛУЧИТЬ О ПРЕДСТОЯЩЕЙ переписи?", "В общем/ какую бы информацию Вы хотели ПОЛУЧИТЬ О ПРЕДСТОЯЩЕЙ переписи?"], "на + NOM": ["А сейчас/ если даже бабушки сидят/ чужой кто входит/\" Ты куда?\" и можно сразу в лоб ПОЛУЧИТЬ НА\" ТЫ куда\"."]}, "2": {"среди + GEN": ["Как обидно порой, что многие талантливые люди, ПОЛУЧИВ популярность СРЕДИ МАССОВОЙ аудитории теряют, так сказать, свою элитарность."], "на + ACC": ["Прописка же была необходима, ибо Нюра надеялась когда-нибудь( болтали: через десять лет) ПОЛУЧИТЬ право НА ПОСТОЯННУЮ жилплощадь в Москве.", "Также клуб ПОЛУЧИТ карт-бланш НА ФЕСТИВАЛИ современного кино.", "А в\" фильме карьеры\"\" Сниму комнату\"( Халед Эль Хагар, 2000) египтянину Али, чтобы ПОЛУЧИТЬ вид НА ЖИТЕЛЬСТВО, приходилось просить помощи у мистических сил.", "Ожидается, что к концу апреля он может ПОЛУЧИТЬ назначение НА ГОСУДАРСТВЕННУЮ должность.", "Кандидат может, как православный мирянин, ПОЛУЧИТЬ благословение НА СВОЁ участие в выборах от священника, а потом на это благословение ссылаться.", "Вооружившись ими, Кеплер устремляется ко двору вюртембергского герцога Фридриха в надежде ПОЛУЧИТЬ средства НА ИЗГОТОВЛЕНИЕ в серебре новой модели Вселенной-- космического кубка.", "Вы можете туда приходить/ там регистрироваться/ получать карточку болельщика и с этой карточкой вы можете ПОЛУЧИТЬ билет НА МАТЧ/ который состоится во вторник.", "Всё это делается для того/ чтобы ПОЛУЧИТЬ деньги НА ВООРУЖЕНИЕ."], "на + LOC": ["Вечером должны были идти в гости к Володе, моему кузену, который ПОЛУЧИЛ квартиру НА ЖИВОПИСНОЙ улице в районе Хорошево-Мневники и целый месяц упорно зазывал нас на новоселье, мы под разными предлогами отказывались-- скучнейшая компания, и в принудительном порядке просмотр любительских фильмов самого Володи, его жены Ляли, энтузиастов туризма,-- но настал день, когда отступать некуда, визит неотвратим, иначе кровная обида на десятилетия."], "в/во + ACC": ["Как я потом узнала, дядя Альберт ПОЛУЧИЛ ранения ВО ВРЕМЯ финской кампании, будучи военным лётчиком.", "У нас/ когда я квартиру ПОЛУЧИЛ/ В ПОСЛЕДНИЙ раз в 87 году это было/ пришёл/ я помню/ раз участковый к нам/ во дворе я его встретил/ познакомился/ дал бумажку/ телефон/ всё/ больше я его потом не видел."], "о/об + LOC": ["В момент вывешивания одного или нескольких колёс просто-напросто срабатывает система стабилизации движения, которая ПОЛУЧИЛА сообщение О ТОМ, что одно- два колеса вращаются слишком быстро.", "В созданном шведским исследователем каталоге растений было 420000 видов, а его последователи считают, что на Земле их гораздо больше и современная каталогизация поможет не только ПОЛУЧИТЬ представление О РАЗНООБРАЗИИ мировой флоры, но и сфокусировать природоохранные усилия.", "Совсем недавно мы ПОЛУЧИЛИ сведенивя О ГОВОРЯЩЕЙ собаке."], "до + GEN": ["Скидки молодожены ПОЛУЧАТ не ДО СВАДЬБЫ, а после."], "у + GEN": ["Я понимаю, что вы хотите ПОЛУЧИТЬ консультацию У СПЕЦИАЛИСТОВ, но я могу комментировать это не в этом здании.", "\" Ничего не знаю, вы должны ПОЛУЧИТЬ разрешение У РУКОВОДСТВА\",-- с каменным лицом заявил гардеробщик в ответ на простой вопрос.", "В США по Закону о свободе информации ПОЛУЧИТЬ информацию У ФЕДЕРАЛЬНОГО правительства имеет право любой человек, даже иностранец.", "Один из нефтяных олигархов также ПОЛУЧИЛ аудиенцию У ВЛАДИМИРА Путина, в ходе которой, по сведениям\" Журнала\", президент дал понять, что решил быть\" над схваткой\"."], "для + GEN": ["Впрочем, главного эффекта, которого, скорее всего, хотелось бы достичь Ельцину, а именно ПОЛУЧИТЬ повод ДЛЯ ЗАПРЕТА КПРФ, перезахоронение Ленина не произведёт.", "Мэрия пыталась обосновать сделку необходимостью срочно ПОЛУЧИТЬ средства ДЛЯ РАСЧЁТОВ с энергетиками."], "по + DAT": ["Но это обманчивый оптимизм: многие соотечественники прибыли из-за рубежа, где\" лазерщику\" не представляет труда ПОЛУЧИТЬ немыслимый ПО НАШИМ меркам контракт.", "Если вы согласны на эту\" услугу\", то через неделю в самом деле ПОЛУЧИТЕ завизированный ПО ВСЕМ правилам текст\" интервью\", но все неудобные вопросы в нём будут заменены на нейтральные.", "Все они ПОЛУЧАТ сертификаты ПО РЕЗУЛЬТАТАМ ЕГЭ."], "за + ACC": ["Однако ПОЛУЧИТЬ компенсацию ЗА УЩЕРБ, причинённый\" красными номерами\", весьма проблематично."], "с/со + GEN": ["И если дипкорпуса цивилизованных стран, к их чести, не уклоняются от выплат, то ПОЛУЧИТЬ деньги С КАКОЙ-НИБУДЬ восточной деспотии не помогут ни МИД РФ, ни международный суд по правам человека.", "Bank of America смог предложить услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет ПОЛУЧИТЬ перевод С ЭТОЙ карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "ПОЛУЧИТЬ деньги С ЭТОЙ карточки можно в 20000 ATM в Мексике."], "от + GEN": ["ПОЛУЧИВ заказ ОТ ПОКУПАТЕЛЯ, продавец ищет товар у поставщиков, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "ПОЛУЧИЛА удовольствие ОТ ДИРИЖЁРА, Джильды, Герцога, но самое большое-- от зала, не помещения, а наполнения, то есть людей.", "Известие о смерти отца рассказчик ПОЛУЧИЛ именно ОТ ОДНОГО из своих двойников, который узнал о трагедии первым.", "Всё/ за поджоги/ за цикл статей/ я ПОЛУЧИЛ благодарность ОТ АЛЕКСЕЯ Георгиевича Симонова и пинок от губернатора.", "Хотелось бы ПОЛУЧИТЬ информацию ОТ ФИРМ."], "из + GEN": ["29 марта 1997 года коммерсанты ПОЛУЧИЛИ информацию ИЗ ФИРМЫ: завтра-- очередной вылет в Японию.", "А чтобы на экспорт всё шло поглаже/ нужно менять законодательство/ потому что на каждую партию/ они маленькие у нас/ заключение ФАПСИ получи/ заключение ФАПРИТ ПОЛУЧИЛИ/ ИЗ ТОРГОВО-ПРОМЫШЛЕННОЙ палаты/ справку.", "В общем/ в прошлом году выбор был не сказать/ чтобы случайным/ Премию ПОЛУЧИЛИ одни ИЗ САМЫХ достойных компаний/ продуктов не знаю/ представленных на рынке безопасности производителей."], "в/во + LOC": ["Совместно с банком Merchantle Credit Girobank предоставляются кредиты на срок до пяти лет, которые можно ПОЛУЧИТЬ непосредственно В ПОЧТОВОМ отделении.", "Банковские услуги можно ПОЛУЧИТЬ также ВО ВСЕХ отделениях почтового ведомства Израиля.", "До последнего времени банки, создающие системы денежных переводов и объединяющиеся на договорных началах, фактически шли лишь по пути, давно придуманному WU, а клиенты таких систем могут отправить и ПОЛУЧИТЬ перевод В ОТДЕЛЕНИЯХ одного из банков-- членов альянса.", "Получатель может ПОЛУЧИТЬ перевод В ОФИСЕ одного из финансовых агентов, используемых системой, предъявив документы, идентифицирующие личность( возможна также доставка перевода домой).", "Третьи смогут ПОЛУЧИТЬ работу В ОРГАНИЗАЦИЯХ и службах сельской инфраструктуры.", "Тогда вполне можно ПОЛУЧИТЬ истории В СТИЛЕ Г. X.", "Эта схема не противоречит известной трехчленной классификации--\" молящиеся\"\" воины\"\" трудящиеся\"(\" землепашцы\"),-- которая ПОЛУЧИЛА распространение В КАТОЛИЧЕСКОЙ литературе того периода.", "Если, как полагает ряд учёных, он действительно ПОЛУЧИЛ воспитание В ГЕРМАНИИ, то мысли его о месте и значении крестьян в системе социально-религиозного мироздания в какой-то мере сопоставимы с идеализацией сельского населения в немецкой литературе того же времени.", "Как показал проведённый экономический анализ, нетканые медицинские перевязочные полотна, изготовленные по гидроструйной технологии, имеют более высокую стоимость по сравнению с марлей( соответственно 4, 2 и 3, 2 руб./ м 2), однако экономически эффективны в применении, что позволяет за счёт уменьшения расхода полотна при перевязках и сокращении срока лечения пациентов ПОЛУЧИТЬ экономию В РАЗМЕРЕ около 1200 руб. на одного пациента.", "С другой стороны, среди тех, кто планирует остаться дома, возможность ПОЛУЧИТЬ образование В СВОЁМ городе была оценена на порядок лучше:« 4» и« 5» поставили 60% выпускников.", "Есть сомнение, что вы можете ПОЛУЧИТЬ союзников В ЭТОМ вопросе.", "Что мы хотим ПОЛУЧИТЬ/ В КОНЦЕ концов?", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что на выборы пойдут люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они получат какие-то проценты/ ПОЛУЧАТ места В КАКИХ-ТО собраниях/ но на самом деле они не станут другой партией/ партией/ которая работает в другой системе координат.", "Я понимаю/ когда тот ПОЛУЧИЛ героя В ЧЕЧНЕ."], "к + DAT": ["Например, невозможно ПОЛУЧИТЬ доступ К КОНТРОЛИРУЕМЫМ переменным через указатели."]}, "3": {"от + GEN": ["Почти как всегда ПОЛУЧИЛ огромное удовольствие ОТ ВАШИХ причастных оборотов, Иван.", "По словам главы военного ведомства Владимира Шкидченко, батальон ещё не ПОЛУЧИЛ приглашения ни ОТ ОДНОЙ державы Ближнего Востока.", "ПОЛУЧИЛ Шерлок Холмс ОТ СЕКРЕТАРЯ фоторобот.", "ПОЛУЧИЛ Шерлок Холмс ОТ ПРОФЕССОРА Мориарти признание в преступлении."], "в/во + LOC": ["Он пошёл в лабораторию, от месяца к месяцу всё ярче сияя своим именем, через полтора года у них родился сын, а через два они ПОЛУЧИЛИ трехкомнатную квартиру В НОВОМ доме улучшенной планировки в центре города.", "Зюганов уточнил для ГАЗЕТЫ, что на выборах избиратель ПОЛУЧИТ бюллетень, В КОТОРОМ левопатриотов будет представлять только КПРФ.", "Его участники отметили, что категория смысла жизни ПОЛУЧИЛА свой статус В ПСИХОЛОГИИ.", "А вот результат, как и следовало ожидать, оказался плачевным- школьное знание в глазах учащегося\" одна муть\" и учить её нужно только, чтобы ПОЛУЧИТЬ право учиться В ВУЗЕ.", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина ПОЛУЧИЛА право участвовать В ВЫБОРАХ.", "В одних говорится/ что М. Ходорковский написал статью/ чтобы избежать наказания и ПОЛУЧИТЬ свободу/ В ДРУГИХ/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\"."], "с/со + INST": ["По комсомольской линии он ПОЛУЧИЛ строгий выговор С ПРЕДУПРЕЖДЕНИЕМ.", "\" Двойного орла\"( эту кличку монета ПОЛУЧИЛА по аналогии С\" ОДИНОКИМ орлом\"-- монетой достоинством в 10 долларов), на 90 процентов состоящего из золота, начали выпускать ещё в 1850 году."], "у + GEN": ["Но ПОЛУЧИТЬ высшее образование У ДЕВУШЕК не получилось, так как они являлись жительницами другого государства и за образование должны были платить большие деньги."], "через + ACC": ["Сегодня огромное распространение ПОЛУЧИЛ способ внедрения ЧЕРЕЗ БРЕШИ в системах безопасности."], "в/во + ACC": ["Наш корреспондент Микаэль Укин ПОЛУЧИЛ задание сходить В МАВЗОЛЕЙ."], "на + ACC": ["На подготовку к Олимпийским играм из российского бюджета выделено$ 4, 5 млн. Ещё$ 1, 5 млн наша команда ПОЛУЧИЛА от спонсоров НА ЭКИПИРОВКУ.", "Наиболее изученный канадский участок ПОЛУЧИЛ несколько необычное НА СЛУХ название Раб, а вся совокупность древнейших провинций Северной Америки стала именоваться Лаврентией.", "Гораздо большее место должны ПОЛУЧИТЬ задачи\" НА ЗДРАВЫЙ смысл\".", "С помощью современных методов межконтинентальной радиоинтерферометрии в миллиметровом диапазоне удалось изучить процесс формирования джета во внутренних частях ядра галактики М 87 и ПОЛУЧИТЬ прямое ограничение НА РАДИУС сверхмассивной чёрной дыры-- менее( 30- 100) r g[ 37].", "Началось это больше пяти лет назад/ когда мы с Георгием хотели получить у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и ПОЛУЧИЛИ эксклюзивное право НА РАЗРАБОТКУ бизнес-плана."], "за + ACC": ["Таким образом, на каждого олимпийца потрачено$ 36144, то есть каждый участник олимпийской сборной России уже ПОЛУЧИЛ Государственную премию ЗА БРОНЗОВУЮ медаль($ 10 тыс.) не менее 3 раз.", "К середине 1970-х Пиночет до основания разрушил\" старый мир\" и приступил к строительству нового, призвав к руководству экономикой так называемых\" чикагских мальчиков\"- около 30 чилийцев- учеников Мильтона Фридмэна, убеждённого сторонника идей свободного рынка, который ПОЛУЧИЛ Нобелевскую премию ЗА РАЗРАБОТКУ своей монетаристской экономической теории.", "Что такое преступное действие в моём понимании/ если он от меня миллион ПОЛУЧИЛ/ а ЗА ЭТО ничего не дал/ он преступник/ а если я ему отдал миллион и получил в результате что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти...", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма ПОЛУЧИЛА некий приоритет ЗА ТО/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу."], "около + GEN": ["Всего из рук главы государства ПОЛУЧИЛИ вчера Госпремии ОКОЛО СОТНИ деятелей культуры и искусства."], "на + LOC": ["Если такого желания не возникнет, они ПОЛУЧАТ своих Орфеев НА ФИНАЛАХ в Нижнем Новгороде, Екатеринбурге и Новосибирске."], "о/об + LOC": ["ПОЛУЧИВ подробнейшую информацию О НОВОМОДНЫХ тенденциях, гости отправились домой, по ходу определяясь с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах.", "Эта работа дала возможность ПОЛУЧИТЬ некоторое представление О РЕБЯТАХ, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "Тогда вы и ПОЛУЧИТЕ некоторое представление О ТОМ/ что делает настоящий учёный\"."], "для + GEN": ["Во второй половине 50-х сотрудники группы Лаврова ПОЛУЧИЛИ возможность использовать ДЛЯ БАЛЛИСТИЧЕСКИХ расчётов ЭВМ.", "В ходе обсуждения этих вопросов их участники ПОЛУЧИЛИ прекрасную возможность ДЛЯ ОБМЕНА опытом и мнениями, поиска новых идей.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств ПОЛУЧАТ дополнительное время ДЛЯ ОТДЫХА, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть смогут повысить качество своей жизни.", "93, 6% опрошенных отметили, что ПОЛУЧИТЬ высшее образование ДЛЯ НИХ« очень важно» и« важно»."], "к + DAT": ["Вашингтон также проявляет повышенный интерес к ряду африканских государств, желая ПОЛУЧИТЬ надёжный доступ К ЭЛЕМЕНТАМ инфраструктуры на их территориях.", "И лишь после того как у него были\" отрезаны пути к коррупции\"-- ликвидированы дифференцированные налоги, а участники рынка ПОЛУЧИЛИ равный доступ К\" ТРУБЕ\",-- министерство\" раскоррумпировалось\"."], "по + DAT": ["ПОЛУЧИВ пару раз ПО НОГАМ, завёлся огромный Иржи Ярошик и зло ударил в перекладину.", "Светлана: Когда есть интерес к делу/ тогда человек ПОЛУЧИТ и образование ПО ЭТОЙ специальности и всё/ что ему надо."], "путем + GEN": ["Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут ПОЛУЧИТЬ экономические выгоды ПУТЁМ ХРАНЕНИЯ их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство."], "из + GEN": ["В процессе отладки и верификации имитационной программной модели довольно часто возникает ситуация, когда для анализа требуется ПОЛУЧИТЬ выборку сигнала ИЗ ОПРЕДЕЛЁННОЙ точки программной модели или, наоборот, ввести в заданную точку модели некоторую внешнюю реализацию сигнала."], "за + INST": ["Технология, возникшая в 60-х гг. прошлого века, впервые разработана фирмой\" Дюпон\" и в настоящее время ПОЛУЧИЛА широкое распространение ЗА РУБЕЖОМ."]}}