{"-3": {"в/во + LOC": ["И Гриша, немедленно забыв про пластилин, которым он только что так ловко залепил сток В РАКОВИНЕ, ПОТЯНУЛ за собой ладный чемоданчик многообещающего вида."], "с/со + GEN": ["Потому что если тебе надо получить сорок разрешений/ за двадцать из них С ТЕБЯ\" ПОТЯНУТ\" обязательно."]}, "-2": {"в/во + LOC": ["В НОЗДРЯХ ПОТЯНУЛО холодком."], "за + INST": ["Она не говорила, а напевала умильно, и слова её были те самые, ЗА КОТОРЫМИ ПОТЯНУЛА меня тоска из Азии:"], "на + ACC": ["Неужто НА ДЕНЬГИ ПОТЯНУЛО?"]}, "-1": {"ACC": ["Вдруг ЕГО ПОТЯНУЛИ за рукав."], "NOM": ["Что-то она шептала, Я ПОТЯНУЛ её за руку, она села на кровать, потом сбросила туфли, потом легла рядом, голову положила на мою руку, я обнял её.", "Если вот выбрала правительство одна партия/ ОНА ПОТЯНУЛА там на эти два года в одну сторону."], "GEN": ["Ветром УСПОКОЕНИЯ ПОТЯНУЛО на меня от этих названий."]}, "0": {}, "1": {"ACC": ["А потом снова ПОТЯНУЛО ЕГО ко сну.", "Что-то она шептала, я ПОТЯНУЛ ЕЁ за руку, она села на кровать, потом сбросила туфли, потом легла рядом, голову положила на мою руку, я обнял её.", "Она не говорила, а напевала умильно, и слова её были те самые, за которыми ПОТЯНУЛА МЕНЯ тоска из Азии:", "Я ПОТЯНУЛ МИЛУ за рукав и сказал пирату:", "Я думаю/ это демонстрация/ потому что действительно они могли ПОТЯНУТЬ ВРЕМЯ немножко/ тем более в пределах этого договора они могли ещё какое-то время проводить испытания/ как они это делали."], "NOM": ["Но с вечера же явственно ПОТЯНУЛ ХОЛОДНЫЙ северный ветер."], "за + ACC": ["Вдруг его ПОТЯНУЛИ ЗА РУКАВ.", "Ко мне подошёл Одноглазый и больно ПОТЯНУЛ ЗА УХО."], "INST": ["В ноздрях ПОТЯНУЛО ХОЛОДКОМ.", "-- Кошачий Зуб вдруг выпрямился и ПОТЯНУЛ НОСОМ воздух."], "на + ACC": ["Ветром успокоения ПОТЯНУЛО НА МЕНЯ от этих названий."], "за + INST": ["И Гриша, немедленно забыв про пластилин, которым он только что так ловко залепил сток в раковине, ПОТЯНУЛ ЗА СОБОЙ ладный чемоданчик многообещающего вида."]}, "2": {"ко + DAT": ["А потом снова ПОТЯНУЛО его КО СНУ."], "за + ACC": ["Что-то она шептала, я ПОТЯНУЛ её ЗА РУКУ, она села на кровать, потом сбросила туфли, потом легла рядом, голову положила на мою руку, я обнял её.", "Я ПОТЯНУЛ Милу ЗА РУКАВ и сказал пирату:"], "на + ACC": ["Пионервожатую ПОТЯНУЛИ было НА РАСПРАВУ, но лишь слегка пожурили; мать хромоножки продолжала, несмотря на угрозы, твердить: посадят когда-нибудь эту мерзавку Мишину, обязательно посадят, с преступными наклонностями она!", "Если вот выбрала правительство одна партия/ она ПОТЯНУЛА там НА ЭТИ два года в одну сторону."]}, "3": {"из + GEN": ["Она не говорила, а напевала умильно, и слова её были те самые, за которыми ПОТЯНУЛА меня тоска ИЗ АЗИИ:"], "от + GEN": ["Ветром успокоения ПОТЯНУЛО на меня ОТ ЭТИХ названий."]}}