{"-3": {"на + LOC": ["« Любой болван бы НА МОЕМ месте ПОЧУВСТВОВАЛ хвост».", "А всё равно-- сидите у себя НА ДИВАНЕ..., ПОЧУВСТВОВАЛИ."], "в/во + LOC": ["Уже В СТОКГОЛЬМЕ он ПОЧУВСТВОВАЛ, что находится за границей.", "Я имею В ВИДУ-- ПОЧУВСТВОВАТЬ!..."], "с/со + INST": ["Потому что нужно, чтобы, как С ПОРТФЕЛЕМ,-- ПОЧУВСТВОВАЛИ, что портфеля в руке нет, и сразу испугались, вспомнили, где портфель, обрадовались и успокоились.", "Касьянов на встрече С ДЖОРДЖЕМ Бушем ПОЧУВСТВОВАЛ желание его администрации пойти навстречу России."], "к + DAT": ["Кто сейчас, оказавшись у кормила власти( или хотя бы приблизившись К НЕМУ), ПОЧУВСТВОВАЛ, что его ресурсы значительно уступают возможностям конкурентов, которые у того же кормила находятся дольше."]}, "-2": {"в/во + LOC": ["Это я сразу В НЁМ ПОЧУВСТВОВАЛ.", "Я впервые В ИЛЛЮСТРАЦИЯХ ПОЧУВСТВОВАЛ подлинного Достоевского."], "на + LOC": ["Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное благоразумие взяло верх: не побежал, шёл осмотрительным ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только НА УЛИЦЕ ПОЧУВСТВОВАЛ себя свободным, раскрытым для запахов и шумов большого города, который и подтолкнёт его сейчас к наилучшему маршруту.", "Это я НА СЕБЕ ПОЧУВСТВОВАЛ.", "О. ДМИТРИЕВА: Т. е. вы поверите власти, если сами НА СЕБЕ ПОЧУВСТВУЕТЕ улучшение ситуации."], "спустя + NOM": ["А ещё минуту СПУСТЯ ОН ПОЧУВСТВОВАЛ, что близок к инфаркту."]}, "-1": {"LOC": ["« Любой болван бы на моем МЕСТЕ ПОЧУВСТВОВАЛ хвост»."], "NOM": ["Надевая колготки– синие, шерстяные, которые дорого стоят и нигде не достать,– Я ПОЧУВСТВОВАЛ запах гари.", "Уже в Стокгольме ОН ПОЧУВСТВОВАЛ, что находится за границей.", "Но тут Я ПОЧУВСТВОВАЛ, что повернуться не смогу.", "-- А раскачивал я её знаешь почему?-- спросил он и, не дожидаясь моего вопроса, ответил:-- Просто Я ПОЧУВСТВОВАЛ, что хорошая килевая качка мне приятнее болтанки...", "Просто Я ПОЧУВСТВОВАЛ, что храбрость, как, вероятно, и трусость, имеет более сложную природу, и многое из того, что я считал решённым и ясным, вероятно, не так уж точно решено.", "Теперь- то я уверен, что он не хотел этой своей шуткой оскорбить или унизить меня, но тогда Я ПОЧУВСТВОВАЛ жгучий стыд и впервые враждебность к этому славному парню.", "Но, видно, и ОНА ПОЧУВСТВОВАЛА, что во мне что-то изменилось.", "И тогда Я ПОЧУВСТВОВАЛ и даже как бы воочию увидел множественность самой жизни и, следовательно, моей жизни и моей любви.", "Производишь какую-то муру, а твоя совесть молчит?\"-- Я ПОЧУВСТВОВАЛ, как у меня что-то остановилось в груди, в аорте.", "Даже в тот последний день, когда произошла ссора из-за жировок и Рита сказала, что я профессор Серебряков, что она всю жизнь надеялась на что-то во мне, но ничего нет, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую Я ПОЧУВСТВОВАЛ.", "Это было под одеялом, но Я ПОЧУВСТВОВАЛА, что он ими пожал...", "Комнату затянуло мглой, в лицо с силой ударили колючие дробинки снега, и Я ПОЧУВСТВОВАЛ, что у моих ног растёт сугроб.", "Наконец Я ПОЧУВСТВОВАЛ, что мои глаза заволакивает туман, а птица начинает двоиться и троиться.", "Теперь МЫ ПОЧУВСТВОВАЛИ себя куда лучше и даже развеселились.", "Они окружили меня, и Я ПОЧУВСТВОВАЛ душный запах рома.", "И тут мы не знаем, в какой момент МЫ ПОЧУВСТВУЕМ, а в какой нет.", "И в одну долю секунды ВЫ ПОЧУВСТВУЕТЕ и отсутствие портфеля, и испугаетесь, и вспомните, что портфель остался на работе, и в каком месте он стоит, и как вы его туда ставили.", "И ВЫ ПОЧУВСТВУЕТЕ себя так же, в точности так же, как чувствовали этот момент в детстве.", "То есть ВЫ ПОЧУВСТВУЕТЕ, что это вам должны отрубить голову, что вы просыпаетесь в камере, в тюрьме, перед казнью.", "И вдруг ВЫ ПОЧУВСТВУЕТЕ...", "Так, махнув на неё рукой, Я ПОЧУВСТВОВАЛА, что не могу более мириться с тем, что прабабка моя так разительно похожа на Бабу-Ягу.", "С другой стороны вагона за окнами тянулась обычная тёмная цепь деревьев, и АНДРЕЙ ПОЧУВСТВОВАЛ себя легче.", "Однажды, когда она приподнимала тётю Мари на кровати, неожиданно две костлявые руки обняли её за шею, и ОНА ПОЧУВСТВОВАЛА на щеке поцелуй.", "И есть люди, КОТОРЫЕ ПОЧУВСТВУЮТ и воплотят это первыми.", "Прижмите свою руку к моей груди и ВЫ ПОЧУВСТВУЕТЕ биение сердца моего народа\",-- любит повторять президент Палестинской автономии.", "Первый раз устраиваясь в кресле вице-президента, с одной стороны, ВЛАДИМИР ПОЧУВСТВОВАЛ огромное удовлетворение, с другой-- прекрасно осознал, какая ответственность на него ложится.", "После 98-го года Я ПОЧУВСТВОВАЛ: психологически не могу брать кредиты.", "Комары, вялые от утреннего холодка, кружились над нами, и Я ПОЧУВСТВОВАЛ, что всё лицо моё горит, уши распухли, глаза превратились в набухшие щёлки.", "В этом плане сегодня МЫ ПОЧУВСТВОВАЛИ себя лучше.", "Поэтому говорить о том, чтобы их там судили, и что это справедливо-- да, юридически, но ведь, если вы придёте с томом сводных законов Швейцарии в какое-нибудь бразильское племя, которое не контачило с человеком, то, наверное, ВЫ ПОЧУВСТВУЕТЕ себя не очень уютно в такой ситуации.", "Вот тогда это ВСЕ ПОЧУВСТВУЮТ.", "А здесь Я ПОЧУВСТВОВАЛА цепь взаимоотношений между ними.", "Если АДВОКАТЫ ПОЧУВСТВУЮТ/ что за ними стоит фактическая воля/ а не воля клиента/ частного лица/ я думаю это очень большая польза сотрудничеству.", "И ТЫ ПОЧУВСТВУЕШЬ/ что моя рука тянет тебя/ назад."], "ACC": ["Но выполняя одну задачу, режиссёр заодно дал нам возможность ощутить вкус« той» советской Москвы, и, в то же ВРЕМЯ ПОЧУВСТВОВАТЬ жизнь большого мегаполиса.", "-- И так он меня поцеловал--\" Ничего, ничего, сестрёнка!\"-- я сразу БЕДУ ПОЧУВСТВОВАЛА.", "И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, я положил руки ей на плечи и в этот самый МИГ ПОЧУВСТВОВАЛ, как тень какой-то большой и печальной мысли пронеслась надо мной и скрылась.", "Алина дала им ВОЗМОЖНОСТЬ ПОЧУВСТВОВАТЬ превосходство над моим братом, и за это тоже я её ненавидела.", "Просто чтобы ЭТО ПОЧУВСТВОВАТЬ и чтобы ещё получить от этого удовольствие, надо к ним приехать...", "И чтобы проверить и ещё раз ЭТО ПОЧУВСТВОВАТЬ, вы поедете в свой родной город, найдёте дом, в котором вы провели детство, будете тысячу раз входить и выходить из него, чтобы почувствовать..., и не почувствуете.", "И вы ЭТО ПОЧУВСТВОВАЛИ?", "И вот это я первый РАЗ ПОЧУВСТВОВАЛ/ будучи на заседании Верховного Совета/ это было скопище паразитов."], "DAT": ["Поэтому ЖЕЛАЮЩИМ ПОЧУВСТВОВАТЬ всё очарование русского юмора мы и посоветуем обратиться к спиртному и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно..."], "INST": ["Книголюб нежно подхватил писателя под руку, и тот БЕДРОМ ПОЧУВСТВОВАЛ его карман.", "Касьянов на встрече с Джорджем БУШЕМ ПОЧУВСТВОВАЛ желание его администрации пойти навстречу России."], "INFINITIVE": ["Вы помогли мне понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы УМЕТЬ ПОЧУВСТВОВАТЬ чужую беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "Они должны ПЫТАТЬСЯ ПОЧУВСТВОВАТЬ себя абсолютно равноправным человеком в обществе."], "GEN": ["Они уже такие отморозки/ уже запах КРОВИ ПОЧУВСТВОВАЛИ."]}, "0": {}, "1": {"ACC": ["И, ПОЧУВСТВОВАВ СЕБЯ« в поле обсевком», попытались столь нехитрыми методами подростка- школяра( обозвать, дернуть за косичку) обратить на себя внимание понравившейся Вам женщины.", "« Любой болван бы на моем месте ПОЧУВСТВОВАЛ ХВОСТ».", "Надевая колготки– синие, шерстяные, которые дорого стоят и нигде не достать,– я ПОЧУВСТВОВАЛ ЗАПАХ гари.", "Но выполняя одну задачу, режиссёр заодно дал нам возможность ощутить вкус« той» советской Москвы, и, в то же время ПОЧУВСТВОВАТЬ ЖИЗНЬ большого мегаполиса.", "Поэтому желающим ПОЧУВСТВОВАТЬ ВСЁ очарование русского юмора мы и посоветуем обратиться к спиртному и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно...", "ПОЧУВСТВОВАЛ СЕБЯ как дома.", "Он кладёт свою огромную вязанку на плечо, встряхивается, чтобы ПОЧУВСТВОВАТЬ РАВНОВЕСИЕ, и, поддерживая вязанку топориком, перекинутым через другое плечо, двигается вниз по гребню.", "Теперь- то я уверен, что он не хотел этой своей шуткой оскорбить или унизить меня, но тогда я ПОЧУВСТВОВАЛ ЖГУЧИЙ стыд и впервые враждебность к этому славному парню.", "Я, разумеется, принял последнее, ПОЧУВСТВОВАЛ СЕБЯ задетым и сказал грубо:\" Но вы- то красивых женщин когда-нибудь волновали?\"-- \" Мно-га-жды!\" Вот такой фанфарон.", "Алина дала им возможность ПОЧУВСТВОВАТЬ ПРЕВОСХОДСТВО над моим братом, и за это тоже я её ненавидела.", "Потом ПОЧУВСТВОВАЛ ЖАР.", "Теперь мы ПОЧУВСТВОВАЛИ СЕБЯ куда лучше и даже развеселились.", "Они окружили меня, и я ПОЧУВСТВОВАЛ ДУШНЫЙ запах рома.", "Я в ужасе зарылся лицом в подушку и вдруг ПОЧУВСТВОВАЛ ЛЁГКОЕ прикосновение чьей-то руки к плечу.", "Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное благоразумие взяло верх: не побежал, шёл осмотрительным ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только на улице ПОЧУВСТВОВАЛ СЕБЯ свободным, раскрытым для запахов и шумов большого города, который и подтолкнёт его сейчас к наилучшему маршруту.", "ПОЧУВСТВОВАТЬ ТО, что ЕСТЬ.", "И вы ПОЧУВСТВУЕТЕ СЕБЯ так же, в точности так же, как чувствовали этот момент в детстве.", "Надо ПОЧУВСТВОВАТЬ МОМЕНТ смены веков, надо создать условия, чтобы почувствовать.", "Тогда, в неполных одиннадцать лет, я прочитала его\" Фро\" и ПОЧУВСТВОВАЛА ЭТОТ рассказ так полно, так сильно, как никогда потом ни в какие времена своих взрослых любовей и взрослых мучительных ожиданий.", "С другой стороны вагона за окнами тянулась обычная тёмная цепь деревьев, и Андрей ПОЧУВСТВОВАЛ СЕБЯ легче.", "Кроме того, она одно время репетировала Катерину из\" Грозы\", каковую накануне её исчезновения начал ставить режиссёр Воскресенский, но вскоре бросила, ибо вдруг ПОЧУВСТВОВАЛА ОТВРАЩЕНИЕ к своему прежнему ремеслу.", "Прижмите свою руку к моей груди и вы ПОЧУВСТВУЕТЕ БИЕНИЕ сердца моего народа\",-- любит повторять президент Палестинской автономии.", "Касьянов на встрече с Джорджем Бушем ПОЧУВСТВОВАЛ ЖЕЛАНИЕ его администрации пойти навстречу России.", "ПОЧУВСТВОВАВ РАЗНИЦУ, ребёнок может отказаться от естественного вскармливания-- нет смысла искушать его без нужды.", "ПОЧУВСТВУЙ СЕБЯ!", "Кадровая чехарда привела к тому, что Миллер смог ПОЧУВСТВОВАТЬ СЕБЯ более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "Первый раз устраиваясь в кресле вице-президента, с одной стороны, Владимир ПОЧУВСТВОВАЛ ОГРОМНОЕ удовлетворение, с другой-- прекрасно осознал, какая ответственность на него ложится.", "Вы помогли мне понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы уметь ПОЧУВСТВОВАТЬ ЧУЖУЮ беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "Много сделал за короткое время и далеко уже\" въехал\" в\" Царь-- рыбу\", когда ПОЧУВСТВОВАЛ ПОЛНОЕ истощение сил.", "В этом плане сегодня мы ПОЧУВСТВОВАЛИ СЕБЯ лучше.", "Фантасты способны ПОЧУВСТВОВАТЬ БЕДУ раньше/ чем она обрушится на мир/ это такие тихие/ скромные/ но реальные спасители нашего мира/ зачастую не сознающие своей роли.", "Поэтому говорить о том, чтобы их там судили, и что это справедливо-- да, юридически, но ведь, если вы придёте с томом сводных законов Швейцарии в какое-нибудь бразильское племя, которое не контачило с человеком, то, наверное, вы ПОЧУВСТВУЕТЕ СЕБЯ не очень уютно в такой ситуации.", "О. ДМИТРИЕВА: Т. е. вы поверите власти, если сами на себе ПОЧУВСТВУЕТЕ УЛУЧШЕНИЕ ситуации.", "Они должны пытаться ПОЧУВСТВОВАТЬ СЕБЯ абсолютно равноправным человеком в обществе.", "А здесь я ПОЧУВСТВОВАЛА ЦЕПЬ взаимоотношений между ними.", "Я жду и не могу дождаться этого сна/ в котором я опять увижу себя ребёнком/ и снова ПОЧУВСТВУЮ СЕБЯ счастливым."], ", что": ["Уже в Стокгольме он ПОЧУВСТВОВАЛ, ЧТО находится за границей.", "Но тут я ПОЧУВСТВОВАЛ, ЧТО повернуться не смогу.", "Я ПОЧУВСТВОВАЛ, ЧТО попал в ловушку.", "-- А раскачивал я её знаешь почему?-- спросил он и, не дожидаясь моего вопроса, ответил:-- Просто я ПОЧУВСТВОВАЛ, ЧТО хорошая килевая качка мне приятнее болтанки...", "Просто я ПОЧУВСТВОВАЛ, ЧТО храбрость, как, вероятно, и трусость, имеет более сложную природу, и многое из того, что я считал решённым и ясным, вероятно, не так уж точно решено.", "ПОЧУВСТВОВАВ, ЧТО воздушная связь прочно налажена, точильный камень снова заработал.", "Сразу же ПОЧУВСТВОВАВ, ЧТО игра эта теперь не нужна, что ей пришёл конец, и, видимо, навсегда, я бросил провод и вбежал в дом.", "Увидев её зардевшуюся щёку, я окончательно уверился в своей догадке и ПОЧУВСТВОВАЛ, ЧТО подойти к ней будет не так-то просто.", "Но, видно, и она ПОЧУВСТВОВАЛА, ЧТО во мне что-то изменилось.", "Когда я положил руки на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и ПОЧУВСТВОВАЛ, ЧТО сейчас смогу её поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "В последнюю неделю мы гуляли втроём, он исчез, по-видимому, ПОЧУВСТВОВАВ, ЧТО начинает делаться смешным.", "Я ПОЧУВСТВОВАЛ, ЧТО и он крепче обычного пожал мне руку, и вдруг я понял, что он каким-то образом догадался о случившемся и теперь молча поздравляет меня с честной победой.", "Это было под одеялом, но я ПОЧУВСТВОВАЛА, ЧТО он ими пожал...", "И вдруг, к моему ужасу, ПОЧУВСТВОВАЛ, ЧТО вместе с диваном поднимаюсь в воздух...", "Комнату затянуло мглой, в лицо с силой ударили колючие дробинки снега, и я ПОЧУВСТВОВАЛ, ЧТО у моих ног растёт сугроб.", "Наконец я ПОЧУВСТВОВАЛ, ЧТО мои глаза заволакивает туман, а птица начинает двоиться и троиться.", "Вода была вкусная и холодная, и я пил её до тех пор, пока не ПОЧУВСТВОВАЛ, ЧТО живот стал тугим, как барабан.", "Я сразу ПОЧУВСТВОВАЛ, ЧТО чернолицый Юрка сильнее меня.", "Помню, как ПОЧУВСТВОВАЛ, ЧТО мне надо дышать, что у меня грудь вот так вот движется... постоянно, что носом или ртом я втягиваю в себя воздух и что не могу этого не делать, и мне это не понравилось,... потому что-- приходится.", "То есть вы ПОЧУВСТВУЕТЕ, ЧТО это вам должны отрубить голову, что вы просыпаетесь в камере, в тюрьме, перед казнью.", "\" А за месяц до Нового года все готовятся, все думают-- как бы так встретить Новый Век, чтобы ПОЧУВСТВОВАТЬ, ЧТО наш век- то уходит.", "Потому что нужно, чтобы, как с портфелем,-- ПОЧУВСТВОВАЛИ, ЧТО портфеля в руке нет, и сразу испугались, вспомнили, где портфель, обрадовались и успокоились.", "Так, махнув на неё рукой, я ПОЧУВСТВОВАЛА, ЧТО не могу более мириться с тем, что прабабка моя так разительно похожа на Бабу-Ягу.", "А ещё минуту спустя он ПОЧУВСТВОВАЛ, ЧТО близок к инфаркту.", "Кто сейчас, оказавшись у кормила власти( или хотя бы приблизившись к нему), ПОЧУВСТВОВАЛ, ЧТО его ресурсы значительно уступают возможностям конкурентов, которые у того же кормила находятся дольше.", "Комары, вялые от утреннего холодка, кружились над нами, и я ПОЧУВСТВОВАЛ, ЧТО всё лицо моё горит, уши распухли, глаза превратились в набухшие щёлки."], "в/во + LOC": ["Я ПОЧУВСТВОВАЛ ВО РТУ вкус кислятины."], "GEN": ["И если бы не я, целиком я со всеми моими потрохами, а какая-то часть меня, какой-то Кирилл сидел перед столом следователя, я бы никогда не ПОЧУВСТВОВАЛ ТОЙ брезгливости, не испытал бы того стыда и боли.", "Они отошли от меня так тихо и незаметно, что я даже не ПОЧУВСТВОВАЛ ЭТОГО.", "-- Прости, я не ПОЧУВСТВОВАЛ ЭТОЙ иронии.", "Но как это ни странно, я не ПОЧУВСТВОВАЛ ЭТОГО удара, а Рыжий Пёс отлетел на несколько метров, словно наткнулся на стену.", "Я впервые в иллюстрациях ПОЧУВСТВОВАЛ ПОДЛИННОГО Достоевского."], "NOM": ["Тем острее ПОЧУВСТВОВАЛА АННА Фёдоровна, как весь дом сошёл с ума после первого же прихода Марека."], "на + LOC": ["Один раз, рассказывая о нём дома, она запнулась, ПОЧУВСТВОВАВ НА СЕБЕ Катин взгляд.", "Однажды, когда она приподнимала тётю Мари на кровати, неожиданно две костлявые руки обняли её за шею, и она ПОЧУВСТВОВАЛА НА ЩЕКЕ поцелуй."], "с/со + INST": ["В прожитом и настоящем здесь открывается такая взволнованная и напряжённая глубина, какую можно ПОЧУВСТВОВАТЬ С ПОМОЩЬЮ этого столь специфического и, кажется, столь отдалённого слова."]}, "2": {"над + INST": ["Алина дала им возможность ПОЧУВСТВОВАТЬ превосходство НАД МОИМ братом, и за это тоже я её ненавидела."], "по + DAT": ["Что же касается Финляндского вокзала, то он, будучи вокзалом пригородным, не манил и не манит путешествиями долгими, однако своё и его постарение можно ПОЧУВСТВОВАТЬ и ПО ИНЫМ признакам."], "к + DAT": ["Кроме того, она одно время репетировала Катерину из\" Грозы\", каковую накануне её исчезновения начал ставить режиссёр Воскресенский, но вскоре бросила, ибо вдруг ПОЧУВСТВОВАЛА отвращение К СВОЕМУ прежнему ремеслу.", "Именно в семье родителям легче ПОЧУВСТВОВАТЬ, К ЧЕМУ тянется ребёнок."]}, "3": {"в/во + ACC": ["И, ПОЧУВСТВОВАВ себя« В ПОЛЕ обсевком», попытались столь нехитрыми методами подростка- школяра( обозвать, дернуть за косичку) обратить на себя внимание понравившейся Вам женщины."], "в/во + LOC": ["Но, видно, и она ПОЧУВСТВОВАЛА, что ВО МНЕ что-то изменилось.", "И тут мы не знаем, в какой момент мы ПОЧУВСТВУЕМ, а В КАКОЙ нет."], "у + GEN": ["Производишь какую-то муру, а твоя совесть молчит?\"-- я ПОЧУВСТВОВАЛ, как У МЕНЯ что-то остановилось в груди, в аорте.", "Комнату затянуло мглой, в лицо с силой ударили колючие дробинки снега, и я ПОЧУВСТВОВАЛ, что У МОИХ ног растёт сугроб."], "при + LOC": ["Чтоб вы меня вот так увидели, и сразу бы всё поняли, и сразу ПОЧУВСТВОВАЛИ, и ПРИ ЭТОМ ещё получилось бы какое-то впечатление, и ещё бы понравилось или не понравилось, и ещё... все то, что я рассказал, и даже ещё больше... как-то бы передалось, как-то бы прозвучало... за одну секунду."], "между + INST": ["А здесь я ПОЧУВСТВОВАЛА цепь взаимоотношений МЕЖДУ НИМИ."], "за + INST": ["Если адвокаты ПОЧУВСТВУЮТ/ что ЗА НИМИ стоит фактическая воля/ а не воля клиента/ частного лица/ я думаю это очень большая польза сотрудничеству."], "на + LOC": ["И вот это я первый раз ПОЧУВСТВОВАЛ/ будучи НА ЗАСЕДАНИИ Верховного Совета/ это было скопище паразитов."]}}