{"-3": {"с/со + INST": ["Такие гениальные дурачки только в деревнях и водятся, где изо дня в день, из года в год С ЕСТЕСТВЕННОЙ целесообразностью ПОВТОРЯЮТСЯ истинно природные явления, а люди не для преступлений созданы, потому и сельские мозги так чутко ловят нарушения вековых ритмов и злодеев распознают на расстоянии."]}, "-2": {}, "-1": {"NOM": ["Strange, I&#769;ve seen that face before, / Seen him hanging &#769;round my door, / Like a hawk stealing for the pray, / Like the night waiting for the day, / Strange, he shadows me back home, / Footsteps echo on the stones, / Rainy nights, an hustling boulevard, / Parisian music, drifting from the bars, / ВСЁ ПОВТОРЯЕТСЯ, но на новом уровне и на новом витке: революция пожирает своих детей, и Аннушка уже пролила масло!", "Повторяю, такие ПЕРЕДАЧИ ПОВТОРЯЮТСЯ регулярно и в самое смотримое время по германскому телевидению.", "Стальной корпус, чёткие цифры, датчики маленькой секундной стрелки и хронографа, указатель даты, тахиметрическая ШКАЛА ПОВТОРЯЮТСЯ ежегодно с небольшими изменениями.", "Неужели и вправду ВСЁ ПОВТОРЯЕТСЯ так буквально?", "В их счёте часто встречаются ошибки, ЦИФРЫ ПОВТОРЯЮТСЯ или опускаются, а они этого не замечают."], "INST": ["Такие гениальные дурачки только в деревнях и водятся, где изо дня в день, из года в год с естественной ЦЕЛЕСООБРАЗНОСТЬЮ ПОВТОРЯЮТСЯ истинно природные явления, а люди не для преступлений созданы, потому и сельские мозги так чутко ловят нарушения вековых ритмов и злодеев распознают на расстоянии."], "GEN": ["И мы живём, отражаясь в этой анфиладе зеркал, и каждый наш поступок тысячи РАЗ ПОВТОРЯЕТСЯ, размноженный зеркальной гладью до одури, до безумия?"]}, "0": {}, "1": {"в/во + LOC": ["И чудилось ему, что душа, по-матерински убаюкав его и не притворив дверей, чтобы при первом же зове вернуться, где-то чистится рядом, освобождаясь от всего чужого и низкого, что он неосторожно занёс в неё; и чудилось, что и прежде ПОВТОРЯЛОСЬ В НЁМ это чувство не однажды, что он древний, вечный человек..."], "ACC": ["Это ПОВТОРЯЛОСЬ КАЖДЫЙ раз, как будто в доме было бесконечно много окон.", "В-третьих, это вскрытый в нашем исследовании механизм периодической утраты мотивации потока в результате дисбаланса между уровнем сложности решаемых задач и наличными навыками, после чего баланс-- уже на новом уровне знаний и притязаний- достигается вновь и сопровождается повторным обретением мотивации потока; процесс этот может ПОВТОРЯТЬСЯ МНОГО раз.", "Любая идея может ПОВТОРЯТЬСЯ СТОЛЬКО же раз/ сколько и любой классический сюжет/ от этого книга скучнее не станет."], "для + GEN": ["Шаг ПОВТОРЯЕТСЯ ДЛЯ ПОЛУЧЕННОГО фрагмента и очередного набора спецификаций, помеченного признаком\" 1\", до полного просмотра всех таких наборов."], "изо + GEN": ["Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело подходит к 200-му/ это/ совершенно третий спектакль/ потому/ что мы живём на сцене/ мы развиваемся/ мы не можем ПОВТОРЯТЬСЯ ИЗО ДНЯ в день/ там постоянно появляются какие-то новые ходы/ новые отношения на сцене возникают между артистами и между персонажами."]}, "2": {"с/со + INST": ["Стальной корпус, чёткие цифры, датчики маленькой секундной стрелки и хронографа, указатель даты, тахиметрическая шкала ПОВТОРЯЮТСЯ ежегодно С НЕБОЛЬШИМИ изменениями."], "в/во + LOC": ["-- Действительно,-- поясняет Вячеслав Алексеевич,-- мы стараемся не ПОВТОРЯТЬСЯ ни В АРХИТЕКТУРЕ, ни в технологии."]}, "3": {"на + LOC": ["Strange, I&#769;ve seen that face before, / Seen him hanging &#769;round my door, / Like a hawk stealing for the pray, / Like the night waiting for the day, / Strange, he shadows me back home, / Footsteps echo on the stones, / Rainy nights, an hustling boulevard, / Parisian music, drifting from the bars, / всё ПОВТОРЯЕТСЯ, но НА НОВОМ уровне и на новом витке: революция пожирает своих детей, и Аннушка уже пролила масло!"], "в/во + ACC": ["Повторяю, такие передачи ПОВТОРЯЮТСЯ регулярно и В САМОЕ смотримое время по германскому телевидению.", "Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело подходит к 200-му/ это/ совершенно третий спектакль/ потому/ что мы живём на сцене/ мы развиваемся/ мы не можем ПОВТОРЯТЬСЯ изо дня В ДЕНЬ/ там постоянно появляются какие-то новые ходы/ новые отношения на сцене возникают между артистами и между персонажами."], "на + ACC": ["У Достоевского григорьевским\" веяньям\" соответствуют\" духи\"; в черновых записях к речи слово это настойчиво ПОВТОРЯЕТСЯ:\" Откликнуться НА ВСЕ духи...\"^ 79;\" Духи и гении Европы это недаром, этим многое обозначается, вот тут-то и пророческое значение Пушкина\"^ 80;\" наше умение различать среди европейских гениев-- духов добрых и злых\"^ 81: это уже христианский тезис о различении духов."]}}