{"-3": {"к + DAT": ["Смотрите, турки, мы ещё К ЦАРЮ можем ПОДАТЬСЯ\",-- припугивают наши."], "в/во + ACC": ["Однажды ангелочек- хранитель упорхнул куда-то, может, В ГОЛУБЫЕ небеса ПОДАЛСЯ-- почистить крылышки от скверны нашей жизни, от экологической грязи, и тот архаровец, детдомовский удалец, взял верх над метущейся, ранимой душой поэта, подтолкнул его к гибельной черте, на краю которой он бывал уже не раз."]}, "-2": {"вместо + GEN": ["Я понял, что она ВМЕСТО БОЛЬНИЦЫ ПОДАЛАСЬ на почту-- сдавать бандероли и письма, там ей сообщили о том, что ночью Рубцова убила его сожительница."]}, "-1": {"NOM": ["Ухватив сумку, ЯКОВ ПОДАЛСЯ в школу, гадая: как там без него?", "В следующую секунду ДОУЛИ ПОДАЛСЯ вперёд-- он был мертв..."], "INST": ["Было дело в первое лето по приезде в Вологду, всей СЕМЬЁЙ ПОДАЛИСЬ мы на пристань с целью поехать на рыбалку, но куда именно, ещё не знаем."], "ACC": ["Однажды ангелочек- хранитель упорхнул куда-то, может, в голубые НЕБЕСА ПОДАЛСЯ-- почистить крылышки от скверны нашей жизни, от экологической грязи, и тот архаровец, детдомовский удалец, взял верх над метущейся, ранимой душой поэта, подтолкнул его к гибельной черте, на краю которой он бывал уже не раз."]}, "0": {}, "1": {"в/во + ACC": ["Фетисыч, не дожидаясь, пока погонят его, резво ПОДАЛСЯ В САРАЙ, за углём.", "Ухватив сумку, Яков ПОДАЛСЯ В ШКОЛУ, гадая: как там без него?"], "INFINITIVE": ["Родом он из села Ковырино, что под Вологдой, рос и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то выучился играть на баяне; затем поступил в местный пединститут, успешно закончил его и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, ПОДАЛСЯ УЧИТЕЛЬСТВОВАТЬ в деревню."], "NOM": ["Было дело в первое лето по приезде в Вологду, всей семьёй ПОДАЛИСЬ МЫ на пристань с целью поехать на рыбалку, но куда именно, ещё не знаем."], "на + ACC": ["Я понял, что она вместо больницы ПОДАЛАСЬ НА ПОЧТУ-- сдавать бандероли и письма, там ей сообщили о том, что ночью Рубцова убила его сожительница."]}, "2": {"в/во + ACC": ["Родом он из села Ковырино, что под Вологдой, рос и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то выучился играть на баяне; затем поступил в местный пединститут, успешно закончил его и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, ПОДАЛСЯ учительствовать В ДЕРЕВНЮ."], "на + ACC": ["Было дело в первое лето по приезде в Вологду, всей семьёй ПОДАЛИСЬ мы НА ПРИСТАНЬ с целью поехать на рыбалку, но куда именно, ещё не знаем."]}, "3": {}}