{"-3": {"из + GEN": ["К тому же вcё-таки большинство математиков начинает работать под чьим-нибудь руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно ИЗ МОЛОДЫХ людей ПОРУЧИТЬ размышления над такой-то задачей."]}, "-2": {}, "-1": {"GEN": ["Кроме того, Минздрав РОССИИ ПОРУЧИЛ органам управления субъектов РФ обеспечить проведение профилактических прививок и по эпидемиологическим показаниям.", "К тому же вcё-таки большинство математиков начинает работать под чьим-нибудь руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых ЛЮДЕЙ ПОРУЧИТЬ размышления над такой-то задачей."], "DAT": ["Мы только что говорили/ что человек исполняет то/ что ЕМУ ПОРУЧИЛИ.", "Вот это всё хозяйство КОМУ ПОРУЧИЛ."]}, "0": {}, "1": {"DAT": ["Однажды ПОРУЧИЛИ МНЕ передать односельчанину одну весть.", "Нюра попросила Риту, чтоб та прислала в больницу старую икону, и Рита, хотя и расстроилась, ПОРУЧИЛА КИРИЛЛУ отвезти.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как ПОРУЧИТЬ РОПНЕ и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Он также сообщил, что ПОРУЧИЛ ГОССТРОЮ провести до 15 августа инвентаризацию всех долгов ЖКХ, а затем разобраться, отчего эти долги образовались.", "Кроме того, Минздрав России ПОРУЧИЛ ОРГАНАМ управления субъектов РФ обеспечить проведение профилактических прививок и по эпидемиологическим показаниям."], "ACC": ["К тому же вcё-таки большинство математиков начинает работать под чьим-нибудь руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых людей ПОРУЧИТЬ РАЗМЫШЛЕНИЯ над такой-то задачей."]}, "2": {"над + INST": ["К тому же вcё-таки большинство математиков начинает работать под чьим-нибудь руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых людей ПОРУЧИТЬ размышления НАД ТАКОЙ-ТО задачей."]}, "3": {}}