{"-3": {"в/во + ACC": ["Смех сквозь слезы, радость сквозь горе… Ситуации, В КОТОРЫЕ может ПОПАДАТЬ только РУССКИЙ человек… Сказка, в которую уже никто не верит… Талантливейшие актеры, о которых мы начали забывать… И красивые, трогательные истории любви на фоне нищеты и кажущейся беспросветности… Улыбайтесь… Все будет хорошо.", "Глава первая, в которой В МОИ руки ПОПАДАЕТ волшебный платок", "Начала: отдельные занятия по грамматике, отдельные по речи, да ещё обучающая компьютерная программа-- поначалу мозги разбегались, ноги подкашивались и пальцы В КЛАВИШИ не ПОПАДАЛИ( занималась я после работы).", "Любимый мой мне очень помог, и не только тем, что убеждал читать Шекспира в подлиннике, или тем, что регулярно беседовал со мной о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, В КОТОРЫЕ я ПОПАДАЛА.", "В ПОДОБНЫЕ постоянно ПОПАДАЕТ наш брат журналист.", "Самое главное/ чтобы В ПЕРВУЮ очередь ПОПАДАЛ в число одиннадцати."], "в/во + LOC": ["Глава четвёртая, В КОТОРОЙ мы ПОПАДАЕМ в плен к пиратам", "Если каждое истинное значение средних для возрастов 6 и 14 лет( t 6, и t 14), взятое В ОТДЕЛЬНОСТИ, ПОПАДАЕТ в заданный доверительный интервал[ 7] с вероятностью 0, 93, и то же самое верно и для истинного значения общего среднеквадратического отклонения[ 8]( 6- 14), вероятность одновременного попадания этих трех величин в 93%-ные доверительные интервалы[ 9] равна примерно 0, 8."], "за + ACC": ["Хорошо/ а ЗА ЧТО человек ПОПАДАЛ в ЛТП?"], "из + GEN": ["Никто ИЗ ВАС не ПОПАДАЛ хотя бы мельком?"]}, "-2": {"в/во + ACC": ["Начальников с большими звёздами, какие В ПЛЕН ПОПАДАЛИ, выкупили за деньги, за оружие выменяли, чтоб этим оружием наших убивать.", "Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, В НЕГО ПОПАДАЕТ плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "Плотность горючей смеси при этом повышается-- то есть В ЦИЛИНДРЫ ПОПАДАЕТ больше воздуха и бензина.", "Нельзя иметь армию, В КОТОРУЮ ПОПАДАЕТ примерно тот же социальный контингент, что в тюрьму.", "Вы не можете иметь армию, В КОТОРУЮ ПОПАДАЕТ примерно тот же социальный контингент, что в тюрьму, и надеяться, что в ней будут царить нравы, отличные от лагерных.", "Для этого в кровь вводили бета-излучающие изотопы, которые В МОЗГ ПОПАДАЛИ с кровотоком и концентрировались в местах активности нервных клеток, требующих повышенного кровоснабжения.", "Многие истории весёлые/ которые публикуются/ потом читает Задорнов/ В КВН ПОПАДАЮТ."], "по + DAT": ["Вот это кровеносные сосуды, вот так вот я ем,... еда ПО ПИЩЕВОДУ ПОПАДАЕТ в желудок, потом дальше, дальше..."], "под + ACC": ["-- НЕСМОТРЯ на то что вы этакий\" светлый образ олигарха\", в\" ЮКОСе\" каждый год ПОД СОКРАЩЕНИЕ ПОПАДАЮТ 5% работников..."], "в/во + LOC": ["Он буянил/ прогуливал работу/ отказывался лечиться/ и В РЕЗУЛЬТАТЕ ПОПАДАЛ в ЛТП."]}, "-1": {"NOM": ["В то время очень многие ЛЮДИ ПОПАДАЛИ под колпак, при этом нужно было время от времени доказывать свое алиби.", "Сдавали ЧЁ ПОПАЛО, как попало...", "Глава четвёртая, в которой МЫ ПОПАДАЕМ в плен к пиратам", "То и дело НОГИ ПОПАДАЛИ в невидимые в траве лужи, оставшиеся после тропического ливня.", "Обойдя саркофаг, ПОСЕТИТЕЛИ ПОПАДАЮТ на волю.", "Без него люди и впрямь считали бы себя унылым обезьяньим отродьем, тогда как с его помощью ОНИ ПОПАДАЮТ туда, где в траве, на кислице, меж бус брильянты, хмурясь, висли, по захладелости на вкус напоминая рислинг...", "Любимый мой мне очень помог, и не только тем, что убеждал читать Шекспира в подлиннике, или тем, что регулярно беседовал со мной о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые Я ПОПАДАЛА.", "Если ПАЦИЕНТ ПОПАДАЕТ в операционную без премедикации или она оказывается неэффективной, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, боится простейших процедур, например уколов в вену.", "Понятно, что публикуемая проза и ПОЭЗИЯ ПОПАДАЕТ в контекст\" большого времени\" литературы, который в достаточно полной мере доступен ныне далеко не всякому.", "Можно показать, что в рассматриваемых потоках количество событий X, КОТОРЫЕ ПОПАДАЮТ в любой временной интервал длины t, начинающийся в момент t, распределено согласно закону Пуассона:", "Можно предположить, что данное распределение подтверждает, что данный ЭЛЕМЕНТ ПОПАДАЕТ в речные воды с паводковыми водами в виде остатков удобрений.", "Все остальные САМИ ПОПАДАЮТ к кому-то в пасть.", "А вот когда ВЫ ПОПАДАЕТЕ на такие тусовки/ как\" Нашествие\"/ как вы там себя чувствуете?", "Хорошо/ а за что ЧЕЛОВЕК ПОПАДАЛ в ЛТП?", "Наверное/ правильно сначала показать...... для меня это ситуация хронопа/ КОТОРЫЙ ПОПАДАЕТ на площадку.", "Дальше происходит очень сложный момент/ когда он( хроноп) понимает/ что игра закончилась/ и ОН ПОПАДАЕТ под твёрдую крышку/ потолок/ от которого он шарахается.", "Когда РОССИЯ ПОПАДАЕТ в беду/ у неё всегда находятся и недруги/ и сторонники.", "Рядом стоит общеобразовательная школа/ сложный перекрёсток/ постоянные аварии/ постоянно КТО-ТО ПОПАДАЕТ под машину."], "ACC": ["Глава первая, в которой в мои РУКИ ПОПАДАЕТ волшебный платок", "Тогда, терзаемый своим огнепальным темпераментом, он принимался вбивать какие-то бесполезные гвозди-- и в самых неподходящих местах,-- то и ДЕЛО ПОПАДАЯ молотком по своим слабым плоским ногтям и будя стуком весь Дом.", "Самое главное/ чтобы в первую ОЧЕРЕДЬ ПОПАДАЛ в число одиннадцати."], "DAT": ["Последний-- только для тех, которые по тем или иным ПРИЧИНАМ ПОПАДАЮТ во владение высокостатусных групп[ 8]."], "GEN": ["Аналогичным образом построена следующая задача:\" Кто чаще ДРУГИХ ПОПАДАЕТ в милицию?", "Теперь всё больше частиц СВЕТА ПОПАДАЕТ внутрь глаза, к его светочувствительным клеткам."]}, "0": {}, "1": {"под + ACC": ["В то время очень многие люди ПОПАДАЛИ ПОД КОЛПАК, при этом нужно было время от времени доказывать свое алиби.", "Я мечтал в детстве о велике, но моя мама мне велик не покупала оттого, что была убеждена, будто на велике я непременно ПОПАДУ ПОД МАШИНУ.", "Оказывалось, таким образом, что и семья их ПОПАДАЛА ПОД ТЕ же общие развалы, свалившие пол мира, и можно не искать виноватых внутри семьи.", "Зарплата у театральных портних-- 650 рублей, да, признавались опрошенные, кое-кто прирабатывает на дому, но скромненько, чтоб не бросаться в глаза и не ПОПАДАТЬ ПОД СТАТЬЮ о незаконном промысле.", "Дальше происходит очень сложный момент/ когда он( хроноп) понимает/ что игра закончилась/ и он ПОПАДАЕТ ПОД ТВЁРДУЮ крышку/ потолок/ от которого он шарахается.", "Рядом стоит общеобразовательная школа/ сложный перекрёсток/ постоянные аварии/ постоянно кто-то ПОПАДАЕТ ПОД МАШИНУ."], "NOM": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него ПОПАДАЕТ ПЛЕВОК, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "Глава первая, в которой в мои руки ПОПАДАЕТ ВОЛШЕБНЫЙ платок", "Последнему гадкие авангардисты выбили глаз, отчего он писал пейзажи, в которые в согласии с реалистической теорией и практикой непременно ПОПАДАЛ НОС художника.", "Не знаем, как в других вытрезвителях, только ежели ПОПАДАЛ ЧЕЛОВЕК в сие столичное учреждение за нумером 4, то считай-- пропало.", "В подобные постоянно ПОПАДАЕТ НАШ брат журналист."], "от + GEN": ["Наши семиклассницы просто ПОПАДАЛИ ОТ ЗАВИСТИ."], "в/во + ACC": ["Глава четвёртая, в которой мы ПОПАДАЕМ В ПЛЕН к пиратам", "То и дело ноги ПОПАДАЛИ В НЕВИДИМЫЕ в траве лужи, оставшиеся после тропического ливня.", "Вот это кровеносные сосуды, вот так вот я ем,... еда по пищеводу ПОПАДАЕТ В ЖЕЛУДОК, потом дальше, дальше...", "Гормоны действуют непосредственно на матку, минимально ПОПАДАЯ В КРОВЬ.", "Но и не двигаясь с места, он всё равно ПОПАДАЕТ В ТАКОЙ заворот событий, откуда не выйти живым.", "И ПОПАДАЕТ В БОГОУГОДНОЕ заведение, которое в народе зовут грубым и циничным словом трезвяк.", "Последний-- только для тех, которые по тем или иным причинам ПОПАДАЮТ ВО ВЛАДЕНИЕ высокостатусных групп[ 8].", "Если пациент ПОПАДАЕТ В ОПЕРАЦИОННУЮ без премедикации или она оказывается неэффективной, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, боится простейших процедур, например уколов в вену.", "ПОПАДАЯ В ОРГАНИЗМ, они оседают на бронхах, обволакивают реснички, которыми выстлана слизистая оболочка этого органа, и лишают их подвижности.", "Впрочем, и их\" раздетые\" собратья не часто ПОПАДАЮТ В РУКИ потенциальных покупателей.", "Понятно, что публикуемая проза и поэзия ПОПАДАЕТ В КОНТЕКСТ\" большого времени\" литературы, который в достаточно полной мере доступен ныне далеко не всякому.", "Можно показать, что в рассматриваемых потоках количество событий X, которые ПОПАДАЮТ В ЛЮБОЙ временной интервал длины t, начинающийся в момент t, распределено согласно закону Пуассона:", "Если каждое истинное значение средних для возрастов 6 и 14 лет( t 6, и t 14), взятое в отдельности, ПОПАДАЕТ В ЗАДАННЫЙ доверительный интервал[ 7] с вероятностью 0, 93, и то же самое верно и для истинного значения общего среднеквадратического отклонения[ 8]( 6- 14), вероятность одновременного попадания этих трех величин в 93%-ные доверительные интервалы[ 9] равна примерно 0, 8.", "Аналогичным образом построена следующая задача:\" Кто чаще других ПОПАДАЕТ В МИЛИЦИЮ?", "Межрегиональные мигранты, ПОПАДАЯ В ОПРЕДЕЛЁННЫЙ сегмент рынка труда-- строительство, конкурируют также с мигрантами из стран СНГ.", "Можно предположить, что данное распределение подтверждает, что данный элемент ПОПАДАЕТ В РЕЧНЫЕ воды с паводковыми водами в виде остатков удобрений.", "Многообразные загрязняющие вещества, ПОПАДАЯ В ВОДНУЮ среду, могут претерпевать в ней различные превращения, усиливая при этом своё токсичное действие.", "Утончённый английский джентльмен, прибывший защищать дело свободы и социальной справедливости, ПОПАДАЕТ В ТРОЦКИСТСКУЮ тюрьму и на фоне неба в клеточку видит трубы нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, скрываясь, в Америке до самой смерти кремлёвского тирана).", "Он ПОПАДАЕТ В ПАМЯТЬ писателя из глубин памяти культуры и оживает в новом тексте, как зерно, попавшее в новую почву.", "Хорошо/ а за что человек ПОПАДАЛ В ЛТП?", "Он буянил/ прогуливал работу/ отказывался лечиться/ и в результате ПОПАДАЛ В ЛТП.", "Хроноп ПОПАДАЕТ В КАКИЕ-ТО миры.", "Именно мои увлечения искусством практически никогда не ПОПАДАЛИ В ТАКТ со временем.", "Самое главное/ чтобы в первую очередь ПОПАДАЛ В ЧИСЛО одиннадцати.", "Чиновники служат в МВД/ а потом ПОПАДАЮТ В ПРОКУРАТУРУ.", "Когда Россия ПОПАДАЕТ В БЕДУ/ у неё всегда находятся и недруги/ и сторонники."], "на + ACC": ["Тогда вокруг него, мелькая меж елей, вольно бегали белки; у крыльца, мягко переливаясь косточками под нежными шкурками, выпасались пёстрые компании домашних кошек, а стаи диких-- прятались в подвал, и сердитые котята их, впервые ПОПАДАЯ НА СВЕТ, зловеще шипели.", "Вы словно бы ПОПАДАЛИ НА СЫРОВАТОЕ дно узкого коридора; высоченными, до неба, стенами его были тёмные вековые ели.", "Обойдя саркофаг, посетители ПОПАДАЮТ НА ВОЛЮ.", "С появлением спроса вещи вновь ПОПАДАЮТ НА РЫНОК.", "Они в качестве\" хлама\" ПОПАДАЮТ НА СВАЛКИ.", "Она ПОПАДАЕТ НА ТЕРРИТОРИЮ района с большим загрязнением.", "До появления этой органеллы-- глазка-- одноклеточные животные хаотично сновали в толще воды, пока случайно не ПОПАДАЛИ НА СВЕТ.", "А вот когда вы ПОПАДАЕТЕ НА ТАКИЕ тусовки/ как\" Нашествие\"/ как вы там себя чувствуете?", "Наверное/ правильно сначала показать...... для меня это ситуация хронопа/ который ПОПАДАЕТ НА ПЛОЩАДКУ.", "И наоборот/ то/ что есть в Интернете/ потом ПОПАДАЕТ НА ЭСТРАДУ."], "INST": ["Тогда, терзаемый своим огнепальным темпераментом, он принимался вбивать какие-то бесполезные гвозди-- и в самых неподходящих местах,-- то и дело ПОПАДАЯ МОЛОТКОМ по своим слабым плоским ногтям и будя стуком весь Дом."], "по + DAT": ["В конце концов кто хоть раз видел газон\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже в такой грязи умудряется ПОПАДАТЬ ПО МЯЧУ."], "по + ACC": ["Мы ПОПАДАЕМ ПО ТУ сторону телевизионных репортажей и понимаем, сколько мужества это требует-- остаться в кровавой мясорубке людьми."], "к + DAT": ["Все остальные сами ПОПАДАЮТ К КОМУ-ТО в пасть.", "Однако большая часть пойманных морских коньков,-- по оценке Всемирного фонда дикой природы, около двадцати миллионов,-- ПОПАДАЕТ К ФАРМАЦЕВТАМ Китая, Тайваня, Кореи, Индонезии и Сингапура."], "внутрь + GEN": ["Теперь всё больше частиц света ПОПАДАЕТ ВНУТРЬ ГЛАЗА, к его светочувствительным клеткам."], "с/со + INST": ["Для этого в кровь вводили бета-излучающие изотопы, которые в мозг ПОПАДАЛИ С КРОВОТОКОМ и концентрировались в местах активности нервных клеток, требующих повышенного кровоснабжения."]}, "2": {"по + DAT": ["Тогда, терзаемый своим огнепальным темпераментом, он принимался вбивать какие-то бесполезные гвозди-- и в самых неподходящих местах,-- то и дело ПОПАДАЯ молотком ПО СВОИМ слабым плоским ногтям и будя стуком весь Дом."], "в/во + ACC": ["Не знаем, как в других вытрезвителях, только ежели ПОПАДАЛ человек В СИЕ столичное учреждение за нумером 4, то считай-- пропало.", "Крохотная часть их ПОПАДАЕТ потом В АКВАРИУМЫ, а большинство гибнет."]}, "3": {"за + ACC": ["Начальников с большими звёздами, какие в плен ПОПАДАЛИ, выкупили ЗА ДЕНЬГИ, за оружие выменяли, чтоб этим оружием наших убивать."], "к + DAT": ["Глава четвёртая, в которой мы ПОПАДАЕМ в плен К ПИРАТАМ"], "в/во + LOC": ["То и дело ноги ПОПАДАЛИ в невидимые В ТРАВЕ лужи, оставшиеся после тропического ливня."], "о/об + LOC": ["Зарплата у театральных портних-- 650 рублей, да, признавались опрошенные, кое-кто прирабатывает на дому, но скромненько, чтоб не бросаться в глаза и не ПОПАДАТЬ под статью О НЕЗАКОННОМ промысле."], "без + GEN": ["Если пациент ПОПАДАЕТ в операционную БЕЗ ПРЕМЕДИКАЦИИ или она оказывается неэффективной, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, боится простейших процедур, например уколов в вену."], "в/во + ACC": ["Все остальные сами ПОПАДАЮТ к кому-то В ПАСТЬ."], "с/со + INST": ["Именно мои увлечения искусством практически никогда не ПОПАДАЛИ в такт СО ВРЕМЕНЕМ."], "при + LOC": ["То есть ответственность и проблемы/ которые будут в связи с этими решениями/ сразу же ПОПАДАЮТ направо/ ПРИ ЭТОМ реальных властных рычагов и реальных возможностей для того/ чтобы управлять ситуацией/ у нас нет."]}}