{"-3": {"на + LOC": ["Да если б я знал, что меня НА РОДИНЕ даже ПОВЕСЯТ-- всё равно б я вернулся!"], "в/во + LOC": ["Маленькие подушечки, украшенные цветами, можно положить на диван и даже В КАЧЕСТВЕ украшения ПОВЕСИТЬ на стену."]}, "-2": {}, "-1": {"ACC": ["-- Э-э,-- тянет дед,-- это уже не считается, но раз ты держал палку поперёк шеи, да ещё РУКИ ПОВЕСИЛ на неё, значит, лентяй."], "GEN": ["Маленькие подушечки, украшенные цветами, можно положить на диван и даже в качестве УКРАШЕНИЯ ПОВЕСИТЬ на стену."], "NOM": ["Я бы однако не исключал одну версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, занимался бизнесом, и там были у него какие-то проблемы-- если перед своей смертью, выражаясь фигурально, ОН ПОВЕСИЛ свои долги на Либеральную Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае я считаю, что эту версию тоже надо бы рассмотреть."]}, "0": {}, "1": {"ACC": ["Не будет уроков, ПОВЕСЯТ ЗАМОК, цветы померзнут.", "Может, сплетёт какие-нибудь особые лапти, может, сочинит разноцветные портянки, может, ПОВЕСИТ КОЛЬЦО в нос и-- пожалуйста: русская мода вновь покорит мир.", "Затем аккуратно ПОВЕСИЛ ИХ на ёлку.", "Рита ПОВЕСИЛА ОБЕ на розовой стене рядом с Пикассо.", "ПОВЕСИТЬ ТРУБКУ.", "К тому же мне нравилось, что девчонки со своими глубокими вырезами сразу присмирели, ПОВЕСИЛИ НОСЫ.", "Дома мы наскоро прибили к стене\" Грачей\", ПОВЕСИЛИ ИКОНУ и пошли на кухню.", "Я бы однако не исключал одну версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, занимался бизнесом, и там были у него какие-то проблемы-- если перед своей смертью, выражаясь фигурально, он ПОВЕСИЛ СВОИ долги на Либеральную Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае я считаю, что эту версию тоже надо бы рассмотреть.", "Они ПОВЕСИЛИ ПЛАКАТЫ по всем городам/ такую лесенку/ внизу которой стоит человечек/ а наверху 1000$."], "NOM": ["Её принёс и ПОВЕСИЛ ВАСИЛИЙ Васильевич."], "на + ACC": ["-- Э-э,-- тянет дед,-- это уже не считается, но раз ты держал палку поперёк шеи, да ещё руки ПОВЕСИЛ НА НЕЁ, значит, лентяй.", "Маленькие подушечки, украшенные цветами, можно положить на диван и даже в качестве украшения ПОВЕСИТЬ НА СТЕНУ.", "ПОВЕСЯТ НА ЗАБОР/ висит/ мокнет."], "на + LOC": ["Мне хотелось напечатать объявление и ПОВЕСИТЬ НА ДВЕРЯХ:\" Здесь всегда нужна домработница\"."], "INFINITIVE": ["Прости, Игнатич.-- И сняла, ПОВЕСИЛА СУШИТЬСЯ."]}, "2": {"в/во + ACC": ["Может, сплетёт какие-нибудь особые лапти, может, сочинит разноцветные портянки, может, ПОВЕСИТ кольцо В НОС и-- пожалуйста: русская мода вновь покорит мир."], "на + ACC": ["Затем аккуратно ПОВЕСИЛ их НА ЁЛКУ."], "на + LOC": ["Рита ПОВЕСИЛА обе НА РОЗОВОЙ стене рядом с Пикассо."], "за + ACC": ["Расставил свои небогатые мебели и хрустали партдеятель, похвальные грамоты приколотил, коврик, хотя и не персидский, ПОВЕСИЛ, ЗА ШЕСТЬ двадцать в магазине\" Уют\" купил, не поскупился."], "по + DAT": ["Они ПОВЕСИЛИ плакаты ПО ВСЕМ городам/ такую лесенку/ внизу которой стоит человечек/ а наверху 1000$."]}, "3": {"на + ACC": ["Я бы однако не исключал одну версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, занимался бизнесом, и там были у него какие-то проблемы-- если перед своей смертью, выражаясь фигурально, он ПОВЕСИЛ свои долги НА ЛИБЕРАЛЬНУЮ Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае я считаю, что эту версию тоже надо бы рассмотреть."]}}