{"-3": {"из + GEN": ["Предварительно очищенные стоки ИЗ УСРЕДНИТЕЛЯ насосом ПОДАЮТСЯ в агрегаты для химической очистки."], "через + ACC": ["Сигнал от перемещения ручки управления ЧЕРЕЗ БЛОК запаздывания ПОДАВАЛСЯ на монитор."], "на + ACC": ["Он представлял собой металлическую заземлённую камеру сферической формы( диаметр~ 30 см) с внутренним сферическим сетчатым электродом( диаметр 3- 8 см), НА КОТОРЫЙ мог ПОДАВАТЬСЯ отрицательный высоковольтный потенциал U 1 Гц) такого лазерного нейтронного генератора с быстро нарастающим магнитным полем( ЛГН-БМП).", "НА ВХОДНЫЕ полюсы ПОДАЮТСЯ два двухразрядных числа a=( a 2, a 1), b=( b 2, b 1), где a 2, b 2-- старшие разряды чисел a, b соответственно, и x-- управляющий сигнал."]}, "-2": {}, "-1": {"NOM": ["Но когда это СТРЕМЛЕНИЕ ПОДАЕТСЯ с подтекстом: вы все тут совковые дураки и отстали от жизни, а я один умный...", "Мыслительный МАТЕРИАЛ ПОДАЁТСЯ в\" Элуцидарии\" и в\" Cur Deus homo\" на совершенно неодинаковых уровнях.", "Мы не решились пока в список включать( ещё раз повторяю/ что это непринципиально всегда СПИСОК ПОДАЁТСЯ потом) людей/ которые имеют альпинистскую квалификацию ниже КМС.", "Нет/ не было потребности/ потому что Вениамин не любил то/ ЧТО ПОДАВАЛОСЬ в столовой."], "GEN": ["Хранится\" ускорительный\" газ в виде жидкости в баллоне в багажнике и при необходимости нажатием КНОПКИ ПОДАЁТСЯ непосредственно в камеру сгорания вместе с горючей смесью.", "Из еды в\" Поплавке\" чаще ВСЕГО ПОДАВАЛИСЬ рассольник, напоминающий забортную жидкость реки Вологды, лепёшку, называемую антрекотом, с горошком или щепоткой жёлтой капусты, сверху, в виде плевка, чем-- то облитой, и мутно-розовый кисель с не промешанным в нём крахмалом, вглуби напоминающим обрывки глистов.", "Сигнал от перемещения ручки управления через блок ЗАПАЗДЫВАНИЯ ПОДАВАЛСЯ на монитор.", "Мысли ведущих ТЕОЛОГОВ ПОДАЮТСЯ в этих книгах упрощенно и догматично: в них, как правило, нет сопоставления разных точек зрения, анализа аргументации, нет движения мысли,-- учебник приспособлен к уровню сознания мало образованного и не искушённого в схоластической премудрости человека.", "Условия опытов были следующие: колебания стержня бесшумного ВИБРАТОРА ПОДАВАЛИСЬ на кончик указательного пальца; площадь контакта имела диаметр около 1, 5 мм. Измерения велись в зоне частот 100- 160 Гц; соотношение амплитуд при измерении порогов выделения было 1: 2."], "INST": ["Предварительно очищенные стоки из усреднителя НАСОСОМ ПОДАЮТСЯ в агрегаты для химической очистки.", "В наши дни, когда тогдашняя жизнь НОВОРИШАМИ ПОДАЁТСЯ как сплошное исчадие ада, об этих фактах никто нигде не говорит: не в пользу богатых и алчных..."], "ACC": ["На входные ПОЛЮСЫ ПОДАЮТСЯ два двухразрядных числа a=( a 2, a 1), b=( b 2, b 1), где a 2, b 2-- старшие разряды чисел a, b соответственно, и x-- управляющий сигнал."]}, "0": {}, "1": {"с/со + INST": ["Но когда это стремление ПОДАЕТСЯ С ПОДТЕКСТОМ: вы все тут совковые дураки и отстали от жизни, а я один умный..."], "в/во + ACC": ["Предварительно очищенные стоки из усреднителя насосом ПОДАЮТСЯ В АГРЕГАТЫ для химической очистки."], "NOM": ["Из еды в\" Поплавке\" чаще всего ПОДАВАЛИСЬ РАССОЛЬНИК, напоминающий забортную жидкость реки Вологды, лепёшку, называемую антрекотом, с горошком или щепоткой жёлтой капусты, сверху, в виде плевка, чем-- то облитой, и мутно-розовый кисель с не промешанным в нём крахмалом, вглуби напоминающим обрывки глистов.", "Он представлял собой металлическую заземлённую камеру сферической формы( диаметр~ 30 см) с внутренним сферическим сетчатым электродом( диаметр 3- 8 см), на который мог ПОДАВАТЬСЯ ОТРИЦАТЕЛЬНЫЙ высоковольтный потенциал U 1 Гц) такого лазерного нейтронного генератора с быстро нарастающим магнитным полем( ЛГН-БМП).", "На входные полюсы ПОДАЮТСЯ ДВА двухразрядных числа a=( a 2, a 1), b=( b 2, b 1), где a 2, b 2-- старшие разряды чисел a, b соответственно, и x-- управляющий сигнал."], "на + ACC": ["Сигнал от перемещения ручки управления через блок запаздывания ПОДАВАЛСЯ НА МОНИТОР.", "Условия опытов были следующие: колебания стержня бесшумного вибратора ПОДАВАЛИСЬ НА КОНЧИК указательного пальца; площадь контакта имела диаметр около 1, 5 мм. Измерения велись в зоне частот 100- 160 Гц; соотношение амплитуд при измерении порогов выделения было 1: 2."], "в/во + LOC": ["Мысли ведущих теологов ПОДАЮТСЯ В ЭТИХ книгах упрощенно и догматично: в них, как правило, нет сопоставления разных точек зрения, анализа аргументации, нет движения мысли,-- учебник приспособлен к уровню сознания мало образованного и не искушённого в схоластической премудрости человека.", "Мыслительный материал ПОДАЁТСЯ В\" ЭЛУЦИДАРИИ\" и в\" Cur Deus homo\" на совершенно неодинаковых уровнях.", "Нет/ не было потребности/ потому что Вениамин не любил то/ что ПОДАВАЛОСЬ В СТОЛОВОЙ."]}, "2": {"на + ACC": ["Нет, не собирался, видимо,\" романтик\" ПОДАВАТЬСЯ\" НА ТИХИЙ\", оказался нетипичным, крутил себе роман с Железкой и жил тихо, а тут как раз и Маргаритка появилась, тут уж и состоялось роковое знакомство."], "в/во + ACC": ["Хранится\" ускорительный\" газ в виде жидкости в баллоне в багажнике и при необходимости нажатием кнопки ПОДАЁТСЯ непосредственно В КАМЕРУ сгорания вместе с горючей смесью."]}, "3": {"для + GEN": ["Предварительно очищенные стоки из усреднителя насосом ПОДАЮТСЯ в агрегаты ДЛЯ ХИМИЧЕСКОЙ очистки."]}}