{"-3": {}, "-2": {}, "-1": {"DAT": ["Я не знаю/ вряд ли Путин сейчас способен на то/ чтобы поставить в правительство кого-то/ кто реально сможет ЕМУ ПОМЕШАТЬ на следующих президентских выборах."]}, "0": {}, "1": {"DAT": ["Всё-таки свои соображения к дискуссии( если не ПОМЕШАЮ ВАМ Лилия, Alla?)", "Стремясь ПОМЕШАТЬ БЛЭЙДУ в реализации его плана, верхушка вампиров во главе с Даникой Талосом натравливают на него людей.", "Чтоб не ПОМЕШАТЬ ГУРОВУ и Алибекову, разговаривающим на веранде.", "Во всяком случае, служба его военным врачом в царской и впоследствии в Добровольческой армии не ПОМЕШАЛА ЕМУ умереть в своей постели честной и тяжёлой смертью от рака.", "Есть вообще такая сила, которая может ПОМЕШАТЬ ЕМУ делать любые кадровые назначения?", "Что не ПОМЕШАЛО ТОЛПЕ убить всех защитников Бастилии."], "INST": ["Он бросил куски сахара, ПОМЕШАЛ ЗВОНКОЙ ложечкой, подал."], "INFINITIVE": ["Решение об отъезде, принятое 17% школьников, настолько твердо, что они даже теоретически не видят никаких причин, по которым могли бы добровольно остаться, а примерно четверти выпускников никакие объективные или субъективные обстоятельства не могут ПОМЕШАТЬ УЕХАТЬ.", "И второй вопрос к Марату Измайлову/ как считают врачи/ с которыми ты консультировался/ застарелые травмы позади или могут ещё ПОМЕШАТЬ ИГРАТЬ в этом сезоне?", "Как считают врачи/ с которыми ты консультировался в Мюнхене/ застарелые травмы уже окончательно залечены или могут ещё ПОМЕШАТЬ ИГРАТЬ в этом сезоне?"], "NOM": ["То/ что американцы приближаются к нашим границам/ может быть/ это и не очень хорошо/ но как этому могут ПОМЕШАТЬ БАЗЫ на Кубе и во Вьетнаме."], "на + LOC": ["Я не знаю/ вряд ли Путин сейчас способен на то/ чтобы поставить в правительство кого-то/ кто реально сможет ему ПОМЕШАТЬ НА СЛЕДУЮЩИХ президентских выборах."]}, "2": {"в/во + LOC": ["Стремясь ПОМЕШАТЬ Блэйду В РЕАЛИЗАЦИИ его плана, верхушка вампиров во главе с Даникой Талосом натравливают на него людей.", "И второй вопрос к Марату Измайлову/ как считают врачи/ с которыми ты консультировался/ застарелые травмы позади или могут ещё ПОМЕШАТЬ играть В ЭТОМ сезоне?", "Как считают врачи/ с которыми ты консультировался в Мюнхене/ застарелые травмы уже окончательно залечены или могут ещё ПОМЕШАТЬ играть В ЭТОМ сезоне?"], "на + LOC": ["То/ что американцы приближаются к нашим границам/ может быть/ это и не очень хорошо/ но как этому могут ПОМЕШАТЬ базы НА КУБЕ и во Вьетнаме."]}, "3": {"в/во + LOC": ["Во всяком случае, служба его военным врачом в царской и впоследствии в Добровольческой армии не ПОМЕШАЛА ему умереть В СВОЕЙ постели честной и тяжёлой смертью от рака.", "Критерий социальности, конечно, заключён не в наличии денег( хотя и они никогда не ПОМЕШАЮТ), а В КАКИХ-ТО других признаках."]}}