{"-3": {"на + LOC": ["Потому что тем, кто шёл в бой НА ФРОНТАХ приходилось ПОЛАГАТЬСЯ как на свои силы, так и на удачу."], "о/об + LOC": ["Топлива не было положено-- и спрашивать О НЁМ не ПОЛАГАЛОСЬ."], "в/во + LOC": ["Только В ТАКОМ случае ПОЛАГАЕТСЯ медицинская и медико-транспортная помощь либо выплата страхового обеспечения."]}, "-2": {"к + DAT": ["К СТАТУЭТКЕ ПОЛАГАЕТСЯ денежное вознаграждение, от 10 до 20 тыс. рублей."], "у + GEN": ["Но в вузе я никаких оригинальных подходов к планировке времени не предпринимал/ следовал тому/ что У НАС ПОЛАГАЕТСЯ."]}, "-1": {"NOM": ["Оба затесались в число тех, кто шёл на разоружение, однако Вовку высмотрели и тотчас изгнали: старлей САВКИН ПОЛАГАЛСЯ только на своих.", "Утренний кофе шёл с молоком, а ПОСЛЕОБЕДЕННЫЙ ПОЛАГАЛСЯ чёрным.", "-- Тут уж придётся выбирать: либо ВЫ ПОЛАГАЕТЕСЬ на руководство и подчиняетесь его решениям, а они могут не всегда вас устроить, либо активно вмешиваться в деятельность правления, зная, что у вас для этого в общем- то есть все права."], "LOC": ["Только в таком СЛУЧАЕ ПОЛАГАЕТСЯ медицинская и медико-транспортная помощь либо выплата страхового обеспечения."], "DAT": ["В обмен на него жениху и НЕВЕСТЕ ПОЛАГАЛСЯ талон на два ящика сорокаградусного горячительного.", "Ну/ наверное/ как МНЕ ПОЛАГАЕТСЯ/\" Песни года\"/ наверное/ развлекательные/ мой возраст/ да."], "GEN": ["В первой модели интенсивности ПЕРЕХОДОВ ПОЛАГАЛИСЬ равными для диапазонов 60- 85, 85- 110, 110- 135, 135- 160 баллов IQ:"]}, "0": {}, "1": {"на + ACC": ["Ты как-нибудь что-нибудь конспектируешь или ПОЛАГАЕШЬСЯ НА СВОЮ память?", "Как хорошо не знать ни о чём плохом, что здесь сегодня случится, и просто шагать и шагать, ПОЛАГАЯСЬ НА СИЛУ своей безвинности и доверчивости, и думать, вспоминать, строить несбыточные планы.", "Вовка, как и всегда, ПОЛАГАЛСЯ НА ОПЫТ Рубахина, за километр слышавшего камень под чужой ногой.", "Пальто ПОЛАГАЕТСЯ НА ПЛЕЧИКИ и в гардероб...", "-- Тут уж придётся выбирать: либо вы ПОЛАГАЕТЕСЬ НА РУКОВОДСТВО и подчиняетесь его решениям, а они могут не всегда вас устроить, либо активно вмешиваться в деятельность правления, зная, что у вас для этого в общем- то есть все права.", "В этом смысле не стоит полностью ПОЛАГАТЬСЯ НА НАШИ СМИ, которые не всегда в состоянии грамотно проводить такую работу.", "Я не очень ПОЛАГАЮСЬ НА ТО, что кто-то решит, в конечном счёте, в нашу пользу."], "DAT": ["Наворочено было много несправедливостей с Матреной: она была больна, но не считалась инвалидом; она четверть века проработала в колхозе, но потому что не на заводе-- не ПОЛАГАЛОСЬ ЕЙ пенсии за себя, а добиваться можно было только за мужа, то есть за утерю кормильца.", "Как и ПОЛАГАЛОСЬ ДЕДУ Морозу, он был весел, румян и невероятно щедр на всякие угощения и подарки, а ещё больше на обещания."], "INST": ["Утренний кофе шёл с молоком, а послеобеденный ПОЛАГАЛСЯ ЧЁРНЫМ.", "Время ПОЛАГАЕТСЯ НЕПРЕРЫВНЫМ.", "В первой модели интенсивности переходов ПОЛАГАЛИСЬ РАВНЫМИ для диапазонов 60- 85, 85- 110, 110- 135, 135- 160 баллов IQ:"], "INFINITIVE": ["Я знал, что мне сейчас ПОЛАГАЕТСЯ ПОШУТИТЬ, а мне хотелось с ходу заныть:\" Любимая, желанная, счастье моё, на всю жизнь.", "Помогите ему-- уберите с глаз долой вещи, которые малышу не ПОЛАГАЕТСЯ БРАТЬ, чтобы пореже одёргивать его."], "NOM": ["Только в таком случае ПОЛАГАЕТСЯ МЕДИЦИНСКАЯ и медико-транспортная помощь либо выплата страхового обеспечения.", "В обмен на него жениху и невесте ПОЛАГАЛСЯ ТАЛОН на два ящика сорокаградусного горячительного.", "К статуэтке ПОЛАГАЕТСЯ ДЕНЕЖНОЕ вознаграждение, от 10 до 20 тыс. рублей."], ", что": ["ПОЛАГАЕТСЯ, ЧТО отсчёт времени( t= 0) начинается в момент рождения."], "в/во + LOC": ["Каждый такой поток состоит примерно из сотни или немножко больше учащихся/ значит/ из 4- 5 классов/ на классы они формально всё ж таки делятся/ по 30 человек в классе/ как и ПОЛАГАЕТСЯ В СПЕЦШКОЛАХ советских."]}, "2": {"на + ACC": ["Потому что тем, кто шёл в бой на фронтах приходилось ПОЛАГАТЬСЯ как НА СВОИ силы, так и на удачу.", "Оба затесались в число тех, кто шёл на разоружение, однако Вовку высмотрели и тотчас изгнали: старлей Савкин ПОЛАГАЛСЯ только НА СВОИХ.", "В обмен на него жениху и невесте ПОЛАГАЛСЯ талон НА ДВА ящика сорокаградусного горячительного."], "для + GEN": ["В первой модели интенсивности переходов ПОЛАГАЛИСЬ равными ДЛЯ ДИАПАЗОНОВ 60- 85, 85- 110, 110- 135, 135- 160 баллов IQ:"]}, "3": {"на + ACC": ["Мгновенно обе стороны потеряли ко мне всякий интерес и продолжали спор, ПОЛАГАЯСЬ уже только НА СВОИ силы."], "за + ACC": ["Наворочено было много несправедливостей с Матреной: она была больна, но не считалась инвалидом; она четверть века проработала в колхозе, но потому что не на заводе-- не ПОЛАГАЛОСЬ ей пенсии ЗА СЕБЯ, а добиваться можно было только за мужа, то есть за утерю кормильца."]}}