{"-3": {"на + ACC": ["тогда НА КОНСПЕКТЫ я ПОТРАТИЛ две общие тетради!)", "Никто ничего от неё не требовал, нежданно-негаданно образовались свои личные два часа, и она теперь прикидывала, НА ЧТО их ПОТРАТИТ: книжку ли почитает, которую подарил ей давний пациент, знаменитый философ или филолог, то ли письмо напишет в Израиль задушевной подруге.", "Я бы лучше НА ДРУГОЕ деньги ПОТРАТИЛ."]}, "-2": {}, "-1": {"NOM": ["тогда на конспекты Я ПОТРАТИЛ две общие тетради!)", "Чтобы приобрести свой пакет акций, КОМПАНИЯ ПОТРАТИЛА что-то около 40- 50 миллионов долларов.", "\" В этом году МЫ ПОТРАТИЛИ много усилий на то, чтобы вместе сделать Volari XP 5 решением, которое отвечало бы потребностям заказчиков как Transmeta, так и XGI,-- отметил вице-президент XGI по маркетингу Роберт Фанг.", "По оценкам маркетологов, РОССИЯНЕ ПОТРАТИЛИ в прошлом году 275 млрд. долл. А вклады составляют всего 29 млрд. долл. Это огромный рынок неосвоенных денег\".\"", "Несколько лет назад МЫ ПОТРАТИЛИ много денег на разработку типового проекта."], "ACC": ["Никто ничего от неё не требовал, нежданно-негаданно образовались свои личные два часа, и она теперь прикидывала, на что ИХ ПОТРАТИТ: книжку ли почитает, которую подарил ей давний пациент, знаменитый философ или филолог, то ли письмо напишет в Израиль задушевной подруге.", "Я бы лучше на другое ДЕНЬГИ ПОТРАТИЛ.", "Я всю свою ЖИЗНЬ ПОТРАТИЛ на то/ чтобы доказать эту простую истину/ в России можно быть свободным.", "Или отдал кому/ или ДЕНЬГИ ПОТРАТИЛ и молчит/ ну Бог с ним."]}, "0": {}, "1": {"ACC": ["тогда на конспекты я ПОТРАТИЛ ДВЕ общие тетради!)", "Типичные проблемы богатых людей в США- не ПОТРАТИТЬ СРЕДСТВА на себя, а инвестировать их в какое-то дело, чтобы увеличить доходы.", "\" В этом году мы ПОТРАТИЛИ МНОГО усилий на то, чтобы вместе сделать Volari XP 5 решением, которое отвечало бы потребностям заказчиков как Transmeta, так и XGI,-- отметил вице-президент XGI по маркетингу Роберт Фанг.", "Мы долго пытались завести ребёночка, обследовались, ПОТРАТИЛИ КУЧУ денег, но всё бесполезно!", "Несколько лет назад мы ПОТРАТИЛИ МНОГО денег на разработку типового проекта.", "ПОТРАТЬТЕ ЭТИ деньги на модернизацию чего бы то ни было\".", "И вот здесь очень важно, когда человек вкладывает деньги, он рискует, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно ПОТРАТИТЬ ДЕНЬГИ и не получить ничего, их потерять.", "Это очень сложно/ у меня нет готовых рецептов кто этот электорат/ видимо/ надо ПОТРАТИТЬ БОЛЬШИЕ деньги на исследования такие комплексные/ понять/ что и как правые могут предложить своим целевым группам."], "GEN": ["И хорошо, что всё-таки не ПОТРАТИЛ ДЕНЕГ— как по мне, фильм того совершенно не стоил."], "в/во + LOC": ["По оценкам маркетологов, россияне ПОТРАТИЛИ В ПРОШЛОМ году 275 млрд. долл. А вклады составляют всего 29 млрд. долл. Это огромный рынок неосвоенных денег\".\""], "на + ACC": ["Всё это, вместе взятое, настолько утомляет ребёнка, что он начинает потихоньку ненавидеть школу, которая отнимает большинство свободного времени, часть из которого можно было бы ПОТРАТИТЬ НА СЕБЯ, свои интересы и увлечения, общение с друзьями.", "Я всю свою жизнь ПОТРАТИЛ НА ТО/ чтобы доказать эту простую истину/ в России можно быть свободным."]}, "2": {"на + ACC": ["Типичные проблемы богатых людей в США- не ПОТРАТИТЬ средства НА СЕБЯ, а инвестировать их в какое-то дело, чтобы увеличить доходы."]}, "3": {"на + ACC": ["\" В этом году мы ПОТРАТИЛИ много усилий НА ТО, чтобы вместе сделать Volari XP 5 решением, которое отвечало бы потребностям заказчиков как Transmeta, так и XGI,-- отметил вице-президент XGI по маркетингу Роберт Фанг.", "Несколько лет назад мы ПОТРАТИЛИ много денег НА РАЗРАБОТКУ типового проекта.", "ПОТРАТЬТЕ эти деньги НА МОДЕРНИЗАЦИЮ чего бы то ни было\".", "Это очень сложно/ у меня нет готовых рецептов кто этот электорат/ видимо/ надо ПОТРАТИТЬ большие деньги НА ИССЛЕДОВАНИЯ такие комплексные/ понять/ что и как правые могут предложить своим целевым группам."]}}