{"-3": {"на + ACC": ["-- Япония вообще дорогая страна, а в преддверии Кубка мира цены НА ВСЁ постепенно ПОВЫШАЮТСЯ."], "в/во + LOC": ["Объявлениями о таких образовательных услугах должны пестреть газеты, потому что В КОНКУРЕНЦИИ будет ПОВЫШАТЬСЯ качество этих услуг, снижаться их цена и стоимость."], "на + LOC": ["Шансы российской военно-морской техники НА АЗИАТСКИХ рынках ПОВЫШАЮТСЯ"], "в/во + ACC": ["Но нередки и очень тёплые дни, когда температура воздуха В ДНЕВНЫЕ часы ПОВЫШАЕТСЯ до 20 градусов тепла."]}, "-2": {"в/во + LOC": ["В РЕЗУЛЬТАТЕ ПОВЫШАЮТСЯ сцепление с дорогой и проходимость.", "В РЕЗУЛЬТАТЕ ПОВЫШАЕТСЯ риск развития сердечно-сосудистых заболеваний( например, инфаркта)."], "при + LOC": ["Плотность горючей смеси ПРИ ЭТОМ ПОВЫШАЕТСЯ-- то есть в цилиндры попадает больше воздуха и бензина."], "у + GEN": ["Весь наш промышленный город не функционирует/ все заводы стоят/ но по стране У НАС ПОВЫШАЕТСЯ."]}, "-1": {"NOM": ["-- Венерические болезни изжиты,-- отчеканил Краснопёров,-- НРАВСТВЕННОСТЬ ПОВЫШАЕТСЯ ежегодно.", "Очень скоро в одной из комнат муравейника ТЕМПЕРАТУРА ПОВЫШАЕТСЯ до 25-- 30 градусов."], "GEN": ["Повышение интереса частных лиц к рынку ценных бумаг вполне оправдано: доходы НАСЕЛЕНИЯ ПОВЫШАЮТСЯ, а российский рынок акций продолжает радовать темпами увеличения показателей.", "Но общий характер дифференциации подчиняется исторически сложившимся различиям в уровне мобильности населения в нашей стране: внутрирегиональная мобильность НАСЕЛЕНИЯ ПОВЫШАЕТСЯ с востока на запад.", "Острота ЗРЕНИЯ ПОВЫШАЛАСЬ по мере того, как сужалось наружное отверстие глаза.", "Наконец, пятый опыт( без пропевания)-- порог ОПЫТА ПОВЫШАЕТСЯ до 335 центов."], "LOC": ["Шансы российской военно-морской техники на азиатских РЫНКАХ ПОВЫШАЮТСЯ"], "ACC": ["Но нередки и очень тёплые дни, когда температура воздуха в дневные ЧАСЫ ПОВЫШАЕТСЯ до 20 градусов тепла."]}, "0": {}, "1": {"NOM": ["В результате ПОВЫШАЮТСЯ СЦЕПЛЕНИЕ с дорогой и проходимость.", "Объявлениями о таких образовательных услугах должны пестреть газеты, потому что в конкуренции будет ПОВЫШАТЬСЯ КАЧЕСТВО этих услуг, снижаться их цена и стоимость.", "В результате ПОВЫШАЕТСЯ РИСК развития сердечно-сосудистых заболеваний( например, инфаркта).", "Будут ПОВЫШАТЬСЯ КАЧЕСТВО обслуживания и надёжность.", "Из года в год вымирает население, умножается и жиреет чиновничество, безостановочно ПОВЫШАЮТСЯ ЦЕНЫ на хлеб, лекарства, транспорт, газ, электроэнергию, воду...", "Сейчас стоит вопрос так/ почему ПОВЫШАЮТСЯ ПЕНСИИ?", "Все люди прекрасно понимают/ что плохо то/ что ПОВЫШАЕТСЯ ЦЕНА на электроэнергию в течение года в два раза."], "ACC": ["Появляется новая форма внимания-- произвольное внимание, ПОВЫШАЕТСЯ РОЛЬ произвольного запоминания."], "с/со + GEN": ["Но общий характер дифференциации подчиняется исторически сложившимся различиям в уровне мобильности населения в нашей стране: внутрирегиональная мобильность населения ПОВЫШАЕТСЯ С ВОСТОКА на запад."], "на + LOC": ["Как показывает рис. 9, содержание нитритов в реке Москва постепенно ПОВЫШАЕТСЯ НА ТЕРРИТОРИИ Раменского района."], "по + DAT": ["Острота зрения ПОВЫШАЛАСЬ ПО МЕРЕ того, как сужалось наружное отверстие глаза."], "на + ACC": ["Если он будет плыть со скоростью 36 километров в час, то каждые 5 минут температура тела будет ПОВЫШАТЬСЯ НА ОДИН градус."]}, "2": {"с/со + INST": ["В результате ПОВЫШАЮТСЯ сцепление С ДОРОГОЙ и проходимость."], "на + ACC": ["Из года в год вымирает население, умножается и жиреет чиновничество, безостановочно ПОВЫШАЮТСЯ цены НА ХЛЕБ, лекарства, транспорт, газ, электроэнергию, воду...", "Все люди прекрасно понимают/ что плохо то/ что ПОВЫШАЕТСЯ цена НА ЭЛЕКТРОЭНЕРГИЮ в течение года в два раза."]}, "3": {"на + ACC": ["Но общий характер дифференциации подчиняется исторически сложившимся различиям в уровне мобильности населения в нашей стране: внутрирегиональная мобильность населения ПОВЫШАЕТСЯ с востока НА ЗАПАД."]}}