{"-3": {"с/со + INST": ["Как правило, вместе С СОФТОМ приходится ПОДВЕРГАТЬ апгрейду сам компьютер."]}, "-2": {}, "-1": {"ACC": ["В каждом американском аэропорту меня и всю мою команду как ИНОСТРАНЦЕВ ПОДВЕРГАЛИ многочисленным проверкам.", "При этом естественно и неизбежно ИХ ПОДВЕРГАЛИ дальнейшему упрощению, ещё более приноравливая к потребностям тех людей, которые их читали или которым их читали."], "NOM": ["Американские медики установили, что, подавляя ярость и гнев, многие ЖЕНЩИНЫ ПОДВЕРГАЮТ себя риску преждевременно умереть от сердечно-сосудистых заболеваний.", "Если верить Ливию, то существовала драматическая сатура, связанная с фесценнинами( многие УЧЁНЫЕ ПОДВЕРГАЮТ её существование сомнению)."]}, "0": {}, "1": {"DAT": ["Как правило, вместе с софтом приходится ПОДВЕРГАТЬ АПГРЕЙДУ сам компьютер.", "В каждом американском аэропорту меня и всю мою команду как иностранцев ПОДВЕРГАЛИ МНОГОЧИСЛЕННЫМ проверкам.", "Не стоит ПОДВЕРГАТЬ КРИТИКЕ решение КС, это его полномочия.", "При этом естественно и неизбежно их ПОДВЕРГАЛИ ДАЛЬНЕЙШЕМУ упрощению, ещё более приноравливая к потребностям тех людей, которые их читали или которым их читали.", "Кроне ПОДВЕРГАЕТ СКРУПУЛЁЗНОМУ анализу еврейский апокалиптический текст\" Тайна рабби Шимона бар Иохая\", который был написан в середине VII века и содержит следующий рассказ о вторжении арабов в Палестину:\" И увидел он приход царей Ишмаэля и возопил:\" Мало нам было царей Эдома, так теперь ещё и цари Ишмаэля?!", "По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, которые занимались и мистикой, и дискурсом, но при этом разделяли данные сферы своей деятельности( Шохин ссылается на типологически сходную ситуацию в неоплатонизме, когда Ямблих настаивал на том, что философские проблемы надо решать философски, а теургические-- теургически, и ПОДВЕРГАЛ КРИТИКЕ тех неоплатоников, которые это нарушали-- Шохин, 1995, с. 68)."], "ACC": ["Американские медики установили, что, подавляя ярость и гнев, многие женщины ПОДВЕРГАЮТ СЕБЯ риску преждевременно умереть от сердечно-сосудистых заболеваний.", "Как только злые умирают, страшные на вид и ужасающе кривляющиеся демоны с оглушительным шумом являются за душой и, ПОДВЕРГАЯ ЕЁ невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27]."]}, "2": {}, "3": {}}