{"-3": {"с/со + GEN": ["СО СТОРОНЫ может ПОКАЗАТЬСЯ, что вовсе не так."], "из + GEN": ["ИЗ ОТКРЫТОЙ двери ПОКАЗАЛСЯ бледный профиль усопшего над краем оргалитового листа, который держали два проводника."], "по + DAT": ["Далеко впереди ПО ХОДУ поезда ПОКАЗАЛАСЬ зелёная полоска кустов, и он полез быстрее, чтобы его не исхлестали ветки."]}, "-2": {"с/со + GEN": ["-- Заморозила ты меня, Изабелла,-- он поднялся во весь рост и С ЗЕМЛИ ПОКАЗАЛСЯ ей огромным."], "после + GEN": ["Неудивительно, что новой хозяйке ПОСЛЕ ЭТОГО ПОКАЗАЛОСЬ в квартире кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании."], "по + DAT": ["Намекала Лариса-- что само ПО СЕБЕ ПОКАЗАЛОСЬ мне отвратительным, даже более отвратительным, чем то, на что был намёк."], "на + LOC": ["Как раз в этот момент НА ЭКРАНЕ ПОКАЗАЛАСЬ Ляля в купальнике, по колени в воде, делавшая танцевальные жесты руками."], "в/во + LOC": ["Щи доедены, кильки В ТОМАТЕ ПОКАЗАЛИСЬ вкуснее обычного, послеобеденная папироса, при выключенном радио, позволила продуктивно спланировать выходной день.", "Штайн-- давний миссионер и преобразователь чеховско-мхатовского стиля В ЕВРОПЕ ПОКАЗАЛСЯ москвичам пресным и скучным не случайно."], "над + INST": ["Прошло несколько долгих секунд, и НАД ВОДОЙ ПОКАЗАЛСЯ чёрный мячик головы."]}, "-1": {"DAT": ["( МНЕ ПОКАЗАЛОСЬ, что зубы у бабушки лязгнули.)", "-- Хорошо,-- сказал Лагарпов, топчась на месте, ЕМУ ПОКАЗАЛОСЬ, что игра зашла в тупик.", "Но тут ТЁТКЕ ПОКАЗАЛОСЬ, что кто-то её кличет.", "На это он ответил, что на альпийских лугах он так соскучился по семье, что каштан этот ЕМУ ПОКАЗАЛСЯ не таким уж высоким и ветки вроде, казалось, пониже расти начинают.", "Она была всё в том же голубом с искорками платье, но теперь оно МНЕ ПОКАЗАЛОСЬ каким-то змеистым.", "Он ростом с десятилетнего мальчика, и, когда я подходил к дому Атабалы, МНЕ ПОКАЗАЛОСЬ вначале, что Атабалы разговаривает с мальчиком.", "Высокий, быстрый и, как МНЕ ПОКАЗАЛОСЬ, малопочтительный мужской голос просит меня, Геннадия Сергеевича, и затем представляется: следователь Имярек.", "-- Да подожди, Иван,-- сказал я( МНЕ ПОКАЗАЛОСЬ, что дверь ванной скрипнула),-- вдруг Маша...", "-- Молодец, сынок!-- сказала мама, как МНЕ ПОКАЗАЛОСЬ, сдерживая смех.", "Изредка попадались довольно странные предметы-- например, в одном месте из небольшого болотца торчала свежевоткнувшаяся в грязь картина в огромной золотой раме( АНДРЕЮ ПОКАЗАЛОСЬ, что это стандартная репродукция\" Будущих железнодорожников\" Дейнеки).", "Можно?-- он обратился к Анне Федоровне, и ЕЙ ПОКАЗАЛОСЬ, что он немного её боится.", "Она засмеялась, как МНЕ ПОКАЗАЛОСЬ, с облегчением.", "И знаете, МНЕ ПОКАЗАЛОСЬ, что наши бомжи лучше выглядят.", "Когда я думал о гуманитарных практиках/ то МНЕ ПОКАЗАЛОСЬ/ что существует два аспекта.", "И как ВАМ ПОКАЗАЛАСЬ жизнь ленинградская по сравнению с жизнью маленьких городов/ как Ярославль?", "Когда Путин появился/ как чёрт выскочил/ неожиданно/ МНЕ ПОКАЗАЛОСЬ/ что это хоть что-то сдвинет.", "Но вcё-таки как НАМ ПОКАЗАЛОСЬ/ и как нам сказали все участники процесса/ что выбор лауреата ориентировался скорее на известность компании или продукта на рынке/ нежели на степень удовлетворения самих заказчиков.", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ я знаю/ люди работают там по десять часов/ но они/ может КОМУ-ТО ПОКАЖЕТСЯ сумма более-менее приличной/ там по десять- двенадцать тысяч получают станочники( токари/ фрезеровщики/ сверловщики)."], "NOM": ["-- Вы не вырежете эту сцену,-- говорила она, тяжело дыша, и он отступил на шаг, ОНА ПОКАЗАЛАСЬ ему безумной.", "-- Её РАСТЕРЯННОСТЬ ПОКАЗАЛАСЬ ему искренней.", "Тогда шутки ради позвонили кому-то и получили добро: Алексея Тихоновича повезли в самое что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, КОТОРЫЕ ПОКАЗАЛИСЬ Благодурову безвкусными.", "Всё ЭТО ПОКАЗАЛОСЬ мне теперь нестерпимо гнусным.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, ЧТО ПОКАЗАЛОСЬ идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Потом собственный СТРАХ ПОКАЗАЛСЯ ему смешным.", "Даже верная Катя не сводила глаз с загорелого лица Марека, и улыбка КАТИНА ПОКАЗАЛАСЬ Анне Федоровне расслабленной и глуповатой.", "Ночной этот НАЛЁТ ПОКАЗАЛСЯ Марку столь невероятным, что он даже с интересом прочитал предъявленную бумажку и не мог сдержать нервной улыбки, когда у него изъяли черновик заметки для стенгазеты, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя.", "-- Это как-то очень легко получилось: Я ПОКАЗАЛАСЬ Табакову, и он меня принял.", "\" Как если б КТО-ЛИБО ПОКАЗАЛСЯ в окне и тотчас отошёл, так и человек, родившись, только появится в мире и вскоре же умирает\"[ 73].", "Если бы он мимоходом глянул на обложку нашего журнала, то ТА ПОКАЗАЛАСЬ бы ему скоплением расцвеченных точек.", "Это/ конечно/ жестоко/ когда тебе на ящик вываливают 5 мегабайт того/ ЧТО ПОКАЗАЛОСЬ смешным.", "Мне его ПОСТУПОК ПОКАЗАЛСЯ хорошей миной при плохой игре.", "Как ведёт себя сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам ЭТО ПОКАЖЕТСЯ кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."], "INST": ["Мучительно РОДНЫМ ПОКАЗАЛОСЬ Красноперову лицо его.", "Один раз в 1963- 1964 годах, когда окончательную гибель родного языка увидели в написаньях\" заец\"\" огурци\" и\" ноч\", а недавно АПОКАЛИПТИЧЕСКИМИ ПОКАЗАЛИСЬ невинные\" брошура\" и\" парашут\"."], "GEN": ["В остатке света и к тому же за трубой кругловатое лицо ХОЗЯЙКИ ПОКАЗАЛОСЬ мне жёлтым, больным.", "Во всём облике СТАРИКА ПОКАЗАЛОСЬ мне многознание и достойность.", "Из открытой ДВЕРИ ПОКАЗАЛСЯ бледный профиль усопшего над краем оргалитового листа, который держали два проводника.", "Далеко впереди по ходу ПОЕЗДА ПОКАЗАЛАСЬ зелёная полоска кустов, и он полез быстрее, чтобы его не исхлестали ветки."]}, "0": {}, "1": {"DAT": ["Играют отлично, особенно Хэнкс, что поначалу ПОКАЗАЛСЯ МНЕ очень невзрачным, но в процессе фильма он раскрыл своего персонажа, показал всю эту его противоречивость, одиночество, привязанность к своему« постоянному преступнику».", "-- Заморозила ты меня, Изабелла,-- он поднялся во весь рост и с земли ПОКАЗАЛСЯ ЕЙ огромным.", "А она не сразу догадалась, подумать не могла, ПОКАЗАЛОСЬ ЕЙ, что собака рвёт на земле узел какого-то тряпья.", "-- Вы не вырежете эту сцену,-- говорила она, тяжело дыша, и он отступил на шаг, она ПОКАЗАЛАСЬ ЕМУ безумной.", "И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, ПОКАЗАЛОСЬ АЛЁШЕ, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "-- Её растерянность ПОКАЗАЛАСЬ ЕМУ искренней.", "Тогда шутки ради позвонили кому-то и получили добро: Алексея Тихоновича повезли в самое что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, которые ПОКАЗАЛИСЬ БЛАГОДУРОВУ безвкусными.", "Мучительно родным ПОКАЗАЛОСЬ КРАСНОПЕРОВУ лицо его.", "Всё ПОКАЗАЛОСЬ ЕМУ мучительно дорогим и близким.", "-- Нет,-- выдавливаю я из себя для какой-то полноты ожесточения, только бы не ПОКАЗАТЬСЯ ДЕДУШКЕ жалким, ни к чему не способным.", "Всё это ПОКАЗАЛОСЬ МНЕ теперь нестерпимо гнусным.", "Получил совет принимать раувазан и ПОКАЗАТЬСЯ ВРАЧУ прежде, чем брать билет.", "Намекала Лариса-- что само по себе ПОКАЗАЛОСЬ МНЕ отвратительным, даже более отвратительным, чем то, на что был намёк.", "Рита ПОКАЗАЛАСЬ МНЕ Шехерезадой.", "В остатке света и к тому же за трубой кругловатое лицо хозяйки ПОКАЗАЛОСЬ МНЕ жёлтым, больным.", "Во всём облике старика ПОКАЗАЛОСЬ МНЕ многознание и достойность.", "В эти приходы он не ПОКАЗАЛСЯ МНЕ тем опирающимся о посох старцем, который вот развалится от толчка или грубого слова.", "Потом собственный страх ПОКАЗАЛСЯ ЕМУ смешным.", "Даже верная Катя не сводила глаз с загорелого лица Марека, и улыбка Катина ПОКАЗАЛАСЬ АННЕ Федоровне расслабленной и глуповатой.", "Ночной этот налёт ПОКАЗАЛСЯ МАРКУ столь невероятным, что он даже с интересом прочитал предъявленную бумажку и не мог сдержать нервной улыбки, когда у него изъяли черновик заметки для стенгазеты, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя.", "Вообще жизнь в шкафу оказалась не такой уж и скучной, как ПОКАЗАЛОСЬ ЕЙ поначалу, ибо и учёное занятие у неё нашлось, и, хочешь не хочешь, она жила жизнью своей квартиры.", "-- Это как-то очень легко получилось: я ПОКАЗАЛАСЬ ТАБАКОВУ, и он меня принял.", "После безумия выставочных павильонов Миланского мебельного салона\" дом Армани\" ПОКАЗАЛСЯ МНЕ островком благоразумия и спокойствия.", "Штайн-- давний миссионер и преобразователь чеховско-мхатовского стиля в Европе ПОКАЗАЛСЯ МОСКВИЧАМ пресным и скучным не случайно.", "Михалков ПОКАЗАЛСЯ МНЕ нормальным русским мужиком.", "Само название этой статьи, несомненно, ПОКАЖЕТСЯ ЧИТАТЕЛЯМ\" Природы\" совершенно фантастическим."], "INST": ["Но нет, просто моет… Вам, наверное, ПОКАЖЕТСЯ СТРАННЫМ, почему я не мылся сам.", "2) Хоть и на данном этапе этот сюжет действительно может ПОКАЗАТЬСЯ СКУЧНОВАТЫМ, но, как по мне, то обыгрывают подобную ситуацию сейчас везде по-одинаковому.", "Она была всё в том же голубом с искорками платье, но теперь оно мне ПОКАЗАЛОСЬ КАКИМ-ТО змеистым.", "Рита же обвиняла меня в том, что я, по своему обыкновению, боюсь ПОКАЗАТЬСЯ ПЛОХИМ в глазах людей, веду себя трусливо, в результате чего плохой оказывается она.", "Это ПОКАЗАЛОСЬ УДИВИТЕЛЬНЫМ-- не выдержал самый сильный.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что ПОКАЗАЛОСЬ ИДИОТСКИМ жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Вопросы, которые он задаст, могут ПОКАЗАТЬСЯ СТРАННЫМИ.", "Постороннему человеку может ПОКАЗАТЬСЯ СТРАННЫМ, конечно, что всё решается в последний момент и с помощью премьер-министра, но болельщики со стажем не удивляются.", "Мне ПОКАЗАЛАСЬ ИНТЕРЕСНОЙ и новой схематизация.", "Это/ конечно/ жестоко/ когда тебе на ящик вываливают 5 мегабайт того/ что ПОКАЗАЛОСЬ СМЕШНЫМ.", "Мне его поступок ПОКАЗАЛСЯ ХОРОШЕЙ миной при плохой игре.", "Как ведёт себя сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это ПОКАЖЕТСЯ КОЩУНСТВОМ с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."], ", что": ["( Мне ПОКАЗАЛОСЬ, ЧТО зубы у бабушки лязгнули.)", "-- Хорошо,-- сказал Лагарпов, топчась на месте, ему ПОКАЗАЛОСЬ, ЧТО игра зашла в тупик.", "Но тут тётке ПОКАЗАЛОСЬ, ЧТО кто-то её кличет.", "Мне ПОКАЗАЛОСЬ, ЧТО она увидела противоречие между моей критикой немецких фильмов и занятиями немецким языком.", "Со стороны может ПОКАЗАТЬСЯ, ЧТО вовсе не так.", "-- Да подожди, Иван,-- сказал я( мне ПОКАЗАЛОСЬ, ЧТО дверь ванной скрипнула),-- вдруг Маша...", "Мне ПОКАЗАЛОСЬ, ЧТО в его голосе была радость.", "Мне ПОКАЗАЛОСЬ, ЧТО это была бочка.", "Мне ПОКАЗАЛОСЬ, ЧТО она заколебалась на несколько секунд, но вдруг решительно сдёрнула платок с шеи пиратского главаря.", "Мне ПОКАЗАЛОСЬ, ЧТО в тёмном углу кто-то стоит.", "И вот тут надо обязательно объяснять, потому что может ПОКАЗАТЬСЯ, ЧТО то, о чём я буду говорить, это для меня очень важно.", "А так покажется потому, что я с этого начал, а вы же про меня ничего не знаете, и то, с чего я начал, будет первым, что вы про меня узнаете, и поэтому может ПОКАЗАТЬСЯ, ЧТО это для меня очень важно.", "Изредка попадались довольно странные предметы-- например, в одном месте из небольшого болотца торчала свежевоткнувшаяся в грязь картина в огромной золотой раме( Андрею ПОКАЗАЛОСЬ, ЧТО это стандартная репродукция\" Будущих железнодорожников\" Дейнеки).", "Кому-то могло ПОКАЗАТЬСЯ, ЧТО мысли у старушки скачут как голодные блохи, но Анна Фёдоровна знала об удивительной материнской особенности: она всегда думала о нескольких вещах одновременно, как будто плела пряжу из нескольких нитей.", "Можно?-- он обратился к Анне Федоровне, и ей ПОКАЗАЛОСЬ, ЧТО он немного её боится.", "Мне ПОКАЗАЛОСЬ, ЧТО американцы до сих пор потрясены терактами, но ведут себя довольно наивно.", "И знаете, мне ПОКАЗАЛОСЬ, ЧТО наши бомжи лучше выглядят.", "Может ПОКАЗАТЬСЯ, ЧТО придание большого значения отдельным высказываниям Гонория относительно преимущественной предизбранности ко спасению именно простонародья, землепашцев не вполне оправдано, в конце концов в\" Элуцидарии\" этому посвящены отдельные фразы.", "Правда, на первый взгляд может ПОКАЗАТЬСЯ, ЧТО подобное заключение противоречит выводу, который был сделан выше относительно взаимопомощи космических цивилизаций."], "в/во + LOC": ["Неудивительно, что новой хозяйке после этого ПОКАЗАЛОСЬ В КВАРТИРЕ кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании.", "Покупка или продажа долей фирм не является чем-либо исключительным, как может ПОКАЗАТЬСЯ В УСЛОВИЯХ плохо отлаженного контроля собственности, например, в России.", "\" Как если б кто-либо ПОКАЗАЛСЯ В ОКНЕ и тотчас отошёл, так и человек, родившись, только появится в мире и вскоре же умирает\"[ 73]."], "NOM": ["Мне ПОКАЗАЛОСЬ ЭТО несправедливым.", "Как раз в этот момент на экране ПОКАЗАЛАСЬ ЛЯЛЯ в купальнике, по колени в воде, делавшая танцевальные жесты руками.", "И вот тогда, когда ПОКАЗАЛИСЬ ОГНИ Калуги и снова в воздухе повеяло ароматом выделанной кожи, Сысоев прокричал сквозь стянутые холодом губы:", "Впереди ПОКАЗАЛСЯ ЗНАКОМЫЙ голубой забор.", "Сначала из-за камней высунулся белый флаг, а затем ПОКАЗАЛАСЬ УСАТАЯ физиономия Кошачьего Зуба.", "Из открытой двери ПОКАЗАЛСЯ БЛЕДНЫЙ профиль усопшего над краем оргалитового листа, который держали два проводника.", "Далеко впереди по ходу поезда ПОКАЗАЛАСЬ ЗЕЛЁНАЯ полоска кустов, и он полез быстрее, чтобы его не исхлестали ветки.", "Прошло несколько долгих секунд, и над водой ПОКАЗАЛСЯ ЧЁРНЫЙ мячик головы.", "Таковыми могут ПОКАЗАТЬСЯ НАЦИОНАЛИЗМ, религия.", "Один раз в 1963- 1964 годах, когда окончательную гибель родного языка увидели в написаньях\" заец\"\" огурци\" и\" ноч\", а недавно апокалиптическими ПОКАЗАЛИСЬ НЕВИННЫЕ\" брошура\" и\" парашут\".", "И как Вам ПОКАЗАЛАСЬ ЖИЗНЬ ленинградская по сравнению с жизнью маленьких городов/ как Ярославль?", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ я знаю/ люди работают там по десять часов/ но они/ может кому-то ПОКАЖЕТСЯ СУММА более-менее приличной/ там по десять- двенадцать тысяч получают станочники( токари/ фрезеровщики/ сверловщики)."], "из-за + GEN": ["Не успел он кончить, как Роберт- организатор опять ПОКАЗАЛСЯ ИЗ-ЗА КУЛИС."]}, "2": {"в/во + LOC": ["Рита же обвиняла меня в том, что я, по своему обыкновению, боюсь ПОКАЗАТЬСЯ плохим В ГЛАЗАХ людей, веду себя трусливо, в результате чего плохой оказывается она.", "Как раз в этот момент на экране ПОКАЗАЛАСЬ Ляля В КУПАЛЬНИКЕ, по колени в воде, делавшая танцевальные жесты руками."], "с/со + INST": ["Она засмеялась, как мне ПОКАЗАЛОСЬ, С ОБЛЕГЧЕНИЕМ."], "с/со + GEN": ["Как ведёт себя сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это ПОКАЖЕТСЯ кощунством С МОЕЙ стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."]}, "3": {"в/во + LOC": ["Мне ПОКАЗАЛОСЬ, что В ТЁМНОМ углу кто-то стоит."], "у + GEN": ["Мне ПОКАЗАЛОСЬ/ что У МЕНЯ получилось."], "по + DAT": ["И как Вам ПОКАЗАЛАСЬ жизнь ленинградская ПО СРАВНЕНИЮ с жизнью маленьких городов/ как Ярославль?"], "при + LOC": ["Мне его поступок ПОКАЗАЛСЯ хорошей миной ПРИ ПЛОХОЙ игре."]}}