{"-3": {"на + ACC": ["По сведениям\" Власти\", руководство коммунистической партии уже дало понять Кремлю, что НА ПРОВОКАЦИИ не ПОДДАСТСЯ."], "с/со + INST": ["Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг от друга не скрывать, начала его расспрашивать, он С НЕОХОТОЙ, ПОДДАВШИСЬ моему давлению, сказал, что хочет наконец иметь нормальную обычную семью..."]}, "-2": {}, "-1": {"NOM": ["вот и Я ПОДДАЛАСЬ... под всеобщее влияние..", "А злыдня, Варвара, которой СЫНОЧЕК ПОДДАЛСЯ, конечно, и не охнет, на могилочку не ходит и\" весёлая как лошадь рьжот\".", "Почему же Стивен ХОУКИНГ ПОДДАЛСЯ на такую идею?"], "DAT": ["Такому же НАРКОТИКУ ПОДДАЛСЯ 16-летний Фрэнк Эбегнейл."]}, "0": {}, "1": {"NOM": ["Такому же наркотику ПОДДАЛСЯ 16-ЛЕТНИЙ Фрэнк Эбегнейл."], "на + ACC": ["Если бы я сидел в своей деревне, не ПОДДАВШИСЬ НА ПРОВОКАЦИИ Сысоева, ничего этого не было бы: ни лихорадки, ни вожделения, ни мучительной дороги в кузове грузовика, ни плавания среди льдин, ни унижения в гостинице, ни этого чудовищного ликёра и пьяных рож, ни зарешечённых окон и перспективы насильственного путешествия куда-нибудь подальше, надолго, навсегда...\" Где ваши родители?\"\" Видите ли...\" И всё.", "Почему же Стивен Хоукинг ПОДДАЛСЯ НА ТАКУЮ идею?"], "DAT": ["Даже самые отвлечённые от моды бизнесмены и бизнес-леди уже ПОДДАЛИСЬ ОБАЯНИЮ ретро.", "Если, конечно, не ПОДДАДИТЕСЬ ИСКУШЕНИЮ начать всё сначала...", "Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг от друга не скрывать, начала его расспрашивать, он с неохотой, ПОДДАВШИСЬ МОЕМУ давлению, сказал, что хочет наконец иметь нормальную обычную семью...", "То, что нобили могут изменить делу Христа благодаря предложенным им сокровищам, а духовенство и монахи-- ПОДДАВШИСЬ ШАРЛАТАНСТВУ врага господа[ 24],-- само по себе свидетельствует против искренности их веры и звучит как обвинение.", "Напротив, лихой вояка Лю Бэй имеет дар личной дружбы с героями разного сорта: он быстро ПОДДАЛСЯ ВЛИЯНИЮ великого психолога и организатора побед даоса Чжугэ Ляна."]}, "2": {"под + ACC": ["вот и я ПОДДАЛАСЬ... ПОД ВСЕОБЩЕЕ влияние.."]}, "3": {}}