{"-3": {"в/во + LOC": ["« Мы поменяли власть В АФГАНИСТАНЕ, ПОМЕНЯЕМ в Ираке."], "с/со + INST": ["Я С РАДОСТЬЮ согласился ПОМЕНЯТЬ амплуа, но это не маркетинг карьеры, а желание новых ролей."], "о/об + LOC": ["О ТОМ чтобы ПОМЕНЯТЬ что-то."]}, "-2": {"с/со + INST": ["Кстати, трудоёмкие культуры многолетников в миксбордерах можно С УСПЕХОМ ПОМЕНЯТЬ на низкорослые кустарники, красиво и обильно цветущие, или декоративно-лиственные."], "в/во + LOC": ["Что в результате нашего опроса и сегодняшнего обсуждения мы должны выйти вcё-таки на то/ почему граждане так считают и что сделать в механизмах предотвращения коррупции/ чтобы столбики В ДИАГРАММАХ ПОМЕНЯЛИ своё значение в ту сторону/ которую мы как эксперты и члены Клуба муниципальных деятелей считаем."]}, "-1": {"GEN": ["При нападении супостата- ИНОВЕРЦА ПОМЕНЯТЬ в военкоматах пинбольные маркеры на« винторезы», и город опять наш."], "DAT": ["По настоянию Мур ДЕВОЧКЕ ПОМЕНЯЛИ птичью немецкую фамилию на всесоюзно известную, велели звать толстого лысака\" папой\" и оставили на попечении второй тётки, пребывающей круглогодично на писательской даче.", "Кто мешает президенту ПУТИНУ ПОМЕНЯТЬ Касьянова без Явлинского и Зюганова?", "Хотелось бы ВАМ ПОМЕНЯТЬ свою квартиру/ дом?"], "ACC": ["Два года назад, когда жена умерла(\" а ведь моложе меня была почти на двадцать лет\"), зять с дочерью уговорили ЕГО ПОМЕНЯТЬ\" двадцать девятую\" на 3110 и добавили денег.", "Даже СТОЙКУ ПОМЕНЯЛ.", "Объясняю подробнее: он за один половой акт может раз ДЕСЯТЬ ПОМЕНЯТЬ позы!", "На какой минуте наступления выяснилось бы, что\" горючку\" для танков продали на сторону, ракеты не взлетают, потому что с них помылили серебросодержащую электронику, патронов нет, потому что ИХ ПОМЕНЯЛИ у иракских солдат на водку, а вообще, разумеется, в провале операции виноваты злокозненные журналисты, клевещущие на армию, и московские политики, вступившие в сговор с Саддамом?", "Его поменяли/ он сгорел/ его ещё РАЗ ПОМЕНЯЛИ/ его коротнуло.", "Ищут крайнего/ это правительство/ хотя можно выгнать и того/ и другого/ ВСЕХ ПОМЕНЯТЬ/ и ничего не будет.", "То есть/ они хотят/ как бы/ ПРАВИТЕЛЬСТВО ПОМЕНЯТЬ/ ну/ может и не поменять/ просто заявить об этом/ но чтобы изменить статус правительства."], "NOM": ["« МЫ ПОМЕНЯЛИ власть в Афганистане, поменяем в Ираке."], "INST": ["А если бы я задалась ЦЕЛЬЮ ПОМЕНЯТЬ квартиру/ для меня это очень сложно было бы."]}, "0": {}, "1": {"в/во + LOC": ["При нападении супостата- иноверца ПОМЕНЯТЬ В ВОЕНКОМАТАХ пинбольные маркеры на« винторезы», и город опять наш.", "« Мы поменяли власть в Афганистане, ПОМЕНЯЕМ В ИРАКЕ."], "ACC": ["Ему тридцать пять лет, дважды был женат, ПОМЕНЯЛ ДВЕ квартиры.", "По настоянию Мур девочке ПОМЕНЯЛИ ПТИЧЬЮ немецкую фамилию на всесоюзно известную, велели звать толстого лысака\" папой\" и оставили на попечении второй тётки, пребывающей круглогодично на писательской даче.", "Чтобы ПОМЕНЯТЬ ШИНУ или цепь, нужно всего лишь снять крышку, которая крепится двумя болтами.", "« Если надо-- ПОМЕНЯЕМ ВЛАСТЬ и в других странах».", "« Мы ПОМЕНЯЛИ ВЛАСТЬ в Афганистане, поменяем в Ираке.", "Если будет необходимо-- ПОМЕНЯЕМ ВЛАСТЬ и в других странах».", "« Мы должны ПОМЕНЯТЬ ПОЛИТИЧЕСКУЮ атмосферу на Ближнем Востоке»,-- говорит он.", "Я с радостью согласился ПОМЕНЯТЬ АМПЛУА, но это не маркетинг карьеры, а желание новых ролей.", "Объясняю подробнее: он за один половой акт может раз десять ПОМЕНЯТЬ ПОЗЫ!", "Кто мешает президенту Путину ПОМЕНЯТЬ КАСЬЯНОВА без Явлинского и Зюганова?", "В её уравнениях можно ПОМЕНЯТЬ ЗНАК времени на обратный, и все процессы потекут в обратном направлении, проходя в обратном порядке те же самые состояния.", "Она же пришла и сказала/ что ей очень нравится Оля/ помнишь она говорила/ когда пришла/ что/ вот/ Оля... а потом ПОМЕНЯЛА МНЕНИЕ...", "Минюст ПОМЕНЯЛ СВОЁ отношение/ раньше они/ с интеллектуальной собственностью/ это в арбитраж.", "И после каждого спектакля можно предложить другую схему/ и точно так же ПОМЕНЯТЬ ДРУГУЮ конструкцию/ если произойдёт другое понимание.", "Просто потом я стал всё больше и больше на вот этом концентрироваться/ и где-то в февраля до меня дошло/ что уже пора( раньше я чем-то занимался/ а тому/ что было главным для меня/ уделял то время/ что оставалось) ПОМЕНЯТЬ ПРИОРИТЕТЫ местами.", "Я вам так скажу/ что/ на мой взгляд/ 30- 40% для партии такого толка/ это не вопрос/ надо ПОМЕНЯТЬ ТЕХНОЛОГИЮ успеха/ то есть чуть-чуть переориентировать методы и формы общения с избирателем.", "Хотелось бы вам ПОМЕНЯТЬ СВОЮ квартиру/ дом?", "То есть/ вам не хотелось бы ПОМЕНЯТЬ ВАШ дом/ вашу квартиру/ несмотря на то/ что есть проблемы с водой?", "Но вам бы хотелось ПОМЕНЯТЬ ДОМ/ квартиру?", "А если бы я задалась целью ПОМЕНЯТЬ КВАРТИРУ/ для меня это очень сложно было бы.", "А вот скажите/ пожалуйста/ те/ кто хотел бы ПОМЕНЯТЬ СВОЮ квартиру/ дом/ у вас появится такая возможность в ближайшем будущем?", "Что в результате нашего опроса и сегодняшнего обсуждения мы должны выйти вcё-таки на то/ почему граждане так считают и что сделать в механизмах предотвращения коррупции/ чтобы столбики в диаграммах ПОМЕНЯЛИ СВОЁ значение в ту сторону/ которую мы как эксперты и члены Клуба муниципальных деятелей считаем.", "Хорошие события- ПОМЕНЯЛ МАШИНУ/ внучке два года будет.", "Я конечно бы ПОМЕНЯЛА ПРАВИТЕЛЬСТВО.", "О том чтобы ПОМЕНЯТЬ ЧТО-ТО."], "на + ACC": ["Кстати, трудоёмкие культуры многолетников в миксбордерах можно с успехом ПОМЕНЯТЬ НА НИЗКОРОСЛЫЕ кустарники, красиво и обильно цветущие, или декоративно-лиственные.", "И с тех пор Саратов мы уже ПОМЕНЯЛИ НА БОЛЬШОЙ- пребольшой."], "у + GEN": ["На какой минуте наступления выяснилось бы, что\" горючку\" для танков продали на сторону, ракеты не взлетают, потому что с них помылили серебросодержащую электронику, патронов нет, потому что их ПОМЕНЯЛИ У ИРАКСКИХ солдат на водку, а вообще, разумеется, в провале операции виноваты злокозненные журналисты, клевещущие на армию, и московские политики, вступившие в сговор с Саддамом?"]}, "2": {"в/во + LOC": ["« Мы ПОМЕНЯЛИ власть В АФГАНИСТАНЕ, поменяем в Ираке."], "без + GEN": ["Кто мешает президенту Путину ПОМЕНЯТЬ Касьянова БЕЗ ЯВЛИНСКОГО и Зюганова?"], "на + ACC": ["ПОМЕНЯЛИ вот НА ТОТ/ который у нас сейчас стоит."]}, "3": {"в/во + LOC": ["« Если надо-- ПОМЕНЯЕМ власть и В ДРУГИХ странах».", "Если будет необходимо-- ПОМЕНЯЕМ власть и В ДРУГИХ странах»."], "на + LOC": ["« Мы должны ПОМЕНЯТЬ политическую атмосферу НА БЛИЖНЕМ Востоке»,-- говорит он."], "на + ACC": ["В её уравнениях можно ПОМЕНЯТЬ знак времени НА ОБРАТНЫЙ, и все процессы потекут в обратном направлении, проходя в обратном порядке те же самые состояния."], "для + GEN": ["А если бы я задалась целью ПОМЕНЯТЬ квартиру/ ДЛЯ МЕНЯ это очень сложно было бы."], "в/во + ACC": ["Что в результате нашего опроса и сегодняшнего обсуждения мы должны выйти вcё-таки на то/ почему граждане так считают и что сделать в механизмах предотвращения коррупции/ чтобы столбики в диаграммах ПОМЕНЯЛИ своё значение В ТУ сторону/ которую мы как эксперты и члены Клуба муниципальных деятелей считаем."]}}