{"-3": {"в/во + LOC": ["Единое мнение предпринимателей ВО ВСЕХ регионах ПОДТВЕРЖДАЕТ, что это привело лишь к дроблению бизнеса, увеличению количества предприятий."], "между + INST": ["В результате в ряде случаев можно говорить о некоем сговоре МЕЖДУ НИМИ,-- ПОДТВЕРЖДАЕТ и зампред комитета Думы по аграрным вопросам, член фракции СПС Александр Фомин."], "от + GEN": ["То, что поток желающих получить высшее образование растёт год ОТ ГОДА, ПОДТВЕРЖДАЮТ и эксперты- директора школ."]}, "-2": {"без + GEN": ["Загадочная Наталья Титова БЕЗ СЛОВ ПОДТВЕРЖДАЛА свой статус первой леди губернии..."], "от + GEN": ["ОТ СЕБЯ ПОДТВЕРЖДАЮ, что в пляжном волейболе, где от солнца, ветра и песка уже не испытываешь удовольствия, на первом месте выходит взаимопонимание."]}, "-1": {"ACC": ["В этом году она по основному месту работы должна была свою высшую КАТЕГОРИЮ ПОДТВЕРЖДАТЬ и...", "Студент с экзаменационным билетом-- это ж подозреваемый, неумело скрывающий лень и невежество, человек, который алиби СВОЁ ПОДТВЕРЖДАЕТ лживыми показаниями свидетелей-- учебниками якобы прочитанными, присутствием на лекциях, что фиксировалось; да и сама процедура экзамена соответствует статьям уголовно-процессуального кодекса и неписаным тюремным правилам.", "Это ещё РАЗ ПОДТВЕРЖДАЕТ, что перестройка структуры министерства связана с задачами, которые ставит сейчас перед нами программа модернизации образования.", "Натрий, скорее всего, поступает не в связи с процессами выветривания( коэффициент корреляции натрий-- хлориды низкий 0, 13), а в виде соли сульфата натрия, ЧТО ПОДТВЕРЖДАЕТ синхронное изменение содержания этих ионов по течению р. Москвы."], "LOC": ["Единое мнение предпринимателей во всех РЕГИОНАХ ПОДТВЕРЖДАЕТ, что это привело лишь к дроблению бизнеса, увеличению количества предприятий."], "NOM": ["В будущем, когда станут публиковаться отдельные дела ЧК, ОГПУ или КГБ, опять-таки следует иметь в виду, что в протоколы следствий заносились только те материалы, КОТОРЫЕ ПОДТВЕРЖДАЛИ заранее составленную следователем версию.", "Выявленные генетические МАРКЁРЫ ПОДТВЕРЖДАЮТ, что находящееся в этой базилике тело имеет страной своего происхождения Сирию, а не Грецию.", "Этот ФАКТ ПОДТВЕРЖДАЕТ уже другую тенденцию-- углубление дифференциации сельских домохозяйств[ 10, с. 277].", "Можно предположить, что данное РАСПРЕДЕЛЕНИЕ ПОДТВЕРЖДАЕТ, что данный элемент попадает в речные воды с паводковыми водами в виде остатков удобрений.", "Хотя расчёты Мак-Кри, разумеется, ещё нельзя считать строгим доказательством, всё же ОНИ ПОДТВЕРЖДАЮТ вывод, к которому астрофизика пришла в последние годы чисто эмпирически, т. е. с большой степенью вероятности можно утверждать, что большинство звёзд- карликов спектральных классов G, K, M должны быть окружены семействами планет.", "В-- То есть ГОСУДАРСТВО ПОДТВЕРЖДАЕТ, что данная негосударственная школа...", "В. ВАРФОЛОМЕЕВ-- Мне кажется, эти Ваши СЛОВА ПОДТВЕРЖДАЮТ тон публикаций и некоторые конкретные фрагменты, которые появились в российских газетах после субботнего бюро\" Яблока\".", "И только что ВЫСТУПЛЕНИЕ ПОДТВЕРЖДАЕТ это/ но мы не можем это остановить."], "INST": ["В 1921 г. в устах Блока это имя одновременно и архаично, и злободневно, злободневно-архаично: перед лицом трезвого признания непоправимого разрыва новой истории с Пушкиным, прозвучавшего на том же вечере( в речи Ходасевича), с одной стороны, и новой советской чиновничьей черни, с другой, Блок этим ИМЕНЕМ ПОДТВЕРЖДАЕТ, что\" поэт-- величина неизменная\"."]}, "0": {}, "1": {", что": ["Он был эвакуированным ленинградцем, и мы считали, а он это охотно ПОДТВЕРЖДАЛ, ЧТО в нём сохранился холодный светский лоск потомственного петербуржца.", "Единое мнение предпринимателей во всех регионах ПОДТВЕРЖДАЕТ, ЧТО это привело лишь к дроблению бизнеса, увеличению количества предприятий.", "Это ещё раз ПОДТВЕРЖДАЕТ, ЧТО перестройка структуры министерства связана с задачами, которые ставит сейчас перед нами программа модернизации образования.", "От себя ПОДТВЕРЖДАЮ, ЧТО в пляжном волейболе, где от солнца, ветра и песка уже не испытываешь удовольствия, на первом месте выходит взаимопонимание.", "Выявленные генетические маркёры ПОДТВЕРЖДАЮТ, ЧТО находящееся в этой базилике тело имеет страной своего происхождения Сирию, а не Грецию.", "Можно предположить, что данное распределение ПОДТВЕРЖДАЕТ, ЧТО данный элемент попадает в речные воды с паводковыми водами в виде остатков удобрений.", "И самые точные эксперименты физиков, прямые и косвенные, ПОДТВЕРЖДАЮТ, ЧТО это действительно так, пока мы имеем дело с не слишком большими и не очень малыми масштабами-- никаких следов экстраразмерностей.", "В 1921 г. в устах Блока это имя одновременно и архаично, и злободневно, злободневно-архаично: перед лицом трезвого признания непоправимого разрыва новой истории с Пушкиным, прозвучавшего на том же вечере( в речи Ходасевича), с одной стороны, и новой советской чиновничьей черни, с другой, Блок этим именем ПОДТВЕРЖДАЕТ, ЧТО\" поэт-- величина неизменная\".", "В-- То есть государство ПОДТВЕРЖДАЕТ, ЧТО данная негосударственная школа..."], "INST": ["Студент с экзаменационным билетом-- это ж подозреваемый, неумело скрывающий лень и невежество, человек, который алиби своё ПОДТВЕРЖДАЕТ ЛЖИВЫМИ показаниями свидетелей-- учебниками якобы прочитанными, присутствием на лекциях, что фиксировалось; да и сама процедура экзамена соответствует статьям уголовно-процессуального кодекса и неписаным тюремным правилам."], "ACC": ["Загадочная Наталья Титова без слов ПОДТВЕРЖДАЛА СВОЙ статус первой леди губернии...", "Подчеркнуто, что это чудовищное злодеяние ещё раз доказывает, что терроризм является наиболее серьёзной угрозой международному миру и безопасности и ПОДТВЕРЖДАЕТ НЕОБХОДИМОСТЬ наращивать усилия по противодействию этой угрозе.", "Ничем не ограниченный произвол следователей угрожал пытками членам семьи, и мы не вправе строго судить тех, кто, не вникая даже в суть подписываемого, ПОДТВЕРЖДАЛ ВЕРСИИ следователей( так было, например, в знаменитом\" Академическом деле\" 1929-- 1930 годов).", "Полученные нами данные отчасти ПОДТВЕРЖДАЮТ ОСНОВНОЙ закон воображения, открытый Т. Рибо, где кривая 1 М представляет ход развития воображения в первый период; она круто поднимается вверх, а затем довольно долго держится на достигнутом уровне; интересна также кривая MN, быстро опускающаяся вниз и знаменующая упадок, или свёртывание воображения; критическая фаза MX разделяет эти два периода, и именно она характерна для подросткового периода.", "Анализ юмористических выражений и целых текстов полностью ПОДТВЕРЖДАЕТ НАЛИЧИЕ противоречия между кругом связей в первоначальном восприятии и осознанием новых связей и отношений в завершающем суждении.", "Данные, приведённые в таблице 2, ПОДТВЕРЖДАЮТ КОСВЕННОЕ влияние внешней миграции на внутренние перемещения.", "Рис. 5 и 6 ПОДТВЕРЖДАЮТ ОСНОВНОЙ закон миграции-- её селективность, означающую, что индивиды с определёнными характеристиками в большей мере склонны к миграции по сравнению с другими индивидами: оба рисунка демонстрируют более высокие показатели интенсивности миграции мужчин и женщин в молодых возрастах.", "Данные, приведённые в таблице 4, ПОДТВЕРЖДАЮТ ОБЩЕРОССИЙСКИЕ тенденции: уменьшение масштабов внутренней миграции, как внутрирегиональной, так и межрегиональной, имело место во всех федеральных округах.", "Трагическая гибель ракетоносца« Курск» ПОДТВЕРЖДАЕТ ОБОСНОВАННОСТЬ такого требования.", "Хотя расчёты Мак-Кри, разумеется, ещё нельзя считать строгим доказательством, всё же они ПОДТВЕРЖДАЮТ ВЫВОД, к которому астрофизика пришла в последние годы чисто эмпирически, т. е. с большой степенью вероятности можно утверждать, что большинство звёзд- карликов спектральных классов G, K, M должны быть окружены семействами планет.", "В. ВАРФОЛОМЕЕВ-- Мне кажется, эти Ваши слова ПОДТВЕРЖДАЮТ ТОН публикаций и некоторые конкретные фрагменты, которые появились в российских газетах после субботнего бюро\" Яблока\".", "И только что выступление ПОДТВЕРЖДАЕТ ЭТО/ но мы не можем это остановить.", "Должны ли мы достаточно жёстко ставить вопрос о механизмах предотвращения и профилактики коррупции/ либо ПОДТВЕРЖДАТЬ ТЕОРИЮ/ что коррупция преувеличена.", "Сертификат ПОДТВЕРЖДАЕТ СООТВЕТСТВИЕ продукта государственным стандартам и техническим условиям."], "NOM": ["Натрий, скорее всего, поступает не в связи с процессами выветривания( коэффициент корреляции натрий-- хлориды низкий 0, 13), а в виде соли сульфата натрия, что ПОДТВЕРЖДАЕТ СИНХРОННОЕ изменение содержания этих ионов по течению р. Москвы."], "GEN": ["Опыт взаимоотношений на Земле стран более развитых с более отсталыми также не ПОДТВЕРЖДАЕТ ПОДОБНОГО утверждения."]}, "2": {}, "3": {"в/во + LOC": ["Он был эвакуированным ленинградцем, и мы считали, а он это охотно ПОДТВЕРЖДАЛ, что В НЁМ сохранился холодный светский лоск потомственного петербуржца.", "От себя ПОДТВЕРЖДАЮ, что В ПЛЯЖНОМ волейболе, где от солнца, ветра и песка уже не испытываешь удовольствия, на первом месте выходит взаимопонимание."], "между + INST": ["Анализ юмористических выражений и целых текстов полностью ПОДТВЕРЖДАЕТ наличие противоречия МЕЖДУ КРУГОМ связей в первоначальном восприятии и осознанием новых связей и отношений в завершающем суждении."], "к + DAT": ["Хотя расчёты Мак-Кри, разумеется, ещё нельзя считать строгим доказательством, всё же они ПОДТВЕРЖДАЮТ вывод, К КОТОРОМУ астрофизика пришла в последние годы чисто эмпирически, т. е. с большой степенью вероятности можно утверждать, что большинство звёзд- карликов спектральных классов G, K, M должны быть окружены семействами планет."]}}