{"-3": {"за + ACC": ["ЗА ВЧЕРАШНИЙ вечер ПОСМОТРЕЛ 15 серий."], "в/во + LOC": ["Это классика, которую хотя бы раз В ЖИЗНИ должен ПОСМОТРЕТЬ каждый.", "А когда я посмотрела передачу/ что вот выехал Аброськин/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда он поехал то ли в Сабанеева[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ В ЭТОМ районе ПОСМОТРЕЛ/ когда жители не могут выйти..."], "с/со + INST": ["Кто-то из приближенных даже хихикнул от неожиданности, человек С ОРЕХОВЫМИ глазами ПОСМОТРЕЛ на него с лёгким раздражением и убил его.", "В Токийском университете К. Накахара С ПОМОЩЬЮ фЯМР ПОСМОТРЕЛ активность префронтальной коры человека."], "в/во + ACC": ["А пока надо спуститься вниз, В ПОДВАЛ, ПОСМОТРЕТЬ, как там чувствуют себя\" населенческие группы\".", "Андрей отошёл на несколько метров В СТОРОНУ и ПОСМОТРЕЛ на\" Жёлтую стрелу\".", "В ПОСЛЕДНИЙ раз ПОСМОТРЕЛ бы футбол, выпил бы пару кружек\" Жигулевского\" пива с сорожкой, обязательно поцеловал бы напоследок жену, накормил бы до отвала кошек их любимой килькой.", "Сталин прилетел/ зашёл В СМОЛЬНЫЙ/ ПОСМОТРЕЛ и ничего не сказал/ ни слова и ушёл...", "Правильно Зоя говорит/ хоть бы пришёл ВО ДВОР/ ПОСМОТРЕЛ/ где какие семьи живут/ он на этом участке работает!"], "над + INST": ["И вот я поднял голову НАД ВОДОЙ, ПОСМОТРЕЛ на вторую дорожку рядом, но Юры там не оказалось."], "на + ACC": ["Или вот сидишь за столом, что-нибудь выпил или съел, и в животе как заурчит, и кто-нибудь НА ТЕБЯ так ПОСМОТРИТ, дескать, ну как так можно...", "-- НА КОГО пришли ПОСМОТРЕТЬ гости?", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала НА РОЩИНУ-ИНСАРОВУ/ ПОСМОТРИТЕ на неё/ сколько у неё морщин. смех"], "на + LOC": ["Странно, но вместо того, чтобы по обыкновению отвернуться к стене и заснуть ещё часа на два, он, как на пружине, приподнялся НА ЛОКТЕ и ПОСМОТРЕЛ на Андрея совершенно безумным взглядом.", "Но в правительство я не поставил бы его/ потому что человека судят по поступкам/ а НА ВЫБОРАХ я ПОСМОТРЕЛ/ как он повёл себя."], "для + GEN": ["ДЛЯ ЖИТЕЛЯ Владивостока ПОСМОТРЕТЬ игру сборной Романцева и познакомиться с японскими достопримечательностями выльется в 3300 долларов.", "Этим летом вместе с представителями профсоюзов и организации\" ОПОРа России\" я проехал семь российских регионов, побывал в разных концах страны, ДЛЯ ТОГО чтобы ПОСМОТРЕТЬ, как работают новые законы, принятые в последние два года в части регулирования малого и среднего бизнеса."], "у + GEN": ["У ВАС можно ПОСМОТРЕТЬ\" Логарифмические системы\"?\"", "И можно будет спросить У НИХ и ПОСМОТРЕТЬ/ как они шутят... или не шутят."], "с/со + GEN": ["Но это такое дело/ которое в общем- то достойно того/ чтобы немного/ что ли/ свысока/ С ВЫСОТЫ вершины ПОСМОТРЕТЬ на свою работу и на всё остальное.", "Елена II: Это смотря С КАКОЙ стороны ПОСМОТРЕТЬ."], "по + DAT": ["Когда пошла эта приватизация/ ПО ВСЕЙ России ПОСМОТРИТЕ/ что мы приватизировали?", "Ну/ прогуляйтесь ПО ДВОРУ/ ПОСМОТРИТЕ/ не собрались ли там подростки с какими-то плохими намерениями."]}, "-2": {"с/со + INST": ["-- Только не связывайся с ними,-- сказала жена Лариса и он С ТРУДОМ ПОСМОТРЕЛ на неё, вспоминая, что она у него есть.", "На празднике мы были вместе с Титовым, и, помню, он на меня тогда С УКОРИЗНОЙ ПОСМОТРЕЛ-- негоже, мол, руководителю такого уровня позволять себе такую вольность.", "КП. Да. Хорошо. Я хочу/ чтобы вы вместе С НАМИ ПОСМОТРЕЛИ интервью/ какое которое мы взяли у Татьяны.", "Потом С ТОСКОЙ ПОСМОТРЕЛ на меня и сказал/\" А ты поменьше думай о себе\"."], "на + ACC": ["Когда он вошёл, все НА НЕГО ПОСМОТРЕЛИ, как будто от него всё зависело-- и налёт, и отбой.", "С тех пор его часто на реке одного видят: побегает- побегает, в воду НА СЕБЯ ПОСМОТРИТ...", "-- Ты... ты сам НА СЕБЯ ПОСМОТРИ...-- пролепетала Мила, указывая на зеркало.", "-- Вот рядом\" Крайслер- 300- м\" стоит, можно ведь и НА НЕГО ПОСМОТРЕТЬ,-- решительно предложил я.", "Тем более что там есть НА ЧТО ПОСМОТРЕТЬ.", "Будем всё же считать, что свою главную задачу в\" 12 часах Себринга\" YUKOS- RWS выполнила: себя показала и НА ДРУГИХ ПОСМОТРЕЛА, тем более что трассы Соединённых Штатов для команды--\" терра инкогнита\".", "Этот день для меня особенно не отличается/ правда обычно больше народу приходит НА САЙТ ПОСМОТРЕТЬ новые шутки именно 1 апреля.", "Не всё/ но есть НА ЧТО ПОСМОТРЕТЬ."], "из + GEN": ["На кого он ИЗ НИХ ПОСМОТРЕЛ, с кем танцевал, кому из парней надавал по шее."], "после + GEN": ["ПОСЛЕ ОБЕДА ПОСМОТРЕЛ глупый Шерлок Холмс-- сидит молодой доктор Ватсон."], "для + GEN": ["Переводим на него рисунок, оставляя между деталями плотные перегородки, иначе рисунок развалится( ДЛЯ ПРИМЕРА ПОСМОТРИТЕ на трафареты букв, продающиеся в любом канцелярском магазине)."], "в/во + LOC": ["Но\" Масяня\"/ это вcё-таки мультики/ которые можно только В СЕТИ ПОСМОТРЕТЬ.", "Но В ЦЕЛОМ ПОСМОТРЕЛ множество отзывов с многих сторон и могу составить своё мнение об этой статье."], "в/во + ACC": ["Потом В ОКНО ПОСМОТРЕЛ/ там устроили скандал между собой/ и кого-то там сильнейшим образом избивают."]}, "-1": {"ACC": ["Ага)) маме скажу, что мы там еще не ВСЕ ПОСМОТРЕЛИ..", "за вчерашний ВЕЧЕР ПОСМОТРЕЛ 15 серий.", "Да и ТРЕТЬЮ ПОСМОТРЕТЬ-- так и не видел.", "Все, кто стремился— тому воздалось: певец стал знаменитым, пьяница- отец дал ВОЗМОЖНОСТЬ ПОСМОТРЕТЬ сыну кусочек культуры, дед встретился с женой.", "Фильм смотрится очень легко: фильм динамичный, живой, так сказать, и в очередной раз не лень ЕГО ПОСМОТРЕТЬ по ТВ на досуге.", "Специально для него выпросила у старухи Клавдии Петровны на вечер маленький переносной телевизор: может, захочет НОВОСТИ ПОСМОТРЕТЬ.", "Наконец он повернул ко мне повеселевшее лицо и знаком пригласил и МЕНЯ ПОСМОТРЕТЬ в щель, словно предлагая порцию бодрости перед самой опасной частью нашего дела.", "А бригадир ДОКУМЕНТЫ ПОСМОТРЕЛ и говорит-- он и так в купейном едет, а у нас в общих и плацкарте очередников полно.", "В последний РАЗ ПОСМОТРЕЛ бы футбол, выпил бы пару кружек\" Жигулевского\" пива с сорожкой, обязательно поцеловал бы напоследок жену, накормил бы до отвала кошек их любимой килькой.", "При этом важно, чтобы РЕБЁНКА ПОСМОТРЕЛ доктор и определил, идёт ли речь о разлитой реакции или же имеют место локальные изменения, которые у маленького ребёнка могут быть на что угодно-- на воду, воздух, смену температур и т. д. При этом у ребёнка могут тоже появиться краснота и сыпь.", "Я тот старый ФИЛЬМ ПОСМОТРЕЛ несколько раз.", "Она всегда возмущается/ им достаточно включить телевизор и ПРОГРАММУ ПОСМОТРЕТЬ.", "Не суд/ а организация/ которая имела бы право в любой стране генерального ПРОКУРОРА ПОСМОТРЕТЬ хотя бы однажды/ что же вы делаете.", "Мне кажется/ что если вы ещё РАЗ ПОСМОТРИТЕ имеющийся состав жюри/ я думаю/ что за следующую неделю мы уже подведём черту.", "И географическое ПОЛОЖЕНИЕ ПОСМОТРИТЕ/ смогут они устоять от соблазна."], "INST": ["12 серий, с интересным началом и волнительным финалом, буквально ПРИНУЖДАЮЩИМ ПОСМОТРЕТЬ сразу и следующую, повествуют не о том, как ужасна война, хотя и это тоже важная часть сюжета, но о том, как много сил требует достижение мира.", "Кто-то из приближенных даже хихикнул от неожиданности, человек с ореховыми ГЛАЗАМИ ПОСМОТРЕЛ на него с лёгким раздражением и убил его."], "NOM": ["Сам Я ПОСМОТРЕЛ этот фильм( в чёрно-белом варианте) совсем недавно на кассетах, записанных мамой.", "К своему стыду Я ПОСМОТРЕЛА этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "Однажды, когда мне было очень грустно, Я ПОСМОТРЕЛА его целиком два раза подряд.", "За неделю« под настроение» однажды, Я ПОСМОТРЕЛА этот фильм восемь раз.", "Первый раз, наверное, Я ПОСМОТРЕЛ его еще тогда, когда только заговорил и еще не понимал ни сути фильма, ни того,« а что же там происходит».", "Впервые Я ПОСМОТРЕЛА этот фильм в 6 лет.", "Ну, я... мне вас только на два слова.-- Моя СПУТНИЦА ПОСМОТРЕЛА на браслетку.-- А вы, девушка, не беспокойтесь, я не зарежу.", "Кошачий ЗУБ ПОСМОТРЕЛ на меня со снисходительной улыбкой.", "-- Ребята, ВЫ ПОСМОТРИТЕ, как потемнело.", "Он рассуждал прямо как опытный полководец, и Я ПОСМОТРЕЛ на него с уважением.", "\" И ТЫ ПОСМОТРИШЬ..., увидишь..., то, чего не надо было видеть.", "Потом ОН ПОСМОТРЕЛ на часы, потрепал Гришу по затылку и спросил, когда он может прийти завтра.", "А когда он упал, Я ПОСМОТРЕЛА наверх, и там было лицо Вовки Шипоглаза.", "А когда мы вернулись, МАМА ПОСМОТРЕЛА на меня и сказала-- ну что ты с ним возишься?", "Но Я ПОСМОТРЕЛ на свой\" Форд\" и неожиданно испытал удовольствие от мысли, что могу снова прокатиться на нём до Москвы и обратно.", "-- Если ЧЕЛОВЕК ПОСМОТРЕЛ рекламу, купил лекарство и нанёс себе вред, кто за это отвечает?", "И вот ещё одна гипотеза: если МЫ ПОСМОТРИМ в это магическое стекло завтра... через год... через сто или двести лет, то убедимся, что они по-прежнему там виснут.", "Если ВЫ ПОСМОТРИТЕ её преамбулу, то увидите, что там заложены все основные принципы демократии, прав и свобод.", "Именно во время учений на аэродроме, когда он плыл в дыму« опасных веществ», а батальон вовсю спасал« пострадавших», 19- й заприметили американцы, ПРИГЛАШЁННЫЕ ПОСМОТРЕТЬ, как украинцы умеют работать.", "А МЫ ПОСМОТРИМ, как это у них получится.", "Фильм сделан так, что тут же возникло ЖЕЛАНИЕ ПОСМОТРЕТЬ всего Росселлини, которого на лицензионном видео, конечно же, не оказалось.", "Если ВЫ ПОСМОТРИТЕ на уровень доверия к партии, то увидите, что он примерно одинаковый что на Камчатке, что в Петербурге-- 6- 8%.", "\". КОТ ПОСМОТРЕЛ на говорящего и заявил:\" Не-е- сой-ду-у!", "С помощью усовершенствованного фЯМР высокого разрешения( как телевизор HDTV-- высокой плотности разрешения) ОНИ ПОСМОТРЕЛИ\" динамику работы нейронов гиппокампа в ходе кодирования и\" изъятия\" пар\" лицо-- имя\".", "А ВЫ ПОСМОТРИТЕ, я вам ещё швейцарскую куртку принесу- ей вообще цены нет\".", "И сошёл ГОСПОДЬ ПОСМОТРЕТЬ город и башню, которые строили сыны человеческие.", "Вот что он говорит о строке, содержащей около ста триллионов знаков:\" А если Я ПОСМОТРЮ на неё через час, разве она не может за это время измениться?", "У нас был ЗАМЫСЕЛ ПОСМОТРЕТЬ всё же/ а нельзя ли сделать пятый лагерь.", "Кстати/ Сид предложил продавать мои бестселлеры на здешнем лоточке/ а Я ПОСМОТРЕЛ/ там лежат такие тоненькие книжечки стихов в эстетских обложках/ изящные/ скромные.", "А если МЫ ПОСМОТРИМ на университеты?", "Какой из фильмов/ который ВЫ ПОСМОТРЕЛИ/ вас наиболее потряс?", "Сейчас бы вот ОНА ПОСМОТРЕЛА.", "Все думали/ ОН ПОСМОТРЕЛ/ когда он убит...", "Я всегда ей говорил/\" ТЫ ПОСМОТРИ на дверь.", "АМ. А ДЕД ПОСМОТРЕЛ вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "АМ. Алексан Николаичу Бенуа было тогда за 80 лет. Он продолжал писать картины. Ну что я помню/ ээ/ вот если когда-нибудь будет ВОЗМОЖНОСТЬ ПОСМОТРЕТЬ этот фильм/ это его глаза/ которые были/ наверно/ самые/ самыми тёплыми и самыми/ эээ/ добрыми глазами/ которые я когда-нибудь в жизни видел.", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ ОХРАННИК ПОСМОТРЕЛ в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "А ВЫ ПОСМОТРИТЕ/ если будут повторять?", "Я поставлю/ а ТЫ ПОСМОТРИШЬ.", "Ну МЫ ПОСМОТРЕЛИ/ ушли.", "Значит/ ОН ПОСМОТРИТ/ какова корзина потребительская/ что мне ещё нужно/ чтобы я могла нормально жить/ просто нормально жить/ как уже человек/ отработавший своё время.", "Вот Я ПОСМОТРЕЛА/ например/ вот после ливней какой был наш город/ какие были наши районы/ как всё было затоплено/ и я действительно как обыватель/ какое безобразие/ что этого не сделали.", "А когда Я ПОСМОТРЕЛА передачу/ что вот выехал Аброськин/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда он поехал то ли в Сабанеева[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ в этом районе посмотрел/ когда жители не могут выйти...", "Но в правительство я не поставил бы его/ потому что человека судят по поступкам/ а на выборах Я ПОСМОТРЕЛ/ как он повёл себя.", "Нет/ я лучше сама/ я лучше ОДНА ПОСМОТРЮ.", "Когда ОН ПОСМОТРЕЛ ему в глаза/ он понял/ что они думают об одном и том же."], "INFINITIVE": ["А надо бы СХОДИТЬ ПОСМОТРЕТЬ, не попалось ли чего в наш силок.", "synonym&#60; отнять отнять отобрать забрать&#62;synonym&#60; увидеть УВИДЕТЬ ПОСМОТРЕТЬ глянуть&#62;", "Но я хотела ПРИЕХАТЬ ПОСМОТРЕТЬ на него/ какой он из себя/ что он представляет из себя.", "Какое-то количество журналов я положу на столе/ после нашей встречи вы сможете ПОДОЙТИ ПОСМОТРЕТЬ/ забрать его себе."], "GEN": ["Для жителя ВЛАДИВОСТОКА ПОСМОТРЕТЬ игру сборной Романцева и познакомиться с японскими достопримечательностями выльется в 3300 долларов.", "В Токийском университете К. Накахара с помощью ФЯМР ПОСМОТРЕЛ активность префронтальной коры человека.", "Но это такое дело/ которое в общем- то достойно того/ чтобы немного/ что ли/ свысока/ с высоты ВЕРШИНЫ ПОСМОТРЕТЬ на свою работу и на всё остальное.", "Вот сегодняшнюю серию кто пропустил/ можно завтра без пятнадцати девять УТРА ПОСМОТРЕТЬ.", "Елена II: Это смотря с какой СТОРОНЫ ПОСМОТРЕТЬ."], "DAT": ["Когда пошла эта приватизация/ по всей РОССИИ ПОСМОТРИТЕ/ что мы приватизировали?"], "LOC": ["А когда я посмотрела передачу/ что вот выехал Аброськин/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда он поехал то ли в Сабанеева[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ в этом РАЙОНЕ ПОСМОТРЕЛ/ когда жители не могут выйти..."]}, "0": {}, "1": {"на + ACC": ["Тем, кто усматривает неточности в немецкой форме, ее цвету и фасону, пусть ПОСМОТРЯТ НА СЕГОДНЯШНИЕ фильмы, где не только немецкая форма не соответствует годам, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь отдать( рука у молодых бойцов только по- американскому варианту идет).", "ПОСМОТРИТЕ НА КОНЦЛАГЕРЯ.", "ПОСМОТРЕТЬ НА СЕБЯ со стороны.", "Он не спросил:\" Вернулся?\"\" Жив?\", только внимательней ПОСМОТРЕЛ НА НЕЁ.", "Потом обернулся, ПОСМОТРЕЛ НА ВОЛОДЮ и вытер глаза.", "-- Только не связывайся с ними,-- сказала жена Лариса и он с трудом ПОСМОТРЕЛ НА НЕЁ, вспоминая, что она у него есть.", "Кто-то из приближенных даже хихикнул от неожиданности, человек с ореховыми глазами ПОСМОТРЕЛ НА НЕГО с лёгким раздражением и убил его.", "Лагарпов остановился, ПОСМОТРЕЛ НА ПЛЕВОК, растаявший на матерчатой поверхности куртки, расплывшийся мокрым пятном, и тронул молодого человека за локоть.", "Все ПОСМОТРЕЛИ НА КРАСНОПЕРОВА.", "И вот я поднял голову над водой, ПОСМОТРЕЛ НА ВТОРУЮ дорожку рядом, но Юры там не оказалось.", "Юра ПОСМОТРЕЛ НА ЭТОГО мальчика, такого худенького, такого безбилетненького, промедлил, словно давая осознать всю бездну его сиротства, сказал:", "Я почему-то победно ПОСМОТРЕЛ НА КАПИТАНА, который сейчас возвращался к скамейке, держа под руку её сестру, чего я ещё, кстати говоря, не умел.", "Я ПОСМОТРЕЛ НА СВОЮ спутницу.", "Она встала с тем же суровым видом, вышла через маленькую терраску в сад и, проходя под окном моей комнаты, ПОСМОТРЕЛА НА МЕНЯ, улыбнулась и сказала, грозя пальцем:-- А вы не вставайте!", "Рубахин ПОСМОТРЕЛ НА НЕГО и ладонью отёр ему воду на подбородке.", "Она задумчиво ПОСМОТРЕЛА НА МЕНЯ.", "Копнев вдруг снова открыл глаза и ПОСМОТРЕЛ НА СЕСТРУ.", "Ну, я... мне вас только на два слова.-- Моя спутница ПОСМОТРЕЛА НА БРАСЛЕТКУ.-- А вы, девушка, не беспокойтесь, я не зарежу.", "Она ПОСМОТРЕЛА НА МЕНЯ, как на дурака, села на диван и, подышав на замерзшие пальцы, начала поправлять бантик на своей косе.", "..-- Мила ПОСМОТРЕЛА НА МЕНЯ своими широко открытыми серыми глазами.", "-- Она умоляюще ПОСМОТРЕЛА НА МЕНЯ.", "Мила ПОСМОТРЕЛА НА МЕНЯ так, словно видела меня впервые.", "Они ПОСМОТРЕЛИ НА МЕНЯ заинтересованно.", "-- Это, конечно, пираты?-- ПОСМОТРЕЛ НА МЕНЯ Юрка.", "Я ПОСМОТРЕЛ НА ПРИЯТЕЛЕЙ и понял, что они встревожены.", "Кошачий Зуб ПОСМОТРЕЛ НА МЕНЯ со снисходительной улыбкой.", "Он рассуждал прямо как опытный полководец, и я ПОСМОТРЕЛ НА НЕГО с уважением.", "Потом ПОСМОТРЕЛ НА МЕНЯ и добавил, чтобы я не забивал себе голову ерундой.", "Я ПОСМОТРЕЛ НА ЧАСЫ-- было двадцать минут четвёртого.", "Он ПОСМОТРЕЛ НА МЕНЯ и говорит-- а ты уроки приготовил на завтра?", "Они были спрятаны в самом потайном месте, и я иногда, соблюдая все предосторожности, приходил ПОСМОТРЕТЬ НА НИХ.", "\" ПОСМОТРИ НА СЕБЯ!", "Но южная кровь, несмотря на бабушкино простодушие и кротость, несмотря на ясные серые глаза и мягкие черты лица, проявляла себя в виде несколько театральной интонации, с которой она провозглашала:\" ПОСМОТРИ НА СЕБЯ!", "-- Вот он чего такой мрачный был,-- сказал Андрей и ПОСМОТРЕЛ НА КНИГУ, которую читал Петр Сергеевич.", "ПОСМОТРЮ НА ВСЯКИЙ случай, ждёт тебя кто-нибудь или нет.", "Странно, но вместо того, чтобы по обыкновению отвернуться к стене и заснуть ещё часа на два, он, как на пружине, приподнялся на локте и ПОСМОТРЕЛ НА АНДРЕЯ совершенно безумным взглядом.", "Андрей отошёл на несколько метров в сторону и ПОСМОТРЕЛ НА\" ЖЁЛТУЮ стрелу\".", "Потом он ПОСМОТРЕЛ НА ЧАСЫ, потрепал Гришу по затылку и спросил, когда он может прийти завтра.", "Катя ПОСМОТРЕЛА НА ЧАСЫ: до приезда такси оставалось пятнадцать минут.", "А когда мы вернулись, мама ПОСМОТРЕЛА НА МЕНЯ и сказала-- ну что ты с ним возишься?", "Он ПОСМОТРЕЛ НА ТОЛИКА ещё немного, а потом сел на кровать.", "Потом ПОСМОТРЕЛ НА СЕРЁЖКУ, на Толика.", "Но я ПОСМОТРЕЛ НА СВОЙ\" Форд\" и неожиданно испытал удовольствие от мысли, что могу снова прокатиться на нём до Москвы и обратно.", "Гаишник удивлённо ПОСМОТРЕЛ НА МЕНЯ, потом на пакетик и говорит:\" Спасибо.", "Вы ПОСМОТРИТЕ НА ИТОГ моей работы и поймёте, что теперь я не имею права ни на какие советы\".", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" ПОСМОТРИТЕ НА НАШЕГО великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "ПОСМОТРЕЛА НА ГРУППУ родственников, делающих знаки: заканчивай, мол, не последний турнир в жизни.", "Вы бы ПОСМОТРЕЛИ НА МЭРОВ 5 лет назад.", "Я ПОСМОТРЕЛА НА НЕГО с любопытством.", "Но на другой день начальник просто странно ПОСМОТРЕЛ НА МЕНЯ, улыбнулся, а его глаза...", "Если ПОСМОТРЕТЬ НА СПИСОК лишившихся мест, дело другое.", "ПОСМОТРИТЕ НА РАСПИСАНИЕ Владимира Владимировича: в понедельник-- оперативка со всеми министрами, вторник-- встреча с каждым в отдельности, в среду- с другими, в четверг-- выяснение, что делается в налоговой сфере, в военной, энергетике и т. д. Это же график премьер-министра.", "Если вы ПОСМОТРИТЕ НА УРОВЕНЬ доверия к партии, то увидите, что он примерно одинаковый что на Камчатке, что в Петербурге-- 6- 8%.", "Вот ПОСМОТРИТЕ НА ГРАФИК( N 1), который аккумулирует наши многолетние исследования.", "Редко какой представитель мог\" подняться\" над своим министерством и ПОСМОТРЕТЬ НА ПРОБЛЕМУ с позиции государства.", "Испытуемый Р.: рис. 1-- море, круиз; рис. 2-- тот же пароход... терпит крушение, пожар; рис. 3-- тучка; рис. 4--( можно ли ПОСМОТРЕТЬ НА ПРЕДЫДУЩУЮ?", "Переводим на него рисунок, оставляя между деталями плотные перегородки, иначе рисунок развалится( для примера ПОСМОТРИТЕ НА ТРАФАРЕТЫ букв, продающиеся в любом канцелярском магазине).", "\". Кот ПОСМОТРЕЛ НА ГОВОРЯЩЕГО и заявил:\" Не-е- сой-ду-у!", "Мартин несколько удивлённо ПОСМОТРЕЛ НА НЕЁ:", "Вот что он говорит о строке, содержащей около ста триллионов знаков:\" А если я ПОСМОТРЮ НА НЕЁ через час, разве она не может за это время измениться?", "Но это такое дело/ которое в общем- то достойно того/ чтобы немного/ что ли/ свысока/ с высоты вершины ПОСМОТРЕТЬ НА СВОЮ работу и на всё остальное.", "Но я хотела приехать ПОСМОТРЕТЬ НА НЕГО/ какой он из себя/ что он представляет из себя.", "Нужно критически ПОСМОТРЕТЬ НА СЕБЯ, на свои собственные решения, на своё собственное желание, естественно, у меня точно такое же желание решить вопрос, однозначно, упорно не меняя тональности и ситуации.", "Плюсы участия международных организаций в такой ситуации состоят в том, что они, конечно, независимы от сторон, участвующих в конфликте, они могут объективно ПОСМОТРЕТЬ НА ТО, где происходит нарушение прав человека, где не происходит.", "БОРИС: ПОСМОТРИМ НА СОЦИАЛЬНЫЙ пейзаж-- у многих ли из нас есть знакомый-- владелец булочной или кафе?", "А если мы ПОСМОТРИМ НА УНИВЕРСИТЕТЫ?", "Выйдет тётенька, это мужская армия, если мы там говорим-- мужчины и женщины, делим человечество на эти две части, да, они увидят, что опять вышла тётенька, ПОСМОТРЯТ НА НЕЁ, как на мяукающую кошку.", "Я всегда ей говорил/\" Ты ПОСМОТРИ НА ДВЕРЬ.", "Я привлекаю девушек на концерт/ приходите ПОСМОТРЕТЬ НА ЭТОГО совершенно очаровательного юношу.", "ПОСМОТРЕТЬ НА ГОЛЫХ красивых девушек и почитать что-нибудь весёлое.", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ ПОСМОТРИТЕ НА НЕЁ/ сколько у неё морщин. смех", "Так вы извините меня/ значит смысл/ надо было тогда в первую войну набраться жёсткости немножко/ не посмотреть ни на кого и всё/ и сравнять с землёй эту Чечню/ не ПОСМОТРЕВ НА МИРНЫХ жителей/ ни на детей.", "Если вдруг не дай бог/ заболею/ и нечего будет смотреть/ и нечего будет читать/ и не будет интересных книг захватывающих/ то ПОСМОТРЮ НА НЕЁ/ буду отворачиваться.", "Я вот ПОСМОТРЕЛА НА РАБОТУ президента нашего и подумала/ зачем ему это надо?", "ПОСМОТРИТЕ НА СИТУАЦИЮ с Чечней.", "Потому что население не верит в то/ что власть муниципальная создана для него/ оно чувствует себя рабом власти/ достаточно ПОСМОТРЕТЬ НА ЛЮДЕЙ/ которые приходят/ как они себя там чувствуют и ведут/ это психологический феномен.", "Потом с тоской ПОСМОТРЕЛ НА МЕНЯ и сказал/\" А ты поменьше думай о себе\".", "ПОСМОТРИТЕ НА КАРТУ.", "Если ПОСМОТРЕТЬ НА ЭТИ школы- медресе/ которые готовят террористов/ там с таким духом агрессивным всё это делается.", "Я при Ельцине был в Кремле/ мы были знакомы с Ельциным/ и однажды в неформальной обстановке он мне говорит/\" Михаил Николаевич/ сходите/ ПОСМОТРИТЕ НА ЗАСЕДАНИЕ Верховного Совета/ вы увидите эту серость\"."], "ACC": ["Досмотрел фильм буквально на днях и жалею, что не ПОСМОТРЕЛ КЛАССИКУ Советского кино раньше, а все ждал, пока мне исполнится двадцать лет.", "Наконец-то к моей бесконечной радости, но и к моему глубокому позору, я только сейчас, ПОСМОТРЕЛ ЭТОТ Фильм.", "Сам я ПОСМОТРЕЛ ЭТОТ фильм( в чёрно-белом варианте) совсем недавно на кассетах, записанных мамой.", "Я обязательно ПОСМОТРЮ ФИЛЬМ ещё раз, и в цвете.", "К своему стыду я ПОСМОТРЕЛА ЭТОТ прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и ПОСМОТРИТЕ ВЕЛИКИЙ фильм!", "Впервые ПОСМОТРЕЛА ХРОНИКУ Парада Победы 24 июня 1945 года на Красной площади— дождь, капли воды на фуражках генералов и простых солдат, с ненавистью бросающие знамена Германии к ногам Сталина… Впрочем, в той Великой Войне не было« простых солдат»— каждый из них Великий!", "Я ПОСМОТРЕЛ ЭТОТ фильм лишь сейчас, уже в цвете.", "Так получилось, что, пропустив второй, я сразу ПОСМОТРЕЛА ТРЕТИЙ и жутко разочаровалась.", "Надо восполнить пробел и ПОСМОТРЕТЬ ВТОРОЙ, но, если честно, я думаю, что первый Блэйд должен стоять отдельно от двух других.", "ПОСМОТРЕЛА ВТОРУЮ часть.", "Вчера ПОСМОТРЕЛ ПОСЛЕДНЕГО Блэйда.", "А я вот ПОСМОТРЕЛ ТРЕТЬЮ и в общем доволен, что неожиданно-- ждал говна.", "ПОСМОТРЕЛ 3-Ю, в первый раз.", "Давно собирался ПОСМОТРЕТЬ ЭТОТ фильм и хотел было уже покупать dvd, а тут узнав, что его как раз по ТВ показывают, обрадовался и решил приятно провести вечер в компании любимых актёров.", "Однажды, когда мне было очень грустно, я ПОСМОТРЕЛА ЕГО целиком два раза подряд.", "За неделю« под настроение» однажды, я ПОСМОТРЕЛА ЭТОТ фильм восемь раз.", "Первый раз, наверное, я ПОСМОТРЕЛ ЕГО еще тогда, когда только заговорил и еще не понимал ни сути фильма, ни того,« а что же там происходит».", "И вряд ли бы я когда-то ПОСМОТРЕЛ ЕГО, если бы это не был любимый фильм моей мамы( я так считаю).", "Впервые я ПОСМОТРЕЛА ЭТОТ фильм в 6 лет.", "\" В трудные годы антиалкогольного маккартизма, в подполье, люди собирались группами по трое, чтоб ПОСМОТРЕТЬ ЭТОТ фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\"", "Недавно ПОСМОТРЕЛ ФИЛЬМ\" Форсаж\" про уличных гонщиков, и мне не совсем понятно, что за красную кнопку нажимали почти все герои фильма, чтобы их авто ехало быстрее?", "-- Если человек ПОСМОТРЕЛ РЕКЛАМУ, купил лекарство и нанёс себе вред, кто за это отвечает?", "Для жителя Владивостока ПОСМОТРЕТЬ ИГРУ сборной Романцева и познакомиться с японскими достопримечательностями выльется в 3300 долларов.", "Съездить ПОСМОТРЕТЬ ЧЕМПИОНАТ для болельщика-- желание.", "У нас, помимо спектакля, всегда можно ПОСМОТРЕТЬ ВЫСТАВКУ, экспозиция постоянно обновляется.", "Иногда ты играешь с ней в одной сцене и не понимаешь, что она делает, пока не ПОСМОТРИШЬ ОТСНЯТЫЙ материал.", "Просто работаю, чтобы люди завтра ПОСМОТРЕЛИ МОЙ фильм в кинотеатрах, и всё.", "По какому же каналу осенью мы сможем ПОСМОТРЕТЬ ТОРЖЕСТВЕННУЮ церемонию?", "2. ПОСМОТРЕЛА ЧЕТЫРЕХЧАСОВОЙ документальный фильм Мартина Скорсезе\" Моё путешествие в Италию\", посвящённый итальянскому неореализму.", "Фильм сделан так, что тут же возникло желание ПОСМОТРЕТЬ ВСЕГО Росселлини, которого на лицензионном видео, конечно же, не оказалось.", "Однажды пришёл славненький, светловолосый, на Есенина похожий парень, застенчиво попросил ПОСМОТРЕТЬ ТЕТРАДОЧКУ со своими стихами.", "В Токийском университете К. Накахара с помощью фЯМР ПОСМОТРЕЛ АКТИВНОСТЬ префронтальной коры человека.", "И сошёл Господь ПОСМОТРЕТЬ ГОРОД и башню, которые строили сыны человеческие.", "После того/ как мы с ним встретились/ я потом ПОСМОТРЕЛА НЕСКОЛЬКО серий/ ну/ я не знаю/ конечно.", "За 18-е число раскрыла газету/ ПОСМОТРЕЛА ЗАГОЛОВКИ/ ничто не остановило моего взгляда/ не заинтересовало.", "Но даже чёрт с ним/ со временем и трафиком/ но просто времени нет ПОСМОТРЕТЬ ВСЮ эту\" хрень\".", "Этот день для меня особенно не отличается/ правда обычно больше народу приходит на сайт ПОСМОТРЕТЬ НОВЫЕ шутки именно 1 апреля.", "Я думаю/ что всегда полезно ПОСМОТРЕТЬ РАБОТУ своих коллег.", "АМ. Алексан Николаичу Бенуа было тогда за 80 лет. Он продолжал писать картины. Ну что я помню/ ээ/ вот если когда-нибудь будет возможность ПОСМОТРЕТЬ ЭТОТ фильм/ это его глаза/ которые были/ наверно/ самые/ самыми тёплыми и самыми/ эээ/ добрыми глазами/ которые я когда-нибудь в жизни видел.", "АМ. И что меня поразило/ когда я вначале ПОСМОТРЕЛ ФИЛЬМ/ который папа показал/ это на кадрах декорации второго действия балета\" Жизель\".", "АМ. Вот. И она/ значит/ ПОСМОТРЕЛА ПЕРВЫЕ кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "КП. Да. Хорошо. Я хочу/ чтобы вы вместе с нами ПОСМОТРЕЛИ ИНТЕРВЬЮ/ какое которое мы взяли у Татьяны.", "Почему не ПОСМОТРЕЛИ НАЧАЛО?", "Стараетесь ПОСМОТРЕТЬ КАЖДУЮ серию?", "Ну так может быть просто можно там ПОСМОТРЕТЬ СЛЕДУЮЩУЮ серию или повторение и всё?", "Я тот старый фильм ПОСМОТРЕЛ НЕСКОЛЬКО раз.", "ПОСМОТРЕТЬ ТЕЛЕВИЗОР/ о чем-то поговорить.", "Но в целом ПОСМОТРЕЛ МНОЖЕСТВО отзывов с многих сторон и могу составить своё мнение об этой статье.", "ПОСМОТРИМ ДИАГРАММЫ.", "Мне кажется/ что если вы ещё раз ПОСМОТРИТЕ ИМЕЮЩИЙСЯ состав жюри/ я думаю/ что за следующую неделю мы уже подведём черту.", "Только ПОСМОТРИ СУП/ больше ничего.", "Ну ПОСМОТРИ ПРОГРАММУ...", "Потом какой-то вcё-таки... человек/ ПОСМОТРЕЛ ЭТО дело/ и сказал/ да.", "А когда я ПОСМОТРЕЛА ПЕРЕДАЧУ/ что вот выехал Аброськин/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда он поехал то ли в Сабанеева[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ в этом районе посмотрел/ когда жители не могут выйти...", "А одиннадцатого я включила телевизор/ чтобы ПОСМОТРЕТЬ ЖИЗНЕУТВЕРЖДАЮЩИЙ сериал и тут три часа это идёт в прямом эфире/ всё происходит на глазах.", "Вот как ПОСМОТРИШЬ ПЕРЕДАЧУ Караулова..."], "NOM": ["Однако, все равно, я считаю, что это должен ПОСМОТРЕТЬ КАЖДЫЙ уважающий себя киноман, хотя бы для того, чтобы понимать, что с огромным интересом смотрели наши отцы не в силах оторваться от экрана.", "ПОСМОТРЕЛ Я этот фильм совсем недавно, в цвете.", "Это классика, которую хотя бы раз в жизни должен ПОСМОТРЕТЬ КАЖДЫЙ.", "Будто издалёка, странно так ПОСМОТРЕЛ ОН на неё, и долго помнила она этот его взгляд, столько слов ему потом было сказано, но мысленно, мысленно, потому что его уже с ней не было.", "Слышно только как он визжит, и ПОСМОТРЕТЬ ОХОТА.", "При этом важно, чтобы ребёнка ПОСМОТРЕЛ ДОКТОР и определил, идёт ли речь о разлитой реакции или же имеют место локальные изменения, которые у маленького ребёнка могут быть на что угодно-- на воду, воздух, смену температур и т. д. При этом у ребёнка могут тоже появиться краснота и сыпь.", "После обеда ПОСМОТРЕЛ ГЛУПЫЙ Шерлок Холмс-- сидит молодой доктор Ватсон.", "-- На кого пришли ПОСМОТРЕТЬ ГОСТИ?", "А ПОСМОТРИТ КТО-ТО палочкой и/\" А это твёрдый шанкр\"."], "в/во + ACC": ["Я помню, когда ПОСМОТРЕЛ В СВОЕ время первую часть, вообще в шоке был, начальная драка под Джанки ЭксЭль( или Кастбридер Продижи, так и не понял, чья же тема, да и плевать) просто сорвала с меня черепную коробку, смаковал раз пять подряд.", "Наконец он повернул ко мне повеселевшее лицо и знаком пригласил и меня ПОСМОТРЕТЬ В ЩЕЛЬ, словно предлагая порцию бодрости перед самой опасной частью нашего дела.", "Там же, внутри фотографии, обычный момент жизни, то есть до этого момента была обычная жизнь, потом все замерли, ПОСМОТРЕЛИ В ФОТОАППАРАТ..., и опять пошла обычная жизнь.", "Андрей ПОСМОТРЕЛ В АЛЮМИНИЕВУЮ миску.", "Андрей ПОСМОТРЕЛ В ТУ точку, откуда появлялись вагоны, а потом в ту, где они исчезали,-- с обеих сторон не было видно ничего, кроме тёмной пустоты.", "Шофёр, не оборачиваясь, ПОСМОТРЕЛ В СИЯЮЩЕЕ круглое зеркальце.", "Я ПОСМОТРЕЛА В ТО место, куда он тычет, и отдала ему фотографию.", "И вот ещё одна гипотеза: если мы ПОСМОТРИМ В ЭТО магическое стекло завтра... через год... через сто или двести лет, то убедимся, что они по-прежнему там виснут.", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник ПОСМОТРЕЛ В ЩЕЛЬ/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "Так ПОСМОТРИШЬ В ТУНДРУ/ синее всё.", "Но нам кажется очень важным/ чтобы в один день экспертная группа собралась/ ПОСМОТРЕЛА В ГЛАЗА представителям компаний/ которые выдвинули свои продукты/ задали какие-то уточняющие вопросы."], "DAT": ["Все, кто стремился— тому воздалось: певец стал знаменитым, пьяница- отец дал возможность ПОСМОТРЕТЬ СЫНУ кусочек культуры, дед встретился с женой.", "Она ПОСМОТРЕЛА ИМ вслед и спросила вдруг жёстко:", "Он задрал голову и ПОСМОТРЕЛ ЕМУ вслед.", "Когда он ПОСМОТРЕЛ ЕМУ в глаза/ он понял/ что они думают об одном и том же."], ", что": ["Ты ПОСМОТРИ, ЧТО в комнате у тебя творится, свинья ты такая!", "Это потому, что мне скучно и мне хочется ПОСМОТРЕТЬ, ЧТО дедушка будет делать, если у него не получится.", "ПОСМОТРИМ, ЧТО у вас там внутри!\" Но он просто махнул рукой.", "Сейчас догоню, накинусь, ПОСМОТРИМ, ЧТО у вас за Ноги такие!", "Приоткроем двери моей, как мне тогда казалось, тюрьмы и ПОСМОТРИМ, ЧТО там делается внутри.", "Ты ПОСМОТРИ, ЧТО делается.", "Пойдём- ка, Гриша, ПОСМОТРИМ, ЧТО там в чемодане лежит.", "ПОСМОТРИМ, ЧТО выжмет из законопроекта ангажированное депутатское большинство.", "Но если мы снимем эту оболочку и ПОСМОТРИМ, ЧТО там внутри, окажется, что мы в общем- то все говорим на одном языке."], "с/со + GEN": ["А ПОСМОТРЕТЬ СО СТОРОНЫ-- ничего особенного: коренастый мальчик небольшого даже для нашего класса роста."], "на + LOC": ["Сам ПОСМОТРИ НА ИНТЕРНЕТЕ."], "по + DAT": ["Ехать в Японию смотреть футбол-- не насущная необходимость, можно ПОСМОТРЕТЬ ПО ТЕЛЕВИЗОРУ: дешевле обойдётся, только за электричество нужно заплатить.", "ПОСМОТРИТЕ ПО ТЕЛЕВИЗОРУ/ или выгляните в окно."], "INFINITIVE": ["synonym&#60; отнять отнять отобрать забрать&#62;synonym&#60; увидеть увидеть ПОСМОТРЕТЬ ГЛЯНУТЬ&#62;"], "в/во + LOC": ["Я ПОСМОТРЕЛА В ГАЗЕТЕ/ сегодня магнитная буря.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ ПОСМОТРЕТЬ В ТАКОЙ-ТО книжке/ прочесть то- то/ решать такие-то задачи/ попробовать найти какую-нибудь зависимость/ изобразить её графически...", "Надо ПОСМОТРЕТЬ В ШКАФУ/ в наборном."], "за + ACC": ["Если ПОСМОТРЕТЬ ЗА ПОСЛЕДНИЕ несколько лет журнал\" Деньги\", журнал\" Карьера\", журнал\" Куда пойти учиться\", в десятке лучших школ России неизменно 4- 5 мест занимают негосударственные школы."], "вокруг + GEN": ["АМ. А дед ПОСМОТРЕЛ ВОКРУГ СЕБЯ и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию."], "с/со + INST": ["ПОСМОТРЮ С ДРУГИМИ актёрами/ если честно/ с другими."], "INST": ["Вот отношение к терроризму изменилось/ к отношению между Россией и Чечнёй. ПОСМОТРЕЛИ ДРУГИМИ глазами на это."]}, "2": {"до + GEN": ["Фильм очень хотела ПОСМОТРЕТЬ, ДО ТОГО момента, как узнала, что Санаев специально для фильма книгу переписывал."], "на + ACC": ["Будто издалёка, странно так ПОСМОТРЕЛ он НА НЕЁ, и долго помнила она этот его взгляд, столько слов ему потом было сказано, но мысленно, мысленно, потому что его уже с ней не было.", "То же самое было у Риты.\" ПОСМОТРИМ, НА ЧТО расшибётся папа.", "Немцову разрешили только возложить венки к памятнику десантникам 6-й роты, погибшим в бою с боевиками Хаттаба весной 2000 года, и посетить казарму 104-го парашютно-десантного полка, где ему дали ПОСМОТРЕТЬ вживую НА НЕСКОЛЬКИХ контрактников.", "Так вы извините меня/ значит смысл/ надо было тогда в первую войну набраться жёсткости немножко/ не ПОСМОТРЕТЬ ни НА КОГО и всё/ и сравнять с землёй эту Чечню/ не посмотрев на мирных жителей/ ни на детей.", "ПОСМОТРИ/ НА КОГО ты похожа/ чучело!"], "с/со + INST": ["На кого он из них ПОСМОТРЕЛ, С КЕМ танцевал, кому из парней надавал по шее.", "Однажды пришёл славненький, светловолосый, на Есенина похожий парень, застенчиво попросил ПОСМОТРЕТЬ тетрадочку СО СВОИМИ стихами.", "Для этого стоит почитать ему художественную литературу о школьной жизни, ПОСМОТРЕТЬ вместе С НИМ передачи о школе и затем их обсудить."], "для + GEN": ["Съездить ПОСМОТРЕТЬ чемпионат ДЛЯ БОЛЕЛЬЩИКА-- желание."], "в/во + LOC": ["ПОСМОТРИМ, В САМОМ деле, каковы те цели, которые должен преследовать курс математики в начальной школе.", "ПОСМОТРИТЕ/ В КАКОМ году у нас уже атомная бомба появилась."], "по + DAT": ["Ну/ вообще-то если вот так ПОСМОТРЕТЬ внешне ПО ГОРОДУ/ у нас же меняется город в лучшую сторону."], "в/во + ACC": ["Когда он ПОСМОТРЕЛ ему В ГЛАЗА/ он понял/ что они думают об одном и том же."]}, "3": {"в/во + LOC": ["А я вот ПОСМОТРЕЛ третью и В ОБЩЕМ доволен, что неожиданно-- ждал говна.", "Ты ПОСМОТРИ, что В КОМНАТЕ у тебя творится, свинья ты такая!", "Просто работаю, чтобы люди завтра ПОСМОТРЕЛИ мой фильм В КИНОТЕАТРАХ, и всё.", "ПОСМОТРИТЕ, как В ВОСТОЧНОЙ Европе слетели диктатуры.", "Для того чтобы быть другой партией/ нужно ПОСМОТРЕТЬ по-другому/ В ТОМ числе и на процессы в регионах/ то есть развитие регионов/ где мы идём на выборы."], "в/во + ACC": ["ПОСМОТРЕЛ 3-ю, В ПЕРВЫЙ раз."], "с/со + GEN": ["ПОСМОТРЕТЬ на себя СО СТОРОНЫ.", "Редко какой представитель мог\" подняться\" над своим министерством и ПОСМОТРЕТЬ на проблему С ПОЗИЦИИ государства.", "Но в целом ПОСМОТРЕЛ множество отзывов С МНОГИХ сторон и могу составить своё мнение об этой статье."], "на + LOC": ["Фильм смотрится очень легко: фильм динамичный, живой, так сказать, и в очередной раз не лень его ПОСМОТРЕТЬ по ТВ НА ДОСУГЕ."], "с/со + INST": ["Кто-то из приближенных даже хихикнул от неожиданности, человек с ореховыми глазами ПОСМОТРЕЛ на него С ЛЁГКИМ раздражением и убил его.", "Кошачий Зуб ПОСМОТРЕЛ на меня СО СНИСХОДИТЕЛЬНОЙ улыбкой.", "Он рассуждал прямо как опытный полководец, и я ПОСМОТРЕЛ на него С УВАЖЕНИЕМ.", "Я ПОСМОТРЕЛА на него С ЛЮБОПЫТСТВОМ.", "ПОСМОТРИТЕ на ситуацию С ЧЕЧНЕЙ."], "у + GEN": ["ПОСМОТРИМ, что У ВАС там внутри!\" Но он просто махнул рукой.", "Сейчас догоню, накинусь, ПОСМОТРИМ, что У ВАС за Ноги такие!", "-- А, ну-ка, ПОСМОТРИ-- как У НЕГО глазки открылись,-- сказала мне медсестра и показала Серёжку.", "Вы ПОСМОТРИТЕ/ что У НАС происходит на сайте.", "Давайте попробуем наше заседание провести в максимально короткие сроки/ ПОСМОТРИМ/ как У НАС получится/ по-деловому."], "через + ACC": ["Вот что он говорит о строке, содержащей около ста триллионов знаков:\" А если я ПОСМОТРЮ на неё ЧЕРЕЗ ЧАС, разве она не может за это время измениться?"], "за + NOM": ["Ну-ка/ ПОСМОТРИМ/ что ЗА ТВОРОЖНАЯ."], "о/об + LOC": ["ПОСМОТРЕТЬ телевизор/ О ЧЕМ-ТО поговорить."], "на + ACC": ["То есть они уже могут ПОСМОТРЕТЬ/ как НА СЛАБОСТЬ/ которая бывает среди людей/ но человека доброго/ деликатного/ как Сергей Довлатов писал/\" Зачастую смотрят/ как на умалишённого/ хотя он всего на всего вежлив и добр/ расположен к собеседнику\".", "Вот отношение к терроризму изменилось/ к отношению между Россией и Чечнёй. ПОСМОТРЕЛИ другими глазами НА ЭТО."]}}