{"-3": {"от + GEN": ["Кстати, стремящимся и мир стал помогать( японец закодировал пьяницу- отца ОТ АЛКОГОЛЯ, ПОМОГ им культурно развиться, пригласив в Японию, гаишник обеспечил сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу)."], "прежде + GEN": ["Вдруг Рита сказала:\" Между прочим, дорогие друзья, хотя Герасим Иванович отличный преподаватель, но ПРЕЖДЕ ВСЕГО Кирка ПОМОГ себе сам."], "с/со + INST": ["Анна Фёдоровна, с засученными рукавами, в грязных разбитых мужских ботинках, тут же и появляется на огороде с радостными кликами: пусть, пусть ещё и С ГРЯДКАМИ ей ПОМОГУТ!.."], "на + LOC": ["НА ОСТАНОВКЕ он ПОМОГ Варе сойти.", "Тем более что сотворить чудо НА КУХНЕ им ПОМОГУТ доступные по цене продукты из соседнего магазина, куда, кстати, они могут зайти накануне."], "в/во + ACC": ["Не заскучать ВО ВРЕМЯ работы ПОМОЖЕТ встроенный радиоприёмник класса HIFI с автоматическим поиском радиостанций, который можно заказать в качестве опции."], "за + ACC": ["И только в некоторых случаях избавиться от целлюлита ЗА БОЛЬШИЕ деньги ПОМОГУТ врачи.", "Уставшим ЗА ДЕНЬ ногам ПОМОЖЕТ маска для ног регенерирующая и релаксантная."], "с/со + GEN": ["Поэтому дифференцированный подход и трезвое отношение к ситуации СО СТОРОНЫ мамы ПОМОГУТ избежать многих неприятностей.", "Дифференцированный подход и трезвое отношение к ситуации СО СТОРОНЫ мамы ПОМОГУТ избежать многих неприятностей."], "о/об + LOC": ["Ещё и ещё ловил я поэта с надоедным вопросом, к Коротаеву приставал: напомни, мол, дружку О КУБЕНЕ, ПОМОГИ ему творчески восстать и написать то\" наше\", стихотворение."], "к + DAT": ["С трудом уговорил его пойти К НАМ, ПОМОГ подняться по лестнице."], "в/во + LOC": ["Модератор: Кроме быта/ наука В ЧЁМ может ПОМОЧЬ?"]}, "-2": {"в/во + LOC": ["Я не могу Вам В ЭТОМ ПОМОЧЬ.", "ВО ВСЕМ ПОМОГУ», а Коля в ответ:« Я женюсь, на завод устроюсь, квартиру вы дали.", "Пацаны ВО ДВОРЕ ПОМОГЛИ мне поймать котов.", "Так было в матче против сборной Финляндии, что ВО МНОГОМ ПОМОГЛО решить проблему так называемого\" финского комплекса\" сборной России, так было в матче против хозяев, где российские хоккеисты умышленно отдали инициативу сопернику и переиграли его в основном за счёт умелого использования ошибок в обороне."], "с/со + INST": ["А иначе б-- СО СВЯТЫМИ ПОМОГИ, вокруг ноги-- и всё.", "Если ребёнок изредка обращается к вам С ПРОСЬБОЙ ПОМОЧЬ ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания)."]}, "-1": {"NOM": ["Понимание и доверие— вот ключи, КОТОРЫЕ ПОМОГЛИ Хэнретти спасти Фрэнка от его отчаяния и одиночества.", "-- Я ПОМОГУ,-- сказал Яков и, не дожидаясь согласья, снял с вешалки рабочую телогрейку.", "И тогда он бежал к соавтору, чтобы ТОТ ПОМОГ ему хоть что-то вспомнить...", "Наши небольшие ПОЯСНЕНИЯ ПОМОГУТ вам ощутить всю прелесть и своеобразие специфического русского юмора...", "Потом дешёвую, яркую Нюра выпросила для себя: она на самом деле заболела и думала, что ИКОНА ПОМОЖЕТ.", "Было малоприятно слышать про Гартвига, что он со связями и что ОН ПОМОГ.", "Вдруг Рита сказала:\" Между прочим, дорогие друзья, хотя Герасим Иванович отличный преподаватель, но прежде всего КИРКА ПОМОГ себе сам.", "-- Эта ВОДИЧКА ПОМОЖЕТ нам найти путь к нашей пещере.", "Было видно, что Петру Сергеевичу нипочем ни утренний привет Гуны Тамас, ни коридорные голоса, но другим его воздушная КОЛЬЧУГА ПОМОЧЬ не могла, и новый день для Андрея бесповоротно начался.", "Анна ФЁДОРОВНА ПОМОГЛА Мур одеться и сварила кофе.", "На остановке ОН ПОМОГ Варе сойти.", "Он готов так кричать всю хоть жизнь, лишь бы ЭТО ПОМОГЛО.", "Если вам нужны эксперты, КОТОРЫЕ ПОМОГУТ создать эффективную госслужбу, мы готовы оказывать содействие и в этой сфере.", "Однако решение правительства выслать солдат в пустыню объясняется желанием продемонстрировать боевые навыки словацкой армии, ЧТО ПОМОЖЕТ занять достойное место в НАТО.", "Надеюсь, что приведённые в этой статье ПРИМЕРЫ ПОМОГУТ читателям сделать правильные выводы относительно своих жилищных прав, избежать повторения чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд.", "В созданном шведским исследователем каталоге растений было 420000 видов, а его последователи считают, что на Земле их гораздо больше и современная КАТАЛОГИЗАЦИЯ ПОМОЖЕТ не только получить представление о разнообразии мировой флоры, но и сфокусировать природоохранные усилия.", "Но внимательные родители сумеют заподозрить неладное задолго до ученической поры и, взяв в союзники невропатолога, принять меры, КОТОРЫЕ ПОМОГУТ сгладить наметившуюся диспропорцию в развитии и устранить другие проблемы, сопутствующие ММД.", "Пусть побольше рисует, вырезает, лепит, складывает картинки из мозаики и паззлов, занимается конструированием-- ЭТО ПОМОЖЕТ разработать мелкую моторику рук, развить зрительную память и пространственную ориентировку.•", "Однако именно ОНИ ПОМОГЛИ ему достичь карьерных высот.", "Валентин МИХАЙЛОВИЧ ПОМОГ и с похоронами.", "Подобные МАГАЗИНЫ ПОМОГЛИ бы также реализовывать журналы прошлых месяцев выпуска по сниженным ценам.", "Есть эффективный рецепт, КОТОРЫЙ ПОМОЖЕТ избавиться от выпадения волос.", "Он принадлежит миру\",-- говорила М. Кюри-Склодовская, отказавшись от патентования технологии получения радия( ОТКРЫТИЕ ПОМОГЛО лечить безнадёжно больных от раковых опухолей, но стоило жизни самому исследователю).", "Эти ЛИНИИ ПОМОГУТ правильно восстановить трафарет, если он случайно сдвинется с берёсты при работе.", "Такое СОПОСТАВЛЕНИЕ ПОМОГЛО бы прояснить некоторые характерные черты\" Элуцидария\".", "Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт САМ ПОМОЧЬ ученику понять тему до конца, чтобы затем он выполнил задание самостоятельно.", "-- Давай выпьем кофе,-- предложил Мартин,-- а потом опустимся в подвал, и ТЫ ПОМОЖЕШЬ мне проявить фотографии.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ НЕСЧАСТЬЕ ПОМОГЛО. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что ОНА ПОМОГЛА своими деньгами и ресурсами городу.", "Как говорится/ не было счастья/ да НЕСЧАСТЬЕ ПОМОГЛО.", "Так вот Буш недавно/ 3 дня назад/ по телевидению( я сам по CNN видел) сказал/\" ПОРА ПОМОЧЬ Восточной Германии\"."], "DAT": ["Нет чтобы на ферму прийти да ЖЁНАМ ПОМОЧЬ,-- корила Анна.", "Может, вы НАМ ПОМОЖЕТЕ, найдёте учительницу?", "Анна Фёдоровна, с засученными рукавами, в грязных разбитых мужских ботинках, тут же и появляется на огороде с радостными кликами: пусть, пусть ещё и с грядками ЕЙ ПОМОГУТ!..", "Может быть, ЕЙ ПОМОГУТ страховку или пенсию выхлопотать.", "-- Кто ТЕБЕ ПОМОГ?", "Это был её сын, и сердце её сжалось от горя: ничем она ЕМУ ПОМОЧЬ не могла...", "-- Ну чем, чем я могу ТЕБЕ ПОМОЧЬ?", "Он действует как посредник между людьми, которые оказались в беде, и людьми, готовыми ИМ ПОМОЧЬ.", "Трудолюбие-- её настоящий талант, она умеет работать и будет здорово, если ЕЙ ПОМОГУТ\".", "Устроиться в Земельный банк АВЕРИНУ ПОМОГ двоюродный брат, который был его клиентом.", "Уставшим за день НОГАМ ПОМОЖЕТ маска для ног регенерирующая и релаксантная.", "Тем более что сотворить чудо на кухне ИМ ПОМОГУТ доступные по цене продукты из соседнего магазина, куда, кстати, они могут зайти накануне.", "Он( да и я тоже) был не в чести, но со мной, по крайней мере, считались, вот я и полагал своим долгом-- ЕМУ ПОМОЧЬ, чтобы он имел возможность высказать свою точку зрения, скреплявшую культурно разные народы нашей страны.", "Заново открыть эту формулу ИМ ПОМОГ греческий историк Плутарх, в трудах которого описывается аромат\" духов фараонов\".", "Он даже привезли с собой группу горных туристов/ но они не смогли ИМ ПОМОЧЬ/ потому что караван их обратно увёз.", "У них смыло пять бочек/ смыло людей с верблюдом/ ИМ ПОМОЧЬ ничем не смогли.", "Не надо призывать власть и говорить/\" Вы должны НАМ ПОМОЧЬ\".", "Если он обладает вот таким набором качеств/ то я/ если сильно напрягусь/ смогу ЕМУ ПОМОЧЬ/ а если у него качества другие/ то я сильно напрягусь/ ему не помогу/ сам помру и другие ничего не получат.", "АМ. Друг/ это человек/ который тебя поддерживает/ когда тебе нужно/ ээ/ к которому ты можешь обратиться за советом/ за какой-то услугой/ ээ/ всё равно три часа утра/ всё равно/ звони/ человек скажет/ конечно/ я ТЕБЕ ПОМОГУ. Какой вопрос.", "Потому что если бы у кого-то была материальная возможность и воля восстановить все школы/ больницы и помочь/ так не было бы никакого президента Путина и никакой\" Единой России\"/ просто тот человек/ который смог бы ВСЕМ ПОМОЧЬ/ он бы тут всем и правил.", "Могут какие-то дать обещания/ то есть/ вот/ вы НАМ ПОМОЖЕТЕ/ мы заплатим/ но если все будут помогать/ то денег платить не будут/ я так считаю.", "Вопрос/\" Как быстро ВАМ ПОМОГУТ/ если Вы обращаетесь?\".", "Я не помню/ от кого слышал/ но от крепких ремесленников/ настоящие люди не считают/ кто кому что дал/ а когда время придёт/ ЕМУ ПОМОГУТ.", "Ладно- ладно, вот попросишь ты ТЕБЕ ПОМОЧЬ..."], "GEN": ["Я думаю, что склонность к простым формам БЛАЖЕНСТВА ПОМОГЛА мне одолеть приступ малодушной зависти.", "Но всё же Гартвиг, по-видимому, позвонил, и содействие его ПРИЯТЕЛЯ ПОМОГЛО:", "Чувство СОСТРАДАНИЯ ПОМОГЛО Рубахину; сострадание пришло ему в помощь очень кстати и откуда-то свыше, как с неба( но оттуда же нахлынули вновь смущение заодно с новым пониманием опасной этой красоты).", "Не заскучать во время РАБОТЫ ПОМОЖЕТ встроенный радиоприёмник класса HIFI с автоматическим поиском радиостанций, который можно заказать в качестве опции.", "Точное число КАЗАКОВ ПОМОЖЕТ установить Всероссийская перепись населения, в ходе которой казаков будут учитывать как отдельную национальность.", "Поэтому дифференцированный подход и трезвое отношение к ситуации со стороны МАМЫ ПОМОГУТ избежать многих неприятностей.", "Дифференцированный подход и трезвое отношение к ситуации со стороны МАМЫ ПОМОГУТ избежать многих неприятностей.", "Можно ли будет выдать упражнения политиков на тему нравственности и духовности за апелляцию к религиозным ценностям, зависит от способности политиков изъясняться в религиозных терминах, от способности избирателей их понимать, а также от готовности религиозных ЛИДЕРОВ ПОМОЧЬ политикам.", "Форма сотрудников ГАИ ПОМОГЛА им не вызвать подозрение, когда они на трассе следили за ежедневным маршрутом\" Крузера\"."], "INST": ["Рафик что-то сделал, ЧЕМ-ТО ПОМОГ.", "Опять звонок секретарше-- в ответ: НИЧЕМ ПОМОЧЬ не могу, такой у нас порядок.", "-- И, помолчав за притихшим столом, спросил по-отечески ласково:-- Может, я смогу тебе ЧЕМ-ТО ПОМОЧЬ?"], "LOC": ["При всём моём ПОРЫВЕ ПОМОЧЬ этому почтенному старику, заранее знал я и отвергал всё то бесполезное, что скажет старик сейчас.", "А/ во-вторых/ в случае каких-либо проблем/ нам Америка во Второй Мировой ВОЙНЕ ПОМОГЛА/ несмотря на то/ что мы не были с ней в каком-либо альянсе."], "ACC": ["Создать южную АТМОСФЕРУ ПОМОГУТ великолепный куст олеандра( среди современных сортов можно выбрать растения с красными, розовыми, белыми цветками, простыми и махровыми) и компактные горшечные гортензии крупнолистные( Hydrangea macropylla) с синими, белыми, красными, розовыми, фиолетовыми соцветиями.", "И только в некоторых случаях избавиться от целлюлита за большие ДЕНЬГИ ПОМОГУТ врачи.", "Сберечь НАХОДКУ ПОМОГЛА Радиационная лаборатория из Гренобля, где работает Бернар-Можирон.", "Сейчас учёные выделили уже более двух тысяч весьма эффективных субстанций, в том числе вещества, сдерживающие воспалительные процессы или же СПОСОБНЫЕ ПОМОЧЬ больным малярией.", "Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, стремление справиться с\" эмоциональным выгоранием\", УМЕНИЕ ПОМОЧЬ самому себе, которое формируется на основе развития исследовательского отношения к решению проблем."]}, "0": {}, "1": {"DAT": ["не знаю, ПОМОЖЕТ МНЕ это или нет...", "Ну, что ж, может на первых этапах это и будет расцениваться как дискриминация для кого-то, но это переходный этап, имеющий целью здоровье развить, возможно, даже ПОМОЧЬ КОМУ-ТО дополнительным« толчком», чтоб сделал то, что сам(- а) хочет-- бросил уже курить наконец.", "Кстати, стремящимся и мир стал помогать( японец закодировал пьяницу- отца от алкоголя, ПОМОГ ИМ культурно развиться, пригласив в Японию, гаишник обеспечил сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу).", "И тогда он бежал к соавтору, чтобы тот ПОМОГ ЕМУ хоть что-то вспомнить...", "Наши небольшие пояснения ПОМОГУТ ВАМ ощутить всю прелесть и своеобразие специфического русского юмора...", "Я думаю, что склонность к простым формам блаженства ПОМОГЛА МНЕ одолеть приступ малодушной зависти.", "Конечно, хорошо, что дело сделано и, может быть, ПОМОЖЕТ НАШЕМУ обалдую, но я представлял себе выражение лица Рафика, когда они встретились, и Рита, покрываясь аллергической сыпью от волнения, бормотала первые слова.\" Он был сух!\" Слабо сказано.", "Вдруг Рита сказала:\" Между прочим, дорогие друзья, хотя Герасим Иванович отличный преподаватель, но прежде всего Кирка ПОМОГ СЕБЕ сам.", "Словно предчувствуя несчастье, трактирщик и вовсе рассвирепел, крича, почти сорвал голос, но никому не позволил оставить камень, чтобы ПОМОЧЬ НЕСЧАСТНЫМ.", "Чувство сострадания ПОМОГЛО РУБАХИНУ; сострадание пришло ему в помощь очень кстати и откуда-то свыше, как с неба( но оттуда же нахлынули вновь смущение заодно с новым пониманием опасной этой красоты).", "Надо будет ПОМОЧЬ КОЛХОЗУ!", "При всём моём порыве ПОМОЧЬ ЭТОМУ почтенному старику, заранее знал я и отвергал всё то бесполезное, что скажет старик сейчас.", "Юрка ПОМОГ МНЕ добраться до костра.", "Ребята ПОМОГЛИ МНЕ выбраться на песок в ту минуту, когда пираты подошли к заливчику.", "Я хотел ПОМОЧЬ ЕЙ подняться, но она живо вскочила на ноги и бросилась от меня наутёк.", "-- Эта водичка ПОМОЖЕТ НАМ найти путь к нашей пещере.", "Пацаны во дворе ПОМОГЛИ МНЕ поймать котов.", "Он подошёл, извинился и ПОМОГ МНЕ встать.", "Зав постановочной частью сокрушенно развёл руками: этим лишь располагаем, не взыщите,-- но пылко соглашался ПОМОЧЬ СТАНОВЛЕНИЮ студенческого театра, о чём его просил-- через Гастева-- отдел культуры горисполкома.", "Анна Фёдоровна ПОМОГЛА МУР одеться и сварила кофе.", "На остановке он ПОМОГ ВАРЕ сойти.", "Друзья, вы очень ПОМОГЛИ МНОГОДЕТНОЙ( 11 ребятишек!) семье Ражевых из Ярославской области, им отправлено 39250 рублей и десять посылок с вещами, игрушками и витаминами.", "Я прошу ПОМОЧЬ МОЕМУ ребёнку.", "Если вы можете ПОМОЧЬ АВТОРАМ этих писем, за адресами обращайтесь в Российский фонд помощи по тел.:( 095) 943- 91- 35, 158- 69- 04.", "Их роман длится уже полтора года и, как видно, ПОМОГ МОСС вновь обрести радость жизни после болезненного разрыва с предыдущей любовью-- актёром Джонни Деппом.", "ПОМОЖЕТ МНЕ в этом итальянская группа компаний PITTI.", "Надо как-то ПОМОЧЬ БЕДНОМУ юноше...\"", "-- Не очень понятно, честно говоря, чем Канада может ПОМОЧЬ РОССИИ в смысле укрепления федерализма, если те вопросы, к которым мы только начинаем приступать-- в частности, разграничение полномочий центра и регионов,-- в Канаде были решены 140 лет назад подписанием Акта о Британской Северной Америке.", "Она ПОМОЖЕТ ВАМ делать то, что вы любите, более профессионально.", "И наоборот: если член правления или совета экспертов сможет ПОМОЧЬ ФИРМЕ получить новый контракт, он увеличивает её стоимость и тем самым вес своей доли.", "Надеюсь, что приведённые в этой статье примеры ПОМОГУТ ЧИТАТЕЛЯМ сделать правильные выводы относительно своих жилищных прав, избежать повторения чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд.", "Думаю, многие молятся Богу, умоляя ПОМОЧЬ ИМ забыть.", "Талантливые люди в стране есть, ПОМОГИТЕ ИМ.", "А тот, в свою очередь, ПОМОГ ШУВАЛОВУ стать президентским помощником и возглавить рабочую группу, занявшуюся разработкой предложений по экономической политике на путинский второй срок.", "Главное-- укрепить его слабую нервную систему, ПОМОЧЬ ЕЙ справиться с предстоящей учебной нагрузкой.", "ПОМОГИТЕ ЕМУ-- уберите с глаз долой вещи, которые малышу не полагается брать, чтобы пореже одёргивать его.", "Он ещё мал и неуклюж, а вы уже думаете, как бы ПОМОЧЬ ЕМУ стать состоявшимся, преуспевающим, знаменитым, а может быть, и великим: Конечно, это пока только мечты, но они вполне осуществимы.", "Однако именно они ПОМОГЛИ ЕМУ достичь карьерных высот.", "Переход на единую платформу на базе Java, по его словам, ПОМОЖЕТ КОМПАНИИ и дальше расширять свой бизнес.", "Вы ПОМОГЛИ МНЕ понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "Ещё и ещё ловил я поэта с надоедным вопросом, к Коротаеву приставал: напомни, мол, дружку о Кубене, ПОМОГИ ЕМУ творчески восстать и написать то\" наше\", стихотворение.", "Можно ли будет выдать упражнения политиков на тему нравственности и духовности за апелляцию к религиозным ценностям, зависит от способности политиков изъясняться в религиозных терминах, от способности избирателей их понимать, а также от готовности религиозных лидеров ПОМОЧЬ ПОЛИТИКАМ.", "Форма сотрудников ГАИ ПОМОГЛА ИМ не вызвать подозрение, когда они на трассе следили за ежедневным маршрутом\" Крузера\".", "Быстрое раскрытие этого преступления, считает Похмелкин, связано с тем, что у Юшенкова не было\" никаких теневых сторон жизни, у него всё было наяву, что, безусловно, ПОМОГЛО СЛЕДСТВИЮ в раскрытии этого дела\".", "Бесследно исчезали из дел те, кто\" ПОМОГ СЛЕДСТВИЮ\" или давал предварительные материалы для ареста-- агентурные данные.", "Сейчас учёные выделили уже более двух тысяч весьма эффективных субстанций, в том числе вещества, сдерживающие воспалительные процессы или же способные ПОМОЧЬ БОЛЬНЫМ малярией.", "Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, стремление справиться с\" эмоциональным выгоранием\", умение ПОМОЧЬ САМОМУ себе, которое формируется на основе развития исследовательского отношения к решению проблем.", "Изучение пенитенциалиев, нацеленных на выяснение прегрешений прихожан, на искупление и предотвращение новых грехов, даёт возможность увидеть, так сказать\" негативную\" сторону\" народного католицизма\",-- анализ произведении вульгарного богословия должен ПОМОЧЬ РАССМОТРЕНИЮ его\" позитивного\" аспекта.", "Они ПОМОГЛИ НАМ, пусть очень схематично, понять, как развивалось зрение, как рождались всё новые его органы.", "Как ПОМОЧЬ РЕБЁНКУ адаптироваться к школе", "ПОМОЧЬ РЕБЁНКУ адаптироваться к школе, преодолеть страх перед ней и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги.", "Это ПОМОЖЕТ ИМ легче войти в контакт с одноклассниками и педагогами.", "Если ребёнок изредка обращается к вам с просьбой ПОМОЧЬ ЕМУ с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам ПОМОЧЬ УЧЕНИКУ понять тему до конца, чтобы затем он выполнил задание самостоятельно.", "По возвращении домой не стоит сразу заставлять его садиться за домашнее задание, пусть он поиграет или ПОМОЖЕТ ВАМ по хозяйству.", "-- Давай выпьем кофе,-- предложил Мартин,-- а потом опустимся в подвал, и ты ПОМОЖЕШЬ МНЕ проявить фотографии.", "Если женщина наделена такой функцией, как продление человеческого рода, государство должно ПОМОЧЬ ЖЕНЩИНЕ реализовать свою функцию материнскую, один раз она родит ребёнка, второй раз, её должно поддержать государство.", "Сам бизнес может ПОМОЧЬ ВЛАСТИ.", "Интернет ПОМОГ ЕЙ подняться.", "Игрок/ который очень сильно ПОМОГ ЛОКОМОТИВУ во втором круге прошедшего первенства/ номер тридцать два/ наш любимый нападающий/ Михаил...", "И ПОМОЧЬ ИМ в этом не кому.", "Я думаю/ тут нам надо не из Москвы смотреть/ а пойти в регионы и понять/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто ПОМОЧЬ ЛЮДЯМ реализовать своё право на социальную защиту.", "Если есть возможность найти спонсора и ПОМОЧЬ ЛЮДЯМ/ будь то восстановление школы или ещё в чем-то/ ну/ это надо сделать/ это не плохо.", "Проблема в том/ что никакая партия/ никакие олигархи не могут заменить государство в выполнении государственных функций/ и тут важнее/ действительно/ убедить людей и ПОМОЧЬ ИМ создать условия.", "Не создать за них/ это тоже не реально/ ПОМОЧЬ ИМ создать условия/ в которых они смогут работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла.", "ПОМОГЛИ ЖИВЫМ/ как могли.", "Так вот Буш недавно/ 3 дня назад/ по телевидению( я сам по CNN видел) сказал/\" Пора ПОМОЧЬ ВОСТОЧНОЙ Германии\"."], "NOM": ["В универе тебе могут ПОМОЧЬ РОДИТЕЛИ, типа ещё не можешь полноценно работать.", "Та писала, что сын умер 23-го, а хоронили 26 декабря, ни одного дня не лежал и, конечно, ПОМОГЛА ВОДКА.", "Не заскучать во время работы ПОМОЖЕТ ВСТРОЕННЫЙ радиоприёмник класса HIFI с автоматическим поиском радиостанций, который можно заказать в качестве опции.", "Субсидирование потребления необычайно расцвело( этому очень ПОМОГЛО ТО, что фиксированный курс позволил привлечь чрезвычайно крупные западные кредиты).", "В любой стране, где бы вы ни находились, вас найдёт и ПОМОЖЕТ ОДНА из целой сети международных сервисных компаний International SOS и Global Voyager Assistance, сотрудничающих со страховщиком( например, с компанией РОСНО).", "Создать южную атмосферу ПОМОГУТ ВЕЛИКОЛЕПНЫЙ куст олеандра( среди современных сортов можно выбрать растения с красными, розовыми, белыми цветками, простыми и махровыми) и компактные горшечные гортензии крупнолистные( Hydrangea macropylla) с синими, белыми, красными, розовыми, фиолетовыми соцветиями.", "И только в некоторых случаях избавиться от целлюлита за большие деньги ПОМОГУТ ВРАЧИ.", "Кстати, сегодняшние откровения президента\" Тироля\" Мартина Кершера позволяют сделать вывод, почему оно было именно таким:\" Нам здорово ПОМОГ ФРАНЦ Беккенбауэр, который сказал в УЕФА несколько слов в нашу защиту\".", "Устроиться в Земельный банк Аверину ПОМОГ ДВОЮРОДНЫЙ брат, который был его клиентом.", "Уставшим за день ногам ПОМОЖЕТ МАСКА для ног регенерирующая и релаксантная.", "Тем более что сотворить чудо на кухне им ПОМОГУТ ДОСТУПНЫЕ по цене продукты из соседнего магазина, куда, кстати, они могут зайти накануне.", "Заново открыть эту формулу им ПОМОГ ГРЕЧЕСКИЙ историк Плутарх, в трудах которого описывается аромат\" духов фараонов\".", "Сберечь находку ПОМОГЛА РАДИАЦИОННАЯ лаборатория из Гренобля, где работает Бернар-Можирон.", "Однако позже было сообщено, что ПОМОГЛИ ПОКАЗАНИЯ Заремы Мужихоевой, задержанной 10 июля при попытке осуществить теракт на 1-й Тверской-Ямской улице в Москве.", "Стольким же ПОМОГЛИ ТЕЛЕВИДЕНИЕ и радио.", "В первую очередь сделать альбом таким/ какой он получился/ ПОМОГ КАЗАНСКИЙ композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!"], "от + GEN": ["Думают, ПОМОЖЕТ ОТ БОМБЫ."], "в/во + LOC": ["Рассерженный, он велит обоим солдатам заняться песком: пусть- ка они честно потрудятся-- ПОМОГУТ ВО ДВОРЕ."], "ACC": ["Может быть, ей ПОМОГУТ СТРАХОВКУ или пенсию выхлопотать.", "Пацаны спросили меня-- чьи это кошки, а потом ПОМОГЛИ ИХ поймать.", "Точнее, делиться будущим богатством только с теми, кто потенциально может ПОМОЧЬ ЕГО реализовать и увеличить, другие формы\" дележа\" контрпродуктивны."], "INFINITIVE": ["Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день вызывал себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", ПОМОГУТ ПРЕДОСТЕРЕЧЬ их от возможного впадения во врачебную ошибку.", "Она успела развести его, пока я, старательно делая отсутствующее лицо, скользила глазами по строчкам столбцов, одинаково начинающихся словами: ПОМОГИТЕ РАЗЫСКАТЬ мне... помогите разыскать мне... помогите...", "Она успела развести его, пока я, старательно делая отсутствующее лицо, скользила глазами по строчкам столбцов, одинаково начинающихся словами: помогите разыскать мне... ПОМОГИТЕ РАЗЫСКАТЬ мне... помогите...", "Деда Андрея услышали, ПОМОГЛИ НАЙТИ сурдологов, которые объяснили, что если вживить в ушную раковину электронный протез, то даже полностью оглохший станет слышать.", "А всё хочется верить, что ПОМОЖЕТЕ ПРИОДЕТЬ малышню.", "Точное число казаков ПОМОЖЕТ УСТАНОВИТЬ Всероссийская перепись населения, в ходе которой казаков будут учитывать как отдельную национальность.", "Если вам нужны эксперты, которые ПОМОГУТ СОЗДАТЬ эффективную госслужбу, мы готовы оказывать содействие и в этой сфере.", "Так было в матче против сборной Финляндии, что во многом ПОМОГЛО РЕШИТЬ проблему так называемого\" финского комплекса\" сборной России, так было в матче против хозяев, где российские хоккеисты умышленно отдали инициативу сопернику и переиграли его в основном за счёт умелого использования ошибок в обороне.", "Однако решение правительства выслать солдат в пустыню объясняется желанием продемонстрировать боевые навыки словацкой армии, что ПОМОЖЕТ ЗАНЯТЬ достойное место в НАТО.", "Концепция предлагала эмоциональный образ шоппинга и ПОМОГЛА ВЫДЕЛИТЬСЯ на фоне\" монстров\" Carrefour, La Redoute и Wal- Mart. Рациональное потребление сменяется эмоциональным.", "Во-первых, мульчирование посадок торфом, измельчённой древесной корой или щепой, что значительно уменьшит испарение влаги и ПОМОЖЕТ СОКРАТИТЬ частоту поливов.", "Но внимательные родители сумеют заподозрить неладное задолго до ученической поры и, взяв в союзники невропатолога, принять меры, которые ПОМОГУТ СГЛАДИТЬ наметившуюся диспропорцию в развитии и устранить другие проблемы, сопутствующие ММД.", "Пусть побольше рисует, вырезает, лепит, складывает картинки из мозаики и паззлов, занимается конструированием-- это ПОМОЖЕТ РАЗРАБОТАТЬ мелкую моторику рук, развить зрительную память и пространственную ориентировку.•", "ОБЩАЯ ТЁПЛАЯ ВАННА( температура 37- 38°) ПОМОЖЕТ УСПОКОИТЬ непоседу и усмирит юного\" агрессора\".", "Кроме заботы о здоровье, депутаты надеются ПОМОЧЬ ПОПОЛНИТЬ муниципальные бюджеты за счёт административных штрафов.", "Компания Adobe Systems подготовила новую серверную платформу на базе Java, которая призвана ПОМОЧЬ АВТОМАТИЗИРОВАТЬ и ускорить передачу данных в пределах организации в виде документов формата PDF.", "Поэтому дифференцированный подход и трезвое отношение к ситуации со стороны мамы ПОМОГУТ ИЗБЕЖАТЬ многих неприятностей.", "Дифференцированный подход и трезвое отношение к ситуации со стороны мамы ПОМОГУТ ИЗБЕЖАТЬ многих неприятностей.", "С трудом уговорил его пойти к нам, ПОМОГ ПОДНЯТЬСЯ по лестнице.", "Он даже ПОМОГ ОРГАНИЗОВАТЬ обсуждение сборника стихов Дербиной в Союзе писателей с целью рекомендовать его для издания в архангельском издательстве и сам выступил рецензентом.", "Есть эффективный рецепт, который ПОМОЖЕТ ИЗБАВИТЬСЯ от выпадения волос.", "Ещё они( лидеры) ПОМОГУТ СФОРМИРОВАТЬ\" партию большинства\"( понимай-- путинского) и тем самым повлияют на формирование правительства.", "Тем не менее из его реляции мы узнали, что обнаружение тайника с шестью\" поясами шахидов\", мощность каждого из которых в тротиловом эквиваленте составляла около 1 кг, ПОМОГЛО ПРЕДОТВРАТИТЬ как минимум пять терактов.", "Он принадлежит миру\",-- говорила М. Кюри-Склодовская, отказавшись от патентования технологии получения радия( открытие ПОМОГЛО ЛЕЧИТЬ безнадёжно больных от раковых опухолей, но стоило жизни самому исследователю).", "Как ПОМОЧЬ ПРИВЫКНУТЬ к необычной для него обстановке?", "Это ПОМОЖЕТ СОЗДАТЬ у ребёнка благоприятное впечатление о школе, предотвратит возникновение страха.", "Я хочу присоединиться и добавить/ что не то что они не могут успевать/ но/ по-моему/ это дело каждого нашего гражданина/ ПОМОЧЬ УВИДЕТЬ.", "Ну/ как это может ПОМОЧЬ УЗНАТЬ перепись/ вот?"], "INST": ["У них смыло пять бочек/ смыло людей с верблюдом/ им ПОМОЧЬ НИЧЕМ не смогли.", "Ну/ чашку риса я ему дам/ ПОМОГУ СОВЕТОМ...", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она ПОМОГЛА СВОИМИ деньгами и ресурсами городу."]}, "2": {"вокруг + GEN": ["А иначе б-- со святыми ПОМОГИ, ВОКРУГ НОГИ-- и всё."], "над + INST": ["Поцелуев заводил граммофон, слышен был дивный, нарастающий, грозовой голос, восстающий из глубин, расправляющий крылья, взмывающий над миром, над распаренным телом Верунчика, пьющего чай с блюдечка, над согнувшимся в своём пожизненном послушании Симеоновым, над тёплой, кухонной Тамарой, над всем, чему нельзя ПОМОЧЬ, НАД ПОДСТУПАЮЩИМ закатом, над собирающимся дождём, над ветром, над безымянными реками, текущими вспять, выходящими из берегов, бушующими и затопляющими город, как умеют делать только реки."], "в/во + LOC": ["ПОМОЖЕТ мне В ЭТОМ итальянская группа компаний PITTI.", "-- Не очень понятно, честно говоря, чем Канада может ПОМОЧЬ России В СМЫСЛЕ укрепления федерализма, если те вопросы, к которым мы только начинаем приступать-- в частности, разграничение полномочий центра и регионов,-- в Канаде были решены 140 лет назад подписанием Акта о Британской Северной Америке.", "Быстрое раскрытие этого преступления, считает Похмелкин, связано с тем, что у Юшенкова не было\" никаких теневых сторон жизни, у него всё было наяву, что, безусловно, ПОМОГЛО следствию В РАСКРЫТИИ этого дела\".", "Игрок/ который очень сильно ПОМОГ Локомотиву ВО ВТОРОМ круге прошедшего первенства/ номер тридцать два/ наш любимый нападающий/ Михаил...", "И ПОМОЧЬ им В ЭТОМ не кому."], "на + LOC": ["Концепция предлагала эмоциональный образ шоппинга и ПОМОГЛА выделиться НА ФОНЕ\" монстров\" Carrefour, La Redoute и Wal- Mart. Рациональное потребление сменяется эмоциональным."], "из + GEN": ["В любой стране, где бы вы ни находились, вас найдёт и ПОМОЖЕТ одна ИЗ ЦЕЛОЙ сети международных сервисных компаний International SOS и Global Voyager Assistance, сотрудничающих со страховщиком( например, с компанией РОСНО)."], "с/со + INST": ["Валентин Михайлович ПОМОГ и С ПОХОРОНАМИ.", "ПОМОГЛИ бы С ТЕХНИКОЙ, так люди бы всё и вспомнили.", "Если ребёнок изредка обращается к вам с просьбой ПОМОЧЬ ему С УРОКАМИ, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания)."], "по + DAT": ["С трудом уговорил его пойти к нам, ПОМОГ подняться ПО ЛЕСТНИЦЕ.", "Тем более что сотворить чудо на кухне им ПОМОГУТ доступные ПО ЦЕНЕ продукты из соседнего магазина, куда, кстати, они могут зайти накануне.", "По возвращении домой не стоит сразу заставлять его садиться за домашнее задание, пусть он поиграет или ПОМОЖЕТ вам ПО ХОЗЯЙСТВУ."], "для + GEN": ["Уставшим за день ногам ПОМОЖЕТ маска ДЛЯ НОГ регенерирующая и релаксантная."], "у + GEN": ["Хотя многим мужчинам современные медицинские и хирургические методы могут ПОМОЧЬ, У ДРУГИХ-- лечение оказывается безрезультатным.", "Это ПОМОЖЕТ создать У РЕБЁНКА благоприятное впечатление о школе, предотвратит возникновение страха."], "от + GEN": ["Есть эффективный рецепт, который ПОМОЖЕТ избавиться ОТ ВЫПАДЕНИЯ волос."], "к + DAT": ["Как ПОМОЧЬ привыкнуть К НЕОБЫЧНОЙ для него обстановке?"]}, "3": {"до + GEN": ["Юрка ПОМОГ мне добраться ДО КОСТРА."], "на + ACC": ["Ребята ПОМОГЛИ мне выбраться НА ПЕСОК в ту минуту, когда пираты подошли к заливчику.", "А/ во-вторых/ в случае каких-либо проблем/ нам Америка во Второй Мировой войне ПОМОГЛА/ несмотря НА ТО/ что мы не были с ней в каком-либо альянсе."], "от + GEN": ["Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день вызывал себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", ПОМОГУТ предостеречь их ОТ ВОЗМОЖНОГО впадения во врачебную ошибку.", "И здесь совсем не ПОМОГУТ ни таблетки ОТ КУРЕНИЯ, ни пластыри, ни прочие так много рекламируемые штучки."], "с/со + INST": ["Главное-- укрепить его слабую нервную систему, ПОМОЧЬ ей справиться С ПРЕДСТОЯЩЕЙ учебной нагрузкой."], "из + GEN": ["Сберечь находку ПОМОГЛА Радиационная лаборатория ИЗ ГРЕНОБЛЯ, где работает Бернар-Можирон."], "к + DAT": ["Как ПОМОЧЬ ребёнку адаптироваться К ШКОЛЕ", "ПОМОЧЬ ребёнку адаптироваться К ШКОЛЕ, преодолеть страх перед ней и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги."]}}