{"-3": {"на + ACC": ["-- НА КОГО хотят ПОХОДИТЬ русские женщины?-- спрашивает Он.", "А борьба за право собственности НА НЕГО больше ПОХОДИТ на\" хождение по мукам\".", "Но я, кажется, задумался и забыл, зачем сюда пришёл: одеться с иголочки и так, чтобы ни НА КОГО не ПОХОДИТЬ."], "с/со + INST": ["Поздоровкалась она за руку С ЕЛЬЦИНЫМ, ПОХОДИЛА туда-сюда с Черномырдиным да с Лужковым, закручинилась."], "по + DAT": ["Врач подбирает донора так, чтобы он ПО ФИЗИЧЕСКИМ характеристикам ПОХОДИЛ на клиента,-- родившийся ребёнок должен иметь с ним как можно больше сходства."]}, "-2": {}, "-1": {"NOM": ["Подложив в огонь хворосту, РУБАХИН ПОХОДИЛ кругами, постоял у распадка; вернулся.", "Рыжий ПЁС ПОХОДИЛ перед бочкой туда и сюда и остановился перед Кошачьим Зубом."], "ACC": ["И хотя Матрёна Васильевна вынудила МЕНЯ ПОХОДИТЬ ещё по деревне, и хотя в мой второй приход долго отнекивалась:"], "GEN": ["Сегодня специально ходил по улицам и смотрел- сколько ЖЕНЩИН ПОХОДИТ на Одри Хепберн.", "Оргалитовый лист, специально использовавшийся для этих случаев, был с обеих сторон покрашен красной краской, обведён по краю чёрной каймой и больше ВСЕГО ПОХОДИЛ на траурное знамя, так что было загадкой, почему в народе его прозвали подстаканником."], "DAT": ["Врач подбирает донора так, чтобы он по физическим ХАРАКТЕРИСТИКАМ ПОХОДИЛ на клиента,-- родившийся ребёнок должен иметь с ним как можно больше сходства."]}, "0": {}, "1": {"NOM": ["-- На кого хотят ПОХОДИТЬ РУССКИЕ женщины?-- спрашивает Он.", "Он поступил не в мою смену, а все больные, остриженные и одетые по-госпитальному, очень ПОХОДЯТ ДРУГ на друга."], "INST": ["Подложив в огонь хворосту, Рубахин ПОХОДИЛ КРУГАМИ, постоял у распадка; вернулся.", "Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые позволяют себе роскошь не ПОХОДИТЬ ОДЕЖДОЙ на других и приобретают тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем..."], "на + ACC": ["ПОХОДИЛО НА ПРАВДУ.", "Он очень ПОХОДИЛ НА АРТИСТА балета.", "Сейчас он еще больше ПОХОДИЛ НА КОШКУ.", "Сегодня специально ходил по улицам и смотрел- сколько женщин ПОХОДИТ НА ОДРИ Хепберн.", "Прикупить кое-какие книги в букинистическом, углубиться в латынь, история Греции уже почитывается с великой пользой, весталки и гетеры отнюдь не ПОХОДЯТ НА АДЕЛЕЙ и жизелей века нынешнего.", "Андрей поглядел туда и увидел лес, далеко за которым, у самого горизонта, поднимались в небо три огромных, коричневых от ржавчины трубы какой-то электростанции или завода-- они были такими широкими, что больше ПОХОДИЛИ НА ГИГАНТСКИЕ стаканы.", "Оргалитовый лист, специально использовавшийся для этих случаев, был с обеих сторон покрашен красной краской, обведён по краю чёрной каймой и больше всего ПОХОДИЛ НА ТРАУРНОЕ знамя, так что было загадкой, почему в народе его прозвали подстаканником.", "Со стороны она действительно ПОХОДИЛА НА СИЯЮЩУЮ электрическими огнями стрелу, пущенную неизвестно кем неизвестно куда.", "Другой ПОХОДИЛ НА ЛОШАДЬ с белой гривой.", "А борьба за право собственности на него больше ПОХОДИТ НА\" ХОЖДЕНИЕ по мукам\".", "Врач подбирает донора так, чтобы он по физическим характеристикам ПОХОДИЛ НА КЛИЕНТА,-- родившийся ребёнок должен иметь с ним как можно больше сходства."], "из + GEN": ["Каждую букву в моих документах перещупали, ПОХОДИЛИ ИЗ КОМНАТЫ в комнату и куда-то звонили.", "Потом всё ж ПОХОДИЛИ ИЗ КОМНАТЫ в комнату, позвонили, поскрипели и отпечатали мне в приказе:\" Торфопродукт\"."], "перед + INST": ["Рыжий Пёс ПОХОДИЛ ПЕРЕД БОЧКОЙ туда и сюда и остановился перед Кошачьим Зубом."], "по + DAT": ["Потом встал, ПОХОДИЛ ПО КОМНАТЕ и говорит-- короче, решай.", "Англичане ПОХОДИЛИ ПО ОМСКУ."]}, "2": {"с/со + INST": ["Поздоровкалась она за руку с Ельциным, ПОХОДИЛА туда-сюда С ЧЕРНОМЫРДИНЫМ да с Лужковым, закручинилась."], "на + ACC": ["Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые позволяют себе роскошь не ПОХОДИТЬ одеждой НА ДРУГИХ и приобретают тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем...", "Он поступил не в мою смену, а все больные, остриженные и одетые по-госпитальному, очень ПОХОДЯТ друг НА ДРУГА."], "по + DAT": ["И хотя Матрёна Васильевна вынудила меня ПОХОДИТЬ ещё ПО ДЕРЕВНЕ, и хотя в мой второй приход долго отнекивалась:"]}, "3": {"в/во + ACC": ["Каждую букву в моих документах перещупали, ПОХОДИЛИ из комнаты В КОМНАТУ и куда-то звонили.", "Потом всё ж ПОХОДИЛИ из комнаты В КОМНАТУ, позвонили, поскрипели и отпечатали мне в приказе:\" Торфопродукт\"."], "с/со + INST": ["Другой ПОХОДИЛ на лошадь С БЕЛОЙ гривой."]}}