{"-3": {"в/во + ACC": ["Чтобы всё это построить и запустить В ЭКСПЛУАТАЦИЮ, ПОНАДОБИТСЯ почти$ 30 млн. Из них$ 12, 2 млн уйдёт на строительство и монтаж, а$ 15, 5 млн-- на оборудование."]}, "-2": {"в/во + ACC": ["Производство может обеспечивать себя электроэнергией: скажем, для переработки 120 тыс. т мусора В ГОД ПОНАДОБИТСЯ турбогенератор мощностью 3900 кВт. Излишки электричества можно использовать для подпитки промышленных и жилых районов."], "в/во + LOC": ["Для укоренения буддизма В ПОДНЕБЕСНОЙ ПОНАДОБЯТСЯ четыре столетия этнической чехарды: её вернее назвать не Переселением, а Исчезновением варварских народов в имперской плавильной печи."]}, "-1": {"DAT": ["Да зачем, зачем МНЕ ПОНАДОБИЛАСЬ эта дурацкая кожа!", "Зачем МНЕ ПОНАДОБИЛОСЬ это проклятое пальто?..", "Через год господину ЕЛЬЦИНУ ПОНАДОБИЛСЯ такой человек.", "Кроме того, НАМ ПОНАДОБИТСЯ его характеристика( тип), а также указание текущего местоположения( чтобы можно было описывать пространственные перемещения)."], "NOM": ["Перед броском по театрам он побывал в отделе культуры, где, несмотря на выходной день, все трудолюбиво посиживали за столами; никто не знал, какая СПРАВКА ПОНАДОБИТСЯ в столице хозяину области и когда, однако по каким-то признакам известно стало, что большого нагоняя не предвидится и, следовало отсюда, Штаб распустят завтра, по возвращении хозяина.", "Этот ПОЛИС ПОНАДОБИТСЯ, если по вашей вине будет нанесён ущерб здоровью или имуществу посторонних граждан."], "GEN": ["Два ПАРОХОДА ПОНАДОБИЛИСЬ осенью 1922 года(\" Пруссия\" и\" Бургомистр Хаген\"), чтобы вывезти из России только ту часть интеллигенции, против которой не могли быть применены обычные меры ввиду её общеевропейской известности."]}, "0": {}, "1": {"NOM": ["Ведь знал же, что ночью может ПОНАДОБИТЬСЯ ПИТЬЁ.", "Да зачем, зачем мне ПОНАДОБИЛАСЬ ЭТА дурацкая кожа!", "Зачем мне ПОНАДОБИЛОСЬ ЭТО проклятое пальто?..", "Через год господину Ельцину ПОНАДОБИЛСЯ ТАКОЙ человек.", "Для полного спокойствия выберите пароль подлиннее, но не дай Бог вам его забыть: чтобы\" расколоть\" Crypto, ПОНАДОБЯТСЯ МЕСЯЦЫ, а то и годы усилий мощного компьютера.", "И на хрен никому не ПОНАДОБЯТСЯ ПОНАСТРОЕННЫЕ, шикарные( с совковой, разумеется, точки зрения) отели.", "Производство может обеспечивать себя электроэнергией: скажем, для переработки 120 тыс. т мусора в год ПОНАДОБИТСЯ ТУРБОГЕНЕРАТОР мощностью 3900 кВт. Излишки электричества можно использовать для подпитки промышленных и жилых районов.", "-- Сегодня недостаточно одного лишь сдвига в балансе политических сил, ПОНАДОБЯТСЯ ГЛУБОКИЕ структурные изменения в экономической системе государства, в характере социальных отношений, в мотивациях, в ценностях и поведении социальных групп.", "Для укоренения буддизма в Поднебесной ПОНАДОБЯТСЯ ЧЕТЫРЕ столетия этнической чехарды: её вернее назвать не Переселением, а Исчезновением варварских народов в имперской плавильной печи."], "в/во + LOC": ["Перед броском по театрам он побывал в отделе культуры, где, несмотря на выходной день, все трудолюбиво посиживали за столами; никто не знал, какая справка ПОНАДОБИТСЯ В СТОЛИЦЕ хозяину области и когда, однако по каким-то признакам известно стало, что большого нагоняя не предвидится и, следовало отсюда, Штаб распустят завтра, по возвращении хозяина."], "INFINITIVE": ["Не вполне ясно только, зачем менеджеру радиостанции Bombo Пабло Меркадо, которого с Бобби познакомил филиппинский гроссмейстер Эугенио Торре, ПОНАДОБИЛОСЬ ВЫВОДИТЬ старичка, пребывающего, по некоторым данным, в Японии, в эфир.", "-- А зачем человеку может ПОНАДОБИТЬСЯ ВОСПОЛЬЗОВАТЬСЯ этим правом-- не вступать в ТСЖ, если в его доме оно существует?"], "DAT": ["Выяснилось, что уголь, лежащий на левом берегу реки Томь на виду с незапамятных времён, неожиданно ПОНАДОБИЛСЯ НЕСКОЛЬКИМ купцам и тюменскому пароходчику."], "INST": ["Два парохода ПОНАДОБИЛИСЬ ОСЕНЬЮ 1922 года(\" Пруссия\" и\" Бургомистр Хаген\"), чтобы вывезти из России только ту часть интеллигенции, против которой не могли быть применены обычные меры ввиду её общеевропейской известности."]}, "2": {}, "3": {"по + DAT": ["Этот полис ПОНАДОБИТСЯ, если ПО ВАШЕЙ вине будет нанесён ущерб здоровью или имуществу посторонних граждан."]}}