{"-3": {}, "-2": {"в/во + LOC": ["Источник\" Журнала\" В ПРАВИТЕЛЬСТВЕ ПОЯСНИЛ, что не только высокая мировая цена на нефть побуждает российские компании наращивать экспорт нефтепродуктов."]}, "-1": {"NOM": ["Далее ОН ПОЯСНИЛ, что его и всех членов РСПП волнует не столько нынешняя ситуация с самим\" ЮКОСом\", который\" к нынешнему часу понял, что надо играть по правилам\", а ситуация вокруг этого.", "Давайте Я ПОЯСНЮ свою/ и мы придём к консенсусу."], "ACC": ["Может/ вы как-то могли бы ЭТО ПОЯСНИТЬ?"]}, "0": {}, "1": {"ACC": ["Она всегда была спокойна и чуть флегматична, говорила неторопливо и правильно, без обычных для большинства возвратов, чтобы ПОЯСНИТЬ МЫСЛЬ, глядела пристально и завораживающе.", "Исходя из не совсем обычного поведения агрессивной волчицы, ещё до получения результатов экспертизы местные охотники начали профилактический отстрел лис и волков.,-- ПОЯСНИЛ СИТУАЦИЮ главный ветврач Темникова Василий Афонин.", "ПОЯСНИМ СКАЗАННОЕ на простом примере.", "ПОЯСНИМ ЭТО расплывчатое понятие.", "ПОЯСНИМ ЭТО примером.", "Давайте я ПОЯСНЮ СВОЮ/ и мы придём к консенсусу."], "NOM": ["Хороших новостей в Чечне и так не слишком много,-- ПОЯСНИЛ ЯСТРЖЕМБСКИЙ.", "\" Наша главная цель-- не только сделать наказание реальным,-- ПОЯСНИЛ ПРЕДСЕДАТЕЛЬ Народной партии Геннадий Райков,-- но и внести в него элемент воспитания, обратить разрушение в созидание, а нравственный упадок-- в подъём.", "\" В сырой земле дерево может пролежать тысячи лет,- ПОЯСНИЛ АНРИ Бернар-Можирон,- а вот, попав на воздух, быстро гниёт\"."], ", что": ["Так, в Минэкономразвития« Известиям» ПОЯСНИЛИ, ЧТО рассчитывают стать« информационно открытыми» уже во втором квартале этого года.", "Источник\" Журнала\" в правительстве ПОЯСНИЛ, ЧТО не только высокая мировая цена на нефть побуждает российские компании наращивать экспорт нефтепродуктов.", "Ему ПОЯСНИЛИ, ЧТО это его гонорары, полученные за многочисленные публикации в печати.", "Далее он ПОЯСНИЛ, ЧТО его и всех членов РСПП волнует не столько нынешняя ситуация с самим\" ЮКОСом\", который\" к нынешнему часу понял, что надо играть по правилам\", а ситуация вокруг этого."], "DAT": ["При этом, как ПОЯСНИЛ КОРРЕСПОНДЕНТУ\" Журнала\" один из депутатов, между правительством и Думой было заключено джентльменское соглашение."], "на + LOC": ["Суть IEC-процесса на качественном уровне можно ПОЯСНИТЬ НА ПРИМЕРЕ работы источника нейтронов разработанного в университете штата Иллинойс, США[ 2]."]}, "2": {"на + LOC": ["ПОЯСНИМ сказанное НА ПРОСТОМ примере."]}, "3": {}}