{"-3": {"в/во + LOC": ["При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними В СФЕРЕ безопасности ПОЗВОЛИТ Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "В ЛЕНИНГРАДЕ можно ПОЗВОЛИТЬ себе гораздо больше."]}, "-2": {"через + ACC": ["Утверждают, что путь гормона ЧЕРЕЗ КОЖУ ПОЗВОЛИТ добиться лучшего контроля цикла и свести в минимуму побочные явления."]}, "-1": {"DAT": ["И те и другие могут СЕБЕ ПОЗВОЛИТЬ небольшие инфантильные странности, главное чтобы это не влияло на общий фон восприятия возраста« пациента»...", "Когда он есть РУКАМИ печеную картошку и слушает:« Ой ты степь широкая…» на лице его царит улыбка, символизирующая счастье и удовольствие, которое он не может СЕБЕ ПОЗВОЛИТЬ из-за работы.", "А сейчас могу СЕБЕ ПОЗВОЛИТЬ только Турцию.", "Пока его команда играет так, как в двух первых матчах серии против\" Авангарда\", Моисеев может СЕБЕ ПОЗВОЛИТЬ всё что угодно.", "Другие участники эксперимента были лишены телефонов, зато ИМ ПОЗВОЛИЛИ пропустить по стопочке.", "При цене дельной книги( вузовского учебника, справочника, словаря), равной примерно одной минимальной заработной плате, покупка книг становится экстравагантным поведением, которое может СЕБЕ ПОЗВОЛИТЬ незначительное меньшинство относительно хорошо обеспеченных людей.", "Как правило/ высшие образцы этики и нравственности мы видим в аристократах и интеллигентах/ которые были обеспечены финансово/ могли СЕБЕ ПОЗВОЛИТЬ занимать ту социальную нишу/ которую жалко было потерять.", "А средний класс вообще может СЕБЕ ПОЗВОЛИТЬ купить машину?"], "NOM": ["Но всё же, Я ПОЗВОЛЮ себе выразить убеждение, что сегодня подвиги, достоинства и заслуги прошлых лет с каждым годом всё меньше и меньше осознаются и ценятся.", "В университете нужно получить тот минимум знаний и опыта, КОТРЫЕ ПОЗВОЛЯТ строить свою собственную, не зависящую от других жизнь.", "Четвертинка была допита, тёплый малосольный огурец завершил жертвоприношение прошлому, и Гастев мгновенно перенёсся в комнату Людмилы Парфеновны Мишиной, до смерти напуганной как тем, что ОНА ПОЗВОЛИЛА почти незнакомому мужчине, так и совсем незнакомым финалом хулиганского посягательства на её тело, и финал мыслился ею самостоятельным, не от мужчины случившимся.", "Сущий бред же: это какая ПРОКУРАТУРА ПОЗВОЛИТ ворошить нераскрытые дела, тем более что большинство их-- в сейфах госбезопасности.", "Таким образом, городские блага явились к растерянным жителям нашего предместья не в обличье центрального парового отопления, газовых плит и канализации, ЧТО ПОЗВОЛИЛО бы иметь в каждом доме ванну, тёплый туалет, чистоту, наконец, а в образе никем не виденной бумажки, согласно которой дома и дворы вокруг них вдруг как-то страшно оголились, что сразу напомнило войну, беду, разруху...", "\" Лаборатория Касперского\" также планирует расширить существующую линейку программных продуктов, и уже в первом квартале 2002 г. будут выпущены персональный и распределенный межсетевые экраны, КОТОРЫЕ ПОЗВОЛЯТ защитить компьютеры от хакерских атак.", "Субсидирование потребления необычайно расцвело( этому очень помогло то, что фиксированный КУРС ПОЗВОЛИЛ привлечь чрезвычайно крупные западные кредиты).", "Децентрализованная СИСТЕМА ПОЗВОЛИТ значительно сократить объём передаваемой информации и, как следствие, снизить нагрузку на канал связи.", "-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, КОТОРЫЙ ПОЗВОЛИТ клиентам проводить сделки без использования каких-либо дополнительных инструментов.", "Ещё одним полезным дополнением станет возможность осуществлять депозитарные переводы, ЧТО ПОЗВОЛИТ клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "А на 41-й минуте, уже после выхода Рекобы, ПАСКУАЛЕ ПОЗВОЛИЛ аргентинцу принять мяч в штрафной, и тот забил ещё раз.", "Первой фазой\" шоковой терапии\" стало сокращение денежной массы и правительственных расходов, ЧТО ПОЗВОЛИЛО полностью взять под контроль инфляцию, но безработица подскочила за год с 9, 1 до 18, 7%- уровня\" великой депрессии\" США 1930-х годов.", "-- С этой проблемой мы действительно столкнулись, но уже есть предложения, КОТОРЫЕ ПОЗВОЛЯТ её решить.", "Сайт был создан с использованием новейших технологий, таких, как Flash MX и Shock- Wave, ЧТО ПОЗВОЛИЛО этому ресурсу выделяться в выгодном свете.", "Кроме того, этот же ПРИЁМ ПОЗВОЛИТ вам реже рыхлить и пропалывать землю под кустарниками и цветниками.", "Однако такое КАПИТАЛОВЛОЖЕНИЕ ПОЗВОЛИТ вам сберечь не только силы, время и нервы, но и избавит вас от необходимости тратить немалые средства для восстановления своих владений после пагубного воздействия засухи.", "Описанная ТЕХНОЛОГИЯ ПОЗВОЛИЛА практически полностью отказаться от обычной переписки оргкомитета с участниками.", "Он предусматривает создание системы унитарных предприятий федерального, республиканско-областного и районного уровней, КОТОРАЯ ПОЗВОЛИТ сформировать реальный механизм контроля за объёмами продаваемой алкогольной продукции на внутреннем рынке.", "Столь раннее ПОСТУПЛЕНИЕ ПОЗВОЛИЛО\" выиграть\" два года у войны и заложить основы систематического математического образования, значение которого в своей дальнейшей научной карьере Лавров оценивал очень высоко.", "В июне 1941-го, закончив второй курс, Лавров вместе с однокашниками идёт в народное ополчение, а затем становится курсантом Ленинградской военной воздушной академии, КОТОРАЯ ПОЗВОЛИЛА получить\" сумбурное, но достаточно полное инженерное образование\".", "Его основной целью является привлечение максимально возможного числа стран к созданию стратегической системы ПРО, ЧТО ПОЗВОЛИТ ускорить её разработку и снизить собственные финансовые затраты за счёт использования их научного и технического потенциала, обеспечить возможность размещения элементов системы ПРО на зарубежных территориях.", "Так пытался определить то малое, ЧТО ПОЗВОЛИЛО ребятам к третьему году сотрудничества выйти на уровень мировой элиты.", "Как мне кажется, здесь вообще нужно говорить о принятии такого правового акта, КОТОРЫЙ ПОЗВОЛИЛ бы правительству регулировать таможенные пошлины на нефтепродукты в конкретные месяцы, выпадающие на полевые и уборочные работы\",-- заметил Валерий Драганов\" Журналу\".\"", "Укрепляя властную, в том числе и финансовую, вертикаль, ЗАКОНОДАТЕЛИ ПОЗВОЛЯТ муниципальным образованиям ещё почти четыре года копить долги и воровать( закон предусматривает введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Первая живая коревая вакцина была получена в США в 1963 г. Аналогичные поисковые работы шли и в бывшем СССР, ЧТО ПОЗВОЛИЛО приступить к массовой вакцинации всего детского населения в 1968 г. В нашей стране вакцинация была осуществлена живой вакциной против кори на основе оригинального вакцинного штамма Л- 16, полученного акад. А. А. Смородинцевым и соавт. Оригинальная технология крупносерийного производства отечественной живой коревой вакцины из штамма Л- 16 была разработана несколько позже в НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН совместно с НИИ эпидемиологии и микробиологии им. Пастера( Санкт-Петербург).", "Чтобы сделать это понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, ЧТО ПОЗВОЛИТ осознать взаимосвязь между субъективными и объективными аспектами смысла жизни, исследовать зависимость конкретных вариантов смысла жизни от условий становления личности.", "Всё ЭТО ПОЗВОЛИЛО авторам книги выделить как особый вид деятельности подростка деятельность общения, в процессе которой осуществляется поиск близкого друга и установление с ним доверительных отношений[ 1].", "Проведённый АНАЛИЗ ПОЗВОЛИЛ определить средние запасы продуктов питания в расчёте на одно домохозяйство.", "В теоретико-методологическом плане ЭТО ПОЗВОЛИТ точнее определить содержание и структуру совокупных потребительских запасов общества.", "В практическом и методическом плане такой АНАЛИЗ ПОЗВОЛИТ точнее определить, скорректировать и дополнить состав товаров повседневного спроса; с учётом фактически имеющих место интервалов совершения покупки более обоснованно подходить к практическому решению проблемы размещения розничных торговых предприятий, реализующих товары повседневного спроса, на территории районов и микрорайонов городских поселений.", "Всё ЭТО ПОЗВОЛИТ увеличить экономическую активность населения и дать шанс многим, кто раньше не был охвачен официальным финансовым сектором.", "Многосторонний инвестиционный фонд Межамериканского банка развития содействует и финансирует инициативы, КОТОРЫЕ ПОЗВОЛЯТ эмигрантам инвестировать их деньги в проекты в местах происхождения.", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, ЧТО ПОЗВОЛИТ ему увеличить свои активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "-- при создании АИС должен превалировать проблемно-ориентированный подход над предметно-ориентированным, ЧТО ПОЗВОЛИТ обеспечить определённую инвариантность решений при систематическом изменении организационной структуры;", "4, генетический МЕТОД ПОЗВОЛИЛ получить лучшее значение S, равное 8929, при среднем значении S для десяти вариантов, равном 9024.", "Мало того что такой союз освободил их от привязки к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- ОН ПОЗВОЛИЛ им, наконец, создать и собственную национальную религию.", "В своё время много шума наделало изобретение КТ-- компьютерного томографа, КОТОРЫЙ ПОЗВОЛИЛ\" нарезать\" мозг с помощью\" мягких\" рентгеновских лучей на тонкие\" томы\"- срезы, а компьютер позволяет всё это интегрировать и выдавать в виде серии изображений на разных уровнях.", "Ко времени его появления резко повысилась мощность компьютеров, ЧТО ПОЗВОЛИЛО также говорить о фЯМР высокого разрешения.", "С помощью особой программы они сумели\" развернуть\" кору гиппокампа на плоскости, а ЭТО ПОЗВОЛИЛО прокартировать функциональные нейронные поля, так сказать, в\" плане\".", "Эта ОДЕЖДА ПОЗВОЛИТ человеку, где бы он ни находился, общаться с другими людьми, получать сведения из Интернета и дистанционно управлять любой техникой.", "Но: Достоевский ввёл абсолютные категории и открыл большую перспективу философской пушкинистики, пользующейся абсолютными категориями, ЧТО ПОЗВОЛИЛО, например, на исходе века Владимиру Соловьеву открыть у Пушкина такую образную вершину, можно сказать, абсолютного значения, как Ветилуя в малозамеченном и малооцененном до того стихотворении; в полемике с Розановым Соловьев даже сказал тогда, что такой Ветилуи, что\" стоит, белеясь\", у Пушкина, у Гоголя с Достоевским\" почти не видать\"^ 98.", "А. КЛИМОВ-- Во всяком случае, администрация Буша занята сейчас срочным поиском подходящей формулы, КОТОРАЯ ПОЗВОЛИТ продолжить работу миссии ОБСЕ.", "Поэтому очевидно, что такая система недееспособна, и я думаю, что правительство правильно делает, что просто вносит предложение об отмене этого закона, ЭТО ПОЗВОЛИТ сэкономить бюджетные средства, и на самом деле повышать собираемость налогов другими методами.", "Смысл его заключается в либерализации валютного законодательства, и в то же время он оставляет возможность правительству и ЦБ в случае определённых кризисов вводить меры, КОТОРЫЕ ПОЗВОЛЯТ защитить нашу денежно-кредитную систему от резких колебаний притока и оттока валюты.", "Ведь ЭТО ПОЗВОЛИТ сделать карьеру.", "Это позволит заниматься политикой, ЭТО ПОЗВОЛИТ работать, определять свою жизнь.", "С одной стороны/ мы говорим о программе\" Электронная Россия\" как о таком консолидирующем движении/ КОТОРОЕ ПОЗВОЛИЛО бы вывести индустрию IT в России и использование плодов этой индустрии на новый уровень.", "Вот этот ЗАКОН ПОЗВОЛИТ развиться бизнесу/ организовать больше предпринимателей/ а предприниматель/ это всегда человек самодостаточный/ который в принципе государству не обременителен.", "Можно попытаться обозначить те вещи/ КОТОРЫЕ ПОЗВОЛЯТ закрепить путь произведённости живого и настоящего."], "GEN": ["Наконец, четвёртая причина состоит в том, что только стабильный курс РУБЛЯ ПОЗВОЛИТ снова получать кредиты на Западе.", "Высокая степень автоматизации в них основных технологических процессов подготовки и ПУСКА ПОЗВОЛИЛА реализовать более рациональные способы выполнения задач боевого дежурства и в целом сократить численность личного состава дежурных смен.", "Система ПОЛИВА ПОЗВОЛИТ равномерно снабжать растение водой, окажется незаменимой во время ваших длительных отлучек, когда поливать цветы просто некому.", "Разная форма таких ОПОР ПОЗВОЛИТ придать растениям любую конфигурацию.", "Наличие СКЛАДА ПОЗВОЛИТ во многом гарантировать ассортимент, а наличие накопителя-- грамотно выстроить логистику.", "Java API и протоколы WEB-СЛУЖБ ПОЗВОЛЯТ организовать взаимодействие средств обработки документов Adobe, например, с системами управления отношениями с клиентами( Customer Relationship Management, CRM) и системами планирования ресурсов предприятия( Enterprise Resource Planning, ERP).", "Расчёт на то, что существующий в Китае большой спрос на видеокарты начального и среднего УРОВНЯ ПОЗВОЛИТ XGI в короткие сроки добиться значительных объёмов продаж, не подтвердился.", "При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере БЕЗОПАСНОСТИ ПОЗВОЛИТ Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Понимание смысла жизни как системообразующего ФАКТОРА ПОЗВОЛИЛО автору определить три стадии развития личности.", "Материалы проводившихся в лаборатории Д. Б. Эльконина ИССЛЕДОВАНИЙ ПОЗВОЛИЛИ раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "В последние годы именно возможности современных информационных ТЕХНОЛОГИЙ ПОЗВОЛИЛИ большинству стран, в том числе и России, поставить задачи по осуществлению значительных преобразований почтовых систем.", "Тем не менее прогресс медицины и необычайная живучесть некоторых ЛЮДЕЙ ПОЗВОЛИЛИ врачам сделать одно немаловажное наблюдение: речь нарушается при поражении левого полушария!", "Только исторический обзор богатого многообразия сатирических ФОРМ ПОЗВОЛИТ нам конкретизировать и обогатить это определение.", "Нам кажется/ что именно такой состав и жюри и экспертных ГРУПП ПОЗВОЛИТ нам выбрать из представленных заявок наиболее достойных."], "ACC": ["Да и положение у компании такое, что её владельцы могут себе ТАКОЕ ПОЗВОЛИТЬ.", "Приведём основные выводы, КОТОРЫЕ ПОЗВОЛИЛ получить анализ ответов респондентов.", "Видимо, плата за обучение в областных центрах не столь велика( по сравнению с Москвой, например), и даже не очень обеспеченные семьи могут себе ЭТО ПОЗВОЛИТЬ.", "Она живёт одна и на свои семь тысяч может отдохнуть/ отложить и ЧТО-ТО ПОЗВОЛИТЬ/ она экономит."]}, "0": {}, "1": {"ACC": ["И те и другие могут себе ПОЗВОЛИТЬ НЕБОЛЬШИЕ инфантильные странности, главное чтобы это не влияло на общий фон восприятия возраста« пациента»...", "По метаемым на него взглядам догадывался он, какие планы строит та, чтоб унизить его: да, ПОЗВОЛИТ СЕБЯ раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность.", "Пока его команда играет так, как в двух первых матчах серии против\" Авангарда\", Моисеев может себе ПОЗВОЛИТЬ ВСЁ что угодно.", "-- С этой проблемой мы действительно столкнулись, но уже есть предложения, которые ПОЗВОЛЯТ ЕЁ решить.", "Это ПОЗВОЛИТ НЕКОТОРОЕ время, пока почва не истощится, не возвращаться к подкормке.", "У нас разговор идёт о людях с достатком/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но он может себя назвать средним классом/ потому что может купить себе квартиру/ машину/ ПОЗВОЛИТЬ ОБРАЗОВАНИЕ своим детям."], "INFINITIVE": ["Господа, ПОЗВОЛЬТЕ ВМЕШАТЬСЯ в вашу бурную дискуссию.", "Простите, опять разболтался не в меру, но разве можно ПОЗВОЛИТЬ ЗАДЕВАТЬ НАШИХ ЖЕНЩИН.", "В университете нужно получить тот минимум знаний и опыта, котрые ПОЗВОЛЯТ СТРОИТЬ свою собственную, не зависящую от других жизнь.", "-- ПОЗВОЛЬТЕ УЗНАТЬ, что это за потемкинские деревни?", "Словно предчувствуя несчастье, трактирщик и вовсе рассвирепел, крича, почти сорвал голос, но никому не ПОЗВОЛИЛ ОСТАВИТЬ камень, чтобы помочь несчастным.", "Сущий бред же: это какая прокуратура ПОЗВОЛИТ ВОРОШИТЬ нераскрытые дела, тем более что большинство их-- в сейфах госбезопасности.", "\" Лаборатория Касперского\" также планирует расширить существующую линейку программных продуктов, и уже в первом квартале 2002 г. будут выпущены персональный и распределенный межсетевые экраны, которые ПОЗВОЛЯТ ЗАЩИТИТЬ компьютеры от хакерских атак.", "Утверждают, что путь гормона через кожу ПОЗВОЛИТ ДОБИТЬСЯ лучшего контроля цикла и свести в минимуму побочные явления.", "Субсидирование потребления необычайно расцвело( этому очень помогло то, что фиксированный курс ПОЗВОЛИЛ ПРИВЛЕЧЬ чрезвычайно крупные западные кредиты).", "За сорок четыре года существования система мероприятий по боевому дежурству в РВСН не дала сбоя, не ПОЗВОЛИЛА УСОМНИТЬСЯ в эффективности подобной формы обеспечения высокой боевой готовности войск и гарантированной защиты от несанкционированных действий.", "Высокая степень автоматизации в них основных технологических процессов подготовки и пуска ПОЗВОЛИЛА РЕАЛИЗОВАТЬ более рациональные способы выполнения задач боевого дежурства и в целом сократить численность личного состава дежурных смен.", "Разная форма таких опор ПОЗВОЛИТ ПРИДАТЬ растениям любую конфигурацию.", "Он предусматривает создание системы унитарных предприятий федерального, республиканско-областного и районного уровней, которая ПОЗВОЛИТ СФОРМИРОВАТЬ реальный механизм контроля за объёмами продаваемой алкогольной продукции на внутреннем рынке.", "Java API и протоколы Web-служб ПОЗВОЛЯТ ОРГАНИЗОВАТЬ взаимодействие средств обработки документов Adobe, например, с системами управления отношениями с клиентами( Customer Relationship Management, CRM) и системами планирования ресурсов предприятия( Enterprise Resource Planning, ERP).", "В июне 1941-го, закончив второй курс, Лавров вместе с однокашниками идёт в народное ополчение, а затем становится курсантом Ленинградской военной воздушной академии, которая ПОЗВОЛИЛА ПОЛУЧИТЬ\" сумбурное, но достаточно полное инженерное образование\".", "Это ПОЗВОЛИТ ПРЕДУПРЕДИТЬ нехватку кальция у малыша уже с рождения.", "Его основной целью является привлечение максимально возможного числа стран к созданию стратегической системы ПРО, что ПОЗВОЛИТ УСКОРИТЬ её разработку и снизить собственные финансовые затраты за счёт использования их научного и технического потенциала, обеспечить возможность размещения элементов системы ПРО на зарубежных территориях.", "После травмы колена, которая не ПОЗВОЛИЛА ЗАКЛЮЧИТЬ контракт в Турции, перешёл на пляж и в саратовский\" Энергетик\".", "Не-э, я теперь никого к себе не пущу и имущество не ПОЗВОЛЮ ГРОБИТЬ.", "Другие участники эксперимента были лишены телефонов, зато им ПОЗВОЛИЛИ ПРОПУСТИТЬ по стопочке.", "Первая живая коревая вакцина была получена в США в 1963 г. Аналогичные поисковые работы шли и в бывшем СССР, что ПОЗВОЛИЛО ПРИСТУПИТЬ к массовой вакцинации всего детского населения в 1968 г. В нашей стране вакцинация была осуществлена живой вакциной против кори на основе оригинального вакцинного штамма Л- 16, полученного акад. А. А. Смородинцевым и соавт. Оригинальная технология крупносерийного производства отечественной живой коревой вакцины из штамма Л- 16 была разработана несколько позже в НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН совместно с НИИ эпидемиологии и микробиологии им. Пастера( Санкт-Петербург).", "Вакцинация живой паротитной вакциной на основе штамма Л- 3 оказалась высокоэффективной и ПОЗВОЛИЛА ЛИКВИДИРОВАТЬ смертность, существенно снизить заболеваемость и облегчить течение болезни.", "Чтобы сделать это понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, что ПОЗВОЛИТ ОСОЗНАТЬ взаимосвязь между субъективными и объективными аспектами смысла жизни, исследовать зависимость конкретных вариантов смысла жизни от условий становления личности.", "Материалы проводившихся в лаборатории Д. Б. Эльконина исследований ПОЗВОЛИЛИ РАСКРЫТЬ смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "Приведём основные выводы, которые ПОЗВОЛИЛ ПОЛУЧИТЬ анализ ответов респондентов.", "Проведённый анализ ПОЗВОЛИЛ ОПРЕДЕЛИТЬ средние запасы продуктов питания в расчёте на одно домохозяйство.", "Всё это ПОЗВОЛИТ УВЕЛИЧИТЬ экономическую активность населения и дать шанс многим, кто раньше не был охвачен официальным финансовым сектором.", "-- при создании АИС должен превалировать проблемно-ориентированный подход над предметно-ориентированным, что ПОЗВОЛИТ ОБЕСПЕЧИТЬ определённую инвариантность решений при систематическом изменении организационной структуры;", "По оценкам авторов, обсуждаемые в докладе плазменные системы для генерации нейтронов, при их оптимальной реализации, должны ПОЗВОЛИТЬ ПОЛУЧАТЬ средние потоки до&#60; formula&#62; н/ с при их линейных габаритах--( 10- 100) см.", "4, генетический метод ПОЗВОЛИЛ ПОЛУЧИТЬ лучшее значение S, равное 8929, при среднем значении S для десяти вариантов, равном 9024.", "Следует отметить, что использование гибридного метода, совмещающего локальный и генетический поиск, ПОЗВОЛИЛО ДОСТИЧЬ меньших погрешностей в определении экстремума целевой функции.", "Однако позитронный эмиссионный томограф( ПЭТ) ПОЗВОЛИЛ ВЫЯВИТЬ, что у женщин при решении языковых задач активируется не только левое, но и правое полушарие!", "С помощью особой программы они сумели\" развернуть\" кору гиппокампа на плоскости, а это ПОЗВОЛИЛО ПРОКАРТИРОВАТЬ функциональные нейронные поля, так сказать, в\" плане\".", "ЯМР ПОЗВОЛИЛ РАЗДЕЛИТЬ участки возбуждения в префронтальной коре, нейроны которых связаны с вниманием и эмоциональными переживаниями.", "Большая скорость движения киноплёнки, на которой велась запись, ПОЗВОЛИЛА ИЗМЕРЯТЬ интонируемую частоту на очень коротких последовательных отрезках времени-- по 10 мс каждый.", "Можно ожидать, что внедрение« советчиков оператора» ПОЗВОЛИТ УПРОСТИТЬ обслуживание и, как следствие, сократить численность эксплуатационного персонала.", "Однако в связи с полным отсутствием средств как у Котовского завода пластмасс, так и у института, доработка опытно-промышленного оборудования была прекращена, что не ПОЗВОЛИЛО НАЧАТЬ освоение гидроструйной технологии.", "Создание теории дисковой аккреции вещества на нейтронные звёзды* и чёрные дыры[ 4- 6] ПОЗВОЛИЛО ПОНЯТЬ природу компактных рентгеновских источников, открытых со спутника UHURU[ 7],-- аккрецирующие нейтронные звёзды и чёрные дыры в двойных звёздных системах( рис. 1).", "Перечислим возможные эксперименты, которые, надеюсь, ПОЗВОЛЯТ РЕШИТЬ эту задачу.•", "А. КЛИМОВ-- Во всяком случае, администрация Буша занята сейчас срочным поиском подходящей формулы, которая ПОЗВОЛИТ ПРОДОЛЖИТЬ работу миссии ОБСЕ.", "Поэтому очевидно, что такая система недееспособна, и я думаю, что правительство правильно делает, что просто вносит предложение об отмене этого закона, это ПОЗВОЛИТ СЭКОНОМИТЬ бюджетные средства, и на самом деле повышать собираемость налогов другими методами.", "Смысл его заключается в либерализации валютного законодательства, и в то же время он оставляет возможность правительству и ЦБ в случае определённых кризисов вводить меры, которые ПОЗВОЛЯТ ЗАЩИТИТЬ нашу денежно-кредитную систему от резких колебаний притока и оттока валюты.", "Ведь это ПОЗВОЛИТ СДЕЛАТЬ карьеру.", "Это ПОЗВОЛИТ ЗАНИМАТЬСЯ политикой, это позволит работать, определять свою жизнь.", "Это позволит заниматься политикой, это ПОЗВОЛИТ РАБОТАТЬ, определять свою жизнь.", "Вот этот закон ПОЗВОЛИТ РАЗВИТЬСЯ бизнесу/ организовать больше предпринимателей/ а предприниматель/ это всегда человек самодостаточный/ который в принципе государству не обременителен.", "Можно попытаться обозначить те вещи/ которые ПОЗВОЛЯТ ЗАКРЕПИТЬ путь произведённости живого и настоящего.", "Но мы именно с этого начинали/ что вот ошибка\" СПС\"/ которая не ПОЗВОЛИЛА ПОСТРОИТЬ партию в регионах/ это идея сделать партию бизнесменов/ эта партия была просто обречена на поражение.", "Как правило/ высшие образцы этики и нравственности мы видим в аристократах и интеллигентах/ которые были обеспечены финансово/ могли себе ПОЗВОЛИТЬ ЗАНИМАТЬ ту социальную нишу/ которую жалко было потерять.", "А средний класс вообще может себе ПОЗВОЛИТЬ КУПИТЬ машину?", "Врачи/ преподаватели/ квалифицированные рабочие/ которые могут ПОЗВОЛИТЬ ИМЕТЬ себе квартиру."], "DAT": ["Но поделиться ему этим не с кем и хоть иногда он может ПОЗВОЛИТЬ СЕБЕ отвлечься.", "Но всё же, я ПОЗВОЛЮ СЕБЕ выразить убеждение, что сегодня подвиги, достоинства и заслуги прошлых лет с каждым годом всё меньше и меньше осознаются и ценятся.", "ПОЗВОЛЮ СЕБЕ внести ложку дёгтя в бочку мёда.", "ПОЗВОЛЬТЕ ВАМ рассказать, что.", "УВЕРЕН, ЧТО НАСТОЯЩИЕ ЖЕНЩИНЫ НЕ ПОЗВОЛЯТ ИМ ИХ НЕ СДАТЬ!", "ПОЗВОЛЬ МНЕ до утра", "Как мне ни было страшно, всё-таки какая-то сила не ПОЗВОЛИЛА МНЕ отступить столь позорно.", "Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды ПОЗВОЛИЛ СЕБЕ раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь воздействовать на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Но полной расслабленности эти люди не могли ПОЗВОЛИТЬ СЕБЕ-- всегда в поле, в трактире и дома они несли в душе неизбывную, давящую озабоченность, которая сидела в их генах, передавалась от одного поколения следующему.", "Эта поза как бы говорила, что она прилегла только на минуточку, и есть ли смысл прилечь поудобней и ПОЗВОЛИТЬ СЕБЕ расслабиться, если сейчас она встанет.", "Может, то были единственные слова, которые она с детским чувством проделки( думая, что мучительница в бреду её не услышит) ПОЗВОЛИЛА СЕБЕ произнести вслух,-- единожды за пол века терпеливого молчания, снесения любых наветов и тайных слёз,-- а разве для", "-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, который ПОЗВОЛИТ КЛИЕНТАМ проводить сделки без использования каких-либо дополнительных инструментов.", "Ещё одним полезным дополнением станет возможность осуществлять депозитарные переводы, что ПОЗВОЛИТ КЛИЕНТАМ не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "-- Страна, по-моему, уже может ПОЗВОЛИТЬ СЕБЕ идти на такие реформы.", "\" Турнир оказался полезен, так как ПОЗВОЛИЛ НАМ перейти от тренировок к моделированию реальных игровых ситуаций,-- заметил Белов.", "А на 41-й минуте, уже после выхода Рекобы, Паскуале ПОЗВОЛИЛ АРГЕНТИНЦУ принять мяч в штрафной, и тот забил ещё раз.", "Хотя именно\" царский\" двойной прокол мочки уха мумии, наряду с другими особенностями-- бритой головой и лебединой шеей, ПОЗВОЛИЛ ДЖОАН Флетчер приписать найденную вблизи гробницы Тутанхамона мумию его мачехе, жене фараона Эхнатона Нефертити.", "Сайт был создан с использованием новейших технологий, таких, как Flash MX и Shock- Wave, что ПОЗВОЛИЛО ЭТОМУ ресурсу выделяться в выгодном свете.", "Кроме того, этот же приём ПОЗВОЛИТ ВАМ реже рыхлить и пропалывать землю под кустарниками и цветниками.", "Однако такое капиталовложение ПОЗВОЛИТ ВАМ сберечь не только силы, время и нервы, но и избавит вас от необходимости тратить немалые средства для восстановления своих владений после пагубного воздействия засухи.", "Поэтому решение о выпуске видеокарт под собственной торговой маркой, возможно, следует расценивать как достаточно тонкий ход со стороны XGI, который, в частности, мог ПОЗВОЛИТЬ КОМПАНИИ заручиться поддержкой производителей видеокарт.", "При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности ПОЗВОЛИТ СОЕДИНЁННЫМ Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Он обвинил администрацию Дж. Буша в том, что она строит свою оборонную политику на устаревших принципах, не соответствующих задачам сегодняшнего дня, и подчеркнул:\" Мы не можем ПОЗВОЛИТЬ СЕБЕ тратить миллиарды на быстрое развёртывание непроверенной системы ПРО.", "Так пытался определить то малое, что ПОЗВОЛИЛО РЕБЯТАМ к третьему году сотрудничества выйти на уровень мировой элиты.", "ПОЗВОЛЮ СЕБЕ привести ещё некоторые воспоминания.", "Укрепляя властную, в том числе и финансовую, вертикаль, законодатели ПОЗВОЛЯТ МУНИЦИПАЛЬНЫМ образованиям ещё почти четыре года копить долги и воровать( закон предусматривает введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Понимание смысла жизни как системообразующего фактора ПОЗВОЛИЛО АВТОРУ определить три стадии развития личности.", "Всё это ПОЗВОЛИЛО АВТОРАМ книги выделить как особый вид деятельности подростка деятельность общения, в процессе которой осуществляется поиск близкого друга и установление с ним доверительных отношений[ 1].", "В последние годы именно возможности современных информационных технологий ПОЗВОЛИЛИ БОЛЬШИНСТВУ стран, в том числе и России, поставить задачи по осуществлению значительных преобразований почтовых систем.", "Многосторонний инвестиционный фонд Межамериканского банка развития содействует и финансирует инициативы, которые ПОЗВОЛЯТ ЭМИГРАНТАМ инвестировать их деньги в проекты в местах происхождения.", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что ПОЗВОЛИТ ЕМУ увеличить свои активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Например, чтобы можно было ПОЗВОЛИТЬ ПОЛОЖИТЕЛЬНЫМ персонажам отнимать только у отрицательных, первые автоматически снабжаются не фигурирующей в сюжете псевдовещью, а антигерои, напротив, получают таковую в качестве цели.", "Мало того что такой союз освободил их от привязки к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- он ПОЗВОЛИЛ ИМ, наконец, создать и собственную национальную религию.", "Тем не менее прогресс медицины и необычайная живучесть некоторых людей ПОЗВОЛИЛИ ВРАЧАМ сделать одно немаловажное наблюдение: речь нарушается при поражении левого полушария!", "Эта одежда ПОЗВОЛИТ ЧЕЛОВЕКУ, где бы он ни находился, общаться с другими людьми, получать сведения из Интернета и дистанционно управлять любой техникой.", "Только исторический обзор богатого многообразия сатирических форм ПОЗВОЛИТ НАМ конкретизировать и обогатить это определение.", "Рационализм и механицизм просветителей, неисторичность их мировоззрения и отсутствие сколько-нибудь существенных связей с народным смеховым творчеством не ПОЗВОЛИЛИ САТИРЕ Просвещения подняться на высоту возрожденческой сатиры.", "Способность виртуозно управлять температурой собственного тела, поддерживая её на неизменном уровне независимо от условий окружающей среды, сделала высших животных-- птиц и млекопитающих истинными хозяевами Земли, ПОЗВОЛИВ ИМ заселить всю планету, почти от Северного полюса до Южного.", "Тогда ПОЗВОЛЬТЕ МНЕ немного проанализировать этот вопрос.", "М. ГАНАПОЛЬСКИЙ: А ПОЗВОЛЬТЕ МНЕ вас спросить, госпожа Алеми, а что, мужчины что-то не так чувствуют?", "В Ленинграде можно ПОЗВОЛИТЬ СЕБЕ гораздо больше.", "И я сначала ПОЗВОЛЮ СЕБЕ вернуться на шаг назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым пришлось искать место в российской политике.", "Нам кажется/ что именно такой состав и жюри и экспертных групп ПОЗВОЛИТ НАМ выбрать из представленных заявок наиболее достойных.", "Володя Мы не можем ПОЗВОЛИТЬ СЕБЕ дорогостоящие расходы на содержание базы и таким образом приходим к убеждениям просто её тихонечко потерять/ мы ведь её всё равно потеряем/ но мы- то на весь мир объявляем/ что мы от неё отказываемся.", "Мне кажется/ именно демонстрация/ просто лишний раз подчеркнуть/ что они сильная держава и могут ПОЗВОЛИТЬ СЕБЕ такой шаг.", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но ПОЗВОЛИТЬ СЕБЕ не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Вот мы/ простые люди/ не можем ПОЗВОЛИТЬ СЕБЕ сходить на Ваш концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают..."], "из-за + GEN": ["Когда он есть РУКАМИ печеную картошку и слушает:« Ой ты степь широкая…» на лице его царит улыбка, символизирующая счастье и удовольствие, которое он не может себе ПОЗВОЛИТЬ ИЗ-ЗА РАБОТЫ."], "в/во + LOC": ["Наличие склада ПОЗВОЛИТ ВО МНОГОМ гарантировать ассортимент, а наличие накопителя-- грамотно выстроить логистику."], "NOM": ["При цене дельной книги( вузовского учебника, справочника, словаря), равной примерно одной минимальной заработной плате, покупка книг становится экстравагантным поведением, которое может себе ПОЗВОЛИТЬ НЕЗНАЧИТЕЛЬНОЕ меньшинство относительно хорошо обеспеченных людей."], "с/со + INST": ["Маргарита Валерьевна/ ПОЗВОЛЮ С ВАМИ не согласиться."]}, "2": {"в/во + ACC": ["Господа, ПОЗВОЛЬТЕ вмешаться В ВАШУ бурную дискуссию.", "Расчёт на то, что существующий в Китае большой спрос на видеокарты начального и среднего уровня ПОЗВОЛИТ XGI В КОРОТКИЕ сроки добиться значительных объёмов продаж, не подтвердился."], "до + GEN": ["ПОЗВОЛЬ мне ДО УТРА"], "в/во + LOC": ["За сорок четыре года существования система мероприятий по боевому дежурству в РВСН не дала сбоя, не ПОЗВОЛИЛА усомниться В ЭФФЕКТИВНОСТИ подобной формы обеспечения высокой боевой готовности войск и гарантированной защиты от несанкционированных действий."], "к + DAT": ["Так пытался определить то малое, что ПОЗВОЛИЛО ребятам К ТРЕТЬЕМУ году сотрудничества выйти на уровень мировой элиты.", "Первая живая коревая вакцина была получена в США в 1963 г. Аналогичные поисковые работы шли и в бывшем СССР, что ПОЗВОЛИЛО приступить К МАССОВОЙ вакцинации всего детского населения в 1968 г. В нашей стране вакцинация была осуществлена живой вакциной против кори на основе оригинального вакцинного штамма Л- 16, полученного акад. А. А. Смородинцевым и соавт. Оригинальная технология крупносерийного производства отечественной живой коревой вакцины из штамма Л- 16 была разработана несколько позже в НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН совместно с НИИ эпидемиологии и микробиологии им. Пастера( Санкт-Петербург)."], "по + DAT": ["Другие участники эксперимента были лишены телефонов, зато им ПОЗВОЛИЛИ пропустить ПО СТОПОЧКЕ."]}, "3": {"в/во + LOC": ["Таким образом, городские блага явились к растерянным жителям нашего предместья не в обличье центрального парового отопления, газовых плит и канализации, что ПОЗВОЛИЛО бы иметь В КАЖДОМ доме ванну, тёплый туалет, чистоту, наконец, а в образе никем не виденной бумажки, согласно которой дома и дворы вокруг них вдруг как-то страшно оголились, что сразу напомнило войну, беду, разруху...", "После травмы колена, которая не ПОЗВОЛИЛА заключить контракт В ТУРЦИИ, перешёл на пляж и в саратовский\" Энергетик\".", "Но мы именно с этого начинали/ что вот ошибка\" СПС\"/ которая не ПОЗВОЛИЛА построить партию В РЕГИОНАХ/ это идея сделать партию бизнесменов/ эта партия была просто обречена на поражение."], "в/во + ACC": ["ПОЗВОЛЬТЕ, но В ЭТИ же четыре года они принимали там Бориса Ельцина."], "от + GEN": ["\" Лаборатория Касперского\" также планирует расширить существующую линейку программных продуктов, и уже в первом квартале 2002 г. будут выпущены персональный и распределенный межсетевые экраны, которые ПОЗВОЛЯТ защитить компьютеры ОТ ХАКЕРСКИХ атак.", "\" Турнир оказался полезен, так как ПОЗВОЛИЛ нам перейти ОТ ТРЕНИРОВОК к моделированию реальных игровых ситуаций,-- заметил Белов."], "на + ACC": ["-- Страна, по-моему, уже может ПОЗВОЛИТЬ себе идти НА ТАКИЕ реформы.", "И я сначала ПОЗВОЛЮ себе вернуться НА ШАГ назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым пришлось искать место в российской политике.", "Вот мы/ простые люди/ не можем ПОЗВОЛИТЬ себе сходить НА ВАШ концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают..."], "под + ACC": ["Первой фазой\" шоковой терапии\" стало сокращение денежной массы и правительственных расходов, что ПОЗВОЛИЛО полностью взять ПОД КОНТРОЛЬ инфляцию, но безработица подскочила за год с 9, 1 до 18, 7%- уровня\" великой депрессии\" США 1930-х годов."], "между + INST": ["Чтобы сделать это понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, что ПОЗВОЛИТ осознать взаимосвязь МЕЖДУ СУБЪЕКТИВНЫМИ и объективными аспектами смысла жизни, исследовать зависимость конкретных вариантов смысла жизни от условий становления личности."], "о/об + LOC": ["Ко времени его появления резко повысилась мощность компьютеров, что ПОЗВОЛИЛО также говорить О ФЯМР высокого разрешения."], "из + GEN": ["Нам кажется/ что именно такой состав и жюри и экспертных групп ПОЗВОЛИТ нам выбрать ИЗ ПРЕДСТАВЛЕННЫХ заявок наиболее достойных."]}}