{"-3": {"от + GEN": ["Дорога тянулась по краю широкой излуки, километров в десять-- пятнадцать, с высокими тёмно-синими в июльских сумерках берегами, ОТ ПОСПЕВШИХ трав ПОДНИМАЛОСЬ душистое тепло, тепло же стекало и с нагретого за солнечный день камня, то и дело встающего слева стеной, а в Байкале спокойной была вода, спокойным было и дыхание его, чуть трогающее свежестью."], "в/во + LOC": ["Шёл в глубину сада, где был виноградник и где прямо из виноградника, выбитая В СКАЛЕ, ПОДНИМАЛАСЬ в гору тропа.", "И руки В НЁМ плохо ПОДНИМАЮТСЯ."], "с/со + INST": ["Мы С ЛЕВОЙ медленно ПОДНИМАЛИСЬ по лестнице."], "в/во + ACC": ["Непродуманно получается: старые люди по десять раз В ДЕНЬ должны ПОДНИМАТЬСЯ наверх без лифта."], "к + DAT": ["Можете представить наш ужас, когда мы увидели, что следом за нами К НАШЕМУ костру ПОДНИМАЮТСЯ и пираты!", "Сейчас у руководства меняется отношение К ОБРАЗОВАНИЮ/ ПОДНИМАЕТСЯ вопрос о реформе в образовании."], "из + GEN": ["Высвистывая мелодию ИЗ КИНОКОМЕДИИ, ПОДНИМАЛСЯ Гастев на свой этаж.", "Туда ИЗ НЕДР подземелья ПОДНИМАЕТСЯ матка и, согревшись, приступает к откладыванию яиц."], "по + DAT": ["Навстречу ему ПО ШИРОКОЙ лестнице ПОДНИМАЛСЯ какой-то сумасшедший в бежевом пиджаке, красном шарфе, перекинутом через плечо, без шапки, в седых заснежённых кудрях."], "у + GEN": ["( А вопрос о том, правомерно ли говорить о каком-то\" дионисийстве\" У ПУШКИНА, ПОДНИМАЕТСЯ."]}, "-2": {"на + ACC": ["Правда, влезть на него очень трудно, потому что метров НА ДЕСЯТЬ ПОДНИМАЕТСЯ совсем голый ствол и не за что ухватиться."], "с/со + INST": ["И вдруг, к моему ужасу, почувствовал, что вместе С ДИВАНОМ ПОДНИМАЮСЬ в воздух...", "У нас тоже была такая ситуация однажды/ соседи/ у них наркотический притон/ и вот женщина С РЕБЯТИШКАМИ ПОДНИМАЕТСЯ по лестнице/ и стоят там люди с выпученными глазами."], "в/во + ACC": ["Ты хочешь, чтобы по этой лестнице вместе с нами В ПЕЩЕРУ ПОДНИМАЛИСЬ и пираты?", "В Антарктиде на станции\" Восток\" температура иногда падает до минус 88 градусов, а кое-где в Сахаре она В ПОЛДЕНЬ ПОДНИМАЕТСЯ до плюс 55 градусов."], "над + INST": ["Андрей подумал, что тот спит или впал в какое-то оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, НАД КОТОРЫМ ПОДНИМАЛАСЬ цепь таких же неподвижных пузырьков."], "у + GEN": ["Однако с каждой затяжкой У КУРИЛЬЩИКА ПОДНИМАЕТСЯ артериальное давление и учащается пульс: никотин-- штука коварная."]}, "-1": {"NOM": ["Несмелые печные ДЫМЫ ПОДНИМАЛИСЬ к небу.", "-- Господа!-- наконец ОН ПОДНИМАЕТСЯ решительно и бесповоротно.", "Билеты куплены, и, кроме того,-- НЕОХОТА ПОДНИМАТЬСЯ с места и идти по рядам, переступая через чьи-то ноги, под осуждающими взглядами зала.", "Даже хочется ухаживать за красивыми девушками...-- Я взял её за руку в тот момент, когда ОНА ПОДНИМАЛАСЬ со стула, и она снова села.", "Салам!-- МАНСУР ПОДНИМАЛСЯ по ступеням крыльца, вельможно помахивая рукой и кивками приветствуя хохотавших людей.", "За входной дверью внутренние СТУПЕНЬКИ ПОДНИМАЛИСЬ на просторные мосты, высоко осенённые крышей.", "Они что-то спасали с погибшего корабля, волны сбивали их с ног, но ОНИ ПОДНИМАЛИСЬ и снова что-то тянули.", "Она начала его рассказывать, ещё когда СИМЕОНОВ ПОДНИМАЛСЯ по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "Поднималась Ольга без пятнадцати минут шесть, поскольку одинокий чекист КРУГЛОВ ПОДНИМАЛСЯ в шесть, и, справив нужду, забиралась в шкаф.", "Тогда Я ПОДНИМАЛАСЬ к ним и забирала его к себе.", "В момент перехода на пониженную передачу ДАВЛЕНИЕ ПОДНИМАЕТСЯ уже настолько, что это гарантирует равное распределение крутящего момента между передними и задними колёсами.", "Они арестовали шестерых жителей Белфаста, когда ТЕ ПОДНИМАЛИСЬ на борт парома, следовавшего из Бирмингема в Белфаст.", "Следовательно, в своих романах ОН ПОДНИМАЕТСЯ над этими ограниченными, узкочеловеческими, узкоконфессиональными, православными взглядами.", "Интернет играет в этом плане роль такого сита/ то/ что снизу какой-то ЮМОР ПОДНИМАЕТСЯ/ от народа/ благодаря широкой аудитории он просеивается."], "GEN": ["Дорога тянулась по краю широкой излуки, километров в десять-- пятнадцать, с высокими тёмно-синими в июльских сумерках берегами, от поспевших ТРАВ ПОДНИМАЛОСЬ душистое тепло, тепло же стекало и с нагретого за солнечный день камня, то и дело встающего слева стеной, а в Байкале спокойной была вода, спокойным было и дыхание его, чуть трогающее свежестью.", "Василий Васильевич в отменном настроении ДУХА ПОДНИМАЛСЯ по лестнице и пел.", "От вяленого и теперь ещё зажаренного МЯСА ПОДЫМАЕТСЯ такой дух, что просто нет никакого терпения.", "Трое МУЖЧИН ПОДНИМАЛИСЬ вверх, читая смешные фамилии на латунных дощечках:\" Блудиков, Заяц, Кронштейн...\"", "Во всех этих явлениях Возрождения народно-праздничный смех и связанные с ним образы дурака, плута, еды и питья, производительной СИЛЫ ПОДНИМАЮТСЯ на высшую ступень идеологического сознания, наполняются историческим содержанием, используются для воплощения нового исторического сознания эпохи.", "Туда из недр ПОДЗЕМЕЛЬЯ ПОДНИМАЕТСЯ матка и, согревшись, приступает к откладыванию яиц.", "Буквально за несколько минут температура их тела с 10 ГРАДУСОВ ПОДНИМАЕТСЯ до 35, а во время полёта достигает 37 градусов."], "DAT": ["Сокольский, правивший свадьбу, стал незаметнее, зато на первой её боковине, столика за три от Алеши, явился басистый заводила, подающий команды, КОМУ ПОДНИМАТЬСЯ со здравицами, и всякий раз после его решительного голоса гвардейцы за Алешиным столом с облегчением берутся за ножи и вилки.", "Можете представить наш ужас, когда мы увидели, что следом за нами к нашему КОСТРУ ПОДНИМАЮТСЯ и пираты!", "Навстречу ему по широкой ЛЕСТНИЦЕ ПОДНИМАЛСЯ какой-то сумасшедший в бежевом пиджаке, красном шарфе, перекинутом через плечо, без шапки, в седых заснежённых кудрях."]}, "0": {}, "1": {"к + DAT": ["Несмелые печные дымы ПОДНИМАЛИСЬ К НЕБУ.", "Всё лицо его облегали густые чёрные волосы, почти не тронутые сединой: с чёрной окладистой бородой сливались усы густые, чёрные, так что рот был виден едва; и непрерывные бакены чёрные, едва выказывая уши, ПОДНИМАЛИСЬ К ЧЁРНЫМ космам, свисавшим с темени; и ещё широкие чёрные брови мостами были брошены друг другу навстречу.", "И ПОДНИМАЕТЕСЬ К СЕБЕ по лестнице домой, и в этот момент-- бабах!-- где зонтик?!", "Тогда я ПОДНИМАЛАСЬ К НИМ и забирала его к себе.", "Группы туристов идут по горным перевалам и ущельям, ПОДНИМАЮТСЯ К ВЕРШИНАМ Маркхотского хребта, знакомятся с природой, достопримечательностями здешних мест."], "в/во + ACC": ["А март уж ПОДНИМАЕТСЯ В РОСТ и на затёкших хмельных ногах расхаживает не спеша, заплетаясь и делая кругаля...", "Шёл в глубину сада, где был виноградник и где прямо из виноградника, выбитая в скале, ПОДНИМАЛАСЬ В ГОРУ тропа.", "И вдруг, к моему ужасу, почувствовал, что вместе с диваном ПОДНИМАЮСЬ В ВОЗДУХ...", "Андрей поглядел туда и увидел лес, далеко за которым, у самого горизонта, ПОДНИМАЛИСЬ В НЕБО три огромных, коричневых от ржавчины трубы какой-то электростанции или завода-- они были такими широкими, что больше походили на гигантские стаканы.", "Поднималась Ольга без пятнадцати минут шесть, поскольку одинокий чекист Круглов ПОДНИМАЛСЯ В ШЕСТЬ, и, справив нужду, забиралась в шкаф.", "Чем выше ПОДНИМАЕШЬСЯ В ГОРЫ, тем становится прохладнее, тем всё темнее и темнее окрашены насекомые."], "NOM": ["Дорога тянулась по краю широкой излуки, километров в десять-- пятнадцать, с высокими тёмно-синими в июльских сумерках берегами, от поспевших трав ПОДНИМАЛОСЬ ДУШИСТОЕ тепло, тепло же стекало и с нагретого за солнечный день камня, то и дело встающего слева стеной, а в Байкале спокойной была вода, спокойным было и дыхание его, чуть трогающее свежестью.", "Но ещё ПОДНИМАЕТСЯ САМ жених с по-прежнему бескровным, точно напудренным, лицом и подламывающейся улыбкой.", "ПОДНИМАЕТСЯ ИТАЛЬЯНСКАЯ святая...", "-- ПОДНИМАЕТСЯ ИТАЛЬЯНСКАЯ святая,-- продолжает Алёша.", "ПОДНИМАЕТСЯ АНГЛИЙСКАЯ святая:", "От вяленого и теперь ещё зажаренного мяса ПОДЫМАЕТСЯ ТАКОЙ дух, что просто нет никакого терпения.", "-- Юрка, но как же мы будем ПОДНИМАТЬСЯ САМИ?", "Высвистывая мелодию из кинокомедии, ПОДНИМАЛСЯ ГАСТЕВ на свой этаж.", "Андрей подумал, что тот спит или впал в какое-то оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, над которым ПОДНИМАЛАСЬ ЦЕПЬ таких же неподвижных пузырьков.", "Навстречу ему по широкой лестнице ПОДНИМАЛСЯ КАКОЙ-ТО сумасшедший в бежевом пиджаке, красном шарфе, перекинутом через плечо, без шапки, в седых заснежённых кудрях.", "ПОДНИМАЛАСЬ ОЛЬГА без пятнадцати минут шесть, поскольку одинокий чекист Круглов поднимался в шесть, и, справив нужду, забиралась в шкаф.", "Иногда вдруг высоко ПОДНИМАЛАСЬ НАДЕЖДА, а за ней всегда наступала очередь отчаяния.", "Цитировать, пусть и с купюрами, пересказывать, пусть и половину недоговаривая, показания выживших, которым приходилось завидовать отмучившимся, не ПОДНИМАЕТСЯ РУКА.", "Однако с каждой затяжкой у курильщика ПОДНИМАЕТСЯ АРТЕРИАЛЬНОЕ давление и учащается пульс: никотин-- штука коварная.", "Туда из недр подземелья ПОДНИМАЕТСЯ МАТКА и, согревшись, приступает к откладыванию яиц.", "Сейчас у руководства меняется отношение к образованию/ ПОДНИМАЕТСЯ ВОПРОС о реформе в образовании."], "с/со + INST": ["Сокольский, правивший свадьбу, стал незаметнее, зато на первой её боковине, столика за три от Алеши, явился басистый заводила, подающий команды, кому ПОДНИМАТЬСЯ СО ЗДРАВИЦАМИ, и всякий раз после его решительного голоса гвардейцы за Алешиным столом с облегчением берутся за ножи и вилки.", "Она ПОДНИМАЕТСЯ С ПОКЛОНОМ и говорит:", "Он подхватывает охапку последних прутьев, ПОДНИМАЕТСЯ С НИМИ по склону и бросает в общую кучу."], "для + GEN": ["Никто больше не ПОДНИМАЕТСЯ ДЛЯ ПРИНЕСЕНИЯ просьб."], "по + DAT": ["Алёша ПОДНИМАЕТСЯ ПО ВЕТХОЙ деревянной лестнице в гору, пробуя ногами каждую ступеньку и чувствуя себя неуютно, как бы под пристальным взглядом.", "Василий Васильевич в отменном настроении духа ПОДНИМАЛСЯ ПО ЛЕСТНИЦЕ и пел.", "Он ПОДНИМАЛСЯ ПО ШВЕДСКОЙ лестнице до самой перекладины, взбирался на неё верхом, отпускал руки и осторожно выпрямлялся.", "Будто ПОДНИМАЮСЬ ПО КАКИМ-ТО бесконечным ступеням, каждый шаг всё тяжелей, всё невозможней, не хватает дыхания-- и когда уж, кажется, конец, асфиксия,-- вдруг просыпаюсь.", "Салам!-- Мансур ПОДНИМАЛСЯ ПО СТУПЕНЯМ крыльца, вельможно помахивая рукой и кивками приветствуя хохотавших людей.", "Мы с Левой медленно ПОДНИМАЛИСЬ ПО ЛЕСТНИЦЕ.", "Она начала его рассказывать, ещё когда Симеонов ПОДНИМАЛСЯ ПО ЛЕСТНИЦЕ, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "У нас тоже была такая ситуация однажды/ соседи/ у них наркотический притон/ и вот женщина с ребятишками ПОДНИМАЕТСЯ ПО ЛЕСТНИЦЕ/ и стоят там люди с выпученными глазами."], "с/со + GEN": ["Билеты куплены, и, кроме того,-- неохота ПОДНИМАТЬСЯ С МЕСТА и идти по рядам, переступая через чьи-то ноги, под осуждающими взглядами зала.", "Даже хочется ухаживать за красивыми девушками...-- Я взял её за руку в тот момент, когда она ПОДНИМАЛАСЬ СО СТУЛА, и она снова села."], "над + INST": ["Он вглядывался в пыльную тучу, которая всё выше и выше ПОДНИМАЛАСЬ НАД ПОСЕЛИЩЕМ, и думал:\" Пусть бы он там лежал.", "Следовательно, в своих романах он ПОДНИМАЕТСЯ НАД ЭТИМИ ограниченными, узкочеловеческими, узкоконфессиональными, православными взглядами."], "на + ACC": ["За входной дверью внутренние ступеньки ПОДНИМАЛИСЬ НА ПРОСТОРНЫЕ мосты, высоко осенённые крышей.", "Её лицо всё больше вытягивалось, брови всё выше ПОДНИМАЛИСЬ НА ЛОБ, а серые глаза стали совсем круглыми.", "Если стоять спиной к Дому, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, ПОДНИМАЯСЬ НА КОЛТУШСКОЕ шоссе и пересекая его, она шла под уклон и пускалась в какие-то сумеречные края.", "Позже Хан сказал, что ПОДНИМАТЬСЯ НА КРЫШУ не только бесполезно, но, скорее, даже вредно, потому что там человек оказывается только дальше от возможности по-настоящему покинуть поезд,-- но всё равно они продолжали сюда лазить просто для того, чтобы хоть на время покинуть осточертевшее пространство всеобщей жизни и смерти.", "А дочь в этот момент, как специально, ПОДНИМАЕТСЯ НА НОГИ и внимательно смотрит на них, разве что только рукой им не машет.", "Они арестовали шестерых жителей Белфаста, когда те ПОДНИМАЛИСЬ НА БОРТ парома, следовавшего из Бирмингема в Белфаст.", "Пылева, напротив, пока ещё ни разу не ПОДНИМАЛАСЬ НА ПЕРВУЮ ступень пьедестала; хотя в биатлонную элиту входит уже два года, а в среднестатистической стабильности может посоперничать с самой Форсберг.", "Во всех этих явлениях Возрождения народно-праздничный смех и связанные с ним образы дурака, плута, еды и питья, производительной силы ПОДНИМАЮТСЯ НА ВЫСШУЮ ступень идеологического сознания, наполняются историческим содержанием, используются для воплощения нового исторического сознания эпохи."], "INST": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, ПОДНИМАЯСЬ ГОЛОСОМ из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира."], "до + GEN": ["Летом дневная температура здесь 22- 24 град., а иногда ПОДНИМАЕТСЯ ДО ОТМЕТКИ 30- 32 град. Однако жара легко переносится благодаря бризам и близости гор."], "в/во + LOC": ["Тема личных подсобных хозяйств( ЛПХ) населения неоднократно ПОДНИМАЛАСЬ В НАУЧНОЙ литературе, и в частности на страницах настоящего журнала( см., например, работы[ 1, 2, 3]).", "А когда ПОДНИМАЕШЬСЯ В НОЧИ на эту гору/ то множество людей с фонариками на неё идёт/ на 2200 метров высотой... и вот эта змейка ползёт из фонариков- огоньков/ растворяется в небе и превращается в Млечный путь..."], "до + NOM": ["В Антарктиде на станции\" Восток\" температура иногда падает до минус 88 градусов, а кое-где в Сахаре она в полдень ПОДНИМАЕТСЯ ДО ПЛЮС 55 градусов."]}, "2": {"без + GEN": ["Непродуманно получается: старые люди по десять раз в день должны ПОДНИМАТЬСЯ наверх БЕЗ ЛИФТА.", "ПОДНИМАЛАСЬ Ольга БЕЗ ПЯТНАДЦАТИ минут шесть, поскольку одинокий чекист Круглов поднимался в шесть, и, справив нужду, забиралась в шкаф."], "на + ACC": ["Высвистывая мелодию из кинокомедии, ПОДНИМАЛСЯ Гастев НА СВОЙ этаж."], "из + GEN": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, ПОДНИМАЯСЬ голосом ИЗ ПОДВОДНЫХ глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира."], "по + DAT": ["Люди, которые потом ПОДНИМАЛИСЬ вверх ПО КАРЬЕРНОЙ лестнице, но сохраняли эту способность проявить заботу о человеке, становились очень авторитетными руководителями."], "от + GEN": ["Интернет играет в этом плане роль такого сита/ то/ что снизу какой-то юмор ПОДНИМАЕТСЯ/ ОТ НАРОДА/ благодаря широкой аудитории он просеивается."], "о/об + LOC": ["Сейчас у руководства меняется отношение к образованию/ ПОДНИМАЕТСЯ вопрос О РЕФОРМЕ в образовании."]}, "3": {"перед + INST": ["Наконец он решительно ПОДНИМАЕТСЯ, повязывает ПЕРЕД ЗЕРКАЛОМ в прихожей тёмно-красный, не слишком яркий галстук, натягивает холстинковый костюм из ткани, похожей на мелкую серую вязку, уже у дверей суёт ноги в чёрные парадные туфли со шнуровкой и-- готов!"], "по + DAT": ["Он подхватывает охапку последних прутьев, ПОДНИМАЕТСЯ с ними ПО СКЛОНУ и бросает в общую кучу.", "И ПОДНИМАЕТЕСЬ к себе ПО ЛЕСТНИЦЕ домой, и в этот момент-- бабах!-- где зонтик?!"], "в/во + LOC": ["Навстречу ему по широкой лестнице ПОДНИМАЛСЯ какой-то сумасшедший В БЕЖЕВОМ пиджаке, красном шарфе, перекинутом через плечо, без шапки, в седых заснежённых кудрях."], "на + ACC": ["А когда ПОДНИМАЕШЬСЯ в ночи НА ЭТУ гору/ то множество людей с фонариками на неё идёт/ на 2200 метров высотой... и вот эта змейка ползёт из фонариков- огоньков/ растворяется в небе и превращается в Млечный путь..."]}}