{"-3": {}, "-2": {}, "-1": {"DAT": ["Ты только должна МНЕ ПООБЕЩАТЬ, что не подведёшь нас, потому что мой муж за тебя поручился."], "NOM": ["Израильское правительство тогда отреагировало мгновенно-- премьер НЕТАНЬЯХУ ПООБЕЩАЛ в ответ ввести войска на территорию автономии.", "Александр ГОЛУТВА ПООБЕЩАЛ, что каждый год метраж будет увеличиваться на километр и к столетию\" Ники\" достигнет...", "Видимо, в качестве отступного ЗЮГАНОВ ПООБЕЩАЛ включить Глазьева в\" первую тройку\" федерального партийного списка партии.", "Тогда ХЛОПОНИН ПООБЕЩАЛ\" разобраться\" с ними в том случае, если они будут вести себя\" неконструктивно\".", "Поэтому пусть бы ОНИ ПООБЕЩАЛИ нам небольшой план/ и его бы выполнили.", "А если ОН ПООБЕЩАЕТ всё на пятёрки/ то всё равно не выполнит."], "GEN": ["Ну/ там был такой боевой бизнесмен из Великих Лук/ Дмитрий Матвеев/ который избирался депутатом областного собрания/ он больше ВСЕХ ПООБЕЩАЛ вложить денег/ он и стал лидером."]}, "0": {}, "1": {"NOM": ["-- Я вам не буду мешать,-- ПООБЕЩАЛ ФЕТИСЫЧ.", "-- Сейчас, сейчас будет тебе сдвиг!-- ПООБЕЩАЛ ВИКТОР Коротаев и начал обзванивать загородных знакомых."], "DAT": ["-- Ввернём,-- ПООБЕЩАЛ ЕЙ муж.", "Он ПООБЕЩАЛ ТАМАРЕ жениться, но под утро, во сне, пришла Вера Васильевна, плюнула ему в лицо, обозвала и ушла по сырой набережной в ночь, покачиваясь на выдуманных чёрных каблуках.", "Я говорю-- ты можешь ПООБЕЩАТЬ МНЕ, что не подведёшь моего мужа?", "Вот/ например в одном из регионов местные лидеры\" СПС\" решили/ что самым лучшим лозунгом будет ПООБЕЩАТЬ ЛЮДЯМ увеличение средней зарплаты до 1000$.", "Поэтому пусть бы они ПООБЕЩАЛИ НАМ небольшой план/ и его бы выполнили."], ", что": ["Ты только должна мне ПООБЕЩАТЬ, ЧТО не подведёшь нас, потому что мой муж за тебя поручился.", "Александр Голутва ПООБЕЩАЛ, ЧТО каждый год метраж будет увеличиваться на километр и к столетию\" Ники\" достигнет...", "В октябре в рамках форума Intel Developer Forum в Тайбэе представители XGI ПООБЕЩАЛИ, ЧТО решение на основе нового интерфейса будет доступно уже в начале 2004 года."], "в/во + ACC": ["Израильское правительство тогда отреагировало мгновенно-- премьер Нетаньяху ПООБЕЩАЛ В ОТВЕТ ввести войска на территорию автономии.", "ПООБЕЩАЛИ В ПОСЛЕДНИЙ месяц на 35% повысить в будущем году тарифы железнодорожные/ как следствие этого газ и электроэнергию."], "ACC": ["А чтобы игрокам не было так обидно, ПООБЕЩАЛ СВОЮ семью оставить в Москве.", "А если он ПООБЕЩАЕТ ВСЁ на пятёрки/ то всё равно не выполнит.", "Я к чему это говорю/ да/ москвичи сюда приезжают/ как Вы говорите/ сахарные заводы скупают/ но люди же/ например/ твоя мама/ там работали/ когда москвичи приехали и ПООБЕЩАЛИ ЧТО-ТО."], "INFINITIVE": ["Я ПООБЕЩАЛ ЗАЙТИ на следующей неделе.", "Видимо, в качестве отступного Зюганов ПООБЕЩАЛ ВКЛЮЧИТЬ Глазьева в\" первую тройку\" федерального партийного списка партии.", "Доводы администрации Астраханской области, лоббирующей строительство железнодорожных путей, были достаточно убедительными, однако Владимир Яковлев предпочёл воздержаться от комментариев и прогнозов, ПООБЕЩАВ РАССМОТРЕТЬ вопрос сразу же по возвращении в Москву.", "Ну/ там был такой боевой бизнесмен из Великих Лук/ Дмитрий Матвеев/ который избирался депутатом областного собрания/ он больше всех ПООБЕЩАЛ ВЛОЖИТЬ денег/ он и стал лидером."]}, "2": {"на + LOC": ["Я ПООБЕЩАЛ зайти НА СЛЕДУЮЩЕЙ неделе."], "на + ACC": ["А если он ПООБЕЩАЕТ всё НА ПЯТЁРКИ/ то всё равно не выполнит."]}, "3": {"в/во + ACC": ["Видимо, в качестве отступного Зюганов ПООБЕЩАЛ включить Глазьева В\" ПЕРВУЮ тройку\" федерального партийного списка партии."]}}