{"-3": {"с/со + INST": ["Так вот, пока память мне не изменяет, я решил делать мемуарные записи об артистах, режиссёрах, писателях, С КОТОРЫМИ мне ПОВЕЗЛО работать и дружить..."], "под + INST": ["Потом поставили их на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту ПОД ПАСМУРНЫМ небом ПОВЕЗЛИ покойников на церковное кладбище за две деревни от нас."], "в/во + LOC": ["Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам дали китайские товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам В ЭТОМ плане ПОВЕЗЛО."]}, "-2": {"в/во + LOC": ["Вы знаете/ мне вот так В ЖИЗНИ ПОВЕЗЛО/ что на прошедших выборах/ на предпоследних/ в Псковской области/ я был шеф-редактором газеты\" Великолужские известия\"."]}, "-1": {"DAT": ["Завтра ТЕБЕ ПОВЕЗЕТ с резиной“ Макияси” «.", "Но ЕЙ ПОВЕЗЛО.", "Так вот, пока память мне не изменяет, я решил делать мемуарные записи об артистах, режиссёрах, писателях, с которыми МНЕ ПОВЕЗЛО работать и дружить...", "Там НАМ ПОВЕЗЛО: мы сравнительно быстро договорились со следующим грузовиком, идущим прямо до Калуги.", "Про Кенигсберг, в окрестностях которого он в первый раз в жизни увидел в брошенном немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и яйца оторвало бы\"), про то, как ЕМУ ПОВЕЗЛО.", "Люди должны знать: если вы устроились к нам на работу, ВАМ ПОВЕЗЛО.", "( МАТЕМАТИКЕ ПОВЕЗЛО или не повезло-- зависит от пристрастий-- в том отношении, что о ней высказался Энгельс:\" Чистая математика имеет своим объектом пространственные формы и количественные отношения действительного мира, стало быть-- весьма реальный материал\".", "Вопрос. ВАМ ПОВЕЗЛО...", "И что тот факт/ что мне до этого везло и с настоящими\" масквичами\" я не сталкивалась/ то это МНЕ ПОВЕЗЛО просто..."], "NOM": ["-- САМА ПОВЕЗЁШЬ.", "И только незадолго до того, как ГАРТВИГ ПОВЁЗ ей гостинцы и транзистор, тётя Глаша после семи лет работы в прислугах вернулась по просьбе Варвары из Кувшинова в деревню: второй сын народился, нянчить некому.", "И ОН ПОВЁЗ."], "ACC": ["Тогда шутки ради позвонили кому-то и получили добро: Алексея ТИХОНОВИЧА ПОВЕЗЛИ в самое что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, которые показались Благодурову безвкусными.", "-- Так куда же ВАС ПОВЕЗЛИ?", "Когда МЕНЯ ПОВЕЗЛИ в четырехлетнем возрасте в Крым/ то мы/ значит/ доехали поездом до Севастополя/ сели в ландо/ такую четырехместную повозку/ и поехали в Алупку.", "Положили ребёнка в больницу/ говорят/ мы не будем рентген делать/ дочь ЕЁ ПОВЕЗЛА в халате в одном её/ потому что по скорой помощи/ с сиреной..."], "INST": ["Потом поставили их на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным НЕБОМ ПОВЕЗЛИ покойников на церковное кладбище за две деревни от нас."], "LOC": ["Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам дали китайские товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом ПЛАНЕ ПОВЕЗЛО."]}, "0": {}, "1": {"с/со + INST": ["Но им очень не ПОВЕЗЛО С РУКОВОДИТЕЛЯМИ.", "Завтра тебе ПОВЕЗЕТ С РЕЗИНОЙ“ Макияси” «.", "Мне ПОВЕЗЛО С ГРУППОЙ, хоть и бывают разногласия, но все же общение в удовольствие.", "И, что ещё более приятно, ПОВЕЗЁТ С СОБОЙ Путина в Италию, где из постоянного совета\" Россия- НАТО\", действующего по формуле\" 19+ 1\", сформируется новый, действующий по формуле\" 20\"."], "в/во + ACC": ["Тогда шутки ради позвонили кому-то и получили добро: Алексея Тихоновича ПОВЕЗЛИ В САМОЕ что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, которые показались Благодурову безвкусными.", "-- ПОВЕЗЛИ В ДРУГОЕ место.", "ПОВЕЗЛИ В РАЙОННУЮ больницу, была какая-то ужасная грязь, дожди, машина не могла подъехать, и ты с каким-то мужиком тащил меня на руках\"."], "INFINITIVE": ["Так вот, пока память мне не изменяет, я решил делать мемуарные записи об артистах, режиссёрах, писателях, с которыми мне ПОВЕЗЛО РАБОТАТЬ и дружить..."], "DAT": ["И только незадолго до того, как Гартвиг ПОВЁЗ ЕЙ гостинцы и транзистор, тётя Глаша после семи лет работы в прислугах вернулась по просьбе Варвары из Кувшинова в деревню: второй сын народился, нянчить некому.", "В смысле зрелищности больше ПОВЕЗЛО БОЛЕЛЬЩИКАМ Рима, где игра была на порядок веселее.", "ПОВЕЗЛО ГОСУДАРСТВЕННОМУ телевидению.", "Как же всё-таки ПОВЕЗЛО МОСКВИЧАМ с жеребьёвкой в кубке УЕФА!"], "ACC": ["Наконец, когда сумерки начали густеть, невероятный попутный грузовик, набитый полугнилой картошкой, ПОВЁЗ НАС к Перемышлю.", "Тракторист же, самоуверенный толстомордый здоровяга, хрипел, что ему видней, что он водитель и ПОВЕЗЁТ САНИ вместе.", "Потом поставили их на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом ПОВЕЗЛИ ПОКОЙНИКОВ на церковное кладбище за две деревни от нас."], "на + ACC": ["Я встретил моего товарища на проспекте Жукова и ПОВЁЗ НА ОКТЯБРЬСКОЕ поле, чтобы он не заблудился в наших переулках."], ", что": ["\" ВАМ ещё ПОВЕЗЛО, ЧТО вы стали жертвой обыкновенных мошенников,-- говорит президент Центра психоаналитических исследований Борис Егоров."], "в/во + LOC": ["Когда меня ПОВЕЗЛИ В ЧЕТЫРЕХЛЕТНЕМ возрасте в Крым/ то мы/ значит/ доехали поездом до Севастополя/ сели в ландо/ такую четырехместную повозку/ и поехали в Алупку.", "АМ. ээ/ я надеюсь/ что это не кокетство/ эээ/ скажем так/ мне очень/ очень ПОВЕЗЛО В ЖИЗНИ/ и если судьба у меня такая интересная/ это благодаря тому/ что/ ээ/ мои родители меня так воспитали.", "Положили ребёнка в больницу/ говорят/ мы не будем рентген делать/ дочь её ПОВЕЗЛА В ХАЛАТЕ в одном её/ потому что по скорой помощи/ с сиреной..."]}, "2": {"к + DAT": ["Наконец, когда сумерки начали густеть, невероятный попутный грузовик, набитый полугнилой картошкой, ПОВЁЗ нас К ПЕРЕМЫШЛЮ."], "на + ACC": ["Потом поставили их на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом ПОВЕЗЛИ покойников НА ЦЕРКОВНОЕ кладбище за две деревни от нас."], "в/во + LOC": ["Я читал сценарий, и мне даже было немного неловко:\" Неужели актёру может так ПОВЕЗТИ дважды В ЖИЗНИ?", "Дело в том, что в этом смысле мне очень ПОВЕЗЛО-- В ТЮЗЕ я играю много самых разнообразных ролей, в том числе и в серьёзных спектаклях."], "с/со + INST": ["Как же всё-таки ПОВЕЗЛО москвичам С ЖЕРЕБЬЁВКОЙ в кубке УЕФА!"]}, "3": {"от + GEN": ["( Математике повезло или не ПОВЕЗЛО-- зависит ОТ ПРИСТРАСТИЙ-- в том отношении, что о ней высказался Энгельс:\" Чистая математика имеет своим объектом пространственные формы и количественные отношения действительного мира, стало быть-- весьма реальный материал\"."], "на + LOC": ["Вы знаете/ мне вот так в жизни ПОВЕЗЛО/ что НА ПРОШЕДШИХ выборах/ на предпоследних/ в Псковской области/ я был шеф-редактором газеты\" Великолужские известия\"."], "в/во + LOC": ["Положили ребёнка в больницу/ говорят/ мы не будем рентген делать/ дочь её ПОВЕЗЛА в халате В ОДНОМ её/ потому что по скорой помощи/ с сиреной..."]}}