{"-3": {"для + GEN": ["Экономически он там ничего не делал/ потому что ДЛЯ ЭТОГО надо ПОДГОТОВИТЬ почву."]}, "-2": {}, "-1": {"NOM": ["Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями под мышкой, говорили о том, что танцы будут до двенадцати ночи, что наш школьный ДЖАЗ ПОДГОТОВИЛ какую-то новую программу и что, может быть, даже приедет артист, который поёт в ресторане\" Звёздное небо\".", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая ГОРЕЛКА ПОДГОТОВИЛА воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "Перед очередным праздником мастеров мастер Николай ФОМИН ПОДГОТОВИЛ несколько изделий для ярмарки."], "ACC": ["Цена билетов 5- 10 рублей МАТЕРИАЛЫ ПОДГОТОВИЛА", "Среди продуктов, КОТОРЫЕ ПОДГОТОВИЛА Adobe,-- Document Security Server, Barcoded Paper Forms Solution и Designer 6. 0."]}, "0": {}, "1": {"ACC": ["Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями под мышкой, говорили о том, что танцы будут до двенадцати ночи, что наш школьный джаз ПОДГОТОВИЛ КАКУЮ-ТО новую программу и что, может быть, даже приедет артист, который поёт в ресторане\" Звёздное небо\".", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка ПОДГОТОВИЛА ВОДУ для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "В это предутреннее время мать захватила её врасплох, и, не ПОДГОТОВИВ СЕБЯ заранее, она впервые увидела её отстраненно, как будто чужими глазами: перед ней стоял ангел, без пола и без возраста и почти без плоти.", "Продумано было всё до мельчайших деталей: утром Катя с детьми уедет в Шереметьево, что не должно вызвать никаких подозрений, поскольку Катя всегда отправлялась на дачу заранее, чтобы ПОДГОТОВИТЬ ДОМ к приезду Мур.", "Так вот, чтобы ПОДГОТОВИТЬ СИМПАТИЧНУЮ лужайку для резвых игр, нужно непременно воспользоваться специальными травосмесями, предназначенными для спортивных площадок.", "Но главное, надо действительно ПОДГОТОВИТЬ ПОЧВУ: нужна вертикальная планировка, чтобы избежать застоя воды.", "Компания Adobe Systems ПОДГОТОВИЛА НОВУЮ серверную платформу на базе Java, которая призвана помочь автоматизировать и ускорить передачу данных в пределах организации в виде документов формата PDF.", "Мы ПОДГОТОВИМ ОТВЕТЫ и через неделю пришлём.", "Перед очередным праздником мастеров мастер Николай Фомин ПОДГОТОВИЛ НЕСКОЛЬКО изделий для ярмарки.", "К тому же времени всем федеральным органам исполнительной власти предстоит ПОДГОТОВИТЬ РАЗГРАНИЧЕНИЯ своих полномочий на правоустанавливающие и контрольно-надзорные функции.", "При наступлении события объект предпринимает некоторые заранее определённые действия, например, в начале временного интервала передатчик может ПОДГОТОВИТЬ ДАННЫЕ для передачи, в конце временного интервала приёмник может вынести решение о принятых данных и т. п.", "Но это вовсе не значит, что, ПОДГОТОВИВ РЕБЁНКА к первому классу, родители могут считать свою миссию выполненной и вправе полностью переложить ответственность на учителя.", "2) другой менее определённый смешанный( с преобладанием прозы) чисто диалогический жанр, возникший в элленистическую эпоху в форме философской диатрибы( Бион, Телет), преобразованный и оформленный циником Мениппом( III в. до н. э.) и названный по его имени\" менипповой сатирой\"; поздние образцы её на греческом языке представлены для нас в творчестве Лукиана( II в. н. э.), на латинском языке до нас дошли фрагменты сатир Варрона(\" Saturae Menippeae\"), сатира Сенеки\" Апоколокинтозис\"(\" Отыквление\") и, наконец, сатирический роман Петрония(\" Сатирикон\"); эта форма сатиры непосредственно ПОДГОТОВИЛА ВАЖНЕЙШУЮ разновидность европейского романа, представленную на античной почве\" Сатириконом\" Петрония и отчасти\" Золотым ослом\" Апулея, а в новое время-- романами Рабле(\" Гаргантюа и Пантагрюэль\") и Сервантеса(\" Дон Кихот\"); кроме того, форма\" менипповой сатиры\" представлена в новое время замечательной политической сатирой\" Satire M&#233;nipp&#233;\"( 1594) и знаменитым комическим диалогом Бероальда де Вервилля(\" Le Moyen de parvenir\"); 3) определённое( в основном-- отрицательное) отношение творящего к предмету своего изображения( т. е. к изображаемой действительности), определяющее выбор средств художественного изображения и общий характер образов; в этом смысле сатира не ограничена указанными выше двумя определёнными жанрами и может пользоваться любым жанром-- эпическим, драматическим, лирическим; мы находим сатирическое изображение действительности и различных её явлений в мелких фольклорных жанрах-- в пословицах и поговорках( существует целая обширная группа сатирических пословиц и поговорок), в народных этологических эпитетах, т. е. кратких сатирических характеристиках жителей различных стран, провинций, городов( например, старо-французские\" blasons\":\" Лучшие пьяницы-- в Англии\" или\" Самые глупые-- в Бретани\"), в народных анекдотах, в народных комических диалогах( ими особенно богата была Греция), в мелких импровизированных шутовских жанрах придворных и народных( городских) шутов и клоунов, в мимах, комедиях, фарсах, интермедиях, в сказках-- народных и литературных( например, сатирические сказки Тика, Гофмана, Салтыкова- Щедрина, Толстого), в эпических поэмах( древнейший греческий сатирический эпос-- песни о дурачке Маргите, существенный сатирический элемент есть в\" Трудах и днях\" Гесиода), в песенной лирике-- народной( например, сатирические уличные песни Франции) и литературной( сатирические песни Беранже, Барбье, Некрасова), вообще в лирике( лирика Гейне, Некрасова, Маяковского), в новеллах, повестях, романах, в очерковых жанрах; в этом океане сатирического творчества-- народного и литературного,-- использующего разнородные жанры и формы, специфические жанры римской и менипповой сатиры представляются лишь маленькими островками( хотя историческая роль их весьма существенна).", "Поэтому мениппова сатира и могла ПОДГОТОВИТЬ ВАЖНЕЙШУЮ разновидность европейского романа.", "Экономически он там ничего не делал/ потому что для этого надо ПОДГОТОВИТЬ ПОЧВУ.", "Если речь идёт о глубоком исследовании/ если в результате нашего исследования выявились планы/ которые следует развить и изучить/ мы можем ПОДГОТОВИТЬ РЕКОМЕНДАЦИИ и положить в основу новой работы."], "DAT": ["Московское начальство срочно ПОДГОТОВИЛО ЕМУ замену, но англичане отказали в визе.", "Ему это всё равно/ Явлинскому/ ему просто надо ПОДГОТОВИТЬ СЕБЕ почву."], "NOM": ["ПОДГОТОВИЛ ПАВЕЛ АБАРЕНОВ"], "для + GEN": ["Самые различные игры, изобретённые в самых различных странах, могут стать желанными и в вашем саду( кроме футбола, волейбола, которые в состоянии причинить непоправимый ущерб), главное- ПОДГОТОВИТЬ ДЛЯ НИХ необходимую\" почву\" и вникнуть во все тонкости замечательного времяпрепровождения."], "к + DAT": ["Благодаря этой помощи оргкомитету удалось оплатить командировки иногородних участников и ПОДГОТОВИТЬ К ПЕЧАТИ сборник трудов конференции, который скоро выйдет в свет.", "С самого начала школьного обучения многие родители допускают грубейшую ошибку, рассчитывая на то, что их ребёнка полностью ПОДГОТОВИТ К ШКОЛЕ детский сад."]}, "2": {"для + GEN": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка ПОДГОТОВИЛА воду ДЛЯ БРИТЬЯ, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "При наступлении события объект предпринимает некоторые заранее определённые действия, например, в начале временного интервала передатчик может ПОДГОТОВИТЬ данные ДЛЯ ПЕРЕДАЧИ, в конце временного интервала приёмник может вынести решение о принятых данных и т. п."], "к + DAT": ["Продумано было всё до мельчайших деталей: утром Катя с детьми уедет в Шереметьево, что не должно вызвать никаких подозрений, поскольку Катя всегда отправлялась на дачу заранее, чтобы ПОДГОТОВИТЬ дом К ПРИЕЗДУ Мур.", "Но это вовсе не значит, что, ПОДГОТОВИВ ребёнка К ПЕРВОМУ классу, родители могут считать свою миссию выполненной и вправе полностью переложить ответственность на учителя."]}, "3": {"для + GEN": ["Так вот, чтобы ПОДГОТОВИТЬ симпатичную лужайку ДЛЯ РЕЗВЫХ игр, нужно непременно воспользоваться специальными травосмесями, предназначенными для спортивных площадок.", "Перед очередным праздником мастеров мастер Николай Фомин ПОДГОТОВИЛ несколько изделий ДЛЯ ЯРМАРКИ."], "через + ACC": ["Мы ПОДГОТОВИМ ответы и ЧЕРЕЗ НЕДЕЛЮ пришлём."]}}