{"-3": {"в/во + LOC": ["Но В ДИПЛОМАТИЧЕСКИХ кругах ПОЛАГАЮТ, что визит состоится в лучшем случае поздней осенью, раньше нечего будет ни заявлять, ни тем более подписывать.", "В АДМИНИСТРАЦИИ Серноводска ПОЛАГАЮТ, что теракт совершили« пришлые» боевики, чтобы испортить хорошие отношения, сложившиеся у расквартированного в селе астраханского ОМОНа с местным населением.", "Копытов[ 5], В ЧАСТНОСТИ, ПОЛАГАЕТ, что разные категории товаров отличаются друг от друга своими биографическими траекториями."], "из + GEN": ["Некоторые ИЗ МОИХ сограждан ПОЛАГАЮТ, что Квебеку будет лучше, если он станет независимой страной.", "Кроме того, РСПП тревожит судьба малого и среднего бизнеса, поскольку в судах находится 41 тыс. дел о банкротстве компаний, большинство ИЗ КОТОРЫХ, ПОЛАГАЕТ Вольский, заказные."], "на + LOC": ["Некоторые историки НА ЭТОМ основании ПОЛАГАЮТ, что в основе этой неукротимой ненависти лежало непримиримое, не на жизнь, а на смерть, религиозное соперничество, вроде того, которое породило яростный антисемитизм раннего христианства."]}, "-2": {}, "-1": {"NOM": ["-- Таково свойство моего характера: Я ПОЛАГАЮ, что больнее всегда тому, кто причиняет боль, а не тому, кому больно.", "Хотя ДИПЛОМАТЫ ПОЛАГАЮТ, что на уровень каких-либо письменных заявлений, например, по стратегической стабильности, президенты выйдут не раньше, чем один приедет к другому с официальным визитом.", "И по этой причине, Я ПОЛАГАЮ, обе стороны будут вести себя прилично\".", "« МЫ ПОЛАГАЕМ, что пока и так достаточно хорошо информируем общественность, особенно учитывая то, что у некоторых министерств вообще нет своих сайтов,-- сказали« Известиям» в пресс-службе Минэнерго.", "А. А. ПЕТРОВА ПОЛАГАЛА, что договор найма жилого помещения в отношении бывшего мужа должен быть признан расторгнутым, а он сам-- утратившим право пользования спорным жилым помещением.", "Так, финский социолог Йохан БЕКМАН ПОЛАГАЕТ, что классовое расслоение согласно рыночной позиции и экономическому капиталу привело к резкой дифференциации не только доходов, но и стилей жизни[ 20].", "-- ВЫ ПОЛАГАЕТЕ, что произошедшее имеет большое значение для нашей общественности?", "При этом американская СТОРОНА ПОЛАГАЕТ, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Некоторые американские СПЕЦИАЛИСТЫ ПОЛАГАЮТ, что к данному региону следует отнести Турцию, а кроме того, бывшие советские республики Закавказья и Центральной Азии.", "Да, британский физик Стивен ХОУКИНГ ПОЛАГАЕТ:\" Имеется бесконечное множество вселенных, являющихся двойниками нашей Вселенной\".", "Однако японские биологи Хироми Кобаяси и Сиро КОСИМА ПОЛАГАЮТ, что такая окраска глаз защищает их обладателей от врагов.", "Однако и без детального анализа есть ОСНОВАНИЯ ПОЛАГАТЬ, что экономическая целесообразность дальнейшего освоения приполярных регионов Западной и Восточной Сибири со временем будет только возрастать, так как потребуется освоение перспективных газовых, нефтяных и, возможно, других месторождений в этих регионах.", "Есть все ОСНОВАНИЯ ПОЛАГАТЬ, что такие явления были обусловлены прежде всего взаимодействием славян с другими этническими образованиями[ 24].", "В результате общей работы выяснилось, что в течение длительного времени( примерно 200 лет) историки и ЛИНГВИСТЫ ПОЛАГАЛИ, что единый центр расселения славян находился в среднем Приднепровье.", "-- Я ПОЛАГАЮ: тогда, когда его могут применять\"( ЗпОМ, IV, 25).", "И Я ПОЛАГАЮ, здесь со мной не станет спорить ни Екатерина-- редактор, ни моя коллега депутат.", "Почему ВЫ ПОЛАГАЕТЕ/ что не следует создавать добровольные народные дружины?", "И как ВЫ ПОЛАГАЕТЕ/ выпустят ли Ходорковского в ближайшее время на свободу/ и почему?", "Тогда как ВЫ ПОЛАГАЕТЕ/ нынешний председатель правительства Касьянов/ он на данный момент справляется со своими обязанностями или не справляется?"], "LOC": ["Но в дипломатических КРУГАХ ПОЛАГАЮТ, что визит состоится в лучшем случае поздней осенью, раньше нечего будет ни заявлять, ни тем более подписывать.", "Некоторые историки на этом ОСНОВАНИИ ПОЛАГАЮТ, что в основе этой неукротимой ненависти лежало непримиримое, не на жизнь, а на смерть, религиозное соперничество, вроде того, которое породило яростный антисемитизм раннего христианства."], "GEN": ["Теперь же... в Москве не видят никаких ОСНОВАНИЙ ПОЛАГАТЬ, что талибы готовят наступление через границу.", "В администрации СЕРНОВОДСКА ПОЛАГАЮТ, что теракт совершили« пришлые» боевики, чтобы испортить хорошие отношения, сложившиеся у расквартированного в селе астраханского ОМОНа с местным населением.", "Некоторые из моих СОГРАЖДАН ПОЛАГАЮТ, что Квебеку будет лучше, если он станет независимой страной.", "Примечательно, что 40, 8% ВЫПУСКНИКОВ ПОЛАГАЮТ: найти работу в родном городе очень сложно и только 2, 1% так же оценивают ситуацию в городе, где собираются учиться."], "ACC": ["Это согласуется с идеей о том, что прогресс науки в государстве важно рассматривать как её рост во всех регионах страны, а не только в административном центре, и, кроме того, даёт ОСНОВАНИЕ ПОЛАГАТЬ, что в XXI в. отечественная психология будет представлена в регионах достаточно весомо.", "Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь СВОЮ ПОЛАГАЕТ за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\"."]}, "0": {}, "1": {", что": ["ПОЛАГАЛ, ЧТО зашёл на сайт всё же уважаемого RBC, а тут...", "ПОЛАГАЛ, ЧТО зашёл на сайт всё же уважаемого RBC, а тут...»", "Господь ждёт, ПОЛАГАЯ, ЧТО Он, может, своим решительным и рассерженным голосом напугал находившихся перед Ним заступниц тех земных народов, среди которых они просияли и которыми были посланы на небесное заступничество.", "-- Таково свойство моего характера: я ПОЛАГАЮ, ЧТО больнее всегда тому, кто причиняет боль, а не тому, кому больно.", "Правда, бабушкой допускались разные чудеса природы, но она всегда доверчиво ПОЛАГАЛА, ЧТО тому имеется строгое естественно-научное толкование.", "Хотя дипломаты ПОЛАГАЮТ, ЧТО на уровень каких-либо письменных заявлений, например, по стратегической стабильности, президенты выйдут не раньше, чем один приедет к другому с официальным визитом.", "Но в дипломатических кругах ПОЛАГАЮТ, ЧТО визит состоится в лучшем случае поздней осенью, раньше нечего будет ни заявлять, ни тем более подписывать.", "Теперь же... в Москве не видят никаких оснований ПОЛАГАТЬ, ЧТО талибы готовят наступление через границу.", "В администрации Серноводска ПОЛАГАЮТ, ЧТО теракт совершили« пришлые» боевики, чтобы испортить хорошие отношения, сложившиеся у расквартированного в селе астраханского ОМОНа с местным населением.", "Некоторые ПОЛАГАЮТ, ЧТО он был сторонником централизованной власти, я так не думаю.", "Некоторые из моих сограждан ПОЛАГАЮТ, ЧТО Квебеку будет лучше, если он станет независимой страной.", "« Мы ПОЛАГАЕМ, ЧТО пока и так достаточно хорошо информируем общественность, особенно учитывая то, что у некоторых министерств вообще нет своих сайтов,-- сказали« Известиям» в пресс-службе Минэнерго.", "А. А. Петрова ПОЛАГАЛА, ЧТО договор найма жилого помещения в отношении бывшего мужа должен быть признан расторгнутым, а он сам-- утратившим право пользования спорным жилым помещением.", "Зиммель ПОЛАГАЕТ, ЧТО ценность не принадлежит самим вещам в качестве их непосредственного качества[ 2], а является суждением, выносимым субъектом об объекте.", "Копытов[ 5], в частности, ПОЛАГАЕТ, ЧТО разные категории товаров отличаются друг от друга своими биографическими траекториями.", "Он ПОЛАГАЛ, ЧТО современная эпоха характеризуется разрушением\" стилистического единства\".", "Так, финский социолог Йохан Бекман ПОЛАГАЕТ, ЧТО классовое расслоение согласно рыночной позиции и экономическому капиталу привело к резкой дифференциации не только доходов, но и стилей жизни[ 20].", "-- Вы ПОЛАГАЕТЕ, ЧТО произошедшее имеет большое значение для нашей общественности?", "При этом американская сторона ПОЛАГАЕТ, ЧТО в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Некоторые американские специалисты ПОЛАГАЮТ, ЧТО к данному региону следует отнести Турцию, а кроме того, бывшие советские республики Закавказья и Центральной Азии.", "Я ПОЛАГАЛ, ЧТО в нём\" идёт\", слагается стихотворение силы зрелой и светлой, судя по запеву, а то что-то начал он выдавать продукцию мрачную, порой непродышливо печальную, но ведь ещё молод и как поэт, и как мужик.", "Учёные ПОЛАГАЮТ, ЧТО подобная практика возникла ещё у всеядных приматов.", "На этот раз он прямо выводит их из устройства души, ПОЛАГАЯ, ЧТО та\" движется по тем же законам, по которым доходит до её обиталища свет от окружающих её светил небесных\".", "Вольфганг Паули, глубоко продумавший архетипы Кеплера, ПОЛАГАЛ, ЧТО на самом деле тот всю жизнь работал-- и в высшей степени продуктивно-- с символом, который на Востоке называют мандалой.", "ПОЛАГАЮ, ЧТО нет.", "Я ПОЛАГАЮ, ЧТО если бы избиратель\" Единой России\" и любой другой избиратель, у которого есть время читать партийные программы, прочёл документы партии власти, то у него сложилось бы весьма скептическое впечатление об этой организации.", "Я ПОЛАГАЮ, ЧТО коли Конституция такова, как её видит КС, то это дефект самой Конституции и она создаёт опасность для крепости нашего государства.", "ПОЛАГАЮ, ЧТО это явилось расширительным толкованием...", "Я ПОЛАГАЮ, ЧТО у-глобулин следует вводить лишь по жизненным показаниям 1 раз в жизни.", "Это согласуется с идеей о том, что прогресс науки в государстве важно рассматривать как её рост во всех регионах страны, а не только в административном центре, и, кроме того, даёт основание ПОЛАГАТЬ, ЧТО в XXI в. отечественная психология будет представлена в регионах достаточно весомо.", "ПОЛАГАЕМ, ЧТО переводы в режиме online со временем станут доступны отправителям, имеющим счёт в любом банке, прикреплённый к пластиковой карточке одной из известных платёжных систем.", "Надо ПОЛАГАТЬ, ЧТО средневековому читателю, приученному к бесконечному вращению в однообразной тонике, даже небольшие, казалось бы, оттенки мысли и формулировок, отклоняющиеся от штампа, должны были бросаться в глаза,-- чуткость в этом отношении, вероятно, была намного выше, чем в новое время, когда сложилась совершенно иная концепция авторства и утвердила своё господство установка на неповторимое, индивидуальное самовыражение.", "Некоторые историки на этом основании ПОЛАГАЮТ, ЧТО в основе этой неукротимой ненависти лежало непримиримое, не на жизнь, а на смерть, религиозное соперничество, вроде того, которое породило яростный антисемитизм раннего христианства.", "Учёные ПОЛАГАЮТ, ЧТО их примерно 30-- 32 вида.", "Одни- вслед за Чарлзом Дарвином- ПОЛАГАЮТ, ЧТО все разнообразные органы зрения, встречаемые нами у животных, можно свести к одному- единственному прототипу: своего рода\" первоглазу\".", "Однако японские биологи Хироми Кобаяси и Сиро Косима ПОЛАГАЮТ, ЧТО такая окраска глаз защищает их обладателей от врагов.", "Галль ПОЛАГАЛ, ЧТО как тело состоит из отдельных органов со своими функциями, так и мозг состоит из многих\" ментальных органов\", занимающихся теми или иными мыслительными процессами.", "Однако и без детального анализа есть основания ПОЛАГАТЬ, ЧТО экономическая целесообразность дальнейшего освоения приполярных регионов Западной и Восточной Сибири со временем будет только возрастать, так как потребуется освоение перспективных газовых, нефтяных и, возможно, других месторождений в этих регионах.", "39, 6% старшеклассников считают, что в своём городе негде провести свободное время( оценка« 1» и« 2»), а 92, 6% ПОЛАГАЮТ, ЧТО там, где они будут жить, они полностью смогут удовлетворить свои интересы.", "Таким образом, можно ПОЛАГАТЬ, ЧТО антское общество в позднеримское время было социально расслоённым и соответствовало зрелым формам военной демократии.", "Небольшая группа исследователей( И. Вернер, К. Годловский, М. Б. Щукин и др.) ПОЛАГАЕТ, ЧТО римская цивилизация не затронула славянский мир, и в этой связи отрицает проживание славян в ареале провинциальноримских культур пшеворской и черняховской.", "Есть все основания ПОЛАГАТЬ, ЧТО такие явления были обусловлены прежде всего взаимодействием славян с другими этническими образованиями[ 24].", "В результате общей работы выяснилось, что в течение длительного времени( примерно 200 лет) историки и лингвисты ПОЛАГАЛИ, ЧТО единый центр расселения славян находился в среднем Приднепровье."], "NOM": ["Как ПОЛАГАЮТ ПИТЕРСКИЕ доктора и главный сурдолог московского Центра реабилитации неслышащих\" Отофон\" Ольга Смирнова, без этого процессора- заушины Коле не адаптироваться в школе для слепых.", "Конечно, это хорошо с точки зрения профилактики сокрытия преступлений со стороны сотрудников внутренних дел,-- ПОЛАГАЕТ ПАВЛОВ.", "По мнению Райкова, усилия Народной партии в борьбе с коррупцией гораздо эффективнее, чем недавняя операция МВД против взяточников в правоохранительных органах: это просто политический шаг, ПОЛАГАЕТ ЛИДЕР Народной партии.", "А деньги, ПОЛАГАЕТ ЧИНОВНИК категории\" А\", необходимо инвестировать только в производство!", "Кроме того, РСПП тревожит судьба малого и среднего бизнеса, поскольку в судах находится 41 тыс. дел о банкротстве компаний, большинство из которых, ПОЛАГАЕТ ВОЛЬСКИЙ, заказные.", "Это определяется тем, как ПОЛАГАЕТ ГЕШТАЛЬТПСИХОЛОГИЯ, что человек по отношению к зрительному полю связан, по существу, с тенденциями поля, развивающимися по направлению к осмысленности, единству, к тому, чтобы управлять ситуацией, исходя из внутренней необходимости.", "Если, как ПОЛАГАЕТ РЯД учёных, он действительно получил воспитание в Германии, то мысли его о месте и значении крестьян в системе социально-религиозного мироздания в какой-то мере сопоставимы с идеализацией сельского населения в немецкой литературе того же времени.", "Секта эта, ПОЛАГАЕТ ГОЙТЕЙН, видимо, бежала из Палестины во время Иудейской войны и последующей разрухи, бежала намного дальше, чем кумранская община,- в самую Аравию.", "Виной всему, ПОЛАГАЮТ УЧЁНЫЕ,- повреждения стенок, вызванные, например, свободными радикалами или высоким содержанием холестерина в крови.", "Следовательно, ареал этих архаических гидронимов никак не может соответствовать прародине славян, как ПОЛАГАЮТ НЕКОТОРЫЕ исследователи."], "INST": ["Он( да и я тоже) был не в чести, но со мной, по крайней мере, считались, вот я и ПОЛАГАЛ СВОИМ долгом-- ему помочь, чтобы он имел возможность высказать свою точку зрения, скреплявшую культурно разные народы нашей страны."], "ACC": ["Одним из наиболее любопытных и в то же время не оформленных институционально видов опосредствованной компьютерами и компьютерными сетями деятельности следует ПОЛАГАТЬ МНОГООБРАЗНУЮ активность хакеров.", "Я ПОЛАГАЮ ЭТУ идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи столкнутся не только с благожелательной готовностью вникнуть в понятийный строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология имеет дело с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами."], "за + ACC": ["Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою ПОЛАГАЕТ ЗА СВОИХ овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\"."]}, "2": {"у + GEN": ["И опыта никакого, надо ПОЛАГАТЬ, У СЕЛЬСКОГО пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."], "в/во + ACC": ["Как ПОЛАГАЮТ, В БЛИЖАЙШИЕ годы по простому анализу крови тридцати-- сорокалетнего человека можно определить, грозит ли ему инфаркт в\" полтинник\"."], "в/во + LOC": ["Ошибки неизбежны в познавательной деятельности человека( и, можно ПОЛАГАТЬ, В ДЕЯТЕЛЬНОСТИ компьютера), и в своих текстах Витгенштейн неоднократно возвращается к анализу их места и их роли в этой деятельности: см., например, ЗпОМ, I, 106, 112, 134, 135, 168; II, 73, 75; V, 11."]}, "3": {"на + ACC": ["Хотя дипломаты ПОЛАГАЮТ, что НА УРОВЕНЬ каких-либо письменных заявлений, например, по стратегической стабильности, президенты выйдут не раньше, чем один приедет к другому с официальным визитом."], "в/во + LOC": ["-- Да, ПОЛАГАЮ, я В ЭТОМ уверен.", "При этом американская сторона ПОЛАГАЕТ, что В УСЛОВИЯХ сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Я ПОЛАГАЛ, что В НЁМ\" идёт\", слагается стихотворение силы зрелой и светлой, судя по запеву, а то что-то начал он выдавать продукцию мрачную, порой непродышливо печальную, но ведь ещё молод и как поэт, и как мужик.", "В работе практикующих психологов рождается достоверное, полезное знание, которое, ПОЛАГАЕМ, остаётся ВО МНОГОМ неведомым многим психологам- исследователям, но которое может и должно быть использовано для существенного обогащения( и, по-видимому, перестройки) понятийного строя традиционной научной психологии.", "Некоторые историки на этом основании ПОЛАГАЮТ, что В ОСНОВЕ этой неукротимой ненависти лежало непримиримое, не на жизнь, а на смерть, религиозное соперничество, вроде того, которое породило яростный антисемитизм раннего христианства.", "Вот для этого/ я так ПОЛАГАЮ/ чтобы В ЦЕЛОМ правительство наше правильно планировало расходы."], "к + DAT": ["Некоторые американские специалисты ПОЛАГАЮТ, что К ДАННОМУ региону следует отнести Турцию, а кроме того, бывшие советские республики Закавказья и Центральной Азии.", "Этноним« венеды», нужно ПОЛАГАТЬ, восходит К ДРЕВНЕЕВРОПЕЙСКОЙ общности."], "на + LOC": ["Вольфганг Паули, глубоко продумавший архетипы Кеплера, ПОЛАГАЛ, что НА САМОМ деле тот всю жизнь работал-- и в высшей степени продуктивно-- с символом, который на Востоке называют мандалой."], "с/со + GEN": ["Несмотря на то, что на сегодня лишь очень немногие плазменные ускорительные системы можно считать достаточно конкурентоспособными традиционным управляемым компактным генераторам нейтронов, возможности целого ряда нестационарных плазменных образований с сильными неоднородностями заряда и плотности частиц можно ПОЛАГАТЬ весьма перспективными С ТОЧКИ зрения получения интенсивной эмиссии нейтронного излучения при относительно низких энергозатратах."], "с/со + INST": ["И я ПОЛАГАЮ, здесь СО МНОЙ не станет спорить ни Екатерина-- редактор, ни моя коллега депутат."]}}