{"-3": {"за + ACC": ["Держа её ЗА КИСТЬ, ПОЛОЖИЛ невзначай руку на её колени."], "под + ACC": ["Я вчера ПОД СТАТУЭТКУ трёшницу ПОЛОЖИЛ, а теперь её нет, небось ты куда-нибудь задевала..."], "на + LOC": ["Хозяева уютно расположились НА СИДЕНЬЕ, ПОЛОЖИВ ноги на откидной столик, где для декора накрепко были прикручены два горшка с растениями и небольшой телевизор."], "в/во + ACC": ["Я делаю/ Я не знаю что В ЭТОТ ящик ПОЛОЖИТЬ.", "Вот вынь его/ высморкаешься/ и В КАРМАН потом ПОЛОЖИШЬ."], "на + ACC": ["Тут микрофон/ она вот села так/ у неё красивые были ноги/ она села нога НА НОГУ/ ПОЛОЖИЛА сюда гитару/ и начала что-то хрипеть."]}, "-2": {"на + ACC": ["То есть/ давайте предложим правительству/ чтобы каждому пенсионеру завели банковскую карточку и НА НЕЁ ПОЛОЖИЛИ деньги/ а не выдавали их там/ в кассе/ он там не стоял в этой кассе 20 очередей/ это же всё превращается в Совбезы."], "в/во + ACC": ["Такое ощущение/ что кто-то просто деньги себе В КАРМАН ПОЛОЖИЛ и всё."]}, "-1": {"ACC": ["Пока Вы« наводите макияж и полируете тюнинг», у Вас престижное рабочее место уведут, купят яхту, на которую Вы ГЛАЗ ПОЛОЖИЛИ, и девушку уведут из-под носа.", "Всю кроватку нести было тяжело, да и не нужно: СЕТКУ ПОЛОЖИЛИ на стол, и Грудной очень полюбил качаться на ней, упираясь затылком и пятками.", "Тётя Глаша уже жалела о том, что перешла от чужих людей в дом к сыну:\" Очень сканадалим мне негде свои ТРЯПКИ ПОЛОЖИТ куда что положу и всё не так\".", "Тётя Глаша уже жалела о том, что перешла от чужих людей в дом к сыну:\" Очень сканадалим мне негде свои тряпки положит куда ЧТО ПОЛОЖУ и всё не так\".", "Что-то она шептала, я потянул её за руку, она села на кровать, потом сбросила туфли, потом легла рядом, ГОЛОВУ ПОЛОЖИЛА на мою руку, я обнял её.", "Я вчера под статуэтку ТРЁШНИЦУ ПОЛОЖИЛ, а теперь её нет, небось ты куда-нибудь задевала...", "В первую очередь он вышел на Середавина, и моего МУЖА ПОЛОЖИЛИ в больницу Калинина.", "Трудно поверить, что речь идёт о мокрицах-- всем известных\" броневичках\", которые сворачиваются в шарик, едва ИХ ПОЛОЖИШЬ на ладонь!", "Я делаю/ Я не знаю что в этот ЯЩИК ПОЛОЖИТЬ."], "GEN": ["Якову сварили напоследок кружку пахучего какао, печенья да ПРЯНИКОВ ПОЛОЖИЛИ.", "На прямоугольный лист ФОЛЬГИ ПОЛОЖИТЬ на середину продукт, поднять над ним продольные части листа, соединить их и плотно завернуть 2- 3 раза от одного конца до другого.", "На этот раз власть и бизнес не только обозначили проблему коррупции, приравняв борьбу с ней по степени важности к борьбе с международным терроризмом, но и договорились создать в рамках РСПП специальную рабочую группу, которая через три- четыре МЕСЯЦА ПОЛОЖИТ на стол власти конкретные антикоррупционные предложения."], "NOM": ["И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, Я ПОЛОЖИЛ руки ей на плечи и в этот самый миг почувствовал, как тень какой-то большой и печальной мысли пронеслась надо мной и скрылась.", "Когда Я ПОЛОЖИЛ руки на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "Резерпин ОНА ПОЛОЖИЛА на стол, аппарат спрятала, но почему-то не уходила.", "Вот два билета.-- Я ПОЛОЖИЛА билеты на стол и добавила:-- Значит, пойдём.", "-- Что ТЫ ПОЛОЖИЛ нам на плечи?", "( ГАСТЕВ ПОЛОЖИЛ папиросу в вырез пепельницы и на цыпочках пошёл к шкафу.)", "Причём оба раза Я ПОЛОЖИЛ Гарднера на лопатки.", "А всё остальное-- как судьба ляжет, как ГОСПОДЬ ПОЛОЖИТ, ну и наш труд.", "Я очень верю в чудеса и всегда перед Новым годом под ёлкой оставляю носок, чтобы Дед МОРОЗ ПОЛОЖИЛ туда подарки.", "Однако есть данные о том, что в его основу ПИСАТЕЛЬНИЦА ПОЛОЖИЛА реальную историю, которая произошла в Англии в XIX столетии.", "Идею, которую Рэй БРЕДБЕРИ ПОЛОЖИЛ в основу своего небольшого рассказа, в гораздо более обобщённой форме использовал другой выдающийся американский писатель фантаст и учёный Айзек Азимов в своём романе\" Конец вечности\".", "Когда МЫ ПОЛОЖИЛИ текст и все/ что вы говорили по поводу текста/ то это замыкает мир.", "Всё/ что я мог предложить на консультационной площадке вырастало из того/ каким образом Я ПОЛОЖИЛ в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я его понимаю и настраиваюсь.", "Какое-то количество журналов Я ПОЛОЖУ на столе/ после нашей встречи вы сможете подойти посмотреть/ забрать его себе.", "Ах/ я её САМА ПОЛОЖИЛА наверх.", "Я всё время помню/ как Я ПОЛОЖИЛА голову/ что сказала/ и время от времени делала такие глуповатые выкрики типа\" Йоу!\"."], "INFINITIVE": ["В новогоднюю ночь я стараюсь приехать с концерта до того, как проснется Даниил, чтобы УСПЕТЬ ПОЛОЖИТЬ в его кроватку подарок от Деда Мороза."]}, "0": {}, "1": {"на + ACC": ["Предлагаю ПОЛОЖИТЬ НА МУЗЫКУ))", "Всю кроватку нести было тяжело, да и не нужно: сетку ПОЛОЖИЛИ НА СТОЛ, и Грудной очень полюбил качаться на ней, упираясь затылком и пятками.", "Прежде всего снял очки, протёр их и бережно ПОЛОЖИЛ НА ЯЩИК вверх стёклами.", "Клянусь нашим хлебом и солью-- день и ночь шёл, ни разу нигде не присев, -- говорит дедушка важно и замолкает, ПОЛОЖИВ НА КОЛЕНИ руки.", "Я поднял четвертную и ПОЛОЖИЛ НА СТОЛ.", "Резерпин она ПОЛОЖИЛА НА СТОЛ, аппарат спрятала, но почему-то не уходила.", "Что-то она шептала, я потянул её за руку, она села на кровать, потом сбросила туфли, потом легла рядом, голову ПОЛОЖИЛА НА МОЮ руку, я обнял её.", "Я ПОЛОЖИЛА НА ЭТО место платок.", "Возьми платок и ПОЛОЖИ НА МЕСТО.", "На прямоугольный лист фольги ПОЛОЖИТЬ НА СЕРЕДИНУ продукт, поднять над ним продольные части листа, соединить их и плотно завернуть 2- 3 раза от одного конца до другого.", "Маленькие подушечки, украшенные цветами, можно ПОЛОЖИТЬ НА ДИВАН и даже в качестве украшения повесить на стену.", "Трудно поверить, что речь идёт о мокрицах-- всем известных\" броневичках\", которые сворачиваются в шарик, едва их ПОЛОЖИШЬ НА ЛАДОНЬ!", "На этот раз власть и бизнес не только обозначили проблему коррупции, приравняв борьбу с ней по степени важности к борьбе с международным терроризмом, но и договорились создать в рамках РСПП специальную рабочую группу, которая через три- четыре месяца ПОЛОЖИТ НА СТОЛ власти конкретные антикоррупционные предложения.", "Старики схватили преступника, ПОЛОЖИЛИ НА СПИНУ.", "ПОЛОЖИЛИ НА КРОВАТЬ/ скончалась.", "Его ПОЛОЖИЛИ НА СТОЛ."], "ACC": ["Но я вообще просто ПОЛОЖИЛА ТЕТРАДЬ на колени и вытащила нужный листок...", "Краснопёров ПОЛОЖИЛ САЛФЕТКУ и вышел.", "И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, я ПОЛОЖИЛ РУКИ ей на плечи и в этот самый миг почувствовал, как тень какой-то большой и печальной мысли пронеслась надо мной и скрылась.", "Когда я ПОЛОЖИЛ РУКИ на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "Не последнюю роль тут сыграли пыльные, но чрезвычайно просторные сиденья: на них можно было лечь втроём, вчетвером, раскинуть скатерть и даже ПОЛОЖИТЬ ЦЕЛУЮ тушку джейрана.", "Я смотрел на Риту, сидевшую в небрежной позе, ПОЛОЖИВ НОГУ на ногу, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и старался увидеть её так, как её видели Рафик и дядьки на ипподроме.", "Она сидела, ПОЛОЖИВ ОДНУ синюю ногу на другую, и у меня не было никакого желания притронуться к её коленям или взять за руку, как было утром.", "Рубахин тронул шею, ощупью перешёл на его лицо и, мягко коснувшись, ПОЛОЖИЛ ПАЛЬЦЫ и ладонь на красивые губы, на рот( который должен был молчать); губы подрагивали.", "Женщина спала, ПОЛОЖИВ ГОЛОВУ на скатерть.", "Копнев ПОЛОЖИЛ КРУГЛОЕ зеркальце с лебедем и красавицей на обороте, в которое он рассматривал свои потрясающие зубы,( это было его любимое занятие) и спросил:", "Мы ПОЛОЖИЛИ РАНЕНОГО на стол, и тут он простонал и на мгновение открыл глаза.", "Ты, кажется, ПОЛОЖИЛ ЕГО сюда... на ствол пальмы.", "После завтрака расчистили стол, поставили клей, картон, ПОЛОЖИЛИ НОЖНИЦЫ, обвязали Алексея Петровича салфеткой: он будет клеить коробочки.", "( Гастев ПОЛОЖИЛ ПАПИРОСУ в вырез пепельницы и на цыпочках пошёл к шкафу.)", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, ПОЛОЖИЛ ДЕРЕВЕНСКИЙ глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "Вглядываясь в эти ровные строчки, Андрей повернулся к двери в своё купе, ПОЛОЖИЛ ЛАДОНЬ на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "-- У тебя кофе,-- ПОЛОЖИВ ЛЖИВЫЙ томик перед Анной Федоровной, повела тонким носом Мур.", "ПОЛОЖИЛА ТРУБКУ.", "Так жду.-- ПОЛОЖИЛ ТРУБКУ и усмехнулся.-- Эта встреча на пустыре-- что!", "Я ПОЛОЖИЛА ЕГО в коляску и стала слушать как у нас на кухне поёт Эдит Пиаф.", "Причём оба раза я ПОЛОЖИЛ ГАРДНЕРА на лопатки.", "Нельзя же ПОЛОЖИТЬ ЖИЗНЬ в свидетельствование того, чего нет в живом опыте.", "Хозяева уютно расположились на сиденье, ПОЛОЖИВ НОГИ на откидной столик, где для декора накрепко были прикручены два горшка с растениями и небольшой телевизор.", "Однако есть данные о том, что в его основу писательница ПОЛОЖИЛА РЕАЛЬНУЮ историю, которая произошла в Англии в XIX столетии.", "ПОЛОЖИТЕ ВАШУ правую руку сюда/ левую вверх.", "Когда мы ПОЛОЖИЛИ ТЕКСТ и все/ что вы говорили по поводу текста/ то это замыкает мир.", "А если на место/ где лежит текст/ ПОЛОЖИТЬ УПРАВЛЕНЧЕСКУЮ практику/ то всё станет совсем иначе.", "Надо сказать/ ПОЛОЖА РУКУ на сердце/ мы знали/ что нам придётся отпустить её первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ её рвали на части.", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и ПОЛОЖИЛ ЕЁ под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "То есть/ давайте предложим правительству/ чтобы каждому пенсионеру завели банковскую карточку и на неё ПОЛОЖИЛИ ДЕНЬГИ/ а не выдавали их там/ в кассе/ он там не стоял в этой кассе 20 очередей/ это же всё превращается в Совбезы.", "ПОЛОЖИ МОРКОВОЧКУ.", "Я всё время помню/ как я ПОЛОЖИЛА ГОЛОВУ/ что сказала/ и время от времени делала такие глуповатые выкрики типа\" Йоу!\".", "ПОЛОЖИЛИ РЕБЁНКА в больницу/ говорят/ мы не будем рентген делать/ дочь её повезла в халате в одном её/ потому что по скорой помощи/ с сиреной...", "ПОЛОЖА РУКУ на сердце/ разве не находите вы чего-то значительного в теперешнем положении России?", "ПОЛОЖЬ ВИНТОВКУ на место."], "поперек + GEN": ["Покамест он этим занимается, я стою и жду, ПОЛОЖИВ ПОПЕРЁК ШЕИ дедушкин посох и перевалив через него руки."], "DAT": ["Так и впились клешнями, вынь да ПОЛОЖЬ ИМ Гартвига\".", "Я сухо ответил, что нет, и хотел встать, но она быстро ПОЛОЖИЛА МНЕ руку на плечо, и я сел.", "Небось, больше не явятся!-- сказал я и, обняв Юрку и Милу, ПОЛОЖИЛ ИМ на плечи руки.", "-- Что ты ПОЛОЖИЛ НАМ на плечи?"], "NOM": ["Вот два билета.-- Я ПОЛОЖИЛА БИЛЕТЫ на стол и добавила:-- Значит, пойдём."], "в/во + ACC": ["Совершенно не могу видеть чужую вещь, чтобы не ПОЛОЖИТЬ В КАРМАН...", "В маленьком зальце с двумя покойниками-- какие они были красивые, одетые и тихие-- она передала сторожихе сумку с одеждой и буханку хлеба-- за то, чтобы одеть тётю Мари и ПОЛОЖИТЬ В ГРОБ.", "И потом ПОЛОЖИЛА В ГРОБ, на грудь тёти Мари.", "Берёзовый веник обдайте горячей водой, ПОЛОЖИТЕ В ТАЗИК и залейте кипятком.", "Мужа ПОЛОЖИЛИ В БОЛЬНИЦУ на 116 км.", "В первую очередь он вышел на Середавина, и моего мужа ПОЛОЖИЛИ В БОЛЬНИЦУ Калинина.", "Идею, которую Рэй Бредбери ПОЛОЖИЛ В ОСНОВУ своего небольшого рассказа, в гораздо более обобщённой форме использовал другой выдающийся американский писатель фантаст и учёный Айзек Азимов в своём романе\" Конец вечности\".", "ПОЛОЖИЛИ В ЕТКУЛЬ....", "Всё/ что я мог предложить на консультационной площадке вырастало из того/ каким образом я ПОЛОЖИЛ В ТОТ квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я его понимаю и настраиваюсь.", "Если речь идёт о глубоком исследовании/ если в результате нашего исследования выявились планы/ которые следует развить и изучить/ мы можем подготовить рекомендации и ПОЛОЖИТЬ В ОСНОВУ новой работы.", "Или просто/ получить Премию и потом ПОЛОЖИТЬ В ДОЛГИЙ ящик/ как наши диссертации?"], "под + INST": ["Его ПОЛОЖИЛИ ПОД ТЯЖЁЛЫМ серым камнем на Новодевичьем кладбище, и жизнь Мур на некоторое время поскучнела."], "за + ACC": ["Это/ на мой взгляд/ далеко не всё/ что можно ПОЛОЖИТЬ ЗА ПОНЯТИЕ гуманитарных практик."], "на + LOC": ["Какое-то количество журналов я ПОЛОЖУ НА СТОЛЕ/ после нашей встречи вы сможете подойти посмотреть/ забрать его себе."]}, "2": {"на + ACC": ["Но я вообще просто ПОЛОЖИЛА тетрадь НА КОЛЕНИ и вытащила нужный листок...", "Когда я ПОЛОЖИЛ руки НА ПЛЕЧИ этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "Я смотрел на Риту, сидевшую в небрежной позе, ПОЛОЖИВ ногу НА НОГУ, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и старался увидеть её так, как её видели Рафик и дядьки на ипподроме.", "Женщина спала, ПОЛОЖИВ голову НА СКАТЕРТЬ.", "Мы ПОЛОЖИЛИ раненого НА СТОЛ, и тут он простонал и на мгновение открыл глаза.", "Вот два билета.-- Я ПОЛОЖИЛА билеты НА СТОЛ и добавила:-- Значит, пойдём.", "Небось, больше не явятся!-- сказал я и, обняв Юрку и Милу, ПОЛОЖИЛ им НА ПЛЕЧИ руки.", "-- Что ты ПОЛОЖИЛ нам НА ПЛЕЧИ?", "Вглядываясь в эти ровные строчки, Андрей повернулся к двери в своё купе, ПОЛОЖИЛ ладонь НА РУЧКУ замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "Причём оба раза я ПОЛОЖИЛ Гарднера НА ЛОПАТКИ.", "Хозяева уютно расположились на сиденье, ПОЛОЖИВ ноги НА ОТКИДНОЙ столик, где для декора накрепко были прикручены два горшка с растениями и небольшой телевизор.", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, ПОЛОЖИМ, НА ПРОЧНОСТЬ, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике.", "Надо сказать/ ПОЛОЖА руку НА СЕРДЦЕ/ мы знали/ что нам придётся отпустить её первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ её рвали на части.", "ПОЛОЖА руку НА СЕРДЦЕ/ разве не находите вы чего-то значительного в теперешнем положении России?", "ПОЛОЖЬ винтовку НА МЕСТО."], "в/во + ACC": ["( Гастев ПОЛОЖИЛ папиросу В ВЫРЕЗ пепельницы и на цыпочках пошёл к шкафу.)", "Я ПОЛОЖИЛА его В КОЛЯСКУ и стала слушать как у нас на кухне поёт Эдит Пиаф.", "Нельзя же ПОЛОЖИТЬ жизнь В СВИДЕТЕЛЬСТВОВАНИЕ того, чего нет в живом опыте.", "ПОЛОЖИЛИ ребёнка В БОЛЬНИЦУ/ говорят/ мы не будем рентген делать/ дочь её повезла в халате в одном её/ потому что по скорой помощи/ с сиреной..."], "в/во + LOC": ["В психологии не может быть таких константных величин, как, ПОЛОЖИМ, В ТЕХНИКЕ, естествознании, не может быть и\" вечных\" ( в масштабах человеческой жизни) и необозримо широких областей корректного применения результатов психологических исследований(\" психологических истин\")."], "под + ACC": ["АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и ПОЛОЖИЛ её ПОД ОДЕЯЛО/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда."]}, "3": {"на + ACC": ["И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, я ПОЛОЖИЛ руки ей НА ПЛЕЧИ и в этот самый миг почувствовал, как тень какой-то большой и печальной мысли пронеслась надо мной и скрылась.", "Я сухо ответил, что нет, и хотел встать, но она быстро ПОЛОЖИЛА мне руку НА ПЛЕЧО, и я сел."], "с/со + INST": ["Копнев ПОЛОЖИЛ круглое зеркальце С ЛЕБЕДЕМ и красавицей на обороте, в которое он рассматривал свои потрясающие зубы,( это было его любимое занятие) и спросил:"], "на + GEN": ["Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, ПОЛОЖИЛ деревенский глаз НА СИНИЦЫНА, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"], "перед + INST": ["-- У тебя кофе,-- ПОЛОЖИВ лживый томик ПЕРЕД АННОЙ Федоровной, повела тонким носом Мур."]}}