{"-3": {"возле + GEN": ["На другой день, как только над вершинами гор просветлело небо и в долине стало светать, ВОЗЛЕ КАМНЯ первым ПОЯВИЛСЯ учитель."], "в/во + ACC": ["В ЭТОТ момент ПОЯВИЛИСЬ мама и папа.", "В искусственных насаждениях сосен В ПОСЛЕДНИЕ годы ПОЯВИЛИСЬ отсутствовавшие до этого маслята."], "в/во + LOC": ["Мои приятели только слабо ахнули, увидев, как В УЩЕЛЬЕ вдруг ПОЯВИЛИСЬ круглый стол и три удобных мягких кресла.", "Я не знаю, чем кончился бы этот разговор, если бы В ЛАГЕРЕ не ПОЯВИЛИСЬ Одноглазый и Кошачий Зуб.", "Кроме того, В БЫВШИХ комнатах ПОЯВИЛИСЬ разные фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно наступал на жизнь других комнат и, в конце концов, вытеснил её почти всюду, оставя последний маленький островок, на котором неожиданно оказалось совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "В МЕБЕЛЬНЫХ салонах ПОЯВИЛИСЬ аксессуары Ralph Lauren, Cavalli, Kenzo, Bvlgari, текстиль Missoni, мебель Fendi.", "Место в воротах занял Ярослав Камеш, в защиту после трехматчевой дисквалификации вернулся Олег Шаргородский, а В НАПАДЕНИИ опять ПОЯВИЛСЯ Алексей Кознев.", "В МОСКВЕ тоже ПОЯВИЛИСЬ торговые центры, хозяева которых покупают по сниженным( на 80- 90% ниже первичных) ценам модные западные журналы прошлых месяцев и торгуют ими по вполне доступным ценам рублёвым, например, в переходе на Нижней Масловке.", "В РОССИИ не ПОЯВИЛОСЬ единого всеведущего силовика.", "Я думаю/ что если вверх идти ещё нет проблем/ но вниз уже В НЕКОТОРЫХ местах ПОЯВИЛИСЬ/ да если ещё погода не очень хорошая.", "1991 год/ В МОСКВЕ только ПОЯВИЛИСЬ компьютеры.", "Впервые В ИСТОРИИ человечества ПОЯВИЛСЯ инструмент для тех/ кто работает своим сознанием.", "В РЕГИОНАХ должны ПОЯВИТЬСЯ убедительные/ привлекательные и популярные лидеры/ а не спонсоры проектов во главе с диско."], "к + DAT": ["К ТОМУ времени ПОЯВИЛОСЬ много новых кладбищ, а похоронные шествия по улицам запретили-- наверное, для того, чтобы не расстраивать стариков, и я даже не знаю, куда нас так долго, долго везли посреди ватной тишины зимы на маленьком, с чёрной полосой, автобусе.", "Будет страна богатой, тогда все автоматически снова потянутся друг К ДРУГУ, ПОЯВИТСЯ и желание заниматься искусством."], "у + GEN": ["Словно У ВСЕГО происходящего ПОЯВИЛОСЬ бы больше смысла, если бы скатерть в ресторане была чистой.", "И трудно было представить, что У НИХ может ПОЯВИТЬСЯ общий конкурент.", "В литературных вологодских кругах У КАЖДОГО писателя ПОЯВИЛОСЬ\" своё\" рубцовское стихотворение.", "Собственно/ тогда/ когда У МЕНЯ уже ПОЯВИЛИСЬ собственные работы."], "на + LOC": ["Не успокоившись на достигнутом, инженеры Jeep пошли дальше, и НА СОВРЕМЕННЫХ автомобилях ПОЯВИЛАСЬ система Quadra- TracII.", "В эту субботу, спустя год с лишним, второй съезд партии пройдёт в скромной гостинице\" Космос\", а не на кремлёвских территориях, и президент НА ТРИБУНЕ не ПОЯВИТСЯ.", "Чтобы/ во-первых/ НА КЛУБНОМ сайте ПОЯВИЛОСЬ в графе\" цвета клуба\" не красно-белые/ а красно-зеленые или красно-зелено-белые."], "вокруг + GEN": ["А через две недели ВОКРУГ ЛЕВОГО запястья ПОЯВИЛАСЬ сыпь, которая сильно чешется."], "с/со + GEN": ["Назавтра, после возвращения С КУБЕНЫ, ПОЯВИЛИСЬ у нас в доме товарищи мои по рыбалке, умытые, побритые, весёлые; говорят, карася моего и всех коротаевских ершей сварили.", "М. ШМАКОВ-- Ситуация зрела ни один день и ни один месяц, с тех пор как появилась концепция реформирования заработной платы в бюджетной сфере, которую разработало Минтруда, С ТЕХ и ПОЯВИЛАСЬ критика документа, потому что этот документ не решает тех проблем, которые заявлены в целях этого реформирования."], "за + ACC": ["ЗА ОДИН год ПОЯВИЛОСЬ сразу несколько публикаций, посвящённых удивительному кактусу.", "А так как это было в 9 веке/ ЗА ЭТО время ПОЯВИЛОСЬ больше понимающих людей/ в том числе/ в буддийских кругах существует/ например/ такой вот факт/ все священные писание буддизма называются сутрами/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что называется Сутрой."], "для + GEN": ["ДЛЯ СЕЛЬСКИХ домохозяйств ПОЯВИТСЯ определённая возможность выбора вариантов и рационального распределения трудового потенциала и временного ресурса семьи."], "помимо + GEN": ["Отчасти при его жизни/ не без его содействия/ по желанию или ПОМИМО ЖЕЛАНИЯ/ ПОЯВИЛАСЬ вульгаризация принципов Художественного театра."], "после + GEN": ["Понятно/ что сейчас там уже в Хрущевское время/ ПОСЛЕ 20-ГО съезда ПОЯВИЛОСЬ много разоблачающих материалов/ а тогда как это воспринималось?"]}, "-2": {"у + GEN": ["Всё, У МЕНЯ ПОЯВИЛАСЬ новая география)))", "У МНОГИХ ПОЯВИЛИСЬ деньги-- почему бы и не погудеть в свободное после трудового сезона время?", "Когда У ЛЕВЫ ПОЯВЯТСЯ такие странности, я их сразу буду прощать!", "В первую минуту У МЕНЯ ПОЯВИЛОСЬ желание вскочить и потребовать свою вещь.", "А ещё потом У МЕНЯ ПОЯВИЛОСЬ несколько фотографий, на которых были голые женщины.", "Он не особо думал о том, куда идёт, но вскоре под его ногами оказалась асфальтовая дорога, пересекающая широкое поле, а в небе У ГОРИЗОНТА ПОЯВИЛАСЬ светлая полоса.", "Если бы У ВАС ПОЯВИЛАСЬ возможность начать всё с начала, чем бы вы занялись?", "-- Если бы У ВАС ПОЯВИЛАСЬ возможность начать всё сначала, то чем бы вы занялись?", "Теперь, после того как Кадыров вновь назначил Гантамирова своим замом, У ГРОЗНЕНЦЕВ ПОЯВИЛАСЬ надежда.", "Самое главное-- У НИХ ПОЯВИТСЯ независимость от коллегий.", "- через год контрактник женится, через два У НЕГО ПОЯВИТСЯ ребёнок,-- говорит Немцов,-- а потом попробуй его высели из« служебки».", "Как оказалось, мини-футбол так и не был разрекламирован в степени, достаточной для того, чтобы У НЕГО ПОЯВИЛСЯ постоянный зритель, способный стойко перенести даже те времена, когда команды валятся друг за другом, словно солдаты на передовой во время боевых действий.", "Когда У РАСТЕНИЯ ПОЯВЯТСЯ 2 настоящих листочка, его подкармливают 2- 3 раза с интервалом в 8- 10 дней.", "-- Когда кино перейдёт на цифру, оно станет совершенно другим и У НЕГО ПОЯВИТСЯ совершенно другой зритель.", "Потом, когда цивилизация потихоньку начала доходить и до наших мест, У МЕНЯ ПОЯВИЛИСЬ игрушечные машинки.", "Однако у нас обоих были взрослые дети, и меня очень волновало отношение моих сына и дочки к тому, что У МЕНЯ ПОЯВИЛСЯ другой мужчина.", "У КЛИЕНТОВ ПОЯВИЛАСЬ возможность снизить количество используемой техники, оперативно переадресовать грузы с одного склада на другой.", "В России гольф развивается такими темпами, что скоро, пожалуй, и У НАС ПОЯВИТСЯ свой Тайгер Вудс.", "После сеанса У НЕГО ПОЯВИЛИСЬ сильнейшие нервные тики: тело содрогалось в конвульсиях.", "Поэтому У МЕНЯ ПОЯВИЛИСЬ дополнительные содержательные трудности.", "И если мы это нащупаем/ то какие-то ориентиры У НАС ПОЯВЯТСЯ.", "А в те времена/ когда начиналась ваша самостоятельная математическая жизнь/ У ВАС ПОЯВИЛОСЬ какое-то новое окружение/ помимо Павла Сергеевича?", "Вроде бы все говорят/ что Путин жёсткий/ что он бывший КГБшник и так далее/ но вот я/ как обыватель/ как домохозяйка/ пока не почувствовала/ что стала жить лучше/ что У МЕНЯ ПОЯВИЛАСЬ возможность куда-то идти работать.", "У ЛЮДЕЙ ПОЯВИЛОСЬ желание украшать не только свои квартиры/ но и участки около дома.", "А вот скажите/ пожалуйста/ те/ кто хотел бы поменять свою квартиру/ дом/ У ВАС ПОЯВИТСЯ такая возможность в ближайшем будущем?", "Ну/ а такая возможность У ВАС ПОЯВИТСЯ в ближайшем будущем?", "Ну/ а такая возможность/ допустим/ У ВАС ПОЯВИТСЯ в ближайшее время какое-то?", "То есть/ У ВАС ПОЯВИТСЯ/ возможно/ такая возможность?", "Какие-то ассоциации У МЕНЯ ПОЯВИЛИСЬ даже с творчеством Ольги Арефьевой...", "Весной 2003-го У НИХ ПОЯВИЛОСЬ кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах."], "в/во + LOC": ["Называется powerizer, В РОССИИ ПОЯВИЛАСЬ только буквально год назад, стоит от 6000 руб.", "А вот ВО ВТОРОЙ ПОЯВИЛИСЬ отличные персонажи, чёрный юмор, а зрелищного экшена стало на порядок больше.", "Тем временем Рита слегка опомнилась и сообразила: разве её жизнь станет легче, если В ДОМЕ ПОЯВИТСЯ больной или полубольной человек?", "Татьяна Васильевна почти перестала есть, щёки у неё провалились, губы подсохли, а В ГЛАЗАХ ПОЯВИЛСЯ какой-то волчий блеск.", "В МОСКВЕ ПОЯВИЛИСЬ бритые лисы", "В последнее время В ПЕЧАТИ ПОЯВИЛИСЬ сообщения о планах полной или частичной ликвидации усовской железнодорожной ветки, связывающей Москву с зоной отдыха в районе посёлков Ромашково, Раздоры, Барвиха, Ильинское и Усово, и о последующем строительстве многополосной автомагистрали в этом направлении.", "В будущем году будет продолжаться рост вредоносных программ для Linux, и высока вероятность того, что В 2002-М ПОЯВЯТСЯ и получат распространение вирусы для Palm, Pocket PC, сотовых телефонов.", "Разочаруем и тех, кто думает и надеется, что скоро В СБОРНОЙ ПОЯВИТСЯ супердарование.", "Представляете, сколько тогда чиновников В ГРОЗНОМ ПОЯВИТСЯ!", "В РЕГИОНЕ ПОЯВИЛАСЬ проблема поважнее: уголь стране оказался не нужен.", "В ФОРМЕ ПОЯВИЛИСЬ две специальные строки.", "Как только В МАГАЗИНАХ ПОЯВЯТСЯ ярко-жёлтые пушистые букеты мимозы и остроносые клювики тюльпанов, перевязанных тонкой резиночкой,-- знай, весна пришла!", "12 млн. предпринимателей В РОССИИ ПОЯВИЛИСЬ в 90-е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная телефонная связь стала бурно развиваться после нашего решения о создании конкурентного рынка GSMовских стандартов.", "Допустим/ паровая турбина была создана в Древней Греции/ но только потом В АНГЛИИ ПОЯВИЛАСЬ первая действующая паровая машина.", "Мне кто-то говорил/ что в конце/ году В 37-М ПОЯВИЛИСЬ уже холодильники."], "через + ACC": ["ЧЕРЕЗ СЕКУНДУ ПОЯВИЛСЯ милиционер.", "Буквально ЧЕРЕЗ МЕСЯЦ ПОЯВИЛСЯ другой ответ/\" А потому что страшные и вонючие\"."], "вместо + GEN": ["ВМЕСТО НЕГО ПОЯВИЛИСЬ те пацаны, с которыми мы дрались на прошлой неделе.", "ВМЕСТО КЕРОСИНОК ПОЯВИЛИСЬ красные круглые баллоны с газом, и его следовало экономить скупей скупого, потому что меняли баллоны где-то далеко, по строго определённым дням.", "ВМЕСТО НЕЁ ПОЯВИЛАСЬ« Развлекательная программа»."], "помимо + GEN": ["Появились первые посетители, и ресторан стал постепенно заполняться их голосами-- у Андрея было такое ощущение, что на самом деле тишина оставалась ненарушенной, просто ПОМИМО НЕЁ ПОЯВИЛОСЬ несколько притягивающих внимание раздражителей."], "между + INST": ["Сначала они стали расти реже, МЕЖДУ НИМИ ПОЯВИЛИСЬ просветы, а потом вдруг открылось поле с пересекающей его дорогой."], "на + LOC": ["А весной НА МОСКВЕ-РЕКЕ ПОЯВЯТСЯ большие плавучие краны.", "И вскоре НА СТЕНЕ ПОЯВИТСЯ красивый узор.", "Когда в конце шестидесятых-- начале семидесятых годов НА ВЫСТАВКАХ ПОЯВИЛИСЬ его первые шикотанские картины, это стало не только открытием неведомого доселе края России.", "НА ЭКРАНАХ ПОЯВИЛАСЬ« Война», и уже нельзя делать вид, что ничего не произошло: Алексей Балабанов сделал видимым героя нашего времени, судьбу русского человека наших дней.", "Весь первый тайм шла равная борьба, но во втором НА ПОЛЕ ПОЯВИЛСЯ Кечинов.", "На достаточно позднем этапе эволюции НА ЗЕМЛЕ ПОЯВИЛОСЬ разумное существо-- человек.", "Если мне память не изменяет/ то Бивис и Батхед НА ТЕЛЕВИДЕНИИ ПОЯВИЛИСЬ сначала."], "на + ACC": ["Валенки со дня НА ДЕНЬ ПОЯВЯТСЯ в магазинах."], "с/со + INST": ["Возможно, СО ВРЕМЕНЕМ ПОЯВЯТСЯ ещё более низкодозные гормональные таблетки для женщин, но очевидно, что режим их приёма изменится."], "перед + INST": ["Опрокинули по кружке и уже собрались рассчитаться, как вдруг с негромким пристуком донышка о стойку ПЕРЕД НАМИ ПОЯВИЛОСЬ ещё по кружке и по стопке."], "о/об + LOC": ["Информация ОБ ЭТОМ ПОЯВИЛАСЬ в ряде тайваньских источников со ссылкой на представителей компании."], "после + GEN": ["-- ПОСЛЕ ЭТОГО ПОЯВИЛАСЬ уверенность, я заиграла ещё стабильнее, даже начала давать советы младшей сестре, Галине.", "Но это уже ПОСЛЕ ВОЙНЫ ПОЯВИЛАСЬ такая возможность?"], "за + INST": ["Вслед ЗА ЭТИМ ПОЯВИЛОСЬ постановление, запрещающее издательствам выплачивать гонорары членам ЦК и наркомам."], "возле + GEN": ["И на белом покрове ВОЗЛЕ ДЕРЕВЬЕВ ПОЯВИЛИСЬ маленькие ямки-- это снег отодвинулся от нагретых солнцем стволов."], "взамен + GEN": ["Обновится весь мир: прежний исчезнет, но ВЗАМЕН НЕГО ПОЯВИТСЯ мир без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет светить над нею с небывалою силой."], "из + GEN": ["Противотомашевский и противотыняновский пафос( говоря объективно, поскольку работа Бицилли\" Поэзия Пушкина\", вышедшая в составе его книги 1926 г.\" Этюды о русской поэзии\", вероятно, готовилась до книги Томашевского и статей Тынянова\" Пушкин и Тютчев\" и\" Мнимый Пушкин\", одна ИЗ КОТОРЫХ ПОЯВИЛАСЬ в печати в том же 1926 г., а другая посмертно, значительно позже; тем не менее осознанная реакция Бицилли на несомненно ему известную томашевско-тыняновскую тенденцию очевидна)-- заявлен здесь откровенно."], "с/со + GEN": ["И надеюсь/ что числа С 20-ГО ПОЯВИТСЯ шанс осуществлять попытки для совершения восхождения."], "при + LOC": ["Я так думаю/ что/ может быть/ он и никакого не принимал участия в этом/ но вcё-таки/ скажем/ ПРИ НЁМ ПОЯВИЛИСЬ эти изменения.", "ПРИ ЭТОМ ПОЯВИЛОСЬ ощущение/ что она думает/ что Иркутск находится где-то за полярным кругом/ что у нас сейчас полярная ночь идёт."]}, "-1": {"NOM": ["« Истинный ариец…»« Поздней ночью советский разведчик Максим ИСАЕВ ПОЯВИЛСЯ в Берлине.", "Так вот и ездим день через день, как ПОВОД ПОЯВИТСЯ.", "Проносились на бронированных машинах солдаты с оружием в руках, эти-- постарше, у некоторых уже АЗАРТ ПОЯВИЛСЯ в лицах.", "-- И всё же, в какой театральной роли ВЫ ПОЯВИТЕСЬ?", "Через некоторое время МАНСУР ПОЯВИЛСЯ, неся авоську с тремя бутылками коньяку.", "Она говорит, что помнит как мой ПАПА ПОЯВИЛСЯ в нашем доме.", "Нет, не собирался, видимо,\" романтик\" подаваться\" на Тихий\", оказался нетипичным, крутил себе роман с Железкой и жил тихо, а тут как раз и МАРГАРИТКА ПОЯВИЛАСЬ, тут уж и состоялось роковое знакомство.", "Они обсуждали-- откуда он, дескать, такой ХОРОШИЙ ПОЯВИЛСЯ и именно в это тревожное время, но поделилась она своими сомнениями только с одним знакомым.", "Одна и та же приглушенность и СЕРЬЁЗНОСТЬ ПОЯВИЛАСЬ и в Волином косящем глазе, и в Толиной ямочке- дырочке, около которой легла тонкая морщинка.", "Утром следующего дня ОНА ПОЯВИЛАСЬ.", "Так что у углекопов села ЩЕГЛОВО ПОЯВИЛАСЬ возможность заработать на его отгрузке.", "Если вы опустите семена на сутки в питательный раствор( делают это в мешочках из ткани), а потом ополоснёте их чистой водой, то ВСХОДЫ ПОЯВЯТСЯ на 6- 7 день.", "В конце концов и художник Тверитинов, и художник Зяблов, и художник БУЧУМОВ ПОЯВИЛИСЬ на выставках художников Виталия Комара и Александра Меламида, известных своим лукавством.", "И вдруг этот ВЕЛОСИПЕД ПОЯВИЛСЯ в фильме-- в сцене, когда начинается дождь.", "А АСЬКА ПОЯВИЛАСЬ у нас год назад-- шли мы как-то по Ленинградской, а там бабушка котят продавала.", "Если ВНУК ПОЯВИТСЯ, вообще здорово будет.", "Неправильно думать, что ИНТЕЛЛИГЕНЦИЯ ПОЯВИЛАСЬ непосредственно после перехода России на позиции западноевропейской( европейской она была всегда) культуры.", "Первые настоящие, типично русские ИНТЕЛЛИГЕНТЫ ПОЯВИЛИСЬ в конце XVIII-- начале XIX века: Сумароков, Княжнин, Новиков, Радищев, Карамзин.", "Эта СПОСОБНОСТЬ ПОЯВИЛАСЬ у них ещё триста миллионов лет назад, когда они покинули моря и реки, где жили их далёкие предки, и пустились завоёвывать сушу.", "С первой секунды самец стал ухаживать за новенькой рыбкой и через несколько дней окрасился в тот же цвет, что и она, даже красные КРАПИНКИ ПОЯВИЛИСЬ\".", "Глаз оказался таким совершенным органом зрения, что природа\" изобрела\" его дважды: ОН ПОЯВИЛСЯ у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных выглядит он по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело возникают из нервной ткани, а хрусталик и роговица-- из эпителия.", "Первый футбольный КЛУБ ПОЯВИЛСЯ именно в этом городе Англии.", "\" Это- экспериментальная модель,- говорит девчушка из отдела\" Одежды\", вручившая мне жетон,- вообще ТАКИЕ ПОЯВЯТСЯ в широкой продаже только через год- два.", "В этом процессе позиции читателя и автора могут не совпадать: там, где автор видит целостный единый текст, читатель может усматривать собрание новелл и романов( ср. творчество Фолкнера), и наоборот( так, Надеждин в значительной мере истолковал\" Графа Нулина\" как ультраромантическое произведение потому, что ПОЭМА ПОЯВИЛАСЬ в одной книжке с\" Балом\" Баратынского и обе поэмы были восприняты критиком как один текст).", "При этом рекомендуется закреплять осознание школьником имеющихся у него достижений и успехов, а если таковых ещё нет, сделать всё для того, чтобы ОНИ ПОЯВИЛИСЬ, хотя бы незначительные.", "Известно, что человек как биологический ВИД ПОЯВИЛСЯ на Земле всего несколько сот тысяч лет назад.", "На среднем Дунае первые СЛАВЯНЕ ПОЯВИЛИСЬ вместе с гуннами.", "Ведь когда речь идёт о том, что\" причина порождает следствие\", подразумевается, что СЛЕДСТВИЕ ПОЯВИЛОСЬ после причины.", "Я уверен, что, конечно, больше всего чего бы не хотели российские власти, чтобы Я ПОЯВИЛСЯ в Москве, даже если бы они меня посадили в тюрьму.", "В. ВАРФОЛОМЕЕВ-- Мне кажется, эти Ваши слова подтверждают тон публикаций и некоторые конкретные фрагменты, КОТОРЫЕ ПОЯВИЛИСЬ в российских газетах после субботнего бюро\" Яблока\".", "Как ОНА ПОЯВИЛАСЬ?", "Их может быть ещё больше/ но ОНИ ПОЯВИЛИСЬ.", "Какие-то МЫСЛИ ПОЯВИЛИСЬ.", "Тоже надо/ когда говорите о Бивисе и Батхеде/ да/ ОНИ ПОЯВИЛИСЬ на MTV/ они появились в тот момент/ когда это был двигатель молодёжных устремлений.", "Тоже надо/ когда говорите о Бивисе и Батхеде/ да/ они появились на MTV/ ОНИ ПОЯВИЛИСЬ в тот момент/ когда это был двигатель молодёжных устремлений.", "Возможно/ ОНА ПОЯВИТСЯ на центральном телевидении.", "АМ. Подбирать не нужно было/ они САМИ ПОЯВИЛИСЬ.", "Посмотрите/ в каком году у нас уже атомная БОМБА ПОЯВИЛАСЬ.", "Это действительно очень тяжёлая/ это адская работа/ потому что это надо много лет долбить в одну точку/ а РЕЗУЛЬТАТ ПОЯВИТСЯ не скоро.", "Когда ПУТИН ПОЯВИЛСЯ/ как чёрт выскочил/ неожиданно/ мне показалось/ что это хоть что-то сдвинет.", "Но ЧТО-ТО ПОЯВИЛОСЬ в средствах массовой информации.", "Давайте сосредоточим своё внимание на том/ что мы оцениваем новый продукт/ КОТОРЫЙ ПОЯВИЛСЯ на рынке/ который апробирован в тех или иных условиях эксплуатации и который действительно отвечает критериям научно-технической/ технологической новизны/ критериям качества.", "Теперь какие-то ТЁМНЫЕ ПОЯВИЛИСЬ.", "Холодильники уже ТРЕХКАМЕРНЫЕ ПОЯВИЛИСЬ.", "Модератор: А если бы у вас это ВРЕМЯ ПОЯВИЛОСЬ?", "Раньше у него не было цели в жизни/ а теперь ОНА ПОЯВИЛАСЬ/ и эта цель звучит так/\" Не пить!\"", "Значит/ ДЕНЬГИ ПОЯВИЛИСЬ у армии.", "Прошло уже 5 лет/ как я печатался/ и он мне первый раз сказал/ что у меня хороший РАССКАЗ ПОЯВИЛСЯ."], "INST": ["На другой день, как только над вершинами гор просветлело небо и в долине стало светать, возле камня ПЕРВЫМ ПОЯВИЛСЯ учитель.", "Первые комментарии на тему\" закручивания гаек\" ГУБЕРНАТОРОМ ПОЯВИЛИСЬ уже в воскресенье вечером."], "ACC": ["В этот МОМЕНТ ПОЯВИЛИСЬ мама и папа.", "За один ГОД ПОЯВИЛОСЬ сразу несколько публикаций, посвящённых удивительному кактусу.", "В искусственных насаждениях сосен в последние ГОДЫ ПОЯВИЛИСЬ отсутствовавшие до этого маслята.", "А так как это было в 9 веке/ за это ВРЕМЯ ПОЯВИЛОСЬ больше понимающих людей/ в том числе/ в буддийских кругах существует/ например/ такой вот факт/ все священные писание буддизма называются сутрами/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что называется Сутрой.", "А не тяжело ли сейчас тащить этот груз/ поскольку новые МЮЗИКЛЫ ПОЯВИЛИСЬ в Москве?"], "LOC": ["Кроме того, в бывших КОМНАТАХ ПОЯВИЛИСЬ разные фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно наступал на жизнь других комнат и, в конце концов, вытеснил её почти всюду, оставя последний маленький островок, на котором неожиданно оказалось совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "Дед мой по-прежнему пребывал в амплуа провинциального трагика, но теперь в его бурных МОНОЛОГАХ ПОЯВИЛАСЬ новая тема.", "Не успокоившись на достигнутом, инженеры Jeep пошли дальше, и на современных АВТОМОБИЛЯХ ПОЯВИЛАСЬ система Quadra- TracII.", "В мебельных САЛОНАХ ПОЯВИЛИСЬ аксессуары Ralph Lauren, Cavalli, Kenzo, Bvlgari, текстиль Missoni, мебель Fendi.", "На отечественном рекламном РЫНКЕ ПОЯВИЛСЯ новый рекламный холдинг\" ТехноМедиаСтудия\".", "Я думаю/ что если вверх идти ещё нет проблем/ но вниз уже в некоторых МЕСТАХ ПОЯВИЛИСЬ/ да если ещё погода не очень хорошая.", "Чтобы/ во-первых/ на клубном САЙТЕ ПОЯВИЛОСЬ в графе\" цвета клуба\" не красно-белые/ а красно-зеленые или красно-зелено-белые.", "Я голосовала за Путина/ его предсказывали астрологи/ что у нас в 2000 ГОДУ ПОЯВИТСЯ новый совершенно президент/ этого я и ждала."], "DAT": ["К тому ВРЕМЕНИ ПОЯВИЛОСЬ много новых кладбищ, а похоронные шествия по улицам запретили-- наверное, для того, чтобы не расстраивать стариков, и я даже не знаю, куда нас так долго, долго везли посреди ватной тишины зимы на маленьком, с чёрной полосой, автобусе."], "GEN": ["Словно у всего ПРОИСХОДЯЩЕГО ПОЯВИЛОСЬ бы больше смысла, если бы скатерть в ресторане была чистой.", "С созданием к началу 60-х годов ракетных комплексов, имеющих сокращённые сроки подготовки ракет к пуску, и внедрением систем дистанционного контроля их СОСТОЯНИЯ ПОЯВИЛАСЬ необходимость и возможность организации непрерывного боевого дежурства боевыми расчётами непосредственно на специальных пунктах управления и решения задачи подготовки и пуска ракет в соответствии с боевыми графиками.", "Сейчас во многих крупных магазинах СТОЛИЦЫ ПОЯВИЛИСЬ новозеландские изделия из экологически чистого\" золотого руна\".", "А через две недели вокруг левого ЗАПЯСТЬЯ ПОЯВИЛАСЬ сыпь, которая сильно чешется.", "Первоначальные намётки проекта такой РЕФОРМЫ ПОЯВИЛИСЬ в ноябре 2000 г. в Штабе по продвижению административной реформы, работающем внутри ЛДП, а в январе 2001 г. уже от имени правительства идею совершенствования государственной службы публично изложил Р. Хасимото, бывший тогда министром, ответственным за административную реформу.", "И наконец, в начале XIX ВЕКА ПОЯВИЛИСЬ химические средства для наркоза.", "В литературных вологодских кругах у каждого ПИСАТЕЛЯ ПОЯВИЛОСЬ\" своё\" рубцовское стихотворение.", "Кроме того, на рынке денежных ПЕРЕВОДОВ ПОЯВИЛИСЬ самостоятельные специализированные Интернет-системы перевода денег.", "Для сельских ДОМОХОЗЯЙСТВ ПОЯВИТСЯ определённая возможность выбора вариантов и рационального распределения трудового потенциала и временного ресурса семьи.", "Впервые в истории ЧЕЛОВЕЧЕСТВА ПОЯВИЛСЯ инструмент для тех/ кто работает своим сознанием.", "Понятно/ что сейчас там уже в Хрущевское время/ после 20-го СЪЕЗДА ПОЯВИЛОСЬ много разоблачающих материалов/ а тогда как это воспринималось?"]}, "0": {}, "1": {"NOM": ["Всё, у меня ПОЯВИЛАСЬ НОВАЯ география)))", "« Трудно стало работать, ПОЯВИЛОСЬ СТОЛЬКО идиотов, говорящих правильные слова».", "А вот во второй ПОЯВИЛИСЬ ОТЛИЧНЫЕ персонажи, чёрный юмор, а зрелищного экшена стало на порядок больше.", "А сейчас ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ.", "Когда у меня лет 10 назад ПОЯВИЛСЯ ВИДЕОМАГНИТОФОН и записанная вручную кассета с фильмом, я пересматривал« Служебный роман» чуть ли ни каждый день.", "Когда ПОЯВИЛСЯ ПЕТЯ— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( которую стала замечать благодаря своему развитию), у нее возникла взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "Через секунду ПОЯВИЛСЯ МИЛИЦИОНЕР.", "Потом была Лидия Николаевна, старушка дворянского рода, готовившая по-английски, и потом ПОЯВИЛСЯ ГАРТВИГ, Герасим Иванович.", "А на другой день сказала, что готова работать у нас бесплатно до той поры, когда ПОЯВЯТСЯ ДЕНЬГИ.", "Тем временем Рита слегка опомнилась и сообразила: разве её жизнь станет легче, если в доме ПОЯВИТСЯ БОЛЬНОЙ или полубольной человек?", "У многих ПОЯВИЛИСЬ ДЕНЬГИ-- почему бы и не погудеть в свободное после трудового сезона время?", "На другой день, как только над вершинами гор просветлело небо и в долине стало светать, возле камня первым ПОЯВИЛСЯ УЧИТЕЛЬ.", "ПОЯВИЛСЯ ВОВКА- стрелок, как всегда вовремя и в свою минуту.", "В руках, как болезнь, ПОЯВИЛОСЬ МЕЛКОЕ нетерпение.", "Когда у Левы ПОЯВЯТСЯ ТАКИЕ странности, я их сразу буду прощать!", "А Лёва прямо-таки бежал навстречу зрителям, чуть не сшибая их с ног, если ему казалось, что вдали ПОЯВИЛАСЬ АЛИНА.", "В этот момент ПОЯВИЛИСЬ МАМА и папа.", "Мои приятели только слабо ахнули, увидев, как в ущелье вдруг ПОЯВИЛИСЬ КРУГЛЫЙ стол и три удобных мягких кресла.", "Я не знаю, чем кончился бы этот разговор, если бы в лагере не ПОЯВИЛИСЬ ОДНОГЛАЗЫЙ и Кошачий Зуб.", "В первую минуту у меня ПОЯВИЛОСЬ ЖЕЛАНИЕ вскочить и потребовать свою вещь.", "Вместо него ПОЯВИЛИСЬ ТЕ пацаны, с которыми мы дрались на прошлой неделе.", "А ещё потом у меня ПОЯВИЛОСЬ НЕСКОЛЬКО фотографий, на которых были голые женщины.", "Вместо керосинок ПОЯВИЛИСЬ КРАСНЫЕ круглые баллоны с газом, и его следовало экономить скупей скупого, потому что меняли баллоны где-то далеко, по строго определённым дням.", "Кроме того, в бывших комнатах ПОЯВИЛИСЬ РАЗНЫЕ фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно наступал на жизнь других комнат и, в конце концов, вытеснил её почти всюду, оставя последний маленький островок, на котором неожиданно оказалось совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "Дед мой по-прежнему пребывал в амплуа провинциального трагика, но теперь в его бурных монологах ПОЯВИЛАСЬ НОВАЯ тема.", "К тому времени ПОЯВИЛОСЬ МНОГО новых кладбищ, а похоронные шествия по улицам запретили-- наверное, для того, чтобы не расстраивать стариков, и я даже не знаю, куда нас так долго, долго везли посреди ватной тишины зимы на маленьком, с чёрной полосой, автобусе.", "ПОЯВИЛИСЬ ПЕРВЫЕ посетители, и ресторан стал постепенно заполняться их голосами-- у Андрея было такое ощущение, что на самом деле тишина оставалась ненарушенной, просто помимо неё появилось несколько притягивающих внимание раздражителей.", "Появились первые посетители, и ресторан стал постепенно заполняться их голосами-- у Андрея было такое ощущение, что на самом деле тишина оставалась ненарушенной, просто помимо неё ПОЯВИЛОСЬ НЕСКОЛЬКО притягивающих внимание раздражителей.", "Сначала они стали расти реже, между ними ПОЯВИЛИСЬ ПРОСВЕТЫ, а потом вдруг открылось поле с пересекающей его дорогой.", "Потом ПОЯВИЛАСЬ ДЛИННАЯ пустая платформа-- в одном месте на ней Андрей успел заметить старую вставную челюсть, одиноко лежащую на голой бетонной плоскости.", "Он не особо думал о том, куда идёт, но вскоре под его ногами оказалась асфальтовая дорога, пересекающая широкое поле, а в небе у горизонта ПОЯВИЛАСЬ СВЕТЛАЯ полоса.", "И он не успел ещё разглядеть своих новообретенных внуков, как медленно открылась дверь в глубине квартиры и в дверном проёме, тонко позвякивая металлическими планками ходунков, ПОЯВИЛАСЬ МУР.", "ПОЯВИЛСЯ НЕИЗВЕСТНЫЙ грабитель...", "Тогда и ПОЯВИЛСЯ ПЕРВЫЙ из племени романтиков, наитипичнейший.", "Татьяна Васильевна почти перестала есть, щёки у неё провалились, губы подсохли, а в глазах ПОЯВИЛСЯ КАКОЙ-ТО волчий блеск.", "Ещё немного усилий-- и ПОЯВИЛИСЬ МЕХАНИЧЕСКИЕ повозки.", "В результате сначала на самых дорогих моделях, а потом и практически на всех, куда устанавливалась раздатка Quadra- Trac, ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ всё время передвигаться в режиме полного привода.", "Не успокоившись на достигнутом, инженеры Jeep пошли дальше, и на современных автомобилях ПОЯВИЛАСЬ СИСТЕМА Quadra- TracII.", "А весной на Москве-реке ПОЯВЯТСЯ БОЛЬШИЕ плавучие краны.", "В Москве ПОЯВИЛИСЬ БРИТЫЕ лисы", "В последнее время в печати ПОЯВИЛИСЬ СООБЩЕНИЯ о планах полной или частичной ликвидации усовской железнодорожной ветки, связывающей Москву с зоной отдыха в районе посёлков Ромашково, Раздоры, Барвиха, Ильинское и Усово, и о последующем строительстве многополосной автомагистрали в этом направлении.", "Пока не ПОЯВИТСЯ НОВЫЙ...", "Если бы у вас ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ начать всё с начала, чем бы вы занялись?", "Если ПОЯВИЛИСЬ СУХОСТЬ или зуд-- это признак непереносимости, которая может быть как у мужчины, так и у женщины.", "-- Если бы у вас ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ начать всё сначала, то чем бы вы занялись?", "В мебельных салонах ПОЯВИЛИСЬ АКСЕССУАРЫ Ralph Lauren, Cavalli, Kenzo, Bvlgari, текстиль Missoni, мебель Fendi.", "Это косвенно подтвердило недавнее высказывание подчеркнуто аполитичного главы ФСБ Владимира Путина в одном из газетных интервью:\" Если и ПОЯВИТСЯ РЕШЕНИЕ, никаких волнений не будет\".", "Место в воротах занял Ярослав Камеш, в защиту после трехматчевой дисквалификации вернулся Олег Шаргородский, а в нападении опять ПОЯВИЛСЯ АЛЕКСЕЙ Кознев.", "Разочаруем и тех, кто думает и надеется, что скоро в сборной ПОЯВИТСЯ СУПЕРДАРОВАНИЕ.", "Теперь, после того как Кадыров вновь назначил Гантамирова своим замом, у грозненцев ПОЯВИЛАСЬ НАДЕЖДА.", "Самое главное-- у них ПОЯВИТСЯ НЕЗАВИСИМОСТЬ от коллегий.", "Так что у углекопов села Щеглово ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ заработать на его отгрузке.", "В регионе ПОЯВИЛАСЬ ПРОБЛЕМА поважнее: уголь стране оказался не нужен.", "- через год контрактник женится, через два у него ПОЯВИТСЯ РЕБЁНОК,-- говорит Немцов,-- а потом попробуй его высели из« служебки».", "Как только у нас всё наладится с экономикой, сразу же ПОЯВИТСЯ ПРОФЕССИОНАЛЬНАЯ армия.", "-- Просто Грузия демонстрирует России готовность уступать, и не исключено, что вслед за этим в Панкисском ущелье всё-таки ПОЯВЯТСЯ РОССИЙСКИЕ войска.", "Как оказалось, мини-футбол так и не был разрекламирован в степени, достаточной для того, чтобы у него ПОЯВИЛСЯ ПОСТОЯННЫЙ зритель, способный стойко перенести даже те времена, когда команды валятся друг за другом, словно солдаты на передовой во время боевых действий.", "-- ПОЯВИЛАСЬ ИНФОРМАЦИЯ о том, что главный продюсер ТВС отправлен вами в отставку?", "На страницах февральского выпуска китайскоязычного издания журнала\" Playboy\" ПОЯВИЛИСЬ ФОТОГРАФИИ члена парламента Тайваня 41-летней Ю Юхсии.", "\" Попробуем поверить мудрость наших предков и начнём с этого дня вскапывать землю; благо, что на многих участках уже ПОЯВИЛИСЬ ИЗРЯДНЫЕ проталины.", "Она училась в Харьковской консерватории, на вокальном факультете, любила музыку и, может быть, если бы не появление первенца, её ждала заманчивая артистическая карьера, но ПОЯВИЛСЯ Я, и всё внимание, все заботы были переключены на сына.", "И трудно было представить, что у них может ПОЯВИТЬСЯ ОБЩИЙ конкурент.", "В форме ПОЯВИЛИСЬ ДВЕ специальные строки.", "С созданием к началу 60-х годов ракетных комплексов, имеющих сокращённые сроки подготовки ракет к пуску, и внедрением систем дистанционного контроля их состояния ПОЯВИЛАСЬ НЕОБХОДИМОСТЬ и возможность организации непрерывного боевого дежурства боевыми расчётами непосредственно на специальных пунктах управления и решения задачи подготовки и пуска ракет в соответствии с боевыми графиками.", "Следом ПОЯВИЛОСЬ ЗАЯВЛЕНИЕ генерального секретаря Совета Захи Хавасс( Zahi Hawass), утверждающее, что найденная Флетчер в Долине царей мумия, скорее всего, является мужской.", "Сейчас во многих крупных магазинах столицы ПОЯВИЛИСЬ НОВОЗЕЛАНДСКИЕ изделия из экологически чистого\" золотого руна\".", "А через две недели вокруг левого запястья ПОЯВИЛАСЬ СЫПЬ, которая сильно чешется.", "И вскоре на стене ПОЯВИТСЯ КРАСИВЫЙ узор.", "А вышли они потому, что ПОЯВИЛОСЬ МНОГО левых денег.", "Разве что ПОЯВИТСЯ ЧЕТВЁРТЫЙ федеральный.", "* Никогда не ПОЯВИТСЯ ЛЫСИНА у евнуха, кастрированного до полового созревания: появление плеши связано с воздействием на волосяные луковицы мужских половых гормонов андрогенов.", "Конечно, как только пошли разговоры об этой проблеме, тут же ПОЯВИЛИСЬ ЗНАТОКИ, её решающие.", "Весь первый тайм шла равная борьба, но во втором на поле ПОЯВИЛСЯ КЕЧИНОВ.", "На отечественном рекламном рынке ПОЯВИЛСЯ НОВЫЙ рекламный холдинг\" ТехноМедиаСтудия\".", "Потом, когда цивилизация потихоньку начала доходить и до наших мест, у меня ПОЯВИЛИСЬ ИГРУШЕЧНЫЕ машинки.", "ПОЯВИЛАСЬ ОНА у нас от нашей прежней кошки Лизы, которая была старая и умерла от родов.", "Однако у нас обоих были взрослые дети, и меня очень волновало отношение моих сына и дочки к тому, что у меня ПОЯВИЛСЯ ДРУГОЙ мужчина.", "Стоит отметить, что рассмотрение заявки происходило как раз в то время, когда город, по словам мэра, столь остро нуждался в деньгах, что ПОЯВИЛАСЬ НЕОБХОДИМОСТЬ за бесценок заложить 11 объектов недвижимости.", "Чтобы они вновь обрели ценность, должны ПОЯВИТЬСЯ ВЫСОКОСТАТУСНЫЕ группы, заинтересованные в использовании их\" по-новому\".", "ПОЯВИЛАСЬ ПЕРВАЯ советская мебель. И всё это, настоящая красота", "И ПОЯВИЛИСЬ ЭТИ сервантики, кресла- кроватки такие, кресло- диван на ножках.", "[...]. И когда ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ, у нас была комната 10, 70, образовалось 70 сантиметров за счёт того, что вынесли печку, и", "Я своими руками, когда ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ", "Когда по всей длине дороги были установлены устройства съёма информации, ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ модернизировать и работу диспетчеров.", "У клиентов ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ снизить количество используемой техники, оперативно переадресовать грузы с одного склада на другой.", "При этом важно, чтобы ребёнка посмотрел доктор и определил, идёт ли речь о разлитой реакции или же имеют место локальные изменения, которые у маленького ребёнка могут быть на что угодно-- на воду, воздух, смену температур и т. д. При этом у ребёнка могут тоже ПОЯВИТЬСЯ КРАСНОТА и сыпь.", "И наконец, в начале XIX века ПОЯВИЛИСЬ ХИМИЧЕСКИЕ средства для наркоза.", "В России гольф развивается такими темпами, что скоро, пожалуй, и у нас ПОЯВИТСЯ СВОЙ Тайгер Вудс.", "-- После этого ПОЯВИЛАСЬ УВЕРЕННОСТЬ, я заиграла ещё стабильнее, даже начала давать советы младшей сестре, Галине.", "В Москве тоже ПОЯВИЛИСЬ ТОРГОВЫЕ центры, хозяева которых покупают по сниженным( на 80- 90% ниже первичных) ценам модные западные журналы прошлых месяцев и торгуют ими по вполне доступным ценам рублёвым, например, в переходе на Нижней Масловке.", "Люди собирались в круг, очерченный вокруг папоротника рябиновой веткой( от нечисти), брались за руки и смотрели, ожидая, когда ПОЯВИТСЯ ПОЧКА, которая будет прямо на глазах у всех расти и... бах!-- взорвётся.", "Пройдём это испытание-- ПОЯВЯТСЯ ЗАКАЗЫ на новые военные корабли.", "А на малой сцене театра\" Сатирикон\" ПОЯВИТСЯ ИБСЕНОВСКАЯ\" Гедда Габлер\".", "Единая Россия\" претендует на большинство в новой Думе, но у политических оппонентов недавно ПОЯВИЛСЯ ПОВОД усомниться в реальности этих планов.", "Его ведомство готовит реформу, в результате которой вместо единой сетки должна ПОЯВИТЬСЯ ПРОФЕССИОНАЛЬНАЯ сетка только для учителей.", "После сеанса у него ПОЯВИЛИСЬ СИЛЬНЕЙШИЕ нервные тики: тело содрогалось в конвульсиях.", "Однако в 2001 году вновь ПОЯВИЛОСЬ ПОСТАНОВЛЕНИЕ правительства\" О размещении временно свободных средств Пенсионного фонда РФ\".", "Вскоре и ПОЯВИЛАСЬ ОНА.", "Как только в магазинах ПОЯВЯТСЯ ЯРКО-ЖЁЛТЫЕ пушистые букеты мимозы и остроносые клювики тюльпанов, перевязанных тонкой резиночкой,-- знай, весна пришла!", "Вслед за этим ПОЯВИЛОСЬ ПОСТАНОВЛЕНИЕ, запрещающее издательствам выплачивать гонорары членам ЦК и наркомам.", "И на белом покрове возле деревьев ПОЯВИЛИСЬ МАЛЕНЬКИЕ ямки-- это снег отодвинулся от нагретых солнцем стволов.", "И вот однажды там ПОЯВИЛОСЬ СТИХОТВОРЕНИЕ\" Прогулка на лыжах\".", "ПОЯВИЛИСЬ НОВЫЕ группы международных и внутренних мигрантов.", "Кроме того, на рынке денежных переводов ПОЯВИЛИСЬ САМОСТОЯТЕЛЬНЫЕ специализированные Интернет-системы перевода денег.", "Для сельских домохозяйств ПОЯВИТСЯ ОПРЕДЕЛЁННАЯ возможность выбора вариантов и рационального распределения трудового потенциала и временного ресурса семьи.", "Обновится весь мир: прежний исчезнет, но взамен него ПОЯВИТСЯ МИР без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет светить над нею с небывалою силой.", "Лишь в последние годы, когда поголовье морских коньков заметно поредело, ПОЯВИЛАСЬ ПЕРВАЯ обширная работа, посвящённая их поведению.", "Когда и как ПОЯВИЛСЯ ГЛАЗ?", "Так ПОЯВИЛСЯ ГЛАЗ с точечным зрачком, напоминавший камеру-обскуру.", "Помнится, в журнале\" Иностранная литература\" вдруг ПОЯВИЛСЯ НЕПРИВЫЧНЫЙ для тех лет материал, который бы сегодня не вызвал никакого удивления.", "Так ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ\" увидеть\" зоны оксигенации-- повышенного уровня кислорода в участках повышенного кровоснабжения.", "Так ПОЯВИЛИСЬ РАЗЛИЧНЫЕ картинки с\" распределением\" полей коры, отвечающих за любовь и распознавание образов, эмоции и произвольные движения.", "Первый этап-- это начало XV столетия, когда мореплаватели придумали треугольный парус и ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ двигаться против ветра без усилий гребцов.", "В искусственных насаждениях сосен в последние годы ПОЯВИЛИСЬ ОТСУТСТВОВАВШИЕ до этого маслята.", "На достаточно позднем этапе эволюции на Земле ПОЯВИЛОСЬ РАЗУМНОЕ существо-- человек.", "Сейчас, например, в Киеве, да и в Минске( мы сегодня слушали здесь президента Белорусской академии наук), также ПОЯВИЛИСЬ СВОИ трактовки древнерусской народности.", "А ПОЯВИЛИСЬ ОНИ только сейчас в результате вмешательства в прошлое путешественников во времени из будущих эпох?", "И надеюсь/ что числа с 20-го ПОЯВИТСЯ ШАНС осуществлять попытки для совершения восхождения.", "Теперь ПОЯВИЛСЯ ПЕЛЕВИН.", "М. ШМАКОВ-- Ситуация зрела ни один день и ни один месяц, с тех пор как ПОЯВИЛАСЬ КОНЦЕПЦИЯ реформирования заработной платы в бюджетной сфере, которую разработало Минтруда, с тех и появилась критика документа, потому что этот документ не решает тех проблем, которые заявлены в целях этого реформирования.", "М. ШМАКОВ-- Ситуация зрела ни один день и ни один месяц, с тех пор как появилась концепция реформирования заработной платы в бюджетной сфере, которую разработало Минтруда, с тех и ПОЯВИЛАСЬ КРИТИКА документа, потому что этот документ не решает тех проблем, которые заявлены в целях этого реформирования.", "А вот ещё такой вопрос/ вы всю жизнь отзывались очень лестно о Napster-е/ вообще обо всех этих/ потом ПОЯВИЛАСЬ ЭТА идея... не помню...\"", "Когда ПОЯВИТСЯ ГИТАРИСТ?", "Там может ПОЯВИТЬСЯ ЧТО-ТО такое совсем неожиданное.", "Поэтому у меня ПОЯВИЛИСЬ ДОПОЛНИТЕЛЬНЫЕ содержательные трудности.", "Отчасти при его жизни/ не без его содействия/ по желанию или помимо желания/ ПОЯВИЛАСЬ ВУЛЬГАРИЗАЦИЯ принципов Художественного театра.", "Начиналось это с того/ что была написана декларация из четырёх пунктов/ ПОЯВИЛСЯ ОБЩИЙ баннер.", "Допустим/ паровая турбина была создана в Древней Греции/ но только потом в Англии ПОЯВИЛАСЬ ПЕРВАЯ действующая паровая машина.", "1991 год/ в Москве только ПОЯВИЛИСЬ КОМПЬЮТЕРЫ.", "Впервые в истории человечества ПОЯВИЛСЯ ИНСТРУМЕНТ для тех/ кто работает своим сознанием.", "ПОЯВИЛСЯ ТАКОЙ элемент как свободное пересечение границ/ возможность издавать журналы/ заниматься какой-то экономической деятельность/ активно проявляться в жизни/ таких возможностей стало больше.", "ПОЯВИЛИСЬ КАКИЕ-ТО понимания.", "Но это уже после войны ПОЯВИЛАСЬ ТАКАЯ возможность?", "Понятно/ что сейчас там уже в Хрущевское время/ после 20-го съезда ПОЯВИЛОСЬ МНОГО разоблачающих материалов/ а тогда как это воспринималось?", "12 января на www. anekdot. ru ПОЯВИЛСЯ ТАКОЙ текст/\" Старый Новый год/ это не праздник/ это контрольный выстрел в голову\".", "Буквально через месяц ПОЯВИЛСЯ ДРУГОЙ ответ/\" А потому что страшные и вонючие\".", "Собственно/ тогда/ когда у меня уже ПОЯВИЛИСЬ СОБСТВЕННЫЕ работы.", "А в те времена/ когда начиналась ваша самостоятельная математическая жизнь/ у вас ПОЯВИЛОСЬ КАКОЕ-ТО новое окружение/ помимо Павла Сергеевича?", "Так вот/ вы знаете/ наверно/ когда люди научатся относиться к старым болельщикам хорошо/ тогда ПОЯВЯТСЯ НОВЫЕ.", "В регионах должны ПОЯВИТЬСЯ УБЕДИТЕЛЬНЫЕ/ привлекательные и популярные лидеры/ а не спонсоры проектов во главе с диско.", "А если ещё батюшка там ПОЯВИТСЯ НОРМАЛЬНЫЙ не пьющий/ что для Костромской области редкость/ то я уверяю/ у новых левых никаких шансов не будет.", "Я голосовала за Путина/ его предсказывали астрологи/ что у нас в 2000 году ПОЯВИТСЯ НОВЫЙ совершенно президент/ этого я и ждала.", "Вроде бы все говорят/ что Путин жёсткий/ что он бывший КГБшник и так далее/ но вот я/ как обыватель/ как домохозяйка/ пока не почувствовала/ что стала жить лучше/ что у меня ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ куда-то идти работать.", "Я так думаю/ что/ может быть/ он и никакого не принимал участия в этом/ но вcё-таки/ скажем/ при нём ПОЯВИЛИСЬ ЭТИ изменения.", "ПОЯВИЛИСЬ ВЕЩИ/ которые раньше совершенно невозможно было купить.", "У людей ПОЯВИЛОСЬ ЖЕЛАНИЕ украшать не только свои квартиры/ но и участки около дома.", "А вот скажите/ пожалуйста/ те/ кто хотел бы поменять свою квартиру/ дом/ у вас ПОЯВИТСЯ ТАКАЯ возможность в ближайшем будущем?", "У меня если бы ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ/ я бы разменяла свою квартиру/ чтобы у дочери была отдельная квартира/ у нас была отдельная квартира.", "При этом ПОЯВИЛОСЬ ОЩУЩЕНИЕ/ что она думает/ что Иркутск находится где-то за полярным кругом/ что у нас сейчас полярная ночь идёт.", "На халяву сладок и уксус\"/ так что тем/ кто до сих пор не знает/ что такое Творческая студия\" Полнолуние\"/ ПОЯВИЛСЯ ШАНС выяснить наконец- то.", "Но по... ну ПОЯВИЛИСЬ ИТАЛЬЯНСКИЕ певцы.", "Весной 2003-го у них ПОЯВИЛОСЬ КОЕ-ЧТО общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах."], "у + GEN": ["Мы боролись за равноправие, но не за современное хамство, которое сейчас ПОЯВИЛОСЬ У МУЖЧИН.", "А Аська ПОЯВИЛАСЬ У НАС год назад-- шли мы как-то по Ленинградской, а там бабушка котят продавала.", "Назавтра, после возвращения с Кубены, ПОЯВИЛИСЬ У НАС в доме товарищи мои по рыбалке, умытые, побритые, весёлые; говорят, карася моего и всех коротаевских ершей сварили.", "Тогда-то вот, от тоски- печали и несносной сырой погоды, ПОЯВИЛАСЬ У МЕНЯ мысль вернуться на Родину.", "Эта способность ПОЯВИЛАСЬ У НИХ ещё триста миллионов лет назад, когда они покинули моря и реки, где жили их далёкие предки, и пустились завоёвывать сушу.", "Глаз оказался таким совершенным органом зрения, что природа\" изобрела\" его дважды: он ПОЯВИЛСЯ У ГОЛОВОНОГИХ моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных выглядит он по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело возникают из нервной ткани, а хрусталик и роговица-- из эпителия.", "Значит/ деньги ПОЯВИЛИСЬ У АРМИИ."], "в/во + LOC": ["« Истинный ариец…»« Поздней ночью советский разведчик Максим Исаев ПОЯВИЛСЯ В БЕРЛИНЕ.", "Проносились на бронированных машинах солдаты с оружием в руках, эти-- постарше, у некоторых уже азарт ПОЯВИЛСЯ В ЛИЦАХ.", "Она говорит, что помнит как мой папа ПОЯВИЛСЯ В НАШЕМ доме.", "ПОЯВИЛСЯ В ШЕСТОМ часу-- напыщенный, злой, заоравший на Гастева ещё в приёмной, обозвавший его-- уже за дверью, в кабинете,-- смутьяном, невежей, хвастуном, и визгливый тон никак не соответствовал дореволюционной почтенности облика: костюм-- тройка, чеховское пенсне, борода лопатою.", "Она ПОЯВИЛАСЬ В СТРОГОМ зелёном костюме.", "Валенки со дня на день ПОЯВЯТСЯ В МАГАЗИНАХ.", "Самые выдающиеся экземпляры уже ПОЯВИЛИСЬ В МОСКВЕ.", "По приметам, эти птицы должны ПОЯВИТЬСЯ В РОДНЫХ местах 17 марта, когда празднуется день Герасима Грачевника.", "Кельты, получившие своё имя от греков, называвших их keltoi( у римлян они известны как galli), ПОЯВИЛИСЬ В ЕВРОПЕ в начале 1-го тысячелетия до н. э. и быстро распространились по территории современных Германии, Франции, Англии.", "И вдруг этот велосипед ПОЯВИЛСЯ В ФИЛЬМЕ-- в сцене, когда начинается дождь.", "Оно разрешено к продаже государственным фармацевтическим агентством и в прошлом месяце уже ПОЯВИЛОСЬ В АПТЕКАХ.", "Первоначальные намётки проекта такой реформы ПОЯВИЛИСЬ В НОЯБРЕ 2000 г. в Штабе по продвижению административной реформы, работающем внутри ЛДП, а в январе 2001 г. уже от имени правительства идею совершенствования государственной службы публично изложил Р. Хасимото, бывший тогда министром, ответственным за административную реформу.", "Информация об этом ПОЯВИЛАСЬ В РЯДЕ тайваньских источников со ссылкой на представителей компании.", "Первые настоящие, типично русские интеллигенты ПОЯВИЛИСЬ В КОНЦЕ XVIII-- начале XIX века: Сумароков, Княжнин, Новиков, Радищев, Карамзин.", "\" Как если б кто-либо показался в окне и тотчас отошёл, так и человек, родившись, только ПОЯВИТСЯ В МИРЕ и вскоре же умирает\"[ 73].", "\" Это- экспериментальная модель,- говорит девчушка из отдела\" Одежды\", вручившая мне жетон,- вообще такие ПОЯВЯТСЯ В ШИРОКОЙ продаже только через год- два.", "В этом процессе позиции читателя и автора могут не совпадать: там, где автор видит целостный единый текст, читатель может усматривать собрание новелл и романов( ср. творчество Фолкнера), и наоборот( так, Надеждин в значительной мере истолковал\" Графа Нулина\" как ультраромантическое произведение потому, что поэма ПОЯВИЛАСЬ В ОДНОЙ книжке с\" Балом\" Баратынского и обе поэмы были восприняты критиком как один текст).", "Она только что ПОЯВИЛАСЬ В ПОЛЬСКОМ переводе.", "Противотомашевский и противотыняновский пафос( говоря объективно, поскольку работа Бицилли\" Поэзия Пушкина\", вышедшая в составе его книги 1926 г.\" Этюды о русской поэзии\", вероятно, готовилась до книги Томашевского и статей Тынянова\" Пушкин и Тютчев\" и\" Мнимый Пушкин\", одна из которых ПОЯВИЛАСЬ В ПЕЧАТИ в том же 1926 г., а другая посмертно, значительно позже; тем не менее осознанная реакция Бицилли на несомненно ему известную томашевско-тыняновскую тенденцию очевидна)-- заявлен здесь откровенно.", "Я уверен, что, конечно, больше всего чего бы не хотели российские власти, чтобы я ПОЯВИЛСЯ В МОСКВЕ, даже если бы они меня посадили в тюрьму.", "Мы инициировали процедуру, в соответствии с которой правительство, во-первых, должно ПОЯВИТЬСЯ В ДУМЕ, для того чтобы подробно и детально отчитаться о своей деятельности.", "В. ВАРФОЛОМЕЕВ-- Мне кажется, эти Ваши слова подтверждают тон публикаций и некоторые конкретные фрагменты, которые ПОЯВИЛИСЬ В РОССИЙСКИХ газетах после субботнего бюро\" Яблока\".", "А не тяжело ли сейчас тащить этот груз/ поскольку новые мюзиклы ПОЯВИЛИСЬ В МОСКВЕ?", "Чтобы/ во-первых/ на клубном сайте ПОЯВИЛОСЬ В ГРАФЕ\" цвета клуба\" не красно-белые/ а красно-зеленые или красно-зелено-белые.", "Но что-то ПОЯВИЛОСЬ В СРЕДСТВАХ массовой информации.", "Ну/ а такая возможность у вас ПОЯВИТСЯ В БЛИЖАЙШЕМ будущем?"], "на + ACC": ["жизни ПОЯВИЛАСЬ НА СВЕТ её солнечная душа?.", "Слухи об этом просачивались в прессу уже несколько месяцев, но наконец и сама британская супермодель официально подтвердила, что беременна и с нетерпением ждёт октября, когда должен ПОЯВИТЬСЯ НА СВЕТ её первенец.", "Прожорливость этой рыбы поразительна: едва ПОЯВИВШИСЬ НА СВЕТ, морской конёк успевает за первые десять часов жизни проглотить около четырёх тысяч миниатюрных креветок."], "GEN": ["Хан ПОЯВИЛСЯ МИНУТ через пять-- на нём была брезентовая куртка с капюшоном и такие же очки, как у Андрея.", "В России не ПОЯВИЛОСЬ ЕДИНОГО всеведущего силовика.", "Нет, автор называл своё произведение просто\" Комедия\"( La commedia), а добавление\" Божественная\" ПОЯВИЛОСЬ ЛЕТ 200 спустя после смерти автора у издателя Лодовико Дольчи."], "на + LOC": ["В конце концов и художник Тверитинов, и художник Зяблов, и художник Бучумов ПОЯВИЛИСЬ НА ВЫСТАВКАХ художников Виталия Комара и Александра Меламида, известных своим лукавством.", "Известно, что человек как биологический вид ПОЯВИЛСЯ НА ЗЕМЛЕ всего несколько сот тысяч лет назад.", "И приходит к выводу, что, может быть, Рим не ПОЯВИТСЯ НА СВОИХ семи холмах, Европа навсегда останется глухим лесом, Соединённые Штаты Америки никогда не возникнут.", "Масяня могла бы изначально ПОЯВИТЬСЯ НА ТЕЛЕВИДЕНИИ?", "Возможно/ она ПОЯВИТСЯ НА ЦЕНТРАЛЬНОМ телевидении.", "Давайте сосредоточим своё внимание на том/ что мы оцениваем новый продукт/ который ПОЯВИЛСЯ НА РЫНКЕ/ который апробирован в тех или иных условиях эксплуатации и который действительно отвечает критериям научно-технической/ технологической новизны/ критериям качества.", "ПОЯВИЛСЯ НА ТЕЛЕВИДЕНИИ/\" МПС у нас сегодня замечательно работает/ молодец\"..."], "INST": ["Алексей МАКАРКИН-- руководитель аналитического департамента Центра политических технологий***\" Такие разборки только на пользу экономике\" Когда доклад Совета по национальной стратегии, посвящённый\" ползучему перевороту\" олигархов, ПОЯВИЛСЯ ЭТОЙ весной сразу на нескольких сайтах в Интернете, ему не придали особого значения."], "ACC": ["Не прошло и пол года, как работа закипела, ПОЯВИЛИСЬ НЕВЕДОМЫЕ методики расчёта, которыми, похоже, всё-таки придётся вооружиться и муниципальным образованиям.", "И, пока не ПОЯВИЛИСЬ НОВЫЕ, многих людей мучает неопределённость,-- говорит президент Российской психотерапевтической лиги Виктор Макаров."], "в/во + ACC": ["12 млн. предпринимателей в России ПОЯВИЛИСЬ В 90-Е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная телефонная связь стала бурно развиваться после нашего решения о создании конкурентного рынка GSMовских стандартов.", "Тиснёная берёста известна с VI- VIII веков, прорезная же ПОЯВИЛАСЬ В ПЕТРОВСКИЕ времена, когда в Россию были завезены изделия мастериц- кружевниц из Германии и Голландии.", "Тоже надо/ когда говорите о Бивисе и Батхеде/ да/ они появились на MTV/ они ПОЯВИЛИСЬ В ТОТ момент/ когда это был двигатель молодёжных устремлений.", "Я его не решаюсь причислять полностью к интеллигенции/ поскольку ПОЯВИЛСЯ В НОВОЕ время новый класс людей/ которые получили неплохое образование/ которые чётко ориентированы на карьеру/ но интеллигенцией там( даже в советском/ не говоря уже о дореволюционном/ смысле слова) не являются.", "Ну/ а такая возможность/ допустим/ у вас ПОЯВИТСЯ В БЛИЖАЙШЕЕ время какое-то?"], "с/со + GEN": ["Ему главное-- вовремя увидеть врага, а тот может ПОЯВИТЬСЯ С ЛЮБОЙ стороны."], "после + GEN": ["Ведь когда речь идёт о том, что\" причина порождает следствие\", подразумевается, что следствие ПОЯВИЛОСЬ ПОСЛЕ ПРИЧИНЫ."], "по + DAT": ["То есть. я считаю/ что ПОЯВИЛАСЬ ПО КРАЙНЕЙ мере какая-то программа/ которая..."]}, "2": {"у + GEN": ["Такая сетка вскоре ПОЯВИЛАСЬ и У НАС.", "* Никогда не ПОЯВИТСЯ лысина У ЕВНУХА, кастрированного до полового созревания: появление плеши связано с воздействием на волосяные луковицы мужских половых гормонов андрогенов.", "ПОЯВИЛАСЬ она У НАС от нашей прежней кошки Лизы, которая была старая и умерла от родов."], "через + ACC": ["Хан ПОЯВИЛСЯ минут ЧЕРЕЗ ПЯТЬ-- на нём была брезентовая куртка с капюшоном и такие же очки, как у Андрея."], "из + GEN": ["Тогда и ПОЯВИЛСЯ первый ИЗ ПЛЕМЕНИ романтиков, наитипичнейший."], "в/во + LOC": ["Одна и та же приглушенность и серьёзность ПОЯВИЛАСЬ и В ВОЛИНОМ косящем глазе, и в Толиной ямочке- дырочке, около которой легла тонкая морщинка.", "Первый футбольный клуб ПОЯВИЛСЯ именно В ЭТОМ городе Англии.", "В продаже\" турбоутюг\" ПОЯВИЛСЯ только В ЭТОМ году\".", "Но почему-то оно позднее ПОЯВИЛОСЬ/ ВО ВСЯКОМ случае."], "о/об + LOC": ["В последнее время в печати ПОЯВИЛИСЬ сообщения О ПЛАНАХ полной или частичной ликвидации усовской железнодорожной ветки, связывающей Москву с зоной отдыха в районе посёлков Ромашково, Раздоры, Барвиха, Ильинское и Усово, и о последующем строительстве многополосной автомагистрали в этом направлении.", "-- ПОЯВИЛАСЬ информация О ТОМ, что главный продюсер ТВС отправлен вами в отставку?"], "от + GEN": ["Самое главное-- у них ПОЯВИТСЯ независимость ОТ КОЛЛЕГИЙ."], "по + DAT": ["Опрокинули по кружке и уже собрались рассчитаться, как вдруг с негромким пристуком донышка о стойку перед нами ПОЯВИЛОСЬ ещё ПО КРУЖКЕ и по стопке."], "за + ACC": ["Стоит отметить, что рассмотрение заявки происходило как раз в то время, когда город, по словам мэра, столь остро нуждался в деньгах, что ПОЯВИЛАСЬ необходимость ЗА БЕСЦЕНОК заложить 11 объектов недвижимости."], "на + ACC": ["Пройдём это испытание-- ПОЯВЯТСЯ заказы НА НОВЫЕ военные корабли."], "после + GEN": ["Неправильно думать, что интеллигенция ПОЯВИЛАСЬ непосредственно ПОСЛЕ ПЕРЕХОДА России на позиции западноевропейской( европейской она была всегда) культуры."], "в/во + ACC": ["Первые комментарии на тему\" закручивания гаек\" губернатором ПОЯВИЛИСЬ уже В ВОСКРЕСЕНЬЕ вечером."], "без + GEN": ["Обновится весь мир: прежний исчезнет, но взамен него ПОЯВИТСЯ мир БЕЗ НЕВЗГОД и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет светить над нею с небывалою силой."], "с/со + INST": ["Так ПОЯВИЛСЯ глаз С ТОЧЕЧНЫМ зрачком, напоминавший камеру-обскуру.", "На среднем Дунае первые славяне ПОЯВИЛИСЬ вместе С ГУННАМИ.", "Какие-то ассоциации у меня ПОЯВИЛИСЬ даже С ТВОРЧЕСТВОМ Ольги Арефьевой..."], "для + GEN": ["Помнится, в журнале\" Иностранная литература\" вдруг ПОЯВИЛСЯ непривычный ДЛЯ ТЕХ лет материал, который бы сегодня не вызвал никакого удивления.", "Впервые в истории человечества ПОЯВИЛСЯ инструмент ДЛЯ ТЕХ/ кто работает своим сознанием."], "до + GEN": ["В искусственных насаждениях сосен в последние годы ПОЯВИЛИСЬ отсутствовавшие ДО ЭТОГО маслята."], "при + LOC": ["Витгенштейн рассматривает такой вопрос:\" ПОЯВИТСЯ ли ПРИ БЕСКОНЕЧНОМ десятичном разложении числа"]}, "3": {"в/во + ACC": ["Они обсуждали-- откуда он, дескать, такой хороший ПОЯВИЛСЯ и именно В ЭТО тревожное время, но поделилась она своими сомнениями только с одним знакомым."], "в/во + LOC": ["Кельты, получившие своё имя от греков, называвших их keltoi( у римлян они известны как galli), ПОЯВИЛИСЬ в Европе В НАЧАЛЕ 1-го тысячелетия до н. э. и быстро распространились по территории современных Германии, Франции, Англии.", "Единая Россия\" претендует на большинство в новой Думе, но у политических оппонентов недавно ПОЯВИЛСЯ повод усомниться В РЕАЛЬНОСТИ этих планов.", "Назавтра, после возвращения с Кубены, ПОЯВИЛИСЬ у нас В ДОМЕ товарищи мои по рыбалке, умытые, побритые, весёлые; говорят, карася моего и всех коротаевских ершей сварили.", "Противотомашевский и противотыняновский пафос( говоря объективно, поскольку работа Бицилли\" Поэзия Пушкина\", вышедшая в составе его книги 1926 г.\" Этюды о русской поэзии\", вероятно, готовилась до книги Томашевского и статей Тынянова\" Пушкин и Тютчев\" и\" Мнимый Пушкин\", одна из которых ПОЯВИЛАСЬ в печати В ТОМ же 1926 г., а другая посмертно, значительно позже; тем не менее осознанная реакция Бицилли на несомненно ему известную томашевско-тыняновскую тенденцию очевидна)-- заявлен здесь откровенно.", "А вот скажите/ пожалуйста/ те/ кто хотел бы поменять свою квартиру/ дом/ у вас ПОЯВИТСЯ такая возможность В БЛИЖАЙШЕМ будущем?"], "у + GEN": ["[...]. И когда ПОЯВИЛАСЬ возможность, У НАС была комната 10, 70, образовалось 70 сантиметров за счёт того, что вынесли печку, и"], "для + GEN": ["И наконец, в начале XIX века ПОЯВИЛИСЬ химические средства ДЛЯ НАРКОЗА."], "из + GEN": ["И как исчез, так и ПОЯВИЛСЯ-- выплыл ИЗ БЕРЕГОВЫХ зарослей поэт Рубцов."], "с/со + INST": ["Так ПОЯВИЛИСЬ различные картинки С\" РАСПРЕДЕЛЕНИЕМ\" полей коры, отвечающих за любовь и распознавание образов, эмоции и произвольные движения."], "против + GEN": ["Первый этап-- это начало XV столетия, когда мореплаватели придумали треугольный парус и ПОЯВИЛАСЬ возможность двигаться ПРОТИВ ВЕТРА без усилий гребцов."]}}