{"-3": {"без + GEN": ["Они создали очень самобытных героев, БЕЗ КОТОРЫХ кинокартина ПОТЕРЯЛА бы многое— Рыжова выступает безгранично нежной, искренней, честной, в то время как Самохвалов полностью соответствует своей фамилии."], "в/во + ACC": ["Странный китель, чрезвычайно подозрительный, сшитый специально для удара по психике, для ошеломления, предмет одежды преступника, хорошо рассчитавшего психологическое воздействие на жертву, которая придёт В СМЯТЕНИЕ, ПОТЕРЯЕТ контроль над собой."], "при + LOC": ["ПРИ ОБМЕНЕ можно ПОТЕРЯТЬ до 10 процентов от суммы обмена."], "в/во + LOC": ["-- Я думаю, что нет, потому что русский язык В АЗЕРБАЙДЖАНЕ не ПОТЕРЯЛ свои позиции.", "Большая история феминистского движения, мощные профсоюзы, которые сейчас у нас в России фактически В МАЛОМ бизнесе ПОТЕРЯЛИ своё значение."], "от + GEN": ["Даже в супермаркетах продавцы довольно неохотно дают их пролистать, опасаясь, что ОТ ПЕРЕЛИСТЫВАНИЯ экземпляр ПОТЕРЯЕТ товарный вид и его никто не купит."], "вследствие + GEN": ["Он направил письмо президенту Владимиру Путину, в котором утверждал, что без железной дороги порт Оля не сможет развиваться, ВСЛЕДСТВИЕ ЧЕГО Россия ПОТЕРЯЕТ свои транспортные позиции в Каспийском регионе."], "из-за + GEN": ["Уже на фоне внушительных результатов пушкинистской\" эрудиции\" С. Л. Франк в юбилейном 1937 г. сформулировал в специальной статье\" задачи познания Пушкина\", не совпадающие с задачами пушкиноведения, и мотивировал эти задачи так:\" задуматься и оглянуться, чтобы\" ИЗ-ЗА ДЕРЕВЬЕВ не ПОТЕРЯТЬ леса\"\"^ 8."]}, "-2": {"от + GEN": ["Я дошёл до самого края и, боясь уже ОТ РАДОСТИ ПОТЕРЯТЬ равновесие, нагнулся и изо всех сил ухватился за перекладину и долго держал, обхватив её руками и прислушиваясь к теперь уже безопасному покачиванию."]}, "-1": {"NOM": ["Они создали очень самобытных героев, без которых КИНОКАРТИНА ПОТЕРЯЛА бы многое— Рыжова выступает безгранично нежной, искренней, честной, в то время как Самохвалов полностью соответствует своей фамилии.", "Потемнело в глазах, удар же воспринят был тупо-- словно сперва Алексей ТИХОНОВИЧ ПОТЕРЯЛ сознание, а потом на него наехала машина.", "Да и внешне по независящим от нас обстоятельствам МЫ ПОТЕРЯЛИ друг друга.", "Ведь пираты ещё не знали, что Я ПОТЕРЯЛ силу.", "Теперь они знают, что Я ПОТЕРЯЛ силу...", "Другая бы жила себе спокойно, но Мур что-то заволновалась, романы наскучили, опреснели, ЖЕЛАНИЯ ПОТЕРЯЛИ прежнюю упругость, между пятьюдесятью и шестьюдесятью оказались скучные годы.", "Эта простая поздравительная формула, использованная президентом Путиным, свидетельствует о том, что Москва, хотя и с запозданием, официально согласилась с позицией Запада, а Слободан МИЛОШЕВИЧ ПОТЕРЯЛ своего последнего союзника.", "Есть ли ОПАСНОСТЬ ПОТЕРЯТЬ память или остаться\" дурачком\" на всю жизнь?", "Даже в супермаркетах продавцы довольно неохотно дают их пролистать, опасаясь, что от перелистывания ЭКЗЕМПЛЯР ПОТЕРЯЕТ товарный вид и его никто не купит.", "Так Россия захватывает рынки, которые после распада СССР МЫ ПОТЕРЯЛИ.", "- Всю ночь вашего Рубцова, поэта, спасал, вены в кучу собирал, умудрился, дурак, поувечиться на торфоучастке, куда\" скорая\" пройти не может, тащили его, волокли до дороги- то, крови МНОГО ПОТЕРЯЛ...", "Он направил письмо президенту Владимиру Путину, в котором утверждал, что без железной дороги порт Оля не сможет развиваться, вследствие чего РОССИЯ ПОТЕРЯЕТ свои транспортные позиции в Каспийском регионе.", "Тысяча лет-- обычный срок для того, чтобы ЯЗЫКИ ПОТЕРЯЛИ возможность взаимопонимания.", "Но это не потребовалось, поскольку ПАРКЕР ПОТЕРЯЛ сознание и жить ему оставалось недолго.", "А главное/ эти несчастные и не представляют/ сколько ОНИ ПОТЕРЯЛИ\".", "И/ возможно/ Я ПОТЕРЯЛ бы всё/ если бы был Зюганов.", "То есть ощущение/ что СТРАНА ПОТЕРЯЛА чувство самосохранения.", "Алексей РОССИЯ ПОТЕРЯЛА свою государственность/ начнём с этого."], "GEN": ["Мгновенно обе СТОРОНЫ ПОТЕРЯЛИ ко мне всякий интерес и продолжали спор, полагаясь уже только на свои силы.", "Когда внешний вид ГЕЛЯ ПОТЕРЯЕТ свои эстетические качества, его нужно заменить новым, а использованный- смешать с почвенным субстратом, где он ещё послужит накопителем влаги и разрыхлителем.", "После ввода в действие закона 1992 г.\" О защите прав потребителей\" Правительство РФ ПОТЕРЯЛО контроль над формированием технических норм в различных отраслях.", "В результате аналитические методы анализа и СИНТЕЗА ПОТЕРЯЛИ свою эффективность-- сложность аналитического описания современных систем цифровой обработки сигналов, особенно если требуется учитывать влияние среды распространения сигнала или нелинейные эффекты ограничения и квантования, становится слишком высокой, а попытки ввести хотя бы небольшие упрощения в аналитическую модель негативно отражаются на её адекватности.", "Столько МИЛЛИОНОВ ПОТЕРЯЛИ.", "При этом ясно/ что куча ЧИНОВНИКОВ ПОТЕРЯЮТ работу/ куча всяких бездельников/ говоря по-русски/ которые просто перекладывают бумажки."], "ACC": ["Здоровье и ЗУБЫ ПОТЕРЯЛА во время войны, в голодуху, когда кору ели.", "Недавно два ребра сломал, влезал через форточку в свою комнату, КЛЮЧ ПОТЕРЯЛ.", "Если вы работаете плохо-- вы эту РАБОТУ ПОТЕРЯЕТЕ.", "Народная мудрость гласит: ДОМ ПОТЕРЯЕШЬ-- можно выстроить новый, деньги потеряешь-- можно заработать другие, время потеряешь-- всё потеряешь.", "Народная мудрость гласит: дом потеряешь-- можно выстроить новый, ДЕНЬГИ ПОТЕРЯЕШЬ-- можно заработать другие, время потеряешь-- всё потеряешь.", "Народная мудрость гласит: дом потеряешь-- можно выстроить новый, деньги потеряешь-- можно заработать другие, ВРЕМЯ ПОТЕРЯЕШЬ-- всё потеряешь.", "Народная мудрость гласит: дом потеряешь-- можно выстроить новый, деньги потеряешь-- можно заработать другие, время потеряешь-- ВСЁ ПОТЕРЯЕШЬ.", "Когда они там были/ упал/ СОЗНАНИЕ ПОТЕРЯЛ...", "И вот здесь очень важно, когда человек вкладывает деньги, он рискует, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, ИХ ПОТЕРЯТЬ.", "Женя Россия станет хоть и не сверхдержава/ но/ во всяком случае/ как имеющая право голоса/ на одно время она как-то ЭТО ПОТЕРЯЛА.", "А мы своих СОЮЗНИКОВ ПОТЕРЯЛИ."], "LOC": ["Большая история феминистского движения, мощные профсоюзы, которые сейчас у нас в России фактически в малом БИЗНЕСЕ ПОТЕРЯЛИ своё значение."]}, "0": {}, "1": {"GEN": ["Вторая держит марку, главное-- экшн не ПОТЕРЯЛ ДИНАМИКИ.", "Он всё ещё не ПОТЕРЯЛ ИНТЕРЕСА к некоторым свадебным подробностям и привык замечать, что дарят и как меняется ассортимент подарков, хотя и знает-- будет всё то же, вся та же бедность роскоши.", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не ПОТЕРЯЕТ СЧАСТЬЯ в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Три года прошло, как видел он Мишину в последний раз,-- она за это время укрупнилась, не ПОТЕРЯВ ГИБКОСТИ, ладности.\" Так это вы-- Серёжа Гастев?\"-- протянула она ладошку.", "Новая сумка Dado из телячьей кожи-- несмотря на свои мягкие очертания, сумка не ПОТЕРЯЕТ ФОРМЫ благодаря особой технологии", "Уже на фоне внушительных результатов пушкинистской\" эрудиции\" С. Л. Франк в юбилейном 1937 г. сформулировал в специальной статье\" задачи познания Пушкина\", не совпадающие с задачами пушкиноведения, и мотивировал эти задачи так:\" задуматься и оглянуться, чтобы\" из-за деревьев не ПОТЕРЯТЬ ЛЕСА\"\"^ 8.", "И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не ПОТЕРЯЕТ ДЕНЕГ от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке."], "ACC": ["Засмотревшись на индейца, я забыл, что мы с бабушкой выполняем на шатком стуле почти цирковой номер, ПОТЕРЯЛ РАВНОВЕСИЕ и полетел в ванну.–", "Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, в которой не водилось ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не ПОТЕРЯТЬ ГОЛОВУ, как говорят в тех случаях, когда происходит затмение от любви, а не иметь головы вовсе, заложить её в ломбард или по рассеянности где-то забыть, чтобы не разгадать её с первого же взгляда.", "-- Да, было, всё было...-- вдруг выхватывает он первое попавшееся, чувствуя, что ПОТЕРЯЛ ПРИГОТОВЛЕННОЕ начало, и торопливо и безрезультатно роясь в памяти.", "Потемнело в глазах, удар же воспринят был тупо-- словно сперва Алексей Тихонович ПОТЕРЯЛ СОЗНАНИЕ, а потом на него наехала машина.", "Я дошёл до самого края и, боясь уже от радости ПОТЕРЯТЬ РАВНОВЕСИЕ, нагнулся и изо всех сил ухватился за перекладину и долго держал, обхватив её руками и прислушиваясь к теперь уже безопасному покачиванию.", "Мы просто ПОТЕРЯЛИ ОБЩУЮ цель.", "Я много раз делал за это выговор Рите-- и кончилось тем, что Рита, ПОТЕРЯВ ТЕРПЕНИЕ, тайно от меня сама позвонила Рафику и встретилась с ним.", "С этой пенсией приходилось неустанно хитрить, чтобы не ПОТЕРЯТЬ ЕЁ, милую.", "И для неё наша разрозненная троица была единственным человечьим теплом, к которому она тянулась и ПОТЕРЯТЬ КОТОРОЕ страшилась.", "Совсем ПОТЕРЯЛА СОВЕСТЬ.", "Я ПОТЕРЯЛ СОЗНАНИЕ.", "Ведь пираты ещё не знали, что я ПОТЕРЯЛ СИЛУ.", "Юный джентльмен, кажется, ПОТЕРЯЛ СИЛУ?", "Теперь они знают, что я ПОТЕРЯЛ СИЛУ...", "Промочил ноги и ПОТЕРЯЛ КЛЮЧИ.", "Странный китель, чрезвычайно подозрительный, сшитый специально для удара по психике, для ошеломления, предмет одежды преступника, хорошо рассчитавшего психологическое воздействие на жертву, которая придёт в смятение, ПОТЕРЯЕТ КОНТРОЛЬ над собой.", "А ведь старуха ещё жива, сказал крокодил, живёт где-то в Ленинграде, в бедности, говорят, и безобразии, и недолго же сияла она и в своё- то время, ПОТЕРЯЛА БРИЛЛИАНТЫ, мужа, квартиру, сына, двух любовников, и, наконец, голос,-- в таком вот именно порядке, и успела с этими своими потерями уложиться до тридцатилетнего возраста, с тех и не поёт, однако живехонька.", "Закрыв за собой дверь, Андрей включил воду, поглядел на своё лицо в зеркале и подумал, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, ПОТЕРЯЛО АКТУАЛЬНОСТЬ, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "Закрыв за собой дверь, Андрей включил воду, поглядел на своё лицо в зеркале и подумал, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как ПОТЕРЯЛИ ЕЁ расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "Если бы не он, я бы ПОТЕРЯЛА НОГУ.", "Другая бы жила себе спокойно, но Мур что-то заволновалась, романы наскучили, опреснели, желания ПОТЕРЯЛИ ПРЕЖНЮЮ упругость, между пятьюдесятью и шестьюдесятью оказались скучные годы.", "Все ПОТЕРЯЛИ ПАМЯТЬ\".", "Эта простая поздравительная формула, использованная президентом Путиным, свидетельствует о том, что Москва, хотя и с запозданием, официально согласилась с позицией Запада, а Слободан Милошевич ПОТЕРЯЛ СВОЕГО последнего союзника.", "-- Я думаю, что нет, потому что русский язык в Азербайджане не ПОТЕРЯЛ СВОИ позиции.", "Пратс стал министром обороны, но ПОТЕРЯЛ ДОВЕРИЕ армии, которая в Чили всегда ценила свою независимость от политики.", "Никогда не пройдут мимо наморщившегося, скуксившегося ребёнка, расстроившегося из-за того, что не успел показать маскарадный костюм или ПОТЕРЯЛ ПОДАРОК.", "Когда внешний вид геля ПОТЕРЯЕТ СВОИ эстетические качества, его нужно заменить новым, а использованный- смешать с почвенным субстратом, где он ещё послужит накопителем влаги и разрыхлителем.", "Волосы ПОТЕРЯЛИ ОБЪЁМ, сильно выпадают.", "Да так сильно, что я даже ПОТЕРЯЛ СОЗНАНИЕ.", "Поэтому, делая искусство, необходимо стараться делать людей лучше, чтобы они не ПОТЕРЯЛИ СПОСОБНОСТЬ отзываться на чужую боль, искренне плакать и, конечно, смеяться по-доброму.", "Так, например, старые бытовые предметы, такие, как мебель, посуда и так далее, изначально обладающие эстетической и утилитарной функцией, где утилитарная является основной, а эстетическая-- сопутствующей, могут полностью ПОТЕРЯТЬ УТИЛИТАРНУЮ функцию( или она превратится в сопутствующую).", "Есть ли опасность ПОТЕРЯТЬ ПАМЯТЬ или остаться\" дурачком\" на всю жизнь?", "Даже в супермаркетах продавцы довольно неохотно дают их пролистать, опасаясь, что от перелистывания экземпляр ПОТЕРЯЕТ ТОВАРНЫЙ вид и его никто не купит.", "После ввода в действие закона 1992 г.\" О защите прав потребителей\" Правительство РФ ПОТЕРЯЛО КОНТРОЛЬ над формированием технических норм в различных отраслях.", "-- Вижу, ПОТЕРЯЛИ ПРИСУТСТВИЕ духа?", "Я рано ушёл из компании, и народ поредел, воевода наш и заступник Александр Романов поднабрался, ПОТЕРЯЛ БДИТЕЛЬНОСТЬ, и кто-- то всё-таки осилил Олега Кванина, напоил и, на беду, его домой отпустил.", "Маска для коррекции фигуры и глубокого очищения кожи тела для тех, кто не ПОТЕРЯЛ НАДЕЖДУ победить целлюлит и похудеть.", "Он направил письмо президенту Владимиру Путину, в котором утверждал, что без железной дороги порт Оля не сможет развиваться, вследствие чего Россия ПОТЕРЯЕТ СВОИ транспортные позиции в Каспийском регионе.", "Река Москва, несмотря на высокий уровень антропогенной нагрузки, не ПОТЕРЯЛА СПОСОБНОСТЬ к самоочищению по биогенным элементам( ХПК,&#60; formula&#62;, ионам аммония).", "В результате аналитические методы анализа и синтеза ПОТЕРЯЛИ СВОЮ эффективность-- сложность аналитического описания современных систем цифровой обработки сигналов, особенно если требуется учитывать влияние среды распространения сигнала или нелинейные эффекты ограничения и квантования, становится слишком высокой, а попытки ввести хотя бы небольшие упрощения в аналитическую модель негативно отражаются на её адекватности.", "Тысяча лет-- обычный срок для того, чтобы языки ПОТЕРЯЛИ ВОЗМОЖНОСТЬ взаимопонимания.", "Бретёр выжил, однако ПОТЕРЯЛ ДАР речи, хотя и всё понимал, что ему говорили.", "Но это не потребовалось, поскольку Паркер ПОТЕРЯЛ СОЗНАНИЕ и жить ему оставалось недолго.", "Оказавшись участником операции, от которой зависит дальнейшая судьба организации, Харлан, думая, что навсегда ПОТЕРЯЛ НОЙС, пытается уничтожить Вечность, но терпит неудачу.", "Надя вот тоже в феврале здесь упала/ ПОТЕРЯЛА СОЗНАНИЕ около больницы.... ну.... ой/ около пекарки...", "Большая история феминистского движения, мощные профсоюзы, которые сейчас у нас в России фактически в малом бизнесе ПОТЕРЯЛИ СВОЁ значение.", "Я ПОТЕРЯЛ ДВУХ друзей/ с которыми мы были знакомы ещё со школы.", "Когда же я остановилась/ то ПОТЕРЯЛА ДВУХ очень близких людей/ которые выздоравливали рядом со мной.", "При этом ясно/ что куча чиновников ПОТЕРЯЮТ РАБОТУ/ куча всяких бездельников/ говоря по-русски/ которые просто перекладывают бумажки.", "То есть ощущение/ что страна ПОТЕРЯЛА ЧУВСТВО самосохранения.", "Вот у меня ощущение/ что страна просто ПОТЕРЯЛА ЧУВСТВО самосохранения/ что она ползёт бог знает куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ пытались говорить.", "Алексей Россия ПОТЕРЯЛА СВОЮ государственность/ начнём с этого.", "Она ПОТЕРЯЛА СВОЙ смысл/ когда раньше нужна была для ремонта лодок/ а сейчас у лодок автономность вполне достаточная."], "из-за + GEN": ["Он вынужден был ПОТЕРЯТЬ ИЗ-ЗА ЭТОГО почти месяц, но через месяц, даже ещё не сняв гипс, уже вновь ходил по улицам, собирая всякий раз на кирпич больше нормы-- чтобы наверстать упущенное время."], "NOM": ["Как-то ПОТЕРЯЛИ ОНИ своё значение.", "Да и внешне по независящим от нас обстоятельствам мы ПОТЕРЯЛИ ДРУГ друга."], "ко + DAT": ["Мгновенно обе стороны ПОТЕРЯЛИ КО МНЕ всякий интерес и продолжали спор, полагаясь уже только на свои силы.", "Рафик ПОТЕРЯЛ КО МНЕ интерес, не знаю уж почему."], "в/во + ACC": ["Здоровье и зубы ПОТЕРЯЛА ВО ВРЕМЯ войны, в голодуху, когда кору ели."], "в/во + LOC": ["В итоге, вслед за Борисевичем и Багаевым, в 1996 году Владимир, ПОТЕРЯВ В ЗАРПЛАТЕ, но, обретя возможность перспектив, начал работать в« Солидарности».", "А вы себя не боитесь ПОТЕРЯТЬ В ЭТОЙ связи?"], "на + LOC": ["И дело даже не в том, что страна и\" ЮКОС\", если верить оценкам экспертов, уже ПОТЕРЯЛИ НА БИРЖЕ 7 млрд долл., а золотовалютные резервы России упали на 1 млрд долл., но главное-- назревающая\" деприватизация\" в стране, последствия которой, по его словам\" даже могут привести к гражданской войне\"."]}, "2": {"к + DAT": ["Он всё ещё не ПОТЕРЯЛ интереса К НЕКОТОРЫМ свадебным подробностям и привык замечать, что дарят и как меняется ассортимент подарков, хотя и знает-- будет всё то же, вся та же бедность роскоши.", "Река Москва, несмотря на высокий уровень антропогенной нагрузки, не ПОТЕРЯЛА способность К САМООЧИЩЕНИЮ по биогенным элементам( ХПК,&#60; formula&#62;, ионам аммония)."], "в/во + LOC": ["И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не ПОТЕРЯЕТ счастья В ТОМ же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира."], "над + INST": ["Странный китель, чрезвычайно подозрительный, сшитый специально для удара по психике, для ошеломления, предмет одежды преступника, хорошо рассчитавшего психологическое воздействие на жертву, которая придёт в смятение, ПОТЕРЯЕТ контроль НАД СОБОЙ.", "После ввода в действие закона 1992 г.\" О защите прав потребителей\" Правительство РФ ПОТЕРЯЛО контроль НАД ФОРМИРОВАНИЕМ технических норм в различных отраслях."], "благодаря + DAT": ["Новая сумка Dado из телячьей кожи-- несмотря на свои мягкие очертания, сумка не ПОТЕРЯЕТ формы БЛАГОДАРЯ ОСОБОЙ технологии"], "около + GEN": ["Надя вот тоже в феврале здесь упала/ ПОТЕРЯЛА сознание ОКОЛО БОЛЬНИЦЫ.... ну.... ой/ около пекарки..."], "от + GEN": ["И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не ПОТЕРЯЕТ денег ОТ ТОГО, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке."], "за + ACC": ["Я ничего не потерял/ но я не ПОТЕРЯЛ и ЗА ТЕ 10 лет/ когда был Ельцин."]}, "3": {"на + ACC": ["Поэтому, делая искусство, необходимо стараться делать людей лучше, чтобы они не ПОТЕРЯЛИ способность отзываться НА ЧУЖУЮ боль, искренне плакать и, конечно, смеяться по-доброму."]}}