{"-3": {}, "-2": {}, "-1": {"GEN": ["Частично слова г-на ХУЖАМОВА ПОДТВЕРЖДАЮТСЯ статистикой департамента страхнадзора."], "NOM": ["Беда ещё и в том, что СЛОВА ПОДТВЕРЖДАЮТСЯ фактами.", "Такое ПРЕДПОЛОЖЕНИЕ ПОДТВЕРЖДАЕТСЯ тем, что первые упоминания о появлении евреев в Аравии датируются именно началом новой эры.", "Подобное СООТНОШЕНИЕ ПОДТВЕРЖДАЕТСЯ и всероссийскими данными: в 2003/ 2004 учебном году доля первокурсников, обучающихся на платной основе в государственных и негосударственных вузах России, достигла 57%", "Конечно, выбор не в пользу Москвы можно объяснить очень высокой стоимостью жизни и высоким конкурсом в московские вузы, но так или иначе, это уже тенденция, КОТОРАЯ ПОДТВЕРЖДАЕТСЯ и в ходе других исследований.", "И именно ЭТО ПОДТВЕРЖДАЕТСЯ опросом/\" Ты сам давал?\""]}, "0": {}, "1": {"INST": ["Частично слова г-на Хужамова ПОДТВЕРЖДАЮТСЯ СТАТИСТИКОЙ департамента страхнадзора.", "Сюда же были отнесены магазины с высокой выручкой, которая, к сожалению, не могла быть подтверждена соответствующим уровнем популярности, или магазины, популярность которых высока, но не ПОДТВЕРЖДАЕТСЯ ФИНАНСОВЫМИ показателями.", "Беда ещё и в том, что слова ПОДТВЕРЖДАЮТСЯ ФАКТАМИ.", "В то же время стереотип о высокомобильном населении России, сложившийся в советский период, не ПОДТВЕРЖДАЕТСЯ ДАННЫМИ текущего учёта миграции.", "Такое предположение ПОДТВЕРЖДАЕТСЯ ТЕМ, что первые упоминания о появлении евреев в Аравии датируются именно началом новой эры.", "То, что миграционные намерения школьников в малых городах действительно серьезны, ПОДТВЕРЖДАЕТСЯ ОЦЕНКОЙ директоров школ.", "Но разве наша презумпция не ПОДТВЕРЖДАЕТСЯ ОПЫТОМ?", "И именно это ПОДТВЕРЖДАЕТСЯ ОПРОСОМ/\" Ты сам давал?\""], "NOM": ["С моей точки зрения/ ПОДТВЕРЖДАЕТСЯ ОЖИДАНИЕ/ которое сформировано в результате соответствующей политтехнологии/ PR/ нашей родной прессы и т. д. О чём свидетельствует/ если человек отвечает/ что меньше 50% берут взятки?"]}, "2": {"в/во + LOC": ["Конечно, выбор не в пользу Москвы можно объяснить очень высокой стоимостью жизни и высоким конкурсом в московские вузы, но так или иначе, это уже тенденция, которая ПОДТВЕРЖДАЕТСЯ и В ХОДЕ других исследований."]}, "3": {}}