{"-3": {}, "-2": {"по + DAT": ["Он лежал на своём месте, заложив руки за голову, и глядел в потолок, ПО КОТОРОМУ ПОЛЗЛА какая-то живая чёрная точка."]}, "-1": {"NOM": ["Одни плескались в воде сначала голышом, потом в одежде и там же, в воде, закусывали с тарелок, ДРУГИЕ ПОЛЗЛИ по каменистому откосу с редкими кустами вверх на скалы, третьи обкладывали друг друга на берегу камнями, чтобы торчали только головы...", "И МУРАВЬИ ПОЛЗЛИ.", "Вот у меня ощущение/ что страна просто потеряла чувство самосохранения/ что ОНА ПОЛЗЁТ бог знает куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ пытались говорить.", "А когда поднимаешься в ночи на эту гору/ то множество людей с фонариками на неё идёт/ на 2200 метров высотой... и вот эта ЗМЕЙКА ПОЛЗЁТ из фонариков- огоньков/ растворяется в небе и превращается в Млечный путь..."]}, "0": {}, "1": {"по + DAT": ["Одни плескались в воде сначала голышом, потом в одежде и там же, в воде, закусывали с тарелок, другие ПОЛЗЛИ ПО КАМЕНИСТОМУ откосу с редкими кустами вверх на скалы, третьи обкладывали друг друга на берегу камнями, чтобы торчали только головы...", "ПОЛЗУТ ПО ПОЛЮ два бойца, вдруг рядом взрыв."], "NOM": ["И так уже ПОЛЗЁТ СЛУШОК о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "Он лежал на своём месте, заложив руки за голову, и глядел в потолок, по которому ПОЛЗЛА КАКАЯ-ТО живая чёрная точка.", "Вот у меня ощущение/ что страна просто потеряла чувство самосохранения/ что она ПОЛЗЁТ БОГ знает куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ пытались говорить."], "из + GEN": ["А когда поднимаешься в ночи на эту гору/ то множество людей с фонариками на неё идёт/ на 2200 метров высотой... и вот эта змейка ПОЛЗЁТ ИЗ ФОНАРИКОВ- огоньков/ растворяется в небе и превращается в Млечный путь..."]}, "2": {"о/об + LOC": ["И так уже ПОЛЗЁТ слушок О ЗАГУЛАХ, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться."]}, "3": {}}