{"-3": {"из + GEN": ["И немецкий солдат Хельмут, ещё так недавно мечтавший убить как можно больше пехотинцев ИЗ СССР, ПОВЕРНУЛ своё оружие против того зла, что скрепя сердце готово убить не только выросшее поколение, но и будущее."], "в/во + ACC": ["В протоколе об административном правонарушении написал, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода В СТОРОНУ центра ПОВЕРНУЛА направо на пл. Тверской заставы на которой повернув налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала)."], "под + ACC": ["-- И, взявши меня ПОД РУКУ, ПОВЕРНУЛ обратным ходом по мокрому, посыпанному шлаком тротуару."]}, "-2": {"в/во + LOC": ["И если я теперь всей душой люблю\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она В СОСТОЯНИИ ПОВЕРНУТЬ мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что я спасусь ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно глядеть на птичку в потолке моей детской."], "из + GEN": ["У плиты суетились две небольшие собаки; одна ИЗ НИХ ПОВЕРНУЛА морду к поезду и беззвучно залаяла."], "на + LOC": ["В протоколе об административном правонарушении написал, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону центра повернула направо на пл. Тверской заставы НА КОТОРОЙ ПОВЕРНУВ налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала)."], "спустя + NOM": ["Много лет СПУСТЯ ИСТОРИЯ ПОВЕРНУЛА вспять-- и началась уже не национализация, а приватизация."]}, "-1": {"NOM": ["Наконец ОН ПОВЕРНУЛ ко мне повеселевшее лицо и знаком пригласил и меня посмотреть в щель, словно предлагая порцию бодрости перед самой опасной частью нашего дела.", "Моя СПУТНИЦА ПОВЕРНУЛА нас в боковую аллею.", "Мы знаем: были уже ПОПЫТКИ ПОВЕРНУТЬ его вспять или привести в соответствие с надуманными искусственными схемами."], "GEN": ["В протоколе об административном правонарушении написал, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону ЦЕНТРА ПОВЕРНУЛА направо на пл. Тверской заставы на которой повернув налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала)."]}, "0": {}, "1": {"ACC": ["И немецкий солдат Хельмут, ещё так недавно мечтавший убить как можно больше пехотинцев из СССР, ПОВЕРНУЛ СВОЁ оружие против того зла, что скрепя сердце готово убить не только выросшее поколение, но и будущее.", "Один из молодых людей, досмеявшись до сухоты и перхоти в горле, вызвал в себе слюну, чтобы увлажнить рот-- и успешно, а потом сплюнул, ПОВЕРНУВ ГОЛОВУ от друзей, сплюнул в сторону-- и попал плевком на куртку проходящего мимо Лагарпова.", "\" Назад, пока не поздно\",-- подумал я и осторожно ПОВЕРНУЛ ГОЛОВУ.", "Кастелянша ПОВЕРНУЛА ГОЛОВУ и взглянула на неё.", "Моя спутница ПОВЕРНУЛА НАС в боковую аллею.", "Андрей ПОВЕРНУЛ РУЧКУ громкости против часовой стрелки до упора, но голоса всё равно были явственно слышны.", "У плиты суетились две небольшие собаки; одна из них ПОВЕРНУЛА МОРДУ к поезду и беззвучно залаяла.", "Выйдя в тамбур, он подошёл к двери, сунул ключ в круглую скважину-- он вошёл неглубоко, потому что скважина была забита многолетним мусором,-- и ПОВЕРНУЛ ЕГО.", "Колдуют над тем, как ПОВЕРНУТЬ ПОТОК средств, отпущенных на региональные выборы, в правильном направлении, через надёжные руки; где разжиться коробками из-под ксероксов под выборы федеральные.", "Мы знаем: были уже попытки ПОВЕРНУТЬ ЕГО вспять или привести в соответствие с надуманными искусственными схемами.", "Давайте немного ПОВЕРНЁМ РАЗГОВОР/ как бы в том же русле."], "на + ACC": ["-- В райцентре, дочка забрала,-- сказал Яков и ПОВЕРНУЛ НА СВОЁ, ради чего и шёл:-- Она померла, а мы остались ни с чем."], "ко + DAT": ["Наконец он ПОВЕРНУЛ КО МНЕ повеселевшее лицо и знаком пригласил и меня посмотреть в щель, словно предлагая порцию бодрости перед самой опасной частью нашего дела.", "Когда я пришёл, он плавно ПОВЕРНУЛ КО МНЕ величавую голову и назвал меня внезапно:"], "на + LOC": ["Они ещё решительнее и враз взяли, немного ПОВЕРНУВ НА СКЛОНЕ этот гранитный гигант."], "к + DAT": ["И ПОВЕРНУЛИ К ВЫХОДУ, между собой говоря, что, значит, пьянка была не в этой избе, но хорошо бы прихватить, что была."], "DAT": ["И если я теперь всей душой люблю\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она в состоянии ПОВЕРНУТЬ МНЕ жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что я спасусь ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно глядеть на птичку в потолке моей детской."], "INST": ["-- И, взявши меня под руку, ПОВЕРНУЛ ОБРАТНЫМ ходом по мокрому, посыпанному шлаком тротуару."]}, "2": {"от + GEN": ["Один из молодых людей, досмеявшись до сухоты и перхоти в горле, вызвал в себе слюну, чтобы увлажнить рот-- и успешно, а потом сплюнул, ПОВЕРНУВ голову ОТ ДРУЗЕЙ, сплюнул в сторону-- и попал плевком на куртку проходящего мимо Лагарпова."], "в/во + ACC": ["Моя спутница ПОВЕРНУЛА нас В БОКОВУЮ аллею."], "к + DAT": ["У плиты суетились две небольшие собаки; одна из них ПОВЕРНУЛА морду К ПОЕЗДУ и беззвучно залаяла."], "на + LOC": ["В протоколе об административном правонарушении написал, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону центра ПОВЕРНУЛА направо НА ПЛ. Тверской заставы на которой повернув налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала)."]}, "3": {"против + GEN": ["И немецкий солдат Хельмут, ещё так недавно мечтавший убить как можно больше пехотинцев из СССР, ПОВЕРНУЛ своё оружие ПРОТИВ ТОГО зла, что скрепя сердце готово убить не только выросшее поколение, но и будущее.", "Андрей ПОВЕРНУЛ ручку громкости ПРОТИВ ЧАСОВОЙ стрелки до упора, но голоса всё равно были явственно слышны."], "по + DAT": ["-- И, взявши меня под руку, ПОВЕРНУЛ обратным ходом ПО МОКРОМУ, посыпанному шлаком тротуару."]}}