{"-3": {"о/об + LOC": ["Так мы сидели и в этот вечер, ни О ЧЁМ не ПОДОЗРЕВАЯ.", "И оказалось/ что мы ОБ ЭТОМ не ПОДОЗРЕВАЛИ/ а 40% снабжения в девяностых годах шло так."]}, "-2": {}, "-1": {"ACC": ["Он вырос в неблагополучной семье, попал в плохую компанию, и позже его не РАЗ ПОДОЗРЕВАЛИ в совершении грабежей и разбоев."]}, "0": {}, "1": {"о/об + LOC": ["Потому, видимо, что с самого начала знали:\" Победа\" заправлялась в обкомовском гараже, о чём протрепались доминошники, но гараж- то-- вотчина госбезопасности, а к ней стойкую неприязнь питает милиция, вся милиция, кроме младшего лейтенанта Ропни, который и не ПОДОЗРЕВАЕТ ОБ ОБКОМОВСКОМ происхождении\" автомашины неизвестной марки\".", "И всё население 4-й квартиры нимало не ПОДОЗРЕВАЛО О ТОМ, что Ольга Чумовая, член семьи врага народа, по-прежнему обитает вместе с ними под одной крышей, тихонько, как мышка, сидя в своём шкафу.", "Просто одни понимают и признают/ что всё время читают фантастику/ а другие даже не ПОДОЗРЕВАЮТ ОБ ЭТОМ."], ", что": ["Гроссмейстер вечно ПОДОЗРЕВАЛ, ЧТО все его хотят эксплуатировать.", "Переезжая на новое место, они не ПОДОЗРЕВАЛИ, ЧТО так долго будут жить в казармах( ночуют дома только местные, у остальных жилья нет), питаться из солдатского котла и участвовать в марш-бросках при полной выкладке и в противогазах.", "Слепые люди, следующие за собакой- поводырём, не ПОДОЗРЕВАЮТ, ЧТО, глядя на светофор, та не видит, как вспыхивает красный или зелёный свет."], "в/во + LOC": ["Он вырос в неблагополучной семье, попал в плохую компанию, и позже его не раз ПОДОЗРЕВАЛИ В СОВЕРШЕНИИ грабежей и разбоев."], "ACC": ["И тогда ответ на вопрос\" Где нужно бороться с коррупцией?\" заключается в самом населении/ которое готово давать взятки/ и которое готово ПОДОЗРЕВАТЬ ЛЮБОГО в том/ что он её возьмёт."]}, "2": {"с/со + INST": ["Покорив все мыслимые вершины, утвердившие тщеславие и авторитет первых сердец, выдумка вдруг кинулась в низины: недавно один сказочно богатый нувориш( оказывается, это слово происходит от новоруса: нувориш-- новорус-- совсем рядом, а мы и не ПОДОЗРЕВАЛИ) С НЕБЫВАЛЫМ размахом громыхнул свадьбу своей дочери в рабочей столовой, непромытой, тёмной, пропахшей хлоркой и кислыми щами."], "в/во + LOC": ["И тогда ответ на вопрос\" Где нужно бороться с коррупцией?\" заключается в самом населении/ которое готово давать взятки/ и которое готово ПОДОЗРЕВАТЬ любого В ТОМ/ что он её возьмёт."]}, "3": {}}