{"-3": {"из + GEN": ["Тогдашний альбомный шлягер:\" Девушку ИЗ МАЛЕНЬКОЙ таверны ПОЛЮБИЛ суровый капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой сидят люди в зале и платочком вытирают сентиментальные слёзы и сладкие сопли."], "на + LOC": ["Это было так больно, так тяжело, что я стала задумываться, а может, я просто боялась признаться в том, что полюбила, НА САМОМ деле ПОЛЮБИЛА мужчину, для которого ничего не значила?"]}, "-2": {}, "-1": {"ACC": ["Фильм стал чемпионом проката 1978 года и ЕГО ПОЛЮБИЛИ миллионы, а Алиса Фрейндлих и Андрей Мягков по опросу читателей журнала« Советский экран» были признаны лучшими актерами года."], "NOM": ["И, чёрт возьми, Костя- то прав, когда объясняет сыну, что ОЛЯ ПОЛЮБИЛА его &#769;не за красивые глаза и не за папины денежки, а за то, что он интереснее, умнее, он совсем другого полета личность.", "Оставшись с двойняшками на руках, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает найти добросердечную женщину, КОТОРАЯ ПОЛЮБИЛА бы их, как своих.", "О том, как ДВОЕ ПОЛЮБИЛИ.", "Став Ведущим Техником, Харлан совершил серьёзный проступок-- ОН ПОЛЮБИЛ девушку из Реальности-- Нойс, что строжайше запрещено суровыми правилами Вечности."], "GEN": ["Тогдашний альбомный шлягер:\" Девушку из маленькой ТАВЕРНЫ ПОЛЮБИЛ суровый капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой сидят люди в зале и платочком вытирают сентиментальные слёзы и сладкие сопли."], "LOC": ["Это было так больно, так тяжело, что я стала задумываться, а может, я просто боялась признаться в том, что полюбила, на самом ДЕЛЕ ПОЛЮБИЛА мужчину, для которого ничего не значила?"]}, "0": {}, "1": {"NOM": ["Фильм стал чемпионом проката 1978 года и его ПОЛЮБИЛИ МИЛЛИОНЫ, а Алиса Фрейндлих и Андрей Мягков по опросу читателей журнала« Советский экран» были признаны лучшими актерами года.", "Тогдашний альбомный шлягер:\" Девушку из маленькой таверны ПОЛЮБИЛ СУРОВЫЙ капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой сидят люди в зале и платочком вытирают сентиментальные слёзы и сладкие сопли."], "ACC": ["И, чёрт возьми, Костя- то прав, когда объясняет сыну, что Оля ПОЛЮБИЛА ЕГО &#769;не за красивые глаза и не за папины денежки, а за то, что он интереснее, умнее, он совсем другого полета личность.", "( Между прочим, Маркс с той поры очень ПОЛЮБИЛ СЛОВО\" мани-фест\", которое с английского можно перевести, как\" денежный праздник\", и Энгельса, у которого он всегда брал в долг и который, собственно, и был для него этим\" мани-фестом\"...", "Он ПОЛЮБИЛ ИЗНАНКУ театра, зато навсегда возненавидел бутафорскую сторону жизни.", "И она, Катя, тоже встретит человека и ПОЛЮБИТ ЕГО и отдаст без борьбы другой, а он до смерти так и не узнает, что она его любила.", "Коренной москвич, выпускник Московского художественного института имени В. И. Сурикова, он самозабвенно ПОЛЮБИЛ САМЫЙ, наверное, отдалённый в нашей стране остров Шикотан, что на Курилах, и отдал ему незаурядное дарование.", "Это было так больно, так тяжело, что я стала задумываться, а может, я просто боялась признаться в том, что полюбила, на самом деле ПОЛЮБИЛА МУЖЧИНУ, для которого ничего не значила?", "Юрий Лужков искренне ПОЛЮБИЛ ДРУГУЮ формулу: у России--\" третий путь-- не коммунизм и не капитализм\", то есть\" работать надо по-капиталистически, а заработанное распределять на основе принципов социальной справедливости\".", "Став Ведущим Техником, Харлан совершил серьёзный проступок-- он ПОЛЮБИЛ ДЕВУШКУ из Реальности-- Нойс, что строжайше запрещено суровыми правилами Вечности."], "INFINITIVE": ["Всю кроватку нести было тяжело, да и не нужно: сетку положили на стол, и Грудной очень ПОЛЮБИЛ КАЧАТЬСЯ на ней, упираясь затылком и пятками."]}, "2": {"на + LOC": ["Всю кроватку нести было тяжело, да и не нужно: сетку положили на стол, и Грудной очень ПОЛЮБИЛ качаться НА НЕЙ, упираясь затылком и пятками.", "Это было так больно, так тяжело, что я стала задумываться, а может, я просто боялась признаться в том, что ПОЛЮБИЛА, НА САМОМ деле полюбила мужчину, для которого ничего не значила?"], "из + GEN": ["Став Ведущим Техником, Харлан совершил серьёзный проступок-- он ПОЛЮБИЛ девушку ИЗ РЕАЛЬНОСТИ-- Нойс, что строжайше запрещено суровыми правилами Вечности."]}, "3": {"за + ACC": ["И, чёрт возьми, Костя- то прав, когда объясняет сыну, что Оля ПОЛЮБИЛА его &#769;не ЗА КРАСИВЫЕ глаза и не за папины денежки, а за то, что он интереснее, умнее, он совсем другого полета личность."], "для + GEN": ["Это было так больно, так тяжело, что я стала задумываться, а может, я просто боялась признаться в том, что полюбила, на самом деле ПОЛЮБИЛА мужчину, ДЛЯ КОТОРОГО ничего не значила?"]}}