{"-3": {}, "-2": {}, "-1": {"NOM": ["И тут ОН ПОСВЯТИЛ меня в поразительный по своей доступности проект.", "Переломным стал 1960 год, когда, по словам Лаврова, произошли три знаменательных события:\" В мире-- опубликовано\" Сообщение об алгоритмическом языке Алгол 60\", в стране-- выпущена первая заводская серия из четырёх вычислительных машин М- 20, одна из которых попала к нам в ОКБ, во мне-- созрело РЕШЕНИЕ ПОСВЯТИТЬ себя впредь уже не баллистике, а программированию\".", "А ТЫ ПОСВЯТИШЬ свободное время себе или приёму гостей.", "То, что ему открылось на Земле в лунной перспективе, оказалось настолько ошеломляющим, что оформлению этого виденья в новую картину мира ОН ПОСВЯТИЛ всю жизнь, исполненную беспримерного терпения и редкостной страсти.", "Игрок/ КОТОРЫЙ ПОСВЯТИЛ очень много лет любимому клубу."], "ACC": ["В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило МЕНЯ ПОСВЯТИТЬ лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд."], "GEN": ["Но его внёс Гротовский/ он 40 ЛЕТ ПОСВЯТИЛ исследованию того/ на что способен актёр."]}, "0": {}, "1": {"DAT": ["Если бы у меня было 10 жизней, одну из них я бы ПОСВЯТИЛ ПРОФЕССИОНАЛЬНОМУ парашютному спорту", "Она заставила Лёву бросить сестру, которая решила ПОСВЯТИТЬ ЕМУ всю свою жизнь!", "Ведь я решила ПОСВЯТИТЬ ЕМУ всю свою жизнь.", "Тогда я уже не смогу ПОСВЯТИТЬ ЕМУ всю свою жизнь.", "И тогда я смогу ПОСВЯТИТЬ ЕМУ всю себя, без остатка!", "Она ПОСВЯТИЛА ЕМУ всю свою жизнь.", "-- Но ведь я хочу ПОСВЯТИТЬ ТЕБЕ всю свою жизнь,-- прошептала я.-- Я готова пожертвовать...", "\" Не-ет!-- негодовала она.-- Раз ты сражаешься за Родину, то будь добр-- ПОСВЯТИ БОРЬБЕ все силы, забудь о половых различиях!..\" И тут же, не удостоив Гастева взглядом, она чуть понизила голос, и будто кнут взвился над ним:\" Вам надо подождать, товарищ!\" А он стиснул зубы от злобы, потому что вспомнил, кто пытается командовать им и как зовут командиршу.", "Но его внёс Гротовский/ он 40 лет ПОСВЯТИЛ ИССЛЕДОВАНИЮ того/ на что способен актёр."], "ACC": ["Симпатия его ко мне была легка и сердечна, и я долго мялся, не зная, как ПОСВЯТИТЬ ЕГО в то, что составляло боль моей жизни.", "И тут он ПОСВЯТИЛ МЕНЯ в поразительный по своей доступности проект.", "Я решила ПОСВЯТИТЬ СВОЮ жизнь не себе, а брату.", "Она давно решила ПОСВЯТИТЬ ЖИЗНЬ животным и теперь посещает курсы при Ветеринарной академии.", "Путеводитель по Москве Thomas Cook ПОСВЯТИЛ СПЕЦИАЛЬНЫЙ раздел борьбе с гостиницами вроде\" Интуриста\", в котором читателей предупреждали:\" Если вы забронировали место в гостинице советского типа, возьмите с собой собственную туалетную бумагу, мыло и бритву.", "В 1939 году он целиком ПОСВЯТИЛ СЕБЯ нацистской партработе, действуя вначале в оккупированном Кракове, а затем в Люблине.", "Переломным стал 1960 год, когда, по словам Лаврова, произошли три знаменательных события:\" В мире-- опубликовано\" Сообщение об алгоритмическом языке Алгол 60\", в стране-- выпущена первая заводская серия из четырёх вычислительных машин М- 20, одна из которых попала к нам в ОКБ, во мне-- созрело решение ПОСВЯТИТЬ СЕБЯ впредь уже не баллистике, а программированию\".", "А ты ПОСВЯТИШЬ СВОБОДНОЕ время себе или приёму гостей.", "То, что ему открылось на Земле в лунной перспективе, оказалось настолько ошеломляющим, что оформлению этого виденья в новую картину мира он ПОСВЯТИЛ ВСЮ жизнь, исполненную беспримерного терпения и редкостной страсти.", "В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня ПОСВЯТИТЬ ЛУЧШУЮ часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Они поставили ряд вопросов, которым мы и ПОСВЯТИЛИ СВОИ дальнейшие исследования.", "А обсуждение темы\" Правых в регионах\" мы планируем ещё продолжать/ и ПОСВЯТИМ ОДНУ из встреч клуба в этой проблеме."]}, "2": {"в/во + ACC": ["Симпатия его ко мне была легка и сердечна, и я долго мялся, не зная, как ПОСВЯТИТЬ его В ТО, что составляло боль моей жизни.", "И тут он ПОСВЯТИЛ меня В ПОРАЗИТЕЛЬНЫЙ по своей доступности проект."], "из + GEN": ["А обсуждение темы\" Правых в регионах\" мы планируем ещё продолжать/ и ПОСВЯТИМ одну ИЗ ВСТРЕЧ клуба в этой проблеме."]}, "3": {}}