{"-3": {}, "-2": {}, "-1": {"NOM": ["Когда Алина спрыгнула в зал, ЛЁВА ПОБЛАГОДАРИЛ её.", "В заключение председательствовавший на собрании академик Г. А. МЕСЯЦ ПОБЛАГОДАРИЛ докладчика за прекрасное научное сообщение, оценил его вклад в отечественную науку, а также напомнил, что в недавнем прошлом ему была присуждена Демидовская научная премия."]}, "0": {}, "1": {"от + GEN": ["Хочу ПОБЛАГОДАРИТЬ ОТ ВСЕЙ души."], "ACC": ["Когда Алина спрыгнула в зал, Лёва ПОБЛАГОДАРИЛ ЕЁ.", "Хочу ПОБЛАГОДАРИТЬ ФЁДОРА Михайловича Митенкова за интересный доклад, а также за то, что он отнёсся с очень большим вниманием к нашему Институту проблем безопасного развития атомной энергетики РАН.", "Думаю, мы должны ПОБЛАГОДАРИТЬ ФЁДОРА Михайловича Митенкова за очень интересное сообщение.", "Думаю, мы должны ПОБЛАГОДАРИТЬ ВСЕХ, кто работал и продолжает работать в области корабельной ядерной энергетики: академиков И. Д. Спасского, С. Н. Ковалева, Н. Н. Пономарева-Степного, Н. Е. Хлопкина и вас, конечно, Фёдор Михайлович.", "В заключение председательствовавший на собрании академик Г. А. Месяц ПОБЛАГОДАРИЛ ДОКЛАДЧИКА за прекрасное научное сообщение, оценил его вклад в отечественную науку, а также напомнил, что в недавнем прошлом ему была присуждена Демидовская научная премия.", "Я хотел бы ПОБЛАГОДАРИТЬ СВОЮ любимую команду/ что она заняла 4-ое место/", "Мне от всех пограничников хотелось ПОБЛАГОДАРИТЬ ВАС за вашу работу.", "От имени всей дирекции/ всей компании/ я хочу ПОБЛАГОДАРИТЬ ВАС за то/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Разрешите ПОБЛАГОДАРИТЬ ВАС за очень активную и эффективную работу."], "NOM": ["ПОБЛАГОДАРИЛА НЕСЧАСТНАЯ Роза Прекрасную Марианну за белую яхту.", "ПОБЛАГОДАРИЛА ПРЕКРАСНАЯ Марианна Несчастную Розу за золотое сомбреро.", "ПОБЛАГОДАРИЛ ДОКТОР Ватсон Шерлока Холмса за фоторобот и отдал доктор Ватсон Шерлоку Холмсу улику."], "за + ACC": ["От имени всей дирекции/ всей компании/ я хочу поблагодарить вас за то/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ ПОБЛАГОДАРИТЬ ЗА ВАШУ активность/ за ваш приход сюда."]}, "2": {"за + ACC": ["В заключение председательствовавший на собрании академик Г. А. Месяц ПОБЛАГОДАРИЛ докладчика ЗА ПРЕКРАСНОЕ научное сообщение, оценил его вклад в отечественную науку, а также напомнил, что в недавнем прошлом ему была присуждена Демидовская научная премия.", "Мне от всех пограничников хотелось ПОБЛАГОДАРИТЬ вас ЗА ВАШУ работу.", "От имени всей дирекции/ всей компании/ я хочу ПОБЛАГОДАРИТЬ вас ЗА ТО/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда."]}, "3": {}}