{"-3": {"в/во + ACC": ["Некоторые не выдерживали и бросались В ОТЧАЯНИЕ и ПОГИБАЛИ."], "от + GEN": ["Случалось, и прежде ОТ НАСИЛЬСТВЕННОЙ смерти ПОГИБАЛИ поэты, бывало, женщины их отравляли, кололи, стреляли, но чтобы руками, живыми руками женщина удушила мужчину, поэта поэт( а\" Крушина\"-- убедительное свидетельство тому, что Людмила Дербина-- поэт даровитый), оттого всё выглядит ещё трагичней."]}, "-2": {}, "-1": {"GEN": ["Случалось, и прежде от насильственной СМЕРТИ ПОГИБАЛИ поэты, бывало, женщины их отравляли, кололи, стреляли, но чтобы руками, живыми руками женщина удушила мужчину, поэта поэт( а\" Крушина\"-- убедительное свидетельство тому, что Людмила Дербина-- поэт даровитый), оттого всё выглядит ещё трагичней."], "NOM": ["И более всего для этих целей подходят уже НАЧАВШИЕ ПОГИБАТЬ по другим причинам деревья, а в конечном итоге создаётся впечатление, что дерево погибает из-за плюща.", "И более всего для этих целей подходят уже начавшие погибать по другим причинам деревья, а в конечном итоге создаётся впечатление, что ДЕРЕВО ПОГИБАЕТ из-за плюща.", "Ведь ХЛАМИДОМОНАДА ПОГИБАЕТ от\" жары\" уже при плюс 4 градусах, а рачки из солоноватых озёр Аравийского полуострова с очень тёплой водой ужасно\" мёрзнут\" даже при плюс 35 градусах и при дальнейшем понижении температуры гибнут от\" холода\".", "Поэтому/ если брать дореволюционную Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если ЧЕЛОВЕК ПОГИБАЛ на службе или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. Мы говорим/ что коррупция существует в органах власти."]}, "0": {}, "1": {"NOM": ["Именно так рождаются герои и ПОГИБАЮТ ЦИВИЛИЗАЦИИ.", "Из-за вас, ханыг, ПОГИБАЕТ МОЙ талант!\"", "Случалось, и прежде от насильственной смерти ПОГИБАЛИ ПОЭТЫ, бывало, женщины их отравляли, кололи, стреляли, но чтобы руками, живыми руками женщина удушила мужчину, поэта поэт( а\" Крушина\"-- убедительное свидетельство тому, что Людмила Дербина-- поэт даровитый), оттого всё выглядит ещё трагичней.", "В случае же, когда ПОГИБАЮТ ЖЕРТВЫ\" дедов\", то есть как раз те, кто и является главным объектом издевательств, они проходят по графе\" самоубийства\" и\" несчастные случаи\"."], "по + DAT": ["И более всего для этих целей подходят уже начавшие ПОГИБАТЬ ПО ДРУГИМ причинам деревья, а в конечном итоге создаётся впечатление, что дерево погибает из-за плюща."], "из-за + GEN": ["И более всего для этих целей подходят уже начавшие погибать по другим причинам деревья, а в конечном итоге создаётся впечатление, что дерево ПОГИБАЕТ ИЗ-ЗА ПЛЮЩА."], "от + GEN": ["Ведь хламидомонада ПОГИБАЕТ ОТ\" ЖАРЫ\" уже при плюс 4 градусах, а рачки из солоноватых озёр Аравийского полуострова с очень тёплой водой ужасно\" мёрзнут\" даже при плюс 35 градусах и при дальнейшем понижении температуры гибнут от\" холода\"."], "на + LOC": ["Поэтому/ если брать дореволюционную Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек ПОГИБАЛ НА СЛУЖБЕ или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. Мы говорим/ что коррупция существует в органах власти."]}, "2": {}, "3": {}}