{"-3": {"в/во + LOC": ["3) Очень В ЭТОМ фильме ПОРАДОВАЛА жизненность и много простоты."], "на + LOC": ["1. НА МИНУВШЕЙ неделе ПОРАДОВАЛ Рижский театр русской драмы, показавший старый спектакль Романа Козака, стриндберговскую\" Пляску смерти\"-- удовольствие уменьшало лишь то, что несколько лет назад он уже привозил его в Москву."]}, "-2": {}, "-1": {"LOC": ["3) Очень в этом ФИЛЬМЕ ПОРАДОВАЛА жизненность и много простоты.", "1. На минувшей НЕДЕЛЕ ПОРАДОВАЛ Рижский театр русской драмы, показавший старый спектакль Романа Козака, стриндберговскую\" Пляску смерти\"-- удовольствие уменьшало лишь то, что несколько лет назад он уже привозил его в Москву."], "NOM": ["Меня лично ЭТО ПОРАДОВАЛО.", "Кинокомедия старая, всем осточертевшая даже в госпиталях, ЧТО ПОРАДОВАЛО его, отделившегося от граждан."], "INST": ["Купишь что-то, вручишь и себя же неестественным ОБРАЗОМ ПОРАДУЕШЬ..."], "ACC": ["Чем вы СЕБЯ ПОРАДОВАЛИ в последнее время?", "-- Чем ещё вы СЕБЯ ПОРАДОВАЛИ в последнее время?"], "GEN": ["Но больше ВСЕХ ПОРАДОВАЛ Павел Ростовцев.", "Но больше ВСЕХ ПОРАДОВАЛА женская эстафета, с которой начиналась вторая неделя в Остерсунде."]}, "0": {}, "1": {"NOM": ["ПОРАДОВАЛО ПРИСУТСТВИЕ Мартина Шина, уж очень он яркий актер.", "3) Очень в этом фильме ПОРАДОВАЛА ЖИЗНЕННОСТЬ и много простоты.", "ПОРАДОВАЛ ЮНЫЙ Андрей Грязев, который откатал программу без видимых ошибок, замечательно прыгал, оригинально вращался.", "Но больше всех ПОРАДОВАЛ ПАВЕЛ Ростовцев.", "Но больше всех ПОРАДОВАЛА ЖЕНСКАЯ эстафета, с которой начиналась вторая неделя в Остерсунде.", "1. На минувшей неделе ПОРАДОВАЛ РИЖСКИЙ театр русской драмы, показавший старый спектакль Романа Козака, стриндберговскую\" Пляску смерти\"-- удовольствие уменьшало лишь то, что несколько лет назад он уже привозил его в Москву."], "ACC": ["Очень приятно, что ПОРАДОВАЛИ НАС новыми новостями!)", "Кинокомедия старая, всем осточертевшая даже в госпиталях, что ПОРАДОВАЛО ЕГО, отделившегося от граждан.", "Неподдельный интерес к науке, который испытывают молодые исследователи, не мог не ПОРАДОВАТЬ НАШИХ мэтров.", "На тот час это, видимо, была самая свежая и любимая обновка Николая, и он, как дитя малое, хотел ПОРАДОВАТЬ НАС тем, что грело и радовало его самого.", "ПОРАДУЙ СЕБЯ и своих близких цветочной композицией в изящной вазе."], "в/во + ACC": ["Чем вы себя ПОРАДОВАЛИ В ПОСЛЕДНЕЕ время?", "-- Чем ещё вы себя ПОРАДОВАЛИ В ПОСЛЕДНЕЕ время?"]}, "2": {"в/во + LOC": ["Нет, нечем пока ПОРАДОВАТЬ и В НОВОМ году наших марийских потенциальных пассажиров воздушного флота."]}, "3": {"в/во + ACC": ["Возможно, к лету нас всё же ПОРАДУЕТ, не В ПРИМЕР милицейскому полковнику из\" застойных\" времён, новая реклама: \" Летайте самолётами...\""]}}