{"-3": {"в/во + LOC": ["Французская сеть супермаркетов Printemps смогла добиться расположения молодых женщин тем, что первой В СВОЕЙ рекламе ПОДЧЕРКНУЛА важность эмоций во время шоппинга."]}, "-2": {}, "-1": {"ACC": ["Элик! и т. д. Нужное ОБРАЩЕНИЕ ПОДЧЕРКНУТЬ, в зависимости от степени близости к юбиляру.)", "Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и рыцарством имело ЦЕЛЬ ПОДЧЕРКНУТЬ важность каждой из этих профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением мы встретились уже и с противопоставлением.", "Возвращаясь к основной нашей теме, ещё РАЗ ПОДЧЕРКНЁМ: информационные технологии многократно увеличили возможности доступа к текстам, но сами по себе они не дают ключа к той информации, которая содержится в этих текстах.", "В заключение ещё РАЗ ПОДЧЕРКНУ, что создание и успешное функционирование гражданского атомного и военного ракетно-ядерного флота-- огромное достижение отечественной науки и техники.", "Она ещё РАЗ ПОДЧЕРКНУЛА, что это только тогда, когда есть независимый от власти источник финансирования.", "Мне кажется/ именно демонстрация/ просто лишний РАЗ ПОДЧЕРКНУТЬ/ что они сильная держава и могут позволить себе такой шаг."], "NOM": ["Несмотря на революционные кадровые изменения, БЕЛОВ ПОДЧЕРКНУЛ, что\" Урал-Грейт\" не собирается отказываться от амбиций и намерен\" бороться за победу в каждом конкретном матче\":\" Вспомните, как начиналась наша с Хомичюсом работа в Перми три года назад.", "Идея ЧФИ получила поддержку Федерации экономических организаций Японии, КОТОРАЯ ПОДЧЕРКНУЛА, что применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "Е. ЛАХОВА: Катя, вот я и хочу сказать, что когда мы говорили и МАТВЕЙ ПОДЧЕРКНУЛ, что для женщин, там, квоту, нормы и так далее."], "LOC": ["Французская сеть супермаркетов Printemps смогла добиться расположения молодых женщин тем, что первой в своей РЕКЛАМЕ ПОДЧЕРКНУЛА важность эмоций во время шоппинга."], "INST": ["Но я просто хочу своими ДЕЙСТВИЯМИ ПОДЧЕРКНУТЬ, что я могу формально действовать в соответствии с российским законодательством до самого конца."]}, "0": {}, "1": {"NOM": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- ПОДЧЕРКНУЛ ЛАГАРПОВ,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими.", "\" Мы комплектуемся за счёт легионеров не потому, что нам так нравится, а только потому, что на той или иной позиции нет сильных российских игроков,-- ПОДЧЕРКНУЛ ГЛАВНЫЙ тренер клуба.", "Как ПОДЧЕРКНУЛ ВЕДУЩИЙ аналитик IDC Джошуа Дал, рынок электронных форм только начинает развиваться, и в прошлом году Adobe добилась серьёзных успехов в этой сфере.", "\" Мы работали с\" Единой Россией\" два года в парламенте- без нас многие законы бы не прошли\",-- справедливо ПОДЧЕРКНУЛ РАЙКОВ.", "В рамках общей политики снижения налогов приоритетом бюджета является ненаращивание госрасходов, ПОДЧЕРКНУЛ ОН.", "Сегодня бюджет выполняет все обещания и решения, он стал честным\",-- ПОДЧЕРКНУЛ КУДРИН."], ", что": ["Или смотрим передачу про какую-нибудь картинную галерею, и показывают картины... этих фламандцев, и обязательно какая-нибудь скрипичная музыка играет, чтобы ПОДЧЕРКНУТЬ, ЧТО это классика...", "Несмотря на революционные кадровые изменения, Белов ПОДЧЕРКНУЛ, ЧТО\" Урал-Грейт\" не собирается отказываться от амбиций и намерен\" бороться за победу в каждом конкретном матче\":\" Вспомните, как начиналась наша с Хомичюсом работа в Перми три года назад.", "-- Хотел бы особо ПОДЧЕРКНУТЬ, ЧТО роль русистики в нашем университете не ослабла, наоборот, ещё более повысилась.", "Следует ПОДЧЕРКНУТЬ, ЧТО стремление сохранить в тайне\" ноу-хау\" характерно не только для информационных систем, но и для других наук, связанных с созданием компьютерных программ.", "Идея ЧФИ получила поддержку Федерации экономических организаций Японии, которая ПОДЧЕРКНУЛА, ЧТО применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "Ещё раз хотелось бы ПОДЧЕРКНУТЬ, ЧТО ключевым фактором, от которого зависит эффективность программ продвижения, является комплексность разработки проекта.", "Важно ПОДЧЕРКНУТЬ, ЧТО тонкая внутренняя структура действия не исчезает, а именно поглощается его внешней, видимой формой.", "10. В своё время повторению как способу создания комического эффекта отдал должное и Наполеон Бонапарт, ПОДЧЕРКНУВ, ЧТО существует только одна заслуживающая внимания фигура риторики-- повторение.", "Библиотеки синтеза кристаллов ПЛИС встроены в Leonardo. ПОДЧЕРКНЁМ, ЧТО в Leonardo имеется специальная программа, позволяющая создать собственную библиотеку синтеза.", "Описывая в третьей книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём подвергаются грешники, Гонорий не забывает ПОДЧЕРКНУТЬ, ЧТО избранники в раю будут наблюдать эти пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\".", "В заключение ещё раз ПОДЧЕРКНУ, ЧТО создание и успешное функционирование гражданского атомного и военного ракетно-ядерного флота-- огромное достижение отечественной науки и техники.", "А самое главное, не может подвергаться сомнению основное положение статьи Н. Я. Виленкина-- неотложная нужда в экспериментальном преподавании по новым программам; ПОДЧЕРКНЁМ, ЧТО цель эксперимента в данном случае-- не проверка новейших методов преподавания( будь то программированное обучение или рассмотрение под новым углом зрения процесса сложения двух чисел), а, прежде всего, рациональный отбор материала для изложения в начальной школе^*.", "Особенно следует ПОДЧЕРКНУТЬ, ЧТО они будут неограниченно развиваться в дальнейшем, ибо успех таких исследований неразрывно связан с общим прогрессом радиофизики.", "С особой силой следует ПОДЧЕРКНУТЬ, ЧТО возможность создания биологического оружия третьего поколения означает смену парадигмы.", "Но я просто хочу своими действиями ПОДЧЕРКНУТЬ, ЧТО я могу формально действовать в соответствии с российским законодательством до самого конца.", "Она ещё раз ПОДЧЕРКНУЛА, ЧТО это только тогда, когда есть независимый от власти источник финансирования.", "Е. ЛАХОВА: Катя, вот я и хочу сказать, что когда мы говорили и Матвей ПОДЧЕРКНУЛ, ЧТО для женщин, там, квоту, нормы и так далее.", "Мы должны ПОДЧЕРКНУТЬ, ЧТО мы говорим о равенстве полов!"], "ACC": ["Церемония была запланирована на день рождения господина Путина, чтобы ПОДЧЕРКНУТЬ ОТЕЧЕСКОЕ участие господина Ельцина в запуске Владимира Путина на политическую орбиту.", "Собрав несколько примеров из совсем разных отраслей, мы хотим ПОДЧЕРКНУТЬ СИЛУ концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Французская сеть супермаркетов Printemps смогла добиться расположения молодых женщин тем, что первой в своей рекламе ПОДЧЕРКНУЛА ВАЖНОСТЬ эмоций во время шоппинга.", "Вы специально выбираете сценарии, чтобы ПОДЧЕРКНУТЬ ЭТО различие?", "Лигачев, желая ПОДЧЕРКНУТЬ СВОЁ благородство, рассказал мне, что ему сразу из трех разных секторов отдела пропаганды принесли гранки с моей статьёй, полученные из Главлита.", "Здесь ещё раз следует ПОДЧЕРКНУТЬ ТО обстоятельство, что рассмотренные параметры зависят от одновременного действия различных факторов, многие из которых мы не можем пока идентифицировать и количественно оценить.", "Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и рыцарством имело цель ПОДЧЕРКНУТЬ ВАЖНОСТЬ каждой из этих профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением мы встретились уже и с противопоставлением.", "Из других важных её моментов следует ПОДЧЕРКНУТЬ НАПРЯЖЕНИЕ между тенденцией к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами).", "В своих статьях, освещающих результаты съезда, Борн[ 8] и Дарвин[ 9] сообщили об открытии Ландсберга и Мандельштама, ПОДЧЕРКНУВ НЕЗАВИСИМОСТЬ их работы от работ Рамана и Кришнана."], "в/во + LOC": ["Одновременно ещё Соссюр противопоставил символы конвенциональным знакам, ПОДЧЕРКНУВ В ПЕРВЫХ иконический элемент."]}, "2": {"в/во + LOC": ["Элик! и т. д. Нужное обращение ПОДЧЕРКНУТЬ, В ЗАВИСИМОСТИ от степени близости к юбиляру.)"], "без + GEN": ["Он ПОДЧЕРКНУЛ и БЕЗ ТОГО известный факт партийной принадлежности задержанного-- Коданев не имеет никакого отношения к официальной партии\" Либеральная Россия\" и входит в другое\" крыло\", финансируемое Борисом Березовским."], "между + INST": ["Из других важных её моментов следует ПОДЧЕРКНУТЬ напряжение МЕЖДУ ТЕНДЕНЦИЕЙ к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами)."], "из + GEN": ["Особо ПОДЧЕРКНЕМ: ИЗ НАБЛЮДЕНИЙ следует, что все необходимые условия, накладываемые общей теорией относительности Эйнштейна на проявления чёрных дыр, выполняются."]}, "3": {"в/во + ACC": ["Французская сеть супермаркетов Printemps смогла добиться расположения молодых женщин тем, что первой в своей рекламе ПОДЧЕРКНУЛА важность эмоций ВО ВРЕМЯ шоппинга."], "из + GEN": ["Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и рыцарством имело цель ПОДЧЕРКНУТЬ важность каждой ИЗ ЭТИХ профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением мы встретились уже и с противопоставлением."], "для + GEN": ["Е. ЛАХОВА: Катя, вот я и хочу сказать, что когда мы говорили и Матвей ПОДЧЕРКНУЛ, что ДЛЯ ЖЕНЩИН, там, квоту, нормы и так далее.", "Нюансы были связаны с корректировкой отдельных вопросов/ и особо ПОДЧЕРКНУ/ что ДЛЯ ДЕПУТАТОВ представительных органов убрали вопросы/ связанные непосредственно с городом/ поскольку структура анкеты предполагает два блока ответа на каждый вопрос/ по России в целом и по городу."], "на + ACC": ["ПОДЧЕРКНУТЬ и отправить НА ВЫБОРЫ.\""]}}