{"-3": {"в/во + ACC": ["Он постоянно, особенно летом и В КАНИКУЛЫ, ПОМОГАЛ отцу."], "у + GEN": ["Он снижает уровень мужских гормонов У ЖЕНЩИНЫ и ПОМОГАЕТ устранить\" оволосение по мужскому признаку\"."], "в/во + LOC": ["В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него В ПОСЛУШАНИИ и ПОМОГАЛИ ему\".", "Елена I: Каждая наука В СВОЕЙ отрасли ПОМОГАЕТ.", "Елена I: Партии выражают наши интересы В ДУМЕ/ ПОМОГАЮТ."], "с/со + INST": ["Тепловидение С ПОМОЩЬЮ самолётов ПОМОГАЕТ учитывать диких животных."]}, "-2": {"за + ACC": ["А японский самурай оценивает это положительно, и сам хватается ЗА САБЛЮ ПОМОГАТЬ."], "с/со + INST": ["Можно сказать, что Юра вместе С ОТЦОМ ПОМОГАЛИ ему держаться в новом звании.", "Когда он начинает проявлять повышенный интерес к какой-либо области знаний, родители тут же загораются и С ЭНТУЗИАЗМОМ ПОМОГАЮТ ему."], "в/во + ACC": ["В 1953 году Пиночет опубликовал свою первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), защитил диссертацию, получил звание бакалавра и поступил в школу права Чилийского университета, окончить которую ему не пришлось: в 1956 году он был направлен В КИТО ПОМОГАТЬ в создании Эквадорской военной академии."]}, "-1": {"NOM": ["Двумя словами, ЛОЖЬ ПОМОГАЕТ нам выжить.", "Возможно именно ОНА ПОМОГАЕТ им узнать друг друга и, наверное, подружиться.", "Да, ЭТО ПОМОГАЕТ в преподавании, например, на уроках страноведения, да и просто при беседах с учениками", "Каждый ОБРАЗ ПОМОГАЕТ создать нужную рабочую атмосферу, а секретарша Верочка как никто другой умеет быстро выполнить все задания, посплетничать, и решить в рабочее время кучу своих личных проблем.", "Не знаю почему, но ЭТО ПОМОГАЕТ.", "Жизнь продолжается, и подполковник ГУРОВ ПОМОГАЕТ ей продолжаться-- вот весь ответ.", "Большие новые тракторные сани были уже нагружены брёвнами, но многое ещё не поместилось-- и семья деда Фаддея, и ПРИГЛАШЁННЫЕ ПОМОГАТЬ кончали сбивать ещё одни сани, самодельные.", "Вытянутые уши милиционера ловили каждое слово, раскрытый РОТ ПОМОГАЛ усваивать слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, чёрт возьми, пора!", "-- ВЫ ПОМОГАЕТЕ другим людям создавать красивые интерьеры.", "Им МЫ ПОМОГАЕМ оформить авиабилеты, а некоторые из них доберутся туда на теплоходах с Дальнего Востока.", "Как бывшие НАЦИСТЫ ПОМОГАЛИ Вальтеру Ульбрихту строить народную демократию Который год по весне в строго определённых местах Новгородской области собирается самый разномастный народ.", "Наш Центр один из немногих, КТО ПОМОГАЕТ в организации опекунства и имеет большой опыт работы с лучшими частными школами Великобритании.", "Для целей нашего исследования представляется более полезным использование описания класса в терминах стиля жизни и субкультуры, КОТОРЫЕ ПОМОГАЮТ описать потребительские предпочтения.", "Возможно, главное значение денежных переводов мигрантов, с точки зрения влияния на развитие, заключается именно в том, что ОНИ ПОМОГАЮТ укреплению и модернизации финансовой системы.", "У них всего три маленьких плавника: СПИННОЙ ПОМОГАЕТ плыть вперёд, а два жаберных плавника поддерживают вертикальное равновесие и служат рулём.", "Дождевым червям подобные ПЯТНА ПОМОГАЮТ скрываться от света в земле.", "Пытаясь объяснить этот\" регресс\" зрения, учёные давно предположили, что цветовое ЗРЕНИЕ ПОМОГАЛО обезьянам отличать спелые плоды от незрелых.", "Дело в том, что ОНИ ПОМОГАЮТ при эксплуатации ориентироваться не только на проектный, но и на фактический ресурс оборудования.", "Её мелкие летучие СЕМЕНА ПОМОГАЮТ ей раньше других заселять оползни, горные осыпи, берега рек после разрушительных паводков.", "Когда я заявил о том, что ФСБ непосредственно причастна к взрывам в Москве и Волгодонске 95 года, они тут же открыли другое дело против меня, типа Я ПОМОГАЮ чеченцам, финансирую вооружённые бандформирования и прочее.", "Один из примеров/ как ТЕЛО ПОМОГАЕТ и дополняет произведенность этого действия.", "Есть ещё/ конечно/ и другая граница/ вот эти мне нравятся/ вот этим я соответствую/ вот этим Я ПОМОГАЮ.", "Вот так ИНТЕРНЕТ ПОМОГАЕТ жизни анекдота.", "А потому что*** наберутся сил/ наберутся того же самого оружия/ КОТОРЫЕ ПОМОГАЮТ/ спонсируют их за рубежом/ и снова***", "И если мы увидим/ что МЫ ПОМОГАЕМ этим людям сохранить реальное обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "Как вы думаете/ должны ли ЛЮДИ ПОМОГАТЬ правоохранительным органам в деле поддержания общественного порядка?", "Должны ли ЛЮДИ ПОМОГАТЬ правоохранительным органам в деле поддержания общественного порядка?", "Чтобы НАРОД ПОМОГАЛ/ конечно.", "И все МУЗЫКАНТЫ ПОМОГАЮТ друг другу записывать альбомы.", "Шуц-Штубан какой-то Штуцман или Шуцман/ ну в общем тот/ КОТОРЫЙ ПОМОГАЕТ бежать гетману Скоропадскому.", "Модератор: Что остальные могут добавить по вопросу/ как НАУКА ПОМОГАЕТ стране в целом и каждому из нас?", "Я не вникал/ но вроде бы им папа и МАМА ПОМОГАЮТ.", "Вот/ например/ в Северном альянсе/ который сейчас наступает/ которому Соединённые ШТАТЫ ПОМОГАЮТ.", "Я говорю/ раньше им ЛЮДИ ПОМОГАЛИ обычные.", "Он снова с теми/ КТО ПОМОГАЛ этой войне на стороне чеченских бандитов."], "DAT": ["На пути становления красавицей ЕЙ ПОМОГАЕТ преданная секретарша Верочка( Лия Ахеджакова) …«- Что отличает деловую женщину от Женщины?", "Алексею ТИХОНОВИЧУ ПОМОГАЛИ и жена, и дети, и друг детства Витя Рукомойников-- и к осени были возведены стены, накрыта крыша, оставалась лишь внутренняя отделка.", "Кузнец вместе с помощником молотобойцем сноровисто орудовал длинной жердью- лагой, ИМ ПОМОГАЛИ другие.", "-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она тебя выжить хочет, думает, что ты НАМ ПОМОГАЕШЬ, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- она отпустила руку и как-то жалко, воровски пожала её.", "Родные ЕЙ ПОМОГАЛИ мало.", "Мальчишки, забыв про своих девиц, бросились ЕЙ ПОМОГАТЬ.", "И на ходу заскакивает на подножку, ЕМУ ПОМОГАЮТ солдаты, затаскивают его в вагон, и все смеются.", "Она лишь обращается с запросом к федеральному правительству, которое ЕЙ ПОМОГАЕТ.", "Но обращение к высокой литературе, ДРАМАТУРГИИ ПОМОГАЕТ искать выход, а не просто констатировать тот факт, что мы находимся в безвыходной ситуации.", "Есть у нас поговорка-- не надо НАМ ПОМОГАТЬ, только не трогайте нас.", "В Америке предпринимательство/ это\" священная корова\"/ которую не трогают/ которую лелеют/ КОТОРОЙ ПОМОГАЮТ развиваться.", "Не создать за них/ это тоже не реально/ помочь им создать условия/ в которых они смогут работать/ а уже кто не сможет по объективным причинам/ да надо ИМ ПОМОГАТЬ/ но это нельзя ставить во главу угла.", "И/ начав КОМУ-ТО ПОМОГАТЬ/ так точками/ кандидат сталкивается с тем/ что его рейтинг почти не растёт/ а вот антирейтинг как раз растёт серьёзными темпами/ потому что все говорят/\" А чего он вот здесь вот помог?", "На раках огромные каменные дома/ магазины/ церковь/ КОТОРОЙ ПОМОГАЮТ всем миром и там прекрасно себя чувствуют.", "У меня мать получала 180 рублей пенсию/ за всё платила/ ещё и ДЕТЯМ ПОМОГАЛА/ а сейчас?"], "GEN": ["Питательные свойства ПИВА ПОМОГАЛИ продержаться в самый суровый пост, а ответственный за пивоварение монах строго следил за соблюдением ежедневной нормы: монаху-- 2 литра в день, мирянину, занятому на тяжёлых работах,-- 2, 6 литра.", "Поскольку банки всегда играли важную роль в осуществлении внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы МИГРАНТОВ ПОМОГАЮТ банкам делать новые предложения своим клиентам, осуществляющим указанные виды деятельности.", "Эта пластика, эта\" цветомузыка\" ТЕЛА ПОМОГАЮТ им не только морочить врагов, но и прельщать партнёрш.", "Тепловидение с помощью САМОЛЁТОВ ПОМОГАЕТ учитывать диких животных.", "Перепись НАСЕЛЕНИЯ ПОМОГАЕТ решать насущные проблемы страны и/ по Вашему мнению/ на какие проблемы нашей страны должны обращать особое внимание средства массовой информации?"], "INST": ["Азербайджанские бизнесмены считают своим ДОЛГОМ ПОМОГАТЬ отечественной культуре.", "Но на боксе Володя« не зацикливался»-- в перерывах между учёбой и ТРЕНИРОВКАМИ ПОМОГАЛ друзьям организовывать дискотеки, искренне радовался однажды случившемуся личному общению с участниками тогда популярной группы« Секрет».", "Вот это вот совершенно действенная форма/ можно/ в широком смысле/ много ЧЕМ ПОМОГАТЬ можно."], "ACC": ["За три года работы в Инкомбанке это не РАЗ ПОМОГАЛО ему выправлять конфликтные ситуации."], "LOC": ["Елена I: Каждая наука в своей ОТРАСЛИ ПОМОГАЕТ."]}, "0": {}, "1": {"DAT": ["Да, ему подвластен не весь ход вещей, но хорошая память и чёткое понимание того, как высоки ставки в политической игре, ПОМОГАЮТ ЕМУ отвернуть подозрения, казавшиеся неопровержимыми.", "Я в принципе не против, что добавили других героев, притянутых за уши, типа дочки Уистлера, которая всегда хотела ПОМОГАТЬ ОТЦУ, и Ганибала, Райан Рейнолдс в роли которого отжигал, как следует, я уж не знаю, как там в дубляже, но в переводе Гланца было неплохо( Блэйд: Откуда у вас деньги на всё это оборудование?", "Двумя словами, ложь ПОМОГАЕТ НАМ выжить.", "Возможно именно она ПОМОГАЕТ ИМ узнать друг друга и, наверное, подружиться.", "Стараюсь ПОМОГАТЬ КОЛЛЕГАМ и ученикам в плане компьютера, думаю, что знаю себе цену.", "Он постоянно, особенно летом и в каникулы, ПОМОГАЛ ОТЦУ.", "Можно сказать, что Юра вместе с отцом ПОМОГАЛИ ЕМУ держаться в новом звании.", "Но Нюра давно уже знала, что никто за неё не исхитрится и не вырвет нужное ей для жизни-- не было таких людей, все померли, а новых не ожидалось,-- и она уже сама исхитрялась, ПОМОГАЛА СЕБЕ изо всех сил.", "Рита говорила, что мы злостные бездельники, не ПОМОГАЕМ ЕЙ, она с ног сбилась, и теперь ещё мы хотим навьючить на неё больную домработницу.", "Трактирщик то ПОМОГАЛ НЕКОТОРЫМ, то отбегал в сторону и командовал.", "Жизнь продолжается, и подполковник Гуров ПОМОГАЕТ ЕЙ продолжаться-- вот весь ответ.", "-- Пошли,-- сказал Рубахин, ПОМОГАЯ ЕМУ( со скрученными за спиной руками) подняться.", "Она покидала свой черёд дел, шла ПОМОГАТЬ СОСЕДКЕ и, воротясь, ещё говорила без тени зависти:", "Все отзывы её о Матрене были неодобрительны: и нечистоплотная она была; и за обзаводом не гналась; и не бережна&#769;я; и даже поросёнка не держала, выкармливать почему-то не любила; и, глупая, ПОМОГАЛА ЧУЖИМ людям бесплатно( и самый повод вспомнить Матрену выпал-- некого было дозвать огород вспахать на себе сохою).", "-- Ну, например, того, что нужно ПОМОГАТЬ СВОЕЙ маме.", "Но соседки либо не было дома, либо она не отозвалась.\" Сволочь!-- тихо выругалась Мишина, ПОМОГАЯ ГАСТЕВУ раздевать себя.-- Я всё расскажу на партбюро!..\"", "Вышли на улицу, ждали участкового, который огрызком карандаша торопливо писал все данные по умершему и семейке, ПОМОГАЛА ЕМУ школьница.", "Она нынче словно заранее ПОМОГАЕТ ЗЕМЛЕ, начиная ту работу, которую земля лишь довершит-- быстро и окончательно.", "Бабушка в детстве( странное словосочетание! как представить?) ПОМОГАЛА ЕЙ.", "Главное, что я буду ПОМОГАТЬ СЕРЁЖКЕ.", "Вы ПОМОГАЕТЕ ДРУГИМ людям создавать красивые интерьеры.", "-- Вы ПОМОГАЕТЕ ДРУГИМ людям создавать красивые интерьеры.", "Азербайджанские бизнесмены считают своим долгом ПОМОГАТЬ ОТЕЧЕСТВЕННОЙ культуре.", "Как бывшие нацисты ПОМОГАЛИ ВАЛЬТЕРУ Ульбрихту строить народную демократию Который год по весне в строго определённых местах Новгородской области собирается самый разномастный народ.", "Обучение в частной школе-пансионе облегчит вступление вашего ребёнка во взрослую жизнь и откроет дорогу в лучшие университеты мира, а наш Центр готов ПОМОГАТЬ ВАМ своим многолетним опытом и давними связями со многими школами мира.", "Но на боксе Володя« не зацикливался»-- в перерывах между учёбой и тренировками ПОМОГАЛ ДРУЗЬЯМ организовывать дискотеки, искренне радовался однажды случившемуся личному общению с участниками тогда популярной группы« Секрет».", "В свободное время Владимир по-прежнему увлекался музыкой и даже ПОМОГАЛ СВОЕМУ другу Руслану Татаринцеву отбирать участников рок-н-ролльных фестивалей« Самый плохой», проходивших на базе Дома молодёжи.", "За три года работы в Инкомбанке это не раз ПОМОГАЛО ЕМУ выправлять конфликтные ситуации.", "Господин министр сделал вид, что ПОМОГАЕТ КРЕСТЬЯНАМ, а на самом деле в очередной раз грабит их, разваливает зерновой рынок.", "ПОМОГАЕТ РОССИЙСКИМ оккультистам полное отсутствие контроля со стороны как государственных, так и общественных организаций.\"", "В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и ПОМОГАЛИ ЕМУ\".", "В свою очередь, предприниматели готовы платить налоги, ПОМОГАТЬ ПРАВИТЕЛЬСТВУ бороться с бедностью, заниматься меценатством.\"", "Поскольку банки всегда играли важную роль в осуществлении внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов ПОМОГАЮТ БАНКАМ делать новые предложения своим клиентам, осуществляющим указанные виды деятельности.", "Возможно, главное значение денежных переводов мигрантов, с точки зрения влияния на развитие, заключается именно в том, что они ПОМОГАЮТ УКРЕПЛЕНИЮ и модернизации финансовой системы.", "Эта пластика, эта\" цветомузыка\" тела ПОМОГАЮТ ИМ не только морочить врагов, но и прельщать партнёрш.", "Это ПОМОГАЕТ ИМ находить добычу.", "Пытаясь объяснить этот\" регресс\" зрения, учёные давно предположили, что цветовое зрение ПОМОГАЛО ОБЕЗЬЯНАМ отличать спелые плоды от незрелых.", "Следует иметь в виду, что параллельная работа над проектами ЯЭУ для ВМФ и гражданских судов, включая анализ эксплуатационного опыта по обоим направлениям, существенно расширяет базовую информацию, ПОМОГАЯ ВЫБОРУ оптимальных конструктивных решений в каждом из направлений, включая проблему безопасности.", "Её мелкие летучие семена ПОМОГАЮТ ЕЙ раньше других заселять оползни, горные осыпи, берега рек после разрушительных паводков.", "Когда он начинает проявлять повышенный интерес к какой-либо области знаний, родители тут же загораются и с энтузиазмом ПОМОГАЮТ ЕМУ.", "На первых порах мама или папа должны ПОМОГАТЬ РЕБЁНКУ при выполнении домашнего задания, но не делая за него работу, а лишь подталкивая к правильному решению.", "Тогда игра будет ПОМОГАТЬ РАЗВИТИЮ и укреплению всех важнейших функций организма.", "Когда я заявил о том, что ФСБ непосредственно причастна к взрывам в Москве и Волгодонске 95 года, они тут же открыли другое дело против меня, типа я ПОМОГАЮ ЧЕЧЕНЦАМ, финансирую вооружённые бандформирования и прочее.", "Потому что, как правило, люди, которые могут платить 500 долларов и выше за ребёнка, они ещё ПОМОГАЮТ ЕМУ и поступать.", "И я понял/ что клубная работа со студентами- неформальные семинары/ кружки/ работа с дипломниками/ аспирантами и есть эти самые гуманитарные практики/ при которых получаешь наибольший результат/ когда учитываешь различные личностные особенности/ ПОМОГАЕШЬ ЧЕЛОВЕКУ самоопределиться.", "Это ПОМОГАЕТ ТВОЕМУ просветлению?", "Вот так Интернет ПОМОГАЕТ ЖИЗНИ анекдота.", "Тут идёт такой общий обмен/ который только ПОМОГАЕТ ЮМОРУ.", "Второе/ если вы будете ПОМОГАТЬ АДВОКАТУ/ который на свои запросы никогда ничего не получает/ добиваться в политических сферах хоть какого-то влияния/ поверьте мне/ адвокат вам сторицей отдаст их и в плане избирательном и всего.", "И если мы увидим/ что мы ПОМОГАЕМ ЭТИМ людям сохранить реальное обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "Как вы думаете/ должны ли люди ПОМОГАТЬ ПРАВООХРАНИТЕЛЬНЫМ органам в деле поддержания общественного порядка?", "Должны ли люди ПОМОГАТЬ ПРАВООХРАНИТЕЛЬНЫМ органам в деле поддержания общественного порядка?", "То есть/ вы считаете/ что необходимо ПОМОГАТЬ ОБЩЕСТВЕННЫМ органам в деле поддержания общественного порядка?", "Значит/ большинство присутствующих здесь считает/ что необходимо ПОМОГАТЬ ПРАВООХРАНИТЕЛЬНЫМ органам.", "Мы сейчас говорим о том/ каким образом люди могут ПОМОГАТЬ ПРАВООХРАНИТЕЛЬНЫМ органам в деле поддержания общественного порядка.", "Это единственное/ или ещё чем-то можно ПОМОГАТЬ ПРАВООХРАНИТЕЛЬНЫМ органам?", "Модератор: Что остальные могут добавить по вопросу/ как наука ПОМОГАЕТ СТРАНЕ в целом и каждому из нас?", "Женя Мне кажется ПОМОГАЕМ СЕВЕРНОМУ Альянсу/ а они ещё те ребята.", "Они/ по-моему/ даже не ПОМОГАЮТ ПУТИНУ.", "Он снова с теми/ кто ПОМОГАЛ ЭТОЙ войне на стороне чеченских бандитов."], "INFINITIVE": ["Самообман иногда ПОМОГАЕТ ЖИТЬ.", "ПОМОГАЕТ СДАТЬ всё сильное нежелание« траншеи рыть и в сапогах» и простой вопрос:« А нахрена поступал, если сдать не можешь?»", "Каждый образ ПОМОГАЕТ СОЗДАТЬ нужную рабочую атмосферу, а секретарша Верочка как никто другой умеет быстро выполнить все задания, посплетничать, и решить в рабочее время кучу своих личных проблем.", "Жених непринужденно поднимается, ПОМОГАЕТ ПОДНЯТЬСЯ невесте, осторожно приобнимает её сзади и чмокает в полумертвые холодные губы.", "Матрёна бегала среди мужчин, суетилась и ПОМОГАЛА НАКАТЫВАТЬ брёвна на сани.", "Вытянутые уши милиционера ловили каждое слово, раскрытый рот ПОМОГАЛ УСВАИВАТЬ слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, чёрт возьми, пора!", "Питательные свойства пива ПОМОГАЛИ ПРОДЕРЖАТЬСЯ в самый суровый пост, а ответственный за пивоварение монах строго следил за соблюдением ежедневной нормы: монаху-- 2 литра в день, мирянину, занятому на тяжёлых работах,-- 2, 6 литра.", "Он снижает уровень мужских гормонов у женщины и ПОМОГАЕТ УСТРАНИТЬ\" оволосение по мужскому признаку\".", "Им мы ПОМОГАЕМ ОФОРМИТЬ авиабилеты, а некоторые из них доберутся туда на теплоходах с Дальнего Востока.", "Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, ПОМОГАЛ ВОЗВРАЩАТЬСЯ на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "ПОМОГАЛИ ПРИОБРЕТАТЬ новый опыт и регулярные деловые командировки в Москву.", "Но обращение к высокой литературе, драматургии ПОМОГАЕТ ИСКАТЬ выход, а не просто констатировать тот факт, что мы находимся в безвыходной ситуации.", "Для целей нашего исследования представляется более полезным использование описания класса в терминах стиля жизни и субкультуры, которые ПОМОГАЮТ ОПИСАТЬ потребительские предпочтения.", "Стремясь упростить этот процесс, Лавров предложил для БЭСМ язык наподобие Ассемблера, который позволял составлять программы в символьных обозначениях и ПОМОГАЛ ФОРМАЛИЗОВАТЬ процесс программирования.", "У государств, как правило, нет денег для развития такой инфраструктуры, а создание систем денежных переводов интересантами, желающими заработать на этом рынке, параллельно ПОМОГАЕТ РЕШИТЬ проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб.", "При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, мы увидим, что, с одной стороны, там, где нет других возможностей для перевода денег, системы WU и MG, ПОМОГАЯ ПЕРЕВЕСТИ деньги нуждающемуся в них( и, возможно, голодающему) человеку, являются несомненным благом.", "Иллюстрация никакого отношения к автоматизированной обработке конструкторских данных не имеет, вводится для удобства составителя описания и ПОМОГАЕТ ПОНЯТЬ смысл принятых названий и обозначений.", "Это ПОМОГАЕТ ВЫБРАТЬ самый подходящий момент для продолжения рода.", "У них всего три маленьких плавника: спинной ПОМОГАЕТ ПЛЫТЬ вперёд, а два жаберных плавника поддерживают вертикальное равновесие и служат рулём.", "Дождевым червям подобные пятна ПОМОГАЮТ СКРЫВАТЬСЯ от света в земле.", "Тепловидение с помощью самолётов ПОМОГАЕТ УЧИТЫВАТЬ диких животных.", "В Америке предпринимательство/ это\" священная корова\"/ которую не трогают/ которую лелеют/ которой ПОМОГАЮТ РАЗВИВАТЬСЯ.", "Поэтому/ если брать дореволюционную Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ ПОМОГАЛИ ПОДНЯТЬ детей и т. д. Мы говорим/ что коррупция существует в органах власти.", "Шуц-Штубан какой-то Штуцман или Шуцман/ ну в общем тот/ который ПОМОГАЕТ БЕЖАТЬ гетману Скоропадскому.", "Перепись населения ПОМОГАЕТ РЕШАТЬ насущные проблемы страны и/ по Вашему мнению/ на какие проблемы нашей страны должны обращать особое внимание средства массовой информации?"], "в/во + LOC": ["Да, это ПОМОГАЕТ В ПРЕПОДАВАНИИ, например, на уроках страноведения, да и просто при беседах с учениками", "Марина Капустина-- старшая дочь в большом семействе-- в девять лет уже хозяйкой была, ПОМОГАЯ В ДЕЛАХ домашних и учительнице, когда та хворала.", "Маме ПОМОГАЛА В КЛАССЕ делать капитальный ремонт.", "А в Японии и США корпорация McDonalds, чувствуя перспективность и прибыльность нового формата, активно ПОМОГАЕТ В РАЗВИТИИ бизнеса.", "В 1953 году Пиночет опубликовал свою первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), защитил диссертацию, получил звание бакалавра и поступил в школу права Чилийского университета, окончить которую ему не пришлось: в 1956 году он был направлен в Кито ПОМОГАТЬ В СОЗДАНИИ Эквадорской военной академии.", "Наш Центр один из немногих, кто ПОМОГАЕТ В ОРГАНИЗАЦИИ опекунства и имеет большой опыт работы с лучшими частными школами Великобритании.", "ПТИПБ проводит для бухгалтеров семинары и консультации по вопросам бухгалтерского учёта, налогообложения и аудита, ПОМОГАЕТ В ТРУДОУСТРОЙСТВЕ.", "-- Ты-- младший товарищ, ты в комсомоле состоял, в партию пробрался, обязан старшим и беспартейным товарищам завсегда ПОМОГАТЬ В БЕДЕ, в нужде.", "** Я писал положительные отзывы на рукописи талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, писал предисловия к его книгам, ПОМОГАЛ В ЗАЩИТЕ диссертации."], "NOM": ["На пути становления красавицей ей ПОМОГАЕТ ПРЕДАННАЯ секретарша Верочка( Лия Ахеджакова) …«- Что отличает деловую женщину от Женщины?", "Кузнец вместе с помощником молотобойцем сноровисто орудовал длинной жердью- лагой, им ПОМОГАЛИ ДРУГИЕ.", "И на ходу заскакивает на подножку, ему ПОМОГАЮТ СОЛДАТЫ, затаскивают его в вагон, и все смеются.", "Если не ПОМОГАЕТ ЭТОТ приём, попробуйте стукнуть лбом о клавиатуру.", "Им ПОМОГАЛИ ДВЕ афалины-- Пресли( 13 лет) и Тэб( 17 лет).", "А ПОМОГАТЬ МЫ должны.", "И все музыканты ПОМОГАЮТ ДРУГ другу записывать альбомы.", "Я говорю/ раньше им люди ПОМОГАЛИ ОБЫЧНЫЕ."], "при + LOC": ["Они ПОМОГАЮТ ПРИ АСТМЕ, кашле, головной боли и, главное, при слабом\" почечном огне\"-- импотенции.", "Дело в том, что они ПОМОГАЮТ ПРИ ЭКСПЛУАТАЦИИ ориентироваться не только на проектный, но и на фактический ресурс оборудования."], "INST": ["На раках огромные каменные дома/ магазины/ церковь/ которой ПОМОГАЮТ ВСЕМ миром и там прекрасно себя чувствуют."]}, "2": {"изо + GEN": ["Но Нюра давно уже знала, что никто за неё не исхитрится и не вырвет нужное ей для жизни-- не было таких людей, все померли, а новых не ожидалось,-- и она уже сама исхитрялась, ПОМОГАЛА себе ИЗО ВСЕХ сил."], "в/во + ACC": ["Питательные свойства пива ПОМОГАЛИ продержаться В САМЫЙ суровый пост, а ответственный за пивоварение монах строго следил за соблюдением ежедневной нормы: монаху-- 2 литра в день, мирянину, занятому на тяжёлых работах,-- 2, 6 литра."], "на + ACC": ["Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, ПОМОГАЛ возвращаться НА РОДИНУ русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира."], "от + GEN": ["Дождевым червям подобные пятна ПОМОГАЮТ скрываться ОТ СВЕТА в земле."], "при + LOC": ["На первых порах мама или папа должны ПОМОГАТЬ ребёнку ПРИ ВЫПОЛНЕНИИ домашнего задания, но не делая за него работу, а лишь подталкивая к правильному решению."], "в/во + LOC": ["Модератор: Что остальные могут добавить по вопросу/ как наука ПОМОГАЕТ стране В ЦЕЛОМ и каждому из нас?"]}, "3": {"в/во + LOC": ["Можно сказать, что Юра вместе с отцом ПОМОГАЛИ ему держаться В НОВОМ звании.", "Как вы думаете/ должны ли люди ПОМОГАТЬ правоохранительным органам В ДЕЛЕ поддержания общественного порядка?", "Должны ли люди ПОМОГАТЬ правоохранительным органам В ДЕЛЕ поддержания общественного порядка?", "То есть/ вы считаете/ что необходимо ПОМОГАТЬ общественным органам В ДЕЛЕ поддержания общественного порядка?", "Мы сейчас говорим о том/ каким образом люди могут ПОМОГАТЬ правоохранительным органам В ДЕЛЕ поддержания общественного порядка."], "с/со + INST": ["-- Пошли,-- сказал Рубахин, ПОМОГАЯ ему( СО СКРУЧЕННЫМИ за спиной руками) подняться.", "В свою очередь, предприниматели готовы платить налоги, ПОМОГАТЬ правительству бороться С БЕДНОСТЬЮ, заниматься меценатством.\""], "с/со + GEN": ["Хлопоты были-- добыть эти справки; и чтоб написали всё же, что получал он в месяц хоть рублей триста; и справку заверить, что живёт она одна и никто ей не ПОМОГАЕТ; и С ГОДА она какого; и потом всё это носить в собес; и перенашивать, исправляя, что сделано не так; и ещё носить."], "на + ACC": ["Матрёна бегала среди мужчин, суетилась и ПОМОГАЛА накатывать брёвна НА САНИ."], "через + ACC": ["Но ничего не ПОМОГАЛО, и ЧЕРЕЗ ЧЕТЫРЕ месяца он умер."], "на + LOC": ["Он снова с теми/ кто ПОМОГАЛ этой войне НА СТОРОНЕ чеченских бандитов."]}}