{"-3": {}, "-2": {"с/со + INST": ["После окончания процесса брожения слоны С УДОВОЛЬСТВИЕМ ПОГЛОЩАЮТ эту массу и, слегка захмелевшие, гуляют по джунглям и трубят в своё удовольствие.", "По наблюдениям зоологов, обезьяны тоже порой ищут перезревшие фрукты, в которых уже начинается процесс брожения, и С НАСЛАЖДЕНИЕМ ПОГЛОЩАЮТ их."]}, "-1": {"NOM": ["Исследователь предлагает свой способ борьбы с глобальным потеплением- сажать больше растений, чтобы ОНИ ПОГЛОЩАЛИ атмосферное загрязнение, по преимуществу углекислый газ.", "Отвергнутые богом не способны получить таинства, ибо когда ОНИ ПОГЛОЩАЮТ облатку или пьют вино евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15].", "Это можно сравнить с корнем растения, КОТОРЫЙ ПОГЛОЩАЕТ воду из большего, нежели он сам, объёма почвы.", "Тёмные РУБАШКИ ПОГЛОЩАЮТ больше солнечных лучей и нагреваются быстрее."], "GEN": ["Хлорофилл живых растений полностью отражает падающие на него тепловые лучи, и на теплоснимках они выглядят белыми, а маскировочная сетка или сорванные для маскировки завядшие ветви РАСТЕНИЙ ПОГЛОЩАЮТ тепловые лучи и выглядят на снимках тёмными."]}, "0": {}, "1": {"ACC": ["Исследователь предлагает свой способ борьбы с глобальным потеплением- сажать больше растений, чтобы они ПОГЛОЩАЛИ АТМОСФЕРНОЕ загрязнение, по преимуществу углекислый газ.", "Отвергнутые богом не способны получить таинства, ибо когда они ПОГЛОЩАЮТ ОБЛАТКУ или пьют вино евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15].", "После окончания процесса брожения слоны с удовольствием ПОГЛОЩАЮТ ЭТУ массу и, слегка захмелевшие, гуляют по джунглям и трубят в своё удовольствие.", "По наблюдениям зоологов, обезьяны тоже порой ищут перезревшие фрукты, в которых уже начинается процесс брожения, и с наслаждением ПОГЛОЩАЮТ ИХ.", "Это можно сравнить с корнем растения, который ПОГЛОЩАЕТ ВОДУ из большего, нежели он сам, объёма почвы.", "Хлорофилл живых растений полностью отражает падающие на него тепловые лучи, и на теплоснимках они выглядят белыми, а маскировочная сетка или сорванные для маскировки завядшие ветви растений ПОГЛОЩАЮТ ТЕПЛОВЫЕ лучи и выглядят на снимках тёмными."], "INST": ["Она предлагает иную модель, построенную как иерархическая структура, где каждый следующий высший слой целиком ПОГЛОЩАЕТ СОБОЮ предыдущие."]}, "2": {"из + GEN": ["Это можно сравнить с корнем растения, который ПОГЛОЩАЕТ воду ИЗ БОЛЬШЕГО, нежели он сам, объёма почвы."]}, "3": {}}