{"-3": {"в/во + LOC": ["Актер Андрей Мягков очень талантливо играл подобных персонажей, которые сначала кажутся не очень самостоятельными и легко поддающимися влиянию, но В КОНЦЕ храбро ПОКАЗЫВАЮТ свой характер.", "Анализ состояния рынка программного обеспечения В ДАННОЙ области ПОКАЗЫВАЕТ, что развитие подобных систем идёт по двум направлениям, основанным на различном подходе разработчиков к структуре конечного программного продукта.", "Достоевский неоднократно В СВОИХ романах ПОКАЗЫВАЕТ, что, в сущности говоря, завершение диалога, завершение спора возможно только путём внесения какой-то внешней грубой материальной силы.", "Вот идёт моя сестра по улице/ её останавливают двое человек В ШТАТСКОМ/ ПОКАЗЫВАЮТ ей эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ нашли сколько там грамм опия\"."], "по + DAT": ["И будто он, Яков, вёл ПО ШКОЛЕ и ПОКАЗЫВАЛ её своей старой учительнице, Марии Петровне.", "А преподаватель сидел в уголку/[ читал,] и школьники подходили ПО ОЧЕРЕДИ/ ПОКАЗЫВАЛИ/ что они сделали."], "на + LOC": ["Как-то я спросил у него:\" Дурдкули, сколько тебе лет?\" Он не ответил и, важно повернувшись, побежал прочь, но ладошку с растопыренными пальцами держал сзади НА ШТАНАХ, ПОКАЗЫВАЯ: пять."], "на + ACC": ["Они не только осыпают его похвалами, но и идут при случае НА УСТУПКИ, ПОКАЗЫВАЯ, что по крайней мере по форме Вашингтон считается с чувствами русских...", "В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как Мирович уговаривает выросшего в полной изоляции и не знающего никаких соблазнов жизни Ивана Антоновича согласиться НА ЗАГОВОР:\" ПОКАЗЫВАЕТ ему мир, с чердака( Нева и проч.).", "Поэтому с этим можно работать и демонстрировать эти примеры и влиять НА ВЛАСТИ/ ПОКАЗЫВАТЬ/ что/ в принципе/ так даже эффективней получается/ и люди довольны/ и многие проблемы решаются на местах/ о них не надо заботится сверху."], "с/со + INST": ["Рентгеновская переменность двойных систем С ЧЁРНЫМИ дырами ПОКАЗЫВАЕТ широкий спектр квазипериодических( но не строго периодических) осцилляций[ 23].", "Вот если бы там были выставки/ работал бы клуб/ приезжали бы артисты СО СПЕКТАКЛЯМИ/ ПОКАЗЫВАЛИ бы хорошие фильмы/ если бы люди жили не в колхозе/ а в цивилизованных условиях/ упал бы там уровень потребления наркотиков/ или возрос?"], "между + INST": ["История физики, МЕЖДУ ПРОЧИМ, ПОКАЗЫВАЕТ, что когда в этой науке появляются новые, неизвестные ранее взаимодействия, то сперва это воспринимается специалистами как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира."]}, "-2": {"по + DAT": ["Давно собирался посмотреть этот фильм и хотел было уже покупать dvd, а тут узнав, что его как раз ПО ТВ ПОКАЗЫВАЮТ, обрадовался и решил приятно провести вечер в компании любимых актёров.", "Или если бы ПО ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ другие хари, понимаешь?", "Андрей понял, в чём дело,-- недели две назад ПО ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ похороны американской поп-звезды Изиды Шопенгауэр( на самом деле, вспомнил Андрей, её звали Ася Акопян).", "Статистика ПО БИЗНЕС-ШКОЛАМ ПОКАЗЫВАЕТ, что большая часть бизнес-школ заканчивается женщинами.", "Как недавно ПО ТВ ПОКАЗЫВАЛИ/ раздавали две машины мороженого.", "Вот как-то недавно ПО ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ/ все местные жители/ конечно же знают/ где ночуют они/ где что/ всё это известно/ но почему-то наша разведка не знает.", "ПО ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ ракетный комплекс."], "из + GEN": ["ну и потом, практика вылетов ИЗ УНИВЕРА ПОКАЗЫВАЕТ, что сией чертой характера не все облагоденствованы.", "Рассмотрение только некоторых ИЗ НИХ ПОКАЗЫВАЕТ, что создание эффективных компактных импульсно-периодических излучателей нейтронов на базе таких систем, как правило, требует проведения дополнительных серьёзных физических исследований."], "у + GEN": ["К сожалению, ничего ультрасовременного У НАС ПОКАЗЫВАТЬ не будут. www. exponet. ru"], "с/со + INST": ["А вот сравнение Иоанна Крестителя С ВИННИ-ПУХОМ ПОКАЗЫВАЕТ, что у них тоже есть точки соприкосновения."], "в/во + ACC": ["Дело в том/ что победа на выборах и победа политическом ристалище посредством формально юридических прозрачных методов/ это примерно то же самое/ что сказать/ что сломанные часы два раза В СУТКИ ПОКАЗЫВАЮТ правильное время."]}, "-1": {"INST": ["Да, если ты всем своим СУЩЕСТВОМ ПОКАЗЫВАЕШЬ ей как любишь ее предмет)) она на самом деле очень сердобольная, надо лишь уметь управлять ее настроением.", "Днем ПОРЯДКОМ ПОКАЗЫВАЮТ солнце, блики, в одной из сцен все даже как-то чрезмерно светло, такой милый« выжигающий» эффект.", "Чему может научить отец, который уклоняется от налогов и когда вызывают в школу по поводу его проступка, только усмехается вместе с сыном, тем САМЫМ ПОКАЗЫВАЯ, какой же он молодец.", "И он тогда ПАЛЬЦЕМ ПОКАЗЫВАЕТ на мою тетрадь.", "И тогда уж мы весь товар ЛИЦОМ ПОКАЗЫВАЛИ, читали много стихов, пели песни, пускались в пляс.", "Разумеется, сделать это довольно сложно, но не отступайте перед первой же неудачей, а своим собственным ПРИМЕРОМ ПОКАЗЫВАЙТЕ, как нужно поступить в той или иной ситуации.", "Рентгеновская переменность двойных систем с чёрными ДЫРАМИ ПОКАЗЫВАЕТ широкий спектр квазипериодических( но не строго периодических) осцилляций[ 23].", "Всё ЗНАКАМИ ПОКАЗЫВАЛ/\" Прекрати!"], "ACC": ["Вся история России ЭТО ПОКАЗЫВАЕТ, кое-кто действует, а потом за этим кое-кем приходится разгребать в респираторах...", "Очень выразительно ЕГО ПОКАЗЫВАЕТ сцена в гостинице, когда миллионер Смирнов предлагает:« Выбирай, что делать хочешь, что нужно.", "Почти уверуешь в это, примиришься, даже отвлечёшься чем-то, а тут он как раз-- будто нарочно-- возьми да и помри, словно назло вам и как бы ещё РАЗ ПОКАЗЫВАЯ, что сие не в вашей воле, а свершается, как и положено, с пугающей внезапностью.", "Азербайджанцы с охотой, особенно в последнее время, подают документы в Славянский университет на специальности, которые у нас здесь представлены,-- русский язык и литература, ЭТО ПОКАЗЫВАЕТ первичный анализ тех, кто сегодня к нам поступает.", "Я придумал героев, я ИХ ПОКАЗЫВАЮ зрителям, а уж он должен сам решать, что хорошо, а что плохо.", "Этот пример ещё РАЗ ПОКАЗЫВАЕТ необходимость подхода к пространственным перемещениям как к целостному процессу.", "Не хочется пугать читателя, тем более что обычное телевидение-- как и у Оруэлла-- прекрасно справляется( см.\" ЗС\", 2003,№ 3) с задачами массового гипноза: это каждый ДЕНЬ ПОКАЗЫВАЕТ реакция\" общественности\" на те или иные драматические события.", "Всё же, как ЭТО ПОКАЗЫВАЮТ материалы всей совокупности исследований, которыми мы располагаем, можно выделить некоторые особенности, общие для всех онтогенетически складывающихся функциональных органов.", "Таким образом, соответствие между предложением и фактом оказывается тем\" мистическим, которое СЕБЯ ПОКАЗЫВАЕТ\"( ЛФТ, 6. 522).", "Там каждый день что-то такое было/ и ФИЛЬМЫ ПОКАЗЫВАЛИ...", "Даже репортажи НАШИ ПОКАЗЫВАЮТ/ и они вот ненавидят русских.", "И не надо было это ВСЁ ПОКАЗЫВАТЬ.", "Потом/ я недавно видела передачу/ АДМИРАЛА ПОКАЗЫВАЛИ флота.", "Да ЭТО ПОКАЗЫВАЕТ вся практика жизни.", "Страх этот был абсолютно обоснованный/ ЧТО ПОКАЗЫВАЕТ захват Прибалтики/ например/ Россией во время Второй Мировой войны.", "Поэтому/ по факту/ независимо от того/ ЧТО ПОКАЗЫВАЮТ результаты опроса в том или ином городе/ в той или иной стране/ нужно исходить из того/ что коррупция есть.", "№ 1. что я какую-нибудь чужую ФОТОГРАФИЮ ПОКАЗЫВАЮ!", "А я думаю/ ещё подумают что я чужую фотографию КАКУЮ-НИБУДЬ ПОКАЗЫВАЮ.", "Вот под Москвой\" МАКС 2001\" НЕДЕЛЮ ПОКАЗЫВАЛИ/ выставка.", "Показали бы несколько раз в новостях/ но весь ДЕНЬ ПОКАЗЫВАТЬ."], "NOM": ["Тихонов не просто ходит, молчит, смотрит на небо, ОН ПОКАЗЫВАЕТ внутренний мир своего героя, в каждом движении чувствуется интеллигентность, ум и чувство собственного достоинства.", "Мне бы хотелось, чтобы все СЕРИИ ПОКАЗЫВАЛИ, как Штирлиц работает, а не страдает всякими бредовыми штучками, связанными с непрофессионалами( а рожать в чужой стране, соблюдая конспирацию, именно из этой области, да и Плейшнер такой же) или даже страдает муками совести….", "Чувствуется сильная рука режиссёра… как здорово ОН ПОКАЗЫВАЕТ характер того или иного персонажа.", "Алёша опытным глазом присматривается к приглашённым: свадьба собирается богатая, но по неуловимым признакам НЕСКЛОННАЯ ПОКАЗЫВАТЬ своё богатство.", "-- Смеясь, ОН ПОКАЗЫВАЕТ на Рубахина, с рвением катящего тачку:-- Он пленный.", "Но ОН ПОКАЗЫВАЛ ей то на меня, то на портрет генералиссимуса, и вдруг она оживилась и даже ответила, что-то человеческое промелькнуло в её божественных чертах, и наконец нам было позволено устроиться в самом конце коридора на крашеном полу, до рассвета-- не позже, и, помню, я был сражён неучтивой добросердечностью дежурной, выбравшей нам место возле горячей батареи.", "В стенке они покинули щели, и ВСЁ ПОКАЗЫВАЛО, что ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить.", "Вот Я ПОКАЗЫВАЮ, в любую сторону( опять показывает), а там на каком-нибудь расстоянии обязательно есть солдаты.", "Потому что ОН ПОКАЗЫВАЛ на меня.", "Валентин ПЕТРОВИЧ ПОКАЗЫВАЕТ мне фотографии памятников и отдаёт честь кораблям- героям.", "Но ОНО ПОКАЗЫВАЕТ, как же мало порою от нас зависит.", "-- ФИЛЬМ ПОКАЗЫВАЕТ противоречие между желанием стереть плохие воспоминания и стремлением их удержать.", "А в том, что ОНИ ПОКАЗЫВАЮТ инициацию нашего человека в условиях реального времени.", "Я глянула на часы и не поверила-- ОНИ ПОКАЗЫВАЛИ совсем другое время, чем там, около булгаковского дома.", "Мировой ОПЫТ ПОКАЗЫВАЕТ, что государство должно оставить за собой только нормы, связанные с безопасностью людей и окружающей среды\".", "Недавно наше раздолбанное, само себя с мокрою солью пожирающее ТЕЛЕВИДЕНИЕ ПОКАЗЫВАЛО по первой программе явно тюремную банду, соответственно разодетую и подогретую во главе с паханом, композитором, поэтом и певцом Гариком Сукачевым.", "Считается даже, что орехи способны предупредить болезнь Паркинсона- ИССЛЕДОВАНИЯ ПОКАЗЫВАЮТ, что люди, страдающие этим нервным заболеванием, ели очень мало орехов.", "Но мировой ОПЫТ ПОКАЗЫВАЕТ, что ни в одной даже самой богатой стране государство не в состоянии заплатить своим службистам больше, чем размер взятки, который подчас может предложить богатая частная компания.", "Эта ТАБЛИЦА ПОКАЗЫВАЕТ, что вообще режим Путина и почти вся наша жизнь держится сейчас на четырёх столпах.", "Приведённые ДАННЫЕ ПОКАЗЫВАЮТ, что вакцинный полиовирус играет не только решающую роль в деле ликвидации полиомиелита, вытесняя из популяции дикие вирусы, но при определённых условиях может стать причиной появления вирусов, неотличимых по своим свойствам от диких вирусов, вызывающих заболевания.", "Весь мировой ОПЫТ ПОКАЗЫВАЕТ, что специфическая профилактика-- наиболее мощный, безопасный, эффективный и экономичный метод борьбы с этими инфекционными болезнями вирусной этиологии[ 5, II, 12].", "Проведённое СРАВНЕНИЕ ПОКАЗЫВАЕТ, что и те и другие меняются.", "Кружки демонстрировали свои успехи, ставились отрывки из спектаклей-- словом, УЧЕНИКИ ПОКАЗЫВАЛИ результаты своей разнообразной деятельности.", "2 ДИАГРАММА ПОКАЗЫВАЕТ, что 36, 62% стоимости национального богатства Республики Бурятия образуют минерально-сырьевые ресурсы.", "Рассмотренный СЛУЧАЙ ПОКАЗЫВАЕТ, что площадь под кривой\" концентрация индикатора-- время\" пропорциональна гидропроводности выделенной зоны.", "Последние ДАННЫЕ ПОКАЗЫВАЮТ, что млекопитающие, в частности кошки и собаки, могут использовать свой голосовой аппарат для производства речевых звуков.", "Его АНАЛИЗ ПОКАЗЫВАЕТ, что, после того как\" каркас\" данной функциональной системы построен, должно произойти ещё одно преобразование.", "Приведённый ПРИМЕР ПОКАЗЫВАЕТ необходимость использования в медицинской практике качественно новых медицинских материалов, особенно с антимикробными свойствами.", "Этой необычной проблеме была посвящена статья Д. Коккони и Ф. Моррисона в одном из сентябрьских номеров\" Nature\" за 1959 г. Проведённый этими авторами АНАЛИЗ ПОКАЗЫВАЕТ, что такую связь можно установить только при помощи электромагнитных волн.", "Таким образом, НАБЛЮДЕНИЯ ПОКАЗЫВАЮТ, что в центре нашей Галактики находится компактный объект массой 4&#215; 10^ 6 M¤ и радиусом менее 20 r g.", "Потому что это/ то/ ЧТО ПОКАЗЫВАЕТ любому простому человеку/ для чего всё это нужно/ что это даёт лично/ с одной стороны.", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как они попали к моему отцу/ когда он снимал Иван Алексеича Бунина и других деятелей культуры/ когда ОН ПОКАЗЫВАЛ им кадры/ ээ/ они ему дарили свои рукописи и фотографии/ и так далее и так далее. ээ/", "Так же/ как ТЕЛЕВИДЕНИЕ ПОКАЗЫВАЕТ то/ что мы хотим смотреть.", "А есть ответы на разные вопросы/ КОТОРЫЕ ПОКАЗЫВАЮТ неадекватность/ противоречивость оценок.", "С другой стороны/ этот ОПРОС ПОКАЗЫВАЕТ/ что достаточно высок процент тех/ кто считает подобное положение нормальным и с той/ и с другой стороны/ то есть и со стороны населения/ и со стороны представителей власти.", "Но тот же ОПРОС ПОКАЗЫВАЕТ/ население считает/ что взять взятку может/ прежде всего/ мэр/ то есть лицо облечённое всей полнотой власти/ и по нисходящей до муниципальных учреждений/ там уже совсем слабые представления о том/ кто уже может взять взятку и за что давать.", "Меня интересует качественная сторона/ а ОТЗЫВЫ ПОКАЗЫВАЮТ/ имеется ли у того или иного продукта реализация и какова эта реализация."], "DAT": ["Сокольский вынужден прерваться, ЕМУ ПОКАЗЫВАЮТ, что официанты ещё не успели разлить напитки.", "Которую нельзя ДЕТЯМ ПОКАЗЫВАТЬ.", "Отвечу: а что сегодня в этот самый прайм-тайм НАМ ПОКАЗЫВАЮТ?", "А кино всё ТЕБЕ ПОКАЗЫВАЕТ, и ничего тут не додумаешь.", "Есть два основных, принципиальных подхода в кино: один-- когда ты давишь на зрителя, а другой-- когда ты ЕМУ ПОКАЗЫВАЕШЬ много всяких решений.", "И НАМ ПОКАЗЫВАЮТ.", "Кириллов анкету МНЕ ПОКАЗЫВАЕТ/ где записано определение/\" взятка/ это... оплата преступных караемых законом действий\"."], "GEN": ["Видел, что у неё глаза на мокром месте, но mw=' mw: shift' она не хотела ЭТОГО ПОКАЗЫВАТЬ и ушла.", "Однако опыт предыдущего ПРАВИТЕЛЬСТВА ПОКАЗЫВАЕТ, что политика кабинета определяется не только входящими в него персоналиями.", "Анализ шагов американской администрации на международной арене в конце 2003-- начале 2004 года и комментариев представителей высшего политического и военного руководства США ПОКАЗЫВАЕТ, что официальный Вашингтон в последнее время вносит в свой внешнеполитический курс некоторые коррективы.", "В свою очередь, критерий СТЬЮДЕНТА ПОКАЗЫВАЕТ высоко значимые отличия в средних значениях IQ для контрольных возрастов( p 0, 00001).", "Данные ряда ОБСЛЕДОВАНИЙ ПОКАЗЫВАЮТ, что характеристики\" челноков\" и временных трудовых мигрантов различны.", "Результаты МОДЕЛИРОВАНИЯ ПОКАЗЫВАЮТ, что наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как воде приходится подходить к ней по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как разбавление происходит в меньшем поровом объёме пласта).", "Личный опыт автора этих СТРОК ПОКАЗЫВАЕТ, что дошкольники старшего возраста без труда могут, например, образовывать сочетания из заданных предметов по 2 или по 3 и находить общее число таких сочетаний.", "« Пример РАМАНА ПОКАЗЫВАЕТ, что при номинации на Нобелевскую премию решающую роль играют контакты с известными учёными.", "Так что работы В. В. СЕДОВА ПОКАЗЫВАЮТ, насколько важна интеграция наук и насколько она обогащает наши знания.", "Наблюдение ЕСЕНИНА-ВОЛЬПИНА ПОКАЗЫВАЕТ, что традиционное понимание Второй теоремы Гёделя нуждается в значительном уточнении.", "Анализ истории художественного ТВОРЧЕСТВА ПОКАЗЫВАЕТ/ что таким средством пользовались многие знаменитые писатели/ художники/ артисты.", "Ну/ и даже история нашей СТРАНЫ ПОКАЗЫВАЕТ/ что славяне/ они лучшие воины."], "INFINITIVE": ["Если человека без подготовки привести в цирк и ЗАСТАВИТЬ ПОКАЗЫВАТЬ номер на трапеции, он скорее всего погибнет."], "LOC": ["Изучение результатов использования автоматизированных систем контроля знаний в высших и других учебных ЗАВЕДЕНИЯХ ПОКАЗЫВАЕТ, что невозможность учесть в категориях классической двоичной логики(« правильно-- неправильно») неполные или не совсем точные ответы, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний, часто называется одной из главных причин, вызывающих насторожённое и даже негативное отношение педагогов к компьютерному тестированию как форме проверки знаний.", "Анализ состояния рынка программного обеспечения в данной ОБЛАСТИ ПОКАЗЫВАЕТ, что развитие подобных систем идёт по двум направлениям, основанным на различном подходе разработчиков к структуре конечного программного продукта.", "Достоевский неоднократно в своих РОМАНАХ ПОКАЗЫВАЕТ, что, в сущности говоря, завершение диалога, завершение спора возможно только путём внесения какой-то внешней грубой материальной силы."]}, "0": {}, "1": {"DAT": ["Да, если ты всем своим существом ПОКАЗЫВАЕШЬ ЕЙ как любишь ее предмет)) она на самом деле очень сердобольная, надо лишь уметь управлять ее настроением.", "В лучших традициях жанра, Спилберг ПОКАЗЫВАЕТ НАМ настоящую погоню, длинною в несколько лет, между одиноким и преданным своему делу агентом ФБР( Том Хэнкс) и неуловимым одиночкой Абингейлом( Леонардо Ди Каприо).", "Он встряхивается и выше задирает свой сразу приободрившийся букет, достаёт и ПОКАЗЫВАЕТ ДЮЖЕМУ молодому двероначальнику в тесном тёмном костюме писанное золотом приглашение и без заминки, не обращая внимания на подозрительную оглядку стража, вступает внутрь.", "-- Умаял, убил,-- говорит она, ПОКАЗЫВАЯ БАБКЕ, которая высовывается из кухни, что она жалеет меня и осуждает дедушку.", "Но он ПОКАЗЫВАЛ ЕЙ то на меня, то на портрет генералиссимуса, и вдруг она оживилась и даже ответила, что-то человеческое промелькнуло в её божественных чертах, и наконец нам было позволено устроиться в самом конце коридора на крашеном полу, до рассвета-- не позже, и, помню, я был сражён неучтивой добросердечностью дежурной, выбравшей нам место возле горячей батареи.", "Валентин Петрович ПОКАЗЫВАЕТ МНЕ фотографии памятников и отдаёт честь кораблям- героям.", "\" Президентский марафон, или Полночные дневники\"( так озаглавлено английское издание) ПОКАЗЫВАЮТ НАМ первого президента России, который не смущаясь поклоняется второму президенту.", "Я придумал героев, я их ПОКАЗЫВАЮ ЗРИТЕЛЯМ, а уж он должен сам решать, что хорошо, а что плохо.", "Но тот же Port. ru предпочитает ПОКАЗЫВАТЬ ЗАМУЧЕННОМУ праздниками гражданину рекламу бесплатного хостинга.", "Без восторга нельзя было смотреть, как два вологодских парня, да не парни, а уж мужики, по--ребячьи балуются в воде, ныряют, ПОКАЗЫВАЯ МНЕ заднее место, топят друг дружку, гоняются друг за другом и орут, орут, орут восторженно, счастливо.", "Блатнятиной пробавляются небритый, нарочито-неряшливый певец Шуфутинский, кумир молодёжи Маша Распутина, одно время она наладилась ПОКАЗЫВАТЬ ПУБЛИКЕ свой кобылий зад, отдал дань блатнятине Розенбаум и почти все эстрадные дивы; популярные ансамбли, голося на иностранный манер, волокут на публику всяческий тюремный срам, жеребятину или привлекают слушателя обезьяньими ужимками, раздеваясь на глазах многотысячного, восторженно вопящего зала, неприкрыто занимаются онанизмом.", "Николай Михайлович не любил ПОКАЗЫВАТЬ НАРОДУ дам своего сердца и распространяться насчёт интимных и прочих всяких дел тоже не любил.", "В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как Мирович уговаривает выросшего в полной изоляции и не знающего никаких соблазнов жизни Ивана Антоновича согласиться на заговор:\" ПОКАЗЫВАЕТ ЕМУ мир, с чердака( Нева и проч.).", "Вот какой-то путешественник[...] учит их письменности и письменному вычислению и затем ПОКАЗЫВАЕТ ИМ, как часто они ошибались при устном счёте.", "Потому что это/ то/ что ПОКАЗЫВАЕТ ЛЮБОМУ простому человеку/ для чего всё это нужно/ что это даёт лично/ с одной стороны.", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как они попали к моему отцу/ когда он снимал Иван Алексеича Бунина и других деятелей культуры/ когда он ПОКАЗЫВАЛ ИМ кадры/ ээ/ они ему дарили свои рукописи и фотографии/ и так далее и так далее. ээ/", "КП. А это правда/ что вы теперь иногда консультируете наших спецназовцев/ ПОКАЗЫВАЕТЕ ИМ какие-то приёмы/ о которых они ещё не знают?", "Я считаю/ что это просто небольшие разборки. которые не надо было ПОКАЗЫВАТЬ НАМ.", "Вот идёт моя сестра по улице/ её останавливают двое человек в штатском/ ПОКАЗЫВАЮТ ЕЙ эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ нашли сколько там грамм опия\"."], "ACC": ["Тихонов не просто ходит, молчит, смотрит на небо, он ПОКАЗЫВАЕТ ВНУТРЕННИЙ мир своего героя, в каждом движении чувствуется интеллигентность, ум и чувство собственного достоинства.", "Нам ПОКАЗЫВАЮТ ПОРАЗИТЕЛЬНОЕ портретное сходство Шелленберга и Табакова, Гиммлера и Прокоповича, Бормана и Визбора, и в то же время допускают такие ляпы( впрочем, в« Щит и меч» их не меньше).", "Днем порядком ПОКАЗЫВАЮТ СОЛНЦЕ, блики, в одной из сцен все даже как-то чрезмерно светло, такой милый« выжигающий» эффект.", "Чувствуется сильная рука режиссёра… как здорово он ПОКАЗЫВАЕТ ХАРАКТЕР того или иного персонажа.", "Актер Андрей Мягков очень талантливо играл подобных персонажей, которые сначала кажутся не очень самостоятельными и легко поддающимися влиянию, но в конце храбро ПОКАЗЫВАЮТ СВОЙ характер.", "И не стоит ссылаться на советский режим и пропаганду, ведь, как ПОКАЗЫВАЕТ ВРЕМЯ, такие картины, как« Служебный роман»,« Гараж»,« Ирония судьбы» признаны не одним поколением зрителей.", "Нам ПОКАЗЫВАЮТ МИЛЛИОНЕРА Смирнова— человека, который сам всего добился, воспитавшего сына в одиночку.", "Как бы между прочим, сказала ему, что вечером в санатории массовик, в прошлом-- артист цирка, будет ПОКАЗЫВАТЬ СМЕРТЕЛЬНЫЙ номер.", "И опять не впервые ПОКАЗЫВАЛИ ЭТОТ раскопанный ров, распластанные люди на дне его, а живые, зажав тряпками носы, ходят по краю, заглядывают вниз.", "И будто он, Яков, вёл по школе и ПОКАЗЫВАЛ ЕЁ своей старой учительнице, Марии Петровне.", "Алёша опытным глазом присматривается к приглашённым: свадьба собирается богатая, но по неуловимым признакам несклонная ПОКАЗЫВАТЬ СВОЁ богатство.", "Стайка девиц, по всей видимости подруг невесты, ПОКАЗЫВАЕТ ДЛИННЫЕ ноги и дисциплинированные, ещё не вздыбившиеся груди и держатся особняком, с прелестным любопытством шушукаясь и наблюдая за передвижением фигур.", "И как бы растерянным жестом я провёл рукой, ПОКАЗЫВАЯ ОБСТАНОВКУ избы: мирный настольный свет над книгами и тетрадями; толпу испуганных фикусов; суровую койку отшельника.", "Шёл в нём прямо по улице, а потом ПОКАЗЫВАЛ ФОКУСЫ.", "Или смотрим передачу про какую-нибудь картинную галерею, и ПОКАЗЫВАЮТ КАРТИНЫ... этих фламандцев, и обязательно какая-нибудь скрипичная музыка играет, чтобы подчеркнуть, что это классика...", "Нет уж, каждому-- своё: это именно бабушка должна ПОКАЗЫВАТЬ ОТМЕТОЧКУ на своём коричневом от картофельной шелухи пальце.", "Или если бы по телевизору ПОКАЗЫВАЛИ ДРУГИЕ хари, понимаешь?", "Андрей понял, в чём дело,-- недели две назад по телевизору ПОКАЗЫВАЛИ ПОХОРОНЫ американской поп-звезды Изиды Шопенгауэр( на самом деле, вспомнил Андрей, её звали Ася Акопян).", "ПОКАЗЫВАЯ КОЛЛЕКЦИЮ фарфора, свежекупленного Борисова-Мусатова или эскиз Врубеля, он обаятельно разводил руками и говорил:", "-- Значит, у пустыря на ящике?-- спросил белогривый.-- А мы вот тебя куда пригласили, на дачку, с ветерком.-- И улыбнулся, ПОКАЗЫВАЯ ПЛОСКИЕ, тоже лошадиные, зубы.", "-- На протяжении отдельных игровых отрезков\" Урал-Грейту\" удавалось ПОКАЗЫВАТЬ КАЧЕСТВЕННЫЙ скоростной баскетбол\".", "Если человека без подготовки привести в цирк и заставить ПОКАЗЫВАТЬ НОМЕР на трапеции, он скорее всего погибнет.", "-- Фильм ПОКАЗЫВАЕТ ПРОТИВОРЕЧИЕ между желанием стереть плохие воспоминания и стремлением их удержать.", "Есть два основных, принципиальных подхода в кино: один-- когда ты давишь на зрителя, а другой-- когда ты ему ПОКАЗЫВАЕШЬ МНОГО всяких решений.", "В фильме есть эпизод: возвращаясь из так называемых поездок по Италии-- а на самом деле она уезжала на операцию,-- мать резко обнажает перед детьми свою изуродованную грудь, ПОКАЗЫВАЯ СЛЕДЫ битвы, которую ей пришлось выдержать одной, без них.", "А в том, что они ПОКАЗЫВАЮТ ИНИЦИАЦИЮ нашего человека в условиях реального времени.", "Несмотря на то, что данные, содержащиеся в табл. 3, ПОКАЗЫВАЮТ РЕШЕНИЯ только в дискретных точках, они позволяют вывести достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, нет необходимости располагать контрольные точки более плотно).", "Кружки демонстрировали свои успехи, ставились отрывки из спектаклей-- словом, ученики ПОКАЗЫВАЛИ РЕЗУЛЬТАТЫ своей разнообразной деятельности.", "Величина\" наличной иностранной валюты\" ПОКАЗЫВАЕТ ЧИСТЫЙ рост/ снижение наличной иностранной валюты в кассе банков и вне банковской сферы( например\" на руках\" у населения).", "Этот пример ещё раз ПОКАЗЫВАЕТ НЕОБХОДИМОСТЬ подхода к пространственным перемещениям как к целостному процессу.", "Рис. 5 и 6 ПОКАЗЫВАЮТ ЗАМЕТНОЕ снижение почти всех повозрастных коэффициентов в 2002 г. по сравнению с 1998 г. В целом интенсивность внутрирегиональной миграции мужчин сократилась с 9, 39% о в 1998 г. до 7, 59% о в 2002 г., женщин-- с 9, 81 до 8, 09% о. Соответственно показатели интенсивности межрегиональной миграции изменились у мужчин с 8, 38 до 6, 42% о, у женщин-- с 7, 48 до 5, 91% о. Обращает на себя внимание снижение показателей мобильности в молодых возрастах, особенно в группе 18- 19 лет.", "(...) ПОКАЗЫВАЕТ БОЖИЙ мир.", "Приведённый пример ПОКАЗЫВАЕТ НЕОБХОДИМОСТЬ использования в медицинской практике качественно новых медицинских материалов, особенно с антимикробными свойствами.", "Рентгеновская переменность двойных систем с чёрными дырами ПОКАЗЫВАЕТ ШИРОКИЙ спектр квазипериодических( но не строго периодических) осцилляций[ 23].", "Может быть/ телевидение будет ПОКАЗЫВАТЬ ПЕРЕДАЧУ нашего концерта в Москве/ а может быть нет/ а потом я сразу укачу в Лондон/ играть ещё один концерт.", "А как же/ ведь ПОКАЗЫВАЮТ РЕПОРТАЖИ и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью они берут оружие и наших же солдат убивают/ и тех же русских там же убивают/ семьи вырезают под видом/ ну/ форму одевают нашу и такие делают зверства/ убийства.", "Ну вот показывали/ может быть года два- три назад/ ПОКАЗЫВАЛИ СТАРИКА/ который вышел.", "Нет/ ну то рассказать/ а если они будут изучать эти дисциплины в школе/ им будут ПОКАЗЫВАТЬ КАКУЮ-ТО хронику/ и они будут действительно интересоваться/ смотреть фильмы/ потому что очень много детей/ они лучше посмотрят там какие-то свои боевики кровожадные/ а про войну смотреть не будут.", "Дело в том/ что победа на выборах и победа политическом ристалище посредством формально юридических прозрачных методов/ это примерно то же самое/ что сказать/ что сломанные часы два раза в сутки ПОКАЗЫВАЮТ ПРАВИЛЬНОЕ время.", "Так же/ как телевидение ПОКАЗЫВАЕТ ТО/ что мы хотим смотреть.", "А есть ответы на разные вопросы/ которые ПОКАЗЫВАЮТ НЕАДЕКВАТНОСТЬ/ противоречивость оценок.", "( Кстати/ сама власть себя точно так же оценивает/ все программы приватизации очень чётко ПОКАЗЫВАЮТ ПРЕДСТАВЛЕНИЕ власти о роли самой себя.)", "По телевизору ПОКАЗЫВАЛИ РАКЕТНЫЙ комплекс.", "Он ПОКАЗЫВАЕТ ЗНАМЕНИТОГО матадора Паломо Ленарес."], "NOM": ["Именно этот Фильм, как никакой другой, ПОКАЗЫВАЕТ КАКОЙ организованный, грамотный и умный противник противостоял всему Миру!", "Очень выразительно его ПОКАЗЫВАЕТ СЦЕНА в гостинице, когда миллионер Смирнов предлагает:« Выбирай, что делать хочешь, что нужно.", "-- Потому, что он стоял, как ты,-- ПОКАЗЫВАЕТ ДЕДУШКА глазами на палку.", "Это, как ПОКАЗЫВАЕТ МОЙ личный опыт, очень важно.", "И дело тут не только в несовершенстве контрацептивных средств или человеческой неосторожности: как показывала и ПОКАЗЫВАЕТ ПРАКТИКА, старайся не старайся-- на всё Божья воля.", "Как ПОКАЗЫВАЕТ ПРАКТИКА, сами« нефтебароны» от таких ударов дискомфорта не чувствуют, зато сильно страдают близлежащие сёла и экологическая обстановка в целом.", "Азербайджанцы с охотой, особенно в последнее время, подают документы в Славянский университет на специальности, которые у нас здесь представлены,-- русский язык и литература, это ПОКАЗЫВАЕТ ПЕРВИЧНЫЙ анализ тех, кто сегодня к нам поступает.", "Но как ПОКАЗЫВАЕТ ПРАКТИКА, Олимпиада-- турнир крайне непредсказуемый и отнюдь не всегда основные претенденты на победу с лёгкостью добиваются своего.", "Как ПОКАЗЫВАЕТ ПРАКТИКА, от почвы можно отказаться вообще.", "Как ПОКАЗЫВАЕТ РЕАЛЬНЫЙ исторический опыт, оно менее эффективно использует свою собственность, менее бережно относится к экологии.", "Впрочем, как ПОКАЗЫВАЕТ ПРАКТИКА, взрослыми парадоксальные задачи принимаются к решению достаточно охотно в силу присущей им эмоционально привлекательной формы изложения.", "Характерно, что наиболее активные среди\" челноков\"-- жители крупных городов, которые, как ПОКАЗЫВАЮТ СТАТИСТИЧЕСКИЕ данные, наименее склонны к миграции, хотя наиболее успешная часть этой группы может, по-видимому, стать маятниковыми мигрантами после покупки комфортабельного жилья в пригороде.", "Как ПОКАЗЫВАЮТ ДАННЫЕ, приведённые в таблице 2, общая стоимость произведённых активов составляет 123612, 4 млн. рублей, или на душу населения 121, 7 тыс. рублей.", "Такие волны, как ПОКАЗЫВАЮТ ТЕОРЕТИЧЕСКИЕ исследования[ 7], могут иметь на своём фронте напряжённость электрического поля&#60; formula&#62; кВ/ см и при определённых условиях обеспечить с очень высокий темп ускорения ионов, которое возможно как в направлении перпендикулярном фронту( отражение ионов скачком потенциала), так и вдоль фронта МУВ( резонансное ускорение).", "Как ПОКАЗЫВАЕТ РИС. 9, содержание нитритов в реке Москва постепенно повышается на территории Раменского района.", "Как ПОКАЗЫВАЮТ РАСЧЁТЫ, уровень озера каждый год из-за испарения воды должен был понижаться на 7 метров.", "Не хочется пугать читателя, тем более что обычное телевидение-- как и у Оруэлла-- прекрасно справляется( см.\" ЗС\", 2003,№ 3) с задачами массового гипноза: это каждый день ПОКАЗЫВАЕТ РЕАКЦИЯ\" общественности\" на те или иные драматические события.", "Всё же, как это ПОКАЗЫВАЮТ МАТЕРИАЛЫ всей совокупности исследований, которыми мы располагаем, можно выделить некоторые особенности, общие для всех онтогенетически складывающихся функциональных органов.", "Как ПОКАЗЫВАЮТ ПОДСЧЁТЫ Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь измерять углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!", "Поток радиоизлучения от передатчика, как ПОКАЗЫВАЮТ ПОДСЧЁТЫ, будет больше потока теплового излучения звезды даже при незначительной мощности передатчика.", "Как ПОКАЗЫВАЮТ ОПРОСЫ студентов вузов, реальная картина не так проста, как кажется старшеклассникам.", "Как ПОКАЗЫВАЮТ РЕЗУЛЬТАТЫ исследований, наибольшее значение для выпускников имеют образование, профессия и семья( табл.).", "Как ПОКАЗЫВАЕТ ПРАКТИКА...", "Тем более как ПОКАЗЫВАЕТ ОПЫТ работы на избирательных кампаниях/ когда/ пусть даже в предвыборных целях/ оказывается какая-то адресная материальная помощь/ как правило число обиженных/ не получивших этой помощи/ гораздо больше/ чем число благодарных.", "Да это ПОКАЗЫВАЕТ ВСЯ практика жизни.", "Страх этот был абсолютно обоснованный/ что ПОКАЗЫВАЕТ ЗАХВАТ Прибалтики/ например/ Россией во время Второй Мировой войны.", "Поэтому/ по факту/ независимо от того/ что ПОКАЗЫВАЮТ РЕЗУЛЬТАТЫ опроса в том или ином городе/ в той или иной стране/ нужно исходить из того/ что коррупция есть."], "по + DAT": ["Конечно, каждые майские праздники, его обязательно ПОКАЗЫВАЮТ ПО НАШЕМУ телевидению и кусками, какими-то урывками, я все же наблюдал за этим фильмом.", "Фильмы с его участием ещё некоторое время продолжали ПОКАЗЫВАТЬ ПО ТЕЛЕВИЗОРУ, хотя фамилию из титров аккуратно вырезали.", "Недавно наше раздолбанное, само себя с мокрою солью пожирающее телевидение ПОКАЗЫВАЛО ПО ПЕРВОЙ программе явно тюремную банду, соответственно разодетую и подогретую во главе с паханом, композитором, поэтом и певцом Гариком Сукачевым.", "Возрастная динамика способности к целостному восприятию школьниками третьей подгруппы, которые могли видеть целостный образ(\" лицо\") на рис. 6, 7, 8, ПОКАЗЫВАЕТ ПО СУЩЕСТВУ\" плато\", где характеристики способностей к образному видению примерно одинаковы( 43, 42 и 45%), за исключением старших подростков, у которых эта способность значительно ниже( 25%).", "Вот просто ПОКАЗЫВАЮТ ПО ТЕЛЕВИДЕНИЮ опросы/ они и не знают.", "Да/ вот ПОКАЗЫВАЛИ ПО ТЕЛЕВИЗОРУ.", "Насколько я знаю Россию нашу/ богатых или тех/ кто правит страной/ никогда не ПОКАЗЫВАЮТ ПО ТЕЛЕВИЗОРУ."], ", что": ["ну и потом, практика вылетов из универа ПОКАЗЫВАЕТ, ЧТО сией чертой характера не все облагоденствованы.", "Сокольский вынужден прерваться, ему ПОКАЗЫВАЮТ, ЧТО официанты ещё не успели разлить напитки.", "Алёша делает шумный выдох, ПОКАЗЫВАЯ, ЧТО наконец- то рассказ его окончен, обводит зал вызывающим взглядом смельчака, готового принять за свою дерзость любое наказание, и голосом, также спустившимся с небес на землю, отрешённо добавляет:", "В стенке они покинули щели, и всё ПОКАЗЫВАЛО, ЧТО ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить.", "Теперь я уже не должна была ПОКАЗЫВАТЬ, ЧТО Лёва-- мой брат.", "Почти уверуешь в это, примиришься, даже отвлечёшься чем-то, а тут он как раз-- будто нарочно-- возьми да и помри, словно назло вам и как бы ещё раз ПОКАЗЫВАЯ, ЧТО сие не в вашей воле, а свершается, как и положено, с пугающей внезапностью.", "Однако опыт предыдущего правительства ПОКАЗЫВАЕТ, ЧТО политика кабинета определяется не только входящими в него персоналиями.", "Они не только осыпают его похвалами, но и идут при случае на уступки, ПОКАЗЫВАЯ, ЧТО по крайней мере по форме Вашингтон считается с чувствами русских...", "Данные, приведённые в табл. 1, ПОКАЗЫВАЮТ, ЧТО в указанный период польские продовольственные поставки в РФ значительно превышали аналогичные поставки в Польшу.", "В декабре 1971 года в Сантьяго прошла первая массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", по которым стучали домохозяйки, ПОКАЗЫВАЯ, ЧТО им нечем кормить семьи.", "Мировой опыт ПОКАЗЫВАЕТ, ЧТО государство должно оставить за собой только нормы, связанные с безопасностью людей и окружающей среды\".", "Анализ шагов американской администрации на международной арене в конце 2003-- начале 2004 года и комментариев представителей высшего политического и военного руководства США ПОКАЗЫВАЕТ, ЧТО официальный Вашингтон в последнее время вносит в свой внешнеполитический курс некоторые коррективы.", "Но вся практика выборов, начиная с середины 90-х годов, ПОКАЗЫВАЕТ, ЧТО патриарх и Синод действительно не стремятся напрямую вмешиваться в политику, а если и случается кому из епископата или священников поагитировать за одного из кандидатов, то явно по настоятельной просьбе последнего.", "Считается даже, что орехи способны предупредить болезнь Паркинсона- исследования ПОКАЗЫВАЮТ, ЧТО люди, страдающие этим нервным заболеванием, ели очень мало орехов.", "Но мировой опыт ПОКАЗЫВАЕТ, ЧТО ни в одной даже самой богатой стране государство не в состоянии заплатить своим службистам больше, чем размер взятки, который подчас может предложить богатая частная компания.", "Эта таблица ПОКАЗЫВАЕТ, ЧТО вообще режим Путина и почти вся наша жизнь держится сейчас на четырёх столпах.", "Приведённые данные ПОКАЗЫВАЮТ, ЧТО вакцинный полиовирус играет не только решающую роль в деле ликвидации полиомиелита, вытесняя из популяции дикие вирусы, но при определённых условиях может стать причиной появления вирусов, неотличимых по своим свойствам от диких вирусов, вызывающих заболевания.", "Весь мировой опыт ПОКАЗЫВАЕТ, ЧТО специфическая профилактика-- наиболее мощный, безопасный, эффективный и экономичный метод борьбы с этими инфекционными болезнями вирусной этиологии[ 5, II, 12].", "Сравнение с данными из табл. 3 ПОКАЗЫВАЕТ, ЧТО только интенсивности переходов, направленных в школьный период в сторону увеличения GIQ, могут значительно превышать интенсивности переходов, обусловленных воздействием индивидуальной среды на близнецов.", "Проведённое сравнение ПОКАЗЫВАЕТ, ЧТО и те и другие меняются.", "А вот сравнение Иоанна Крестителя с Винни-Пухом ПОКАЗЫВАЕТ, ЧТО у них тоже есть точки соприкосновения.", "Данные ряда обследований ПОКАЗЫВАЮТ, ЧТО характеристики\" челноков\" и временных трудовых мигрантов различны.", "Однако данные обследования 1998 г. ПОКАЗЫВАЮТ, ЧТО не все семьи, располагающие приусадебными участками, дачными, садовыми и огородными участками земли, ведут ЛПХ.", "Расчёты ПОКАЗЫВАЮТ, ЧТО средняя урожайность картофеля, выращиваемого горожанами, равняется 164 ц/ га, в сельской местности этот же показатель соответствует 196 ц/ га.", "2 диаграмма ПОКАЗЫВАЕТ, ЧТО 36, 62% стоимости национального богатства Республики Бурятия образуют минерально-сырьевые ресурсы.", "Рассмотрение только некоторых из них ПОКАЗЫВАЕТ, ЧТО создание эффективных компактных импульсно-периодических излучателей нейтронов на базе таких систем, как правило, требует проведения дополнительных серьёзных физических исследований.", "Результаты моделирования ПОКАЗЫВАЮТ, ЧТО наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как воде приходится подходить к ней по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как разбавление происходит в меньшем поровом объёме пласта).", "Рассмотренный случай ПОКАЗЫВАЕТ, ЧТО площадь под кривой\" концентрация индикатора-- время\" пропорциональна гидропроводности выделенной зоны.", "Результаты проведённого анализа[ 1] ПОКАЗЫВАЮТ, ЧТО обычно процесс оценивания ситуаций реализуется должностными лицами органов управления в виде согласованной по информации совокупности последовательно решаемых следующих экспертно-аналитических задач:", "Изучение результатов использования автоматизированных систем контроля знаний в высших и других учебных заведениях ПОКАЗЫВАЕТ, ЧТО невозможность учесть в категориях классической двоичной логики(« правильно-- неправильно») неполные или не совсем точные ответы, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний, часто называется одной из главных причин, вызывающих насторожённое и даже негативное отношение педагогов к компьютерному тестированию как форме проверки знаний.", "Последние данные ПОКАЗЫВАЮТ, ЧТО млекопитающие, в частности кошки и собаки, могут использовать свой голосовой аппарат для производства речевых звуков.", "Анализ состояния рынка программного обеспечения в данной области ПОКАЗЫВАЕТ, ЧТО развитие подобных систем идёт по двум направлениям, основанным на различном подходе разработчиков к структуре конечного программного продукта.", "Исследование гена Pax- 6 ПОКАЗЫВАЕТ, ЧТО все известные нам типы органов зрения могли возникнуть благодаря генетическим мутациям одного и того же\" первоглаза\".", "Его анализ ПОКАЗЫВАЕТ, ЧТО, после того как\" каркас\" данной функциональной системы построен, должно произойти ещё одно преобразование.", "Личный опыт автора этих строк ПОКАЗЫВАЕТ, ЧТО дошкольники старшего возраста без труда могут, например, образовывать сочетания из заданных предметов по 2 или по 3 и находить общее число таких сочетаний.", "Анализ наиболее суровых зим в Сочи, когда столбик термометра опускался ниже- 10 градусов( таких зим за последние сто лет было восемь), ПОКАЗЫВАЕТ, ЧТО всем им присуще: нерегулярность наступления, разновременность прихода волн холода, относительно небольшая продолжительность морозного периода, безветрие и наличие снежного покрова.", "Достоевский неоднократно в своих романах ПОКАЗЫВАЕТ, ЧТО, в сущности говоря, завершение диалога, завершение спора возможно только путём внесения какой-то внешней грубой материальной силы.", "Практика ПОКАЗЫВАЕТ, ЧТО чаще всего так происходит тогда, когда ребёнок с самого начала обучения не приучен ограничивать свои желания и преодолевать различные трудности.", "Этой необычной проблеме была посвящена статья Д. Коккони и Ф. Моррисона в одном из сентябрьских номеров\" Nature\" за 1959 г. Проведённый этими авторами анализ ПОКАЗЫВАЕТ, ЧТО такую связь можно установить только при помощи электромагнитных волн.", "Таким образом, наблюдения ПОКАЗЫВАЮТ, ЧТО в центре нашей Галактики находится компактный объект массой 4&#215; 10^ 6 M¤ и радиусом менее 20 r g.", "Исходно это временная миграция с целью получения образования, но планы на послевузовское будущее, сформулированные нынешними школьниками, ПОКАЗЫВАЮТ, ЧТО большинство из них не связывают дальнейшую жизнь с родным городом.", "« Пример Рамана ПОКАЗЫВАЕТ, ЧТО при номинации на Нобелевскую премию решающую роль играют контакты с известными учёными.", "История физики, между прочим, ПОКАЗЫВАЕТ, ЧТО когда в этой науке появляются новые, неизвестные ранее взаимодействия, то сперва это воспринимается специалистами как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира.", "Наблюдение Есенина-Вольпина ПОКАЗЫВАЕТ, ЧТО традиционное понимание Второй теоремы Гёделя нуждается в значительном уточнении.", "Слова\" на большом удалении\" ПОКАЗЫВАЮТ, ЧТО, по мнению Витгенштейна, чёткость контуров теряется как для бесконечного разложения в целом, так и для очень длинного его начала.", "Статистика по бизнес-школам ПОКАЗЫВАЕТ, ЧТО большая часть бизнес-школ заканчивается женщинами."], "на + ACC": ["Уверенно говорили, ПОКАЗЫВАЯ НА КАРТУ, военные с большими звёздами на погонах.", "-- Дедушка, смотри!-- кричу я, очнувшись, и ПОКАЗЫВАЮ НА НЕГО пальцем.", "Дед кивает, как бы ПОКАЗЫВАЯ НА ОТВЕРГНУТОГО работника.", "-- Смеясь, он ПОКАЗЫВАЕТ НА РУБАХИНА, с рвением катящего тачку:-- Он пленный.", "И он тогда пальцем ПОКАЗЫВАЕТ НА МОЮ тетрадь.", "Ведь я же понимаю, что во мне всего этого( ПОКАЗЫВАЕТ НА СХЕМУ) полным-полно, и что?", "( ПОКАЗЫВАЕТ НА НАРИСОВАННЫЕ внутренности.)", "В смысле, не я икал, не Я. Это оно икнуло( ПОКАЗЫВАЕТ НА ВНУТРЕННОСТИ), но для всех- то это я икнул...", "Вот такому( ПОКАЗЫВАЕТ НА СЕБЯ и на анатомическую схему).", "( ПОКАЗЫВАЕТ НА АНАТОМИЧЕСКУЮ схему.)", "Потому что он ПОКАЗЫВАЛ НА МЕНЯ.", "Хорошая погода...( ПОКАЗЫВАЕТ НА ОДНУ из деталей на рисунке) напоминает птицу...", "Чисто по-человечески ему/ конечно/ неприятно ПОКАЗЫВАТЬ НА ВЕСЬ мир.", "Что-то он говорил( ПОКАЗЫВАЕТ НА СЕРЕЖУ)/ я не запомнил."], "для + GEN": ["Вот этого!-- с улыбкой отвечает Геннадий и ПОКАЗЫВАЕТ ДЛЯ РЕКЛАМЫ пачку сигарет\" Кемел\"."], "INST": ["Потом ПОКАЗЫВАЕТ ПАЛЬЦЕМ на нарисованные лёгкие, а потом показывает, где лёгкие у него.", "( ПОКАЗЫВАЕТ РУКОЙ в разные стороны.)", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно ПОКАЗЫВАТЬ ИМ на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "И в связи с этим я бы очень надеялся на вашу общую помощь и понимание этой ситуации/ что не всегда будет начальник сидеть внизу и ПОКАЗЫВАТЬ ПАЛЬЦЕМ/ кому что делать и принимать решения."], "на + LOC": ["( ПОКАЗЫВАЕТ НА СХЕМЕ, потом на себе.)", "Как бы там ни было/ как бы они там ни ПОКАЗЫВАЛИ НА ЛИЦЕ/ что они против фашизма/ но в душе- то всё равно же ничего не могли сделать."], "GEN": ["Таким образом, в полном согласии с предсказанием общей теории относительности кандидаты в чёрные дыры не ПОКАЗЫВАЮТ ПРИЗНАКОВ наблюдаемых поверхностей.", "Потом/ я недавно видела передачу/ адмирала ПОКАЗЫВАЛИ ФЛОТА."], "у + GEN": ["Володя Это было в Америке/ а ПОКАЗЫВАЛИ У НАС часами это всё."], "в/во + LOC": ["Мне очень режет глаз/ когда ПОКАЗЫВАЮТ В АРМИИ израильтян русских ребят."]}, "2": {"на + ACC": ["Это фильм, прежде всего, ПОКАЗЫВАЕТ, НА ЧТО способен человек!", "Потом ПОКАЗЫВАЕТ пальцем НА НАРИСОВАННЫЕ лёгкие, а потом показывает, где лёгкие у него."], "в/во + LOC": ["Очень выразительно его ПОКАЗЫВАЕТ сцена В ГОСТИНИЦЕ, когда миллионер Смирнов предлагает:« Выбирай, что делать хочешь, что нужно.", "( ПОКАЗЫВАЕТ, В КАКИХ позах катаются на коньках люди.)"], "в/во + ACC": ["( ПОКАЗЫВАЕТ рукой В РАЗНЫЕ стороны.)", "Вот я ПОКАЗЫВАЮ, В ЛЮБУЮ сторону( опять показывает), а там на каком-нибудь расстоянии обязательно есть солдаты."], "на + LOC": ["Нет уж, каждому-- своё: это именно бабушка должна ПОКАЗЫВАТЬ отметочку НА СВОЁМ коричневом от картофельной шелухи пальце.", "У нас его с самого начала стали ПОКАЗЫВАТЬ лишь НА ДЕТСКИХ сеансах, зато он по-прежнему идёт в целом ряде кинотеатров.", "Если человека без подготовки привести в цирк и заставить ПОКАЗЫВАТЬ номер НА ТРАПЕЦИИ, он скорее всего погибнет.", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно ПОКАЗЫВАТЬ им НА РИСУНКЕ то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход..."], "между + INST": ["-- Фильм ПОКАЗЫВАЕТ противоречие МЕЖДУ ЖЕЛАНИЕМ стереть плохие воспоминания и стремлением их удержать."]}, "3": {"на + ACC": ["-- Потому, что он стоял, как ты,-- ПОКАЗЫВАЕТ дедушка глазами НА ПАЛКУ.", "Но он ПОКАЗЫВАЛ ей то НА МЕНЯ, то на портрет генералиссимуса, и вдруг она оживилась и даже ответила, что-то человеческое промелькнуло в её божественных чертах, и наконец нам было позволено устроиться в самом конце коридора на крашеном полу, до рассвета-- не позже, и, помню, я был сражён неучтивой добросердечностью дежурной, выбравшей нам место возле горячей батареи."], "по + DAT": ["Они не только осыпают его похвалами, но и идут при случае на уступки, ПОКАЗЫВАЯ, что ПО КРАЙНЕЙ мере по форме Вашингтон считается с чувствами русских..."], "в/во + ACC": ["Данные, приведённые в табл. 1, ПОКАЗЫВАЮТ, что В УКАЗАННЫЙ период польские продовольственные поставки в РФ значительно превышали аналогичные поставки в Польшу."], "от + GEN": ["Как ПОКАЗЫВАЕТ практика, ОТ ПОЧВЫ можно отказаться вообще."], "о/об + LOC": ["До сих пор люди торопятся включить телевизор, когда ПОКАЗЫВАЮТ« Балладу О СОЛДАТЕ».", "( Кстати/ сама власть себя точно так же оценивает/ все программы приватизации очень чётко ПОКАЗЫВАЮТ представление власти О РОЛИ самой себя.)"], "без + GEN": ["Впервые после патетического ужастика Невзорова кино обратило внимание на чеченскую войну, но ПОКАЗЫВАЕТ её реальность БЕЗ ИСТЕРИК и пафоса."], "в/во + LOC": ["Несмотря на то, что данные, содержащиеся в табл. 3, ПОКАЗЫВАЮТ решения только В ДИСКРЕТНЫХ точках, они позволяют вывести достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, нет необходимости располагать контрольные точки более плотно).", "Приведённый пример ПОКАЗЫВАЕТ необходимость использования В МЕДИЦИНСКОЙ практике качественно новых медицинских материалов, особенно с антимикробными свойствами.", "Таким образом, наблюдения ПОКАЗЫВАЮТ, что В ЦЕНТРЕ нашей Галактики находится компактный объект массой 4&#215; 10^ 6 M¤ и радиусом менее 20 r g.", "Поэтому/ по факту/ независимо от того/ что ПОКАЗЫВАЮТ результаты опроса В ТОМ или ином городе/ в той или иной стране/ нужно исходить из того/ что коррупция есть."], "из + GEN": ["Хорошая погода...( ПОКАЗЫВАЕТ на одну ИЗ ДЕТАЛЕЙ на рисунке) напоминает птицу..."], "у + GEN": ["А вот сравнение Иоанна Крестителя с Винни-Пухом ПОКАЗЫВАЕТ, что У НИХ тоже есть точки соприкосновения."], "к + DAT": ["Этот пример ещё раз ПОКАЗЫВАЕТ необходимость подхода К ПРОСТРАНСТВЕННЫМ перемещениям как к целостному процессу."], "при + LOC": ["« Пример Рамана ПОКАЗЫВАЕТ, что ПРИ НОМИНАЦИИ на Нобелевскую премию решающую роль играют контакты с известными учёными."], "на + LOC": ["Тем более как ПОКАЗЫВАЕТ опыт работы НА ИЗБИРАТЕЛЬНЫХ кампаниях/ когда/ пусть даже в предвыборных целях/ оказывается какая-то адресная материальная помощь/ как правило число обиженных/ не получивших этой помощи/ гораздо больше/ чем число благодарных."]}}