{"-3": {"с/со + INST": ["Хотя С СЫРОМ нужно ПОПРОБОВАТЬ."], "из + GEN": ["Сотрудники одной ИЗ БРИТАНСКИХ лабораторий ПОПРОБОВАЛИ оценить, насколько опасно пользоваться\" мобильником\" за рулём."], "в/во + LOC": ["Так что вообще В БУДУЩЕМ мы ПОПРОБУЕМ чаще и плотнее общаться через Интернет."]}, "-2": {"для + GEN": ["Женщины не каждому смогут доверить свои самые сокровенные мысли, не ДЛЯ КАЖДОГО ПОПРОБУЮТ измениться, не каждый увидит их слезы.", "Вот вопрос/ давайте решим/ может быть ДЛЯ РАЗМИНКИ ПОПРОБУЕМ/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что вызывает сомнение/ не находит консенсуса/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не смог присутствовать для того/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем."], "на + LOC": ["То есть те люди/ которые будут работать НА СТАДИОНЕ ПОПРОБУЮТ их раньше выпустить/ чтобы они могли нормально уехать/ иногородние болельщики."], "через + ACC": ["Через неделю/ ЧЕРЕЗ ДВЕ ПОПРОБУЙТЕ услышать о каких-то результатах/ о каких-то наработках."]}, "-1": {"ACC": ["я тоже как раз думала о том, что хорошо бы иметь несколько жизней и ВСЕ ПОПРОБОВАТЬ...", "Но я сейчас на энтузиазме сохранения и улучшения окружающей среды, смогу и ЭТО ПОПРОБОВАТЬ.", "Надо знаешь ЧТО ПОПРОБОВАТЬ у тебя установить?"], "NOM": ["Но мясо, представь себе, ОНА ПОПРОБОВАЛА и нашла очень вкусным.", "Потом это занятие ему надоело; разоблачившись донага, ОН ПОПРОБОВАЛ пяткой воду и со всего маху ухнулся в реку, под удочку Коротаева.", "Пусть бы ОНИ ПОПРОБОВАЛИ сказать, что президент Путин плохо управляет страной и не делает того, чего ждут от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне.", "Нильсон и ПЕЛГЕР ПОПРОБОВАЛИ оценить, сколько времени могла длиться подобная эволюция, причём они выбрали худший, самый медленный вариант развития.", "Очень было бы интересно/ если бы ОНИ ПОПРОБОВАЛИ.", "Вообще интересно/ я уже проходил тренинги активного слушания/ ролевые тренинги/ и это достаточно близко к тому/ что делалось/ и это Я ПОПРОБУЮ использовать.", "Так что вообще в будущем МЫ ПОПРОБУЕМ чаще и плотнее общаться через Интернет.", "Мы введём горячую линию/ по которой/ я думаю/ люди смогут дозвониться и сказать/ а МЫ ПОПРОБУЕМ как-то помочь.", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда найдётся в городе команда/ юридическое или физическое лицо/ КОТОРЫЙ ПОПРОБУЮТ не в нормальном режиме решить вопрос в свою пользу/ а/ чувствуя/ что это не получится/ пытаются найти другой способ.", "Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что вызывает сомнение/ не находит консенсуса/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не смог присутствовать для того/ чтобы не было никаких разногласий/ вторник- СРЕДА ПОПРОБУЕМ уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем.", "То/ что Я ПОПРОБУЮ прокомментировать/ снимет вопрос."], "GEN": ["Я наконец вынул свои удочки из чехла, сложил любимую, бамбуковую, и вершинкой УДИЛИЩА ПОПРОБОВАЛ согнать комара с уха поэта.", "Сотрудники одной из британских ЛАБОРАТОРИЙ ПОПРОБОВАЛИ оценить, насколько опасно пользоваться\" мобильником\" за рулём.", "И дальше/\" Например/ в нашем банке есть десятки молодых людей грамотных/ разбирающихся/ говорящих на нескольких языках/ ГОТОВЫХ ПОПРОБОВАТЬ себя на государственном поприще\"."]}, "0": {}, "1": {"INFINITIVE": ["Извините, ПОПРОБУЮ ПЕРЕВЕСТИ цепочку о М и Ж на более широкий уровень.", "ПОПРОБУЮ РАЗОБРАТЬСЯ.", "Мы с Кыссой твердо решили, что если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно ПОПРОБУЕТ СКАТИТЬСЯ по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский».", "Если вы христианин, ПОПРОБУЙТЕ ОТВЕТИТЬ на мой вопрос: оружие, оно от Бога?", "Мм, ПОПРОБУЮ ПОМЫТЬ посуду пищевой содой...", "Ну, можно ПОПРОБОВАТЬ КУПИТЬ или списать, но лучше учить, так спокойнее.", "Женщины не каждому смогут доверить свои самые сокровенные мысли, не для каждого ПОПРОБУЮТ ИЗМЕНИТЬСЯ, не каждый увидит их слезы.", "Но и тут, я уверен, он что-то придумает и ПОПРОБУЕТ СДЕЛАТЬ всех нас хоть чуть-чуть привлекательней.", "-- Да это не моя!-- ПОПРОБОВАЛ УСПОКОИТЬ его я.", "\" Автопилот\" ПОПРОБОВАЛ РАЗОБРАТЬСЯ: кто они, сколько их, чем они лучше нас.", "Они ПОПРОБОВАЛИ ВЫТАЩИТЬ из камеры первую пятёрку из 13 боевиков, задержанных грузинскими пограничниками в начале августа после столкновений в Итум-Кале.", "\" ПОПРОБУЕМ ПОВЕРИТЬ мудрость наших предков и начнём с этого дня вскапывать землю; благо, что на многих участках уже появились изрядные проталины.", "ПОПРОБУЕМ РАЗОБРАТЬСЯ.", "Тогда ПОПРОБУЙТЕ ПЕРЕЧИСЛИТЬ 9 основных правил, как это сделать, не причинив вреда шевелюре.", "ПОПРОБУЕМ РАЗОБРАТЬСЯ, является ли разработка новых информационных систем научной задачей или же всё дело сводится лишь к технологии написания программ для ЭВМ.", "Биографии вещей различаются вследствие того, что они социально определяются в разные сферы функционирования и восприятия( рынок, религиозная сфера, личная и т. п.). ПОПРОБУЕМ ПРОСЛЕДИТЬ биографию антиквариата как особой категории товаров.", "-- СЕРГЕЙ ИВАНОВИЧ, давайте ПОПРОБУЕМ СРАВНИТЬ, сколько каждый месяц России приходится отдавать долгов другим государствам и сколько возвращают нашей стране?", "Я наконец вынул свои удочки из чехла, сложил любимую, бамбуковую, и вершинкой удилища ПОПРОБОВАЛ СОГНАТЬ комара с уха поэта.", "-- Путняя рыба парой ходит, не то что ты, охламон дикий, я счас ПОПРОБУЮ ИЗЛОВИТЬ второго.", "ПОПРОБУЙТЕ ОБЪЯСНИТЬ свою точку зрения партнёру, чтобы прийти к общему решению, которое устроило бы вас обоих.", "Но если у тебя нет времени кипятить воду, ПОПРОБУЙ СМЯГЧИТЬ обычную.", "ПОПРОБУЙ ПРИГОТОВИТЬ что-нибудь, используя бутилированную воду, например такую, как\" Архыз\" ( 1, 5 л) от ЗАО\" Висма\" из г. Черкесска.", "Пусть бы они ПОПРОБОВАЛИ СКАЗАТЬ, что президент Путин плохо управляет страной и не делает того, чего ждут от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне.", "Если не помогает этот приём, ПОПРОБУЙТЕ СТУКНУТЬ лбом о клавиатуру.", "Сотрудники одной из британских лабораторий ПОПРОБОВАЛИ ОЦЕНИТЬ, насколько опасно пользоваться\" мобильником\" за рулём.", "Что если ПОПРОБОВАТЬ НАРИСОВАТЬ\" коллективный портрет\" семейства толстых журналов( читательская аудитория, авторы, в особенности критики)?", "Для придания большей\" живости\" желательно не только отыскать слово в базовом словаре, но и ПОПРОБОВАТЬ ЗАМЕНИТЬ его на какой-нибудь синоним.", "ПОПРОБУЙТЕ ПЕРЕЧИСЛИТЬ пару десятков рыб, населяющих океан, наверняка недосчитаетесь.", "Нильсон и Пелгер ПОПРОБОВАЛИ ОЦЕНИТЬ, сколько времени могла длиться подобная эволюция, причём они выбрали худший, самый медленный вариант развития.", "Г. Зеленко:-- А если ПОПРОБОВАТЬ БРОСИТЬ взгляд глубже?", "И всё же ПОПРОБУЕМ ПОКАЗАТЬ, что постановка этой проблемы в наше время исключительно бурного научного и технического прогресса вполне закономерна.", "Там есть большие сложности между испанскими властями и национальными меньшинствами, в частности, в Стране Басков, существует проблема Батасуна, политическое представительство и т. д. Давайте ПОПРОБУЕМ СКАЗАТЬ этим ребятам:\" Пусть ОБСЕ там разместит своих представителей, поговорит о чем-то, последит за тем, чтобы борьба носила гуманитарный характер\".", "ПОПРОБУЙТЕ НАЙТИ в Москве семейную гостиницу, а не сетевую, или семейное, а не сетевое кафе.", "Даже если я раскручусь посильнее, всё равно ПОПРОБУЮ РАЗМЕСТИТЬ доходы где-нибудь в оффшоре.", "Вообще интересно/ я уже проходил тренинги активного слушания/ ролевые тренинги/ и это достаточно близко к тому/ что делалось/ и это я ПОПРОБУЮ ИСПОЛЬЗОВАТЬ.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ посмотреть в такой-то книжке/ прочесть то- то/ решать такие-то задачи/ ПОПРОБОВАТЬ НАЙТИ какую-нибудь зависимость/ изобразить её графически...", "А почему бы вам не ПОПРОБОВАТЬ СДЕЛАТЬ то/ что вы предлагаете/ самому?", "Через неделю/ через две ПОПРОБУЙТЕ УСЛЫШАТЬ о каких-то результатах/ о каких-то наработках.", "Давайте ПОПРОБУЕМ СФОРМУЛИРОВАТЬ это в общих терминах.", "Давайте ПОПРОБУЕМ ПРИНЯТЬ решение.", "То/ что я ПОПРОБУЮ ПРОКОММЕНТИРОВАТЬ/ снимет вопрос.", "Я вам говорю/ что давайте ПОПРОБУЕМ ПОГОВОРИТЬ о политике/ потому что у неё есть очень пафосные какие-то строчки про Россию..."], "ACC": ["Недавно от детей поступило предложение взять еще несколько арбалетов с хорошей оптикой и ПОПРОБОВАТЬ НОЧНУЮ охоту.", "Идея лёгкой разлуки-- ПОПРОБОВАТЬ ВСЁ сначала, пока ещё не поздно,-- постоянно витает в воздухе, как давняя мечта совершить, например, кругосветное путешествие или проплыть однажды на теплоходе\" Победа\" из Одессы в Батуми.", "- через год контрактник женится, через два у него появится ребёнок,-- говорит Немцов,-- а потом ПОПРОБУЙ ЕГО высели из« служебки».", "Я тут ПОПРОБОВАЛ ИХ перечитать и не смог.", "Я ПОПРОБОВАЛ ТАКУЮ предметную рамку задать.", "Где-то у меня карточка/ там мы все сняты/ ПОПРОБУЙТЕ МЕНЯ найти.", "То есть те люди/ которые будут работать на стадионе ПОПРОБУЮТ ИХ раньше выпустить/ чтобы они могли нормально уехать/ иногородние болельщики.", "Да/ наверно можно целиком и полностью уйти в криминальные структуры/ а можно ПОПРОБОВАТЬ ТАКУЮ вещь/ которую на себя ещё ни одна партия не взяла/ за исключением\" Единой России\" и то абсолютно недавно/ когда\" Единая Россия\" стала думать о том/ что четыре года скоро кончатся/ это создание гражданских союзов на территории.", "Так/ вполне возможно/ что одно из направлений деятельности могло состоять/ например/ в том/ чтобы посмотреть/ что же именно они сделали в хорошем селе и ПОПРОБОВАТЬ ЭТО воспроизвести в плохом.", "И дальше/\" Например/ в нашем банке есть десятки молодых людей грамотных/ разбирающихся/ говорящих на нескольких языках/ готовых ПОПРОБОВАТЬ СЕБЯ на государственном поприще\".", "Давайте ПОПРОБУЕМ НАШЕ заседание провести в максимально короткие сроки/ посмотрим/ как у нас получится/ по-деловому."], "NOM": ["-- Так, может, я сяду в свою машину да спокойно поеду дальше?-- ПОПРОБОВАЛ Я подсказать ему.", "Наверное/ пока мы не ПОПРОБУЕМ САМИ/ нам будет очень сложно это понять."], "INST": ["Единственное, когда стоит ПОПРОБОВАТЬ ЭТИМ воспользоваться,-- после, простите, изнасилования.", "Потом это занятие ему надоело; разоблачившись донага, он ПОПРОБОВАЛ ПЯТКОЙ воду и со всего маху ухнулся в реку, под удочку Коротаева."], ", что": ["Пусть ПОПРОБУЮТ, ЧТО я могу сказать.", "Характерно заявление Ювенала, которым он кончает первую сатиру:\" ПОПРОБУЮ, ЧТО позволительно против тех, кого пепел покрыт на Фламинской или Латинской\"."], "с/со + INST": ["Вот это давайте отбросим/ и тогда ПОПРОБУЕМ С ВАМИ поговорить на тему такую/ что должно бы было делать государство?"], "у + GEN": ["Надо знаешь что ПОПРОБОВАТЬ У ТЕБЯ установить?"]}, "2": {"по + DAT": ["Мы с Кыссой твердо решили, что если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно ПОПРОБУЕТ скатиться ПО АРКЕ Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский»."], "на + ACC": ["Если вы христианин, ПОПРОБУЙТЕ ответить НА МОЙ вопрос: оружие, оно от Бога?"], "без + GEN": ["-- Давай снова ПОПРОБУЕМ,-- БЕЗ НАДЕЖДЫ предложил я,-- от самой гостиницы."], "из + GEN": ["Они ПОПРОБОВАЛИ вытащить ИЗ КАМЕРЫ первую пятёрку из 13 боевиков, задержанных грузинскими пограничниками в начале августа после столкновений в Итум-Кале."], "в/во + LOC": ["ПОПРОБУЙТЕ найти В МОСКВЕ семейную гостиницу, а не сетевую, или семейное, а не сетевое кафе.", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда найдётся в городе команда/ юридическое или физическое лицо/ который ПОПРОБУЮТ не В НОРМАЛЬНОМ режиме решить вопрос в свою пользу/ а/ чувствуя/ что это не получится/ пытаются найти другой способ."], "у + GEN": ["Ну/ это/ первое/ а второе/ мы вcё-таки решили ПОПРОБОВАТЬ и У НАС получилось... мы/ пока единственные и в перспективе обозримой/ единственный спектакль/ который играется каждый день."], "о/об + LOC": ["Через неделю/ через две ПОПРОБУЙТЕ услышать О КАКИХ-ТО результатах/ о каких-то наработках.", "Я вам говорю/ что давайте ПОПРОБУЕМ поговорить О ПОЛИТИКЕ/ потому что у неё есть очень пафосные какие-то строчки про Россию..."], "на + LOC": ["И дальше/\" Например/ в нашем банке есть десятки молодых людей грамотных/ разбирающихся/ говорящих на нескольких языках/ готовых ПОПРОБОВАТЬ себя НА ГОСУДАРСТВЕННОМ поприще\"."]}, "3": {"до + GEN": ["-- Юрка,-- умолял я,-- ПОПРОБУЙ как-нибудь доползти ДО НАС."], "из + GEN": ["- через год контрактник женится, через два у него появится ребёнок,-- говорит Немцов,-- а потом ПОПРОБУЙ его высели ИЗ« СЛУЖЕБКИ»."], "с/со + GEN": ["Я наконец вынул свои удочки из чехла, сложил любимую, бамбуковую, и вершинкой удилища ПОПРОБОВАЛ согнать комара С УХА поэта."], "о/об + ACC": ["Если не помогает этот приём, ПОПРОБУЙТЕ стукнуть лбом О КЛАВИАТУРУ."], "на + ACC": ["Для придания большей\" живости\" желательно не только отыскать слово в базовом словаре, но и ПОПРОБОВАТЬ заменить его НА КАКОЙ-НИБУДЬ синоним."], "вместо + GEN": ["Эти рассуждения было интересно читать, пока существовал выбор: а не ПОПРОБОВАТЬ ли нам ВМЕСТО ДОСКИ и книги использовать экран и показать на нём нечто занятное."], "в/во + LOC": ["Так/ вполне возможно/ что одно из направлений деятельности могло состоять/ например/ в том/ чтобы посмотреть/ что же именно они сделали в хорошем селе и ПОПРОБОВАТЬ это воспроизвести В ПЛОХОМ.", "Давайте ПОПРОБУЕМ сформулировать это В ОБЩИХ терминах."]}}