{"-3": {"мимо + GEN": ["Ольга пропустила мужнин монолог МИМО УШЕЙ и ПОВЕДАЛА невпопад:"]}, "-2": {}, "-1": {"ACC": ["То старуха Мясоедова смертно, как-то окончательно застенает, кажется, вот-вот и вправду отдаст Богу душу, то, вернувшись со службы, что-нибудь ИНТЕРЕСНОЕ ПОВЕДАЕТ одинокий чекист Круглов, то Воронины из-за чепухи затеют незлой скандал или займутся своим молодым делом, а Ольга по частоте и глубине дыхания угадывает фигуру."], "NOM": ["В июле этого года бывший унтер-офицер чилийских ВВС Хуан Карлос МОЛИНА ПОВЕДАЛ печати, как в 1979 году летал над Тихим океаном на вертолётах, из которых выбрасывали в воду тела казнённых противников режима.", "Об этом деле читателям газеты Я ПОВЕДАЮТ ещё в прошлом году в статье\" По следам мертвеца\".", "Сказав несколько приветственных слов, Любовь Осипова передала слово Алине Полянской, КОТОРАЯ ПОВЕДАЛА собравшимся об уверенном продвижении Max Mara на российском рынке и поделилась\" секретом\" нового слогана Боско ди Чильеджи--\" красота успеха\"."]}, "0": {}, "1": {"о/об + LOC": ["Уже участковый пожаловал, соседи толпились у двери, тётка предложила попить чайку, и школьница бесхитростно ПОВЕДАЛА О ТРЕТЬЕЙ жилице, Варваре Анохиной, которая доводится Синицыну двоюродной сестрой."], "NOM": ["То старуха Мясоедова смертно, как-то окончательно застенает, кажется, вот-вот и вправду отдаст Богу душу, то, вернувшись со службы, что-нибудь интересное ПОВЕДАЕТ ОДИНОКИЙ чекист Круглов, то Воронины из-за чепухи затеют незлой скандал или займутся своим молодым делом, а Ольга по частоте и глубине дыхания угадывает фигуру."], "DAT": ["Спустя более 20 лет после гибели Джона его двоюродный брат Стэн Паркс решил ПОВЕДАТЬ МИРУ о детстве своего знаменитого родственника, с которым он был очень близок.", "В июле этого года бывший унтер-офицер чилийских ВВС Хуан Карлос Молина ПОВЕДАЛ ПЕЧАТИ, как в 1979 году летал над Тихим океаном на вертолётах, из которых выбрасывали в воду тела казнённых противников режима.", "Сказав несколько приветственных слов, Любовь Осипова передала слово Алине Полянской, которая ПОВЕДАЛА СОБРАВШИМСЯ об уверенном продвижении Max Mara на российском рынке и поделилась\" секретом\" нового слогана Боско ди Чильеджи--\" красота успеха\"."]}, "2": {"о/об + LOC": ["Спустя более 20 лет после гибели Джона его двоюродный брат Стэн Паркс решил ПОВЕДАТЬ миру О ДЕТСТВЕ своего знаменитого родственника, с которым он был очень близок.", "Сказав несколько приветственных слов, Любовь Осипова передала слово Алине Полянской, которая ПОВЕДАЛА собравшимся ОБ УВЕРЕННОМ продвижении Max Mara на российском рынке и поделилась\" секретом\" нового слогана Боско ди Чильеджи--\" красота успеха\"."], "в/во + LOC": ["Об этом деле читателям газеты я ПОВЕДАЮТ ещё В ПРОШЛОМ году в статье\" По следам мертвеца\"."]}, "3": {}}