{"-3": {"к + DAT": ["Анна пришла в себя скоро: недолго посидела, прислонившись К СТЕНЕ, ПОЖАЛОВАЛАСЬ и, поднимаясь, спросила строго:"], "в/во + LOC": ["-- А у меня все руки В СИНЯКАХ,-- ПОЖАЛОВАЛАСЬ Мила."], "после + GEN": ["\" Правда, могут и не сыграть\",-- добавил ПОСЛЕ ПАУЗЫ и ПОЖАЛОВАЛСЯ, что не всегда эта разношёрстная компания складывается в цельную команду."]}, "-2": {}, "-1": {"ACC": ["Рассказывают, будто Осип Эмильевич Мандельштам однажды спустил с лестницы коллегу, ПРИШЕДШЕГО ПОЖАЛОВАТЬСЯ, что его стихи не печатают."]}, "0": {}, "1": {"DAT": ["нет преподов, которые могут ПОЖАЛОВАТЬСЯ ПРЕДКАМ на твоё поведение...", "Российский футбольный союз же был не в курсе-- генеральный директор РФС Александр Тукманов даже ПОЖАЛОВАЛСЯ ОБЩЕСТВЕННОСТИ:\" Мы обратились через наше Министерство транспорта к правительству Японии и оргкомитету чемпионата с тем, чтобы нам было сделано исключение, но получили категорический отказ\".", "Вникать в проблемы предпринимателей Чуриков начал с того, что ПОЖАЛОВАЛСЯ АУДИТОРИИ на политику центра, забравшего хорошо собираемые налоги себе и оставившего местным властям плохо собираемые."], "NOM": ["-- А у меня все руки в синяках,-- ПОЖАЛОВАЛАСЬ МИЛА."], "про + ACC": ["Поражённая старуха проделывала весь тот же пантомимический ритуал, как если бы я сказала, что ПОЖАЛУЮСЬ ПРО КУРЕНИЕ дедушке, только гораздо экспрессивнее."], "на + ACC": ["Прежде чем руководство радиостанции отключило Бобби микрофон, он успел ПОЖАЛОВАТЬСЯ НА СВОИХ партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" евреи придумали Холокост, чтобы срубить денег\"."], ", что": ["Рассказывают, будто Осип Эмильевич Мандельштам однажды спустил с лестницы коллегу, пришедшего ПОЖАЛОВАТЬСЯ, ЧТО его стихи не печатают.", "\" Правда, могут и не сыграть\",-- добавил после паузы и ПОЖАЛОВАЛСЯ, ЧТО не всегда эта разношёрстная компания складывается в цельную команду."]}, "2": {"на + ACC": ["нет преподов, которые могут ПОЖАЛОВАТЬСЯ предкам НА ТВОЁ поведение...", "Вникать в проблемы предпринимателей Чуриков начал с того, что ПОЖАЛОВАЛСЯ аудитории НА ПОЛИТИКУ центра, забравшего хорошо собираемые налоги себе и оставившего местным властям плохо собираемые."]}, "3": {}}