{"-3": {"в/во + LOC": ["И тут же ВО ВСЕХ окошках ПОЯВЛЯЛИСЬ расплющенные о стекло ребячьи носы.", "Первые грибы В СОЧИ начинают ПОЯВЛЯТЬСЯ с начала марта-- энтолома садовая довольно часто встречается в садах и парках.", "История физики, между прочим, показывает, что когда В ЭТОЙ науке ПОЯВЛЯЮТСЯ новые, неизвестные ранее взаимодействия, то сперва это воспринимается специалистами как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира."], "по + DAT": ["К примеру, англичане поддерживают протокольное правило, ПО КОТОРОМУ королева ПОЯВЛЯЕТСЯ на людях только в перчатках.", "Пупочник- незабудку сменяют жёлтые\" ромашки\" дороникума кавказского, а ПО ВСЕМУ лесу ПОЯВЛЯЮТСЯ желтоватые, розовые и пурпурные свечки различных ятрышников-- местных орхидей."], "в/во + ACC": ["Далее начинается типичный корректировочный процесс в зоне цели, характеризующийся движениями небольшой амплитуды, где увеличение скорости сменяется её падением, и В ЭТОТ момент ПОЯВЛЯЕТСЯ возможность зрительного контроля за положением курсора, после чего следует поправочное движение и т. д. Можно сказать, что дискретность моторной стадии, свойственная действию на первом и втором этапах обучения в условиях нарушенного зрительного контроля, как бы\" перетекла\" в стадию контроля и коррекций, став её неотъемлемой частью."], "у + GEN": ["Такое отношение к школе У БОЛЬШИНСТВА детей ПОЯВЛЯЕТСЯ ещё до того момента, как сами они становятся учениками.", "Итак, к шести годам У БОЛЬШИНСТВА детей ПОЯВЛЯЕТСЯ желание стать школьниками.", "Она У ТЕБЯ неожиданно ПОЯВЛЯЕТСЯ?"], "при + LOC": ["ПРИ ИСПОЛНЕНИИ приказа ПОЯВЛЯЕТСЯ новая сущность: результат."]}, "-2": {"в/во + LOC": ["Каждая семья здесь имеет свою историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не в состоянии окружить их заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то стесняется назвать женщина, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая обещавшего приехать за ней прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме В ГОРОДЕ ПОЯВЛЯЮТСЯ представители« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые.", "Когда мы проходили мимо окон, В ТЕМНОТЕ ПОЯВЛЯЛСЯ бесстрашный профиль моего друга, и действие страха ослаблялось.", "И вдруг В ТОЛПЕ ПОЯВЛЯЕТСЯ первый из героев, которого в вагоне называют\" трамвайным сумасшедшим\".", "Обвойник греческий образует причудливые сплетения своих извитых стеблей; его необычные двурогие плоды зимой раскрываются двумя створками и В ВОЗДУХЕ ПОЯВЛЯЮТСЯ семена под\" парашютиками\", далеко разносимые ветром.", "В КАРТОЧКЕ ПОЯВЛЯЛИСЬ такие галочки/ что такая-то часть задания выполнена/ такая-то выполнена."], "между + INST": ["И вдруг я замечаю, что в просвете МЕЖДУ ДЕРЕВЬЯМИ ПОЯВЛЯЕТСЯ корабль."], "из-под + GEN": ["Кончалось всегда тем, что ИЗ-ПОД СПУДА ПОЯВЛЯЛИСЬ какие-то диковинные, давно забытые книги и не заглянуть в них было попросту невозможно."], "у + GEN": ["И У СПЕЦСЛУЖБ ПОЯВЛЯЕТСЯ шанс как-то реабилитироваться.", "Суть и препараты: Мимические морщины У НАС ПОЯВЛЯЮТСЯ оттого, что мы хмуримся, смеёмся или упрямимся.", "Нарушения в детско-родительских отношениях, по результатам нашего исследования, негативно влияют на развитие эмоционально-волевой сферы детей, У НИХ ПОЯВЛЯЮТСЯ замкнутость, тревожность, трудности в социальных контактах, что, в свою очередь, негативно сказывается на их общем психическом развитии, в частности, на развитии высших психических функций.", "У НИХ ПОЯВЛЯЮТСЯ небольшие наросты и желваки.", "В свою очередь, при встраивании гена Pax- 6 в определённые участки генома У ЖИВОТНОГО ПОЯВЛЯЛИСЬ дополнительные глаза.", "Так, с помощью гена, принадлежавшего мыши, учёный запускал механизм развития глаз у дрозофил, причём У НИХ ПОЯВЛЯЛИСЬ дополнительные органы зрения-- тоже фасеточные-- на ногах, крыльях и усиках.", "У ЮВЕНАЛА ПОЯВЛЯЕТСЯ новый", "Но любой работодатель вам скажет, что как только У НЕГО ПОЯВЛЯЕТСЯ ставка, у него на этой ставке стоит четыре женщины и два мужчины.", "Женя Пока афганцы воюют друг с другом/ они не объединятся/ а когда У НИХ ПОЯВЛЯЕТСЯ внешний общий враг тогда они могут и объединиться."], "на + LOC": ["Растёт производство, НА РЫНКЕ ПОЯВЛЯЮТСЯ новые услуги."], "из-за + GEN": ["ИЗ-ЗА ЭТОГО ПОЯВЛЯЮТСЯ проблемы с реализацией нефтепродуктов и, как следствие, их переизбыток, который компании пытаются компенсировать за счёт экспорта\"."], "из + GEN": ["Отличительная особенность маммиллярий-- ареола( характерный для всего семейства кактусовых орган, являющийся видоизмененной почкой, из которой вырастают колючки и цветки) разделена на две части: одна расположена на вершине бугорка и несёт колючки, а другая находится в его пазухе и ИЗ НЕЁ ПОЯВЛЯЮТСЯ цветки."], "вместо + GEN": ["он и не звучит, и внешне ВМЕСТО НЕГО ПОЯВЛЯЕТСЯ иногда патетика возмущения."], "о/об + LOC": ["Сообщения О НИХ ПОЯВЛЯЮТСЯ на страницах газет и журналов так часто, что стали привычными."]}, "-1": {"LOC": ["И тут же во всех ОКОШКАХ ПОЯВЛЯЛИСЬ расплющенные о стекло ребячьи носы.", "Обычно мальчик этот рано или поздно догадывался о тайной страсти Юры, в его ДВИЖЕНИЯХ ПОЯВЛЯЛАСЬ некоторая стыдливая скованность, в конце концов переходящая в наглость.", "Андрей увидел в стекле своё прозрачное отражение и попытался представить себе, как оно исчезает, а на его МЕСТЕ ПОЯВЛЯЕТСЯ другое, и так без конца.", "История физики, между прочим, показывает, что когда в этой НАУКЕ ПОЯВЛЯЮТСЯ новые, неизвестные ранее взаимодействия, то сперва это воспринимается специалистами как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира."], "NOM": ["Не Ширвиндт, наконец, хотя ОНИ ПОЯВЛЯЮТСЯ на экранах телевизоров почти всегда вместе.", "Но вот она выскальзывает, вбегает в калитку и исчезает в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг ОНА ПОЯВЛЯЕТСЯ на освещённом крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что я вижу, как падает на глаза прядь волос, заглядывает в дырочку почтового ящика.", "Дружба с Ларисой мне представляется постыдной, несколько раз я пытался открыть Рите глаза, увещевал, требовал, бывал с Ларисой намеренно груб по телефону и даже дома, когда ОНА ПОЯВЛЯЛАСЬ,-- никакого успеха.", "Чаще всего ОН ПОЯВЛЯЛСЯ в нашем доме в каких-то полутуристских- полуспортивных обносках, в лыжных штанах, вылинявших куртках, кедах.", "Зато с Гартвигом, когда ТОТ ПОЯВЛЯЛСЯ у нас, была оживлена, многословна, хохотала, спорила, и мне кое-что перепадало: при нём она делалась со мной приветлива и даже назвала как-то раз Геночкой, от чего я давно отвык.", "Какие живописные ПЕРСОНАЖИ ПОЯВЛЯЛИСЬ у нас в доме!", "Мы бы, наверно, совсем окоченели, если бы Лёве не казалось, что каждая со вкусом одетая девчонка, КОТОРАЯ ПОЯВЛЯЛАСЬ вдали, это Алина.", "Её всегда узнавали, когда ОНА ПОЯВЛЯЛАСЬ с ним на улице.", "К примеру, англичане поддерживают протокольное правило, по которому КОРОЛЕВА ПОЯВЛЯЕТСЯ на людях только в перчатках.", "Сейчас третий рабочий ЯЗЫК ПОЯВЛЯЕТСЯ-- английский, этому тоже надо радоваться.", "Актёр показал, как его герой вырастает до самоотверженной любви: ТЕПЛО ПОЯВЛЯЕТСЯ от огня и горения.", "Считается, что ЦЕЛЛЮЛИТ ПОЯВЛЯЕТСЯ от неправильного образа жизни, а если учесть, сколько людей ведёт правильный, то становится очень грустно.", "Сразу бодрость КАКАЯ-ТО ПОЯВЛЯЕТСЯ, уверенность в себе.", "Разика два парочка эта ПОЭТИЧЕСКАЯ ПОЯВЛЯЛАСЬ у нас.", "Более пятисот миллионов лет назад глазные ПЯТНА ПОЯВЛЯЮТСЯ у медуз.", "АМ./ ээ/ да/ да/ если я если я если я действительно был влюблён/ СЛОВА ПОЯВЛЯЛИСЬ автоматически?", "Тем не менее/ когда начинаешь задумываться/ такие МЫСЛИ ПОЯВЛЯЮТСЯ/ что может магазин соседний взорваться или дом/ в котором я живу. понимаете/ это непредсказуемо/ что ждёт дальше.", "Ну Антона мы уже отключили/ на самом деле есть такие перцы/ которым постоянно везёт/ у них какие-то волшебные телефоны/ уж не знаю/ мобильные или домашние/ но периодически ОНИ ПОЯВЛЯЮТСЯ в нашем эфире...", "Обычно мы узнавали своих только тогда/ когда ОНИ ПОЯВЛЯЛИСЬ из-за широкого куста/ возвышающегося среди поля."], "GEN": ["Интонации взрослой ЖЕНЩИНЫ ПОЯВЛЯЮТСЯ у неё только тогда, когда она высказывает общее мнение, когда она, так сказать, социально полноценна.", "Загадочная аббревиатура чаще ВСЕГО ПОЯВЛЯЕТСЯ в амбулаторной карточке ребёнка во время весеннего осмотра перед школой.", "Культурные связи с Востоком были крайне ограничены, и только с XVI ВЕКА ПОЯВЛЯЮТСЯ восточные мотивы в нашем орнаменте.", "Когда весна уже вступила в свои права, под пологом молодой листвы ДЕРЕВЬЕВ ПОЯВЛЯЮТСЯ крупные чаши пиона кавказского или кавахского своеобразного красновато-розового цвета.", "А с апреля и до хороших осенних заморозков на поваленных стволах БУКА ПОЯВЛЯЮТСЯ сероватые древесные грибы, вешенка обыкновенная, известная среди местных грибников как каравичи или чинарики.", "В апреле- мае на стволах усыхающих ДЕРЕВЬЕВ ПОЯВЛЯЮТСЯ оранжевые языки трутовика серно-желтого, вполне съедобные в молодом возрасте.", "Однако плодовые тела яичного ГРИБА ПОЯВЛЯЮТСЯ не каждый год, а вот лисичка настоящая встречается часто.", "Такое отношение к школе у большинства ДЕТЕЙ ПОЯВЛЯЕТСЯ ещё до того момента, как сами они становятся учениками.", "Итак, к шести годам у большинства ДЕТЕЙ ПОЯВЛЯЕТСЯ желание стать школьниками.", "В 6 сатире той же КНИГИ ПОЯВЛЯЕТСЯ образ отца автора и передаются его наставления.", "При исполнении ПРИКАЗА ПОЯВЛЯЕТСЯ новая сущность: результат."], "ACC": ["То и ДЕЛО ПОЯВЛЯЮТСЯ тревожные данные о финансовом положении компании.", "Многие традиционные ниши заполнены большим количеством однотипных изданий, и чуть ли не каждый МЕСЯЦ ПОЯВЛЯЮТСЯ всё новые.", "Далее начинается типичный корректировочный процесс в зоне цели, характеризующийся движениями небольшой амплитуды, где увеличение скорости сменяется её падением, и в этот МОМЕНТ ПОЯВЛЯЕТСЯ возможность зрительного контроля за положением курсора, после чего следует поправочное движение и т. д. Можно сказать, что дискретность моторной стадии, свойственная действию на первом и втором этапах обучения в условиях нарушенного зрительного контроля, как бы\" перетекла\" в стадию контроля и коррекций, став её неотъемлемой частью."], "INST": ["Таким ОБРАЗОМ ПОЯВЛЯЮТСЯ\" круглые Василисы Премудрые\" и\" зелёные Колобки\"."], "DAT": ["Пупочник- незабудку сменяют жёлтые\" ромашки\" дороникума кавказского, а по всему ЛЕСУ ПОЯВЛЯЮТСЯ желтоватые, розовые и пурпурные свечки различных ятрышников-- местных орхидей."]}, "0": {}, "1": {"NOM": ["Иногда даже ПОЯВЛЯЕТСЯ ОБМАНЧИВОЕ ощущение, что всё это не вполне серьёзно, и противостояние гестапо и разведки— не более чем обычная деловая конкуренция.", "Вообще, каждый раз, как видишь его героя, непроизвольно ПОЯВЛЯЕТСЯ УЛЫБКА на лице.", "Каждая семья здесь имеет свою историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не в состоянии окружить их заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то стесняется назвать женщина, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая обещавшего приехать за ней прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме в городе ПОЯВЛЯЮТСЯ ПРЕДСТАВИТЕЛИ« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые.", "А тут, откуда ни возьмись, ПОЯВЛЯЕТСЯ БОГАТЫЙ, успешный и красивый Петя, из-за которого жизнь главного героя переворачивается с ног на голову.", "И вот ПОЯВЛЯЮТСЯ ОНИ— красивые, богатые, самодостаточные— отец и сын.", "И тут же во всех окошках ПОЯВЛЯЛИСЬ РАСПЛЮЩЕННЫЕ о стекло ребячьи носы.", "Словом, если смотреть от подножия застолья, от кухни, откуда ПОЯВЛЯЮТСЯ ОФИЦИАНТЫ, оно напоминает высокую букву\" П\" с резными фигурными боковинами и нахлобученной на них верхней цельной перекладиной, а внутри\" П\" какая-то странная шишка.", "ПОЯВЛЯЮТСЯ ОФИЦИАНТЫ в алых жилетках поверх белоснежных рубашек с чёрными бабочками, они катят приставные столики с закусками и ловко, в едином наклоне, стопорят их у боковых рядов.", "При этом в его округлившихся глазах стала ПОЯВЛЯТЬСЯ СКРЫТАЯ печаль...", "ПОЯВЛЯЕТСЯ ВЕДУЩИЙ и на чистом французском языке обращается к залу:", "Обычно мальчик этот рано или поздно догадывался о тайной страсти Юры, в его движениях ПОЯВЛЯЛАСЬ НЕКОТОРАЯ стыдливая скованность, в конце концов переходящая в наглость.", "И вдруг я замечаю, что в просвете между деревьями ПОЯВЛЯЕТСЯ КОРАБЛЬ.", "А между тем рядом с ней вместе с другими мальчиками и девушками стал ПОЯВЛЯТЬСЯ НЕКИЙ военный, капитан по званию, как мне охотно разъяснили мои друзья.", "Это был хлебосольный дом, и, когда меня приглашали, ПОЯВЛЯЛАСЬ ВОЗМОЖНОСТЬ посидеть в сытном тепле, в комнате, почти городской по виду.", "В его доме тотчас ПОЯВЛЯЛАСЬ ВОДКА, и домашние огурчики со смородинным листом, и капустка, и помидорчики, и рассыпчатая картошка, и розовое сало, и крутые яички, а иногда и холодец.", "Лёва занимается любимым делом, а когда занимаешься таким делом, сразу откуда-то ПОЯВЛЯЮТСЯ ТЕРПЕНИЕ и воля.", "Только когда ПОЯВЛЯЮТСЯ ДРУГИЕ-- чужие и чуждые лица,-- мы постигаем", "ПОЯВЛЯЕТСЯ НАША квартирантка, студентка; она взбудораженно говорит: вот, мол, она же ещё вчера доказывала, что скоро закончится\" собачья эпопея\"!. но всё равно не верится!...", "Иногда рядом ПОЯВЛЯЛИСЬ МУЖЬЯ в майках навыпуск; у многих в руках было пиво.", "Андрей увидел в стекле своё прозрачное отражение и попытался представить себе, как оно исчезает, а на его месте ПОЯВЛЯЕТСЯ ДРУГОЕ, и так без конца.", "И вдруг в толпе ПОЯВЛЯЕТСЯ ПЕРВЫЙ из героев, которого в вагоне называют\" трамвайным сумасшедшим\".", "Потом стали ПОЯВЛЯТЬСЯ БУКЕТЫ, а потом-- венки, все из увядших белых роз.", "Андрей посмотрел в ту точку, откуда ПОЯВЛЯЛИСЬ ВАГОНЫ, а потом в ту, где они исчезали,-- с обеих сторон не было видно ничего, кроме тёмной пустоты.", "Кончалось всегда тем, что из-под спуда ПОЯВЛЯЛИСЬ КАКИЕ-ТО диковинные, давно забытые книги и не заглянуть в них было попросту невозможно.", "И у спецслужб ПОЯВЛЯЕТСЯ ШАНС как-то реабилитироваться.", "Всего дважды в этом поединке ненадолго ПОЯВЛЯЛОСЬ ОЩУЩЕНИЕ, что Агасси всё-таки человек, а не совершенный механизм по добыванию очков.", "Растёт производство, на рынке ПОЯВЛЯЮТСЯ НОВЫЕ услуги.", "И только потом начинают ПОЯВЛЯТЬСЯ КЛИЕНТЫ.", "То и дело ПОЯВЛЯЮТСЯ ТРЕВОЖНЫЕ данные о финансовом положении компании.", "Невольно ПОЯВЛЯЕТСЯ ВОПРОС о том, как получилось, что все эти вещи сохранились в мире, где главными принципами потребления являются мода, новинка, современный комфорт?", "Разрушение стилистического единства происходит вследствие того, что в культуре начинают присутствовать одновременно различные стили( рококо, классицизм, ампир и т. п.), ПОЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ их выбора и комбинации.", "Заканчивается эпоха, ПОЯВЛЯЮТСЯ НОВЫЕ художественные течения, проходит мода на мебель или одежду, умирает их знаменитый владелец или автор, появляются новые достижения технического прогресса, иначе говоря, нарушается стилистическое единство.", "Заканчивается эпоха, появляются новые художественные течения, проходит мода на мебель или одежду, умирает их знаменитый владелец или автор, ПОЯВЛЯЮТСЯ НОВЫЕ достижения технического прогресса, иначе говоря, нарушается стилистическое единство.", "ПОЯВЛЯЮТСЯ ТОРГОВЦЫ антиквариатом, которые строят свой бизнес на разнице оценок, связанных с разными видениями этих вещей в разных социальных группах: в одних-- как\" бесполезный хлам\", в других-- как определённое благо.", "Это был как раз период, когда в комиссионных магазинах, комиссионных мебели, антикварных магазинах, по каким-то причинам стало ПОЯВЛЯТЬСЯ НЕВЕРОЯТНОЕ количество, невероятного качества", "Начинает развиваться антикварный рынок, ПОЯВЛЯЮТСЯ ТОРГОВО-ЗАКУПОЧНЫЕ фирмы, специализирующиеся на торговле антиквариатом.", "Потом уже возникают другие симптомы: становятся более мягкими косточки, ПОЯВЛЯЮТСЯ ХРУСТ в суставах, костные бугры, расширение грудной клетки.", "Конечно, бывает, что и при грудном вскармливании ребёнок даёт реакцию-- у него краснеет кожа, ПОЯВЛЯЕТСЯ СЫПЬ.", "Постепенно восстанавливается интерес к серьёзному чтению, заполняется ниша географических журналов, ПОЯВЛЯЮТСЯ ЖУРНАЛЫ о науке и технике в популярном изложении, усиливается конкуренция на рынке деловых и общественно-политических еженедельников.", "В свою очередь, у человека, облечённого доверием, ПОЯВЛЯЛИСЬ ДОПОЛНИТЕЛЬНЫЕ возможности для решения любых проблем.", "Из-за этого ПОЯВЛЯЮТСЯ ПРОБЛЕМЫ с реализацией нефтепродуктов и, как следствие, их переизбыток, который компании пытаются компенсировать за счёт экспорта\".", "Культурные связи с Востоком были крайне ограничены, и только с XVI века ПОЯВЛЯЮТСЯ ВОСТОЧНЫЕ мотивы в нашем орнаменте.", "Отличительная особенность маммиллярий-- ареола( характерный для всего семейства кактусовых орган, являющийся видоизмененной почкой, из которой вырастают колючки и цветки) разделена на две части: одна расположена на вершине бугорка и несёт колючки, а другая находится в его пазухе и из неё ПОЯВЛЯЮТСЯ ЦВЕТКИ.", "Если в первом рисунке преобладала\" сюжетная картинка\"( кораблик, волны и т. д.), то в каждом из последующих с помощью особой технологии\" деталей- подсказок\" ПОЯВЛЯЛАСЬ ВОЗМОЖНОСТЬ видеть лицо, т. е., на наш взгляд, феноменальное поле картинки, гештальт.", "Процедура эксперимента была следующей: каждая проба начиналась с того, что испытуемый должен был точно совместить управляемый курсор со стартовой позицией в центре экрана, затем через случайно варьируемый отрезок времени( 300- 500 мс) ПОЯВЛЯЛАСЬ ЦЕЛЬ.", "Далее начинается типичный корректировочный процесс в зоне цели, характеризующийся движениями небольшой амплитуды, где увеличение скорости сменяется её падением, и в этот момент ПОЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ зрительного контроля за положением курсора, после чего следует поправочное движение и т. д. Можно сказать, что дискретность моторной стадии, свойственная действию на первом и втором этапах обучения в условиях нарушенного зрительного контроля, как бы\" перетекла\" в стадию контроля и коррекций, став её неотъемлемой частью.", "ПОЯВЛЯЕТСЯ СТРЕМЛЕНИЕ к получению настоящих глубоких знаний, т. е. учение приобретает личностный смысл.", "ПОЯВЛЯЕТСЯ НОВАЯ форма внимания-- произвольное внимание, повышается роль произвольного запоминания.", "Нарушения в детско-родительских отношениях, по результатам нашего исследования, негативно влияют на развитие эмоционально-волевой сферы детей, у них ПОЯВЛЯЮТСЯ ЗАМКНУТОСТЬ, тревожность, трудности в социальных контактах, что, в свою очередь, негативно сказывается на их общем психическом развитии, в частности, на развитии высших психических функций.", "Хотя с принятием Земельного кодекса и Закона\" О личном подсобном хозяйстве\" ПОЯВЛЯЕТСЯ НАДЕЖДА, что эти недоработки налогового законодательства, мешающего нормальному развитию и упорядоченной деятельности ЛПХ, в ближайшем будущем будут устранены.", "Таким образом, ПОЯВЛЯЕТСЯ ПРИНЦИПИАЛЬНАЯ возможность формулировать и предъявлять экзаменуемому варианты ответов, степень истинности которых не может быть однозначно определена в категориях« правильно» или« неправильно».", "Правда, при таком подходе могут ПОЯВЛЯТЬСЯ ТАКИЕ формы, как\" умерел\" вместо\" умер\", но это всегда можно отнести к особенностям авторского языка.", "Кроме того, сугубо технически ПОЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ генерации не только текста, но и сценария для автоматической анимации( или хотя бы иллюстрирования) произведения, что открывает перспективы создания не только псевдолитературных продуктов( всё равно читают мало), но и комиксов, примитивных мультфильмов и прочих незатейливых поделок, главным достоинством которых будет массовость во всех смыслах.", "Затем ПОЯВЛЯЮТСЯ ДАННЫЕ и о сближении агаритян с палестинскими самаритянами, и это весьма существенный шаг, ибо основные принципы\" Моисеевой веры\" с её Пятикнижием( в отличие от веры\" Авраамовой\") принимались и самаритянами и отчасти христианами, и, стало быть, на этой основе можно было создать более широкий и сильный религиозно-политический союз.", "У них ПОЯВЛЯЮТСЯ НЕБОЛЬШИЕ наросты и желваки.", "В свою очередь, при встраивании гена Pax- 6 в определённые участки генома у животного ПОЯВЛЯЛИСЬ ДОПОЛНИТЕЛЬНЫЕ глаза.", "Так, с помощью гена, принадлежавшего мыши, учёный запускал механизм развития глаз у дрозофил, причём у них ПОЯВЛЯЛИСЬ ДОПОЛНИТЕЛЬНЫЕ органы зрения-- тоже фасеточные-- на ногах, крыльях и усиках.", "Обвойник греческий образует причудливые сплетения своих извитых стеблей; его необычные двурогие плоды зимой раскрываются двумя створками и в воздухе ПОЯВЛЯЮТСЯ СЕМЕНА под\" парашютиками\", далеко разносимые ветром.", "Когда весна уже вступила в свои права, под пологом молодой листвы деревьев ПОЯВЛЯЮТСЯ КРУПНЫЕ чаши пиона кавказского или кавахского своеобразного красновато-розового цвета.", "Пупочник- незабудку сменяют жёлтые\" ромашки\" дороникума кавказского, а по всему лесу ПОЯВЛЯЮТСЯ ЖЕЛТОВАТЫЕ, розовые и пурпурные свечки различных ятрышников-- местных орхидей.", "Одновременно с опятами или чуть раньше ПОЯВЛЯЕТСЯ ЛОЖНООПЕНОК серножелтый-- необыкновенно горький( при отваривании один грибок ложного опёнка способен сделать несъедобными ведро грибов), но отнюдь не ядовитый гриб, как считает большинство людей.", "А с апреля и до хороших осенних заморозков на поваленных стволах бука ПОЯВЛЯЮТСЯ СЕРОВАТЫЕ древесные грибы, вешенка обыкновенная, известная среди местных грибников как каравичи или чинарики.", "В апреле- мае на стволах усыхающих деревьев ПОЯВЛЯЮТСЯ ОРАНЖЕВЫЕ языки трутовика серно-желтого, вполне съедобные в молодом возрасте.", "ПОЯВЛЯЕТСЯ ОН из-под земли в виде большого белого яйца, сходство с которым усиливается, если его разрезать пополам: внутри жёлтый желток-- шляпка будущего гриба, а вокруг белок-- мясистое покрывало.", "Итак, к шести годам у большинства детей ПОЯВЛЯЕТСЯ ЖЕЛАНИЕ стать школьниками.", "Ямб откликается на современную действительность, на злободневность; в нём даются бытовые подробности и ПОЯВЛЯЮТСЯ ОБРАЗЫ осмеиваемых людей и даже иронический образ самого автора( у Архилоха).", "В 6 сатире той же книги ПОЯВЛЯЕТСЯ ОБРАЗ отца автора и передаются его наставления.", "У Ювенала ПОЯВЛЯЕТСЯ НОВЫЙ", "Отрицаемая действительность-- преимущественно культурного и литературного порядка-- сгущается для романтиков в образе\" филистера\"; разнообразными вариациями этого образа полна романтическая сатира; в осмеянии филистера часто ПОЯВЛЯЮТСЯ ФОРМЫ и образы народно-праздничного смеха.", "Давно замечено, что когда та или иная страна, тот или иной народ переживает переломный момент в своей истории, главным образом трагический, связанный даже с глобальными изменениями, то неизбежно ПОЯВЛЯЮТСЯ ТЕОРИИ и отдельные идеологи, выступающие с опровержением славянского происхождения своих народов.", "История физики, между прочим, показывает, что когда в этой науке ПОЯВЛЯЮТСЯ НОВЫЕ, неизвестные ранее взаимодействия, то сперва это воспринимается специалистами как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира.", "При исполнении приказа ПОЯВЛЯЕТСЯ НОВАЯ сущность: результат.", "Взрыв частных школ, в смысле взрыв количества, они стали ПОЯВЛЯТЬСЯ ОДНА за другой, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных.", "Но любой работодатель вам скажет, что как только у него ПОЯВЛЯЕТСЯ СТАВКА, у него на этой ставке стоит четыре женщины и два мужчины.", "И нет её в бюджетном классификаторе/ и соответственно/ Минфин не понимает/ что это такое/ это ПОЯВЛЯЮТСЯ ВАШИ проблемы с отчётностью и с всякими прочими делами.", "Потому что ПОЯВЛЯЕТСЯ ТО/ чего мы ещё сами не знаем.", "ПОЯВЛЯЕТСЯ ОПРЕДЕЛЁННЫЙ текстовый замысел/ который будет выражен в определённой последовательности действий на сцене.", "ПОЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ обучения и передачи/ но он в высшей степени затрудняет само действие.", "Сейчас я могу сказать/ что уже ПОЯВЛЯЮТСЯ НЕКОТОРЫЕ импровизационные моменты.", "Второе/ ПОЯВЛЯЕТСЯ ЛИЧНОСТНОЕ отношение/ и разделение образа и того/ что вы делаете.", "Нет/ это уже выяснилось в процессе работы/ что/ конечно/ можно какую-то новую краску добавить там/ и она естественным образом добавляется/ после того/ как ПОЯВЛЯЕТСЯ ЖЕНСКИЙ голос.", "Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело подходит к 200-му/ это/ совершенно третий спектакль/ потому/ что мы живём на сцене/ мы развиваемся/ мы не можем повторяться изо дня в день/ там постоянно ПОЯВЛЯЮТСЯ КАКИЕ-ТО новые ходы/ новые отношения на сцене возникают между артистами и между персонажами.", "ПОЯВЛЯЮТСЯ ОНИ на сайте или в других местах?", "В карточке ПОЯВЛЯЛИСЬ ТАКИЕ галочки/ что такая-то часть задания выполнена/ такая-то выполнена.", "Следующий принцип/ правила должны быть открыты к совершенствованию/ т. е. если они есть/ если они известны обеим сторонам/ тогда ПОЯВЛЯЕТСЯ РЕАЛЬНАЯ возможность говорить о том/ что вот это/ и это/ и это положение плохо/ потому что можно вот так/ так и так.", "Тогда ПОЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ совершенствования этих правил и опять-таки по установленным процедурам.", "Женя Пока афганцы воюют друг с другом/ они не объединятся/ а когда у них ПОЯВЛЯЕТСЯ ВНЕШНИЙ общий враг тогда они могут и объединиться."], "в/во + LOC": ["Она не так часто ПОЯВЛЯЕТСЯ В ФИЛЬМЕ, но её так много, что складывается, играет одну из главных ролей.", "Чаще всего он ПОЯВЛЯЛСЯ В НАШЕМ доме в каких-то полутуристских- полуспортивных обносках, в лыжных штанах, вылинявших куртках, кедах.", "Загадочная аббревиатура чаще всего ПОЯВЛЯЕТСЯ В АМБУЛАТОРНОЙ карточке ребёнка во время весеннего осмотра перед школой.", "Поэтому периодически ПОЯВЛЯЕТСЯ В ДОМЕ Фоминых то оригинальная деревянная люстра, то резная рама для зеркала, то необыкновенной красоты подставка под цветы и так далее.", "Понимание этого время от времени хотя и ПОЯВЛЯЕТСЯ В ЧЕЛОВЕЧЕСКОЙ голове(\" хоть горшком назови...\"), по природе своей является, вероятно, идеей\" рецессивной\".", "С одной стороны, они нисколько не скрываются от обитателей Земли, часто ПОЯВЛЯЯСЬ В ЛЮДНЫХ местах, а с другой-- практически не предпринимают сколько-нибудь серьёзных попыток вступить в контакт с земной цивилизацией, с человечеством.", "Ну Антона мы уже отключили/ на самом деле есть такие перцы/ которым постоянно везёт/ у них какие-то волшебные телефоны/ уж не знаю/ мобильные или домашние/ но периодически они ПОЯВЛЯЮТСЯ В НАШЕМ эфире..."], "на + LOC": ["Не Ширвиндт, наконец, хотя они ПОЯВЛЯЮТСЯ НА ЭКРАНАХ телевизоров почти всегда вместе.", "Поэтому мадам Миронова и ПОЯВЛЯЕТСЯ НА СЦЕНЕ с двумя большими странными саквояжами, или, говоря по-русски\" авоськами\".", "Но вот она выскальзывает, вбегает в калитку и исчезает в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она ПОЯВЛЯЕТСЯ НА ОСВЕЩЁННОМ крылечке, стучит в дверь, чтоб открыли, и, быстро наклонившись, так что я вижу, как падает на глаза прядь волос, заглядывает в дырочку почтового ящика.", "Анна Фёдоровна, с засученными рукавами, в грязных разбитых мужских ботинках, тут же и ПОЯВЛЯЕТСЯ НА ОГОРОДЕ с радостными кликами: пусть, пусть ещё и с грядками ей помогут!..", "К примеру, англичане поддерживают протокольное правило, по которому королева ПОЯВЛЯЕТСЯ НА ЛЮДЯХ только в перчатках.", "Сообщения о них ПОЯВЛЯЮТСЯ НА СТРАНИЦАХ газет и журналов так часто, что стали привычными."], "ACC": ["Когда мы проходили мимо окон, в темноте ПОЯВЛЯЛСЯ БЕССТРАШНЫЙ профиль моего друга, и действие страха ослаблялось."], "у + GEN": ["Зато с Гартвигом, когда тот ПОЯВЛЯЛСЯ У НАС, была оживлена, многословна, хохотала, спорила, и мне кое-что перепадало: при нём она делалась со мной приветлива и даже назвала как-то раз Геночкой, от чего я давно отвык.", "Какие живописные персонажи ПОЯВЛЯЛИСЬ У НАС в доме!", "Интонации взрослой женщины ПОЯВЛЯЮТСЯ У НЕЁ только тогда, когда она высказывает общее мнение, когда она, так сказать, социально полноценна.", "По лицу поэта бродил отблеск солнца и улыбка, та самая, что ПОЯВЛЯЕТСЯ У НЕГО в минуты блаженства в левом уголке рта.", "Разика два парочка эта поэтическая ПОЯВЛЯЛАСЬ У НАС.", "Более пятисот миллионов лет назад глазные пятна ПОЯВЛЯЮТСЯ У МЕДУЗ.", "Ты хоть бы чаще ПОЯВЛЯЛСЯ У НАС."], "среди + GEN": ["Я вспомнила, как Лиля однажды сказала:\" Профессиональный музыкант не должен ПОЯВЛЯТЬСЯ СРЕДИ ЗРИТЕЛЕЙ в день своего выступления\".", "Лиля считает, что настоящий артист не должен ПОЯВЛЯТЬСЯ СРЕДИ ЗРИТЕЛЕЙ в день своего выступления."], "с/со + INST": ["Её всегда узнавали, когда она ПОЯВЛЯЛАСЬ С НИМ на улице."], "из + GEN": ["Презабавный это был паучок: он то медленно, точно в раздумье, спускался по невидимой ниточке, то вдруг ни с того ни с сего молниеносно взмывал по ней вверх, иногда он раскачивался, повиснув на задней ножке, как цирковой гимнаст, всегда ПОЯВЛЯЛСЯ ИЗ СВОЕЙ потаённой норки, стоило поскрести ногтями по стенке шкафа, а если кашлянуть, например, почему-то тотчас прятался и долго не вылезал."], "от + GEN": ["Актёр показал, как его герой вырастает до самоотверженной любви: тепло ПОЯВЛЯЕТСЯ ОТ ОГНЯ и горения.", "Считается, что целлюлит ПОЯВЛЯЕТСЯ ОТ НЕПРАВИЛЬНОГО образа жизни, а если учесть, сколько людей ведёт правильный, то становится очень грустно."], "с/со + GEN": ["Первые грибы в Сочи начинают ПОЯВЛЯТЬСЯ С НАЧАЛА марта-- энтолома садовая довольно часто встречается в садах и парках."], "INST": ["С этого же времени начинают ПОЯВЛЯТЬСЯ ЧЕМ-ТО похожие на белый гриб поддубовики-- более ярко окрашенные, с плотной мякотью, становящейся интенсивно синей при нарезке."], "из-за + GEN": ["Обычно мы узнавали своих только тогда/ когда они ПОЯВЛЯЛИСЬ ИЗ-ЗА ШИРОКОГО куста/ возвышающегося среди поля."]}, "2": {"на + LOC": ["Вообще, каждый раз, как видишь его героя, непроизвольно ПОЯВЛЯЕТСЯ улыбка НА ЛИЦЕ.", "ПОЯВЛЯЮТСЯ они НА САЙТЕ или в других местах?"], "о/об + ACC": ["И тут же во всех окошках ПОЯВЛЯЛИСЬ расплющенные О СТЕКЛО ребячьи носы."], "в/во + LOC": ["ПОЯВЛЯЮТСЯ официанты В АЛЫХ жилетках поверх белоснежных рубашек с чёрными бабочками, они катят приставные столики с закусками и ловко, в едином наклоне, стопорят их у боковых рядов.", "Иногда рядом ПОЯВЛЯЛИСЬ мужья В МАЙКАХ навыпуск; у многих в руках было пиво.", "Потом уже возникают другие симптомы: становятся более мягкими косточки, ПОЯВЛЯЮТСЯ хруст В СУСТАВАХ, костные бугры, расширение грудной клетки.", "Разумеется, не\" новыми евреями\", но и не\" мусульманами\", ибо это слово впервые ПОЯВЛЯЕТСЯ только В УПОМЯНУТОЙ нами надписи в иерусалимской Мечети на Скале, а эта мечеть была сооружена лишь в 691 году."], "из + GEN": ["И вдруг в толпе ПОЯВЛЯЕТСЯ первый ИЗ ГЕРОЕВ, которого в вагоне называют\" трамвайным сумасшедшим\"."], "о/об + LOC": ["Невольно ПОЯВЛЯЕТСЯ вопрос О ТОМ, как получилось, что все эти вещи сохранились в мире, где главными принципами потребления являются мода, новинка, современный комфорт?", "Постепенно восстанавливается интерес к серьёзному чтению, заполняется ниша географических журналов, ПОЯВЛЯЮТСЯ журналы О НАУКЕ и технике в популярном изложении, усиливается конкуренция на рынке деловых и общественно-политических еженедельников."], "с/со + INST": ["Из-за этого ПОЯВЛЯЮТСЯ проблемы С РЕАЛИЗАЦИЕЙ нефтепродуктов и, как следствие, их переизбыток, который компании пытаются компенсировать за счёт экспорта\"."], "к + DAT": ["ПОЯВЛЯЕТСЯ стремление К ПОЛУЧЕНИЮ настоящих глубоких знаний, т. е. учение приобретает личностный смысл."], "под + INST": ["Обвойник греческий образует причудливые сплетения своих извитых стеблей; его необычные двурогие плоды зимой раскрываются двумя створками и в воздухе ПОЯВЛЯЮТСЯ семена ПОД\" ПАРАШЮТИКАМИ\", далеко разносимые ветром."], "из-под + GEN": ["ПОЯВЛЯЕТСЯ он ИЗ-ПОД ЗЕМЛИ в виде большого белого яйца, сходство с которым усиливается, если его разрезать пополам: внутри жёлтый желток-- шляпка будущего гриба, а вокруг белок-- мясистое покрывало."], "до + GEN": ["Такое отношение к школе у большинства детей ПОЯВЛЯЕТСЯ ещё ДО ТОГО момента, как сами они становятся учениками."], "за + INST": ["Взрыв частных школ, в смысле взрыв количества, они стали ПОЯВЛЯТЬСЯ одна ЗА ДРУГОЙ, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных."], "в/во + ACC": ["Тезис\" выдающиеся способности\" ПОЯВЛЯЕТСЯ не В СИЛУ снобизма/ а в силу практичного/ точнее/ конструктивного/ подхода/ выражающегося в том/ что каждый человек/ который вступает на Путь Чань/ должен добиться просветления."]}, "3": {"на + LOC": ["ПОЯВЛЯЕТСЯ Ведущий и НА ЧИСТОМ французском языке обращается к залу:", "Её всегда узнавали, когда она ПОЯВЛЯЛАСЬ с ним НА УЛИЦЕ."], "с/со + INST": ["Поэтому мадам Миронова и ПОЯВЛЯЕТСЯ на сцене С ДВУМЯ большими странными саквояжами, или, говоря по-русски\" авоськами\".", "Анна Фёдоровна, с засученными рукавами, в грязных разбитых мужских ботинках, тут же и ПОЯВЛЯЕТСЯ на огороде С РАДОСТНЫМИ кликами: пусть, пусть ещё и с грядками ей помогут!..", "И нет её в бюджетном классификаторе/ и соответственно/ Минфин не понимает/ что это такое/ это ПОЯВЛЯЮТСЯ ваши проблемы С ОТЧЁТНОСТЬЮ и с всякими прочими делами."], "в/во + LOC": ["Какие живописные персонажи ПОЯВЛЯЛИСЬ у нас В ДОМЕ!", "Это был хлебосольный дом, и, когда меня приглашали, ПОЯВЛЯЛАСЬ возможность посидеть В СЫТНОМ тепле, в комнате, почти городской по виду.", "Сразу бодрость какая-то ПОЯВЛЯЕТСЯ, уверенность В СЕБЕ.", "Культурные связи с Востоком были крайне ограничены, и только с XVI века ПОЯВЛЯЮТСЯ восточные мотивы В НАШЕМ орнаменте."], "в/во + ACC": ["Я вспомнила, как Лиля однажды сказала:\" Профессиональный музыкант не должен ПОЯВЛЯТЬСЯ среди зрителей В ДЕНЬ своего выступления\".", "Лиля считает, что настоящий артист не должен ПОЯВЛЯТЬСЯ среди зрителей В ДЕНЬ своего выступления.", "По лицу поэта бродил отблеск солнца и улыбка, та самая, что ПОЯВЛЯЕТСЯ у него В МИНУТЫ блаженства в левом уголке рта."], "о/об + LOC": ["То и дело ПОЯВЛЯЮТСЯ тревожные данные О ФИНАНСОВОМ положении компании.", "Затем ПОЯВЛЯЮТСЯ данные и О СБЛИЖЕНИИ агаритян с палестинскими самаритянами, и это весьма существенный шаг, ибо основные принципы\" Моисеевой веры\" с её Пятикнижием( в отличие от веры\" Авраамовой\") принимались и самаритянами и отчасти христианами, и, стало быть, на этой основе можно было создать более широкий и сильный религиозно-политический союз."], "для + GEN": ["В свою очередь, у человека, облечённого доверием, ПОЯВЛЯЛИСЬ дополнительные возможности ДЛЯ РЕШЕНИЯ любых проблем."], "на + ACC": ["С этого же времени начинают ПОЯВЛЯТЬСЯ чем-то похожие НА БЕЛЫЙ гриб поддубовики-- более ярко окрашенные, с плотной мякотью, становящейся интенсивно синей при нарезке."], "после + GEN": ["Видимо, амбиции, о которых шла речь в рассказе директора шарьинской школы, ПОЯВЛЯЮТСЯ позже, ПОСЛЕ ПОЛУЧЕНИЯ образования."], "у + GEN": ["Но любой работодатель вам скажет, что как только у него ПОЯВЛЯЕТСЯ ставка, У НЕГО на этой ставке стоит четыре женщины и два мужчины."]}}