{"-3": {"в/во + ACC": ["Когда-то В КРОВЬ Блэйда ПОПАЛО совсем немного вампирского яда, но с течением времени он стал ощущать неизбежность своего превращения.", "-- Вы В МЕНЯ плевком ПОПАЛИ,-- сказал Лагарпов.", "-- В САМУЮ точку ПОПАЛИ,-- сказал он,-- ждёт.", "Односельчане, кто был с ним в роте, говорили, что либо В ПЛЕН он ПОПАЛ, либо погиб, а только тела не нашли.", "Сводку готовили спешно-- специально для секретаря обкома, за час, видимо, до самолёта, В НЕЁ не ПОПАЛИ происшествия после нападения на гастроном, и донесение ГАИ о столкновении трамвая маршрута№ 9 с автомашиной неопознанной марки сводка не зафиксировала, а там, в донесении, три трупа.", "Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя В НИХ чем ПОПАЛО, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости).", "У меня просто В ГЛАЗ соринка ПОПАЛА.", "В ОТКРЫТЫЙ доступ ПОПАЛИ сведения и о том, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, является одной из опций и для\" гражданского\" варианта.", "А Алексей, мой второй, тоже В АРМИЮ не ПОПАЛ.", "По нынешнему своему рейтингу я бы и В ОСНОВНУЮ сетку ПОПАЛА, но состав участниц, к сожалению, определяется заранее, и мне придётся начинать с квалификации\".", "Если же окажется, что немного угощения\" по усам стекло, а В РОТ не ПОПАЛО\", ничего страшного-- пусть воспользуется салфеткой: самое время познакомиться с ней.", "Ситуация, В КОТОРУЮ я ПОПАЛА, похожа на сюжет из кино или книжного романа.", "Подобные расхождения вряд ли свидетельствуют о том, что В НАШУ выборку ПОПАЛИ какие-то особо обеспеченные школьники.", "И здесь я могу говорить о выразительной форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми он чувствует мир/ В КОТОРЫЙ он ПОПАЛ.", "На обратном пути из Рима В МОСКВУ я ПОПАЛ в один вагон с кардиналом Вышиньским/ который возвращался в Ченстохов из Рима.", "Приходила какая-то/ не В ТУ квартиру ПОПАЛА."], "под + ACC": ["И мозгами пораскинь: в восемь вечера убили рабочего в гастрономе, в половине девятого парень в кителе едва ПОД ТРАМВАЙ не ПОПАЛ, а Синицын твой в больницу привезён за четыре часа до всего этого, в шестнадцать с минутами."], "через + ACC": ["Сначала, не встречая какого-либо сопротивления, неторопливо Эмре прошёл половину поля с мячом и аккуратно, нежно перебросил мяч ЧЕРЕЗ ПЕРУЦЦИ, ПОПАВ аккурат в девятку."], "в/во + NOM": ["И, наконец, в новом фильме\" Вечное сияние страсти\"( режиссёр Мишель Гондри) В ПОДОПЫТНЫЕ кролики ПОПАЛ Джим Кэрри."], "о/об + LOC": ["Но рассуждение О НЕОДИНАКОВОЙ возможности ПОПАСТЬ в царство небесное для представителей разных общественных групп в этом трактате не предполагает выбора жизненного пути."], "от + GEN": ["Дело в том/ что Женя Логвинова и Сергей Корычев хорошо знакомы с Екатериной Болдыревой/ и она кассету неофициальных записей им подарила/ ну а ОТ СЕРГЕЯ она ПОПАЛА к нам и пошла в массы!"]}, "-2": {"в/во + ACC": ["А В АРМИЮ ПОПАЛ-- будь добр!..\"", "А тебе охота В НЕГО ПОПАСТЬ?-- спросил шофёр.", "Оказывается, В ТАРЕЛКУ ПОПАЛ лавровый лист.", "В июле В ПРЕССУ ПОПАЛА информация( позднее опровергнутая), что прокуроры заинтересовались и процессом частичной приватизации\" Иркутскэнерго\".", "В Красногвардейском В ОПРОС ПОПАЛИ несколько мигрантов из Чечни.", "Но если всё правильно сделать и В ПОГОДУ ПОПАСТЬ/ то надёжно получается на этой горе.", "А как Вы В ЛЕНИНГРАД ПОПАЛИ/ когда?", "Система должна быть рассчитана на случай/ когда ВО ВЛАСТЬ ПОПАЛ плохой человек/ когда в неё приходят плохие люди/ рассчитана на крайний случай/ тогда мы будем иметь хороший результат даже в случае неблагоприятных очевидных обстоятельств."], "без + GEN": ["В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня на работе или нет, и БЕЗ СОЖАЛЕНИЯ ПОПАЛ под вал сокращений."], "за + ACC": ["ЗА ЧТО ПОПАЛО: за руку, за плечо, даже за шею."], "под + ACC": ["После чего Минобороны внесло коррективы в свои планы: ПОД СОКРАЩЕНИЕ ПОПАЛО строительство 600 квартир для контрактников, двух детских садов и одной котельной.", "Во вторник ПОД АГАССИ ПОПАЛ другой француз-- Себастьян Грожан, более опытный, чем Эскюде, и имеющий лучший по сравнению с Эскюде рейтинг.", "А уж когда ПОД ДЕМЯНСК ПОПАЛ-- обратной дороги нет!"], "по + DAT": ["ПО РАСПРЕДЕЛЕНИЮ ПОПАЛ в газету\" Тагильский рабочий\"."], "у + GEN": ["Несмотря на то, что мой отец после пятилетнего плена У НЕМЦЕВ ПОПАЛ в лагерь для интернированных, к Сталину он относился с большим уважением."], "из + GEN": ["Переломным стал 1960 год, когда, по словам Лаврова, произошли три знаменательных события:\" В мире-- опубликовано\" Сообщение об алгоритмическом языке Алгол 60\", в стране-- выпущена первая заводская серия из четырёх вычислительных машин М- 20, одна ИЗ КОТОРЫХ ПОПАЛА к нам в ОКБ, во мне-- созрело решение посвятить себя впредь уже не баллистике, а программированию\".", "В результате хаоса и неразберихи многие ИЗ НИХ ПОПАЛИ в руки случайных людей."], "на + ACC": ["У многих авторов/ в том числе у Екатерины Болдыревой/ есть некие такие хиты/ которые рассчитаны на публику/ которые публика сходу воспринимает/ может просто над ними не нужно особо задумываться/ услышал раз/ попало/ и сразу НА МЕСТО ПОПАЛО!"]}, "-1": {"NOM": ["Возможно, Я ПОПАЛ не в тот блог.", "Каждый раз, когда ФРЭНК ПОПАДАЕТ в переплет, в голове, не отпуская, вертится мысль:« Как?", "Есть мальчишка, МЕЧТАЮЩИЙ ПОПАСТЬ на« Щелкунчика».", "Просто ВЫ ПОПАЛИ и не заметили этого,-- сказал Лагарпов.", "Тётя Глаша не желала, чтобы ИКОНЫ ПОПАЛИ в руки невестки.", "Я и без пули знаю, когда Я ПОПАЛ.", "Односельчане, кто был с ним в роте, говорили, что либо в плен ОН ПОПАЛ, либо погиб, а только тела не нашли.", "А как МЫ ПОПАЛИ на этот остров, ты об этом знаешь?", "\" Она и кричит,-- рассказывала мне бабушка, помешивая кочергой хрупкие прозрачно-розовые угли,-- она и кричит:\" Почему Я ПОПАЛА в ад?!", "Таким вот образом старый ШКАФ ПОПАЛ на улицу Коммунаров, в двухэтажный бревенчатый дом, в квартиру? 4, где, кроме Ольги Чумовой, её мужа Марка и племянницы Веры, обитали также молодожены Воронины, умирающая старуха Мясоедова и одинокий чекист Круглов.", "У меня просто в глаз СОРИНКА ПОПАЛА.", "А она говорит-- тебе в другое место СОРИНКА ПОПАЛА.", "По направлению минздрава Чечни МЫ ПОПАЛИ в Москву, а муж остался с семьёй в Грозном.", "Наиболее популярный СПОСОБ ПОПАСТЬ в Японию и Южную Корею-- приобретение туров, в которые включены три билета на матчи с участием сборной России, авиаперелет, гостиницы и трансферы.", "Одному из пьяных поливальщиков милицейская ПУЛЯ ПОПАЛА в ногу.", "В своей книге\" Вспоминая самых- самых\" я рассказываю эту историю, как через музыку, кино Я ПОПАЛ в шахматы.", "Выяснилось, что на это же время было назначено рассмотрение ещё нескольких дел, и МЫ ПОПАЛИ в зал судебного заседания только через 2, 5 часа.", "И, наконец, в новом фильме\" Вечное сияние страсти\"( режиссёр Мишель Гондри) в подопытные КРОЛИКИ ПОПАЛ Джим Кэрри.", "-- ВЫ ПОПАЛИ в точку со своим Данилой Багровым.", "Мой МУЖ ПОПАЛ в аварию, и его полностью парализовало.", "В 1947 году, демобилизовавшись, ОН ПОПАЛ в конструкторское бюро в Подмосковье, со временем преобразованное в знаменитое ОКБ- 1.", "Но с точки зрения рынка продукт становится товаром только тогда, когда его купят, когда ОН ПОПАДЁТ в руки читателям.", "Ситуация, в которую Я ПОПАЛА, похожа на сюжет из кино или книжного романа.", "Потому что в социальную сферу мало ЧТО ПОПАДЁТ.", "Реально это может грозить тем, что все СПОРЫ ПОПАДУТ в долгий ящик.", "К сожалению, эти фотографии не вошли в сборник, так как при издании книги было решено изменить имена и фамилии детей, и даже классный руководитель выступала под своей девичьей фамилией: мы опасались, что КНИГА ПОПАДЁТ в руки детей или их родителей, и мы тогда окажемся в роли\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы.", "Там, кстати, одно из требований этой акции-- сохранить финансирование санаториев и профилакториев студенческих, потому что сейчас ОНИ ПОПАЛИ в совершенно катастрофическое положение.", "Я являюсь руководителем образовательного компонента программы\" Местное самоуправление\" МОНФ/ а сюда Я ПОПАЛ/ потому что очень давно знаком с Тоней/ и с теми вещами/ которые она делает.", "И здесь я могу говорить о выразительной форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми он чувствует мир/ в который ОН ПОПАЛ.", "Вот на этот завод СК Я ПОПАЛА.", "На обратном пути из Рима в Москву Я ПОПАЛ в один вагон с кардиналом Вышиньским/ который возвращался в Ченстохов из Рима.", "А в одно купе/ двухместное/ Я ПОПАЛ с архиепископом познаньским/ с которым несколько часов мы беседовали на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ мне казалось/ что для него/ может быть/ окажется убедительным...", "Игорь Журбенко/ ОН ПОПАЛ в поле вашего внимания?", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как ОНИ ПОПАЛИ к моему отцу/ когда он снимал Иван Алексеича Бунина и других деятелей культуры/ когда он показывал им кадры/ ээ/ они ему дарили свои рукописи и фотографии/ и так далее и так далее. ээ/", "КП. Спасибо. Итак/ мы говорим о Вьетнаме. Скажите/ а как ВЫ ПОПАЛИ в плен?", "Жириновский/ могу даже процитировать/ он говорил/ что если ЧЕЛОВЕК ПОПАЛ в банду/ он пришёл туда не в фантики играть/ если он попал в банду/ значит/ бандит/ значит/ должен отвечать полностью/ никакой амнистии не должно быть/ я с ним полностью согласен.", "Жириновский/ могу даже процитировать/ он говорил/ что если человек попал в банду/ он пришёл туда не в фантики играть/ если ОН ПОПАЛ в банду/ значит/ бандит/ значит/ должен отвечать полностью/ никакой амнистии не должно быть/ я с ним полностью согласен.", "Но получается/ в какое время ОН ПОПАЛ?", "А вы знаете/ я так думаю/ что если бы Я ПОПАЛА в такую компанию/ как Ирина/ и они начали обсуждать эти сериалы/ то может быть/ я заинтересовалась бы.", "Вот сегодня ВЫ ПОПАЛИ в такую компанию/ чуть-чуть с Ириной пообщались/ может быть захочется?", "Ну/ Я ПОПАЛ на Чукотку/ в Анадыре служил/ вот...", "Никто не хочет отдать сына в армию. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что ПАРЕНЬ ПОПАДЁТ в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "И БУРЯТЫ ПОПАЛИ/ и монголы/ и чеченцы/ и грузины/ все были в составе России.", "Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если ЧЕЛОВЕК ПОПАЛ в суд по обвинению в коррупции/ суд мог объективно без влияния коррупции рассмотреть это дело.", "Дело в том/ что Женя Логвинова и Сергей Корычев хорошо знакомы с Екатериной Болдыревой/ и она кассету неофициальных записей им подарила/ ну а от Сергея ОНА ПОПАЛА к нам и пошла в массы!"], "GEN": ["Когда-то в кровь БЛЭЙДА ПОПАЛО совсем немного вампирского яда, но с течением времени он стал ощущать неизбежность своего превращения.", "Муж ПУНЦОВОЛИЦЕЙ ПОПАЛ за что-то в тюрьму на десять лет, а все родные одесситки погибли.", "В число заложенных ОБЪЕКТОВ ПОПАЛ и магазин\" Скорпион\", расположенный на пересечении Московской и Некрасова.", "А два года назад в Австрии Ульяна во время тренировочного раунда с первого же УДАРА ПОПАЛА в лунку на расстоянии..."], "ACC": ["Андрей Мягков, он же скромняга Новосельцев— зная закрытую натуру данного актёра, просто удивляешься его волшебнейшему преобразованию в добродушного непоседу, искреннего, запросто МОГУЩЕГО ПОПАСТЬ под влияние успешного друга.", "-- В самую ТОЧКУ ПОПАЛИ,-- сказал он,-- ждёт.", "Есть совершенно не хотелось, но Андрей напомнил себе, что следующий РАЗ ПОПАДЁТ сюда в лучшем случае вечером, и стал стоически глотать тёплую кашу.", "В открытый ДОСТУП ПОПАЛИ сведения и о том, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, является одной из опций и для\" гражданского\" варианта.", "По нынешнему своему рейтингу я бы и в основную СЕТКУ ПОПАЛА, но состав участниц, к сожалению, определяется заранее, и мне придётся начинать с квалификации\".", "Подобные расхождения вряд ли свидетельствуют о том, что в нашу ВЫБОРКУ ПОПАЛИ какие-то особо обеспеченные школьники.", "Приходила какая-то/ не в ту КВАРТИРУ ПОПАЛА."], "INST": ["-- Вы в меня ПЛЕВКОМ ПОПАЛИ,-- сказал Лагарпов.", "Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них ЧЕМ ПОПАЛО, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости).", "В это самое время каким-то ОБРАЗОМ ПОПАЛА мне в руки книга Андрея Платонова.", "Те песни/ которые сейчас звучат в эфире/ совершенно неофициальным ОБРАЗОМ ПОПАЛИ в Иркутск."], "LOC": ["Но рассуждение о неодинаковой ВОЗМОЖНОСТИ ПОПАСТЬ в царство небесное для представителей разных общественных групп в этом трактате не предполагает выбора жизненного пути."]}, "0": {}, "1": {"в/во + ACC": ["Каждый раз, когда Фрэнк ПОПАДАЕТ В ПЕРЕПЛЕТ, в голове, не отпуская, вертится мысль:« Как?", "Песню!-- забегая сбоку, но так, чтоб не ПОПАСТЬ В КАМЕРУ, надрывался, молил, грозил ассистент.", "Далее мадам Миронова жалуется, что не может ПОПАСТЬ В МОСКОВСКУЮ гостиницу, ибо всюду стоят таблички:\" СВОБОДНЫХ МЕСТ НЕТ\"...", "Я почувствовал, что ПОПАЛ В ЛОВУШКУ.", "Тётя Глаша не желала, чтобы иконы ПОПАЛИ В РУКИ невестки.", "\" Она и кричит,-- рассказывала мне бабушка, помешивая кочергой хрупкие прозрачно-розовые угли,-- она и кричит:\" Почему я ПОПАЛА В АД?!", "Я ПОПАЛА В АВТОМОБИЛЬНУЮ катастрофу на Кавказе.", "Она боялась, что он снова начнёт есть картофельные очистки и ПОПАДЁТ В БОЛЬНИЦУ.", "По направлению минздрава Чечни мы ПОПАЛИ В МОСКВУ, а муж остался с семьёй в Грозном.", "ПОПАСТЬ В МАВЗОЛЕЙ непросто.", "Наиболее популярный способ ПОПАСТЬ В ЯПОНИЮ и Южную Корею-- приобретение туров, в которые включены три билета на матчи с участием сборной России, авиаперелет, гостиницы и трансферы.", "Одному из пьяных поливальщиков милицейская пуля ПОПАЛА В НОГУ.", "В своей книге\" Вспоминая самых- самых\" я рассказываю эту историю, как через музыку, кино я ПОПАЛ В ШАХМАТЫ.", "Выяснилось, что на это же время было назначено рассмотрение ещё нескольких дел, и мы ПОПАЛИ В ЗАЛ судебного заседания только через 2, 5 часа.", "А секрет американский, наоборот, совсем нехитрый: ПОПАВ В ЧУЖУЮ страну, наши просто вынуждены жить по её правилам.", "-- Вы ПОПАЛИ В ТОЧКУ со своим Данилой Багровым.", "Но очень скоро, ПОПАВ В КОМАНДИРОВКУ в Томск, я убедился, что всё не так просто.", "КАК ПОПАСТЬ В ЭЛИТУ", "Он вырос в неблагополучной семье, ПОПАЛ В ПЛОХУЮ компанию, и позже его не раз подозревали в совершении грабежей и разбоев.", "По распределению ПОПАЛ В ГАЗЕТУ\" Тагильский рабочий\".", "Несмотря на то, что мой отец после пятилетнего плена у немцев ПОПАЛ В ЛАГЕРЬ для интернированных, к Сталину он относился с большим уважением.", "Мой муж ПОПАЛ В АВАРИЮ, и его полностью парализовало.", "В 1947 году, демобилизовавшись, он ПОПАЛ В КОНСТРУКТОРСКОЕ бюро в Подмосковье, со временем преобразованное в знаменитое ОКБ- 1.", "Есть, но вероятность этого крайне мала, не больше, чем ПОПАСТЬ В АВТОКАТАСТРОФУ, погибнуть при пожаре, нарваться на маньяка в подъезде и т. д. Поэтому лучше не задаваться подобными вопросами.", "А два года назад в Австрии Ульяна во время тренировочного раунда с первого же удара ПОПАЛА В ЛУНКУ на расстоянии...", "Но с точки зрения рынка продукт становится товаром только тогда, когда его купят, когда он ПОПАДЁТ В РУКИ читателям.", "ПОПАЛА В ОПЕРУ, на\" Риголетто\", по недорогим билетам.", "-- Однако многие эксперты скептически оценивают шансы на попадание СПС в Думу в 2003 году, говорят, что Яблоко\" точно ПОПАДЁТ В ДУМУ, а СПС-- не факт.", "В результате хаоса и неразберихи многие из них ПОПАЛИ В РУКИ случайных людей.", "Реально это может грозить тем, что все споры ПОПАДУТ В ДОЛГИЙ ящик.", "Как правило, курсор находится далеко за зоной цели, после чего следует возвратное движение, снова остановка, ожидание зрительного подкрепления, следующее движение и т. д., до тех пор, пока курсор не ПОПАДЁТ В ЗОНУ цели.", "К сожалению, эти фотографии не вошли в сборник, так как при издании книги было решено изменить имена и фамилии детей, и даже классный руководитель выступала под своей девичьей фамилией: мы опасались, что книга ПОПАДЁТ В РУКИ детей или их родителей, и мы тогда окажемся в роли\" подсматривающих\", что, вероятно, перекрыло бы все возможности дальнейшей работы.", "Но рассуждение о неодинаковой возможности ПОПАСТЬ В ЦАРСТВО небесное для представителей разных общественных групп в этом трактате не предполагает выбора жизненного пути.", "И не имеем никакой возможности ни вернуться в прошлое, ни ПОПАСТЬ В БУДУЩЕЕ...", "Яхта ПОПАЛА В СИЛЬНЕЙШИЙ шторм и затонула, а четверо моряков оказались в спасательной шлюпке без еды и пресной воды.", "У меня был один знакомый/ который случайно ПОПАЛ В ТЮРЬМУ\" Кресты\" в Петербурге и там стал употреблять наркотики.", "А чаньский наставник ему говорит/\" Вот теперь встань на край пропасти/ так/ чтобы у тебя подошвы высунулись на половину и вот так ПОПАДИ В ЦЕЛЬ\".", "С помощью Второй Логики нужно понять/ КАК ПОПАСТЬ В ШКОЛУ по Второй Логике/ чтобы понять что такое Вторая Логика!\"", "ПОПАДЁШЬ В ТАКУЮ квартиру/ так не знаешь/ куда деваться.", "На обратном пути из Рима в Москву я ПОПАЛ В ОДИН вагон с кардиналом Вышиньским/ который возвращался в Ченстохов из Рима.", "Игорь Журбенко/ он ПОПАЛ В ПОЛЕ вашего внимания?", "КП. Спасибо. Итак/ мы говорим о Вьетнаме. Скажите/ а как вы ПОПАЛИ В ПЛЕН?", "АМ. ПОПАЛ В ПЛЕН/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ожидал целый взвод. И нас взяли в плен/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько я знаю/ я единственный/ который вернулся.", "Жириновский/ могу даже процитировать/ он говорил/ что если человек ПОПАЛ В БАНДУ/ он пришёл туда не в фантики играть/ если он попал в банду/ значит/ бандит/ значит/ должен отвечать полностью/ никакой амнистии не должно быть/ я с ним полностью согласен.", "Жириновский/ могу даже процитировать/ он говорил/ что если человек попал в банду/ он пришёл туда не в фантики играть/ если он ПОПАЛ В БАНДУ/ значит/ бандит/ значит/ должен отвечать полностью/ никакой амнистии не должно быть/ я с ним полностью согласен.", "А вы знаете/ я так думаю/ что если бы я ПОПАЛА В ТАКУЮ компанию/ как Ирина/ и они начали обсуждать эти сериалы/ то может быть/ я заинтересовалась бы.", "Вот сегодня вы ПОПАЛИ В ТАКУЮ компанию/ чуть-чуть с Ириной пообщались/ может быть захочется?", "Для нас самое опасное/ ПОПАСТЬ В ЭТОТ ряд/ оказаться ещё одной 47- ой партией.", "Никто не хочет отдать сына в армию. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень ПОПАДЁТ В ЧЕЧНЮ/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если человек ПОПАЛ В СУД по обвинению в коррупции/ суд мог объективно без влияния коррупции рассмотреть это дело.", "Те песни/ которые сейчас звучат в эфире/ совершенно неофициальным образом ПОПАЛИ В ИРКУТСК.", "Если я даже ПОПАДУ В ВЫТРЕЗВИТЕЛЬ с партбилетом/ то мне ничего не будет."], "под + ACC": ["Андрей Мягков, он же скромняга Новосельцев— зная закрытую натуру данного актёра, просто удивляешься его волшебнейшему преобразованию в добродушного непоседу, искреннего, запросто могущего ПОПАСТЬ ПОД ВЛИЯНИЕ успешного друга.", "В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня на работе или нет, и без сожаления ПОПАЛ ПОД ВАЛ сокращений.", "Дальше-- дело капитана Петренко( в январе 1998 года норвежские власти обвинили капитана российского судна Валерия Петренко в контрабанде наркотиков.-- Ъ). Около года отсидел в тюрьме, потом суд принял решение, как это умеют делать и наши суды: вроде бы виноват, но ПОПАЛ ПОД АМНИСТИЮ; вроде бы виноват, но срок уже отсидел.", "Компания не ПОПАЛА ПОД ДЕФОЛТ, но это были дикие усилия.", "Он из-за этой галоши спрыгнул и ПОПАЛ ПОД ТРАМВАЙ....", "Сейчас бы ПОПАЛА ПОД МАШИНУ/ а я отвечай/ это он говорит."], "на + ACC": ["Есть мальчишка, мечтающий ПОПАСТЬ НА« ЩЕЛКУНЧИКА».", "Мальчишкой ПОПАЛ НА ФРОНТ, был ранен под Ленинградом, болел, лечился, потом хватал и грабастал жизнь в весёлых послевоенных вузах, женился рано-- от той же жадности.", "А как мы ПОПАЛИ НА ЭТОТ остров, ты об этом знаешь?", "Таким вот образом старый шкаф ПОПАЛ НА УЛИЦУ Коммунаров, в двухэтажный бревенчатый дом, в квартиру? 4, где, кроме Ольги Чумовой, её мужа Марка и племянницы Веры, обитали также молодожены Воронины, умирающая старуха Мясоедова и одинокий чекист Круглов.", "-- Если турист хочет побывать и в Корее, и в Японии, да ещё ПОПАСТЬ НА ФИНАЛ, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "В кампании были задействованы ресурсы портала Yahoo!, с главной страницы которого можно было ПОПАСТЬ НА САЙТ проекта.", "Но если удаётся ПОПАСТЬ НА КУРОРТ, это, конечно, здорово.", "Пыталась там ПОПАСТЬ НА КОНЦЕРТ\" Depeche Mode\" на халяву( думала, раз в ярмарочном\" Festhalle\"-- то всё дозволено).", "\" В сырой земле дерево может пролежать тысячи лет,- пояснил Анри Бернар-Можирон,- а вот, ПОПАВ НА ВОЗДУХ, быстро гниёт\".", "Вы где-то тоже должны с пониманием относиться/ потому что... если приходить за 10 минут/ то это нереально/ ПОПАСТЬ НА СТАДИОН вовремя/ даже если никаких проблем с милицией не будет вообще.", "Ну/ я ПОПАЛ НА ЧУКОТКУ/ в Анадыре служил/ вот..."], "INST": ["Один из молодых людей, досмеявшись до сухоты и перхоти в горле, вызвал в себе слюну, чтобы увлажнить рот-- и успешно, а потом сплюнул, повернув голову от друзей, сплюнул в сторону-- и ПОПАЛ ПЛЕВКОМ на куртку проходящего мимо Лагарпова.", "-- Не лезьте, куда вас не просят!-- крикнула Мила, стараясь ПОПАСТЬ ОРЕХОМ в Рыжего Пса.", "Если раньше, делая прогноз на чемпионат мира, очень легко было ПОПАСТЬ ПАЛЬЦЕМ в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность."], "за + ACC": ["Муж пунцоволицей ПОПАЛ ЗА ЧТО-ТО в тюрьму на десять лет, а все родные одесситки погибли."], "NOM": ["Мне очень хотелось, чтобы кто-нибудь спросил:\" У вас есть лишний билетик?\" Мне очень хотелось, чтобы на концерт, в котором участвует Лёва, стремилась ПОПАСТЬ ВСЯ Москва.", "Сводку готовили спешно-- специально для секретаря обкома, за час, видимо, до самолёта, в неё не ПОПАЛИ ПРОИСШЕСТВИЯ после нападения на гастроном, и донесение ГАИ о столкновении трамвая маршрута№ 9 с автомашиной неопознанной марки сводка не зафиксировала, а там, в донесении, три трупа.", "В открытый доступ ПОПАЛИ СВЕДЕНИЯ и о том, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, является одной из опций и для\" гражданского\" варианта.", "После чего Минобороны внесло коррективы в свои планы: под сокращение ПОПАЛО СТРОИТЕЛЬСТВО 600 квартир для контрактников, двух детских садов и одной котельной.", "Во вторник под Агасси ПОПАЛ ДРУГОЙ француз-- Себастьян Грожан, более опытный, чем Эскюде, и имеющий лучший по сравнению с Эскюде рейтинг.", "Оказывается, в тарелку ПОПАЛ ЛАВРОВЫЙ лист.", "И, наконец, в новом фильме\" Вечное сияние страсти\"( режиссёр Мишель Гондри) в подопытные кролики ПОПАЛ ДЖИМ Кэрри.", "В июле в прессу ПОПАЛА ИНФОРМАЦИЯ( позднее опровергнутая), что прокуроры заинтересовались и процессом частичной приватизации\" Иркутскэнерго\".", "В Красногвардейском в опрос ПОПАЛИ НЕСКОЛЬКО мигрантов из Чечни.", "Подобные расхождения вряд ли свидетельствуют о том, что в нашу выборку ПОПАЛИ КАКИЕ-ТО особо обеспеченные школьники.", "Система должна быть рассчитана на случай/ когда во власть ПОПАЛ ПЛОХОЙ человек/ когда в неё приходят плохие люди/ рассчитана на крайний случай/ тогда мы будем иметь хороший результат даже в случае неблагоприятных очевидных обстоятельств."], "DAT": ["То есть было понятно, что он выстрелил и ПОПАЛ ЖЕНЩИНЕ в грудь.", "В это самое время каким-то образом ПОПАЛА МНЕ в руки книга Андрея Платонова.", "Так что сейчас музыка бытия еле слышно звучит лишь где-то на задворках его сознания или, в лучшем случае, бережно сохраняется избранными служителями в немногих заповедниках, куда очень непросто ПОПАСТЬ НЕПРОСВЕЩЁННОМУ и непосвящённому...", "От редкого приятного сна на ладонь поэта высочилась сладкая, детская слюна, от неожиданности и расслабленности Коля тюкнулся носом в стол и мгновенно, не глядя, ударил острым локтем Нинку, да ПОПАЛ ЕЙ поддых-- унижать много униженного бывшего подзаборника-- занятие опрометчивое, по себе знаю.", "Вы ПОПАЛИ МНЕ в сердце стрелой."], "в/во + LOC": ["Конечно, чтобы ПОПАСТЬ В АМСТЕРДАМЕ в музей, нужно быть человеком недюжинной воли-- шататься по улицам или плавать по каналам здесь гораздо интереснее, чем вдыхать академическую пыль."], "по + DAT": ["Монтелла и очень бойкий в последних турах Кассано за всю игру не смогли нанести ни одного(!) удара в створ ворот, а вышедший на замену Батистута не ПОПАЛ ПО ВОРОТАМ самым комическим образом, хотя вряд ли кто-либо из болельщиков\" Ромы\" засмеялся."], "к + DAT": ["Переломным стал 1960 год, когда, по словам Лаврова, произошли три знаменательных события:\" В мире-- опубликовано\" Сообщение об алгоритмическом языке Алгол 60\", в стране-- выпущена первая заводская серия из четырёх вычислительных машин М- 20, одна из которых ПОПАЛА К НАМ в ОКБ, во мне-- созрело решение посвятить себя впредь уже не баллистике, а программированию\".", "Было бы хуже, если бы ПОПАЛИ К ОСТАВШИМСЯ 20%-- это либо психически больные, либо извращенцы.", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как они ПОПАЛИ К МОЕМУ отцу/ когда он снимал Иван Алексеича Бунина и других деятелей культуры/ когда он показывал им кадры/ ээ/ они ему дарили свои рукописи и фотографии/ и так далее и так далее. ээ/", "Дело в том/ что Женя Логвинова и Сергей Корычев хорошо знакомы с Екатериной Болдыревой/ и она кассету неофициальных записей им подарила/ ну а от Сергея она ПОПАЛА К НАМ и пошла в массы!"], "в/во + NOM": ["Раньше/ прежде чем ПОПАСТЬ В ПРОДАВЦЫ или продавщицы/ все должны были знать шведский язык."], "с/со + INST": ["А в одно купе/ двухместное/ я ПОПАЛ С АРХИЕПИСКОПОМ познаньским/ с которым несколько часов мы беседовали на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ мне казалось/ что для него/ может быть/ окажется убедительным..."]}, "2": {"в/во + ACC": ["Возможно, я ПОПАЛ не В ТОТ блог.", "А Вы, возможно, действительно ПОПАЛИ не В ТОТ блог, а скорее всего не на тот ресурс.", "-- Не лезьте, куда вас не просят!-- крикнула Мила, стараясь ПОПАСТЬ орехом В РЫЖЕГО Пса.", "То есть было понятно, что он выстрелил и ПОПАЛ женщине В ГРУДЬ.", "В это самое время каким-то образом ПОПАЛА мне В РУКИ книга Андрея Платонова.", "« ПОПАВ» В ТОЧКУ на глобусе под названием Любляна, российские и американские дипломаты сильно подсобили Словении, которая не преминула использовать пребывание президента Джорджа Буша для обсуждения своих планов вступления в НАТО( она предполагает сделать это в следующем году) и Евросоюз( в 2004 году).", "Сначала, не встречая какого-либо сопротивления, неторопливо Эмре прошёл половину поля с мячом и аккуратно, нежно перебросил мяч через Перуцци, ПОПАВ аккурат В ДЕВЯТКУ.", "Если раньше, делая прогноз на чемпионат мира, очень легко было ПОПАСТЬ пальцем В НЕБО-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "Не все могут приехать в Геленджик летом, кому-то выпадает ПОПАСТЬ сюда В ТАКОЕ время, когда море становится прохладным.", "И если по какой-то причине, порой самой прозаичной, ребёнок не ПОПАЛ ни В ОДНУ из этих групп, он начинает чувствовать себя изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу.", "Туда только ПОПАДИ/ В ЭТУ больницу...", "Вы ПОПАЛИ мне В СЕРДЦЕ стрелой."], "по + DAT": ["Скоро ПОПАДУ( ПО КРАЙНЕЙ мере, надеюсь) в институт или университет."], "на + ACC": ["Один из молодых людей, досмеявшись до сухоты и перхоти в горле, вызвал в себе слюну, чтобы увлажнить рот-- и успешно, а потом сплюнул, повернув голову от друзей, сплюнул в сторону-- и ПОПАЛ плевком НА КУРТКУ проходящего мимо Лагарпова.", "Видимо, только что в\" органы\" ПОПАЛ-- НА ВИД лет двадцать, худющий, шея длинная, лицо преисполнено смеси ответственности и служебного рвения."], "без + GEN": ["Он бы, пожалуй, ПОПАЛ и БЕЗ ОПТИЧЕСКОГО прицела."], "за + ACC": ["За что ПОПАЛО: ЗА РУКУ, за плечо, даже за шею."], "после + GEN": ["Сводку готовили спешно-- специально для секретаря обкома, за час, видимо, до самолёта, в неё не ПОПАЛИ происшествия ПОСЛЕ НАПАДЕНИЯ на гастроном, и донесение ГАИ о столкновении трамвая маршрута№ 9 с автомашиной неопознанной марки сводка не зафиксировала, а там, в донесении, три трупа."], "в/во + LOC": ["Есть совершенно не хотелось, но Андрей напомнил себе, что следующий раз ПОПАДЁТ сюда В ЛУЧШЕМ случае вечером, и стал стоически глотать тёплую кашу."]}, "3": {"в/во + ACC": ["Муж пунцоволицей ПОПАЛ за что-то В ТЮРЬМУ на десять лет, а все родные одесситки погибли.", "Конечно, чтобы ПОПАСТЬ в Амстердаме В МУЗЕЙ, нужно быть человеком недюжинной воли-- шататься по улицам или плавать по каналам здесь гораздо интереснее, чем вдыхать академическую пыль.", "Но очень скоро, ПОПАВ в командировку В ТОМСК, я убедился, что всё не так просто.", "Переломным стал 1960 год, когда, по словам Лаврова, произошли три знаменательных события:\" В мире-- опубликовано\" Сообщение об алгоритмическом языке Алгол 60\", в стране-- выпущена первая заводская серия из четырёх вычислительных машин М- 20, одна из которых ПОПАЛА к нам В ОКБ, во мне-- созрело решение посвятить себя впредь уже не баллистике, а программированию\"."], "за + INST": ["Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем ПОПАЛО, бегая ЗА НИМИ с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости)."], "о/об + LOC": ["В открытый доступ ПОПАЛИ сведения и О ТОМ, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, является одной из опций и для\" гражданского\" варианта."], "с/со + INST": ["-- Вы ПОПАЛИ в точку СО СВОИМ Данилой Багровым.", "Если я даже ПОПАДУ в вытрезвитель С ПАРТБИЛЕТОМ/ то мне ничего не будет."], "для + GEN": ["Несмотря на то, что мой отец после пятилетнего плена у немцев ПОПАЛ в лагерь ДЛЯ ИНТЕРНИРОВАННЫХ, к Сталину он относился с большим уважением."], "на + LOC": ["А два года назад в Австрии Ульяна во время тренировочного раунда с первого же удара ПОПАЛА в лунку НА РАССТОЯНИИ..."], "на + ACC": ["Ситуация, в которую я ПОПАЛА, похожа НА СЮЖЕТ из кино или книжного романа."], "из + GEN": ["В Красногвардейском в опрос ПОПАЛИ несколько мигрантов ИЗ ЧЕЧНИ."], "по + DAT": ["С помощью Второй Логики нужно понять/ КАК ПОПАСТЬ в Школу ПО ВТОРОЙ Логике/ чтобы понять что такое Вторая Логика!\"", "Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если человек ПОПАЛ в суд ПО ОБВИНЕНИЮ в коррупции/ суд мог объективно без влияния коррупции рассмотреть это дело."]}}