{"-3": {"в/во + LOC": ["-- У него клиника В ИОХАННЕСБУРГЕ,-- ПОПЫТАЛАСЬ перевести стрелку Анна Фёдоровна, и ей это удалось.", "Кроме того, главы американских пенсионных фондов В РОССИЙСКИХ условиях ПОПЫТАЮТСЯ научить нас правильно распоряжаться деньгами пенсионеров и обеспечить им и одновременно нашей экономике максимальный доход.", "В СТАВРОПОЛЬЕ губернатор ПОПЫТАЛСЯ представить как свою заслугу снижение тарифов на электроэнергию\" которое именно наши депутаты пробили через Думу\"."], "в/во + ACC": ["Она решила пойти В САДОВОДСТВО, ПОПЫТАТЬСЯ достать там хоть немного цветов."], "из-за + GEN": ["Прямо на юбилейном совещании мэр города Ачинска Михаил Ачкасов, недавно, кстати, разругавшийся с\" Русским алюминием\" ИЗ-ЗА НАЛОГОВ, ПОПЫТАЛСЯ возразить губернатору по поводу\" ликвидации\" градообразующих заводов."], "по + DAT": ["Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы ПО КРАЙНЕЙ мере ПОПЫТАЛИСЬ передать в своих переводах реальную многозначность исходных терминов и в этом смысле они следовали тексту более\" буквально\", чем\" буквалист\" Шохин, который, давая однозначный перевод, совершенно сбрасывает со счётов контекстуальную поливалентность некоторых важных терминов."], "с/со + INST": ["Именно тем признаком, С КОТОРЫМ можно ПОПЫТАТЬСЯ связать необратимость времени.", "Нам бы хотелось вместе С ВАМИ сегодня ПОПЫТАТЬСЯ сформулировать основные критерии/ по которым вы будете оценивать/ выбирать из предложенного короткого списка экспертами лауреата на своём заседании."]}, "-2": {"в/во + LOC": ["Воодушевлённые идеей Эйнштейна о том, что силы тяготения-- это проявление кривизны пустого пространства и времени, Теодор Калуца в Польше и Оскар Клейн В ШВЕЦИИ ПОПЫТАЛИСЬ представить электромагнитные силы тоже как результат искривления пространства в гипотетическом четвёртом измерении."], "о/об + LOC": ["Потом правда дело ещё дальше пошло/ сейчас есть толкинисты/ медиевисты/ и так далее/ и так далее/ вот обо всём ОБ ЭТОМ ПОПЫТАЮСЬ рассказать вам через две недели."]}, "-1": {"NOM": ["Да, реагирую я эмоционально, потому что, во-первых, я женщина, а во-вторых, ВЫ ПОПЫТАЛИСЬ меня публично унизить.", "Цитирую Вас:« Да, реагирую я эмоционально, потому что, во-первых, я женщина, а во-вторых, ВЫ ПОПЫТАЛИСЬ меня публично унизить.»", "Когда боль прошла, Я ПОПЫТАЛСЯ притянуть диван к полу, но скоро выбился из сил.", "Рыжий ПЁС ПОПЫТАЛСЯ сдвинуть его с места плечом.", "Но если ТЫ ПОПЫТАЕШЬСЯ объяснить эту разницу кому-нибудь из пассажиров, тебя вряд ли поймут.", "Алексей Иванов, основатель аналогичного проекта freeonline. ru, считает, что сама бизнес-модель такого сервиса вполне жизнеспособна и проект« бесплатный Интернет от Rambler» мог бы не просто окупаться, а приносить компании доходы, если бы ОНА ПОПЫТАЛАСЬ соблюдать не только свои интересы, но и интересы рекламодателей и пользователей.", "В Ставрополье ГУБЕРНАТОР ПОПЫТАЛСЯ представить как свою заслугу снижение тарифов на электроэнергию\" которое именно наши депутаты пробили через Думу\".", "А в качестве положительного примера привёл давний инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может гарантировать безопасность тем, КТО ПОПЫТАЕТСЯ издать в России\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "В первом, ещё юношеском своём сочинении( астрономически-приключенческом\" Сне\") ОН ПОПЫТАЛСЯ вообразить, как мы выглядим с Луны,-- весьма эксцентрическая по тем временам точка зрения.", "В связи с этим возникает НЕОБХОДИМОСТЬ ПОПЫТАТЬСЯ всё же найти в природе такие необратимые физические процессы, с которыми можно было бы строго связать однонаправленность времени.", "Сейчас Я ПОПЫТАЮСЬ сказать то/ что мы обычно говорим/ потом ребята добавят/ если что.", "Я уверен/ что если такое предложение поступит/ либо будет такая возможность/ НАШИ ПОПЫТАЮТСЯ пробиться в Европу."], "LOC": ["Кроме того, главы американских пенсионных фондов в российских УСЛОВИЯХ ПОПЫТАЮТСЯ научить нас правильно распоряжаться деньгами пенсионеров и обеспечить им и одновременно нашей экономике максимальный доход."], "ACC": ["За 17 лет, которые я работаю, один РАЗ ПОПЫТАЛИСЬ пригласить гастролёров на\" ёлки\" и получила массу жалоб.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё РАЗ ПОПЫТАТЬСЯ с ним поспорить.", "Вы МЕНЯ ПОПЫТАЛИСЬ поломать по поводу\" созерцательной красоты\"/ и пусть это/ скажем там/ не поддаётся совершенно никакой логике/ эта фраза/ но она звучит."], "GEN": ["И сейчас Путин в рамках этой ПИАР-АКЦИИ ПОПЫТАЕТСЯ сдержать своё предвыборное обещание.", "Считаю/ что в любой конкурентной среде/ по любому вопросу мы должны исходить из того/ что часть конкурирующих организаций или ЛЮДЕЙ ПОПЫТАЮТСЯ получить преференцию/ выйдя за пределы установленных правил."], "DAT": ["Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы по крайней МЕРЕ ПОПЫТАЛИСЬ передать в своих переводах реальную многозначность исходных терминов и в этом смысле они следовали тексту более\" буквально\", чем\" буквалист\" Шохин, который, давая однозначный перевод, совершенно сбрасывает со счётов контекстуальную поливалентность некоторых важных терминов."]}, "0": {}, "1": {"INFINITIVE": ["ПОПЫТАЮСЬ ВЫСКАЗАТЬ.", "-- Послушай, козёл...-- опять ПОПЫТАЛСЯ СКАЗАТЬ что-то молодой человек, но Лагарпов, поморщившись, выставил обращённую к нему ладонь укоризны: ах, как вы нетерпеливы!", "После меня и некоторые другие ребята научились ходить по качающейся перекладине, но ни они, ни я даже ни разу не ПОПЫТАЛИСЬ ПРОБЕЖАТЬ от одного конца до другого.", "Сделав Рубахину знак: мол, ПОПЫТАЮСЬ ДОБЫТЬ выпивки( раз уж здесь застряли), стрелок отходит шаг за шагом к плетёному забору.", "А тогда, только обладая изощрённым воображением, можно было ПОПЫТАТЬСЯ ПОФАНТАЗИРОВАТЬ о кожаной одёжке, а уж иметь её-- нечего было и мечтать.", "Когда боль прошла, я ПОПЫТАЛСЯ ПРИТЯНУТЬ диван к полу, но скоро выбился из сил.", "Рыжий Пёс ПОПЫТАЛСЯ СДВИНУТЬ его с места плечом.", "Пираты ПОПЫТАЛИСЬ ДОБРАТЬСЯ до нашей пещеры, становясь друг другу на плечи.", "Он уже бочком приблизился к двери, он уже ногу занёс за порог, как вдруг его окликнул майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- узнал преподавателя и ПОПЫТАЕТСЯ ВЫЖАТЬ из него что-либо.", "Я даже ПОПЫТАЛАСЬ УБЕЖАТЬ в лес, но не для того, чтобы, как лермонтовский мальчик, найти свою истинную родину, а заблудиться и умереть, и пусть взрослые поплачут.", "Но если ты ПОПЫТАЕШЬСЯ ОБЪЯСНИТЬ эту разницу кому-нибудь из пассажиров, тебя вряд ли поймут.", "Андрей увидел в стекле своё прозрачное отражение и ПОПЫТАЛСЯ ПРЕДСТАВИТЬ себе, как оно исчезает, а на его месте появляется другое, и так без конца.", "-- Сейчас четыре часа утра,-- ПОПЫТАЛАСЬ ЗАЩИТИТЬСЯ Анна Фёдоровна.", "-- У него клиника в Иоханнесбурге,-- ПОПЫТАЛАСЬ ПЕРЕВЕСТИ стрелку Анна Фёдоровна, и ей это удалось.", "Она решила пойти в садоводство, ПОПЫТАТЬСЯ ДОСТАТЬ там хоть немного цветов.", "ИЧП хотело было открыть на\" Киеве\" плавучий пионерлагерь, но потом подсчитало затраты и ПОПЫТАЛОСЬ СБАГРИТЬ пароход фирме\" Дивинвест\"-- под гостиницу- поплавок.", "31 декабря 1964 года, через восемь лет после того, как Арафат создал свою организацию, она провела первую операцию на израильской земле-- ПОПЫТАЛАСЬ ВЗОРВАТЬ водопровод в одном из небольших израильских городов.", "Мол, активисты компартии, заподозрив неладное, могут установить круглосуточное дежурство на кладбище, возле семейного захоронения Ульяновых, и ПОПЫТАТЬСЯ УСТРОИТЬ беспорядки.", "По их мнению, трудно представить, что активисты КПРФ пойдут на такое кощунство, что отроют тело Ленина и ПОПЫТАЮТСЯ ИСПОЛЬЗОВАТЬ его в своей предвыборной кампании.", "В такой игре можно было бы уклониться от розыгрышей на задней линии, можно было бы ПОПЫТАТЬСЯ УТОМИТЬ соперника беготнёй на сорокаградусной жаре, можно было бы заставить его чаще ошибаться, превратить игру в затяжную, авантюрную и непредсказуемую.", "Две брюнхильды из бельгийской сборной честно ПОПЫТАЛИСЬ ВЫНЕСТИ бремя белого человека, но это бремя пока не для них: афро-американские сёстры быстрее, выше и главное-- сильнее.", "Энин-Арденн была просто смята набравшей ход Винус, а Клийстерс хоть и ПОПЫТАЛАСЬ БОРОТЬСЯ, но добилась немногого: смогла увидеть настоящую Серену.", "Кроме того, главы американских пенсионных фондов в российских условиях ПОПЫТАЮТСЯ НАУЧИТЬ нас правильно распоряжаться деньгами пенсионеров и обеспечить им и одновременно нашей экономике максимальный доход.", "За 17 лет, которые я работаю, один раз ПОПЫТАЛИСЬ ПРИГЛАСИТЬ гастролёров на\" ёлки\" и получила массу жалоб.", "- Общественная организация, объединяющая политических аналитиков, не могла не ПОПЫТАТЬСЯ ОПРЕДЕЛИТЬ тип развития страны.", "А скандал, затеянный российскими либералами с их диссидентским инстинктом, ПОПЫТАЛИСЬ ИСПОЛЬЗОВАТЬ те, кто мечтает втянуть Путина в распри между Семьёй и\" питерскими\".", "Алексей Иванов, основатель аналогичного проекта freeonline. ru, считает, что сама бизнес-модель такого сервиса вполне жизнеспособна и проект« бесплатный Интернет от Rambler» мог бы не просто окупаться, а приносить компании доходы, если бы она ПОПЫТАЛАСЬ СОБЛЮДАТЬ не только свои интересы, но и интересы рекламодателей и пользователей.", "Rambler же, по его словам, ПОПЫТАЛСЯ УСИДЕТЬ на двух стульях: пользователю« бесплатного Интернета от Rambler» предлагался перечень ресурсов самой компании, тогда как партнёрам, фактически финансировавшим проект, отводилось весьма скромное место.", "Другими словами, следует ПОПЫТАТЬСЯ УТВЕРДИТЬ кадровую систему\" воздаяния за заслуги и кары за преступления\" [ 15].", "Не особо рассчитывая на поддержку со стороны Intel( как-никак SiS и Intel конкурируют на рынке наборов системной логики, а чипсеты Intel с интегрированным видеоядром вытесняют с рынка дискретные решения самой XGI и других производителей графических процессоров), в XGI ПОПЫТАЛИСЬ ЗАРУЧИТЬСЯ поддержкой AMD.", "В Ставрополье губернатор ПОПЫТАЛСЯ ПРЕДСТАВИТЬ как свою заслугу снижение тарифов на электроэнергию\" которое именно наши депутаты пробили через Думу\".", "Вы помогли мне понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и ПОПЫТАТЬСЯ СМЯГЧИТЬ боль участием своим, проявлением сердечности.", "А в качестве положительного примера привёл давний инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может гарантировать безопасность тем, кто ПОПЫТАЕТСЯ ИЗДАТЬ в России\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "В первом, ещё юношеском своём сочинении( астрономически-приключенческом\" Сне\") он ПОПЫТАЛСЯ ВООБРАЗИТЬ, как мы выглядим с Луны,-- весьма эксцентрическая по тем временам точка зрения.", "Прямо на юбилейном совещании мэр города Ачинска Михаил Ачкасов, недавно, кстати, разругавшийся с\" Русским алюминием\" из-за налогов, ПОПЫТАЛСЯ ВОЗРАЗИТЬ губернатору по поводу\" ликвидации\" градообразующих заводов.", "И сейчас Путин в рамках этой пиар-акции ПОПЫТАЕТСЯ СДЕРЖАТЬ своё предвыборное обещание.", "Мы ПОПЫТАЕМСЯ ДАТЬ оценку перспектив развития различных систем денежных переводов; показать их роль в осуществлении переводов мигрантов, а также в формировании инфраструктуры официальных финансовых систем.", "Воодушевлённые идеей Эйнштейна о том, что силы тяготения-- это проявление кривизны пустого пространства и времени, Теодор Калуца в Польше и Оскар Клейн в Швеции ПОПЫТАЛИСЬ ПРЕДСТАВИТЬ электромагнитные силы тоже как результат искривления пространства в гипотетическом четвёртом измерении.", "Очевидно, это можно сделать только одним путём-- ПОПЫТАТЬСЯ СФОРМИРОВАТЬ такую способность в лабораторных условиях.", "Мы ПОПЫТАЛИСЬ ПРОСЛЕДИТЬ динамику этого процесса.", "Теперь мы можем ПОПЫТАТЬСЯ ОЧЕРТИТЬ место символа среди других знаковых элементов.", "Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы по крайней мере ПОПЫТАЛИСЬ ПЕРЕДАТЬ в своих переводах реальную многозначность исходных терминов и в этом смысле они следовали тексту более\" буквально\", чем\" буквалист\" Шохин, который, давая однозначный перевод, совершенно сбрасывает со счётов контекстуальную поливалентность некоторых важных терминов.", "Просто ПОПЫТАЙТЕСЬ СДЕЛАТЬ так, чтобы он хотя бы немного полежал или спокойно посидел-- например, просматривая детские телепередачи.", "Можно ПОПЫТАТЬСЯ СВЯЗАТЬ необратимость времени с процессом рассеяния электромагнитного излучения, которое, как известно, распространяется в виде сферической волны, неограниченно расширяющейся в пространстве и никогда не возвращающейся назад.", "Именно тем признаком, с которым можно ПОПЫТАТЬСЯ СВЯЗАТЬ необратимость времени.", "ПОПЫТАЕМСЯ ПРОАНАЛИЗИРОВАТЬ поведение и действия НЛО, а также их экипажей в тех случаях, когда они являются пилотируемыми, если судить о них на основании сведений, которыми мы в настоящее время располагаем.", "Многим наблюдаемым необычным явлениям, в том числе и феномену НЛО, можно ПОПЫТАТЬСЯ НАЙТИ не вещественно-энергетическое, а\" информационное\" объяснение.", "Мы ПОПЫТАЕМСЯ ДАТЬ ответ на этот законный вопрос на примере одной из знаменитых теорем математической логики, а именно Второй теоремы Гёделя, относящейся к теории формальных логических систем( называемых также логистическими, формальными аксиоматическими и т. п. системами).", "Мы должны ПОПЫТАТЬСЯ ВЫПОЛНИТЬ безопасно и нормально всю работу/ остаться всем здоровыми/ крепкими/ сильными.", "И поэтому я тоже очень бы хотел ПОПЫТАТЬСЯ РАБОТАТЬ на горе и совершить восхождение.", "А мы здесь собрались/ чтобы ПОПЫТАТЬСЯ ПОНЯТЬ друг друга.", "ПОПЫТАЛИСЬ ВВЕСТИ политическое равенство, создать подлинную демократию.", "Я хотел бы прокомментировать или ПОПЫТАТЬСЯ ОТВЕТИТЬ на ваш вопрос.", "И в данном случае это одна задача/ а вторая задача- ПОПЫТАТЬСЯ ПОСТАВИТЬ вопрос/ насколько это реально.", "Сейчас я ПОПЫТАЮСЬ СКАЗАТЬ то/ что мы обычно говорим/ потом ребята добавят/ если что.", "Можно ПОПЫТАТЬСЯ ОБОЗНАЧИТЬ те вещи/ которые позволят закрепить путь произведённости живого и настоящего.", "И может быть/ используя сегодняшний день/ ПОПЫТАТЬСЯ ДВИГАТЬСЯ в эту сторону.", "Я уверен/ что если такое предложение поступит/ либо будет такая возможность/ наши ПОПЫТАЮТСЯ ПРОБИТЬСЯ в Европу.", "И ПОПЫТАЛИСЬ ОБЪЯСНИТЬ результаты.", "Считаю/ что в любой конкурентной среде/ по любому вопросу мы должны исходить из того/ что часть конкурирующих организаций или людей ПОПЫТАЮТСЯ ПОЛУЧИТЬ преференцию/ выйдя за пределы установленных правил.", "Я вот ПОПЫТАЮСЬ ПРЕДСТАВИТЬ вам новый хит массовый/ всё это можно назвать/ и называется/ частушками!", "Потом правда дело ещё дальше пошло/ сейчас есть толкинисты/ медиевисты/ и так далее/ и так далее/ вот обо всём об этом ПОПЫТАЮСЬ РАССКАЗАТЬ вам через две недели.", "Нам бы хотелось вместе с вами сегодня ПОПЫТАТЬСЯ СФОРМУЛИРОВАТЬ основные критерии/ по которым вы будете оценивать/ выбирать из предложенного короткого списка экспертами лауреата на своём заседании.", "Вы меня ПОПЫТАЛИСЬ ПОЛОМАТЬ по поводу\" созерцательной красоты\"/ и пусть это/ скажем там/ не поддаётся совершенно никакой логике/ эта фраза/ но она звучит."], "ACC": ["Да, реагирую я эмоционально, потому что, во-первых, я женщина, а во-вторых, Вы ПОПЫТАЛИСЬ МЕНЯ публично унизить.", "Цитирую Вас:« Да, реагирую я эмоционально, потому что, во-первых, я женщина, а во-вторых, Вы ПОПЫТАЛИСЬ МЕНЯ публично унизить.»", "Тогда можно ПОПЫТАТЬСЯ ИХ отменить.", "Мы ПОПЫТАЛИСЬ ЭТО сделать."], "с/со + INST": ["Один из них засыпал корреспондента\" Власти\" риторическими вопросами:\" Что они, ПОПЫТАЮТСЯ С БОЯМИ отобрать у похоронной команды урну с прахом?", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз ПОПЫТАТЬСЯ С НИМ поспорить."], "INST": ["Не оставляйте ребенка наедине с его страхами и ПОПЫТАЙТЕСЬ СОВМЕСТНЫМИ усилиями сделать его учёбу в школе приятной и плодотворной."], "под + ACC": ["Если будет хотя бы несколько экспериментальных площадок органов местного самоуправления/ которые что-то могут/ можно ПОПЫТАТЬСЯ ПОД ЭТОТ шум перетянуть на себя какие-то дополнительные полномочия и/ соответственно/ бюджеты."]}, "2": {"от + GEN": ["После меня и некоторые другие ребята научились ходить по качающейся перекладине, но ни они, ни я даже ни разу не ПОПЫТАЛИСЬ пробежать ОТ ОДНОГО конца до другого."], "о/об + LOC": ["А тогда, только обладая изощрённым воображением, можно было ПОПЫТАТЬСЯ пофантазировать О КОЖАНОЙ одёжке, а уж иметь её-- нечего было и мечтать."], "до + GEN": ["Пираты ПОПЫТАЛИСЬ добраться ДО НАШЕЙ пещеры, становясь друг другу на плечи."], "из + GEN": ["Он уже бочком приблизился к двери, он уже ногу занёс за порог, как вдруг его окликнул майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- узнал преподавателя и ПОПЫТАЕТСЯ выжать ИЗ НЕГО что-либо."], "в/во + ACC": ["Я даже ПОПЫТАЛАСЬ убежать В ЛЕС, но не для того, чтобы, как лермонтовский мальчик, найти свою истинную родину, а заблудиться и умереть, и пусть взрослые поплачут.", "И может быть/ используя сегодняшний день/ ПОПЫТАТЬСЯ двигаться В ЭТУ сторону.", "Я уверен/ что если такое предложение поступит/ либо будет такая возможность/ наши ПОПЫТАЮТСЯ пробиться В ЕВРОПУ."], "на + LOC": ["Rambler же, по его словам, ПОПЫТАЛСЯ усидеть НА ДВУХ стульях: пользователю« бесплатного Интернета от Rambler» предлагался перечень ресурсов самой компании, тогда как партнёрам, фактически финансировавшим проект, отводилось весьма скромное место.", "И поэтому я тоже очень бы хотел ПОПЫТАТЬСЯ работать НА ГОРЕ и совершить восхождение."], "в/во + LOC": ["А в качестве положительного примера привёл давний инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может гарантировать безопасность тем, кто ПОПЫТАЕТСЯ издать В РОССИИ\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы по крайней мере ПОПЫТАЛИСЬ передать В СВОИХ переводах реальную многозначность исходных терминов и в этом смысле они следовали тексту более\" буквально\", чем\" буквалист\" Шохин, который, давая однозначный перевод, совершенно сбрасывает со счётов контекстуальную поливалентность некоторых важных терминов."], "на + ACC": ["Я хотел бы прокомментировать или ПОПЫТАТЬСЯ ответить НА ВАШ вопрос."], "по + DAT": ["Вы меня ПОПЫТАЛИСЬ поломать ПО ПОВОДУ\" созерцательной красоты\"/ и пусть это/ скажем там/ не поддаётся совершенно никакой логике/ эта фраза/ но она звучит."]}, "3": {"с/со + GEN": ["Он ПОПЫТАЛСЯ было слезть С ПОМОСТА, но я всё-таки уговорил его спрыгнуть.", "Рыжий Пёс ПОПЫТАЛСЯ сдвинуть его С МЕСТА плечом."], "в/во + ACC": ["Старшина Береговой, раздосадованный неудачей похода, ПОПЫТАЛСЯ снова вступить В ПЕРЕГОВОРЫ."], "к + DAT": ["Когда боль прошла, я ПОПЫТАЛСЯ притянуть диван К ПОЛУ, но скоро выбился из сил."], "в/во + LOC": ["31 декабря 1964 года, через восемь лет после того, как Арафат создал свою организацию, она провела первую операцию на израильской земле-- ПОПЫТАЛАСЬ взорвать водопровод В ОДНОМ из небольших израильских городов.", "По их мнению, трудно представить, что активисты КПРФ пойдут на такое кощунство, что отроют тело Ленина и ПОПЫТАЮТСЯ использовать его В СВОЕЙ предвыборной кампании."], "на + ACC": ["За 17 лет, которые я работаю, один раз ПОПЫТАЛИСЬ пригласить гастролёров НА\" ЁЛКИ\" и получила массу жалоб.", "Мы ПОПЫТАЕМСЯ дать ответ НА ЭТОТ законный вопрос на примере одной из знаменитых теорем математической логики, а именно Второй теоремы Гёделя, относящейся к теории формальных логических систем( называемых также логистическими, формальными аксиоматическими и т. п. системами)."], "по + DAT": ["Прямо на юбилейном совещании мэр города Ачинска Михаил Ачкасов, недавно, кстати, разругавшийся с\" Русским алюминием\" из-за налогов, ПОПЫТАЛСЯ возразить губернатору ПО ПОВОДУ\" ликвидации\" градообразующих заводов."], "через + ACC": ["Потом правда дело ещё дальше пошло/ сейчас есть толкинисты/ медиевисты/ и так далее/ и так далее/ вот обо всём об этом ПОПЫТАЮСЬ рассказать вам ЧЕРЕЗ ДВЕ недели."]}}