{"-3": {"на + LOC": ["Лично мне этот прием понятен и близок, поскольку его использование автоматически, возможно, НА ПОДСОЗНАТЕЛЬНОМ уровне ПОВЫШАЕТ уровень доверия к тому, что видишь на экране.", "Поэтому очевидно, что такая система недееспособна, и я думаю, что правительство правильно делает, что просто вносит предложение об отмене этого закона, это позволит сэкономить бюджетные средства, и НА САМОМ деле ПОВЫШАТЬ собираемость налогов другими методами."], "по + DAT": ["Когда барышня говорит:\" Настроение неважное, надо пойти и накупить себе всякой\" ла перлы\", имеется в виду накупить себе не только женственного белья тонкой работы оной марки, но и прочей изящной всячины, которая ПО ВЕСНЕ так ПОВЫШАЕТ девичий тонус."], "при + LOC": ["Мы пока находимся в плену структур советской системы, ПРИ КОТОРОЙ граждане ПОВЫШАЛИ квалификацию лишь в отраслевых ИПК."]}, "-2": {"при + LOC": ["ПРИ ЭТОМ ПОВЫШАТЬ свою зарплату в разы и с 1 июля, а остальным бюджетникам лишь на 33% и только с октября- перед выборами в Думу!"], "из + GEN": ["Не было бы пополнения казны/ правительству не было бы ИЗ ЧЕГО ПОВЫШАТЬ эти пенсии."]}, "-1": {"LOC": ["Лично мне этот прием понятен и близок, поскольку его использование автоматически, возможно, на подсознательном УРОВНЕ ПОВЫШАЕТ уровень доверия к тому, что видишь на экране.", "Поэтому очевидно, что такая система недееспособна, и я думаю, что правительство правильно делает, что просто вносит предложение об отмене этого закона, это позволит сэкономить бюджетные средства, и на самом ДЕЛЕ ПОВЫШАТЬ собираемость налогов другими методами."], "NOM": ["Мы пока находимся в плену структур советской системы, при которой ГРАЖДАНЕ ПОВЫШАЛИ квалификацию лишь в отраслевых ИПК.", "И парная, и сауна, и закаливающие ПРОЦЕДУРЫ ПОВЫШАЮТ устойчивость организма к инфекциям, а значит, на пользу сердцу."], "INST": ["Кроме упоминавшегося законопроекта задача увеличения уставных капиталов страховщиков прописана в Концепции развития страхования в России, и там она обоснована перспективами вступления в ВТО и НЕОБХОДИМОСТЬЮ ПОВЫШАТЬ конкурентоспособность."], "GEN": ["Кроме того, постоянная модификация исходного КОДА ПОВЫШАЕТ вероятность возникновения ошибок в программном коде модели."], "ACC": ["У людей просто мало интереса к жизни/ надо ЕГО ПОВЫШАТЬ.", "Пенсии вообще правительство сейчас имеет ВОЗМОЖНОСТЬ ПОВЫШАТЬ/ кое-что выплачивать и всё прочее за счёт того/ что стоят высокие цены на нефть на мировом рынке."]}, "0": {}, "1": {"ACC": ["Лично мне этот прием понятен и близок, поскольку его использование автоматически, возможно, на подсознательном уровне ПОВЫШАЕТ УРОВЕНЬ доверия к тому, что видишь на экране.", "Нельзя бесконечно ПОВЫШАТЬ УРОВЕНЬ, Миша!", "Но всё хорошо, внутри довольно просторно, жене даже приходится ПОВЫШАТЬ ГОЛОС, когда она говорит мне что-нибудь, сидя там же, сзади.", "Когда барышня говорит:\" Настроение неважное, надо пойти и накупить себе всякой\" ла перлы\", имеется в виду накупить себе не только женственного белья тонкой работы оной марки, но и прочей изящной всячины, которая по весне так ПОВЫШАЕТ ДЕВИЧИЙ тонус.", "Главный тренер\" Ак Барса\" попросил высокое начальство не беспокоить команду вплоть до самого окончания плей-офф и работает с хоккеистами в почти семейной обстановке, ПОВЫШАЯ БОЕВОЙ дух одному ему известными способами.", "Мы пока находимся в плену структур советской системы, при которой граждане ПОВЫШАЛИ КВАЛИФИКАЦИЮ лишь в отраслевых ИПК.", "Кроме упоминавшегося законопроекта задача увеличения уставных капиталов страховщиков прописана в Концепции развития страхования в России, и там она обоснована перспективами вступления в ВТО и необходимостью ПОВЫШАТЬ КОНКУРЕНТОСПОСОБНОСТЬ.", "Загар благотворно сказывается на состоянии кожи, укрепляет иммунитет, ПОВЫШАЯ НЕВОСПРИИМЧИВОСТЬ организма к простудным болезням, вирусным инфекциям, повышает общий тонус и снимает стресс.", "Загар благотворно сказывается на состоянии кожи, укрепляет иммунитет, повышая невосприимчивость организма к простудным болезням, вирусным инфекциям, ПОВЫШАЕТ ОБЩИЙ тонус и снимает стресс.", "И парная, и сауна, и закаливающие процедуры ПОВЫШАЮТ УСТОЙЧИВОСТЬ организма к инфекциям, а значит, на пользу сердцу.", "Это ПОВЫШАЕТ ДОВЕРИЕ партнёра к нашим предложениям.", "И это тоже ПОВЫШАЕТ ШАНСЫ России.", "Профсоюз работников образования считает, что ПОВЫШАТЬ ОКЛАДЫ надо в 2, 5- 2, 7 раза, приравняв их к средней зарплате в промышленности.", "Я понимаю, что, предоставив правительству возможность бесконечно ПОВЫШАТЬ ТАМОЖЕННЫЙ тариф на вывоз нефтепродуктов, мы тем самым спровоцируем новую волну взяточничества среди чиновников, определяющих размер пошлин.", "Так, в Эквадоре уже более пяти тысяч лет индейцы жуют листья коки, притупляя чувство голода и ПОВЫШАЯ ВЫНОСЛИВОСТЬ в условиях высокогорья.", "При этом ПОВЫШАТЬ СВОЮ зарплату в разы и с 1 июля, а остальным бюджетникам лишь на 33% и только с октября- перед выборами в Думу!", "Это ПОВЫШАЕТ ЭКОНОМИЧЕСКУЮ активность населения, что способствует борьбе с бедностью.", "Собственно применение HCM существенно ПОВЫШАЕТ ЭФФЕКТИВНОСТЬ поиска по сравнению с использованием постановки задачи, традиционной для генетических методов.", "Кроме того, постоянная модификация исходного кода ПОВЫШАЕТ ВЕРОЯТНОСТЬ возникновения ошибок в программном коде модели.", "Поэтому самым тяжёлым сектором по заработной плате является бюджетный сектор, потому что каждый раз, когда уважаемые депутаты рассматривают бюджет, представленный правительством, когда они перекраивают одну статью, другую, третью, у них всегда находятся аргументы, что больше чем какого-то минимального уровня не ПОВЫШАТЬ ЗАРПЛАТУ бюджетникам, поскольку это большие расходы в государственном бюджете.", "Поэтому очевидно, что такая система недееспособна, и я думаю, что правительство правильно делает, что просто вносит предложение об отмене этого закона, это позволит сэкономить бюджетные средства, и на самом деле ПОВЫШАТЬ СОБИРАЕМОСТЬ налогов другими методами.", "ПОВЫШАЮТ СЕТКУ/ чтобы депутатам по этой сетке поднять.", "Не было бы пополнения казны/ правительству не было бы из чего ПОВЫШАТЬ ЭТИ пенсии.", "Нам нужно наращивать будет обороноспособность/ ПОВЫШАТЬ ОБОРОНОСПОСОБНОСТЬ.", "/\" ПОВЫШАТЬ ЭТИЧЕСКУЮ и нравственную культуру\" и\" Почему берут взятки?\"", "Все там ПОВЫШАЛИ СВОЁ мастерство и так далее/ ну вот."]}, "2": {"в/во + LOC": ["Так, в Эквадоре уже более пяти тысяч лет индейцы жуют листья коки, притупляя чувство голода и ПОВЫШАЯ выносливость В УСЛОВИЯХ высокогорья."]}, "3": {"к + DAT": ["Лично мне этот прием понятен и близок, поскольку его использование автоматически, возможно, на подсознательном уровне ПОВЫШАЕТ уровень доверия К ТОМУ, что видишь на экране.", "Загар благотворно сказывается на состоянии кожи, укрепляет иммунитет, ПОВЫШАЯ невосприимчивость организма К ПРОСТУДНЫМ болезням, вирусным инфекциям, повышает общий тонус и снимает стресс.", "И парная, и сауна, и закаливающие процедуры ПОВЫШАЮТ устойчивость организма К ИНФЕКЦИЯМ, а значит, на пользу сердцу.", "Это ПОВЫШАЕТ доверие партнёра К НАШИМ предложениям."], "в/во + LOC": ["Мы пока находимся в плену структур советской системы, при которой граждане ПОВЫШАЛИ квалификацию лишь В ОТРАСЛЕВЫХ ИПК."], "на + ACC": ["Я понимаю, что, предоставив правительству возможность бесконечно ПОВЫШАТЬ таможенный тариф НА ВЫВОЗ нефтепродуктов, мы тем самым спровоцируем новую волну взяточничества среди чиновников, определяющих размер пошлин."], "в/во + ACC": ["При этом ПОВЫШАТЬ свою зарплату В РАЗЫ и с 1 июля, а остальным бюджетникам лишь на 33% и только с октября- перед выборами в Думу!"], "по + DAT": ["Собственно применение HCM существенно ПОВЫШАЕТ эффективность поиска ПО СРАВНЕНИЮ с использованием постановки задачи, традиционной для генетических методов."]}}