{"-3": {"от + GEN": ["Например, все устали от японской пустоты-- захотели яркости и излишеств, устанут ОТ ПЕСТРОТЫ-- ПОТЯНУТСЯ к простоте."], "по + DAT": ["За ТЭКом в Россию, ПО КАСЬЯНОВУ, ПОТЯНУТСЯ страховщики и банкиры, причём не только с капиталами, но и с огромным опытом построения светлого капиталистического будущего."], "за + ACC": ["Однажды он забрался на подоконник, зацепился когтями ЗА ЗАНАВЕС и ПОТЯНУЛСЯ."]}, "-2": {"к + DAT": ["И я К НЕМУ ПОТЯНУЛСЯ тоже по сердцу ли, по одиночеству ли, но потянулся.", "А потом всё равно К НЕЙ ПОТЯНУЛСЯ."], "в/во + ACC": ["В ВОЛОГДУ ПОТЯНУЛИСЬ творческие люди со всех концов России, и здесь не сразу, но создалась самая крепкая и дружная российская писательская организация."], "с/со + GEN": ["В городе С КРЫШ ПОТЯНУЛИСЬ книзу хрустальные сосульки."]}, "-1": {"NOM": ["Обнимая за плечо, Рубахин развернул его к себе-- юноша( он был пониже) уже САМ ПОТЯНУЛСЯ к нему, прижался, ткнувшись губами ниже его небритого подбородка, в сонную артерию.", "Неслышно встав на ноги, ГАСТЕВ ПОТЯНУЛСЯ к папиросам, и осторожный щелчок зажигалки перенёс его в ГАИ, где он-- как ни затыкал уши и как ни отворачивался-- услышал и увидел то, что только сейчас можно оценить."]}, "0": {}, "1": {"к + DAT": ["Обнимая за плечо, Рубахин развернул его к себе-- юноша( он был пониже) уже сам ПОТЯНУЛСЯ К НЕМУ, прижался, ткнувшись губами ниже его небритого подбородка, в сонную артерию.", "Рыжий Пёс молча проследил за Кривой Ногой и ПОТЯНУЛСЯ К СВОЕЙ фляжке.", "Неслышно встав на ноги, Гастев ПОТЯНУЛСЯ К ПАПИРОСАМ, и осторожный щелчок зажигалки перенёс его в ГАИ, где он-- как ни затыкал уши и как ни отворачивался-- услышал и увидел то, что только сейчас можно оценить.", "Вечером сельчане зашевелились, ПОТЯНУЛИСЬ К СТОЛУ.", "Например, все устали от японской пустоты-- захотели яркости и излишеств, устанут от пестроты-- ПОТЯНУТСЯ К ПРОСТОТЕ."], "NOM": ["А потом она уехала, жизнь вошла в свою колею, и ПОТЯНУЛИСЬ ОБЫЧНЫЕ незаметные госпитальные дни.", "За ТЭКом в Россию, по Касьянову, ПОТЯНУТСЯ СТРАХОВЩИКИ и банкиры, причём не только с капиталами, но и с огромным опытом построения светлого капиталистического будущего.", "Будет страна богатой, тогда все автоматически снова ПОТЯНУТСЯ ДРУГ к другу, появится и желание заниматься искусством.", "В Вологду ПОТЯНУЛИСЬ ТВОРЧЕСКИЕ люди со всех концов России, и здесь не сразу, но создалась самая крепкая и дружная российская писательская организация."], "в/во + LOC": ["-- Вот так бы каждый день,-- ПОТЯНУЛСЯ В КРЕСЛЕ Юрка."], "за + INST": ["И сугубо гетеросексуальный трепет пронёсся над столом, и заходило ходуном\" Токайское\" в крови, и даже душегуб Ильич безотчетно ПОТЯНУЛСЯ ЗА ЗУБИЛОМ, но его свинтили, чтоб не мешал томительному.", "Гришковец ПОТЯНУЛСЯ ЗА\" НИКОЙ\" в полной уверенности, что в конверте его имя.", "Не переживайте из-за того, что к ребёнку с ранних лет\" пристанет\" неудобопроизносимый диагноз, который потом ПОТЯНЕТСЯ ЗА НИМ по жизни."]}, "2": {"по + DAT": ["И я к нему ПОТЯНУЛСЯ тоже ПО СЕРДЦУ ли, по одиночеству ли, но потянулся."], "к + DAT": ["Будет страна богатой, тогда все автоматически снова ПОТЯНУТСЯ друг К ДРУГУ, появится и желание заниматься искусством."]}, "3": {"по + DAT": ["Не переживайте из-за того, что к ребёнку с ранних лет\" пристанет\" неудобопроизносимый диагноз, который потом ПОТЯНЕТСЯ за ним ПО ЖИЗНИ."], "с/со + GEN": ["В Вологду ПОТЯНУЛИСЬ творческие люди СО ВСЕХ концов России, и здесь не сразу, но создалась самая крепкая и дружная российская писательская организация."]}}