{"-3": {"за + ACC": ["Я решила на этот раз ни ЗА ЧТО не ПОДДАВАТЬСЯ её гипнозу."], "у + GEN": ["А вот человекообразные обезьяны предпочитают выражать свои чувства не взглядами, которые У НИХ трудно ПОДДАЮТСЯ истолкованию, а движениями головы, например, покачиваниями или кивками."]}, "-2": {}, "-1": {"NOM": ["Во-первых, не все НЕДУГИ ПОДДАЮТСЯ этим методам воздействия, во-вторых, ни один грамотный массажист, а тем более врач, занимающийся мануальной терапией, не возьмётся лечить пациента без предварительного обследования у своих коллег: терапевта, невропатолога, рентгенолога, так как неправильными или неточными действиями можно нанести непоправимый( или частично поправимый-- с помощью хирургического вмешательства) вред организму.", "Его РАБОТА ПОДДАЁТСЯ серьёзной регулировке."]}, "0": {}, "1": {"DAT": ["Радость публики не ПОДДАЁТСЯ ОПИСАНИЮ...", "Особенно хорошо ПОДДАЮТСЯ ЛИФТИНГУ те морщины, которые возникли не в результате вашей привычки морщить лоб или хмурить брови( иными словами-- не мимические), а возникшие из-за того, что кожа в данном месте стала излишне тонка.", "Майкл Уинтерботтом не ПОДДАЁТСЯ ОБЩЕМУ настроению и, как обычно, делает морализаторское и недешевое кино.", "В худшем случае-- человек захлебнётся, в лучшем-- заработает аспирационную пневмонию, которая чрезвычайно трудно ПОДДАЁТСЯ ЛЕЧЕНИЮ.", "Во-первых, не все недуги ПОДДАЮТСЯ ЭТИМ методам воздействия, во-вторых, ни один грамотный массажист, а тем более врач, занимающийся мануальной терапией, не возьмётся лечить пациента без предварительного обследования у своих коллег: терапевта, невропатолога, рентгенолога, так как неправильными или неточными действиями можно нанести непоправимый( или частично поправимый-- с помощью хирургического вмешательства) вред организму.", "Формальные виды деятельности-- хранение, поиск, обработка и преобразование информации, изготовление проектно-конструкторской документации составляют более половины общего баланса времени инженера и сравнительно легко ПОДДАЮТСЯ АВТОМАТИЗАЦИИ с помощью средств вычислительной техники.", "И изменить положение дел непросто: изучение литературы превратилось в обряд, который уже не ПОДДАЁТСЯ РАЦИОНАЛЬНОМУ анализу.", "А вот человекообразные обезьяны предпочитают выражать свои чувства не взглядами, которые у них трудно ПОДДАЮТСЯ ИСТОЛКОВАНИЮ, а движениями головы, например, покачиваниями или кивками.", "Если термин не ПОДДАЁТСЯ ОДНОЗНАЧНОМУ переводу-- это не значит, что переводчик потерпел фиаско.", "Для изучения этногенеза славян существенна стратиграфия славянской гидронимики, которая долгое время не ПОДДАВАЛАСЬ РАЗРАБОТКЕ.", "Его работа ПОДДАЁТСЯ СЕРЬЁЗНОЙ регулировке.", "Песни моих коллег/ зачастую моих коллег/ которые просто не ПОДДАЮТСЯ НИКАКОМУ описанию/ потому что ну это/ полный маразм."]}, "2": {"с/со + INST": ["Формальные виды деятельности-- хранение, поиск, обработка и преобразование информации, изготовление проектно-конструкторской документации составляют более половины общего баланса времени инженера и сравнительно легко ПОДДАЮТСЯ автоматизации С ПОМОЩЬЮ средств вычислительной техники."]}, "3": {}}