{"-3": {"за + INST": ["Однажды Анатолий Семёнович попросил Рубцова, что сидел напротив него ЗА СТОЛОМ, ПОЧИТАТЬ стихи."], "для + GEN": ["ДЛЯ ЭТОГО стоит ПОЧИТАТЬ ему художественную литературу о школьной жизни, посмотреть вместе с ним передачи о школе и затем их обсудить."]}, "-2": {"про + ACC": ["то ПРО ГРИБОЕДОВА ПОЧИТАЮ, то про Лермонтова..."]}, "-1": {"NOM": ["Увели поклонники поэта за свой стол, угостили, попросили почитать стихи и САМИ ПОЧИТАЛИ, дойдя аж до Пушкина и Вийона.", "Мне дали её почитать/ а потом она приехала/ она приехала с гастролей/ и говорит/ ты знаешь мне абсолютно нечего читать/ дай Я ПОЧИТАЮ/ я говорю ну ладно."], "ACC": ["Ранние боги Египта были зооморфны, и жители долины Нила изображали Аммона с головой барана, КОТОРОГО ПОЧИТАЛИ за его\" мудрость\", проявляющуюся в лихо закрученных рогах.", "Я лучше боевик КАКОЙ-НИБУДЬ ПОЧИТАЮ.", "Так тебе дали ЧТО ПОЧИТАТЬ/ это не твоя?", "Мне дали ЕЁ ПОЧИТАТЬ/ а потом она приехала/ она приехала с гастролей/ и говорит/ ты знаешь мне абсолютно нечего читать/ дай я почитаю/ я говорю ну ладно."], "DAT": ["Алёшка дал МНЕ ПОЧИТАТЬ."]}, "0": {}, "1": {"ACC": ["Я пыталась ПОЧИТАТЬ ТУРГЕНЕВА...", "Советую ПОЧИТАТЬ ГОГОЛЯ или открыть бутылку Моёт Мон Шардон, как говаривал классик, мне лично помогает.", "Мне как-то невзначай дали ПОЧИТАТЬ КНИЖИЦУ.", "-- Мне дали ПОЧИТАТЬ СЦЕНАРИЙ, и он мне безумно понравился.", "Она не была истовой коммунисткой, ПОЧИТАЛА ВЕРУЮЩИХ отца и мать, против Бога никогда не выступала, и, я уверен, Он простит ей её невольные прегрешения и всяческие нарушения святых канонов и заветов.", "Увели поклонники поэта за свой стол, угостили, попросили ПОЧИТАТЬ СТИХИ и сами почитали, дойдя аж до Пушкина и Вийона.", "Однажды Анатолий Семёнович попросил Рубцова, что сидел напротив него за столом, ПОЧИТАТЬ СТИХИ.", "Посмотреть на голых красивых девушек и ПОЧИТАТЬ ЧТО-НИБУДЬ весёлое.", "И само понятие мой дом/ к чему ты шёл домой/ ПОЧИТАТЬ ГАЗЕТУ/ посидеть за столом/ попить чай/ сейчас всё это на каждом углу/ пожалуйста."], "для + GEN": ["ПОЧИТАЙТЕ ДЛЯ НАЧАЛА классику, хотя бы, например, К. Маркса, т. 1."], ", что": ["Надо бы хоть ПОЧИТАТЬ, ЧТО он там делал в этом Дерибрюхове."], "DAT": ["Для этого стоит ПОЧИТАТЬ ЕМУ художественную литературу о школьной жизни, посмотреть вместе с ним передачи о школе и затем их обсудить."]}, "2": {}, "3": {"про + ACC": ["то про Грибоедова ПОЧИТАЮ, то ПРО ЛЕРМОНТОВА..."]}}