{"-3": {"по + DAT": ["Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман ПО ТАКОМУ случаю ПОДАТЬ голубой."], "через + ACC": ["-- Да ЧЕРЕЗ ПЯТЬ минут ПОДАДУТ состав,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И сосед назвал его по имени- отчеству."]}, "-2": {}, "-1": {"NOM": ["Рита перешагнула через скамейку, встала на нос, Я ПОДАЛ ей руку, и она сошла на землю.", "Теперь его РОДИТЕЛИ ПОДАЛИ в суд.", "Ожидалось, что БАЛАБАНОВ ПОДАСТ реплику на тему Восток есть Восток.", "Если НОМИНАНТ ПОДАСТ продукт/ как совокупность нескольких маленьких продуктов/ то можно это применить."], "INST": ["До четвертинки-- РУКОЙ ПОДАТЬ, магазин рядом, но заходить туда опасно, впереди вышагивает знакомый из областной прокуратуры."], "DAT": ["Своего автотранспорта милиция никогда в избытке не имела, город по разнарядке ежедневно выделял ей машины, но сегодня в испуге от вчерашнего явно перестарался, весь переулок запружен легковушками, Гастев выбрал\" Москвич\", лихо домчавший его до ГАИ, где ЕМУ ПОДАЛИ, чуть ли не с поклоном, протокол осмотра места автотранспортного происшествия, подписанный дознавателем и двумя гаишниками.", "Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому СЛУЧАЮ ПОДАТЬ голубой."], "GEN": ["-- Да через пять МИНУТ ПОДАДУТ состав,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И сосед назвал его по имени- отчеству.", "Несмотря на некоторую полноту(\" Что-то я в последнее время поправилась\",-- искренне делилась она), умению супруги известного КИНОРЕЖИССЁРА ПОДАТЬ себя могли бы позавидовать многие."], "ACC": ["Потому что жареный факт состоялся и ЕГО ПОДАЛИ.", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы она получилась ёмкой/ но весьма предметной/ чтобы она чётко дала ответ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ КОТОРЫЕ ПОДАДУТ и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут обращать внимание члены жюри/ выбирая победителя/ чем они будут руководствоваться."]}, "0": {}, "1": {"ACC": ["И вот от чего он однажды решил отказаться, ПОДАВ ДОКУМЕНТЫ на выезд в Америку.", "Был такой знак- сигнал: в институтском коридоре встретился парторг, противная баба с кафедры истории государства и права СССР, всегда поглядывающая на него так, будто ей что-то гадкое о нём известно, однако она будет помалкивать, ибо не теряет надежды, что молодой преподаватель остепенится и ПОДАСТ ДОЛГОЖДАННОЕ заявление в партию.", "Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю ПОДАТЬ ГОЛУБОЙ.", "ПОДАТЬ ГОЛУБОЙ туман!", "-- Андрюх,-- ПОДАЛ ГОЛОС Петр Сергеевич,-- ну чего ты мурыжишься?", "-- Да через пять минут ПОДАДУТ СОСТАВ,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И сосед назвал его по имени- отчеству.", "Для этого он должен ПОДАТЬ ПИСЬМЕННУЮ просьбу с указанием, какая информация ему требуется, чиновнику соответствующего учреждения.", "Ожидалось, что Балабанов ПОДАСТ РЕПЛИКУ на тему Восток есть Восток.", "У москвичей ещё есть время на то, чтобы ПОДАТЬ АПЕЛЛЯЦИЮ, но крайне сомнительно, что УЕФА станет менять своё решение.", "Во времена« сухого закона», как известно, единственной возможностью приобрести вино- водочные изделия в радующем душу количестве было ПОДАТЬ ЗАЯВЛЕНИЕ в загс.", "Несмотря на некоторую полноту(\" Что-то я в последнее время поправилась\",-- искренне делилась она), умению супруги известного кинорежиссёра ПОДАТЬ СЕБЯ могли бы позавидовать многие.", "Если номинант ПОДАСТ ПРОДУКТ/ как совокупность нескольких маленьких продуктов/ то можно это применить.", "Если он так ПОДАСТ ПРОДУКТ/ что это будет выглядеть как решение/ тут ничего страшного не будет."], "DAT": ["Рита перешагнула через скамейку, встала на нос, я ПОДАЛ ЕЙ руку, и она сошла на землю.", "Подполковник Гуров продолжает неторопливый торг с Алибековым, жена( она вымыла руки, надела красную блузку) ПОДАЛА ИМ чай, каждому свой-- два по-восточному изящных заварных чайника.", "-- Внешний облик- Малиновский застегнул куртку и ПОДАЛ ВАРЕ дождевик.", "Успешный или неуспешный результат работы практикующего психолога можно ещё так- сяк ПОДАТЬ СООБЩЕСТВУ в виде факта.", "Такая вроде пиалы знаете/ такая круглая/ ПОДАЛИ НАМ... миску."], "NOM": ["--... держит два&#769;- дни и три&#769;- дни, так что ни встать, ни ПОДАТЬ Я вам не приспею.", "А в лесу, где пока что стоит тишина, вдруг весело ПОДАСТ ГОЛОС юркая синичка: тинь-тинь!"], "в/во + ACC": ["Теперь его родители ПОДАЛИ В СУД.", "Если что не так, товарищество может ПОДАТЬ В СУД, и на владельца квартиры могут наложить крупный штраф.", "В настоящее время Сгибова уже ПОДАЛА В АРБИТРАЖНЫЙ суд иск о понуждении КУИ к оформлению купли-- продажи злополучного помещения."], "INST": ["Он почему-то весело засмеялся, кинулся целовать ей руку, а она, ПОДАВ ВЕЛИКОСВЕТСКИМ движением сушёную кисть, стояла перед ним, хрупкая и величественная, как будто именно к ней и приехал этот нарядный господин, заграничная штучка."], "на + ACC": ["Если ПОДАТЬ НА ВХОД мусор, на выходе можно получить шлак, состоящий из силикатов и оксидов металлов."]}, "2": {"на + ACC": ["И вот от чего он однажды решил отказаться, ПОДАВ документы НА ВЫЕЗД в Америку.", "Ожидалось, что Балабанов ПОДАСТ реплику НА ТЕМУ Восток есть Восток."], "в/во + ACC": ["Во времена« сухого закона», как известно, единственной возможностью приобрести вино- водочные изделия в радующем душу количестве было ПОДАТЬ заявление В ЗАГС."], "в/во + LOC": ["Успешный или неуспешный результат работы практикующего психолога можно ещё так- сяк ПОДАТЬ сообществу В ВИДЕ факта."]}, "3": {"в/во + ACC": ["Был такой знак- сигнал: в институтском коридоре встретился парторг, противная баба с кафедры истории государства и права СССР, всегда поглядывающая на него так, будто ей что-то гадкое о нём известно, однако она будет помалкивать, ибо не теряет надежды, что молодой преподаватель остепенится и ПОДАСТ долгожданное заявление В ПАРТИЮ."], "с/со + INST": ["Для этого он должен ПОДАТЬ письменную просьбу С УКАЗАНИЕМ, какая информация ему требуется, чиновнику соответствующего учреждения."], "к + DAT": ["Или его разогрели и ПОДАЛИ как соус К МЯСНОМУ, рыбному блюдам."]}}