{"-3": {"при + LOC": ["-- Вы мне нравитесь,-- сказала она ПРИ ПРОЩАНИИ, ПОДАВАЯ маленькую твёрдую руку."]}, "-2": {"на + ACC": ["Случалось, НА ЗАКУСЬ ПОДАВАЛИ две шпротины, кусочек селедки с зелёным лучком или на какой-- то хирургической машинке тонко-- тонко нарезанный сырок."]}, "-1": {"DAT": ["Потому что нам эта ветвистость ни к чему, НАМ ПОДАВАЙ единственное, неповторимое, главное."], "NOM": ["Я плачу-- а ВЫ ПОДАВАЙТЕ.", "Их было двое, в одинаковых рыжих куртках, сшитых китайскими политзаключенными из на редкость паршивой кожи; они довольно правдоподобно ссорились, пихали друг друга в грудь и по очереди выигрывали у наставника новенькие пятитысячные бумажки, которые ТОТ ПОДАВАЛ им молча и не поднимая глаз.", "Первое время Ольга вовсе не выходила из своего оригинального убежища, опасаясь быть обнаруженной как-нибудь невзначай, и даже справляла нужду в горшок, который племянница ВЕРА ПОДАВАЛА ей дважды в день.", "А Петренко не удовлетворён, ОН ПОДАЁТ в Европейский суд, в комиссию по правам человека.", "А оно резко увеличивается в зонах активности нейронов, поскольку нервная КЛЕТКА ПОДАЁТ капиллярам какой-то сигнал, который приводит к их\" дилятации\", то есть расширению и увеличению\" полосы пропускания\".", "Я считаю/ что ГАЗЕТЫ ПОДАЮТ то/ что и мы хотим читать."], "ACC": ["Он искал меня и топил меня окончательно, перемешав в своём помутнённом сознании мои тщедушные усики с теми холёными и всемирными, и он топил меня, топил, приговаривал к дальней дороге, пьяная сволочь...\" СТАЛИНА ПОДАВАЙ!..\"", "Аверин ЗАЯВЛЕНИЕ ПОДАВАЛ, водку покупал, проблем с реализацией, разумеется, у него не возникало--« засушенные» самарцы расхватывали её на« Ура!».", "Может быть/ время сейчас такое/ может быть/ поколение такое/ но/ по моему субъективному мнению/ нужно находить побольше интересных развлечений и хорошо ИХ ПОДАВАТЬ."]}, "0": {}, "1": {"DAT": ["В Госдуме тоже пытаются бороться с курением, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны ПОДАВАТЬ ВСЕМ пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили.", "Бабка ПОДАЁТ МНЕ чистую тряпку и выносит тазик с водой.", "Их было двое, в одинаковых рыжих куртках, сшитых китайскими политзаключенными из на редкость паршивой кожи; они довольно правдоподобно ссорились, пихали друг друга в грудь и по очереди выигрывали у наставника новенькие пятитысячные бумажки, которые тот ПОДАВАЛ ИМ молча и не поднимая глаз.", "Первое время Ольга вовсе не выходила из своего оригинального убежища, опасаясь быть обнаруженной как-нибудь невзначай, и даже справляла нужду в горшок, который племянница Вера ПОДАВАЛА ЕЙ дважды в день.", "А оно резко увеличивается в зонах активности нейронов, поскольку нервная клетка ПОДАЁТ КАПИЛЛЯРАМ какой-то сигнал, который приводит к их\" дилятации\", то есть расширению и увеличению\" полосы пропускания\"."], "ACC": ["-- Вы мне нравитесь,-- сказала она при прощании, ПОДАВАЯ МАЛЕНЬКУЮ твёрдую руку.", "Потому что нам эта ветвистость ни к чему, нам ПОДАВАЙ ЕДИНСТВЕННОЕ, неповторимое, главное.", "Но есть нечто, существующее помимо сознания, какой-то тайный часовой механизм, который вдруг ПОДАЁТ СИГНАЛЫ.", "Разговор между тем переметнулся на литературу, то есть вернулся к прерванному в приёмной диспуту, а она, литература, обязана ПОДАВАТЬ ПРИМЕР, не допускать\" близких отношений\", и Гастев стал вяло возражать: автор, мол, обеднил своих героев, не дав им права на личную жизнь.", "Азербайджанцы с охотой, особенно в последнее время, ПОДАЮТ ДОКУМЕНТЫ в Славянский университет на специальности, которые у нас здесь представлены,-- русский язык и литература, это показывает первичный анализ тех, кто сегодня к нам поступает.", "И ПОДАЮТ КАДУЙСКОЕ вино.", "Случалось, на закусь ПОДАВАЛИ ДВЕ шпротины, кусочек селедки с зелёным лучком или на какой-- то хирургической машинке тонко-- тонко нарезанный сырок.", "К. ЛАРИНА-- И как, будете ПОДАВАТЬ ПРОШЕНИЕ?", "Я считаю/ что газеты ПОДАЮТ ТО/ что и мы хотим читать.", "Лебядкин/ ПОДАВАЙ БАШМАКИ!", "Да вся твоя жизнь/ это« принеси воды» да« ПОДАВАЙ БАШМАКИ»."], "GEN": ["День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не ПОДАВАТЬ ДУРНОГО примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "Окна её комнаты светились, соседка не ПОДАВАЛА ПРИЗНАКОВ присутствия, можно бы зайти, день обязывал, но унижаться, добиваясь того, что принадлежит тебе по, так сказать, праву обычая, в ответ слыша ханжеские речи о товарищеских отношениях между членами ВЛКСМ..."], "в/во + ACC": ["А Петренко не удовлетворён, он ПОДАЁТ В ЕВРОПЕЙСКИЙ суд, в комиссию по правам человека."], "на + ACC": ["Я знаю/ что ПОДАЮТ НА АПЕЛЛЯЦИЮ в генеральную прокуратуру."]}, "2": {"в/во + ACC": ["Азербайджанцы с охотой, особенно в последнее время, ПОДАЮТ документы В СЛАВЯНСКИЙ университет на специальности, которые у нас здесь представлены,-- русский язык и литература, это показывает первичный анализ тех, кто сегодня к нам поступает."]}, "3": {"в/во + ACC": ["Первое время Ольга вовсе не выходила из своего оригинального убежища, опасаясь быть обнаруженной как-нибудь невзначай, и даже справляла нужду в горшок, который племянница Вера ПОДАВАЛА ей дважды В ДЕНЬ.", "Я знаю/ что ПОДАЮТ на апелляцию В ГЕНЕРАЛЬНУЮ прокуратуру."]}}