{"-3": {"для + GEN": ["ДЛЯ НАГЛЯДНОСТИ меня ПОЗНАКОМИЛИ с одним из них-- Михаилом Анатольевичем."]}, "-2": {"с/со + INST": ["Катриша, моя подруга, я тебя С НЕЙ ПОЗНАКОМЛЮ, сидит с одним новым русским ребёнком, но это только у неё терпенья хватает, у меня не хватит.", "Не вполне ясно только, зачем менеджеру радиостанции Bombo Пабло Меркадо, которого С БОББИ ПОЗНАКОМИЛ филиппинский гроссмейстер Эугенио Торре, понадобилось выводить старичка, пребывающего, по некоторым данным, в Японии, в эфир.", "А ты меня С НЕЙ ПОЗНАКОМИШЬ?"]}, "-1": {"ACC": ["-- Костя,-- сказал он просто, когда она НАС ПОЗНАКОМИЛА, и крепко, по-товарищески пожал мне руку.", "А тут я бы ВАС ПОЗНАКОМИЛ с одним вашим страстным читателем.", "Для наглядности МЕНЯ ПОЗНАКОМИЛИ с одним из них-- Михаилом Анатольевичем."]}, "0": {}, "1": {"ACC": ["ПОЗНАКОМИЛ ЕЁ с какими-то дядьками, они целовали ей руку и говорили\" мадам\".", "В связи с работой Голда, кэмбриджский астроном П. Девис предложил несколько иную модель( с этой моделью мы тоже уже ПОЗНАКОМИЛИ ЧИТАТЕЛЕЙ), в которой энтропия достигает максимума в сингулярном состоянии, то есть при сжатии\" в точку\"."], "с/со + INST": ["А тут я бы вас ПОЗНАКОМИЛ С ОДНИМ вашим страстным читателем.", "Для наглядности меня ПОЗНАКОМИЛИ С ОДНИМ из них-- Михаилом Анатольевичем."], "NOM": ["Не вполне ясно только, зачем менеджеру радиостанции Bombo Пабло Меркадо, которого с Бобби ПОЗНАКОМИЛ ФИЛИППИНСКИЙ гроссмейстер Эугенио Торре, понадобилось выводить старичка, пребывающего, по некоторым данным, в Японии, в эфир."]}, "2": {"с/со + INST": ["ПОЗНАКОМИЛ её С КАКИМИ-ТО дядьками, они целовали ей руку и говорили\" мадам\"."]}, "3": {"из + GEN": ["Для наглядности меня ПОЗНАКОМИЛИ с одним ИЗ НИХ-- Михаилом Анатольевичем."], "с/со + INST": ["Катриша, моя подруга, я тебя с ней ПОЗНАКОМЛЮ, сидит С ОДНИМ новым русским ребёнком, но это только у неё терпенья хватает, у меня не хватит."], "в/во + LOC": ["В связи с работой Голда, кэмбриджский астроном П. Девис предложил несколько иную модель( с этой моделью мы тоже уже ПОЗНАКОМИЛИ читателей), В КОТОРОЙ энтропия достигает максимума в сингулярном состоянии, то есть при сжатии\" в точку\"."]}}