{"-3": {}, "-2": {}, "-1": {"NOM": ["На фронте какие-то секунды видишь освещённый край немецкой обороны, но, когда ракета сникает и ПОЛОСА ПОГРУЖАЕТСЯ во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью видит то, чего не узрел ясным днём.", "Так и подмывало небрежненько эдак вернуть бумаги, произнеся устало:\" Пожалуй, всё правильно...\"-- и домой, отоспаться, побриться, за другие бумаги сесть, Тит Ливий и Цезарь намечены на сегодня, ПОРА ПОГРУЖАТЬСЯ с головою в античность, чтоб не шибал в нос аромат действительности."]}, "0": {}, "1": {"в/во + ACC": ["На фронте какие-то секунды видишь освещённый край немецкой обороны, но, когда ракета сникает и полоса ПОГРУЖАЕТСЯ ВО ВРАЖДЕБНУЮ темноту, память в мельчайших подробностях восстанавливает только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью видит то, чего не узрел ясным днём.", "Во избежание несчастного случая не оставляйте малыша одного в ванне-- посидите рядышком и заодно проследите, чтобы не ПОГРУЖАЛСЯ В ВОДУ по самые плечи: верхняя часть грудной клетки и область сердца должны оставаться над поверхностью.•", "Поэтому многие психологи поступают так: выполняют диссертацию по какой-то\" понятной\" традиционным специалистам теме( по принципу, подслушанному нами в украинском обиходе: \" На, и отчепысь, сатана!\"), а после ПОГРУЖАЮТСЯ В ПРАКТИЧЕСКУЮ работу.", "У Витгенштейна же вторая точка зрения как бы ПОГРУЖАЕТСЯ В ПЕРВУЮ."], "с/со + INST": ["Так и подмывало небрежненько эдак вернуть бумаги, произнеся устало:\" Пожалуй, всё правильно...\"-- и домой, отоспаться, побриться, за другие бумаги сесть, Тит Ливий и Цезарь намечены на сегодня, пора ПОГРУЖАТЬСЯ С ГОЛОВОЮ в античность, чтоб не шибал в нос аромат действительности."]}, "2": {"в/во + ACC": ["А Байкал в остывающем, меркнущем свете всё больше ПОГРУЖАЛСЯ не ВО МРАК, а в сияние."]}, "3": {"в/во + ACC": ["Так и подмывало небрежненько эдак вернуть бумаги, произнеся устало:\" Пожалуй, всё правильно...\"-- и домой, отоспаться, побриться, за другие бумаги сесть, Тит Ливий и Цезарь намечены на сегодня, пора ПОГРУЖАТЬСЯ с головою В АНТИЧНОСТЬ, чтоб не шибал в нос аромат действительности."], "по + ACC": ["Во избежание несчастного случая не оставляйте малыша одного в ванне-- посидите рядышком и заодно проследите, чтобы не ПОГРУЖАЛСЯ в воду ПО САМЫЕ плечи: верхняя часть грудной клетки и область сердца должны оставаться над поверхностью.•"]}}