{"-3": {"в/во + LOC": ["Позвали деда Архипа, он В ЭТОМ деле ПОНИМАЕТ.", "-- И врач твоя тоже ничего В ДЕТЯХ не ПОНИМАЕТ.", "Поэтому слова Любови Владимировны вы должны В ЭТОМ плане ПОНИМАТЬ буквально.", "И В ИДЕАЛЕ я ПОНИМАЮ/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что что-то происходит и это находит естественный отклик в тебе.", "КП. К сожалению/ вы знаете/ что на китайском языке семьсот сорок три диалекта/ в принципе/ В ПРИНЦИПЕ/ ПОНИМАЮ/ но давайте на русском/ можно? Слушатель- 2. Можно/ да/ на русском. Аа/ мне бы хотелось узнать/ а вот изречения китайских мыслителей и мудрецов/ какое из них вам больше всего по душе или нравится/ спасибо.", "Но В ЭТОМ/ ПОНИМАЕШЬ во всём... какое-то изящество.", "А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда это значит она что-то изображает вроде такого общения с публикой/ но В ОБЩЕМ/ ПОНИМАЕШЬ ли/ такая эстрадная манера/ то есть я тебе хочу сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо."], "в/во + ACC": ["-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она тебя выжить хочет, думает, что ты нам помогаешь, караулишь, чтобы никто не вошёл В ВАННУЮ, ПОНИМАЕШЬ?-- она отпустила руку и как-то жалко, воровски пожала её."], "к + DAT": ["Расчесываю волосы на голове, смотрюсь в зеркало, брею себя бритвой,... подбираю галстук К РУБАШКЕ, ПОНИМАЮ, что мне идёт, а что не идёт, потому что у меня волосы определённого цвета и глаза..."], "под + INST": ["Сейчас ПОД ДИАТЕЗОМ часто ПОНИМАЮТ аллергическую реакцию."], "от + GEN": ["Но ведь не поворачивается фонд спиной к СМИ, не загораживается щитом ОТ ПРЕССЫ, ПОНИМАЕТ, как важны повседневные хорошие контакты с ней для работы фонда, для его репутации."], "до + GEN": ["Я ДО РЕПЛИКИ Александра ПОНИМАЛ гуманитарные практики так/ как я сказал/ а теперь я перестал понимать/ что мы имеем в виду."], "при + LOC": ["Противоположное/ когда нужно взять то/ то и то и осмыслить/ ПРИ ЭТОМ нужно ПОНИМАТЬ/ что ситуация сейчас/ это совсем не та ситуация/ которая была вчера/ не та/ которая год назад/ не та/ которая тысячу лет назад и найти своё новое/ оригинальное/ шедевральное решение."], "по + DAT": ["Что-то сделал неправильно ПО ДУХОВНЫМ/ ПОНИМАЕТЕ/ законам."], "у + GEN": ["Потому что У НЕГО/ ПОНИМАЕШЬ/ помимо оркестровой тут/ у него ещё все они."]}, "-2": {"с/со + INST": ["С СОЖАЛЕНИЕМ ПОНИМАЮ, что это мой последний год в ВУЗе и частенько грущу по этому поводу((( Так же проверила на себе золотое правило:« Сначала ты работаешь на зачетку, потом она на тебя».", "\". И С УЖАСОМ ПОНИМАЕШЬ, что и он тоже заражён временем, а главное-- ещё в утробе отравлен паническим страхом перед его бегом."], "в/во + LOC": ["Поскольку нынешнее\" Яблоко\" тесно сотрудничает с президентской администрацией, то В ПРАВИТЕЛЬСТВЕ ПОНИМАЮТ, что ледяной ветер дует именно из-за кремлёвских стен\".", "Вот ты/ как хакер хакеру/ скажи/ ты что-нибудь В МОНИТОРАХ ПОНИМАЕШЬ?", "В ОБЩЕМ ПОНИМАЕШЬ они так играли.", "А В ОСНОВНОМ ПОНИМАЕШЬ ли/ когда даже написано/ вот так музыка кульминационная/ всегда что очень угнетает/ то вы никогда не можете так сказать как-то в полную силу."], "вроде + GEN": ["И так выгорожено было ВРОДЕ ШИРМЫ ПОНИМАЕШЬ/ и вот она с телефоном."]}, "-1": {"NOM": ["В том плане, что нельзя их никому давать- ты же САМА ПОНИМАЕШЬ, если разойдется, то разойдется до конца", "Дмитрий, ВЫ ПОНИМАЕТЕ, что государство все свои обязанности взвалило на плечи бизнеса.", "Некоторым было всё равно, НЕКОТОРЫЕ ПОНИМАЛИ, как глупо воевать ради таких жестоких идеалов… Но все устали.", "Мне кажется, что кому надо, КТО ПОНИМАЕТ, кто правильно расставляет приоритеты, тому не придет это даже в голову.", "После просмотра фильма решил поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я ПОНИМАЮ, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "Равно, как и длительность одной серии 70 минут, насколько Я ПОНИМАЮ купюры в цветном варианте были совсем небольшими, но зато серия уложилась в привычный для меня размер.", "« ЛЮДИ ПОНИМАЮТ то, что им дают понять».", "Облегченно вздохнув, Я ПОНИМАЮ, что сегодня бабушка меня не утопит, и выбираюсь из ванны.", "Шутка без смайлов-- шутка для тех, КТО ПОНИМАЕТ, что смысл шутки не в смайлах.", "Для лучшей адаптации в школе, притирки к детям и родителям, методическая и психологическая составляющая тоже, ВЫ ПОНИМАЕТЕ, гораздо важнее лингвистической.", "4) ВЫ ПОНИМАЕТЕ, насколько будет мала Ваша зарплата?", "Кстати, вопрос женщинам: жутко интересно, в каком возрасте ЖЕНЩИНА ПОНИМАЕТ, что она-- ДРУГАЯ?", "Наконец- то она встретила того, с кем можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, КТО ПОНИМАЕТ ее.", "И мысленно разговаривала с ним, казалось ей, ОН ПОНИМАЕТ без слов, слышит её.", "Было время, когда после защиты диссертации называли его в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он САМ ПОНИМАЛ, что по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "Теперь ВЫ ПОНИМАЕТЕ, почему у Янаева дрожали руки от страха?", "После многосерийного фильма, где он снялся в роли Феликса Дзержинского, пошёл слух, что Козаков-- поляк, тайный агент нескольких разведок, и на своих вечерах, читая стихи, передаёт шифром секретные сведения тем, КТО ПОНИМАЕТ...", "Говорят, были даже случаи, когда тех слушателей, КОТОРЫЕ ПОНИМАЛИ Бродского в исполнении Козакова, вызывали\" куда следует\" для дачи объяснений...", "Поэтому, когда выяснялось, что после многодневного бессмысленного перехода по болотам и топям надо салютовать и рапортовать пану Ведущему из\" Кабачка\", ОНИ ПОНИМАЛИ, что труды и лишения были ненапрасны и счастливое детство, которое обещало государство, уже наступило.", "То есть ОН ПОНИМАЛ, что когда-нибудь женится.", "Ты представляешь, с его самолюбием?\"-- \" Ритуля, до чего ж ты наивна!\"-- \" Я ПОНИМАЮ, но всё же...\"-- \" Только не раскисай, пожалуйста.", "Она стала молоть вздор насчёт того, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и Я ПОНИМАЮ это умом, но не имею сил восстать против собственного образа жизни.", "Рита восхищалась этими подвигами, которые знала по рассказам гартвиговских приятелей.\" Вот это, Я ПОНИМАЮ, мужчина!-- говорила она.-- Представляю себе тебя в роли матроса или землекопа.", "Зная их, Я ПОНИМАЛ, что упорное зазыванье на новоселье должно иметь подоплёку.", "Четыре раза вызывали\".--\" Да?-- спросил я грозно.-- Четыре раза?\" На самом деле мой запас иссяк, и я сказал-- ничего не получалось иначе-- постыдным, укоризненным голосом:\" Ну, ТЫ ПОНИМАЕШЬ хоть, что ты негодяй?", "Глупый тип!\"-- \" Я ПОНИМАЮ, папа.", "Но главное, что было в Рите, при всех её качествах и невозможностях,-- ОНА ПОНИМАЛА, что я такое, как я задуман и что из меня получилось.", "Вообще-то в этом отношении он был прав, ЛЮДИ ПОНИМАЛИ его и старались из последних сил.", "Они и САМИ ПОНИМАЛИ, что иначе нельзя, как только катить из последних сил.", "Они на виду, и ВОВКА ПОНИМАЕТ, что надо бы завлечь её в глубь избы.", "Я тоже девчонка, но Я ПОНИМАЮ, что дневники должны вести только выдающиеся люди.", "-- Да, Я ПОНИМАЮ...", "Но Я ПОНИМАЮ: разговаривать с ним бесполезно.", "Это Я ПОНИМАЮ.", "Как Я ПОНИМАЮ, кто такие солдаты?", "И МЫ ПОНИМАЕМ-- он не вернётся.", "И МЫ ПОНИМАЕМ-- они не подведут, и не вернутся.", "И в пять утра вас будит будильник,... а это ваш единственный выходной,... и ВЫ ПОНИМАЕТЕ, что вы больше всего на свете не хотите идти ни на какую рыбалку.", "И Я ПОНИМАЮ, что он не про Толика говорит.", "И Я ПОНИМАЮ, что нынешние водолазы обязательно справятся с высокой правительственной задачей.", "Да всё Я ПОНИМАЮ: трудно, нет денег, папа слесарит в мастерских, и мама бьётся как рыбка об лёд.", "А вот зачем рядом с Prada в апреле же откроется и бутик Tod' s, не ВСЕ ПОНИМАЮТ.", "Как ВЫ ПОНИМАЕТЕ, всё это существенно сказывается на условиях жизни в доме.", "-- Насколько Я ПОНИМАЮ, вы как президент недавно созданного Союза нижегородских строителей собираетесь решать именно эти проблемы?", "\" Но потом, когда проходит время, ТЫ ПОНИМАЕШЬ, что обрёл полезный опыт, тебе есть на что оглянуться, ты понимаешь себя глубже, чем раньше.", "\" Но потом, когда проходит время, ты понимаешь, что обрёл полезный опыт, тебе есть на что оглянуться, ТЫ ПОНИМАЕШЬ себя глубже, чем раньше.", "Как ВЫ ПОНИМАЕТЕ, на то и был расчёт.", "Ну ВЫ ПОНИМАЕТЕ, что мы имеем в виду.", "Во-вторых, ПУТИН ПОНИМАЛ, что люди из его\" ближнего круга\" далеко не всегда готовы занять ключевые посты в государстве-- например, должность руководителя администрации президента.", "Цель рейтинга-- оценить качество интернет-магазинов, чтобы ПОКУПАТЕЛЬ ПОНИМАЛ, с чем он имеет дело.", "« Если ТЫ ПОНИМАЕШЬ, что с этой командой можно преумножить бизнес, то наполовину эта задача уже выполнена».", "Насколько Я ПОНИМАЮ, власть тогда испугал не признанный классик Фонвизин, а форма.", "Однако УЧЁНЫЙ ПОНИМАЛ, что подобные языки по-прежнему ориентированы на машину, а потому не дают возможности развиться массовому программированию.", "Все ли КАНДИДАТЫ ПОНИМАЮТ, какой груз ответственности ляжет на них в случае победы?", "Но, соглашаясь с ним, Я ПОНИМАЮ, что не смогу работать в своём коллективе в новом амплуа-- \" жены босса\".", "Это, может быть, и несколько резко, но Александр ИСАЕВИЧ ПОНИМАЕТ под этим обозначением слой людей образованных, однако продажных, просто слабых духом.", "-- А БИЗНЕС-ЭЛИТА ПОНИМАЕТ, что это эпизод, и мы по-прежнему идём верной дорогой?", "Но ЭЛИТА ПОНИМАЕТ, что без олигархов не обойтись, что нельзя уничтожать крупный бизнес, иначе наступит полный экономический, политический хаос.", "Ночью раздаётся крик животного, и ЖЕНЩИНА ПОНИМАЕТ, что на террасу дома перебралась рысь, спасающаяся от наводнения.", "Цели изучения литературы в нашей школе были поставлены грандиозные: втиснуть в сознание школьника русскую классику, дополнить её невнятной идеологией и добиться, чтобы БЕДНЯГА ПОНИМАЛ литературу и как иллюстрацию к этой идеологии, и как искусство, да ещё извлекал из неё определённую мораль.", "Умей ОНИ ПОНИМАТЬ смысл наших тайных значков-- букв, им всё равно никогда бы не удалось прочесть наш журнал.", "Достаточно вспомнить желудочки с их рогами, прозрачную перегородку, холм и\" подхолмие\" гипоталамуса, железу, которая\" растёт под\"( гипофиз) и\" над\"-- эпифиз, ольфакторную\" бульбу\" и хиазму зрительных нервов\" писчее перо\" дна IV желудочка и миндалину в глубине височной доли( не говоря о миндалинах мозжечка и продолговатого мозга-- теперь ВЫ ПОНИМАЕТЕ невропатологов).", "О среднем уровне адаптации свидетельствует то, что посещение школы не вызывает у первоклассника каких-то отрицательных переживаний, ОН ПОНИМАЕТ учебный материал( если учитель излагает его подробно и наглядно).", "Ведь это врач, КОТОРЫЙ ПОНИМАЕТ и лечит различные типы неправильного поведения и эмоциональных проблем.", "Разумеется, Я ПОНИМАЮ, что при сегодняшнем сумасшедшем темпе жизни вы слишком заняты.", "Славяне, как Я ПОНИМАЮ, это индоевропейская общность, и самое первоначальное движение было из Индии, из тех мест.", "Как Я ПОНИМАЮ, вы рассматриваете в основном лингвистические и археологические культурные исследования для построения своих схем миграции, расселения славян от предшествующих племён.", "Точнее было бы сказать, что для Витгенштейна результат неотделим от процесса( насколько Я ПОНИМАЮ, такая позиция близка к позиции гуссерлианства):\" В логике процесс и результат эквивалентны\"( ЛФТ, 6. 1261);\" В математике процесс и результат эквивалентны\"( ЗпОМ, I, 82);\" Свойством 100 является то, что оно произведено или может быть произведено таким образом\"( ЗпОМ, I, 83).", "Но одна из проблем фантастики/ как Я ПОНИМАЮ/ это подход к идее/ как к изобретению.", "Просто ОДНИ ПОНИМАЮТ и признают/ что всё время читают фантастику/ а другие даже не подозревают об этом.", "И в этих условиях ему советники говорят:\" Ну-ка, давай- ка, мы сделаем так, чтобы ты( наш президент уважаемый) был очень похож на господина Лукашенко\", у которого, САМИ ПОНИМАЕТЕ, какой образ в мире.", "Она может делаться вторым и третьим планом, не менее эффективным, как ВЫ ПОНИМАЕТЕ.", "В этих условиях, я думаю, МНОГИЕ ПОНИМАЮТ и чувствуют, что признание того, что какую-то очень активную роль будут играть международные организации,- это признание слабости России.", "Так что всё это абсолютный блеф, от начала до конца, с единственной целью, как Я ПОНИМАЮ... кстати, очень интересный вопрос, почему вcё-таки именно сейчас.", "К. ЛАРИНА-- Я ПОНИМАЮ, что политики не избежать.", "Потому что ВЫ ПОНИМАЕТЕ, что если школа находится, к примеру, в Домодедово, а ребёнок живёт в Химках, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 часа ездить туда и обратно по Москве.", "Насколько Я ПОНИМАЮ, практически 70% заработной платы в нашей страны в тени, скрытая-- мы не можем её платить с таким налогом.", "О. ДМИТРИЕВА: У вас скапливается большой массив информации, насколько Я ПОНИМАЮ, вы прекрасно знаете, как изменение налогового законодательства повлияло на ту или иную отрасль.", "М. ГАНАПОЛЬСКИЙ: Я ПОНИМАЮ, но для меня, например, женский вопрос это не вопрос государства, это вопрос менталитета мужчин.", "Ж. АЛЕМИ: Я ПОНИМАЮ, к чему вы клоните.", "Ещё раз, ВЫ ПОНИМАЕТЕ, это очень для меня принципиально.", "М. ГАНАПОЛЬСКИЙ: Я ПОНИМАЮ, авторитетами, конечно, да.", "Все МЫ ПОНИМАЕМ/ что государство должно для информатизации себя самого же и для развития информационных и коммуникационных структур делать очень много.", "И что самое важное/ самое интересное/ ОН ПОНИМАЛ нас/ а мы понимали его.", "И что самое важное/ самое интересное/ он понимал нас/ а МЫ ПОНИМАЛИ его.", "Которая понимает друг друга больше/ чем ОНИ ПОНИМАЮТ друг друга из соседних городов.", "На самом деле/ честно говоря/ Я ПОНИМАЮ/ что перерыв в концерте... то есть/ всегда чёткая программа или бывают такие передвижки?", "Насколько Я ПОНИМАЮ/ господин Кузнецов/ у вас был опыт употребления наркотиков?", "Нет/ почему они умирают от наркотиков/ Я ПОНИМАЮ.", "Мне кажется/ что НАРКОЛОГИ ПОНИМАЮТ очень хорошо.", "Когда я ехал сюда/ Я ПОНИМАЛ простую вещь.", "И это то/ насколько Я ПОНИМАЮ/ зачем мы здесь собрались/ и то/ что мы здесь будем видеть.", "Не спроста было здесь произнесено слово\" одиночество\"/ которое Я ПОНИМАЮ как отшельничество/ ведь это величайшая гуманитарная практика/ молитвенная практика.", "На мой взгляд/ как МЫ ПОНИМАЕМ театр/ искусство/ это деятельность про-из-ведения.", "И мотив/ как Я ПОНИМАЮ/ может быть один.", "И в идеале Я ПОНИМАЮ/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что что-то происходит и это находит естественный отклик в тебе.", "Выразительная форма/ работают пальцы/ голова/ работа со стулом/ пространство/ ситуативность- для меня в актёрской практике самый сложный сюжет/ потому что Я ПОНИМАЮ/ что должен учитывать/ что я здесь/ здесь эти люди/ здесь Байкал/ там лес за дверью.", "То есть по тексту идёт анализ того/ что каждый ЧЕЛОВЕК ПОНИМАЕТ под сущностью хронопа.", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда это происходит/ то происходит в момент синтеза/ нерасчлененности/ и МЫ ПОНИМАЕМ гештальт как нечто спонтанное/ мы находим некоторую форму и потом ищем те реперы/ к которым можно вернуться и закрепить это/ повторять.", "Прежде всего/ мы обучаемся/ а я/ тот/ который дальше всех прошёл по этой тропинке/ под словом\" всех\" Я ПОНИМАЮ учащихся Школы по Второй Логике/ вот мне столько- то лет/ а кто-то на 10 лет младше.", "Это Я ПОНИМАЛА/ будучи ещё такой совсем девчонкой/ что ли.", "И ВЫ ПОНИМАЕТЕ...", "Там он определённо говорит/ что развитие каждой культуры/ если оно не будет остановлено какими-то такими катастрофическими событиями/ ну/ все МЫ ПОНИМАЕМ/ что может произойти с человечеством сейчас/ так/ по Шкловскому/ если никаких таких катастрофических причин уничтожения цивилизации не оказалось/ то цивилизация заканчивается таким этапом потери интереса к технике/ вы помните у него?", "АМ. Это/ ВЫ ПОНИМАЕТЕ/ что воспитание для человека/ это всё.", "АМ. Нет/ ну ВЫ ПОНИМАЕТЕ/ что когда/", "КП. В какой-то степени удерживает здесь/ насколько Я ПОНИМАЮ/ любовь другой женщины/ кроме всего прочего.", "АМ. Так было со мной/ ээ/ где-то четыре года после смерти первой жены я женился на/ ээ/ молодой женщине/ которая мне её напоминала. Теперь Я ПОНИМАЮ/ что случилось именно/ то есть она мне физически напоминала мою погибшую жену и...", "КП. Вы видите некий шёпот такой недоуменный в зале/ насколько Я ПОНИМАЮ/ потому что/ ээ/ в в русском значении это даже немножко/ ну не то что оскорбительно/ но странно/ когда ты любишь женщину/ только потому/ что она тебя смешит.", "КП. а/ это другое. Вам трижды приходилось объясняться в любви по-английски/ насколько Я ПОНИМАЮ/ когда вы женились/ да?", "АМ. Это называется автомат/ насколько Я ПОНИМАЮ.", "Что вот дети/ тоже простить/ ВЫ ПОНИМАЕТЕ.", "Нет/ ну в жёстких рамках/ Я ПОНИМАЮ/ для тех/ кто действительно головорезы.", "А ОНИ ПОНИМАЮТ/ что такое фашизм/ как вы думаете?", "Они понимают только то/ на что их ихний руководитель настроил/ как говорится/ обработал идейно руководитель/ только вот это ОНИ ПОНИМАЮТ.", "Нет/ кто знает/ тот относится/ конечно/ отрицательно/ КТО ПОНИМАЕТ.", "Каждый раз Я ПОНИМАЮ по-разному.", "Не кажется ли вам/ что гарантия и залог на будущих выборах/ о которых вы говорите/ и победа/ как Я ПОНИМАЮ/\" Новых правых\"/ в компании которых я сейчас сижу/ кроется в том/ чтобы вcё-таки расколдовать этот клубок и путаницу в понятиях левых и правых?", "С одной стороны/ вы сейчас сказали/ что раньше обсуждение было/ поэтому мы не будем останавливаться на дефинициях/ Я ПОНИМАЮ.", "Да/ Я ПОНИМАЮ/ что там определённый совершенно зритель/ и он/ конечно/ другой/ но суть не в этом.", "То есть\" Новые правые\"/ это прежде всего реалисты/ то есть люди/ КОТОРЫЕ ПОНИМАЮТ/ что такого рода реформа/ как в том виде/ в котором она будет произведена сейчас/ это очередная дискредитация правильных абсолютно правых идей/ точно такая же дискредитация/ которая произошла в отношении многих политических реформ или экономических реформ предыдущего десятилетия.", "Дело в том/ что не все разбираются в разделении властей/ и не ВСЕ ПОНИМАЮТ влияние Государственной Думы/ Совета Федерации на политическую жизнь в стране/ тем более на свою частную жизнь.", "Но Я ПОНИМАЮ/ что тут это выглядит несколько идеалистично/ но/ а что делать то?", "Потом/ значит/ сказали про другое село/ очень успешное/ которое/ как Я ПОНИМАЮ/ сравнительно быстро таковым стало/ хотя было видимо в таком же тяжёлом состоянии.", "Что касается чеченцев/ насколько Я ПОНИМАЮ/ у них нет и внутри ничего общего.", "Как ВЫ ПОНИМАЕТЕ лозунг новой власти/ поменьше обещать/ но всё обещанное выполнять?", "Вот это/ Я ПОНИМАЮ/ могла бы быть польза.", "Если раньше как-то пытались воевать/ то теперь/ при наличии ядерного оружия и/ имея печальный опыт войн с Россией/ мировое СООБЩЕСТВО ПОНИМАЕТ/ что никакого смысла воевать с нами нет.", "Кому надо/ ТЕ ПОНИМАЮТ.", "Там/ насколько Я ПОНИМАЮ/ оказание социальных услуг производится следующим образом.", "В данном случае/ под текущим контролем Я ПОНИМАЮ некую установленную в законодательстве процедуру/ которая на стадии разработки решения/ ещё до его принятия/ позволяет выяснить содержание данного решения/ оценить его законность и целесообразность всем заинтересованным сторонам.", "Сейчас/ как Я ПОНИМАЮ/ здесь заявляют предприятия.", "Насколько Я ПОНИМАЮ.", "То есть МЫ ПОНИМАЕМ под ним серийное производство.", "Да/ ТЫ ПОНИМАЕШЬ/ они проходят учебную практику.", "Но опять-таки ведь ТЫ ПОНИМАЕШЬ/ всё ведь на фоне того что есть.", "Так сказать некого защищать/ всё ЭТО ПОНИМАЕШЬ...", "Там совсем ДРУГОЙ ПОНИМАЕШЬ ли образ.", "Но ТЫ ПОНИМАЕШЬ/ надо это мне просто позвонить/ потому что она лежит в больнице/ к ней не пускают/ вот надо будет позвонить/ и матери позвонить/ и спросить разрешения/ можно ли взять/ потому что буквально изо рта вынули.", "А вот ЭТО ПОНИМАЕШЬ/ совершенно случайно.", "Так Я ПОНИМАЮ.", "Скука/ потом ТЫ ПОНИМАЕШЬ/ эти какие-то непонятные эти колыхания под занавеской/ Таня...", "И в общем эта кошечка так сказать/ вроде бы она эту роль провела так как надо/ но во всем/ такой НАЛЁТ ПОНИМАЕШЬ/ какой-то нафталин сплошной.", "Нет я не могу/ ТЫ ПОНИМАЕШЬ/ потому что...", "А насчёт Саши Чёрного/ ТЫ ПОНИМАЕШЬ Тань/ ну вот моё такое впечатление если говорить о нём как о поэте/ это... поэт не для больш... не для эстрады/ Большого зала консерватории/ но вcё-таки мелкотравчатая тематика.", "То есть ТЫ ПОНИМАЕШЬ/ он там тебе пародирует/ и\" Вешние воды\" Рахманинова/ и\" Крейцерову сонату\" Бетховена/ и когда вы сидите за рюмкой водки/ с капустой/ и слушаете это/ это действительно здорово.", "Это вcё-таки ближе к такой чистой эстраде/ и на сцене Большого зала/ ТЫ ПОНИМАЕШЬ/ это не слушается/ и не смотрится.", "И ТЫ ПОНИМАЕШЬ ли/ значит/ ну выгородка значит ширмами/ стоит стул/ ну какие-то у неё принадлежности там туалета/ причём она в такой полуночной рубашке/ потому что... в основном это в общем её покинул любовник.", "Это и выпендреж/ и плохой вкус/ но Я ПОНИМАЮ/ зачем это делается.", "Вы их выдаёте/ и МЫ ПОНИМАЕМ/ что на молодёжную аудиторию это действует.", "Нет/ ВЫ ПОНИМАЕТЕ/ мы пытаемся вот что понять.", "Насколько Я ПОНИМАЮ/ мы между собой это обсуждали/ мы хотим понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное...", "От этого/ от того/ что ТЫ ПОНИМАЕШЬ/ что он никому не нужен...", "А как ВЫ ПОНИМАЕТЕ словосочетание\" партийное правительство\"?", "Пусть не нравится/ что он говорит/ САМ ПОНИМАЕШЬ/ что там много...", "Насколько Я ПОНИМАЮ/ это не только Ваше хобби/ это ещё способ подзаряжаться энергией?", "Наш народ всеяден/ но мне больше нравится мой зритель/ КОТОРЫЙ ПОНИМАЕТ глубинный смысл наших взаимоотношений.", "А уж петуха сейчас/ САМИ ПОНИМАЕТЕ."], "ACC": ["закончив 1-й КУРС ПОНИМАЕШЬ, что ты уже повзрослела...", "поумнела и школьники начинают казаться просто маленькими детишками, которые ещё мало ЧТО ПОНИМАЮТ...", "Пленный не слишком хорошо говорил по-русски, но, конечно, ВСЁ ПОНИМАЛ.", "Он тоже, увы, не всегда МЕНЯ ПОНИМАЕТ.", "Как ЭТО ПОНИМАТЬ?", "Но потом я начала ЕЁ ПОНИМАТЬ.", "Потому что я, правда, не совсем ЕЁ ПОНИМАЛА.", "-- Я ВСЁ ПОНИМАЮ, но зачем ты украла фотографии моей мамы и дочери?-- спросил он у подсудимой.", "Вы же прекрасно ЭТО ПОНИМАЕТЕ.", "Мы, значит, со своей войной разобраться не можем, а они, выходит, ВСЁ ПОНИМАЮТ и расставляют оценки.", "Власть, судя по всему, ЭТО ПОНИМАЕТ, но действует весьма вяло.", "Ты всё и ВСЕХ ПОНИМАЕШЬ.", "Большая часть того, что говорит Илларионов, справедлива, и в экономическом блоке правительства ЭТО ПОНИМАЮТ.", "Можно ли будет выдать упражнения политиков на тему нравственности и духовности за апелляцию к религиозным ценностям, зависит от способности политиков изъясняться в религиозных терминах, от способности избирателей ИХ ПОНИМАТЬ, а также от готовности религиозных лидеров помочь политикам.", "Может быть, действительно, в курсе русского языка сложно рассказывать об отношениях\" имени\" и\" именуемого\", а эту идею нужно вводить в курсе математики( за отсутствием в нашей школе предмета\" логика\"), но словесник должен ЕЁ ПОНИМАТЬ и ею пользоваться.", "Бретёр выжил, однако потерял дар речи, хотя и ВСЁ ПОНИМАЛ, что ему говорили.", "Практически одновременно с врачом эту ситуацию обыграл в художественной форме А. Дюма в своём\" Графе Монте-Кристо\": дед Валентины граф Нуаре ВСЁ ПОНИМАЛ, но после\" удара\" не мог говорить, поэтому внучка изобрела способ общения с ним при помощи словарного алфавита-- когда на\" дисплее\" возникала нужная буква, граф моргал глазами, давая понять, что его правильно поняли.", "Если БУДДХИ ПОНИМАТЬ как интеллект, то как быть с тем, что в той же санкхье буддхи считается фундаментально бессознательным началом и светит отражённым светом высшего сознания Пурущи?", "А когда ЕГО ПОНИМАЮТ?", "Сами- то они ЭТО ПОНИМАЮТ прекрасно.", "Я ЭТО ПОНИМАЮ.", "Театральное/ как мы ЕГО ПОНИМАЕМ/ всегда есть большее/ про-из-ведение нечто третьего/ которое происходит за счёт действия и зрительного зала.", "Всё/ что я мог предложить на консультационной площадке вырастало из того/ каким образом я положил в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я ЕГО ПОНИМАЮ и настраиваюсь.", "Дело в том/ что когда ты говоришь об акте/ я хотела бы прояснить/ ЧТО ПОНИМАЛ под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Соответственно/ когда он смотрит/ что все вокруг дураки/ плоско всё ЭТО ПОНИМАЮТ/ а вот эту тонкость не понимают.", "А для того/ чтобы вы начал вот ЭТО ПОНИМАТЬ/ вас нужно вот сюда кирпичом/ туда/ доской/ там/ погладить/ там провести через какую-то ситуацию/ там/ когда вы уже спеклись и говорите/\" Я этого никогда не пойму...\"/ сказать/\" Да подожди/ смотри/ тебе осталось всего два дня и ты поймёшь!\"", "Потому что в силу своего образования можно ЧТО-ТО ПОНИМАТЬ/ и то очень немного/ лишь в какой-то одной теоретической области.", "Так и в правительстве. там тоже сидят люди/ они тоже ВСЁ ПОНИМАЮТ.", "Теперь все узнали/ начали РОССИЮ ПОНИМАТЬ.", "И они начинают НАС ПОНИМАТЬ нормально.", "Вот я тебе желаю правильно понимать то/ что я говорю/ как впрочем и всем остальным/ кто неправильно МЕНЯ ПОНИМАЕТ."], "GEN": ["Его чаще ВСЕГО ПОНИМАЮТ в этом фильме как антигероя, человека без мечты и будущего.", "А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник ГОРОТДЕЛА ПОНИМАЕТ, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "Нынешние сотрудники администрации, ПРАВИТЕЛЬСТВА ПОНИМАЮТ, что они поставлены на свои должности не навечно.", "Создатели данной системы не могут также вразумительно объяснить, для чего рядовому обывателю втридорога покупать куртку или свитер, которые не хуже ХОЗЯИНА ПОНИМАЮТ, где светит солнце, а где шумит- гудит зрительный зал?", "Я до реплики АЛЕКСАНДРА ПОНИМАЛ гуманитарные практики так/ как я сказал/ а теперь я перестал понимать/ что мы имеем в виду.", "Ему нужно много ЧЕГО ПОНИМАТЬ."], "LOC": ["Позвали деда Архипа, он в этом ДЕЛЕ ПОНИМАЕТ.", "Поэтому слова Любови Владимировны вы должны в этом ПЛАНЕ ПОНИМАТЬ буквально."], "INFINITIVE": ["Но в любой игре надо НАУЧИТЬСЯ ПОНИМАТЬ её философию.", "А потом/ одна певица/ может БЫТЬ ПОНИМАЕШЬ это для... того как вот у них/ знаешь ли/ как вот раньше были кабаре."]}, "0": {}, "1": {", что": ["Я, конечно, ПОНИМАЮ, ЧТО ты имеешь полное право мне этого не говорить.", "Дмитрий, Вы ПОНИМАЕТЕ, ЧТО государство все свои обязанности взвалило на плечи бизнеса.", "Но я прекрасно ПОНИМАЮ, ЧТО и бизнес старается избавиться от своих обязанностей( конечно, нужно учитывать огромное налоговое бремя для перерабатывающих предприятий, в отличии от добывающих предприятий и финансово- банковской системы).", "Алла вы же психолог, должны ПОНИМАТЬ, ЧТО существует целый ряд как объективных, так и субъективных критериев развития личности...", "В каждой серии мы получаем информацию о Штирлице, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним сериям начинаем ПОНИМАТЬ, ЧТО же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "ПОНИМАЕШЬ, ЧТО невнимателен, ленив и не умеешь ценить время.", "Здесь больше показано то, что в период войны нарушаются все человеческие границы, и даже те, кому война была выгодна, возможно, ПОНИМАЮТ, ЧТО они сделали большую ошибку, что цель не всегда оправдывает средства.", "Однако, все равно, я считаю, что это должен посмотреть каждый уважающий себя киноман, хотя бы для того, чтобы ПОНИМАТЬ, ЧТО с огромным интересом смотрели наши отцы не в силах оторваться от экрана.", "Но потом ПОНИМАЕШЬ, ЧТО к чему и спокойно смотришь.", "Да, в начале я намудрил, сам не ПОНИМАЮ, ЧТО написал)", "Я смутно ПОНИМАЛ, ЧТО значит« отыграюсь», и почему-то решил, что бабушка утопит меня в ванне.", "Облегченно вздохнув, я ПОНИМАЮ, ЧТО сегодня бабушка меня не утопит, и выбираюсь из ванны.", "Шутка без смайлов-- шутка для тех, кто ПОНИМАЕТ, ЧТО смысл шутки не в смайлах.", "Кстати, вопрос женщинам: жутко интересно, в каком возрасте женщина ПОНИМАЕТ, ЧТО она-- ДРУГАЯ?", "С сожалением ПОНИМАЮ, ЧТО это мой последний год в ВУЗе и частенько грущу по этому поводу((( Так же проверила на себе золотое правило:« Сначала ты работаешь на зачетку, потом она на тебя».", "закончив 1-й курс ПОНИМАЕШЬ, ЧТО ты уже повзрослела...", "он искренне не ПОНИМАЕТ, ЧТО еще нужно для счастья.", "Мальчик не мог ничего ответить, лишь глядел на Галину Федоровну, ПОНИМАЯ, ЧТО последнее слово за ней.", "Было время, когда после защиты диссертации называли его в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам ПОНИМАЛ, ЧТО по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "Потом наклоняется к соседке и спрашивает, ПОНИМАЯ, ЧТО не с этого следовало начинать знакомство:", "Взглянув на это лицо, Алёша вдруг ПОНИМАЕТ, ЧТО нет, не дадут ему сказать здесь приготовленное, уже вспомнившееся и подвинутое памятью на первый план, что публика эта, многоопытная и всем пресыщенная, пышущая самомнением, как отменным здоровьем, таит в себе, похоже, ещё и трещину соперничества.", "Он ПОНИМАЕТ, ЧТО никогда у него не будет своего дома: не заработает, не соберёт на него денег.", "ПОНИМАЯ, ЧТО никогда он не построит настоящий дом, Алексей Тихонович строил дома игрушечные, выпиливал их из фанеры, и это были чудо-дома: трехэтажные, с мансардами, с соляриями, со всяческими резными украшениями.", "Она мудрая женщина и ПОНИМАЕТ, ЧТО силуэты двух- трех Саский на полотне не затмевают её лик мадонны и царицы семейного очага.", "Поэтому, когда выяснялось, что после многодневного бессмысленного перехода по болотам и топям надо салютовать и рапортовать пану Ведущему из\" Кабачка\", они ПОНИМАЛИ, ЧТО труды и лишения были ненапрасны и счастливое детство, которое обещало государство, уже наступило.", "То есть он ПОНИМАЛ, ЧТО когда-нибудь женится.", "Я смотрю и начинаю ПОНИМАТЬ, ЧТО в самом деле некуда ей деться.", "И ежевичная плеть, кажется, тоже начинает ПОНИМАТЬ, ЧТО она напрасно сопротивлялась.", "Я почему-то вспоминаю дедушкино лицо в то мгновение, когда он повернулся ко мне, и начинаю ПОНИМАТЬ, ЧТО свирепое выражение у него выработалось от постоянных физических усилий.", "Они чувствуют, что мы принесли что-то съедобное, но не ПОНИМАЮТ, ЧТО это для них не годится.", "Они ведь не ПОНИМАЮТ, ЧТО такое Рафик.", "Рассчитай завтра же, умоляю тебя...\" Я, конечно, ПОНИМАЛ, ЧТО с этими пожилыми неудачницами, тайными злыднями, одинокими и обнищавшими старухами, молодыми дурами, полными пустых надежд-- профессия- то вымирающая,-- ладить непросто, но выхода не было.", "Зная их, я ПОНИМАЛ, ЧТО упорное зазыванье на новоселье должно иметь подоплёку.", "Я ничего не ПОНИМАЛ, ЧТО там происходит.", "Но главное, что было в Рите, при всех её качествах и невозможностях,-- она ПОНИМАЛА, ЧТО я такое, как я задуман и что из меня получилось.", "Риту всегда эти шутки раздражали:\" Тратить серое вещество...\" Не ПОНИМАЛА, ЧТО человеку, который всю жизнь занимается игрой в слова, это вроде разминки.", "Они и сами ПОНИМАЛИ, ЧТО иначе нельзя, как только катить из последних сил.", "Они на виду, и Вовка ПОНИМАЕТ, ЧТО надо бы завлечь её в глубь избы.", "Я тоже девчонка, но я ПОНИМАЮ, ЧТО дневники должны вести только выдающиеся люди.", "-- Эх,-- продолжал я, ПОНИМАЯ, ЧТО если мама и сердится, то не так уж сильно,-- изобрести бы такую машину, которая сама и подметать, и посуду мыть!..", "Я отлично ПОНИМАЛ, ЧТО так продолжаться не может, и, превратив себя в обычного человека, бросил волшебный платок на ствол упавшей пальмы.", "А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела ПОНИМАЕТ, ЧТО Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "Он застыл, не ПОНИМАЯ, ЧТО это вдруг на него накатило, откуда злоба к женщине, с которой спит он, которая ничего дурного ему не сделала и даже, если верить декану, избавила его от картошки; она же-- ходит такой гнусный слушок-- устроила ему нынешнюю некислую жизнь.", "Он жалким псом вился у её ног, умолял, но Мишина и впрямь решила белыми партийно-комсомольскими ручками своими мужское бельишко потереть в мыльной пене, должна же была ПОНИМАТЬ, ЧТО надо одинокому мужчине!", "Ведь я же ПОНИМАЮ, ЧТО во мне всего этого( показывает на схему) полным-полно, и что?", "Я отлично помню, как начал ПОНИМАТЬ, ЧТО я тоже имею устройство.", "Ведь я же понимаю,... теперь уже ПОНИМАЮ, ЧТО мои руки это тоже не я.", "Расчесываю волосы на голове, смотрюсь в зеркало, брею себя бритвой,... подбираю галстук к рубашке, ПОНИМАЮ, ЧТО мне идёт, а что не идёт, потому что у меня волосы определённого цвета и глаза...", "Просто часто не ПОНИМАЕШЬ, ЧТО хочешь именно туда...", "И в пять утра вас будит будильник,... а это ваш единственный выходной,... и вы ПОНИМАЕТЕ, ЧТО вы больше всего на свете не хотите идти ни на какую рыбалку.", "И вот это всё я сейчас говорил и ПОНИМАЛ, ЧТО нужно говорить не так.", "И заранее ПОНИМАЛ, ЧТО как надо,... я рассказать не могу.", "Заранее ПОНИМАЛ, ЧТО ничего не получится.", "Уже тогда я, видно, ПОНИМАЛА, ЧТО любое чувство имеет предел и, не зная, как это выразить, догадывалась, как пагубно оборачивается неуёмная, случайная трата сердца; мне хотелось оттянуть чудо встречи с лишь единожды предназначенной восхитить хрупкой ёлочной бутафорией...", "\". И с ужасом ПОНИМАЕШЬ, ЧТО и он тоже заражён временем, а главное-- ещё в утробе отравлен паническим страхом перед его бегом.", "Или не ПОНИМАЕТ, ЧТО это именно его проблема.", "Катя выскочила из комнаты, схватила сына, не ПОНИМАЯ, ЧТО произошло между сыном и бабушкой.", "-- Разве они не ПОНИМАЮТ, ЧТО артист-- это донор.", "Она не ПОНИМАЛА, ЧТО происходит, почему жизнь так внезапно изменилась, почему нет в доме конфет и фруктов?", "И я ПОНИМАЮ, ЧТО он не про Толика говорит.", "И я ПОНИМАЮ, ЧТО нынешние водолазы обязательно справятся с высокой правительственной задачей.", "Я ПОНИМАЮ, ЧТО вы хотите получить консультацию у специалистов, но я могу комментировать это не в этом здании.", "Я вообще не ПОНИМАЮ, ЧТО все едут в эту Европу?", "-- И даже когда один из них протянул руку ко мне в открытое окно, всё ещё не ПОНИМАЛА, ЧТО происходит на самом деле.", "ПОНИМАЯ, ЧТО её интерес может заставить хозяев взвинтить цену, все переговоры и саму покупку она провела через нанятых третьих лиц.", "Генерал был бывалым человеком и ПОНИМАЛ, ЧТО ненужное не воруют, поэтому он приказал горному инженеру Богданову отбыть на место происшествия и расследовать дело.", "Клийстерс смотрит на другую сторону корта с ужасом, она не ПОНИМАЕТ, ЧТО происходит-- а счёт уже 5: 5.", "По словам видевшегося с ним чилийского посла, Пиночет не мог воспринимать то, что ему говорили, не понимал, за что его судят, не ПОНИМАЛ, ЧТО находится под арестом.", "Мы ПОНИМАЕМ, ЧТО разные потребители выходят на нас разными способами.", "\" Но потом, когда проходит время, ты ПОНИМАЕШЬ, ЧТО обрёл полезный опыт, тебе есть на что оглянуться, ты понимаешь себя глубже, чем раньше.", "Иногда ты играешь с ней в одной сцене и не ПОНИМАЕШЬ, ЧТО она делает, пока не посмотришь отснятый материал.", "А потом ты видишь, к чему она вела, и как здорово у неё получилось, и ПОНИМАЕШЬ, ЧТО получилось прекрасно.", "Ну вы ПОНИМАЕТЕ, ЧТО мы имеем в виду.", "Во-вторых, Путин ПОНИМАЛ, ЧТО люди из его\" ближнего круга\" далеко не всегда готовы занять ключевые посты в государстве-- например, должность руководителя администрации президента.", "ПОНИМАЯ, ЧТО бежать преступнику в общем- то некуда, оперативники нагрянули в село ещё раз через неделю, рано утром.", "Тернистая тропа шоу-бизнеса тоже не привлекала-- немало поездив по стране, Володя прекрасно ПОНИМАЛ, ЧТО серьёзно работать в этой сфере можно только в Москве или, по крайней мере, в Питере.", "« Если ты ПОНИМАЕШЬ, ЧТО с этой командой можно преумножить бизнес, то наполовину эта задача уже выполнена».", "Он должен ПОНИМАТЬ, ЧТО если он работает в угоду только сегодняшнему моменту, то придётся расплачиваться за это.", "Однако учёный ПОНИМАЛ, ЧТО подобные языки по-прежнему ориентированы на машину, а потому не дают возможности развиться массовому программированию.", "Но, соглашаясь с ним, я ПОНИМАЮ, ЧТО не смогу работать в своём коллективе в новом амплуа-- \" жены босса\".", "Я хочу всего добиваться в жизни сама, но прекрасно ПОНИМАЮ, ЧТО в сложившейся ситуации ничего у меня не получится.", "Я ПОНИМАЮ, ЧТО, предоставив правительству возможность бесконечно повышать таможенный тариф на вывоз нефтепродуктов, мы тем самым спровоцируем новую волну взяточничества среди чиновников, определяющих размер пошлин.", "Все ПОНИМАЮТ, ЧТО реальные политические решения-- экономические, политические, социальные, международные-- принимаются в Кремле, а правительство выполняет техническую функцию.", "Или какая-то идея втемяшится в голову и, ПОНИМАЯ, ЧТО делаешься в глазах других чудаком, втолковываешь свою\" эврику\" и злишься, что всем на неё наплевать.", "Они ПОНИМАЮТ, ЧТО это они собственной персоной маячат в зеркале.", "Лишь в полтора- два года они впервые ПОНИМАЮТ, ЧТО оттуда, с той стороны зеркального мира, на них глядит их собственное загадочное\" я\".", "Он ПОНИМАЛ, ЧТО она нужна ему больше, чем он ей.", "Почему 77% населения( опрос ROMIR monitoring), которые жаждут передела, не ПОНИМАЮТ, ЧТО им всё равно ничего не достанется?", "-- А бизнес-элита ПОНИМАЕТ, ЧТО это эпизод, и мы по-прежнему идём верной дорогой?", "-- Все хорошо ПОНИМАЮТ, ЧТО политтехнологи, затевая предвыборную пиар-акцию, выберут объектом атаки не того олигарха, который никому не известен, а того, который олицетворяет.", "Но те, кто затеял эту акцию, тоже очень хорошо ПОНИМАЮТ, ЧТО олигархи-- одна из основных и узловых опор не только власти сегодняшней, но всей нашей жизни.", "Но элита ПОНИМАЕТ, ЧТО без олигархов не обойтись, что нельзя уничтожать крупный бизнес, иначе наступит полный экономический, политический хаос.", "Нынешние сотрудники администрации, правительства ПОНИМАЮТ, ЧТО они поставлены на свои должности не навечно.", "Следует ПОНИМАТЬ, ЧТО истинность ответов-- это субъективный фактор, поскольку каждый преподаватель, не обладая абсолютными знаниями по конкретной дисциплине, способен оценивать правильность каждого варианта ответа только исходя из того объёма знаний, который он имеет на момент проверки знаний.", "Однако мы должны ПОНИМАТЬ, ЧТО, во-первых, квалификация и профессионализм разработчика информационных систем проявляется в умении реализовать даже наиболее сложные и трудоёмкие методы обработки информации под оболочкой, дружественной к конечному пользователю-- не специалисту в области информационных технологий.", "Ночью раздаётся крик животного, и женщина ПОНИМАЕТ, ЧТО на террасу дома перебралась рысь, спасающаяся от наводнения.", "Я так ПОНИМАЮ, ЧТО\" урало\" вы откидываете?", "Бретёр выжил, однако потерял дар речи, хотя и всё ПОНИМАЛ, ЧТО ему говорили.", "Разумеется, я ПОНИМАЮ, ЧТО при сегодняшнем сумасшедшем темпе жизни вы слишком заняты.", "Мы ПОНИМАЕМ, ЧТО какую-то роль здесь сыграла небрежность самих Мандельштама и Ландсберга, а также деятельность Рамана.", "И как раз в это время капитан яхты Томас Дадли, ПОНИМАЯ, ЧТО иного выхода нет, решился на крайнюю меру: он предложил бросить жребий-- кому пожертвовать собой ради спасения остальных.", "\"\" Но разве ты действительно не ПОНИМАЕШЬ, ЧТО имеется в виду?!", "Тот, кто давал президенту этот совет, совершенно не ПОНИМАЛ, ЧТО первое, что выскочит в общественном мнении, и нашем, и зарубежном, это:\" ага, Лукашенко прогнал ОБСЕ, теперь Россия прогоняет ОБСЕ\".", "Я ПОНИМАЮ, ЧТО можно что-то редакционно изменить и сказать, что это последняя версия документа, но если концептуальные вещи предлагается оставить на прежнем месте, то против этого мы и протестуем.", "Я ПОНИМАЮ, ЧТО Генпрокуратура пиарит себя.", "Теперь действительно прислали ордер на экстрадицию, конечно, хорошо ПОНИМАЯ, ЧТО никакой экстрадиции не будет ни при каких обстоятельствах, поскольку никаких аргументов не предъявлено.", "К. ЛАРИНА-- Я ПОНИМАЮ, ЧТО политики не избежать.", "Другие не очень хорошо ПОНИМАЮТ, ЧТО такое реально телевизионное вещание или телевизионный бизнес.", "Потому что вы ПОНИМАЕТЕ, ЧТО если школа находится, к примеру, в Домодедово, а ребёнок живёт в Химках, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 часа ездить туда и обратно по Москве.", "Люди стали ПОНИМАТЬ, ЧТО инвестиции в образование самые лучшие на самом деле, самые ценные и самые дорогие в жизни.", "Мы должны ПОНИМАТЬ, ЧТО люди несут, может быть, очень важную часть из своего не очень высокого заработка.", "Поскольку нынешнее\" Яблоко\" тесно сотрудничает с президентской администрацией, то в правительстве ПОНИМАЮТ, ЧТО ледяной ветер дует именно из-за кремлёвских стен\".", "Вы ПОНИМАЕТЕ, ЧТО получается в нашей беседе.", "Вот, ПОНИМАЕТЕ, ЧТО мы мужчины, предположим...", "Но надо ПОНИМАТЬ, ЧТО в мире 80 процентов женщин живут в бедности."], "в/во + LOC": ["Блин, я наконец- то ПОНИМАЮ В ЧЕМ дело.", "Его чаще всего ПОНИМАЮТ В ЭТОМ фильме как антигероя, человека без мечты и будущего.", "Я не ПОНИМАЮ В ЧЁМ дело.", "Но в этом/ ПОНИМАЕШЬ ВО ВСЁМ... какое-то изящество."], "DAT": ["Вот ПОНИМАЕШЬ МНЕ сейчас( не слишком ли поздно?)"], "ACC": ["Ведь для того, чтобы прикасаться к шедеврам, нужно ПОНИМАТЬ ВСЮ ответственность: позолота от шедевра остается на пальцах навсегда… Это не просто кино.", "Или просто мы, молодое поколение, немного по-другому ПОНИМАЕМ ЖАНР шпионского боевика.", "« Люди ПОНИМАЮТ ТО, что им дают понять».", "Окружающие, в свою очередь, очень даже ПОНИМАЛИ НАС.", "Потом я понял, что всё проще и можно прекрасно учиться спустя рукава, но я никогда не ПОНИМАЛ ТЕХ, кто умудряется вылетать из универа за прогулы или тех, кто просто не учится!", "Наконец- то она встретила того, с кем можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто ПОНИМАЕТ ЕЕ.", "Фетисыч ПОНИМАЛ ЭТО, даже сочувствовал.", "Говорят, были даже случаи, когда тех слушателей, которые ПОНИМАЛИ БРОДСКОГО в исполнении Козакова, вызывали\" куда следует\" для дачи объяснений...", "Она стала молоть вздор насчёт того, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и я ПОНИМАЮ ЭТО умом, но не имею сил восстать против собственного образа жизни.", "Ты ПОНИМАЕШЬ ЭТО?..", "Вообще-то в этом отношении он был прав, люди ПОНИМАЛИ ЕГО и старались из последних сил.", "Он во всем любил добротность, основательность в том смысле, как ПОНИМАЛ ЭТО сам.", "И только тут-- из этих неодобрительных отзывов золовки-- выплыл передо мною образ Матрёны, какой я не ПОНИМАЛ ЕЁ, даже живя с нею бок о бок.", "-- Конечно, сэр!-- воскликнул он, обрадованный тем, что я, наконец, начал ПОНИМАТЬ ЕГО.", "Глава, в которой я начинаю ПОНИМАТЬ СМЫСЛ одной пионерской песни", "Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, бегали по театрам, влюблялись, ПОНИМАЛИ ЖИВОПИСЬ и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "Например, твёрдо ПОНИМАЛ ПОЛЬЗУ\" свежего воздуха\"( озона, ультрафиолета, фитонцидов и прочего), он ежеутренне будил весь Дом шумным проветриванием комнат, кое производил с неизменно мрачным видом, врываясь в комнаты спящих безо всякого стука и с несокрушимой стремительностью.", "Прабабка смолоду служила на табачной фабрике, где, видно, и пристрастилась к курению; она курила всю жизнь отчаянно много, в последние же годы-- тайком от моего деда, её сына, который, конечно\" гонял\" её, ПОНИМАЯ ВРЕД никотина, убивающего лошадь; а прабабка умерла, тем не менее, в девяносто девять лет.", "Андрею хотелось спать, и он плохо ПОНИМАЛ НАПИСАННОЕ-- слова налезали друг на друга и образовывали перед глазами сложные геометрические конструкции.", "Я не ПОНИМАЮ ТЕБЯ.", "Я не ПОНИМАЮ ЛЮДЕЙ, которые покупают путёвки и едут\" отдыхать\".", "Сейчас девочка хорошо ПОНИМАЕТ СВОЁ положение и что её ждёт.", "\" Но потом, когда проходит время, ты понимаешь, что обрёл полезный опыт, тебе есть на что оглянуться, ты ПОНИМАЕШЬ СЕБЯ глубже, чем раньше.", "Вам не кажется, что сегодня люди гораздо лучше ПОНИМАЮТ СТРЕМЛЕНИЕ стереть, нежели стремление удержать?", "-- Надо ПОНИМАТЬ СВОЮ миссию в жизни: либо ты живёшь ради денег, либо ради искусства.", "ПОНИМАЯ НЕОБХОДИМОСТЬ высшего образования--« это ступень, которую нужно преодолеть каждому человеку»,-- новоиспечённый студент с первого же курса принялся активно постигать азы науки.", "Сейчас под диатезом часто ПОНИМАЮТ АЛЛЕРГИЧЕСКУЮ реакцию.", "Чтобы правильно использовать подписной канал распространения, надо ПОНИМАТЬ СЛЕДУЮЩИЕ принципы его функционирования.", "Коля растерялся, запохохатывал, мол, ПОНИМАЕТ МОИ шутки и достойно расценивает их.", "Если бы первые люди науки не видели мир сплошь тварным, если бы они не ПОНИМАЛИ ЕГО как высочайшее произведение божественного искусства, мы не знали бы математической физики.", "Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), ПОНИМАТЬ СИЕ надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\".", "Как ПОНИМАТЬ СЛОВА, что он явился тогда\" когда пришла полнота времени?", "До подавляющего большинства метафорический смысл художественного произведения не доходит, и при возможности не только ученики, но и учителя смахивают с текста паутину сложных интерпретаций и ПОНИМАЮТ ЕГО совершенно буквально.", "Цели изучения литературы в нашей школе были поставлены грандиозные: втиснуть в сознание школьника русскую классику, дополнить её невнятной идеологией и добиться, чтобы бедняга ПОНИМАЛ ЛИТЕРАТУРУ и как иллюстрацию к этой идеологии, и как искусство, да ещё извлекал из неё определённую мораль.", "Умей они ПОНИМАТЬ СМЫСЛ наших тайных значков-- букв, им всё равно никогда бы не удалось прочесть наш журнал.", "Достаточно вспомнить желудочки с их рогами, прозрачную перегородку, холм и\" подхолмие\" гипоталамуса, железу, которая\" растёт под\"( гипофиз) и\" над\"-- эпифиз, ольфакторную\" бульбу\" и хиазму зрительных нервов\" писчее перо\" дна IV желудочка и миндалину в глубине височной доли( не говоря о миндалинах мозжечка и продолговатого мозга-- теперь вы ПОНИМАЕТЕ НЕВРОПАТОЛОГОВ).", "Вскоре после сообщения Брока немец Карл Вернике представил пациента с когнитивной, или смысловой афазией, у которого была повреждена верхняя часть височной доли: человек\" говорил\" совершенно бессвязно и не ПОНИМАЛ ОБРАЩЁННУЮ к нему речь.", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует ПОНИМАТЬ ПУШКИНА, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;", "Пушкин, как он писал\" ПОНИМАЛ ЭТО синтезом\"^ 93.", "О среднем уровне адаптации свидетельствует то, что посещение школы не вызывает у первоклассника каких-то отрицательных переживаний, он ПОНИМАЕТ УЧЕБНЫЙ материал( если учитель излагает его подробно и наглядно).", "Если ПОНИМАТЬ ОСНОВАНИЯ математики более узко, как некую специфическую математическую дисциплину, то тогда влияние Витгенштейна на основания математики прослеживается с трудом.", "Он ПОНИМАЕТ ФИЛОСОФИЮ как часть эмоциональной жизни.", "И так же ПОНИМАЕТ ОСНОВАНИЯ математики.", "Вопрос о том, как ПОНИМАТЬ СУЩЕСТВОВАНИЕ в математике-- один из центральных вопросов её философии.", "\"\" ПОНИМАТЬ МАТЕМАТИЧЕСКОЕ предложение\"-- это очень зыбкое понятие....", "Они ПОНИМАЮТ ВСЮ безответственность того, что они делают.", "О. ДМИТРИЕВА: Что наконец средний класс, во-первых, формируется, он есть, и достаточно чётко сознаёт свои интересы, и достаточно чётко ПОНИМАЕТ ОСНОВНОЕ требование к власти и оценку всех политиков.", "И если я правильно ПОНИМАЮ ПОЗИЦИЮ/ то в этом смысле здесь определяет всё заказчик.", "И что самое важное/ самое интересное/ он ПОНИМАЛ НАС/ а мы понимали его.", "И что самое важное/ самое интересное/ он понимал нас/ а мы ПОНИМАЛИ ЕГО.", "Я не очень ПОНИМАЮ СЛОВО\" поклонники\".", "Когда я ехал сюда/ я ПОНИМАЛ ПРОСТУЮ вещь.", "На мой взгляд/ как мы ПОНИМАЕМ ТЕАТР/ искусство/ это деятельность про-из-ведения.", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда это происходит/ то происходит в момент синтеза/ нерасчлененности/ и мы ПОНИМАЕМ ГЕШТАЛЬТ как нечто спонтанное/ мы находим некоторую форму и потом ищем те реперы/ к которым можно вернуться и закрепить это/ повторять.", "Прежде всего/ мы обучаемся/ а я/ тот/ который дальше всех прошёл по этой тропинке/ под словом\" всех\" я ПОНИМАЮ УЧАЩИХСЯ Школы по Второй Логике/ вот мне столько- то лет/ а кто-то на 10 лет младше.", "Драма идей/ это/ например/ когда Эйнштейн не понимал квантовой механики или Пуанкаре не ПОНИМАЛ ЭЙНШТЕЙНА/ ну и так далее.", "Дело в том/ что не все разбираются в разделении властей/ и не все ПОНИМАЮТ ВЛИЯНИЕ Государственной Думы/ Совета Федерации на политическую жизнь в стране/ тем более на свою частную жизнь.", "Как вы ПОНИМАЕТЕ ЛОЗУНГ новой власти/ поменьше обещать/ но всё обещанное выполнять?", "В данном случае/ под текущим контролем я ПОНИМАЮ НЕКУЮ установленную в законодательстве процедуру/ которая на стадии разработки решения/ ещё до его принятия/ позволяет выяснить содержание данного решения/ оценить его законность и целесообразность всем заинтересованным сторонам.", "Я/ как потребитель продукта/ ПОНИМАЮ ТОВАР/ услугу/ работу.", "А потом/ одна певица/ может быть ПОНИМАЕШЬ ЭТО для... того как вот у них/ знаешь ли/ как вот раньше были кабаре.", "А как вы ПОНИМАЕТЕ СЛОВОСОЧЕТАНИЕ\" партийное правительство\"?", "Вот я тебе желаю правильно ПОНИМАТЬ ТО/ что я говорю/ как впрочем и всем остальным/ кто неправильно меня понимает.", "Наш народ всеяден/ но мне больше нравится мой зритель/ который ПОНИМАЕТ ГЛУБИННЫЙ смысл наших взаимоотношений."], "NOM": ["Равно, как и длительность одной серии 70 минут, насколько я ПОНИМАЮ КУПЮРЫ в цветном варианте были совсем небольшими, но зато серия уложилась в привычный для меня размер.", "Хотя ПОНИМАТЬ ОНИ начали меня не сразу, так как и в школе и в универе мы учили British English.", "Видела только, что он весь в крови, и не ПОНИМАЛА ЧЬЯ это кровь-- мой или его?", "Это ПОНИМАЛИ ВСЕ, в том числе и он сам.", "Это ПОНИМАЮТ ВСЕ воеводы, и многие из них думают то же самое о себе.", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ходом заслужить штраф; если этот штраф превышает набранное к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно ПОНИМАЮТ ДЕТИ.", "Которая ПОНИМАЕТ ДРУГ друга больше/ чем они понимают друг друга из соседних городов.", "Которая понимает друг друга больше/ чем они ПОНИМАЮТ ДРУГ друга из соседних городов.", "Я до реплики Александра ПОНИМАЛ ГУМАНИТАРНЫЕ практики так/ как я сказал/ а теперь я перестал понимать/ что мы имеем в виду.", "Так что ПОНИМАЛ Я свои обязанности достаточно широко.", "Необходимость этой дефиниции периодически возникает на наших заседаниях/ но/ я думаю/ сегодня мы будем исходить из того/ что все примерно одинаково ПОНИМАЮТ КТО это такие/ в политическом смысле.", "Ты ПОНИМАЕШЬ ТАНЬ/ тут вообще специфика именно не дирижёра/ а специфика жанра.", "В общем ПОНИМАЕШЬ ОНИ так играли.", "Она некрасивая/ я не могу её с той конечно сравнить/ но ПОНИМАЕШЬ ОНА актриса.", "ПОНИМАЕШЬ Я... не могу/ я действительно что считаю такие лучше вещи лучше читать.", "А насчёт Саши Чёрного/ ты ПОНИМАЕШЬ ТАНЬ/ ну вот моё такое впечатление если говорить о нём как о поэте/ это... поэт не для больш... не для эстрады/ Большого зала консерватории/ но вcё-таки мелкотравчатая тематика."], "без + GEN": ["И мысленно разговаривала с ним, казалось ей, он ПОНИМАЕТ БЕЗ СЛОВ, слышит её."], "GEN": ["Но тот не ПОНИМАЛ НИЧЕГО.", "Но потом оказалось, что не ПОНИМАЕТ ЯСНЫХ и скучных вещей, объяснять каждый раз было тягостно, лучше молчать, молчали утром, днём, вечером, когда ложились спать, когда ехали в поезде, в двухместном купе.", "Лёва не ПОНИМАЕТ ЭЛЕМЕНТАРНЫХ вещей, потому что он\" не от мира сего\", как говорит мама.", "-- Пассажиры не ПОНИМАЮТ ТОГО, что едут в поезде.", "Я не ПОНИМАЮ ЛЮДЕЙ, которые не любят Новый год, по-моему, это самый волшебный праздник, когда сбывается всё- всё и возможны любые чудеса.", "Поскольку человек был далек от электрофизиологии и не ПОНИМАЛ ПРЕДНАЗНАЧЕНИЯ всех этих блямбочек и проводков, он, естественно, забеспокоился и бросился за консультацией к своим кураторам.", "И сказал Господь: вот, один народ, и один у всех язык; и вот что начали они делать, и не отстанут они от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не ПОНИМАЛ РЕЧИ другого.", "Андрей Николаевич/ а как вы относитесь к тому/ что большинство людей не ПОНИМАЕТ СУЩНОСТИ предмета/ которым вы занимаетесь всю жизнь?", "Драма идей/ это/ например/ когда Эйнштейн не ПОНИМАЛ КВАНТОВОЙ механики или Пуанкаре не понимал Эйнштейна/ ну и так далее.", "Потому что постановка вопроса о коррупции вообще означает только то/ что человек/ который берётся изучать/ не ПОНИМАЕТ СУТИ этого явления/ потому что его формы совершенно разные.", "Я просто не ПОНИМАЮ ВАШЕЙ позиции/ вы говорите/ что разделили страну на нищих и богатых/ средний класс сделали нищим/ но жить мы стали лучше."], "за + ACC": ["А он не ПОНИМАЛ ЗА ЧТО его бьют, и очень громко кричал."], "INST": ["На Дмитрии Сергеевиче были точно такие же, как на руках Рубцова, рукавички из толсто пряденной шерсти, и он их предложил мне; ПОНИМАЯ ВСЕМ сердцем жертву этакую дорогую, в утешение мне даримую, я едва напялил обратно на руки академика драгоценные те рукавички и, приобняв, повёл его из-под мокрого неба под крышу, голосом, звенящим от слёз, повторяя:\" Спасибо, спасибо...\""], "под + INST": ["Это, может быть, и несколько резко, но Александр Исаевич ПОНИМАЕТ ПОД ЭТИМ обозначением слой людей образованных, однако продажных, просто слабых духом.", "Поскольку запасы потребительских товаров, равно как и запасы средств производства, которые предназначены для использования в процессе производства, у предприятий носят название производственных запасов, то правильнее ПОНИМАТЬ ПОД ПОТРЕБИТЕЛЬСКИМИ запасами запасы предметов потребления, хранящиеся в домохозяйствах и уже вышедшие из процесса товарного обращения.", "И что вообще ПОНИМАТЬ ПОД ПРАВИЛЬНЫМ результатом?", "То есть по тексту идёт анализ того/ что каждый человек ПОНИМАЕТ ПОД СУЩНОСТЬЮ хронопа.", "Дело в том/ что когда ты говоришь об акте/ я хотела бы прояснить/ что ПОНИМАЛ ПОД ЭТИМ Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Мы ПОНИМАЛИ ПОД ВЗЯТКОЙ и вообще под коррупцией совершение неких действий должностными лицами( неважно какого уровня и ранга) в рамках предоставленной им власти в корыстных и личных целях/ действий по совершению и недопущению каких-то действий или каких-то событий за мзду( неважно какую/ деньги это/ услуги или подарки).", "То есть мы ПОНИМАЕМ ПОД НИМ серийное производство."], "на + LOC": ["Вот у вас музыка достаточно космополитична/ почему вы свернули свои англоязычные проекты/ то есть огромные миллионы людей могли бы вас слушать и ПОНИМАТЬ НА АНГЛИЙСКОМ языке тоже."]}, "2": {"в/во + ACC": ["Человек взрослый, вроде умный, должен был ПОНИМАТЬ, ВО ЧТО ввязывается...", "Кажется, он предложил мне где-нибудь посидеть на прощанье, но я ничего не слышал и ничего не ПОНИМАЛ и В ПЕРВОЕ же удобное мгновение расстался с ним."], "в/во + LOC": ["Равно, как и длительность одной серии 70 минут, насколько я ПОНИМАЮ купюры В ЦВЕТНОМ варианте были совсем небольшими, но зато серия уложилась в привычный для меня размер.", "Говорят, были даже случаи, когда тех слушателей, которые ПОНИМАЛИ Бродского В ИСПОЛНЕНИИ Козакова, вызывали\" куда следует\" для дачи объяснений...", "Но если он регулярно просит сделать за него домашнюю работу, потому что он её не ПОНИМАЕТ, В ЭТОМ случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь ученику понять тему до конца, чтобы затем он выполнил задание самостоятельно.", "Вопрос о том, как ПОНИМАТЬ существование В МАТЕМАТИКЕ-- один из центральных вопросов её философии.", "Б. БЕРЕЗОВСКИЙ-- ПОНИМАЕТЕ, В ЧЁМ дело?", "ПОНИМАЕТЕ/ В ПРИНЦИПЕ/ не с точки зрения того/ что я непременно что-нибудь сделаю/ а так/ из общего любопытства/ вcё-таки более или менее вся математика меня интересует.", "Но/ ПОНИМАЕТЕ/ В КАЖДОМ городе свой устав и они часто относятся к нам непонятно как-то.", "Потому что ПОНИМАЕТЕ/ В ЧЁМ дело/ я могу объяснить/ почему я это ввёл сюда."], "о/об + LOC": ["Необязательно ПОНИМАТЬ, О ЧЕМ говорят в полукилометре от нас на освещенном мосту двое строителей в морковных жилетах, главное— осознание твоего незримого присутствия в событии разговора и возможности при желании участия в этом событии.", "Я продолжал его смотреть- смотреть- смотреть… И в итоге« досмотрелся» до того возраста, когда стал ПОНИМАТЬ, О ЧЕМ же, собственно, фильм.", "Несколько раз, прочитав через силу какие-то из старых книжонок, вернее, не прочитав, а перелистав, потому что дочитать до конца ни одну из этих книг я не мог, слишком мудрено, ей-богу, через пять страниц я переставал ПОНИМАТЬ, О ЧЁМ речь, а я ведь не самый большой кретин на свете,-- я пытался затеять спор, прочистить ей мозги: ведь всё это так безумно далеко от нас, от наших истинных сложностей и загадок!", "-- Не ПОНИМАЮ, О ЧЁМ ты,-- сказал Андрей.", "»--« Я не ПОНИМАЛА, О ЧЁМ моя мать думала тогда.", "Я/ например/ не ПОНИМАЮ/ О ЧЁМ речь идёт."], "за + ACC": ["По словам видевшегося с ним чилийского посла, Пиночет не мог воспринимать то, что ему говорили, не ПОНИМАЛ, ЗА ЧТО его судят, не понимал, что находится под арестом."], "на + ACC": ["Как вы ПОНИМАЕТЕ, НА ТО и был расчёт.", "То/ что мы делаем для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике является постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше ПОНИМАТЬ/ НА ТО/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние."], "с/со + INST": ["Цель рейтинга-- оценить качество интернет-магазинов, чтобы покупатель ПОНИМАЛ, С ЧЕМ он имеет дело."], "к + DAT": ["Вскоре после сообщения Брока немец Карл Вернике представил пациента с когнитивной, или смысловой афазией, у которого была повреждена верхняя часть височной доли: человек\" говорил\" совершенно бессвязно и не ПОНИМАЛ обращённую К НЕМУ речь.", "Ж. АЛЕМИ: Я ПОНИМАЮ, К ЧЕМУ вы клоните.", "Приближался 98-й год... в общем/ как мы сейчас ПОНИМАЕМ/ К СЧАСТЬЮ для нас всё рухнуло."], "для + GEN": ["Нет/ ну в жёстких рамках/ я ПОНИМАЮ/ ДЛЯ ТЕХ/ кто действительно головорезы.", "А потом/ одна певица/ может быть ПОНИМАЕШЬ это ДЛЯ... ТОГО как вот у них/ знаешь ли/ как вот раньше были кабаре."], "у + GEN": ["Что касается чеченцев/ насколько я ПОНИМАЮ/ У НИХ нет и внутри ничего общего.", "Ну и-и ПОНИМАЕШЬ/ У НИХ там знаешь вот был какой-то один американец/ и значит наш этот/ причём наш идёт на первом месте/ американец на втором.", "ПОНИМАЕТЕ/ У МЕНЯ был концерт вчера/ мне кажется/ он удался."], "при + LOC": ["Я не ПОНИМАЮ/ ПРИ ЧЁМ тут борьба с терроризмом/ если в Средиземном море они будут патрулировать?"], "помимо + GEN": ["Потому что у него/ ПОНИМАЕШЬ/ ПОМИМО ОРКЕСТРОВОЙ тут/ у него ещё все они."]}, "3": {"на + ACC": ["не ПОНИМАЮ, какая НА ХРЕН разница?", "Ночью раздаётся крик животного, и женщина ПОНИМАЕТ, что НА ТЕРРАСУ дома перебралась рысь, спасающаяся от наводнения.", "Вы их выдаёте/ и мы ПОНИМАЕМ/ что НА МОЛОДЁЖНУЮ аудиторию это действует."], "в/во + ACC": ["а при мне поставила авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" ПОНИМАЕТЕ, меня В АРМИЮ хотели забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся..."], "в/во + LOC": ["Кстати, очень даже может быть, что он просто не задумывается об этом, может он просто не ПОНИМАЕТ ее необходимости В МАЛЕНЬКИХ знаках внимания...", "Я смотрю и начинаю ПОНИМАТЬ, что В САМОМ деле некуда ей деться.", "Ведь я же ПОНИМАЮ, что ВО МНЕ всего этого( показывает на схему) полным-полно, и что?", "Это ПОНИМАЛИ все, В ТОМ числе и он сам.", "-- Надо ПОНИМАТЬ свою миссию В ЖИЗНИ: либо ты живёшь ради денег, либо ради искусства.", "Я хочу всего добиваться в жизни сама, но прекрасно ПОНИМАЮ, что В СЛОЖИВШЕЙСЯ ситуации ничего у меня не получится.", "Но надо ПОНИМАТЬ, что В МИРЕ 80 процентов женщин живут в бедности.", "То есть очень важно показать/ что та схема/ слова/ решения/ в теории/ правые/ но правые при этом как общенациональная сила готовы примерять свои/ не готовы/ а должны и хотят примерять свои идеи с действительностью/ и ПОНИМАТЬ/ как В ТЕКУЩЕЙ существующей ситуации эти идеи могут быть реализованы.", "В данном случае/ под текущим контролем я ПОНИМАЮ некую установленную В ЗАКОНОДАТЕЛЬСТВЕ процедуру/ которая на стадии разработки решения/ ещё до его принятия/ позволяет выяснить содержание данного решения/ оценить его законность и целесообразность всем заинтересованным сторонам."], "с/со + INST": ["Однако, все равно, я считаю, что это должен посмотреть каждый уважающий себя киноман, хотя бы для того, чтобы ПОНИМАТЬ, что С ОГРОМНЫМ интересом смотрели наши отцы не в силах оторваться от экрана.", "Рассчитай завтра же, умоляю тебя...\" Я, конечно, ПОНИМАЛ, что С ЭТИМИ пожилыми неудачницами, тайными злыднями, одинокими и обнищавшими старухами, молодыми дурами, полными пустых надежд-- профессия- то вымирающая,-- ладить непросто, но выхода не было.", "Но я ПОНИМАЮ: разговаривать С НИМ бесполезно.", "Но, по-моему, они не ПОНИМАЮТ, как С ЭТИМ бороться.", "« Если ты ПОНИМАЕШЬ, что С ЭТОЙ командой можно преумножить бизнес, то наполовину эта задача уже выполнена»."], "к + DAT": ["Но потом ПОНИМАЕШЬ, что К ЧЕМУ и спокойно смотришь.", "О. ДМИТРИЕВА: Что наконец средний класс, во-первых, формируется, он есть, и достаточно чётко сознаёт свои интересы, и достаточно чётко ПОНИМАЕТ основное требование К ВЛАСТИ и оценку всех политиков."], "по + DAT": ["Было время, когда после защиты диссертации называли его в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам ПОНИМАЛ, что ПО ИЗБЫТКУ ли чего-то в нём или по недостатку на полное имя он не тянет.", "Когда мать встретила свою новую любовь, моим главным страданием-- потому что мне было около десяти лет и я многого не ПОНИМАЛА, хотя ПО НАИТИЮ ведала всё и страшилась этого знания,-- моим главным страданием были её ночные неприходы домой, в нашу коммуналку с тёмными коридорами.", "Прежде всего/ мы обучаемся/ а я/ тот/ который дальше всех прошёл по этой тропинке/ под словом\" всех\" я ПОНИМАЮ учащихся Школы ПО ВТОРОЙ Логике/ вот мне столько- то лет/ а кто-то на 10 лет младше."], "у + GEN": ["Теперь вы ПОНИМАЕТЕ, почему У ЯНАЕВА дрожали руки от страха?", "-- Нет, Иван, это ты так по-дурацки ПОНИМАЕШЬ, а У МЕНЯ понятие совсем иное!", "Я ПОНИМАЮ/ что У ВСЕХ возникает проблемы с работой.", "Я ПОНИМАЮ/ что У КАЖДОГО это что-то личностно значимое/ и каждый свои проблемы решает и отвечает на свои вопросы.", "Они всё смеялись/ говорили/\" ПОНИМАЕТЕ/ менталитет У ВСЕХ одинаковый."], "на + LOC": ["А то, бывало, с намыленным лицом откроет глаза и начинает спорить и горячиться, думая, что его не так ПОНИМАЮТ, а НА САМОМ деле, я же вижу, просто мыльная пена ему разъедает глаза.", "Им могут обладать/ ПОНИМАТЬ/ действовать НА ОСНОВЕ этого/ не два- три человека в течение тридцати- сорока лет/ а гораздо больше.", "И сейчас я действительно ПОНИМАЮ/ что НА САМОМ деле/ когда ты влюблён/ нужно давать свободу человеку."], "от + GEN": ["Да, серьёзной музыки я не ПОНИМАЮ, устаю ОТ НЕЁ, а вот шлягеры и всякие джазовые мотивчики доставляют мне удовольствие."], "с/со + GEN": ["Молодая женщина в свою очередь слышит( и тоже ПОНИМАЕТ) доносящееся СО ДВОРА истеричное мяуканье и вслед вскрик оцарапанного малыша:\" Маа-ам!"], "без + GEN": ["Но элита ПОНИМАЕТ, что БЕЗ ОЛИГАРХОВ не обойтись, что нельзя уничтожать крупный бизнес, иначе наступит полный экономический, политический хаос."], "после + GEN": ["Практически одновременно с врачом эту ситуацию обыграл в художественной форме А. Дюма в своём\" Графе Монте-Кристо\": дед Валентины граф Нуаре всё ПОНИМАЛ, но ПОСЛЕ\" УДАРА\" не мог говорить, поэтому внучка изобрела способ общения с ним при помощи словарного алфавита-- когда на\" дисплее\" возникала нужная буква, граф моргал глазами, давая понять, что его правильно поняли."], "при + LOC": ["Разумеется, я ПОНИМАЮ, что ПРИ СЕГОДНЯШНЕМ сумасшедшем темпе жизни вы слишком заняты."], "между + INST": ["\"-- А разве невозможно думать, будто ПОНИМАЕШЬ, а МЕЖДУ ТЕМ заблуждаться?", "Насколько я ПОНИМАЮ/ мы МЕЖДУ СОБОЙ это обсуждали/ мы хотим понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное..."], "для + GEN": ["М. ГАНАПОЛЬСКИЙ: Я ПОНИМАЮ, но ДЛЯ МЕНЯ, например, женский вопрос это не вопрос государства, это вопрос менталитета мужчин."], "из + GEN": ["Которая понимает друг друга больше/ чем они ПОНИМАЮТ друг друга ИЗ СОСЕДНИХ городов."]}}