{"-3": {"у + GEN": ["С другой стороны, человек, У КОТОРОГО Володя ПОДРАБАТЫВАЛ в магазине, предложил ему стать бухгалтером в казино."], "с/со + INST": ["Но тысяча примеров/ когда учителя С НИЗКОЙ зарплатой ПОДРАБАТЫВАЮТ на совсем другой работе/ продавая ножи/ лифчики и что угодно/ и хорошие учителя в том числе."]}, "-2": {"в/во + LOC": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов В РОССИИ ПОДРАБАТЫВАЛ гидом для группы итальянских туристов, в число которых входил хромой профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно играла роль сына пианистки Кэт."]}, "-1": {"NOM": ["Когда встал вопрос о том, чтобы мой СУПРУГ ПОДРАБАТЫВАЛ в школе, я отказалась категорически.", "С другой стороны, человек, у которого ВОЛОДЯ ПОДРАБАТЫВАЛ в магазине, предложил ему стать бухгалтером в казино."], "INST": ["Я вот ещё пробовала ОФИЦИАНТКОЙ ПОДРАБАТЫВАТЬ.", "Но тысяча примеров/ когда учителя с низкой ЗАРПЛАТОЙ ПОДРАБАТЫВАЮТ на совсем другой работе/ продавая ножи/ лифчики и что угодно/ и хорошие учителя в том числе."], "GEN": ["Он оказался в супермаркете не случайно: в свободное от основной работы время блюститель ЗАКОНА ПОДРАБАТЫВАЕТ в охране магазина."], "ACC": ["Я думаю/ люди моего возраста при госучреждениях на полулегальных началах ЧТО-ТО ПОДРАБАТЫВАЮТ/ и у них могут быть свои механизмы/ а двадцатипятилетние/ которые нигде не числятся и не должны ничего изображать/ наверное/ налом рассчитываются/ и/ наверное/ это не взятка."]}, "0": {}, "1": {"INST": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов в России ПОДРАБАТЫВАЛ ГИДОМ для группы итальянских туристов, в число которых входил хромой профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно играла роль сына пианистки Кэт."], "в/во + LOC": ["Когда встал вопрос о том, чтобы мой супруг ПОДРАБАТЫВАЛ В ШКОЛЕ, я отказалась категорически.", "Он оказался в супермаркете не случайно: в свободное от основной работы время блюститель закона ПОДРАБАТЫВАЕТ В ОХРАНЕ магазина.", "С другой стороны, человек, у которого Володя ПОДРАБАТЫВАЛ В МАГАЗИНЕ, предложил ему стать бухгалтером в казино.", "Студентом я был\" богатым\"-- повышенная стипендия да ещё ПОДРАБАТЫВАЛ В ИНСТИТУТСКОЙ лаборатории и сантехником в общежитии."], "NOM": ["ПОДРАБАТЫВАЛ АВЕРИН и более легальными способами-- тренером по боксу в техникуме, бухгалтером в продуктовом магазине отца одного из подопечных спортсменов."], "на + LOC": ["Однажды ПОДРАБАТЫВАЛИ НА ШОКОЛАДНОЙ фабрике\" Россия\"-- она тогда только открылась."]}, "2": {"для + GEN": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов в России ПОДРАБАТЫВАЛ гидом ДЛЯ ГРУППЫ итальянских туристов, в число которых входил хромой профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно играла роль сына пианистки Кэт."]}, "3": {"у + GEN": ["Я думаю/ люди моего возраста при госучреждениях на полулегальных началах что-то ПОДРАБАТЫВАЮТ/ и У НИХ могут быть свои механизмы/ а двадцатипятилетние/ которые нигде не числятся и не должны ничего изображать/ наверное/ налом рассчитываются/ и/ наверное/ это не взятка."]}}