{"-3": {"на + LOC": ["Мне даже НА ЭКЗАМЕНЕ он ПОПАЛСЯ."], "в/во + ACC": ["Я не желал давать его потому, что меня пронзило страшное подозрение: а вдруг Гартвиг со своим приятелем, секретарём приёмной комиссии, тем самым, что приезжал В СНЕГИРИ, ПОПАЛИСЬ на какой-нибудь махинации с приёмными делами?"]}, "-2": {"под + ACC": ["Она наверх залезает и сбрасывает ему игрушки/ и ещё что ПОД ЛАПУ ПОПАДЁТСЯ."]}, "-1": {"NOM": ["Мне даже на экзамене ОН ПОПАЛСЯ.", "А он стихово&#769;й КАКОЙ-ТО ПОПАЛСЯ.", "При каждом из трех оперативных командований страны есть такие, просто 19-Й ПОПАЛСЯ на глаза американцам.", "Но когда дело касается растений, почему-то некоторые забывают эту истину, и в ход идёт всё, ЧТО ПОПАДЁТСЯ под руку."], "DAT": ["В 1997 году к семейству бензиновых моторов присоединились два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время стали обозначать как 1, 8 и 2, 0 л. Если ВАМ ПОПАЛСЯ автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться.", "Буквально позавчера МНЕ ПОПАЛИСЬ на глаза данные о том/ что/ по статистике 2001 года/ в случае употребления галлюциногенов/ на 1000 наркоманов приходится 4 случая суицида.", "Я хочу сказать/ что в предстоящем сезоне так же есть ещё два резервных варианта/ это бело-красно-зеленый/ и если уж НАМ ПОПАДУТСЯ соперники как Монако/ с которыми мы не можем играть в наших традиционных цветах/ то на этот случай у нас есть чёрный с красным и зелёный с жёлтым..."]}, "0": {}, "1": {"NOM": ["ПОПАЛСЯ ХОРОШИЙ перевод, с гэгами и бережным отношением к оригиналу, поэтому можно смотреть и на русском, хотя английский-- вне конкуренции.", "Она знала, руки у него железные: случалось, ПОПАДЁТСЯ РЫТВИНА на пути, он спешит подставить ладонь под локоть, и тут же убирает.", "В 1997 году к семейству бензиновых моторов присоединились два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время стали обозначать как 1, 8 и 2, 0 л. Если вам ПОПАЛСЯ АВТОМОБИЛЬ с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться.", "Я хочу сказать/ что в предстоящем сезоне так же есть ещё два резервных варианта/ это бело-красно-зеленый/ и если уж нам ПОПАДУТСЯ СОПЕРНИКИ как Монако/ с которыми мы не можем играть в наших традиционных цветах/ то на этот случай у нас есть чёрный с красным и зелёный с жёлтым...", "Так и учёный/ суёт он свои рацпредложения/ а ПОПАДЁТСЯ ТАКОЙ/ что ни рыба ни мясо в этом деле/ и скажет зайти в следующий разок.", "Ну ПОПАДИСЬ ТЫ мне!"], "на + LOC": ["Я не желал давать его потому, что меня пронзило страшное подозрение: а вдруг Гартвиг со своим приятелем, секретарём приёмной комиссии, тем самым, что приезжал в Снегири, ПОПАЛИСЬ НА КАКОЙ-НИБУДЬ махинации с приёмными делами?"], "на + ACC": ["При каждом из трех оперативных командований страны есть такие, просто 19-й ПОПАЛСЯ НА ГЛАЗА американцам.", "-- Ну, ПОПАЛСЯ НА ЯЗЫК романисту!-- проворчал Витя и снова сморенно лёг за бревно, накрывшись фантастической шляпой.", "Буквально позавчера мне ПОПАЛИСЬ НА ГЛАЗА данные о том/ что/ по статистике 2001 года/ в случае употребления галлюциногенов/ на 1000 наркоманов приходится 4 случая суицида."], "под + ACC": ["Но когда дело касается растений, почему-то некоторые забывают эту истину, и в ход идёт всё, что ПОПАДЁТСЯ ПОД РУКУ."]}, "2": {"на + LOC": ["Она знала, руки у него железные: случалось, ПОПАДЁТСЯ рытвина НА ПУТИ, он спешит подставить ладонь под локоть, и тут же убирает."], "с/со + INST": ["В 1997 году к семейству бензиновых моторов присоединились два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время стали обозначать как 1, 8 и 2, 0 л. Если вам ПОПАЛСЯ автомобиль С ДВИГАТЕЛЕМ 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться."]}, "3": {"в/во + ACC": ["А надо бы сходить посмотреть, не ПОПАЛОСЬ ли чего В НАШ силок."]}}