{"-3": {"в/во + ACC": ["Я купил системник/ а он В СТОЛ не ПОМЕЩАЕТСЯ."], "в/во + LOC": ["В ЭТОЙ комнате ПОМЕЩАЮТСЯ только я/ диван и компьютер."]}, "-2": {"поперек + GEN": ["Мы бы с радость, но мужчину нужно воспитывать, пока он ПОПЕРЕК ЛАВКИ ПОМЕЩАЕТСЯ..."], "в/во + ACC": ["При этом я каждый раз искренне верила, что известия--\" последние\" в самом отрадном для меня смысле, то есть более не будут передаваться вообще никогда и мне не придётся слушать одни и те же фамилии да скучные цифры, а сразу возникнет волшебный голос Литвинова либо мелодичные переливы\" Музыкальной шкатулки\", но лучше всего такая сказка, когда В ЯЩИК ПОМЕЩАЕТСЯ другой маленький настоящий мир-- инсценировка."]}, "-1": {"NOM": ["В невеликой этой комнатке стол да КРОВАТЬ ПОМЕЩАЛИСЬ, на стене-- красочный плакат улыбчивого мускулистого мужика с квадратной челюстью и короткой причёской, по фамилии Шварценеггер.", "Где ОНИ ПОМЕЩАЮТСЯ, что везли, как умудрились утонуть в таком количестве?", "Небольшой группе ребят давалось общее задание, и ОНИ ПОМЕЩАЛИСЬ в маленькую комнату, одна стена которой была зеркальной.", "Там только диван и Я ПОМЕЩАЮТСЯ."], "LOC": ["В их титановом КОРПУСЕ ПОМЕЩАЕТСЯ с десяток дополнительных функций-- от календаря и будильника до компаса и барометра.", "Вот и в поэте Николае РУБЦОВЕ ПОМЕЩАЛСЯ этот светлый, непорочный ангелочек, оберегал его от многих пороков, удерживал от совсем уж поганых и безрассудных поступков, но не всегда справлялся со своей задачей.", "В этой КОМНАТЕ ПОМЕЩАЮТСЯ только я/ диван и компьютер."]}, "0": {}, "1": {"NOM": ["При этом я каждый раз искренне верила, что известия--\" последние\" в самом отрадном для меня смысле, то есть более не будут передаваться вообще никогда и мне не придётся слушать одни и те же фамилии да скучные цифры, а сразу возникнет волшебный голос Литвинова либо мелодичные переливы\" Музыкальной шкатулки\", но лучше всего такая сказка, когда в ящик ПОМЕЩАЕТСЯ ДРУГОЙ маленький настоящий мир-- инсценировка.", "Вот и в поэте Николае Рубцове ПОМЕЩАЛСЯ ЭТОТ светлый, непорочный ангелочек, оберегал его от многих пороков, удерживал от совсем уж поганых и безрассудных поступков, но не всегда справлялся со своей задачей."], ", что": ["Где они ПОМЕЩАЮТСЯ, ЧТО везли, как умудрились утонуть в таком количестве?"], "с/со + ACC": ["В их титановом корпусе ПОМЕЩАЕТСЯ С ДЕСЯТОК дополнительных функций-- от календаря и будильника до компаса и барометра."], "в/во + LOC": ["Старая мебель, соответствовавшая масштабам дореволюционных квартир, не ПОМЕЩАЛАСЬ В НОВЫХ домах.", "Мы для людей/ истории которых не ПОМЕЩАЮТСЯ В ОДНОЙ картинке/ сделали такой фестиваль рисованных историй."], "на + LOC": ["Старинные шкафы, столы, горки для посуды не входили в узкие двери\" хрущевок\", не ПОМЕЩАЛИСЬ НА МАЛЕНЬКИХ кухнях."], "в/во + ACC": ["Небольшой группе ребят давалось общее задание, и они ПОМЕЩАЛИСЬ В МАЛЕНЬКУЮ комнату, одна стена которой была зеркальной."]}, "2": {"на + LOC": ["В невеликой этой комнатке стол да кровать ПОМЕЩАЛИСЬ, НА СТЕНЕ-- красочный плакат улыбчивого мускулистого мужика с квадратной челюстью и короткой причёской, по фамилии Шварценеггер."]}, "3": {}}