{"-3": {"в/во + LOC": ["В РОССИИ он ПОДВЕРГАЛСЯ гонениям, находился в заключении и был причислен к лику преподобных только после своей смерти."], "в/во + ACC": ["11.... согласно указу Петра I все те, кто сбрасывал мусор В НЕВУ, ПОДВЕРГАЛИСЬ наказанию;"]}, "-2": {"без + GEN": ["При этом общественные предприятия не БЕЗ ОСНОВАНИЙ ПОДВЕРГАЮТСЯ острой критике за расточительство государственных средств, неэффективное ведение дел."], "в/во + LOC": ["Описывая в третьей книге своего трактата устройство ада и вникая во все подробности мучений, которым В НЁМ ПОДВЕРГАЮТСЯ грешники, Гонорий не забывает подчеркнуть, что избранники в раю будут наблюдать эти пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\"."]}, "-1": {"NOM": ["Её любовь, за которой она ездила по казахским солончакам, по чувашским новостроечным городам, по киевским отлогим холмам, по берегам среднеполосной Волги, по раскалённому Крыму,-- эта любовь, как и всё на этом свете, ЧТО ПОДВЕРГАЕТСЯ сверхсильному, запредельному напряжению, рухнула.", "Антикварные ВЕЩИ ПОДВЕРГАЮТСЯ действию сходного механизма трансформации коммуникативных значений.", "В России ОН ПОДВЕРГАЛСЯ гонениям, находился в заключении и был причислен к лику преподобных только после своей смерти.", "Поэтому- то русская интеллигенция с таким восторгом воспринимала освобождение христианских народов на Балканах и САМА ПОДВЕРГАЛАСЬ гонениям за эти же самые европейские принципы.", "И в наше время ИНТЕЛЛИГЕНЦИЯ ПОДВЕРГАЕТСЯ осмеянию и уничтожению, и с чьей же стороны?", "[ 19] В действительности злые часто купаются во всяческих удовольствиях, ни в чём не испытывая недостатка, тогда как ДОБРЫЕ ПОДВЕРГАЮТСЯ гонениям и лишениям, но перед лицом господа именно они оказываются блаженными и богатыми, а злые-- нищими и бессильными[ 20].", "В дальнейшем эта ПРОБЛЕМА ПОДВЕРГАЛАСЬ многократному исследованию, в результате чего связь между фактором расширения Вселенной, то есть космологической стрелой времени и электромагнитной стрелой, сделалась более ощутимой."], "DAT": ["И РЕПРЕССИЯМ ПОДВЕРГАЛСЯ не со стороны израильтян, а со стороны сирийцев.", "О сопротивлении интеллигенции мы можем судить по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким ИСПЫТАНИЯМ ПОДВЕРГАЛИСЬ желающие поступить в высшие школы.", "Достоинство данного подхода-- неизменность общей архитектуры схемы, так как ПЕРЕПРОЕКТИРОВАНИЮ ПОДВЕРГАЮТСЯ только блоки комбинационной логики.", "Заметим, что в системе\" Синтез БМК\" ОПТИМИЗАЦИИ ПОДВЕРГАЕТСЯ только комбинационная логика, элементы памяти остаются без изменений.", "Этот перечень, как и картины ада и мучений, КОТОРЫМ ПОДВЕРГАЮТСЯ грешники, не мог не устрашить прихожанина, не вселить в него ужас перед карами, неминуемо ожидающими всех, кто непокорен церкви, не соблюдает христианских заповедей.", "Именно в тех изменениях, КОТОРЫМ ПОДВЕРГАЕТСЯ\" вечный\" смысл символа в", "Огнезащитной ОБРАБОТКЕ ПОДВЕРГАЛИСЬ хлопчатобумажные и льняные ткани для спецодежды, обивочные, отделочные полиэфирные материалы для железнодорожного транспорта, ткани прокладочные хлопкополиэфирные для производства искусственной кожи, а также нетканые материалы составов-- лен, лен/ полиэфир и лен/ полипропилен."], "GEN": ["Высочайшему риску ЗАРАЖЕНИЯ ПОДВЕРГАЮТСЯ новорождённые, матери которых являются носителями HB s- антигена; затем следуют детские контингенты школьного возраста, особенно в период полового созревания."]}, "0": {}, "1": {"DAT": ["Если допускалась малейшая неосторожность, то ПОДВЕРГАЛИСЬ СМЕРТИ как сами люди, так и их близкие.", "Её любовь, за которой она ездила по казахским солончакам, по чувашским новостроечным городам, по киевским отлогим холмам, по берегам среднеполосной Волги, по раскалённому Крыму,-- эта любовь, как и всё на этом свете, что ПОДВЕРГАЕТСЯ СВЕРХСИЛЬНОМУ, запредельному напряжению, рухнула.", "Они медленно высосали красоту, и она куда-то исчезла вместе с бабушкой, а Дом остался, и мне казалось, что и я, и каждый человек, попавший сюда, ПОДВЕРГАЮТСЯ ЭТОЙ замедленной казни.", "Нарушители ПОДВЕРГАЛИСЬ РЕПРЕССИЯМ.", "При этом общественные предприятия не без оснований ПОДВЕРГАЮТСЯ ОСТРОЙ критике за расточительство государственных средств, неэффективное ведение дел.", "Антикварные вещи ПОДВЕРГАЮТСЯ ДЕЙСТВИЮ сходного механизма трансформации коммуникативных значений.", "В России он ПОДВЕРГАЛСЯ ГОНЕНИЯМ, находился в заключении и был причислен к лику преподобных только после своей смерти.", "Поэтому- то русская интеллигенция с таким восторгом воспринимала освобождение христианских народов на Балканах и сама ПОДВЕРГАЛАСЬ ГОНЕНИЯМ за эти же самые европейские принципы.", "И в наше время интеллигенция ПОДВЕРГАЕТСЯ ОСМЕЯНИЮ и уничтожению, и с чьей же стороны?", "Практически весь этот щит с тех пор никогда не ПОДВЕРГАЛСЯ РАЗРУШЕНИЮ, так как содержал очень мало железа и по этой причине не опускался в расплавленную магму.", "[ 19] В действительности злые часто купаются во всяческих удовольствиях, ни в чём не испытывая недостатка, тогда как добрые ПОДВЕРГАЮТСЯ ГОНЕНИЯМ и лишениям, но перед лицом господа именно они оказываются блаженными и богатыми, а злые-- нищими и бессильными[ 20].", "Купцы, хотя автор и предостерегает их от злоупотреблений, удостаиваются его похвалы, так как служат всем народам, ПОДВЕРГАЯСЬ ВСЯЧЕСКОМУ риску во время путешествий; все люди-- их должники, и им следует за них молиться.", "11.... согласно указу Петра I все те, кто сбрасывал мусор в Неву, ПОДВЕРГАЛИСЬ НАКАЗАНИЮ;", "А самое главное, не может ПОДВЕРГАТЬСЯ СОМНЕНИЮ основное положение статьи Н. Я. Виленкина-- неотложная нужда в экспериментальном преподавании по новым программам; подчеркнём, что цель эксперимента в данном случае-- не проверка новейших методов преподавания( будь то программированное обучение или рассмотрение под новым углом зрения процесса сложения двух чисел), а, прежде всего, рациональный отбор материала для изложения в начальной школе^*.", "То культурно-историческое единство, которым мы гордились в прошлом, сейчас ПОДВЕРГАЕТСЯ САМЫМ жестоким нападкам.", "В дальнейшем эта проблема ПОДВЕРГАЛАСЬ МНОГОКРАТНОМУ исследованию, в результате чего связь между фактором расширения Вселенной, то есть космологической стрелой времени и электромагнитной стрелой, сделалась более ощутимой.", "И я делаю так/ чтобы мои близкие опять же не ПОДВЕРГАЛИСЬ НИКАКИМ там... шквалу этой нечисти/ которая несётся отовсюду."], "NOM": ["О сопротивлении интеллигенции мы можем судить по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям ПОДВЕРГАЛИСЬ ЖЕЛАЮЩИЕ поступить в высшие школы.", "Высочайшему риску заражения ПОДВЕРГАЮТСЯ НОВОРОЖДЁННЫЕ, матери которых являются носителями HB s- антигена; затем следуют детские контингенты школьного возраста, особенно в период полового созревания.", "Этот перечень, как и картины ада и мучений, которым ПОДВЕРГАЮТСЯ ГРЕШНИКИ, не мог не устрашить прихожанина, не вселить в него ужас перед карами, неминуемо ожидающими всех, кто непокорен церкви, не соблюдает христианских заповедей.", "Описывая в третьей книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём ПОДВЕРГАЮТСЯ ГРЕШНИКИ, Гонорий не забывает подчеркнуть, что избранники в раю будут наблюдать эти пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\".", "Огнезащитной обработке ПОДВЕРГАЛИСЬ ХЛОПЧАТОБУМАЖНЫЕ и льняные ткани для спецодежды, обивочные, отделочные полиэфирные материалы для железнодорожного транспорта, ткани прокладочные хлопкополиэфирные для производства искусственной кожи, а также нетканые материалы составов-- лен, лен/ полиэфир и лен/ полипропилен."]}, "2": {"с/со + GEN": ["И репрессиям ПОДВЕРГАЛСЯ не СО СТОРОНЫ израильтян, а со стороны сирийцев."], "за + ACC": ["Поэтому- то русская интеллигенция с таким восторгом воспринимала освобождение христианских народов на Балканах и сама ПОДВЕРГАЛАСЬ гонениям ЗА ЭТИ же самые европейские принципы."]}, "3": {"за + ACC": ["При этом общественные предприятия не без оснований ПОДВЕРГАЮТСЯ острой критике ЗА РАСТОЧИТЕЛЬСТВО государственных средств, неэффективное ведение дел."], "в/во + ACC": ["О сопротивлении интеллигенции мы можем судить по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям ПОДВЕРГАЛИСЬ желающие поступить В ВЫСШИЕ школы.", "Купцы, хотя автор и предостерегает их от злоупотреблений, удостаиваются его похвалы, так как служат всем народам, ПОДВЕРГАЯСЬ всяческому риску ВО ВРЕМЯ путешествий; все люди-- их должники, и им следует за них молиться."]}}