{"-3": {"с/со + INST": ["Вместе С ГЛАЗЬЕВЫМ письмо ПОДПИСАЛИ депутат- коммунист Виктор Илюхин и аграрий Николай Харитонов."]}, "-2": {"для + GEN": ["Там будет переводчик и будет книга её, которую она ДЛЯ ВАС ПОДПИШЕТ."]}, "-1": {"LOC": ["Россия еще в 2008 ГОДУ ПОДПИСАЛА Рамочную конвенцию ВОЗ по борьбе против табака, однако сегодня« воз и ныне там»."], "NOM": ["Был составлен протокол допроса, Я ПОДПИСАЛ его, направился к выходу и уже возле дверей спросил:\" А моего сына вы когда вызовете?\" И следователь меня огорошил:\" Он уже давал показания.", "Он говорит-- главное, чтобы ТЫ ПОДПИСАЛА эту бумагу, в которой отказываешься от всяких претензий на то, что я Сережкин отец.", "И ОНА ПОДПИСАЛА контракт на год.", "-- ВЫ ПОДПИСАЛИ с российским Миннацем заявление о сотрудничестве.", "3( 16) марта МИХАИЛ ПОДПИСАЛ манифест о\" невозможности возложить на себя ответственность за судьбу России\"...", "Это хорошо, потому что Джордж ДЖОРДЖЕВИЧ ПОДПИШЕТ с нами договор о сокращении наступательных вооружений и тем снизит опасность ядерной войны между нами.", "Но вот, 11 октября 2002 года, президенты двух республик М. М. Зязиков и А. С. ДЗАСОХОВ ПОДПИСАЛИ Соглашение и Политическое Заявление о развитии сотрудничества и добрососедстве между ингушским и осетинским народами.", "Президент РФ В. ПУТИН ПОДПИСАЛ Федеральный закон\" О внесении изменений и дополнений в часть вторую Налогового кодекса РФ и в отдельные законодательные акты РФ\", принятый Госдумой 24 мая 2002 года и одобренный Советом Федерации 29 мая.", "28 декабря 2002 г. Президент Российской Федерации В. В. ПУТИН ПОДПИСАЛ Федеральный закон\" О техническом регулировании\".", "Единственную операцию по погашению долга\" натурой\" мы провели в конце прошлого года: Армения не в состоянии заплатить 100 млн. долл., и премьер-министр КАСЬЯНОВ ПОДПИСАЛ соглашения о переуступке России нескольких армянских предприятий.", "Сверх того Пенсионный ФОНД ПОДПИСАЛ своих сотрудников на журнал\" Пенсия\".", "Недавно ПРЕЗИДЕНТ ПОДПИСАЛ закон, которым сопровождающие лишены этих условий.", "-- Совсем недавно ПРЕЗИДЕНТ ПОДПИСАЛ указ о мерах по проведению административной реформы в 2003- 2004 годах.", "Леонид Ильич БРЕЖНЕВ ПОДПИСАЛ договор с ОБСЕ, существует т. н. третья корзина, это корзина гуманитарного сотрудничества.", "Со стороны Советского Союза его БРЕЖНЕВ ПОДПИСАЛ/ а там я забыл/ кто был.", "Вот сейчас Вячеслав говорил об одностороннем расторжении/ что БУШ ПОДПИСАЛ договор.", "Протокол составили/ ТЫ ПОДПИСАЛ заявление/ всех соседей опросили/ на этом всё кончилось."], "GEN": ["Правительство КВЕБЕКА ПОДПИСАЛО специальное соглашение с правительством Канады, которое позволяет территории самой определять, эмигрантов каких стран принимать."], "DAT": ["Капитаны предлагали ПЕРЕСЕЛЕНЦАМ ПОДПИСАТЬ договор о том, что они готовы работать фактически как рабы в течение некоторого срока, часто 5 лет, точная величина определялась суммой долга."], "ACC": ["Начали они с того, что ещё в приснопамятные советские ГОДЫ ПОДПИСАЛИ своими громкими именами стандартный лозунг« Наша цель-- коммунизм!».", "Вместе с Глазьевым ПИСЬМО ПОДПИСАЛИ депутат- коммунист Виктор Илюхин и аграрий Николай Харитонов."]}, "0": {}, "1": {"ACC": ["Россия еще в 2008 году ПОДПИСАЛА РАМОЧНУЮ конвенцию ВОЗ по борьбе против табака, однако сегодня« воз и ныне там».", "Был составлен протокол допроса, я ПОДПИСАЛ ЕГО, направился к выходу и уже возле дверей спросил:\" А моего сына вы когда вызовете?\" И следователь меня огорошил:\" Он уже давал показания.", "ПОДПИСАТЬ ЧТО-ТО дали, и всё.", "Он говорит-- главное, чтобы ты ПОДПИСАЛА ЭТУ бумагу, в которой отказываешься от всяких претензий на то, что я Сережкин отец.", "Только надо сначала ПОДПИСАТЬ ЭТУ бумагу.", "И она ПОДПИСАЛА КОНТРАКТ на год.", "Правительство Квебека ПОДПИСАЛО СПЕЦИАЛЬНОЕ соглашение с правительством Канады, которое позволяет территории самой определять, эмигрантов каких стран принимать.", "3( 16) марта Михаил ПОДПИСАЛ МАНИФЕСТ о\" невозможности возложить на себя ответственность за судьбу России\"...", "Капитаны предлагали переселенцам ПОДПИСАТЬ ДОГОВОР о том, что они готовы работать фактически как рабы в течение некоторого срока, часто 5 лет, точная величина определялась суммой долга.", "Но вот, 11 октября 2002 года, президенты двух республик М. М. Зязиков и А. С. Дзасохов ПОДПИСАЛИ СОГЛАШЕНИЕ и Политическое Заявление о развитии сотрудничества и добрососедстве между ингушским и осетинским народами.", "Недавно общественно-политические движения\" Даймохк\" и\" Аланты-Ныхас\" ПОДПИСАЛИ СОВМЕСТНОЕ Заявление, в котором решительно осудили организаторов тяжелейшей трагедии, независимо от их национальной принадлежности, и призвали население всемерно бороться за восстановление мира и стабильности.", "Вслед за этим батюшка- губернатор собственноручно ПОДПИСАЛ УКАЗ о принятии программы по очистке и благоустройству Омска...", "Им пришлось ПОДПИСАТЬ НОВЫЕ договоры, и они из арендаторов перешли в категорию субарендаторов.", "Президент РФ В. Путин ПОДПИСАЛ ФЕДЕРАЛЬНЫЙ закон\" О внесении изменений и дополнений в часть вторую Налогового кодекса РФ и в отдельные законодательные акты РФ\", принятый Госдумой 24 мая 2002 года и одобренный Советом Федерации 29 мая.", "Вот президент страны недавно ПОДПИСАЛ КОДЕКС чести государственного служащего-- может, внести туда соответствующее дополнение?", "28 декабря 2002 г. Президент Российской Федерации В. В. Путин ПОДПИСАЛ ФЕДЕРАЛЬНЫЙ закон\" О техническом регулировании\".", "Однако вчера в Малайзии российская компания\" Скоростной флот\" ПОДПИСАЛА СОГЛАШЕНИЕ на лицензионное производство в Малайзии судов на подводных крыльях класса\" Комета\" и\" Метеор\".", "Единственную операцию по погашению долга\" натурой\" мы провели в конце прошлого года: Армения не в состоянии заплатить 100 млн. долл., и премьер-министр Касьянов ПОДПИСАЛ СОГЛАШЕНИЯ о переуступке России нескольких армянских предприятий.", "Сверх того Пенсионный фонд ПОДПИСАЛ СВОИХ сотрудников на журнал\" Пенсия\".", "Недавно президент ПОДПИСАЛ ЗАКОН, которым сопровождающие лишены этих условий.", "-- Совсем недавно президент ПОДПИСАЛ УКАЗ о мерах по проведению административной реформы в 2003- 2004 годах.", "Куба ПОДПИСАЛА ДВУСТОРОННИЕ соглашения с партнёрами в Европе, Латинской Америке и в странах Карибского бассейна, чтобы упростить почтовые переводы( 34).", "Леонид Ильич Брежнев ПОДПИСАЛ ДОГОВОР с ОБСЕ, существует т. н. третья корзина, это корзина гуманитарного сотрудничества.", "Вы знаете о том, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) ПОДПИСАЛИ КОММЮНИКЕ, по которому предлагают создать отдельную систему вне НАТО или рядом с НАТО.", "Сегодня мы можем сегодня сесть за стол с такими либералами и ПОДПИСАТЬ СООТВЕТСТВУЮЩИЙ акт или какой-то протокол/ в котором будет представлено наше предложение/ будет подробно описано/ какие оно гарантирует результаты.", "Другое дело/ что решиться снова ПОДПИСАТЬ КОНТРАКТ на пол года/ на пол года ежедневных выступлений/ мне теперь уже значительно сложнее/ чем до того.", "Пять человек не ПОДПИСАЛИ КОНТРАКТ.", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ ПОДПИШИТЕ КАРТИНУ. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "АМ. И меня/ значит/ тогда/ ээ/ ПОДПИСАЛИ ПРИКАЗ об... чтобы/ ээ/ я поступил в школу контрразведки/ у меня было такая замечательная/ ээ/ должность/ которая называется\" переводчик и специалист по допросам.\"", "Вот сейчас Вячеслав говорил об одностороннем расторжении/ что Буш ПОДПИСАЛ ДОГОВОР.", "Просто ПОДПИСАЛИ ПРО/ прекратилась гонка вооружений/ всё спокойно/ всё налаживается.", "Протокол составили/ ты ПОДПИСАЛ ЗАЯВЛЕНИЕ/ всех соседей опросили/ на этом всё кончилось.", "ПОДПИШИТЕ ЗАЯВЛЕНИЕ."], "с/со + INST": ["-- Вы ПОДПИСАЛИ С РОССИЙСКИМ Миннацем заявление о сотрудничестве.", "Это хорошо, потому что Джордж Джорджевич ПОДПИШЕТ С НАМИ договор о сокращении наступательных вооружений и тем снизит опасность ядерной войны между нами."], "INST": ["Начали они с того, что ещё в приснопамятные советские годы ПОДПИСАЛИ СВОИМИ громкими именами стандартный лозунг« Наша цель-- коммунизм!»."], "NOM": ["Вместе с Глазьевым письмо ПОДПИСАЛИ ДЕПУТАТ- коммунист Виктор Илюхин и аграрий Николай Харитонов.", "Он... только фиксирует протокол/ ПОДПИСАЛИ СОСЕДИ/ ага/ мы недовольны."]}, "2": {"на + ACC": ["И она ПОДПИСАЛА контракт НА ГОД.", "Однако вчера в Малайзии российская компания\" Скоростной флот\" ПОДПИСАЛА соглашение НА ЛИЦЕНЗИОННОЕ производство в Малайзии судов на подводных крыльях класса\" Комета\" и\" Метеор\"."], "о/об + LOC": ["3( 16) марта Михаил ПОДПИСАЛ манифест О\" НЕВОЗМОЖНОСТИ возложить на себя ответственность за судьбу России\"...", "Капитаны предлагали переселенцам ПОДПИСАТЬ договор О ТОМ, что они готовы работать фактически как рабы в течение некоторого срока, часто 5 лет, точная величина определялась суммой долга.", "Вслед за этим батюшка- губернатор собственноручно ПОДПИСАЛ указ О ПРИНЯТИИ программы по очистке и благоустройству Омска...", "Единственную операцию по погашению долга\" натурой\" мы провели в конце прошлого года: Армения не в состоянии заплатить 100 млн. долл., и премьер-министр Касьянов ПОДПИСАЛ соглашения О ПЕРЕУСТУПКЕ России нескольких армянских предприятий.", "-- Совсем недавно президент ПОДПИСАЛ указ О МЕРАХ по проведению административной реформы в 2003- 2004 годах."], "с/со + INST": ["Леонид Ильич Брежнев ПОДПИСАЛ договор С ОБСЕ, существует т. н. третья корзина, это корзина гуманитарного сотрудничества."]}, "3": {"с/со + INST": ["Правительство Квебека ПОДПИСАЛО специальное соглашение С ПРАВИТЕЛЬСТВОМ Канады, которое позволяет территории самой определять, эмигрантов каких стран принимать.", "Куба ПОДПИСАЛА двусторонние соглашения С ПАРТНЁРАМИ в Европе, Латинской Америке и в странах Карибского бассейна, чтобы упростить почтовые переводы( 34)."], "на + ACC": ["Сверх того Пенсионный фонд ПОДПИСАЛ своих сотрудников НА ЖУРНАЛ\" Пенсия\"."], "по + DAT": ["Вы знаете о том, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) ПОДПИСАЛИ коммюнике, ПО КОТОРОМУ предлагают создать отдельную систему вне НАТО или рядом с НАТО."]}}