{"-3": {"через + ACC": ["ЧЕРЕЗ МИНУТУ самолёт ПОДНЯЛСЯ."], "над + INST": ["Нам не дано НАД ЗЛОБОЙ своей ПОДНЯТЬСЯ."], "в/во + LOC": ["А потом какой В МИРЕ хай ПОДНИМЕТСЯ.", "Немножечко уже В ЭТОМ году ПОДНЯЛОСЬ что-то."], "для + GEN": ["ДЛЯ ТОГО чтобы ПОДНЯТЬСЯ до уровня Америки/ для того/ чтобы развиваться/ для того/ чтобы связи были более прочные."], "к + DAT": ["К НЕМУ интерес ПОДНИМЕТСЯ."]}, "-2": {"на + ACC": ["Сначала все решили, что НА ДЕРЕВО ПОДЫМЕТСЯ заведующий фермой, охотник и скалолаз."], "из + GEN": ["Что касается столичных инспекторов, то едва ли у кого ИЗ НИХ ПОДНИМЕТСЯ жезл на автомобиль с дипномерами."], "у + GEN": ["У НЕГО ПОДНИМЕТСЯ..."]}, "-1": {"NOM": ["-- Заморозила ты меня, Изабелла,-- ОН ПОДНЯЛСЯ во весь рост и с земли показался ей огромным.", "Через минуту САМОЛЁТ ПОДНЯЛСЯ.", "Это всё равно, что Я ПОДЫМУСЬ до их уровня, докарабкаюсь, да ещё не с голыми руками, а с похвальным примерчиком дедушкиного посрамления, зажатым в старательном кулаке.", "У тебя что, ДАВЛЕНИЕ ПОДНЯЛОСЬ?\" Я сказал, что не мерил, но, наверное, поднялось.", "( Боль прошла совершенно, Я ПОДНЯЛСЯ со скамейки и двинулся по аллее.", "Когда Я ПОДНЯЛСЯ по лестнице... ского облоно и спросил, где отдел кадров, то с удивлением увидел, что кадры уже не сидели здесь за чёрной кожаной дверью, а за остеклённой перегородкой, как в аптеке.", "Опять ВСЕ ПОДНЯЛИСЬ.", "Но тут Я ПОДНИМУСЬ и скажу:\" Сыграй, Лёва, ещё.", "Через минуту, слегка задыхаясь, ОНА ПОДНЯЛАСЬ в пещеру.", "Всё же ОН ПОДНЯЛСЯ на лестничную площадку второго этажа противоположного дома и увидел Мишину за столом, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( Гастев знал её гардероб до последней комбинашки).", "Татьяна ВАСИЛЬЕВНА ПОДНЯЛАСЬ по лестнице, открыла сначала общую дверь одним ключом, потом свою собственную-- другим.", "Спортивная тема, доселе не тиражируемая в рекламе престижных часов, сработала на ура-- брэнд наращивает продажи, хотя ЦЕНА ПОДНЯЛАСЬ почти в два раза.", "Если исключить сезонную компоненту, то по основным товарным позициям по сравнению с сентябрём прошлого года ЦЕНЫ ПОДНЯЛИСЬ на 15- 25 процентов.", "Соответственно ДОСТОЕВСКИЙ ПОДНЯЛСЯ над гоголевским\" поэт, и ничего больше\".", "Нельзя сказать/ что надо поднимать сельское хозяйство/ а производство САМО ПОДНИМЕТСЯ.", "К нему ИНТЕРЕС ПОДНИМЕТСЯ.", "И МЫ ПОДНЯЛИСЬ к 5 утра/ восход на Синайской горе/ множество людей разных национальностей заполнили гору/ они как в театре ждали рассвета."], "DAT": ["Навстречу ЕМУ ПОДНЯЛИСЬ все разом.", "Я хотел помочь ЕЙ ПОДНЯТЬСЯ, но она живо вскочила на ноги и бросилась от меня наутёк.", "Интернет помог ЕЙ ПОДНЯТЬСЯ."], "INST": ["Рыжий Пёс вдруг РЫВКОМ ПОДНЯЛСЯ и, тяжело ступая по песку, двинулся к бочке.", "Нам не дано над злобой СВОЕЙ ПОДНЯТЬСЯ."], "ACC": ["Три из них-- россиянка Ольга Зайцева, Линда Тьором из Норвегии и немка Катя Бир на самую верхнюю СТУПЕНЬ ПОДНЯЛИСЬ первый раз.", "А я, стало быть, и не заметила, как в быту на высокую литературную СТУПЕНЬ ПОДНЯЛАСЬ."], "GEN": ["Уровень ИНФЛЯЦИИ ПОДНЯЛСЯ до 500%.", "Рационализм и механицизм просветителей, неисторичность их мировоззрения и отсутствие сколько-нибудь существенных связей с народным смеховым творчеством не позволили сатире ПРОСВЕЩЕНИЯ ПОДНЯТЬСЯ на высоту возрожденческой сатиры."], "LOC": ["В его СИЛАХ ПОДНЯТЬСЯ над ярким чувственным впечатлением и ввести его в духовный горизонт; организовать во внутреннем мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не решая его.", "Немножечко уже в этом ГОДУ ПОДНЯЛОСЬ что-то."]}, "0": {}, "1": {"в/во + ACC": ["-- Заморозила ты меня, Изабелла,-- он ПОДНЯЛСЯ ВО ВЕСЬ рост и с земли показался ей огромным.", "-- Диван, ПОДНИМИСЬ В ВОЗДУХ,-- сказал я, усмехаясь про себя, и махнул платком.", "Юрка ПОДНЯЛСЯ ВО ВЕСЬ рост и взмахнул рукой.", "Мы ПОДНЯЛИСЬ В ПЕЩЕРУ и втащили за собой лестницу.", "Через минуту, слегка задыхаясь, она ПОДНЯЛАСЬ В ПЕЩЕРУ.", "Шофёр такси, ожидавший их внизу, как было уговорено, минут двадцать, ПОДНЯЛСЯ В КВАРТИРУ узнать, почему не спускаются те, кому надо ехать в Шереметьево."], "на + ACC": ["ПОДНЯЛСЯ НА БУГОР-- и вот она: кирпичная, с высоким строением спортзала.", "Всё же он ПОДНЯЛСЯ НА ЛЕСТНИЧНУЮ площадку второго этажа противоположного дома и увидел Мишину за столом, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( Гастев знал её гардероб до последней комбинашки).", "Андрей ПОДНЯЛСЯ НА НОГИ, и Хан довольно грубо схватил его за воротник и несколько раз тряхнул.", "Андрей ПОДНЯЛСЯ НА НОГИ и поглядел на Хана.", "Я пошёл на улицу Яшина, ПОДНЯЛСЯ НА ПЯТЫЙ этаж.", "Рационализм и механицизм просветителей, неисторичность их мировоззрения и отсутствие сколько-нибудь существенных связей с народным смеховым творчеством не позволили сатире Просвещения ПОДНЯТЬСЯ НА ВЫСОТУ возрожденческой сатиры.", "Е. ЛАХОВА: Олимпия де Гуж-- писательница французская-- сказала:\" Если женщина вправе взойти на эшафот, она и вправе ПОДНЯТЬСЯ НА ТРИБУНУ\"."], "NOM": ["Легко ПОДНЯЛАСЬ СТАРШАЯ Капустина, стала поливать цветы.", "Навстречу ему ПОДНЯЛИСЬ ВСЕ разом.", "Наутро ПОДНЯЛСЯ КРАСНОПЁРОВ, выпил чаю, хотел уходить.", "Сначала все решили, что на дерево ПОДЫМЕТСЯ ЗАВЕДУЮЩИЙ фермой, охотник и скалолаз.", "Что касается столичных инспекторов, то едва ли у кого из них ПОДНИМЕТСЯ ЖЕЗЛ на автомобиль с дипномерами.", "Потом ПОДНЯЛСЯ АДВОКАТ Саенко и неспешно сообщил, что у него имеется масса ходатайств к суду.", "Повысился уровень рек и озёр, ПОДНЯЛИСЬ ГРУНТОВЫЕ воды, разрослись болота.", "Немножечко уже в этом году ПОДНЯЛОСЬ ЧТО-ТО.", "И ПОДНЯЛОСЬ СОЛНЦЕ/ и оно погнало к нам горы волнами... и в момент/ когда этот краешек солнца вынырнул из-за горной цепи/ все национальности мира зааплодировали."], "DAT": ["Жених непринужденно поднимается, помогает ПОДНЯТЬСЯ НЕВЕСТЕ, осторожно приобнимает её сзади и чмокает в полумертвые холодные губы."], "с/со + GEN": ["( Боль прошла совершенно, я ПОДНЯЛСЯ СО СКАМЕЙКИ и двинулся по аллее.", "Она ПОДНЯЛАСЬ С УБОГОЙ тряпичной кровати и медленно выходила ко мне, как бы идя за своими словами.", "Тут и Лиля впервые ПОДНЯЛАСЬ СО СВОЕГО стула.", "Андрей ПОДНЯЛСЯ С ДИВАНА, помотал головой и вдруг понял, что вокруг стоит оглушительная тишина.", "Она ПОДНЯЛАСЬ С ДИВАНА, подошла к зеркалу, потом взяла стул и села у стола рядом с ним."], "по + DAT": ["Он ПОДНЯЛСЯ ПО СТУПЕНЯМ и встал на прежнее место у входа в чайхану.", "Когда я ПОДНЯЛСЯ ПО ЛЕСТНИЦЕ... ского облоно и спросил, где отдел кадров, то с удивлением увидел, что кадры уже не сидели здесь за чёрной кожаной дверью, а за остеклённой перегородкой, как в аптеке.", "Бывало, ПОДНИМЕШЬСЯ ПО КРУТОЙ деревянной лесенке наверх,-- туда, где находится её комнатка( я эту комнатку очень боялась даже выросши: бабыкягина комнатка), а горбатая прабабка стоит там в коридорчике возле кладовочной дверцы и потихоньку пускает дым в её дырочку.", "Татьяна Васильевна ПОДНЯЛАСЬ ПО ЛЕСТНИЦЕ, открыла сначала общую дверь одним ключом, потом свою собственную-- другим.", "С трудом уговорил его пойти к нам, помог ПОДНЯТЬСЯ ПО ЛЕСТНИЦЕ."], "к + DAT": ["Мама сказала-- ПОДНИМИСЬ К НИМ, отнеси ему что-нибудь."], "до + GEN": ["Ведь нигде больше деревянные полы не ПОДНЯЛИСЬ ДО ТАКОГО высокого искусства, как в России, но работы русских мастеров не слишком хорошо известны, и подобной книги нет.", "Цены же рухнули более чем на четверть ещё до начала боевых действий и, несмотря на менее удачное, чем ожидалось, начало войны, так и не ПОДНЯЛИСЬ ДО УРОВНЯ, на котором они находились в первой половине марта.", "Для того чтобы ПОДНЯТЬСЯ ДО УРОВНЯ Америки/ для того/ чтобы развиваться/ для того/ чтобы связи были более прочные."], "в/во + LOC": ["ПОДНЯВШИСЬ В ПАСЬЮТЕ с 37-го места на 27-е, он заработал первые в сезоне очки в зачёт Кубка мира."], "ACC": ["Три из них-- россиянка Ольга Зайцева, Линда Тьором из Норвегии и немка Катя Бир на самую верхнюю ступень ПОДНЯЛИСЬ ПЕРВЫЙ раз."], "над + INST": ["Соответственно Достоевский ПОДНЯЛСЯ НАД ГОГОЛЕВСКИМ\" поэт, и ничего больше\".", "В его силах ПОДНЯТЬСЯ НАД ЯРКИМ чувственным впечатлением и ввести его в духовный горизонт; организовать во внутреннем мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не решая его.", "Те подлинные/ ситуативные/ которые здесь- и- сейчас случаются/ и удаётся всё объять/ ПОДНЯТЬСЯ НАД ГРАНИЦАМИ своего существования."], "благодаря + DAT": ["Не только в Америке/ и в Европе/ и Европейский Союз тоже ведь ПОДНЯЛСЯ БЛАГОДАРЯ ПРЕДПРИНИМАТЕЛЬСТВУ/ ведь там люди работают/ несмотря на то/ какое у них правительство/ потому что они уверены в своих руках и в своей голове/ и они знают/ что никто их не тронет."], "против + GEN": ["А где гарантия/ что Таджикистан не ПОДНИМЕТСЯ ПРОТИВ РОССИИ?"]}, "2": {"по + DAT": ["Сюжет блестящий, обычный( переводя на современный лад) клерк, Анатолий Новосельцев для того, чтобы ПОДНЯТЬСЯ выше ПО КАРЬЕРНОЙ лестнице, начинает ухаживать за« непробиваемой» для мужчин директором его фирмы, Людмилой Прокофьевной или, как её зовут остальные работники, просто Мымра."], "на + ACC": ["Диван ПОДНЯЛСЯ примерно НА ДВА метра от пола и повис в воздухе неподвижно и так прочно, словно стоял на ножках.", "Что касается столичных инспекторов, то едва ли у кого из них ПОДНИМЕТСЯ жезл НА АВТОМОБИЛЬ с дипномерами."], "в/во + ACC": ["Спортивная тема, доселе не тиражируемая в рекламе престижных часов, сработала на ура-- брэнд наращивает продажи, хотя цена ПОДНЯЛАСЬ почти В ДВА раза."], "над + INST": ["Редко какой представитель мог\" ПОДНЯТЬСЯ\" НАД СВОИМ министерством и посмотреть на проблему с позиции государства.", "Дело в том, что зацвести и дать плоды он может только при полном солнечном освещении, для чего ему нужно\" ПОДНЯТЬСЯ\" НАД КРОНОЙ дерева."]}, "3": {"к + DAT": ["Лариса погладила его по голове за то, что он растёт и умнеет, Марина снисходительно усмехнулась детской наивности, Степан вовсе пропустил мимо ушей, а Алексей Тихонович вместо того, чтобы пить дальнейшие рюмочки и опрашивать других, лучше ли жить в такой вот квартире или в собственном доме, ПОДНЯЛСЯ, отошёл К ОКНУ и задумался."], "за + INST": ["-- Одноглазый неохотно ПОДНЯЛСЯ и скрылся ЗА СКАЛОЙ."], "с/со + GEN": ["ПОДНЯВШИСЬ в пасьюте С 37-ГО места на 27-е, он заработал первые в сезоне очки в зачёт Кубка мира."], "на + ACC": ["Сплочённость нации/ потому что нас/ русских/ объединило/ не русских даже/ весь СССР бывший/ сразу все же ПОДНЯЛИСЬ/ несмотря НА НАЦИИ."]}}