{"-3": {"в/во + LOC": ["Я был хоть и маленьким, но ответственным футболистом, слишком уж много времени отнимали тренировки:))) Запомнились из того похода разве что медведи и клоуны— давненько дело было уже:)) Цирк, В КОТОРОМ я ПОБЫВАЛ на этот раз, оказался не совсем обычным.", "И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился В КВАРТИРЕ Синицына ПОБЫВАТЬ, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."], "по + DAT": ["Перед броском ПО ТЕАТРАМ он ПОБЫВАЛ в отделе культуры, где, несмотря на выходной день, все трудолюбиво посиживали за столами; никто не знал, какая справка понадобится в столице хозяину области и когда, однако по каким-то признакам известно стало, что большого нагоняя не предвидится и, следовало отсюда, Штаб распустят завтра, по возвращении хозяина.", "Отобедав, мы ещё погуляли ПО УСТЬ-КУБЕНЕ, ПОБЫВАЛИ в книжном магазинчике, с весны затопленном."]}, "-2": {"на + LOC": ["Представления еще продолжаются, и наверняка кто-нибудь из читателей блога захочет в оставшиеся дни НА НИХ ПОБЫВАТЬ."], "в/во + LOC": ["В РЕСПУБЛИКЕ ПОБЫВАЛ главнокомандующий ВВС РФ генерал-полковник Владимир Михайлов, возглавляющий Координационный комитет по ПВО государств-- участников СНГ.", "Порой приводимые ими факты так странны, что напоминают скорее жизнь персонажей Страны чудес, В КОТОРОЙ ПОБЫВАЛА Алиса."], "по + DAT": ["Он ПО НУЖДЕ ПОБЫВАЛ/ он в Карловы Вары ездил."], "у + GEN": ["Он уже У НАС ПОБЫВАЛ/ надолго ли он к нам на этот раз?)"]}, "-1": {"NOM": ["Еще в студенческие годы выпала ВОЗМОЖНОСТЬ ПОБЫВАТЬ в Британии по программе обмена студентами по линии Британского Совета.", "Я был хоть и маленьким, но ответственным футболистом, слишком уж много времени отнимали тренировки:))) Запомнились из того похода разве что медведи и клоуны— давненько дело было уже:)) Цирк, в котором Я ПОБЫВАЛ на этот раз, оказался не совсем обычным.", "Перед броском по театрам ОН ПОБЫВАЛ в отделе культуры, где, несмотря на выходной день, все трудолюбиво посиживали за столами; никто не знал, какая справка понадобится в столице хозяину области и когда, однако по каким-то признакам известно стало, что большого нагоняя не предвидится и, следовало отсюда, Штаб распустят завтра, по возвращении хозяина.", "По рекомендации вашего фонда МЫ ПОБЫВАЛИ в Центре Скворцова.", "За годы увлечения гольфом Я ПОБЫВАЛА во многих странах.", "С командующим ВВС и Войсками ПВО Белоруссии генерал-майором Олегом Паферовым Владимир МИХАЙЛОВ ПОБЫВАЛ на 558-м авиаремонтном заводе в Барановичах.", "А муж ВАШ ПОБЫВАЛ?", "АМ. Я ПОБЫВАЛ", "Я работаю в МВД/ у нас многие РЕБЯТА ПОБЫВАЛИ там/ вот именно отправляют работать туда."], "GEN": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире СИНИЦЫНА ПОБЫВАТЬ, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."], "ACC": ["Олеся( 4 года) первый РАЗ ПОБЫВАЛА в кафе."], "DAT": ["Ну коль уж мы говорим о путешествиях/ а слабо Михаилу ЗАДОРНОВУ ПОБЫВАТЬ на Борнео в ближайшее время?"]}, "0": {}, "1": {"в/во + LOC": ["Еще в студенческие годы выпала возможность ПОБЫВАТЬ В БРИТАНИИ по программе обмена студентами по линии Британского Совета.", "К сожалению, не доводилось ПОБЫВАТЬ В АНГЛОГОВОРЯЩИХ странах.", "Я ПОБЫВАЛ В ЭТОЙ деревне, встречался с селянами-- ширвиндчанами.", "Перед броском по театрам он ПОБЫВАЛ В ОТДЕЛЕ культуры, где, несмотря на выходной день, все трудолюбиво посиживали за столами; никто не знал, какая справка понадобится в столице хозяину области и когда, однако по каким-то признакам известно стало, что большого нагоняя не предвидится и, следовало отсюда, Штаб распустят завтра, по возвращении хозяина.", "По рекомендации вашего фонда мы ПОБЫВАЛИ В ЦЕНТРЕ Скворцова.", "Он ПОБЫВАЛ В США, в странах Евросоюза, совершил поездку в Египет.", "Этим летом вместе с представителями профсоюзов и организации\" ОПОРа России\" я проехал семь российских регионов, ПОБЫВАЛ В РАЗНЫХ концах страны, для того чтобы посмотреть, как работают новые законы, принятые в последние два года в части регулирования малого и среднего бизнеса.", "Олеся( 4 года) первый раз ПОБЫВАЛА В КАФЕ.", "За годы увлечения гольфом я ПОБЫВАЛА ВО МНОГИХ странах.", "Отобедав, мы ещё погуляли по Усть-Кубене, ПОБЫВАЛИ В КНИЖНОМ магазинчике, с весны затопленном.", "Не исключено, говорит Андре, что во время своих торговых скитаний по Южной Аравии и Синайскому полуострову Мухаммед мог ПОБЫВАТЬ В ТАМОШНИХ монастырях, познакомиться с уставами и прельститься их бытом."], "на + ACC": ["Я был хоть и маленьким, но ответственным футболистом, слишком уж много времени отнимали тренировки:))) Запомнились из того похода разве что медведи и клоуны— давненько дело было уже:)) Цирк, в котором я ПОБЫВАЛ НА ЭТОТ раз, оказался не совсем обычным."], "за + INST": ["Самохвалову эти чувства давно чужды, он с последней встречи успел жениться, купить машину и ПОБЫВАТЬ ЗА ГРАНИЦЕЙ…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы.", "Все Гришины одноклассники уже ПОБЫВАЛИ ЗА ГРАНИЦЕЙ, он был чуть ли не единственным, кого не вывозили никуда дальше Красной Пахры."], "на + LOC": ["Пожелтевшая карточка-- водолаз Хмелик, ПОБЫВАЛ НА ГЛУБИНЕ 120 метров.", "С командующим ВВС и Войсками ПВО Белоруссии генерал-майором Олегом Паферовым Владимир Михайлов ПОБЫВАЛ НА 558-М авиаремонтном заводе в Барановичах.", "Ну коль уж мы говорим о путешествиях/ а слабо Михаилу Задорнову ПОБЫВАТЬ НА БОРНЕО в ближайшее время?"], "NOM": ["В республике ПОБЫВАЛ ГЛАВНОКОМАНДУЮЩИЙ ВВС РФ генерал-полковник Владимир Михайлов, возглавляющий Координационный комитет по ПВО государств-- участников СНГ.", "И всё же там должен-- по возможности, конечно,-- ПОБЫВАТЬ КАЖДЫЙ пишущий о книжках и вокруг.", "Порой приводимые ими факты так странны, что напоминают скорее жизнь персонажей Страны чудес, в которой ПОБЫВАЛА АЛИСА."], "INST": ["ПОБЫВАЙТЕ ВЕСНОЙ в лесу."]}, "2": {"в/во + LOC": ["-- Если турист хочет ПОБЫВАТЬ и В КОРЕЕ, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "ПОБЫВАЙТЕ весной В ЛЕСУ.", "Сейчас можно ПОБЫВАТЬ и В ТЕАТРЕ/ и в тех же кафе и клубах/ можно каждый день."]}, "3": {"по + DAT": ["Еще в студенческие годы выпала возможность ПОБЫВАТЬ в Британии ПО ПРОГРАММЕ обмена студентами по линии Британского Совета."], "о/об + LOC": ["И всё же там должен-- по возможности, конечно,-- ПОБЫВАТЬ каждый пишущий О КНИЖКАХ и вокруг."], "в/во + ACC": ["Он по нужде ПОБЫВАЛ/ он В КАРЛОВЫ Вары ездил.", "Ну коль уж мы говорим о путешествиях/ а слабо Михаилу Задорнову ПОБЫВАТЬ на Борнео В БЛИЖАЙШЕЕ время?"]}}