{"-3": {}, "-2": {}, "-1": {"NOM": ["Это был поистине не только гуманный, но смелый шаг– за это нововведение ФОРД ПОДВЕРГСЯ большому количеству критики и давлению со стороны« традиционных» магнатов и предпринимателей...»", "Везде на командных высотах были расставлены его люди, причём АРМИЯ ПОДВЕРГЛАСЬ не меньшей чистке, чем правительственные учреждения.", "Полученные РЕЗУЛЬТАТЫ ПОДВЕРГЛИСЬ микроструктурному анализу.", "В 1957 г. в Москве впервые состоялся Международный конгресс, на котором эта ПРОБЛЕМА ПОДВЕРГЛАСЬ всестороннему обсуждению."], "DAT": ["В его первом фильме\" Быть Джоном Малковичем\" этой ПРОЦЕДУРЕ ПОДВЕРГСЯ мистер Малкович.", "Справедливой КРИТИКЕ ПОДВЕРГЛИСЬ проверяющие органы, сурово карающие за нарушение закона о применении контрольно-кассовых машин.", "Существенной ТРАНСФОРМАЦИИ ПОДВЕРГЛОСЬ понятие текста."], "GEN": ["Теперь стадия контроля и КОРРЕКЦИЙ ПОДВЕРГЛАСЬ трансформации."]}, "0": {}, "1": {"DAT": ["Это был поистине не только гуманный, но смелый шаг– за это нововведение Форд ПОДВЕРГСЯ БОЛЬШОМУ количеству критики и давлению со стороны« традиционных» магнатов и предпринимателей...»", "Однако, как уверяют специалисты, если прекратить поддерживать особый режим сохранения мумии, то при соприкосновении с кислородом и землёй она моментально ПОДВЕРГНЕТСЯ ТЛЕНУ.", "База в Симидзу, где собираются готовиться к играм наши футболисты, ПОДВЕРГЛАСЬ НАПАДЕНИЮ злоумышленников.", "Полученные результаты ПОДВЕРГЛИСЬ МИКРОСТРУКТУРНОМУ анализу.", "Теперь стадия контроля и коррекций ПОДВЕРГЛАСЬ ТРАНСФОРМАЦИИ.", "Они ПОДВЕРГНУТСЯ НЕПРЕКРАЩАЮЩЕМУСЯ бичеванию за то, что отвергли заслуженные наказания в земной жизни.", "Но для того, чтобы не ПОДВЕРГНУТЬСЯ ОСУЖДЕНИЮ, в земной жизни на исповеди священник\" викарий господа\", должен выполнять роль судии, а исповедующемуся надлежит быть одновременно и обвинителем, и обвиняемым; покаяние же есть приговор[ 85].", "Первоначальное родство с Белинским при этом почти утратилось, ПОДВЕРГШИСЬ МНОГОЧИСЛЕННЫМ трансформациям.", "В 1957 г. в Москве впервые состоялся Международный конгресс, на котором эта проблема ПОДВЕРГЛАСЬ ВСЕСТОРОННЕМУ обсуждению."], "NOM": ["В его первом фильме\" Быть Джоном Малковичем\" этой процедуре ПОДВЕРГСЯ МИСТЕР Малкович.", "Справедливой критике ПОДВЕРГЛИСЬ ПРОВЕРЯЮЩИЕ органы, сурово карающие за нарушение закона о применении контрольно-кассовых машин.", "Существенной трансформации ПОДВЕРГЛОСЬ ПОНЯТИЕ текста."]}, "2": {}, "3": {"за + ACC": ["Они ПОДВЕРГНУТСЯ непрекращающемуся бичеванию ЗА ТО, что отвергли заслуженные наказания в земной жизни."], "в/во + LOC": ["Но для того, чтобы не ПОДВЕРГНУТЬСЯ осуждению, В ЗЕМНОЙ жизни на исповеди священник\" викарий господа\", должен выполнять роль судии, а исповедующемуся надлежит быть одновременно и обвинителем, и обвиняемым; покаяние же есть приговор[ 85]."]}}