{"-3": {"с/со + GEN": ["Этот закон и легенду о том, как упавшее С ДЕРЕВА яблоко ПОДСКАЗАЛО его Ньютону, мы знаем со школьной скамьи."]}, "-2": {"на + ACC": ["Ответы НА НИХ ПОДСКАЖУТ, имеются ли у ребёнка основания\" претендовать\" на этот диагноз."]}, "-1": {"NOM": ["Всё режем как ДУША ПОДСКАЖЕТ, кто мелко, кто крупно.", "Может, знал, что отправляют в Афганистан, или СЕРДЦЕ ПОДСКАЗАЛО.", "Когда же картина раскрылась-- а это произошло там же, за столом следователя, озарилось всё за секунду, и не СЛЕДОВАТЕЛЬ ПОДСКАЗАЛ, а я сам вдруг увидел, дорисовал,-- когда я понял, как Кирилл всё устроил, уговорил бедную дуру, обманул нас, скрывал, лицемерил, меня схватило и стало душить чувство, ещё более непереносимое, чем страх.", "-- Так, может, я сяду в свою машину да спокойно поеду дальше?-- попробовал Я ПОДСКАЗАТЬ ему.", "Сама ЖИЗНЬ ПОДСКАЗАЛА эту идею: с каждым годом в финал« ТЭФИ» выходит всё больше региональных участников, становясь лучшими в самых разных тележанрах.", "Этот закон и легенду о том, как упавшее с дерева ЯБЛОКО ПОДСКАЗАЛО его Ньютону, мы знаем со школьной скамьи.", "Обратитесь к Абрамовичу/ ОН ПОДСКАЖЕТ."], "DAT": ["Мы бы могли и дальше говорить о Ваших заслугах в свете очередного непонятно какого Вашего юбилея, но лучше всего об этом поёт сам народ в стихах, которые Вы ЕМУ ПОДСКАЗАЛИ..."]}, "0": {}, "1": {"DAT": ["Она не знала, не почувствовала, и сердце ничего не ПОДСКАЗАЛО ЕЙ.", "ПОДСКАЖИ ИМ это, Аркадий!", "Чутьё ПОДСКАЗАЛО ЕЙ, что время декадентских поэтов и неуправляемых героев закончилось.", "-- Так, может, я сяду в свою машину да спокойно поеду дальше?-- попробовал я ПОДСКАЗАТЬ ЕМУ.", "Если совершено преступление/ а вы пройдёте и не то что не заметите/ а никогда не скажете/ не ПОДСКАЖЕТЕ ТОМУ же милиционеру/ пусть их за глаза называют менты и как только не называют/ но это их работа/ им нужно помогать."], "NOM": ["-- Джексон?!-- ПОДСКАЗАЛА ВТОРАЯ.", "-- Значит, так,-- сказал Сысоев,-- теперь у этой церкви направо,-- мы свернули,-- теперь во-о-он до того голубого забора, ПОДСКАЗАЛА ОНА,-- два квартала, и будет колонка для воды... и точно: колонка, покрытая ледяной коркой, возникла перед нами, от неё налево и прямо до магазина,-- миновали и магазин, ещё не успевший открыться,-- теперь, значит, так, от магазина направо, так, во-о-он, до тех деревьев...-- шли, задыхались, останавливались передохнуть, пытались шутить, делали вид, что веселимся, что всё-- трын-трава, вздор: эта ночь, Ока, ледоход, гостиница."], "ACC": ["Сама жизнь ПОДСКАЗАЛА ЭТУ идею: с каждым годом в финал« ТЭФИ» выходит всё больше региональных участников, становясь лучшими в самых разных тележанрах.", "Этот закон и легенду о том, как упавшее с дерева яблоко ПОДСКАЗАЛО ЕГО Ньютону, мы знаем со школьной скамьи."]}, "2": {"в/во + LOC": ["Чем нанесён был удар\" водителю\"? Можно только предполагать, потому что череп не ПОДСКАЖЕТ, В САЛОНЕ полыхал огонь, а от высокой температуры черепа имеют обыкновение расходиться по швам."]}, "3": {}}