{"-3": {"в/во + ACC": ["-- Точно!-- В ОДИН голос ПОДТВЕРДИЛИ его братья и переглянулись."], "из + GEN": ["-- ИЗ ШЕВРА,-- ПОДТВЕРДИЛ он."], "в/во + LOC": ["Источники В РОССИЙСКОЙ делегации ПОДТВЕРДИЛИ по итогам встречи: детали будущей« мировой архитектуры», о которой говорили оба президента, не обсуждались."], "от + GEN": ["Для всех участников и для зрителей фестиваля радость встреч с русскими театрами отделённых ОТ НАС стран ПОДТВЕРДИЛА, что мы все живём в пространстве единой культуры.", "Однако, учитывая, что все штаммы были выделены ОТ БОЛЬНЫХ и ПОДТВЕРДИЛИ свою повышенную нейровирулентность в опытах на обезьянах, необходимо ещё раз обратить особое внимание на вакцинные вирусы и их роль в эпидемическом процессе."]}, "-2": {}, "-1": {"ACC": ["-- Точно!-- в один ГОЛОС ПОДТВЕРДИЛИ его братья и переглянулись.", "Ночует здесь Варвара от случая к случаю, всё чаще у хахалей, каких у неё полно, ЧТО ПОДТВЕРДИЛ и участковый, с чем согласились и соседи, полившие помоями всё семейство, включая и школьницу.", "Это лишний РАЗ ПОДТВЕРДИЛ 12-й по счёту и первый в статусе республиканского фестиваль горномарийской песни, прошедший при аншлаге во Дворце культуры имени Я. Эшпая.", "Главное, ЧТО ПОДТВЕРДИЛО собрание-- сохранение руководящих постов.", "После наработки более 100 тыс. часов выведен из эксплуатации по причине изношенности корпуса судна ледокол« Ленин», хотя его ЯЭУ сохранила работоспособность, ЧТО ПОДТВЕРДИЛА ревизия оборудования и обеспечивающих систем.", "Этот перекрёстный анализ ещё РАЗ ПОДТВЕРДИЛ, что многие выпускники действительно едут за образованием."], "NOM": ["В своё время Я ПОДТВЕРДИЛ это стихами в её честь, где есть и такие строки:\" Как самый счастливый билет в лотерее, так русская женщина-- в доме еврея!", "Вечером ШЕВАРДНАДЗЕ ПОДТВЕРДИЛ прежние заявления грузинских властей, что экстрадиция состоялась, не сказав при этом прямо, вывезены ли боевики в Россию.", "Таким образом, ЙЕН ПОДТВЕРДИЛ своё же предположение о метеоритной природе верхнего красноватого слоя поверхности Марса, которое возникло после анализа данных, полученных исследовательским аппаратом- марсоходом Pathfinder в 1996- 1997 годах.", "Приходится только поражаться, как быстро НАУКА ПОДТВЕРДИЛА принципиальную возможность осуществления идеи такой связи и сделала первые шаги на пути её реализации.", "Третье/ информация в каких сертификационных центрах ПРОДУКЦИЯ ПОДТВЕРДИЛА своё качество."], "LOC": ["Источники в российской ДЕЛЕГАЦИИ ПОДТВЕРДИЛИ по итогам встречи: детали будущей« мировой архитектуры», о которой говорили оба президента, не обсуждались."], "GEN": ["Другой сотрудник российской ПРОКУРАТУРЫ ПОДТВЕРДИЛ, что стороны всё ещё согласовывают« технические вопросы».", "Для всех участников и для зрителей фестиваля радость встреч с русскими театрами отделённых от нас СТРАН ПОДТВЕРДИЛА, что мы все живём в пространстве единой культуры.", "В Генеральной прокуратуре РОССИИ ПОДТВЕРДИЛИ факт задержания третьего фигуранта по делу об убийстве депутата Госдумы Сергея Юшенкова.", "Думается, что Даниил Борисович был бы рад услышать, что более поздние исследования А. В. Захаровой, М. Э. Боцмановой и ряда АСПИРАНТОВ ПОДТВЕРДИЛИ, что общение является системообразующим фактором деятельности младших школьников( начиная со II- III классов)."]}, "0": {}, "1": {"ACC": ["patrol, у Вас явно искажённые представления о России и Вы не желаете советоваться, Вы пришли, чтоб ПОДТВЕРДИТЬ СВОЮ точку зрения.", "Хотя подобная история отношений с творением Рязанова неуникальна, наверное, каждый второй может ПОДТВЕРДИТЬ МОИ слова… С некоторых пор мне стало казаться, что Рязанов— это искусный повар, создавший из будничных ингредиентов что-то диковинное и потрясающее воображение.", "-- Живи,-- ПОДТВЕРДИЛ ПРИГЛАШЕНИЕ хозяин.", "В своё время я ПОДТВЕРДИЛ ЭТО стихами в её честь, где есть и такие строки:\" Как самый счастливый билет в лотерее, так русская женщина-- в доме еврея!", "Вечером Шеварднадзе ПОДТВЕРДИЛ ПРЕЖНИЕ заявления грузинских властей, что экстрадиция состоялась, не сказав при этом прямо, вывезены ли боевики в Россию.", "Из пяти лучших теннисисток планеты только Дженнифер Каприати не ПОДТВЕРДИЛА СВОЁ высокое положение в рейтинге, а четыре оставшиеся-- Винус и Серена Уильямс, Ким Клийстерс и Жюстин Энин-Арденн-- наверняка и поделят между собой призовые деньги.", "Таким образом, Йен ПОДТВЕРДИЛ СВОЁ же предположение о метеоритной природе верхнего красноватого слоя поверхности Марса, которое возникло после анализа данных, полученных исследовательским аппаратом- марсоходом Pathfinder в 1996- 1997 годах.", "В Генеральной прокуратуре России ПОДТВЕРДИЛИ ФАКТ задержания третьего фигуранта по делу об убийстве депутата Госдумы Сергея Юшенкова.", "Жизнь ПОДТВЕРДИЛА СЛОВА А. Сэбина о том, что вакцинные вирусы полиомиелита могут в течение длительного времени циркулировать среди неиммунного или недостаточно вакцинированного населения, полностью восстанавливая свойства дикого вируса[ 9].", "Однако, учитывая, что все штаммы были выделены от больных и ПОДТВЕРДИЛИ СВОЮ повышенную нейровирулентность в опытах на обезьянах, необходимо ещё раз обратить особое внимание на вакцинные вирусы и их роль в эпидемическом процессе.", "Действительно, исследования, проведённые в 1990-е годы, ПОДТВЕРДИЛИ ТЕСНЫЕ связи различных видов перемещений.", "Новый папа Виктор( тоже выходец из Африки, возможно, земляк Септимия Севера) считает себя прямым наследником апостолов Павла и Петра и старается ПОДТВЕРДИТЬ ЭТО, заняв во Вселенской Церкви пост арбитра по всем догматическим вопросам.", "Они полностью ПОДТВЕРДИЛИ НАШ вывод о решающей роли в выделении основной частоты активности вокального аппарата.", "Приходится только поражаться, как быстро наука ПОДТВЕРДИЛА ПРИНЦИПИАЛЬНУЮ возможность осуществления идеи такой связи и сделала первые шаги на пути её реализации.", "Вопреки расхожим представлениям о том, что вся страна« спит и видит» поселиться в Москве, наш опрос не ПОДТВЕРДИЛ ЭТОТ тезис: из всех городов Москва оказалась лишь на 1% притягательнее Санкт-Петербурга и уж явно проигрывает областным центрам.", "Одновременно с этим, мы говорим, что нужны специальные законы для того, чтобы ПОДТВЕРДИТЬ ЭТУ равность.", "Я действительно хочу ПОДТВЕРДИТЬ ТО высказывание Дмитрия Семеновича/ что вопрос взаимодействия государства и бизнеса сегодня достаточно актуальный.", "Третье/ информация в каких сертификационных центрах продукция ПОДТВЕРДИЛА СВОЁ качество."], "NOM": ["-- Карпиха,-- ПОДТВЕРДИЛА МАРИНА- старшая.", "-- Карпиха точно ведьмачила,-- ПОДТВЕРДИЛ ЯКОВ.", "-- Не пройдёт,-- ПОДТВЕРДИЛ ЯКОВ.", "-- Натурлих,-- как-то уныло ПОДТВЕРДИЛ ОН, несколько оробев перед моим напором.", "-- Из шевра,-- ПОДТВЕРДИЛ ОН.", "Берите...-- ПОДТВЕРДИЛ Я.", "По моей!-- ПОДТВЕРДИЛА Я.", "-- Конечно, случайность, ваше превосходительство,-- ПОДТВЕРДИЛ РВАНОЕ Ухо.", "-- Ну, ясно!-- ПОДТВЕРДИЛ Я.", "Это косвенно ПОДТВЕРДИЛО НЕДАВНЕЕ высказывание подчеркнуто аполитичного главы ФСБ Владимира Путина в одном из газетных интервью:\" Если и появится решение, никаких волнений не будет\".", "Это лишний раз ПОДТВЕРДИЛ 12-Й по счёту и первый в статусе республиканского фестиваль горномарийской песни, прошедший при аншлаге во Дворце культуры имени Я. Эшпая.", "Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова заметила, что в сегодняшнем показе примут участие не только профессиональные модели, но и клиентки бутика, что не замедлила ПОДТВЕРДИТЬ ВЫШЕДШАЯ на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка.", "Главное, что ПОДТВЕРДИЛО СОБРАНИЕ-- сохранение руководящих постов.", "После наработки более 100 тыс. часов выведен из эксплуатации по причине изношенности корпуса судна ледокол« Ленин», хотя его ЯЭУ сохранила работоспособность, что ПОДТВЕРДИЛА РЕВИЗИЯ оборудования и обеспечивающих систем.", "-- Да, я отравила тебя,-- ПОДТВЕРДИЛА ЭЛИС."], ", что": ["Я ПОДТВЕРДИЛ, ЧТО ничего не знал о продаже иконы и вообще всё это для меня полная неожиданность.", "Слухи об этом просачивались в прессу уже несколько месяцев, но наконец и сама британская супермодель официально ПОДТВЕРДИЛА, ЧТО беременна и с нетерпением ждёт октября, когда должен появиться на свет её первенец.", "Короткий визит туда ПОДТВЕРДИЛ, ЧТО старый интуристовский дух прекрасно сохранился среди неуклюжей мебели и недружелюбного персонала.", "Другой сотрудник российской прокуратуры ПОДТВЕРДИЛ, ЧТО стороны всё ещё согласовывают« технические вопросы».", "Для всех участников и для зрителей фестиваля радость встреч с русскими театрами отделённых от нас стран ПОДТВЕРДИЛА, ЧТО мы все живём в пространстве единой культуры.", "Думается, что Даниил Борисович был бы рад услышать, что более поздние исследования А. В. Захаровой, М. Э. Боцмановой и ряда аспирантов ПОДТВЕРДИЛИ, ЧТО общение является системообразующим фактором деятельности младших школьников( начиная со II- III классов).", "Ну, об этом мы говорили, и наши глаза-- дар древних одноклеточных?-- ПОДТВЕРДЯТ, ЧТО страницей выше об этом написано\" чёрным по белому\".", "Этот перекрёстный анализ ещё раз ПОДТВЕРДИЛ, ЧТО многие выпускники действительно едут за образованием."], "по + DAT": ["Источники в российской делегации ПОДТВЕРДИЛИ ПО ИТОГАМ встречи: детали будущей« мировой архитектуры», о которой говорили оба президента, не обсуждались."]}, "2": {"по + DAT": ["Это лишний раз ПОДТВЕРДИЛ 12-й ПО СЧЁТУ и первый в статусе республиканского фестиваль горномарийской песни, прошедший при аншлаге во Дворце культуры имени Я. Эшпая."], "на + ACC": ["Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова заметила, что в сегодняшнем показе примут участие не только профессиональные модели, но и клиентки бутика, что не замедлила ПОДТВЕРДИТЬ вышедшая НА ПОДИУМ первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка."]}, "3": {"о/об + LOC": ["Они полностью ПОДТВЕРДИЛИ наш вывод О РЕШАЮЩЕЙ роли в выделении основной частоты активности вокального аппарата."]}}