{"-3": {"за + INST": ["И само понятие мой дом/ к чему ты шёл домой/ почитать газету/ посидеть ЗА СТОЛОМ/ ПОПИТЬ чай/ сейчас всё это на каждом углу/ пожалуйста."], "к + DAT": ["То есть ты не пустишь меня К СЕБЕ чаю ПОПИТЬ?"]}, "-2": {"с/со + INST": ["Я незаметно показал дочери кулак, и она согласилась насчёт ваты, Коля оживился, начал смеяться, С ОХОТОЙ ПОПИЛ чаю с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень."], "до + GEN": ["Напор слабенький/ и в часы пик/ когда все приходят с пляжа/ с работы/ начиная с четырёх и часов ДО СЕМИ ПОПИТЬ/ умыться/ помыться вообще невозможно."], "к + DAT": ["Просто приходишь К ТОЛСТЯКУ ПОПИТЬ чаю и записываешь всё."]}, "-1": {"GEN": ["Происходило это чаще всего так: вваливался ко мне запорошённый снегом Сысоев, с досадой оглядывал мою дымящую печку, тусклую лампочку в потолке и говорил:\" Да ладно книжки читать, всех не перечитаешь,-- и похохатывал от собственного остроумия.-- Айда к нам-- ЧАЙКУ ПОПЬЁМ\".", "Ну/ что/ на кухне посидеть/ встретиться как-нибудь/ ЧАЮ ПОПИТЬ/ попеть песен/ вот/ так я себе представляла.", "То есть ты не пустишь меня к себе ЧАЮ ПОПИТЬ?", "Ну/ чувак/ ты меня правда не пустишь к себе домой ЧАЮ ПОПИТЬ?"], "ACC": [".\" Нам всё равно/\" СПС\"/ не\" СПС\"/ ПИВО ПОПИЛИ/ подрались/ всё зашибись\"."]}, "0": {}, "1": {"ACC": ["Уже участковый пожаловал, соседи толпились у двери, тётка предложила ПОПИТЬ ЧАЙКУ, и школьница бесхитростно поведала о третьей жилице, Варваре Анохиной, которая доводится Синицыну двоюродной сестрой.", "Мне хотелось что-нибудь сделать с этой водою-- ПОПИТЬ ЕЁ, что ли, или хотя бы обмакнуть в неё руки, но она была каким-то волшебным образом запаяна внутри линзы,-- сзади неё так медленно, мучительно медленно разгорался серый экран.", "И само понятие мой дом/ к чему ты шёл домой/ почитать газету/ посидеть за столом/ ПОПИТЬ ЧАЙ/ сейчас всё это на каждом углу/ пожалуйста."], "GEN": ["Хватит, повредил, поклеветал, ПОПИЛ НАШЕЙ кровушки, падло.", "Я незаметно показал дочери кулак, и она согласилась насчёт ваты, Коля оживился, начал смеяться, с охотой ПОПИЛ ЧАЮ с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень.", "Просто приходишь к Толстяку ПОПИТЬ ЧАЮ и записываешь всё."]}, "2": {"с/со + INST": ["Я незаметно показал дочери кулак, и она согласилась насчёт ваты, Коля оживился, начал смеяться, с охотой ПОПИЛ чаю С ПРЯНИКАМИ и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень."]}, "3": {}}