{"-3": {"среди + GEN": ["Пониженная передача( передаточное число-- самое высокое СРЕДИ ОДНОКЛАССНИКОВ) ПОЗВОЛЯЕТ при одинаковых оборотах двигателя увеличить величину крутящего момента, передаваемого на оси автомобиля, более чем в 3 раза."], "на + ACC": ["В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая НА НАСТОЯЩИЙ момент ПОЗВОЛЯЕТ: интегрировать информацию в виде базы готовых документов: систематизировать хранение электронных документов: облегчить поиск нужной информации: организовать быстрый доступ к наиболее важной и оперативно используемой информации; исключить дублирование документов при обмене информацией; упорядочить информационный обмен между структурными подразделениями администрации,"], "в/во + LOC": ["Я думаю, что введение понятия функциональных органов В ВЫШЕУКАЗАННОМ смысле ПОЗВОЛЯЕТ перенести проблему биологического и социального в психических процессах человека на почву точных лабораторных фактов."], "с/со + GEN": ["Очень характерное явление, так называемый\" risus paschalis\", т. е. пасхальный смех: во время пасхи традиция разрешала смех в церкви, который мыслился как весёлое возрождение после долгого поста и уныния; чтобы вызвать этот смех, проповедник С ЦЕРКОВНОЙ кафедры ПОЗВОЛЯЛ себе вольные шутки и анекдоты."]}, "-2": {"с/со + INST": ["Наушники шлема хорошо защищают от шума работающей пилы, однако вместе С ТЕМ ПОЗВОЛЯЮТ отчётливо воспринимать обращённую к вам речь."], "у + GEN": ["Различия в нуклеотидной последовательности У ИЗОЛЯТОВ ПОЗВОЛЯЮТ считать, что вирусы до момента возникновения вспышки циркулировали около 2 лет в районе, где уровень охвата вакцинацией был очень низким."]}, "-1": {"NOM": ["Его тонкая, но напористая ИГРА ПОЗВОЛЯЕТ ему отражать молнии с двух сторон— и от« родной» немецкой разведки с Шелленбергом и Гиммлером во главе, и от управления внутренних дел, где свирепствует подотчётный Борману Мюллер.", "В отличие от различных« Бесславных ублюдков», этот ФИЛЬМ ПОЗВОЛЯЕТ нам уважать такого страшного врага!", "Всё зависит от конкретного человека, но УНИВЕР ПОЗВОЛЯЕТ выяснить, ху из ху, кто, так сказать, достоен.", "Сцены с Олей являются лирическими отступлениями, КОТОРЫЕ ПОЗВОЛЯЮТ отдохнуть от динамических отношений Новосельцева и Калугиной.", "Всю жизнь делал не то, что хотелось, а то, что делалось, ЧТО ПОЗВОЛЯЛО жить.", "Но тут не до изысков, и если у нас в городе, то есть у вас в городе, НЕКОТОРЫЕ ПОЗВОЛЯЮТ себе роскошь не походить одеждой на других и приобретают тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем...", "Соотношение усилия перёд: зад составляет 38: 62, ЧТО ПОЗВОЛЯЕТ уверенно чувствовать себя не только на плохой дороге, но и в рыхлом снегу.", "Казалось бы, сегодняшние ТЕХНОЛОГИИ ПОЗВОЛЯЮТ легко исполнять невероятно сложные рисунки, но никто не придумывает ничего такого, что можно было бы поставить в один ряд со старым искусством.", "Сама процедура проходит в несколько этапов: от глубокого очищения, состоящего из специальных масок\" Набокал\" и массажа по японской технологии, до заключительного этапа-- нанесения той самой парафиновой маски, КОТОРАЯ ПОЗВОЛЯЕТ всем активным ингредиентам проникнуть как можно глубже.", "Скоро лазеры войдут и в экологию: ОНИ ПОЗВОЛЯЮТ с высокой точностью следить за состоянием атмосферы и земной поверхности.", "Правительство Квебека подписало специальное соглашение с правительством Канады, КОТОРОЕ ПОЗВОЛЯЕТ территории самой определять, эмигрантов каких стран принимать.", "В конце концов, супермаркет- место, где можно дать волю чувствам и совершать покупки по настроению, благо ВЫБОР ПОЗВОЛЯЕТ.", "Яркий ГЕЛЬ ПОЗВОЛЯЕТ создавать необыкновенные композиции.", "Подобная ВЗАИМОЗАМЕНЯЕМОСТЬ ПОЗВОЛЯЕТ достигать стабильности и высокого качества работы.", "Если раньше дорожные диспетчеры контролировали прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные РАЗРАБОТКИ ПОЗВОЛЯЮТ управлять грузопотоком между пунктами отправки и назначения.", "Стремясь упростить этот процесс, Лавров предложил для БЭСМ язык наподобие Ассемблера, КОТОРЫЙ ПОЗВОЛЯЛ составлять программы в символьных обозначениях и помогал формализовать процесс программирования.", "Основных причин развития витамин- D- зависимого рахита две: отсутствие нормального питания, при котором образуется дефицит кальция и витамина D, и недостаток солнца, КОТОРЫЙ ПОЗВОЛЯЕТ синтезировать витамин D в коже.", "Работа правительства должна заключаться в сокращении расходов, фиксации непроцентных расходов на минимальном уровне, КОТОРЫЙ ПОЗВОЛЯЛ бы получать доходы от нефтяного сектора при относительно низких ценах на нефть, скажем, на уровне 12 долларов за баррель.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: ЗАКОН ПОЗВОЛЯЕТ нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели.", "Полученные ДАННЫЕ ПОЗВОЛЯЮТ представить зависимость между эволюционирующей( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели.", "Благодаря измерениям в контрольных точках, предлагаемый МЕТОД ПОЗВОЛЯЕТ определить, как некие систематические факторы( например, семья, обучение в школе, наследственность и т. д.) влияют на распределение значений фенотипа в течение выбранного периода наблюдений.", "Проведённый АНАЛИЗ ПОЗВОЛЯЕТ сделать ряд интересных заключений о развитии российских детей до школы и в период первого этапа школьного обучения.", "Несмотря на то, что данные, содержащиеся в табл. 3, показывают решения только в дискретных точках, ОНИ ПОЗВОЛЯЮТ вывести достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, нет необходимости располагать контрольные точки более плотно).", "Марковские МОДЕЛИ ПОЗВОЛЯЮТ не только больше узнать о причинах изменений фенотипа, но и распространить результаты наблюдений на неконтролируемые моменты времени( в нашем случае-- на весь временной интервал от рождения до 14-летнего возраста).", "Во-вторых, и это, может быть, самое главное,-- применённая нами МЕТОДИКА ПОЗВОЛЯЕТ\" видеть\" ту силовую тенденцию зрительного поля, его динамическую напряжённость, которая\" разрушает\" оптическое видение и переводит зрительное поле в другое состояние, состояние целостного видения феноменальной ситуации.", "Кроме того, ОН ПОЗВОЛЯЕТ оценить инвестиционную обстановку в стране, отражая уровень привлечения иностранных инвестиций в Российскую Федерацию и соответственно уровень российских инвестиций в экономику других стран.", "Bank of America смог предложить услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и КОТОРАЯ ПОЗВОЛЯЕТ получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Такие СИСТЕМЫ ПОЗВОЛЯЮТ не только осуществить денежные переводы, но и непосредственно по месту жительства адресатов переводов иметь возможность получать услуги НОМФ, предоставляемые с использованием ресурсов глобальной сети.", "Telecenters- cum- microbanks обеспечивают диаспорам мигрантов, их родственникам, а также официальным властям доступ в единое виртуальное информационное пространство, ЧТО ПОЗВОЛЯЕТ объединиться для решения наиболее актуальных местных задач, включая финансирование социальных и экономических программ за счёт средств мигрантов.", "Основанная первоначально при сотрудничестве с мексиканским правительством, СЕТЬ ПОЗВОЛЯЕТ членам кредитного союза пользоваться услугами денежного перевода IRNET в 41 стране по 1/ 3-- 1/ 2 коммерческой стоимости( 64).", "Кроме того, такие СИСТЕМЫ ПОЗВОЛЯЮТ реализовать потенциал денежных переводов, ограниченный лишь рамками мультипликационного эффекта от потребления переводов получателями.", "Проведённые ИССЛЕДОВАНИЯ ПОЗВОЛЯЮТ сделать некоторые важные выводы.", "Биоиндикация-- это метод, КОТОРЫЙ ПОЗВОЛЯЕТ судить о состоянии окружающей среды по факту встречи, отсутствия, особенностям развития организмов биоиндикаторов.", "Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, ЧТО ПОЗВОЛЯЕТ применять её при любых значениях параметра пиннинга I вплоть до нуля.", "Совпадение строки из таблиц&#60; formula&#62; исключается, ЧТО ПОЗВОЛЯЕТ сформировать систему непересекающихся таблиц&#60; formula&#62;, f= 1,...,( L+ t).", "В работах[ 1, 2] сформулированы принципы автоматизации педагогического контроля знаний и предложена формализованная модель процесса тестирования, ЧТО ПОЗВОЛЯЕТ перейти к постановке и детальному исследованию задач, решаемых на различных стадиях и этапах контроля и оценивания знаний.", "Экспериментальное исследование алгоритма автоматического синтеза параметризованного структурного конструкторского решения показало, что ОН ПОЗВОЛЯЕТ сократить число шагов в&#60; formula&#62; раз по сравнению с поиском того же решения методом простого перебора.", "Описанная КОНЦЕПЦИЯ ПОЗВОЛЯЕТ легко установить статическую синхронизацию модели, однако в системах цифровой обработки сигнала часто требуется выполнять динамическую пересинхронизацию, заключающуюся во взаимном смещении положений временных интервалов объектов в ходе моделирования, например, если из-за изменения задержки распространения сигнала требуется скорректировать время начала кадра в приёмнике.", "Отладочные ТОЧКИ ПОЗВОЛЯЮТ существенно сократить время, затрачиваемое на отладку и верификацию программ имитационного моделирования, а также в любой момент получить из программы контрольную выборку данных или проверить работу программного модуля с помощью внешних данных из файла.", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, ЧТО ПОЗВОЛЯЕТ снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д.", "Такая функциональная ДИФФЕРЕНЦИАЦИЯ ПОЗВОЛЯЕТ сравнительно легко реализовывать дополнительные модули как динамические подключаемые библиотеки, содержащие объектные и пиктографические ресурсы.", "Преимущество этого словаря в том, что ОН ПОЗВОЛЯЕТ интерпретировать и критически анализировать в школе тот поток сообщений, который сегодня обрушивают на голову подрастающего поколения СМИ, Интернет, обыденная жизнь.", "Свет падает лишь на верхнюю половину пятен, не прикрытую пигментом, и ЭТО ПОЗВОЛЯЕТ животному определить, где находится источник света.", "В своё время много шума наделало изобретение КТ-- компьютерного томографа, который позволил\" нарезать\" мозг с помощью\" мягких\" рентгеновских лучей на тонкие\" томы\"- срезы, а КОМПЬЮТЕР ПОЗВОЛЯЕТ всё это интегрировать и выдавать в виде серии изображений на разных уровнях.", "Таким образом, ФЯМР ПОЗВОЛЯЕТ провести точную рекогносцировку функций...", "Возделывать крапиву можно на истощённых землях, ведь ОНА ПОЗВОЛЯЕТ полям отдохнуть от других культур.", "Подобные случаи интересны в том отношении, что ОНИ ПОЗВОЛЯЮТ выделить ещё один момент в формировании тонального слуха.", "Сила давления на пластину и генерируемая прибором частота были связаны между собой( в заданных пределах) прямой линейной зависимостью; ЭТО ПОЗВОЛЯЛО условно выражать силу давления( нажимания) на пластину числом генерируемых колебаний в секундах, т. е. в герцах.", "Интересный материал даёт наблюдение над движением творческих замыслов Достоевского: задумывая какой-либо характер, Достоевский обозначает его именем или маркирует каким- либо признаком, КОТОРЫЙ ПОЗВОЛЯЕТ ему сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя в них вести.", "Такая РЕКОНСТРУКЦИЯ ПОЗВОЛЯЕТ\" выявить логику компоновки материала внутри глав и одновременно представить читателю краткий проспект источника, что само по себе важно в силу неоднородности проблематики, затрагиваемой в\" Вьяса-бхашье\".", "Как показал проведённый экономический анализ, нетканые медицинские перевязочные полотна, изготовленные по гидроструйной технологии, имеют более высокую стоимость по сравнению с марлей( соответственно 4, 2 и 3, 2 руб./ м 2), однако экономически эффективны в применении, ЧТО ПОЗВОЛЯЕТ за счёт уменьшения расхода полотна при перевязках и сокращении срока лечения пациентов получить экономию в размере около 1200 руб. на одного пациента.", "Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, КОТОРАЯ ПОЗВОЛЯЕТ ребёнку без боязни посещать школу.", "Все эти ДАННЫЕ ПОЗВОЛЯЮТ с большими основаниями предполагать, что в ядре галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных.", "Эта уникальная ТЕХНИКА ПОЗВОЛЯЕТ обнаружить в среде единичные молекулы генного материала и может быть основой для самой чувствительной и точной диагностики инфекционных генов и структур, их содержащих.", "А это значит, что КАУЗАЛЬНОСТЬ ПОЗВОЛЯЕТ мысленно охватывать некоторую совокупность физических явлений, но не даёт доступа к глубинным основам законов природы.", "Более того, такой СТАТУС ПОЗВОЛЯЕТ мне сохранить российское гражданство.", "М. ГАНАПОЛЬСКИЙ: Это уже вопрос суда, вопрос законов, почему МУЖЧИНА ПОЗВОЛЯЕТ себе это делать?", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему МУЖЧИНА ПОЗВОЛЯЕТ себе делать женщине зарплату ниже, да именно потому, что он знает, что может, скорее всего, не встретить стойкого сопротивления.", "Вот законы, КОТОРЫЕ ПОЗВОЛЯЮТ женщинам принимать решения относительно своего материнства.", "Было предположение/ что театральная ПЛОЩАДКА ПОЗВОЛЯЕТ подойти к подлинному/ живому/ настоящему/ дать жизнь.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ КОТОРЫЕ ПОЗВОЛЯЮТ ему выдерживать стрессовые ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему выдерживать стрессовые ситуации/ или/ другими словами/ КОТОРЫЕ ПОЗВОЛЯЮТ ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "А Интернет является тем последним звеном/ той технологической/ информационной каплей/ КОТОРАЯ ПОЗВОЛЯЕТ этому процессу теперь развиваться.", "Мне кажется/ что региональная программа\" Новых правых\" она должна строится на тех принципах/ КОТОРЫЕ ПОЗВОЛЯЮТ это село поднять.", "Во-первых/ единое руководство/ которое подразумевает членство в таком альянсе/ ОНО ПОЗВОЛЯЕТ навязывать решения государствам/ членам НАТО."], "GEN": ["Гениальный талант АКТЁРА ПОЗВОЛЯЕТ ему справляться с совершенно разными амплуа, начиная с драмы и заканчивая искромётной комедией.", "Предположить подобный ход мысли ГРОЖАНА ПОЗВОЛЯЕТ самое начало встречи, когда француз пытался чаще играть укорочённые мячи, вынуждая Агасси выходить к сетке.", "Ясно, что нужно найти показатель, который на основании анализа открытых или очевидных ДАННЫХ ПОЗВОЛЯЛ бы оценивать хозяйственную деятельность любого интернет-магазина.", "Кстати, сегодняшние откровения президента\" Тироля\" Мартина КЕРШЕРА ПОЗВОЛЯЮТ сделать вывод, почему оно было именно таким:\" Нам здорово помог Франц Беккенбауэр, который сказал в УЕФА несколько слов в нашу защиту\".", "Представленная станция ВОДООЧИСТКИ ПОЗВОЛЯЕТ фильтровать промышленные стоки в депо Мелитополь до следующих концентраций вредных веществ( в мг/ л): взвешенные вещества-- 28; азот аммонийный-- 2, 8; нефтепродукты-- 0, 4; железо-- 0, 01; pH-- 6, 7 ед. При этом удаётся собирать и утилизировать из стоков до 2 м куб. нефтепродуктов в месяц.", "На празднике мы были вместе с Титовым, и, помню, он на меня тогда с укоризной посмотрел-- негоже, мол, руководителю такого УРОВНЯ ПОЗВОЛЯТЬ себе такую вольность.", "Второй случай-- когда себестоимость товара слишком высока и повышение ПРОИЗВОДИТЕЛЬНОСТИ ПОЗВОЛЯЕТ её снизить.", "Если Россия-- это Восток или даже Евразия, то западноевропейский характер её ОБРАЗОВАННОСТИ ПОЗВОЛЯЕТ легко оторвать интеллигенцию от народа, оправдать в известной мере отрицательное отношение к ней господствовавшего в России слоя полуинтеллигенции, полуобразованцев и образованцев.", "Решение парадоксальных задач подобного РОДА ПОЗВОЛЯЕТ достичь катарсиса-- обретения утраченного смысла происходящего.", "Тем не менее даже выявленные объёмы валютных СРЕДСТВ ПОЗВОЛЯЮТ говорить о дальнейшем развитии инвестиций в реальную экономику страны.", "\" Информ-экспресс\", следует отметить, что программно-технологическая среда данной СИСТЕМЫ ПОЗВОЛЯЕТ организовать хранение и накопление информации в виде баз данных показателей( БДП).", "Создание цивилизованных систем ПЕРЕВОДОВ ПОЗВОЛЯЕТ также обеспечить надлежащий контроль финансовой сферы, укрепить экономическую безопасность стран, уменьшить асимметрию в доходах между населением развитых и развивающихся государств, способствовать эффективному использованию дополнительных источников финансирования, в первую очередь бедных стран, предотвращая тем самым чрезмерный наплыв мигрантов.", "Во-вторых, неоспоримым преимуществом почтовых систем является также и то, что существующая уже сегодня инфраструктура почтовых ВЕДОМСТВ ПОЗВОЛЯЕТ обеспечивать доставку перевода буквально до двери получателя.", "Денежные переводы МИГРАНТОВ ПОЗВОЛЯЮТ создать более масштабную и развитую финансовую систему, которая может внести значительный вклад в улучшение функционирования экономики, способствовать раскручиванию спирали развития, проводя мобилизацию и размещение средств, особенно в части финансирования производственных инвестиций.", "В итоге результаты подобных НАБЛЮДЕНИЙ ПОЗВОЛЯЮТ детально изучить следующие вопросы:", "Возможности программного ОБЕСПЕЧЕНИЯ ПОЗВОЛЯЮТ задавать изменения проницаемости по площади в произвольной форме: в виде правильных геометрических фигур, каждая из которых характеризуется своим значением проницаемости; в виде произвольных кривых, оконтуривающих области с заданными значениями проницаемости; в виде поточечного задания проницаемости для каждой точки исследуемого пространства.", "Анализ указанных СЛУЧАЕВ ПОЗВОЛЯЕТ исчерпывающе оценить принципиальную возможность изучения зональной неоднородности фильтрационных свойств пласта- коллектора на основе параметров, полученных при фильтрации меченых веществ.", "Таблица P как для задачи оценки в целом, так и для любой её ПОДЗАДАЧИ ПОЗВОЛЯЕТ отобрать в таблице MOB те её строки, в которых содержатся только\" существенные\" значения обобщённых показателей и результаты решения подзадач.", "Методы этого НАПРАВЛЕНИЯ ПОЗВОЛЯЮТ получать количественную оценку принимаемых решений по их качественным описаниям.", "Использование такого ПРИЁМА ПОЗВОЛЯЕТ добиться многовариантности конструкторских описаний.", "Применение подобных пакетов МОДЕЛИРОВАНИЯ ПОЗВОЛЯЕТ существенно сократить затраты на разработку модели за счёт использования технологии визуального программирования.", "Безусловно, следует отметить, что большинство современных пакетов имитационного МОДЕЛИРОВАНИЯ ПОЗВОЛЯЕТ пользователю включать в модель собственные компоненты, реализованные на любом языке программирования и оптимизированные под конкретные потребности пользователя.", "Таким образом, использование объектно-ориентированного программирования и специализированных библиотек КЛАССОВ ПОЗВОЛЯЕТ достичь хорошего компромисса между сложностью разработки и верификации программной модели и результирующей скоростью моделирования.", "Введение ПСЕВДОВЕЩИ ПОЗВОЛЯЕТ осуществлять отъём вещей в зависимости от типов персонажей.", "Комбинированное использование ПРОГРАММ ПОЗВОЛЯЕТ с новых позиций изучить речевые и речеподобные сигналы человека и животных и выявить их сходство и различия.", "Использование вычислительной ТЕХНИКИ ПОЗВОЛЯЕТ проводить сложные и многовариантные исследования и расчёты новых изделий, что приводит к более качественному проектированию.", "Система автоматизации ПРОЕКТИРОВАНИЯ ПОЗВОЛЯЕТ быстро и безошибочно вносить любые изменения в проект на всех стадиях его разработки.", "Нам думается, что даже беглое сопоставление произведений Гонория и его УЧИТЕЛЯ ПОЗВОЛЯЕТ несколько лучше оценить интеллектуальный потенциал\" Элуцидария\".", "Наличие общей ИДЕИ ПОЗВОЛЯЕТ решить задачу, которая ставит в тупик учащегося, у которого её нет.", "Этот орган ЗРЕНИЯ ПОЗВОЛЯЛ им ориентироваться в пространстве, и медузы заселяют открытое море.", "Благодаря тому, что быстрое движение ФОТОПЛЁНКИ ПОЗВОЛЯЛО учитывать изменение на отрезках длительностью 0, 01 с, мы смогли проследить исследуемый процесс как бы микроскопически.", "Многозначность СИМВОЛА ПОЗВОЛЯЕТ существенно варьировать\" дебюты\"\" миттель-\" и\" эндшпили\" анализируемых сюжетных ситуаций, к которым Достоевский многократно обращается, перебирая те или иные\" ходы\".", "Даже столь краткая характеристика климата Большого СОЧИ ПОЗВОЛЯЕТ понять образное, но предельно точное определение, данное району видным русским агрометеорологом Селяниновым, долгие годы работавшим здесь:\" Гигантская теплица, игрою природы заброшенная в холодные страны\".", "Очень характерное явление, так называемый\" risus paschalis\", т. е. пасхальный смех: во время пасхи традиция разрешала смех в церкви, который мыслился как весёлое возрождение после долгого поста и уныния; чтобы вызвать этот смех, проповедник с церковной КАФЕДРЫ ПОЗВОЛЯЛ себе вольные шутки и анекдоты.", "22% молодых людей пока не смогли точно определиться, но анализ их ответов на другие вопросы АНКЕТЫ ПОЗВОЛЯЕТ сделать вывод, что и они пополнят ряды скорее намеревающихся уехать, чем остающихся.", "Анализ данных раскопок поселений и могильников пшеворской КУЛЬТУРЫ ПОЗВОЛЯЕТ вычленять в домостроительстве, погребальной обрядности и глиняной посуде домашней выработки этнографические особенности, характерные для славян и свойственные германцам.", "Анализ языковых ИРАНИЗМОВ ПОЗВОЛЯЕТ говорить о том, что в римское время складывается антская диалектная область[ 12].", "Как утверждает Борегар, подобное положение ВЕЩЕЙ ПОЗВОЛЯЕТ человеку, оказавшись в таком пространстве, изменять по собственной воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!", "Строение и химическая активность базового соединения композиционного замедлителя ГОРЕНИЯ ПОЗВОЛЯЕТ получать препараты различной направленности и свойств.", "И фокус на метод/ на закрепление своих СОСТОЯНИЙ ПОЗВОЛЯЕТ двигаться/ пока каждый шаг известен/ зрим/ и нет никакой опасности.", "Проблема ежегодного АУДИТА ПОЗВОЛЯЕТ установить профессиональный контроль( опыт ФРГ и Франции)."], "DAT": ["Однажды его застала наедине с собой в постели низенькая, с резиновым упругим телом девица с гортанным голосом и принялась этим голосом выговаривать, что это он СЕБЕ ПОЗВОЛЯЕТ, а уже через пять минут напевать весёлую и пошлую песенку."], "ACC": ["Раньше ей редко-редко ЭТО ПОЗВОЛЯЛИ.", "В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая на настоящий МОМЕНТ ПОЗВОЛЯЕТ: интегрировать информацию в виде базы готовых документов: систематизировать хранение электронных документов: облегчить поиск нужной информации: организовать быстрый доступ к наиболее важной и оперативно используемой информации; исключить дублирование документов при обмене информацией; упорядочить информационный обмен между структурными подразделениями администрации,", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, ЧТО ПОЗВОЛЯЕТ телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "Тут правда нужны мощные финансисты/ которые в состоянии понять вообще/ как работает этот механизм натуральных льгот/ я думаю/ полностью это понять не в состоянии ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень МНОГО ПОЗВОЛЯЕТ денег уводить."], "LOC": ["Я думаю, что введение понятия функциональных органов в вышеуказанном СМЫСЛЕ ПОЗВОЛЯЕТ перенести проблему биологического и социального в психических процессах человека на почву точных лабораторных фактов."], "INST": ["Именно\" простые\" символы образуют символическое ядро культуры, и именно насыщенность ИМИ ПОЗВОЛЯЕТ судить о символизирующей или десимволизирующей ориентации культуры в целом."]}, "0": {}, "1": {"INFINITIVE": ["Все актеры от главных ролей до эпизодных реплик и без них обладали огромным потенциалом, чтоб так сыграть, чтоб и через десятилетия фильм не отпускал, ПОЗВОЛЯЛ РАССМОТРЕТЬ новые детали и новые грани актерской игры.", "( Перевес в пользу двух первых частей не ПОЗВОЛЯЕТ ПОСТАВИТЬ оценку ниже Кино.", "Всё зависит от конкретного человека, но универ ПОЗВОЛЯЕТ ВЫЯСНИТЬ, ху из ху, кто, так сказать, достоен.", "Этому великому, на мой взгляд, фильму совесть не ПОЗВОЛЯЕТ ПОСТАВИТЬ оценки ниже чем 10 из 10.", "Сцены с Олей являются лирическими отступлениями, которые ПОЗВОЛЯЮТ ОТДОХНУТЬ от динамических отношений Новосельцева и Калугиной.", "Он радостно кричал:\" Тьевога, тьевога!\"-- и беспрекословно ПОЗВОЛЯЛ УВЕСТИ себя вниз, в бомбоубежище.\" В убезися\",-- говорил он.", "Всю жизнь делал не то, что хотелось, а то, что делалось, что ПОЗВОЛЯЛО ЖИТЬ.", "Это ПОЗВОЛЯЕТ УЛУЧШИТЬ управление пилой.", "Результаты, показанные не только в Оберхофе, но и вообще в нынешнем сезоне, не ПОЗВОЛЯЮТ ПРОГНОЗИРОВАТЬ олимпийские титулы остальным российским биатлонистам.", "Если ПОЗВОЛЯЕТ РАСТИ, то отказывается от субсидий.", "Это свидетельствует об увеличении числа небольших сделок и ПОЗВОЛЯЕТ СДЕЛАТЬ вывод о всё более активном присутствии на рынке мелких инвесторов.", "Программа ПОЗВОЛЯЕТ ОРГАНИЗОВАТЬ обслуживание клиентов без дополнительной аккредитации на биржах, без собственного депозитария и даже без брокерской лицензии.", "Это ПОЗВОЛЯЕТ НАБЛЮДАТЬ, как во время химической реакции атомы приближаются друг к другу и как разваливаются молекулы.", "Политкорректным очковтирательством\" Девушек с календаря\" не ПОЗВОЛЯЮТ НАЗВАТЬ по крайней мере две вещи.", "Яркий гель ПОЗВОЛЯЕТ СОЗДАВАТЬ необыкновенные композиции.", "К тому же, плоть от плоти гитлеровской системы, они легко ПОЗВОЛЯЛИ МАНИПУЛИРОВАТЬ собой и то же самое умели мастерски проделывать с немецким народом, попавшим из огня да в полымя.", "Кстати, сегодняшние откровения президента\" Тироля\" Мартина Кершера ПОЗВОЛЯЮТ СДЕЛАТЬ вывод, почему оно было именно таким:\" Нам здорово помог Франц Беккенбауэр, который сказал в УЕФА несколько слов в нашу защиту\".", "Подобная взаимозаменяемость ПОЗВОЛЯЕТ ДОСТИГАТЬ стабильности и высокого качества работы.", "Представленная станция водоочистки ПОЗВОЛЯЕТ ФИЛЬТРОВАТЬ промышленные стоки в депо Мелитополь до следующих концентраций вредных веществ( в мг/ л): взвешенные вещества-- 28; азот аммонийный-- 2, 8; нефтепродукты-- 0, 4; железо-- 0, 01; pH-- 6, 7 ед. При этом удаётся собирать и утилизировать из стоков до 2 м куб. нефтепродуктов в месяц.", "Предметом обогащения стали дефицитные джинсы, которые пользовались неизменной популярностью в любое время года и ПОЗВОЛЯЛИ ЗАРАБОТАТЬ от 30 до 100 процентов чистой прибыли с каждой пары.", "В частности абзацев 2, 4 п. 1 ст. 6, которые не отвечают конституционным требованиям ясности критериев правовой нормы и, следовательно, не ПОЗВОЛЯЮТ ЗАЩИЩАТЬ конституционный принцип равенства всех перед законом.", "Form Server( предназначен для внедрения в документы динамических форм), Form Manager( используется для публикации форм и управления ими) и Reader Extensions Server( ПОЗВОЛЯЕТ РАЗБЛОКИРОВАТЬ скрытые возможности в модуле просмотра документов Adobe Acrobat) стоят 35 тыс. долл. в расчёте на процессор.", "Если раньше дорожные диспетчеры контролировали прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные разработки ПОЗВОЛЯЮТ УПРАВЛЯТЬ грузопотоком между пунктами отправки и назначения.", "Стремясь упростить этот процесс, Лавров предложил для БЭСМ язык наподобие Ассемблера, который ПОЗВОЛЯЛ СОСТАВЛЯТЬ программы в символьных обозначениях и помогал формализовать процесс программирования.", "Основных причин развития витамин- D- зависимого рахита две: отсутствие нормального питания, при котором образуется дефицит кальция и витамина D, и недостаток солнца, который ПОЗВОЛЯЕТ СИНТЕЗИРОВАТЬ витамин D в коже.", "Мишень ПОЗВОЛЯЕТ ИМИТИРОВАТЬ баллистическую воздушную цель и предназначена для испытания новых ЗРК и обучения боевых расчётов зенитных комплексов, работающих по отражённым от неё сигналам.", "Различия в нуклеотидной последовательности у изолятов ПОЗВОЛЯЮТ СЧИТАТЬ, что вирусы до момента возникновения вспышки циркулировали около 2 лет в районе, где уровень охвата вакцинацией был очень низким.", "Полученные данные ПОЗВОЛЯЮТ ПРЕДСТАВИТЬ зависимость между эволюционирующей( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели.", "Благодаря измерениям в контрольных точках, предлагаемый метод ПОЗВОЛЯЕТ ОПРЕДЕЛИТЬ, как некие систематические факторы( например, семья, обучение в школе, наследственность и т. д.) влияют на распределение значений фенотипа в течение выбранного периода наблюдений.", "Проведённый анализ ПОЗВОЛЯЕТ СДЕЛАТЬ ряд интересных заключений о развитии российских детей до школы и в период первого этапа школьного обучения.", "Это ПОЗВОЛЯЕТ ПРИНЯТЬ гипотезу об однородности дисперсий и использовать в последующих вычислениях общую оценку дисперсии по всей выборке.", "Несмотря на то, что данные, содержащиеся в табл. 3, показывают решения только в дискретных точках, они ПОЗВОЛЯЮТ ВЫВЕСТИ достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, нет необходимости располагать контрольные точки более плотно).", "Учитывая это, результаты, представленные в табл. 3 и на рис. 2, ПОЗВОЛЯЮТ СДЕЛАТЬ следующие качественные выводы, справедливые для указанной выше 80%-ной доверительной области:", "Данные, полученные на втором этапе эксперимента, ПОЗВОЛЯЮТ ОПРЕДЕЛИТЬ возрастную динамику способности к целостному восприятию у школьников разного возраста, начиная со второй подгруппы( исключение составляет возраст 14- 15 лет).", "Решение парадоксальных задач подобного рода ПОЗВОЛЯЕТ ДОСТИЧЬ катарсиса-- обретения утраченного смысла происходящего.", "Использование приёма остроумия\" повторение\" ПОЗВОЛЯЕТ СОЗДАТЬ иллюзию большего количества кошек в рассматриваемой комнате.", "Такие контакты были особенно ценны, так как разговоры из деловых быстро становились разговорами\" за жизнь\" и ПОЗВОЛЯЛИ ВЫЯСНИТЬ многое неявное в поведении и взаимоотношениях ребят.", "Платёжный баланс является основным понятием и инструментом международной экономики, поскольку он систематизирует и ПОЗВОЛЯЕТ ПРОВЕСТИ анализ взаимоотношений страны с внешним миром.", "Кроме того, он ПОЗВОЛЯЕТ ОЦЕНИТЬ инвестиционную обстановку в стране, отражая уровень привлечения иностранных инвестиций в Российскую Федерацию и соответственно уровень российских инвестиций в экономику других стран.", "Это ПОЗВОЛЯЕТ ГОВОРИТЬ о росте золотовалютных резервов России и в 2004 г.", "Анализ официальных данных, опубликованных Центральным банком РФ, ПОЗВОЛЯЕТ ПРОСЛЕДИТЬ потоки валютных средств, которые циркулируют по официальным каналам Российской Федерации.", "Тем не менее даже выявленные объёмы валютных средств ПОЗВОЛЯЮТ ГОВОРИТЬ о дальнейшем развитии инвестиций в реальную экономику страны.", "\" Информ-экспресс\", следует отметить, что программно-технологическая среда данной системы ПОЗВОЛЯЕТ ОРГАНИЗОВАТЬ хранение и накопление информации в виде баз данных показателей( БДП).", "Средневзвешенные интервалы совершения покупки по всей совокупности товарных групп в разрезе домохозяйств разного размера также не ПОЗВОЛЯЮТ СДЕЛАТЬ вывод о существовании заметных особенностей у этих домохозяйств.", "Она ПОЗВОЛЯЕТ ПЕРЕВОДИТЬ деньги как между физическими лицами, так и между юридическими( на территории России переводы с участием юридических лиц не производятся).", "Системы\" жиро\" ПОЗВОЛЯЮТ ОСУЩЕСТВЛЯТЬ переводы и платежи непосредственно со счёта на счёт.", "Во-вторых, неоспоримым преимуществом почтовых систем является также и то, что существующая уже сегодня инфраструктура почтовых ведомств ПОЗВОЛЯЕТ ОБЕСПЕЧИВАТЬ доставку перевода буквально до двери получателя.", "Bank of America смог предложить услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая ПОЗВОЛЯЕТ ПОЛУЧИТЬ перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Фактически iKobo ПОЗВОЛЯЕТ ПЕРЕВЕСТИ деньги с банковского счёта отправителя, прикреплённого к какой-либо банковской пластиковой карточке, на пластиковую карточку iKobo, эмитированную американским банком Global Bank of Commerce, LTD( сотрудничающим с iKobo. com) и высланную получателю перевода.", "Telecenters- cum- microbanks обеспечивают диаспорам мигрантов, их родственникам, а также официальным властям доступ в единое виртуальное информационное пространство, что ПОЗВОЛЯЕТ ОБЪЕДИНИТЬСЯ для решения наиболее актуальных местных задач, включая финансирование социальных и экономических программ за счёт средств мигрантов.", "Тем не менее сеть IRNet ПОЗВОЛЯЕТ ПЕРЕВЕСТИ деньги в 41 страну мира, и с её помощью сегодня осуществляются переводы любых клиентов( 66).", "Денежные переводы мигрантов ПОЗВОЛЯЮТ СОЗДАТЬ более масштабную и развитую финансовую систему, которая может внести значительный вклад в улучшение функционирования экономики, способствовать раскручиванию спирали развития, проводя мобилизацию и размещение средств, особенно в части финансирования производственных инвестиций.", "Кроме того, такие системы ПОЗВОЛЯЮТ РЕАЛИЗОВАТЬ потенциал денежных переводов, ограниченный лишь рамками мультипликационного эффекта от потребления переводов получателями.", "Проведённые исследования ПОЗВОЛЯЮТ СДЕЛАТЬ некоторые важные выводы.", "Возможности программного обеспечения ПОЗВОЛЯЮТ ЗАДАВАТЬ изменения проницаемости по площади в произвольной форме: в виде правильных геометрических фигур, каждая из которых характеризуется своим значением проницаемости; в виде произвольных кривых, оконтуривающих области с заданными значениями проницаемости; в виде поточечного задания проницаемости для каждой точки исследуемого пространства.", "Последние два способа чрезвычайно важны при интерпретации реальных промысловых данных, так как ПОЗВОЛЯЮТ ИНТЕРПРЕТИРОВАТЬ полученные промысловые результаты для условий наиболее близко приближенных к модели, используемой геологом- разработчиком.", "Разработанное приложение также ПОЗВОЛЯЕТ ВИЗУАЛИЗИРОВАТЬ движение индикатора по пласту.", "К ним прибегают в основном потому, что результаты химического анализа, проводимого с помощью сложного аналитического оборудования, во многих случаях не ПОЗВОЛЯЮТ ОЦЕНИТЬ истинную опасность тех или иных загрязнителей на среду обитания, прогнозировать последствия их воздействия на живые организмы.", "Биоиндикация-- это метод, который ПОЗВОЛЯЕТ СУДИТЬ о состоянии окружающей среды по факту встречи, отсутствия, особенностям развития организмов биоиндикаторов.", "Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, что ПОЗВОЛЯЕТ ПРИМЕНЯТЬ её при любых значениях параметра пиннинга I вплоть до нуля.", "Совпадение строки из таблиц&#60; formula&#62; исключается, что ПОЗВОЛЯЕТ СФОРМИРОВАТЬ систему непересекающихся таблиц&#60; formula&#62;, f= 1,...,( L+ t).", "Таблица P как для задачи оценки в целом, так и для любой её подзадачи ПОЗВОЛЯЕТ ОТОБРАТЬ в таблице MOB те её строки, в которых содержатся только\" существенные\" значения обобщённых показателей и результаты решения подзадач.", "В работах[ 1, 2] сформулированы принципы автоматизации педагогического контроля знаний и предложена формализованная модель процесса тестирования, что ПОЗВОЛЯЕТ ПЕРЕЙТИ к постановке и детальному исследованию задач, решаемых на различных стадиях и этапах контроля и оценивания знаний.", "Диалектический характер проблем и вопросов, исследуемых в гуманитарных дисциплинах, в подавляющем большинстве случаев не ПОЗВОЛЯЕТ ДАВАТЬ на них абсолютно истинные ответы( за исключением наиболее примитивных вопросов типа« В каком году произошло событие X?» или« Кто был автором произведения Y?»).", "Отдельные технологические усовершенствования этой процедуры( ограничение времени сдачи теста, прекращение тестирования при вводе априори заданного числа ошибочных ответов, сортировка предъявляемых вопросов по уровню сложности и т. п.) не носят принципиального характера, а лишь ПОЗВОЛЯЮТ СУБЪЕКТИВИЗИРОВАТЬ процесс оценивания знаний, адаптируя его к особенностям и предпочтениям конкретного преподавателя-- организатора тестирования.", "Методы этого направления ПОЗВОЛЯЮТ ПОЛУЧАТЬ количественную оценку принимаемых решений по их качественным описаниям.", "Синтезатор Leonardo ПОЗВОЛЯЕТ ПОЛУЧАТЬ схемы по описаниям на VHDL только для специально выделенного подмножества языка.", "Ещё одним важным обстоятельством является то, что Leonardo ПОЗВОЛЯЕТ СИНТЕЗИРОВАТЬ логические схемы не только для ПЛИС, но и для БМК.", "Использование такого приёма ПОЗВОЛЯЕТ ДОБИТЬСЯ многовариантности конструкторских описаний.", "Экспериментальное исследование алгоритма автоматического синтеза параметризованного структурного конструкторского решения показало, что он ПОЗВОЛЯЕТ СОКРАТИТЬ число шагов в&#60; formula&#62; раз по сравнению с поиском того же решения методом простого перебора.", "Таким образом, использование объектно-ориентированного программирования и специализированных библиотек классов ПОЗВОЛЯЕТ ДОСТИЧЬ хорошего компромисса между сложностью разработки и верификации программной модели и результирующей скоростью моделирования.", "Введение псевдовещи ПОЗВОЛЯЕТ ОСУЩЕСТВЛЯТЬ отъём вещей в зависимости от типов персонажей.", "Это, кстати, ПОЗВОЛЯЕТ ВВОДИТЬ персонажи как неимущие, так и бесцельные.", "Использование вычислительной техники ПОЗВОЛЯЕТ ПРОВОДИТЬ сложные и многовариантные исследования и расчёты новых изделий, что приводит к более качественному проектированию.", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что ПОЗВОЛЯЕТ СНИЗИТЬ степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д.", "Наличие общей идеи ПОЗВОЛЯЕТ РЕШИТЬ задачу, которая ставит в тупик учащегося, у которого её нет.", "Преимущество этого словаря в том, что он ПОЗВОЛЯЕТ ИНТЕРПРЕТИРОВАТЬ и критически анализировать в школе тот поток сообщений, который сегодня обрушивают на голову подрастающего поколения СМИ, Интернет, обыденная жизнь.", "Один-- назовём его\" глаз оптимиста\"-- ПОЗВОЛЯЛ ВИДЕТЬ всё в светлых красках, но очертания предметов были смутными, неясными, расплывчатыми.", "Только конкретные поверхностные параллели и ПОЗВОЛЯЮТ КЛАССИФИЦИРОВАТЬ языки по группам, семьям и т. д.", "Одновременно мозг кошек исследовали с помощью фЯМР высокого разрешения, что ПОЗВОЛЯЛО ЛОКАЛИЗОВАТЬ активность на нейрональном уровне!", "Таким образом, фЯМР ПОЗВОЛЯЕТ ПРОВЕСТИ точную рекогносцировку функций...", "Однако пока ещё далеко до раскрытия нейрокода, который бы ПОЗВОЛЯЛ ИНТЕРПРЕТИРОВАТЬ мысли испытуемого по его электрофизиологическим\" паттернам\"-- узорам.", "Подобные случаи интересны в том отношении, что они ПОЗВОЛЯЮТ ВЫДЕЛИТЬ ещё один момент в формировании тонального слуха.", "Благодаря тому, что быстрое движение фотоплёнки ПОЗВОЛЯЛО УЧИТЫВАТЬ изменение на отрезках длительностью 0, 01 с, мы смогли проследить исследуемый процесс как бы микроскопически.", "Я думаю, что введение понятия функциональных органов в вышеуказанном смысле ПОЗВОЛЯЕТ ПЕРЕНЕСТИ проблему биологического и социального в психических процессах человека на почву точных лабораторных фактов.", "Я думаю, далее, что начавшееся систематическое исследование формирования этих органов и соответствующих им способностей уже сейчас ПОЗВОЛЯЕТ СДЕЛАТЬ некоторые важные общие выводы.", "Именно\" простые\" символы образуют символическое ядро культуры, и именно насыщенность ими ПОЗВОЛЯЕТ СУДИТЬ о символизирующей или десимволизирующей ориентации культуры в целом.", "Первое ПОЗВОЛЯЕТ ЧИТАТЬ как символы тексты или обломки текстов, которые в своём естественном контексте не рассчитаны на подобное восприятие.", "Даже столь краткая характеристика климата Большого Сочи ПОЗВОЛЯЕТ ПОНЯТЬ образное, но предельно точное определение, данное району видным русским агрометеорологом Селяниновым, долгие годы работавшим здесь:\" Гигантская теплица, игрою природы заброшенная в холодные страны\".", "1, 4; 1, 10; 2, 1) ПОЗВОЛЯЮТ СОЗДАТЬ довольно полное представление об особенностях его сатиры.", "22% молодых людей пока не смогли точно определиться, но анализ их ответов на другие вопросы анкеты ПОЗВОЛЯЕТ СДЕЛАТЬ вывод, что и они пополнят ряды скорее намеревающихся уехать, чем остающихся.", "Анализ данных раскопок поселений и могильников пшеворской культуры ПОЗВОЛЯЕТ ВЫЧЛЕНЯТЬ в домостроительстве, погребальной обрядности и глиняной посуде домашней выработки этнографические особенности, характерные для славян и свойственные германцам.", "Анализ языковых иранизмов ПОЗВОЛЯЕТ ГОВОРИТЬ о том, что в римское время складывается антская диалектная область[ 12].", "Эта уникальная техника ПОЗВОЛЯЕТ ОБНАРУЖИТЬ в среде единичные молекулы генного материала и может быть основой для самой чувствительной и точной диагностики инфекционных генов и структур, их содержащих.", "Движение воздуха над вытянутым собачьим языком, вызванное дыханием, которое в жару сильно учащается, ПОЗВОЛЯЕТ ИСПАРЯТЬ слюну при любой влажности.", "Строение и химическая активность базового соединения композиционного замедлителя горения ПОЗВОЛЯЕТ ПОЛУЧАТЬ препараты различной направленности и свойств.", "Вот такое представление о предпринимателях и не ПОЗВОЛЯЕТ СДЕЛАТЬ прогрессивный вывод и прогрессивный шаг этим чиновникам.", "Было предположение/ что театральная площадка ПОЗВОЛЯЕТ ПОДОЙТИ к подлинному/ живому/ настоящему/ дать жизнь.", "Работа с картинками- это механизм/ позволяющий закреплять ощущения( ПОЗВОЛЯЕТ ВОЗВРАЩАТЬСЯ к тем ощущениям/ которые вызывает у меня сущность данного персонажа).", "И фокус на метод/ на закрепление своих состояний ПОЗВОЛЯЕТ ДВИГАТЬСЯ/ пока каждый шаг известен/ зрим/ и нет никакой опасности.", "Во-первых/ единое руководство/ которое подразумевает членство в таком альянсе/ оно ПОЗВОЛЯЕТ НАВЯЗЫВАТЬ решения государствам/ членам НАТО.", "В данном случае/ под текущим контролем я понимаю некую установленную в законодательстве процедуру/ которая на стадии разработки решения/ ещё до его принятия/ ПОЗВОЛЯЕТ ВЫЯСНИТЬ содержание данного решения/ оценить его законность и целесообразность всем заинтересованным сторонам.", "Проблема ежегодного аудита ПОЗВОЛЯЕТ УСТАНОВИТЬ профессиональный контроль( опыт ФРГ и Франции)."], "DAT": ["Его тонкая, но напористая игра ПОЗВОЛЯЕТ ЕМУ отражать молнии с двух сторон— и от« родной» немецкой разведки с Шелленбергом и Гиммлером во главе, и от управления внутренних дел, где свирепствует подотчётный Борману Мюллер.", "В отличие от различных« Бесславных ублюдков», этот Фильм ПОЗВОЛЯЕТ НАМ уважать такого страшного врага!", "« Не ПОЗВОЛЯЙ ДУШЕ лениться!/", "Гениальный талант актёра ПОЗВОЛЯЕТ ЕМУ справляться с совершенно разными амплуа, начиная с драмы и заканчивая искромётной комедией.", "Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые ПОЗВОЛЯЮТ СЕБЕ роскошь не походить одеждой на других и приобретают тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем...", "Она никогда не ПОЗВОЛЯЛА СЕБЕ раздражаться, делала всё-- терпеливо, внимательно, но без жалости, с каменной душой.", "Сама процедура проходит в несколько этапов: от глубокого очищения, состоящего из специальных масок\" Набокал\" и массажа по японской технологии, до заключительного этапа-- нанесения той самой парафиновой маски, которая ПОЗВОЛЯЕТ ВСЕМ активным ингредиентам проникнуть как можно глубже.", "Иными словами, если правительство не ПОЗВОЛЯЕТ ДОЛЛАРУ свободно расти, оно субсидирует внутреннее потребление.", "В трудной политической ситуации нет ничего хуже, чем лишать избирателей субсидий, ПОЗВОЛЯЯ ДОЛЛАРУ и ценам на импортные товары расти.", "Клиентский портал, созданный на нашем сайте, ПОЗВОЛЯЕТ КЛИЕНТАМ кроме формирования различных форм отчётов, настраивать и получать биржевую информацию в режиме онлайн.", "Правительство Квебека подписало специальное соглашение с правительством Канады, которое ПОЗВОЛЯЕТ ТЕРРИТОРИИ самой определять, эмигрантов каких стран принимать.", "Буш делает что хочет, ПОЗВОЛЯЯ СВОЕМУ партнёру сохранить лицо и извлечь из этого пользу.", "Сёстры играют мощнее, а бельгийки спокойнее, не ПОЗВОЛЯЯ СЕБЕ эмоциональных срывов, и побоище между ними наверняка станет главным украшением женской половины Australian Open.", "Это ПОЗВОЛЯЕТ ГРАЖДАНАМ запрашивать очень конкретные материалы.", "Балабанов тут ПОЗВОЛЯЕТ СЕБЕ эдакую отмашку, подставляет героя.", "Существование обширного комплекса особых юридических лиц( далее-- ОЮЛ), действовавших под контролем правительства, а также в определённой степени остававшихся в поле зрения парламента, ПОЗВОЛЯЕТ ГОСУДАРСТВУ иметь инструмент проведения в жизнь целенаправленной политики, ориентированной на ускоренное решение многих задач, труднодостижимых в условиях рыночной экономики силами одних частных предприятий или непосредственно правительственных учреждений.", "На празднике мы были вместе с Титовым, и, помню, он на меня тогда с укоризной посмотрел-- негоже, мол, руководителю такого уровня ПОЗВОЛЯТЬ СЕБЕ такую вольность.", "ПОЗВОЛЯЕТ ИМ очень многое-- я веду себя с ними строже.", "Абзац 5 ст. 29 противоречит Конституции тем, что ПОЗВОЛЯЕТ ПАТЕНТНОМУ ведомству прекращать охрану товарного знака без суда.", "Но это же только культура тела, которая не ПОЗВОЛЯЕТ МЫШЦАМ атрофироваться:« Будь готов, когда придёт час бить врагов».", "Document Security Server и Policy Server ПОЗВОЛЯЮТ ОРГАНИЗАЦИЯМ контролировать доступ к информации, создавать\" аудиторский след\", показывающий характер использования ресурсов, и сертифицировать подлинность документов, заверяя их цифровыми подписями.", "Чёткое определение рынков, ориентация на нужды потребителей, координация всех видов маркетинговой деятельности, направленной на удовлетворение потребителей, ПОЗВОЛЯЮТ КОМПАНИИ получать прибыль из создания потребительской ценности и долговременных отношений.", "Раньше Народная партия не ПОЗВОЛЯЛА СЕБЕ таких резких выпадов в сторону\" Единой России\", довольствуясь ролью младшего партнёра при основной партии власти.", "Как раз косвенная и шаткая связь толстых журналов с книжным рынком( да и с Интернетом-- см.\" Журнальный зал\") ПОЗВОЛЯЕТ ИМ жить и развиваться, не поступаться принципами, блюсти традиции.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон ПОЗВОЛЯЕТ НЫНЕШНЕМУ и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели.", "Технология ПОЗВОЛЯЕТ КЛИЕНТУ банка( члена Visa Direct), имеющему счёт, прикреплённый к карточке Visa, отправить денежный перевод на карточку Visa получателя перевода( получатель перевода также должен иметь счёт в каком-либо банке, прикреплённый к карточке Visa).", "Основанная первоначально при сотрудничестве с мексиканским правительством, сеть ПОЗВОЛЯЕТ ЧЛЕНАМ кредитного союза пользоваться услугами денежного перевода IRNET в 41 стране по 1/ 3-- 1/ 2 коммерческой стоимости( 64).", "Безусловно, следует отметить, что большинство современных пакетов имитационного моделирования ПОЗВОЛЯЕТ ПОЛЬЗОВАТЕЛЮ включать в модель собственные компоненты, реализованные на любом языке программирования и оптимизированные под конкретные потребности пользователя.", "Этот орган зрения ПОЗВОЛЯЛ ИМ ориентироваться в пространстве, и медузы заселяют открытое море.", "Свет падает лишь на верхнюю половину пятен, не прикрытую пигментом, и это ПОЗВОЛЯЕТ ЖИВОТНОМУ определить, где находится источник света.", "Возделывать крапиву можно на истощённых землях, ведь она ПОЗВОЛЯЕТ ПОЛЯМ отдохнуть от других культур.", "Интересный материал даёт наблюдение над движением творческих замыслов Достоевского: задумывая какой-либо характер, Достоевский обозначает его именем или маркирует каким- либо признаком, который ПОЗВОЛЯЕТ ЕМУ сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя в них вести.", "Хомяков-- православный мыслитель и богослов, но\" источник поэтический\" по-прежнему понимает как кастальский ключ и ПОЗВОЛЯЕТ ПОЭТУ оставаться\" натурой античной\", очевидно, не замечая в таком дуализме положения поэта в христианском( каким он по преимуществу был, конечно, для Хомякова) мире противоречия или же неудобства.", "Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, которая ПОЗВОЛЯЕТ РЕБЁНКУ без боязни посещать школу.", "Очень характерное явление, так называемый\" risus paschalis\", т. е. пасхальный смех: во время пасхи традиция разрешала смех в церкви, который мыслился как весёлое возрождение после долгого поста и уныния; чтобы вызвать этот смех, проповедник с церковной кафедры ПОЗВОЛЯЛ СЕБЕ вольные шутки и анекдоты.", "Как утверждает Борегар, подобное положение вещей ПОЗВОЛЯЕТ ЧЕЛОВЕКУ, оказавшись в таком пространстве, изменять по собственной воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!", "И мой опыт против журнала\" Форбс\", и знание сегодняшнее английской судебной системы, конечно, ПОЗВОЛЯЕТ МНЕ на 100%,( а не на 99, 9%, как в Чечне при голосовании), со стопроцентной достоверностью утверждать, что, конечно, ни о какой экстрадиции речь не идёт.", "Более того, такой статус ПОЗВОЛЯЕТ МНЕ сохранить российское гражданство.", "Но вопрос в том, что налоговое законодательство, бухгалтерское законодательство не ПОЗВОЛЯЕТ ПРЕДПРИНИМАТЕЛЮ понять простую вещь, а может быть, её и нету-- что государство не готово защищать права предпринимателя.", "М. ГАНАПОЛЬСКИЙ: Это уже вопрос суда, вопрос законов, почему мужчина ПОЗВОЛЯЕТ СЕБЕ это делать?", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему мужчина ПОЗВОЛЯЕТ СЕБЕ делать женщине зарплату ниже, да именно потому, что он знает, что может, скорее всего, не встретить стойкого сопротивления.", "Вот законы, которые ПОЗВОЛЯЮТ ЖЕНЩИНАМ принимать решения относительно своего материнства.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые ПОЗВОЛЯЮТ ЕМУ выдерживать стрессовые ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему выдерживать стрессовые ситуации/ или/ другими словами/ которые ПОЗВОЛЯЮТ ЕМУ в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "А Интернет является тем последним звеном/ той технологической/ информационной каплей/ которая ПОЗВОЛЯЕТ ЭТОМУ процессу теперь развиваться.", "Что касается меня/ то я занимаюсь музыкой/ безусловно/ но что-то мне подсказывает/ что я отличаюсь от многих моих коллег тем/ что ПОЗВОЛЯЮ СЕБЕ всякие такие политизированные выпады.", "Володя Это воспитание просто не в том ключе выполнено/ но он уже существует/ и наши европейские законы/ которые у нас уже с молоком матери впитаны/ не ПОЗВОЛЯЮТ НАМ всё."], "NOM": ["И если ПОЗВОЛЯЛО ВРЕМЯ, монтажница звала её, она подсаживалась к монтажному столу.", "Однако ни взрослым детям, ни взрослым внукам не ПОЗВОЛЯЛА ОНА вникать в своё сложное кладово-духовочно-погребное хозяйство.", "Не ПОЗВОЛЯЛА ОНА им самостоятельно накормить себя, даже когда хозяйство это сократилось уже до одного только маленького холодильника...", "Но вернуться вот так, ни с чем ей почему-то не ПОЗВОЛЯЛА ДЕВИЧЬЯ гордость.", "Предположить подобный ход мысли Грожана ПОЗВОЛЯЕТ САМОЕ начало встречи, когда француз пытался чаще играть укорочённые мячи, вынуждая Агасси выходить к сетке.", "Ходить проторённой дорожкой Николай не любит, ширпотреб гнать не ПОЗВОЛЯЕТ ТВОРЧЕСКАЯ натура.", "Предпринятая проверка нового средства расчёта дала более точные результаты, чем ПОЗВОЛЯЛИ СТАРЫЕ методики, указав свыше 70 процентов взрывов в пределах минимального отклонения от действительной глубины закладки заряда.", "Если ПОЗВОЛЯЮТ УСЛОВИЯ и время/ и состояние людей/ то нужно делать ещё попытку.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что ПОЗВОЛЯЕТ ТЕЛЕВИДЕНИЕ, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить."], "при + LOC": ["Пониженная передача( передаточное число-- самое высокое среди одноклассников) ПОЗВОЛЯЕТ ПРИ ОДИНАКОВЫХ оборотах двигателя увеличить величину крутящего момента, передаваемого на оси автомобиля, более чем в 3 раза."], "с/со + INST": ["Скоро лазеры войдут и в экологию: они ПОЗВОЛЯЮТ С ВЫСОКОЙ точностью следить за состоянием атмосферы и земной поверхности.", "Все эти данные ПОЗВОЛЯЮТ С БОЛЬШИМИ основаниями предполагать, что в ядре галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных."], "ACC": ["Второй случай-- когда себестоимость товара слишком высока и повышение производительности ПОЗВОЛЯЕТ ЕЁ снизить.", "В своё время много шума наделало изобретение КТ-- компьютерного томографа, который позволил\" нарезать\" мозг с помощью\" мягких\" рентгеновских лучей на тонкие\" томы\"- срезы, а компьютер ПОЗВОЛЯЕТ ВСЁ это интегрировать и выдавать в виде серии изображений на разных уровнях.", "Через некоторое время/ достаточно скоро/ выясняется/ что такая-то новая идея далеко/ действительно/ идёт/ ПОЗВОЛЯЕТ КАКИЕ-ТО старые проблемы решать...", "Мне кажется/ что региональная программа\" Новых правых\" она должна строится на тех принципах/ которые ПОЗВОЛЯЮТ ЭТО село поднять."], "GEN": ["Увы, лёгкие мои уже тогда не ПОЗВОЛЯЛИ НИКАКИХ вольностей на воде и на холоде.", "Тут правда нужны мощные финансисты/ которые в состоянии понять вообще/ как работает этот механизм натуральных льгот/ я думаю/ полностью это понять не в состоянии ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень много ПОЗВОЛЯЕТ ДЕНЕГ уводить."], "в/во + LOC": ["Это ПОЗВОЛЯЕТ В ДАЛЬНЕЙШЕМ рассматривать приобретение знаний без конкретной привязки к подзадачам или задаче в целом."], "с/со + GEN": ["Комбинированное использование программ ПОЗВОЛЯЕТ С НОВЫХ позиций изучить речевые и речеподобные сигналы человека и животных и выявить их сходство и различия."], "за + ACC": ["Как показал проведённый экономический анализ, нетканые медицинские перевязочные полотна, изготовленные по гидроструйной технологии, имеют более высокую стоимость по сравнению с марлей( соответственно 4, 2 и 3, 2 руб./ м 2), однако экономически эффективны в применении, что ПОЗВОЛЯЕТ ЗА СЧЁТ уменьшения расхода полотна при перевязках и сокращении срока лечения пациентов получить экономию в размере около 1200 руб. на одного пациента."], "у + GEN": ["КП. Так/ слушаем. Т. Дело в том/ что Алексей мне не ПОЗВОЛЯЕТ У СЕБЯ на кухне готовить смех я делаю/ я просто могу сделать чай/ ну и мою посуду."]}, "2": {"от + GEN": ["Сцены с Олей являются лирическими отступлениями, которые ПОЗВОЛЯЮТ отдохнуть ОТ ДИНАМИЧЕСКИХ отношений Новосельцева и Калугиной."], "кроме + GEN": ["Клиентский портал, созданный на нашем сайте, ПОЗВОЛЯЕТ клиентам КРОМЕ ФОРМИРОВАНИЯ различных форм отчётов, настраивать и получать биржевую информацию в режиме онлайн."], "по + DAT": ["Политкорректным очковтирательством\" Девушек с календаря\" не ПОЗВОЛЯЮТ назвать ПО КРАЙНЕЙ мере две вещи."], "о/об + LOC": ["Это ПОЗВОЛЯЕТ говорить О РОСТЕ золотовалютных резервов России и в 2004 г.", "Тем не менее даже выявленные объёмы валютных средств ПОЗВОЛЯЮТ говорить О ДАЛЬНЕЙШЕМ развитии инвестиций в реальную экономику страны.", "Биоиндикация-- это метод, который ПОЗВОЛЯЕТ судить О СОСТОЯНИИ окружающей среды по факту встречи, отсутствия, особенностям развития организмов биоиндикаторов.", "Именно\" простые\" символы образуют символическое ядро культуры, и именно насыщенность ими ПОЗВОЛЯЕТ судить О СИМВОЛИЗИРУЮЩЕЙ или десимволизирующей ориентации культуры в целом.", "Анализ языковых иранизмов ПОЗВОЛЯЕТ говорить О ТОМ, что в римское время складывается антская диалектная область[ 12]."], "для + GEN": ["Telecenters- cum- microbanks обеспечивают диаспорам мигрантов, их родственникам, а также официальным властям доступ в единое виртуальное информационное пространство, что ПОЗВОЛЯЕТ объединиться ДЛЯ РЕШЕНИЯ наиболее актуальных местных задач, включая финансирование социальных и экономических программ за счёт средств мигрантов."], "в/во + LOC": ["Таблица P как для задачи оценки в целом, так и для любой её подзадачи ПОЗВОЛЯЕТ отобрать В ТАБЛИЦЕ MOB те её строки, в которых содержатся только\" существенные\" значения обобщённых показателей и результаты решения подзадач.", "Анализ данных раскопок поселений и могильников пшеворской культуры ПОЗВОЛЯЕТ вычленять В ДОМОСТРОИТЕЛЬСТВЕ, погребальной обрядности и глиняной посуде домашней выработки этнографические особенности, характерные для славян и свойственные германцам.", "Эта уникальная техника ПОЗВОЛЯЕТ обнаружить В СРЕДЕ единичные молекулы генного материала и может быть основой для самой чувствительной и точной диагностики инфекционных генов и структур, их содержащих.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему выдерживать стрессовые ситуации/ или/ другими словами/ которые ПОЗВОЛЯЮТ ему В УСЛОВИЯХ неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение."], "к + DAT": ["В работах[ 1, 2] сформулированы принципы автоматизации педагогического контроля знаний и предложена формализованная модель процесса тестирования, что ПОЗВОЛЯЕТ перейти К ПОСТАНОВКЕ и детальному исследованию задач, решаемых на различных стадиях и этапах контроля и оценивания знаний.", "Было предположение/ что театральная площадка ПОЗВОЛЯЕТ подойти К ПОДЛИННОМУ/ живому/ настоящему/ дать жизнь.", "Работа с картинками- это механизм/ позволяющий закреплять ощущения( ПОЗВОЛЯЕТ возвращаться К ТЕМ ощущениям/ которые вызывает у меня сущность данного персонажа)."], "на + ACC": ["Диалектический характер проблем и вопросов, исследуемых в гуманитарных дисциплинах, в подавляющем большинстве случаев не ПОЗВОЛЯЕТ давать НА НИХ абсолютно истинные ответы( за исключением наиболее примитивных вопросов типа« В каком году произошло событие X?» или« Кто был автором произведения Y?»)."], "без + GEN": ["Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, которая ПОЗВОЛЯЕТ ребёнку БЕЗ БОЯЗНИ посещать школу."]}, "3": {"в/во + ACC": ["Однако ни взрослым детям, ни взрослым внукам не ПОЗВОЛЯЛА она вникать В СВОЁ сложное кладово-духовочно-погребное хозяйство.", "Безусловно, следует отметить, что большинство современных пакетов имитационного моделирования ПОЗВОЛЯЕТ пользователю включать В МОДЕЛЬ собственные компоненты, реализованные на любом языке программирования и оптимизированные под конкретные потребности пользователя."], "между + INST": ["Если раньше дорожные диспетчеры контролировали прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные разработки ПОЗВОЛЯЮТ управлять грузопотоком МЕЖДУ ПУНКТАМИ отправки и назначения.", "Полученные данные ПОЗВОЛЯЮТ представить зависимость МЕЖДУ ЭВОЛЮЦИОНИРУЮЩЕЙ( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели."], "в/во + LOC": ["Стремясь упростить этот процесс, Лавров предложил для БЭСМ язык наподобие Ассемблера, который ПОЗВОЛЯЛ составлять программы В СИМВОЛЬНЫХ обозначениях и помогал формализовать процесс программирования.", "Этот орган зрения ПОЗВОЛЯЛ им ориентироваться В ПРОСТРАНСТВЕ, и медузы заселяют открытое море.", "Один-- назовём его\" глаз оптимиста\"-- ПОЗВОЛЯЛ видеть всё В СВЕТЛЫХ красках, но очертания предметов были смутными, неясными, расплывчатыми."], "на + LOC": ["Увы, лёгкие мои уже тогда не ПОЗВОЛЯЛИ никаких вольностей НА ВОДЕ и на холоде.", "Одновременно мозг кошек исследовали с помощью фЯМР высокого разрешения, что ПОЗВОЛЯЛО локализовать активность НА НЕЙРОНАЛЬНОМ уровне!", "Благодаря тому, что быстрое движение фотоплёнки ПОЗВОЛЯЛО учитывать изменение НА ОТРЕЗКАХ длительностью 0, 01 с, мы смогли проследить исследуемый процесс как бы микроскопически.", "КП. Так/ слушаем. Т. Дело в том/ что Алексей мне не ПОЗВОЛЯЕТ у себя НА КУХНЕ готовить смех я делаю/ я просто могу сделать чай/ ну и мою посуду."], "до + GEN": ["-- Пьяненький был, бахвалился, чего трезвый никогда себе не ПОЗВОЛЯЛ, бывал ДО ЗАСТЕНЧИВОСТИ трогательно скромен, когда сочинялось и работалось, нежным, податливым становился, норовил к родственной душе прилепиться, чтобы послушали его, похвалили, обогрели ответной нежностью и любовью."], "на + ACC": ["Работа О. В. Лишина( Москва) \" Проблема цели и задач воспитания в отечественной педагогике в контексте задач смыслового содержания жизненной позиции личности\" ПОЗВОЛЯЕТ по-новому взглянуть НА ФОРМИРОВАНИЕ личности российского гражданина XXI в. Анализируя негативные стороны современной жизни, докладчик остановился на\" квадратах\" смыслового пространства, которые вынуждают к использованию\" психологических костылей\" ( наркотики, секс, алкоголь), позволяющих человеку ощутить хотя бы временно свою личностную\" полноценность\"."], "о/об + LOC": ["Это ПОЗВОЛЯЕТ принять гипотезу ОБ ОДНОРОДНОСТИ дисперсий и использовать в последующих вычислениях общую оценку дисперсии по всей выборке.", "Средневзвешенные интервалы совершения покупки по всей совокупности товарных групп в разрезе домохозяйств разного размера также не ПОЗВОЛЯЮТ сделать вывод О СУЩЕСТВОВАНИИ заметных особенностей у этих домохозяйств."], "с/со + GEN": ["Bank of America смог предложить услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая ПОЗВОЛЯЕТ получить перевод С ЭТОЙ карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Фактически iKobo ПОЗВОЛЯЕТ перевести деньги С БАНКОВСКОГО счёта отправителя, прикреплённого к какой-либо банковской пластиковой карточке, на пластиковую карточку iKobo, эмитированную американским банком Global Bank of Commerce, LTD( сотрудничающим с iKobo. com) и высланную получателю перевода."], "при + LOC": ["Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, что ПОЗВОЛЯЕТ применять её ПРИ ЛЮБЫХ значениях параметра пиннинга I вплоть до нуля.", "Движение воздуха над вытянутым собачьим языком, вызванное дыханием, которое в жару сильно учащается, ПОЗВОЛЯЕТ испарять слюну ПРИ ЛЮБОЙ влажности."], "по + DAT": ["Синтезатор Leonardo ПОЗВОЛЯЕТ получать схемы ПО ОПИСАНИЯМ на VHDL только для специально выделенного подмножества языка.", "Только конкретные поверхностные параллели и ПОЗВОЛЯЮТ классифицировать языки ПО ГРУППАМ, семьям и т. д."], "от + GEN": ["Возделывать крапиву можно на истощённых землях, ведь она ПОЗВОЛЯЕТ полям отдохнуть ОТ ДРУГИХ культур."]}}