{"-3": {}, "-2": {}, "-1": {"ACC": ["Опять, как в прошлые вечера, он стал подробно рассказывать о своих обстоятельствах, то и ДЕЛО ПОПРАВЛЯЯ себя в ничего не значащих мелочах:\" Нет, вру!", "Никогда не мазанные помадою губы Мишиной набухли от прилива крови, став темно-вишневыми, дыхание её учащалось, пальцы порхали над рубашкой, ЧТО-ТО ПОПРАВЛЯЯ, кожа её будто зудела( венский профессор похмыкал бы понимающе), шаг у подъезда дома укоротился, и Гастев покровительственно похлопал понурую, уже сдавшуюся Мишину по плечу: вперёд, детка, всё будет в порядке...\" Авдотья Петровна!"]}, "0": {}, "1": {"ACC": ["Опять, как в прошлые вечера, он стал подробно рассказывать о своих обстоятельствах, то и дело ПОПРАВЛЯЯ СЕБЯ в ничего не значащих мелочах:\" Нет, вру!", "Она посмотрела на меня, как на дурака, села на диван и, подышав на замерзшие пальцы, начала ПОПРАВЛЯТЬ БАНТИК на своей косе.", "Варя ПОПРАВЛЯЛА ХАЛАТ.", "Неправильно, что есть дым! ( ПОПРАВЛЯЕТ ВОЛОСЫ, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход..."]}, "2": {"в/во + GEN": ["Опять, как в прошлые вечера, он стал подробно рассказывать о своих обстоятельствах, то и дело ПОПРАВЛЯЯ себя В НИЧЕГО не значащих мелочах:\" Нет, вру!"], "на + LOC": ["Она посмотрела на меня, как на дурака, села на диван и, подышав на замерзшие пальцы, начала ПОПРАВЛЯТЬ бантик НА СВОЕЙ косе."]}, "3": {"за + INST": ["Он вышел, Анна Фёдоровна замешкалась, ПОПРАВЛЯЯ торчком стоявшие ЗА СПИНОЙ Мур подушки."]}}