{"-3": {}, "-2": {"к + DAT": ["Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, К АЛЁШЕ ПОДКРАДЫВАЕТСЯ сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет."]}, "-1": {"NOM": ["Казалось, невидимый, таинственный ВРАГ ПОДКРАДЫВАЕТСЯ, подходит к дому на мягких лапах, стучится, но зенитки говорят: нельзя, и он уходит."]}, "0": {}, "1": {"NOM": ["Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше ПОДКРАДЫВАЕТСЯ СЛАДКАЯ и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет."]}, "2": {}, "3": {"к + DAT": ["Казалось, невидимый, таинственный враг ПОДКРАДЫВАЕТСЯ, подходит К ДОМУ на мягких лапах, стучится, но зенитки говорят: нельзя, и он уходит.", "Поэтому хищник, раздумывая, ПОДКРАДЫВАТЬСЯ ли ему К ОБЕЗЬЯНЕ, не может понять, всматривается ли она в другую сторону или уже заметила его приближение и сейчас бросится наутёк."]}}