{"-3": {"в/во + LOC": ["В СТЕНКЕ они ПОКИНУЛИ щели, и всё показывало, что ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить.", "И ты понимаешь ли/ значит/ ну выгородка значит ширмами/ стоит стул/ ну какие-то у неё принадлежности там туалета/ причём она в такой полуночной рубашке/ потому что... в основном это В ОБЩЕМ её ПОКИНУЛ любовник."], "из-за + GEN": ["Наступила следующая суббота, последняя лекция прочитана, Гастев посматривал на часы, кляня склоку на кафедре истории государства и права СССР, ИЗ-ЗА КОТОРОЙ декан ПОКИНУЛ кабинет, приказав обязательно дождаться его."], "от + GEN": ["Позже Хан сказал, что подниматься на крышу не только бесполезно, но, скорее, даже вредно, потому что там человек оказывается только дальше ОТ ВОЗМОЖНОСТИ по-настоящему ПОКИНУТЬ поезд,-- но всё равно они продолжали сюда лазить просто для того, чтобы хоть на время покинуть осточертевшее пространство всеобщей жизни и смерти."], "до + GEN": ["На раскручивание не очень популярного министра, который ещё ДО ВЫБОРОВ должен ПОКИНУТЬ МВД, с тем чтобы по партийной линии возглавить будущую Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков."]}, "-2": {"на + LOC": ["Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек НА ДУШЕ ПОКИНУТЬ грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!"], "на + ACC": ["Позже Хан сказал, что подниматься на крышу не только бесполезно, но, скорее, даже вредно, потому что там человек оказывается только дальше от возможности по-настоящему покинуть поезд,-- но всё равно они продолжали сюда лазить просто для того, чтобы хоть НА ВРЕМЯ ПОКИНУТЬ осточертевшее пространство всеобщей жизни и смерти."], "среди + GEN": ["СРЕДИ НИХ ПОКИНУЛ Бутырку и будущий председатель ВЧК Ф. Дзержинский..."]}, "-1": {"NOM": ["Боль моя, ТЫ ПОКИНЬ меня… Многие говорят, что этот великий фильм о Родине и о чувстве долга.", "В стенке ОНИ ПОКИНУЛИ щели, и всё показывало, что ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить.", "Наступила следующая суббота, последняя лекция прочитана, Гастев посматривал на часы, кляня склоку на кафедре истории государства и права СССР, из-за которой ДЕКАН ПОКИНУЛ кабинет, приказав обязательно дождаться его.", "Вдруг слева по ходу поплыла палатка с продавщицей, ГАСТЕВ ПОКИНУЛ трамвай за пол минуты до того, как тот замер на остановке, перебежал улицу, и смятые деньги выложились на прилавок.", "Говорят, ОН ПОКИНУЛ родину в багажнике посольского автомобиля.", "Эта способность появилась у них ещё триста миллионов лет назад, когда ОНИ ПОКИНУЛИ моря и реки, где жили их далёкие предки, и пустились завоёвывать сушу.", "Мы часто упоминаем о ней/ но сегодня будем обсуждать именно её/ мы будем говорить о людях/ КОТОРЫЕ ПОКИНУЛИ этот мир из-за того/ что имели дело с наркотиками."], "ACC": ["Но и прямо отказаться было как-то неловко, беспричинно, потому что, отказавшись, надо было ИХ ПОКИНУТЬ, чего мне не хотелось.", "В чём дело?\" Маргарита Николаевна сказала, что вы НАС ПОКИНЕТЕ.", "Значит, мирная встреча троицы с кем-то, домашняя обстановка, прощание с хозяином стола и-- ссора в автомашине, смертельный удар сзади, иного способа разрешить спор сидевший за\" водителем\" и\" пассажиром\" человек в офицерском кителе без погон не имел и МАШИНУ ПОКИНУЛ немедленно, наверняка зная, что\" водитель\" мертв и с управлением не справится.", "-- Он в общем изъявил ЖЕЛАНИЕ ПОКИНУТЬ компанию.", "И ты понимаешь ли/ значит/ ну выгородка значит ширмами/ стоит стул/ ну какие-то у неё принадлежности там туалета/ причём она в такой полуночной рубашке/ потому что... в основном это в общем ЕЁ ПОКИНУЛ любовник."], "GEN": ["Шагом ПОБЕДИТЕЛЯ ПОКИНУЛ Гастев затхлый кабинет ретрограда, подостыл в коридоре, удивляясь тому, что о шашнях его осведомлена не только соседка той особы, которая названа деканом высокопоставленной.", "280 тыс. русских жителей ЧЕЧНИ ПОКИНУЛИ пределы республики за последние 10 лет"]}, "0": {}, "1": {"ACC": ["Боль моя, ты ПОКИНЬ МЕНЯ… Многие говорят, что этот великий фильм о Родине и о чувстве долга.", "Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе ПОКИНУТЬ ГРЯЗНУЮ провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "\" В трудные годы антиалкогольного маккартизма, в подполье, люди собирались группами по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не ПОКИНУЛО НАШ народ до сих пор в предновогодние дни!\"", "Когда я положил руки на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, ПОКИНУВ ПРОДУМАННОЕ русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "В стенке они ПОКИНУЛИ ЩЕЛИ, и всё показывало, что ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить.", "Наступила следующая суббота, последняя лекция прочитана, Гастев посматривал на часы, кляня склоку на кафедре истории государства и права СССР, из-за которой декан ПОКИНУЛ КАБИНЕТ, приказав обязательно дождаться его.", "Студенты разом встали и почти бегом ПОКИНУЛИ ПРИЁМНУЮ, а мерзавка с гимнастической лёгкостью соскочила со стола.", "Вдруг слева по ходу поплыла палатка с продавщицей, Гастев ПОКИНУЛ ТРАМВАЙ за пол минуты до того, как тот замер на остановке, перебежал улицу, и смятые деньги выложились на прилавок.", "-- Надо найти,-- дал ценное указание Гастев.-- Подключите уголовный розыск, свяжитесь со следователем,-- и ПОКИНУЛ КАБИНЕТ в полной уверенности, что никогда более не появится здесь.", "Андрей остановился на освещённой площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло ПОКИНУТЬ КНИГУ следующим:", "Позже Хан сказал, что подниматься на крышу не только бесполезно, но, скорее, даже вредно, потому что там человек оказывается только дальше от возможности по-настоящему ПОКИНУТЬ ПОЕЗД,-- но всё равно они продолжали сюда лазить просто для того, чтобы хоть на время покинуть осточертевшее пространство всеобщей жизни и смерти.", "Позже Хан сказал, что подниматься на крышу не только бесполезно, но, скорее, даже вредно, потому что там человек оказывается только дальше от возможности по-настоящему покинуть поезд,-- но всё равно они продолжали сюда лазить просто для того, чтобы хоть на время ПОКИНУТЬ ОСТОЧЕРТЕВШЕЕ пространство всеобщей жизни и смерти.", "Если ПОКИНУТЬ СТЕНЫ монастыря и проехать 30 километров в сторону Лисхоута, то среди каналов с баржами, мельниц и полей с тюльпанами всё чаще будут попадаться вереницы грузовиков с надписями Bavaria на тентах.", "Говорят, он ПОКИНУЛ РОДИНУ в багажнике посольского автомобиля.", "280 тыс. русских жителей Чечни ПОКИНУЛИ ПРЕДЕЛЫ республики за последние 10 лет", "-- Он в общем изъявил желание ПОКИНУТЬ КОМПАНИЮ.", "Среди них ПОКИНУЛ БУТЫРКУ и будущий председатель ВЧК Ф. Дзержинский...", "Из пространства нашей лужи, тем более если ПОКИНУТЬ ЕЁ нет никакой возможности( и желания, кстати, тоже), довольно смешными выглядят поучения из мира чёткого цивилизационного стандарта.", "На раскручивание не очень популярного министра, который ещё до выборов должен ПОКИНУТЬ МВД, с тем чтобы по партийной линии возглавить будущую Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков.", "Несмотря на\" рабский труд\", ни у кого из рабочих не возникает побуждения взбунтоваться или ПОКИНУТЬ СЕМЬЮ.", "Если он не примкнёт к продуктивной группе, в которой его ограниченные способности окажутся востребованными, он неминуемо ПОКИНЕТ ХАКЕРСКОЕ сообщество.", "Эта способность появилась у них ещё триста миллионов лет назад, когда они ПОКИНУЛИ МОРЯ и реки, где жили их далёкие предки, и пустились завоёвывать сушу.", "И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не смогли выйти из кризиса, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, ПОКИНУВ ЕГО лишь на годы учёбы).", "По нашим данным, 70% девушек твёрдо собираются ПОКИНУТЬ СВОЙ город, и 17% пока колеблются; в то же время среди юношей уверенных-- 54%, а колеблющихся-- 28%.", "Итак, исследование продемонстрировало: около двух третей старшеклассников готовы ПОКИНУТЬ СВОЮ« малую родину».", "Значительные массы населения вынуждены были ПОКИНУТЬ ВИСЛО-ОДЕРСКИЙ регион-- началась« великая славянская миграция».", "Нулла призывал духа войти в лежащего, чтобы душа его, когда заговорит сова, ПОКИНУЛА ТЕЛО и унеслась в Страну Спящих.", "Мы часто упоминаем о ней/ но сегодня будем обсуждать именно её/ мы будем говорить о людях/ которые ПОКИНУЛИ ЭТОТ мир из-за того/ что имели дело с наркотиками.", "Дело в том/ что известные люди/ очень волевые по своей натуре/ я не буду сейчас называть фамилий/ но это очень известные актёры/ певцы/ художники/ не смогли справиться с этой историей и ПОКИНУЛИ МИР/ именно присев на иглу или принимая другие наркотики."], "NOM": ["Шагом победителя ПОКИНУЛ ГАСТЕВ затхлый кабинет ретрограда, подостыл в коридоре, удивляясь тому, что о шашнях его осведомлена не только соседка той особы, которая названа деканом высокопоставленной.", "И ты понимаешь ли/ значит/ ну выгородка значит ширмами/ стоит стул/ ну какие-то у неё принадлежности там туалета/ причём она в такой полуночной рубашке/ потому что... в основном это в общем её ПОКИНУЛ ЛЮБОВНИК."]}, "2": {"в/во + LOC": ["-- Надо найти,-- дал ценное указание Гастев.-- Подключите уголовный розыск, свяжитесь со следователем,-- и ПОКИНУЛ кабинет В ПОЛНОЙ уверенности, что никогда более не появится здесь.", "Говорят, он ПОКИНУЛ родину В БАГАЖНИКЕ посольского автомобиля."]}, "3": {"ради + GEN": ["Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе ПОКИНУТЬ грязную провинцию РАДИ КРАСИВОЙ и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!"], "до + GEN": ["\" В трудные годы антиалкогольного маккартизма, в подполье, люди собирались группами по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не ПОКИНУЛО наш народ ДО СИХ пор в предновогодние дни!\""], "за + ACC": ["280 тыс. русских жителей Чечни ПОКИНУЛИ пределы республики ЗА ПОСЛЕДНИЕ 10 лет"], "с/со + INST": ["На раскручивание не очень популярного министра, который ещё до выборов должен ПОКИНУТЬ МВД, С ТЕМ чтобы по партийной линии возглавить будущую Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков."], "на + ACC": ["И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не смогли выйти из кризиса, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, ПОКИНУВ его лишь НА ГОДЫ учёбы)."], "из-за + GEN": ["Мы часто упоминаем о ней/ но сегодня будем обсуждать именно её/ мы будем говорить о людях/ которые ПОКИНУЛИ этот мир ИЗ-ЗА ТОГО/ что имели дело с наркотиками."]}}