{"-3": {"в/во + ACC": ["Нужно было скорей добраться В АЛЕШКИН, ПОГОВОРИТЬ и успеть вернуться в свою школу, к ребятам, которые будут ждать его."], "с/со + INST": ["С МАТЕРЬЮ я ПОГОВОРЮ.", "Но я С НЕЙ решила ПОГОВОРИТЬ/ ну/ интересный человек/ и она начала себя вести/ как больная.", "АМ. Подразумевается не только/ аа/ привлекательная внешность/ аа/ ээ/ женщина/ которой/ С КОТОРОЙ интересно ПОГОВОРИТЬ/ с которой/ ээ/ которая интеллигентная/ которая/ ээ/ коммуникабельная/ с ко/ которая просто с которой хорошо быть.", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого начала хотим сказать честно/ мы С ВАМИ хотим ПОГОВОРИТЬ с простой человеческой интонацией."], "насчет + GEN": ["( И изо всех этих причитаний выпирал ответ: в смерти её мы не виноваты, а НАСЧЁТ ИЗБЫ ещё ПОГОВОРИМ!)"], "к + DAT": ["А если К ТОМУ же ПОГОВОРИТЬ о разнообразии журнальных концепций, учесть влияние\" литературного интернета\"-- получится вдвойне любопытно."], "о/об + LOC": ["И ОБ ЭТОМ мы ПОГОВОРИМ чуть ниже."], "за + INST": ["Хороший начитанный человек/ умный/ с ним бы ЗА КУЛИСАМИ даже ПОГОВОРИТЬ можно об интересном..."]}, "-2": {"с/со + INST": ["Мне С ТОБОЙ ПОГОВОРИТЬ хочется!", "А со мной Гартвиг был очень холоден и сказал, что С ПРИЯТЕЛЕМ ПОГОВОРИТ, но за успех не ручается: потому будто бы, что его, гартвиговский, кредит в том доме пошатнулся.", "Мне надо С ТОБОЙ ПОГОВОРИТЬ.", "Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью держать речь к народу и вера в то, что стоит ему\" только четверть часа в окошко С НАРОДОМ ПОГОВОРИТЬ\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245].", "Я хочу С НЕЙ ПОГОВОРИТЬ.", "Вот это давайте отбросим/ и тогда попробуем С ВАМИ ПОГОВОРИТЬ на тему такую/ что должно бы было делать государство?", "Вот мы С ВАМИ ПОГОВОРИЛИ сейчас/ 60 человек узнало.", "Ничего- ничего/ я сама щас С НЕЙ ПОГОВОРЮ."], "о/об + LOC": ["Мы О НИХ ПОГОВОРИМ чуть позже, я напоминаю, что в 21 час 25 минут будет интерактивное голосование.", "У нас сейчас создалось такое сообщество уникальных просто оппонентов в ваших глазах/ потому что сейчас О ПОЛИТИКЕ ПОГОВОРИТЬ не с кем.", "Давайте ОБ ЭТОМ ПОГОВОРИМ.", "Посмотреть телевизор/ О ЧЕМ-ТО ПОГОВОРИТЬ.", "Вcё-таки/ мне кажется/ здесь есть/ О ЧЁМ ПОГОВОРИТЬ."]}, "-1": {"NOM": ["С матерью Я ПОГОВОРЮ.", "К сожалению, ни мы, дети, ни Юрин брат, ни другие ЛЮБИТЕЛИ ПОГОВОРИТЬ о международных делах тогда об этом не догадывались.", "-- Сегодня МЫ ПОГОВОРИМ о фильме японского кинорежиссёра Акиры Куросавы\" Додескадэн\",-- гнусаво заговорил ведущий,-- снятом в 1970 году по новелле писателя Акутагавы Рюноскэ\" Под стук невидимых колёс\".", "Сегодня МЫ ПОГОВОРИМ о получении среднего образования в Швейцарии и Англии- странах, школы-пансионы которых традиционно считаются лучшими во всём мире.", "И об этом МЫ ПОГОВОРИМ чуть ниже.", "Я напоминаю формат передачи-- сейчас МЫ ПОГОВОРИМ восемь минут до новостей, после новостей мы продолжим беседу и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели.", "М. ГАНАПОЛЬСКИЙ: Последний вопрос, я хочу, чтобы ещё одна наша ГОСТЬЯ ПОГОВОРИЛА.", "Давайте тогда так/ МЫ ПОГОВОРИМ немножко о творчестве/ а потом переползём как бы на политику."], "GEN": ["Больше ВОЗМОЖНОСТИ ПОГОВОРИТЬ у них не было.", "Так, Екатерина мы с вами ещё тысячу РАЗ ПОГОВОРИМ, я хочу дать слово Жизель, чтобы она подвела итог нашей сегодняшней беседе."]}, "0": {}, "1": {"с/со + INST": ["Надо ПОГОВОРИТЬ С НЕЙ.", "-- ПОГОВОРИ С КОСТЕЙ,-- предложила она, не подозревая, какого джинна выпустила из бутылки,-- он два года жил в Германии.", "На самом деле надо просто ПОГОВОРИТЬ С ЭТИМИ охранниками.", "-- Может это, конечно, звучит банально, но мне хотелось бы ПОГОВОРИТЬ СО СТАЛИНЫМ.", "Так вот, мне было бы интересно ПОГОВОРИТЬ С ИОСИФОМ Виссарионовичем-- действительно он был таким зверем или всё же человеческое не было ему чуждо.", "А когда они оставались один на один и он брался за кроссворд в газете или за телефонную трубку, чтобы ПОГОВОРИТЬ С ПРИЯТЕЛЯМИ, она выражала явное недовольство.", "Я ещё раз хочу сказать/ нам удалось только ПОГОВОРИТЬ С КОМАНДОЙ Грефа и с самим Германом Грефом.", "КП. Поэтому о любви я хотела бы ПОГОВОРИТЬ С ВАМИ здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого начала хотим сказать честно/ мы с вами хотим ПОГОВОРИТЬ С ПРОСТОЙ человеческой интонацией.", "Я вот заметила/ что к музыкантам в последнее время отношение/ как к спортсменам/ молодцы- на своём фронте/ но ПОГОВОРИТЬ С ВАМИ не о чём...", "Неформальные отношения/ я считаю/ должны быть неформальные/ то есть чисто ПОГОВОРИТЬ С ЧЕЛОВЕКОМ..."], "о/об + LOC": ["К сожалению, ни мы, дети, ни Юрин брат, ни другие любители ПОГОВОРИТЬ О МЕЖДУНАРОДНЫХ делах тогда об этом не догадывались.", "Юриного брата хоть белым хлебом не корми, но дай ПОГОВОРИТЬ О КОЛЛЕКТИВНОЙ безопасности, или кознях Ватикана, или ещё о чём-нибудь в этом роде.", "Ну, посиди со мной!-- она силой посадила меня на табуретку.-- Посиди, ПОГОВОРИМ О ЖИЗНИ.", "Вытащил картофелину, долго обнюхивал её, ПОГОВОРИЛ О СОРТАХ, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "-- Сегодня мы ПОГОВОРИМ О ФИЛЬМЕ японского кинорежиссёра Акиры Куросавы\" Додескадэн\",-- гнусаво заговорил ведущий,-- снятом в 1970 году по новелле писателя Акутагавы Рюноскэ\" Под стук невидимых колёс\".", "Книголюб приглашал его часто то туда, то сюда-- то с чтением повестей, то с лекцией о каком-нибудь юбилее, а то и просто ПОГОВОРИТЬ О ПИСАТЕЛЯХ и писательском труде.", "Сегодня мы ПОГОВОРИМ О ПОЛУЧЕНИИ среднего образования в Швейцарии и Англии- странах, школы-пансионы которых традиционно считаются лучшими во всём мире.", "Поэтому предыдущий рейтинг был построен на оценке скорее потенциала интернет-магазинов-- мы оценивали качество витрины, используемых платёжных систем и систем доставки и т. д. Теперь уже можно ПОГОВОРИТЬ О РЕЗУЛЬТАТАХ.", "Теперь ПОГОВОРИМ ОБ ЭТАПАХ наркоза.", "ПОГОВОРИМ ОБ ЭТОМ, исходя из содержания книги.", "А если к тому же ПОГОВОРИТЬ О РАЗНООБРАЗИИ журнальных концепций, учесть влияние\" литературного интернета\"-- получится вдвойне любопытно.", "ПОГОВОРИМ ОБ ЭТОМ подробнее.", "Там есть большие сложности между испанскими властями и национальными меньшинствами, в частности, в Стране Басков, существует проблема Батасуна, политическое представительство и т. д. Давайте попробуем сказать этим ребятам:\" Пусть ОБСЕ там разместит своих представителей, ПОГОВОРИТ О ЧЕМ-ТО, последит за тем, чтобы борьба носила гуманитарный характер\".", "Мы ещё немного ПОГОВОРИМ О НАШИХ отношениях с Туркменией, о том, что в этой стране происходит.", "М. ГАНАПОЛЬСКИЙ-- Теперь давайте ПОГОВОРИМ ОБ АВИАДИСПЕТЧЕРАХ, потому что это всё больше и больше на слуху.", "Давайте ПОГОВОРИМ О ФОРМАХ, исходя из этого сообщения.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, давайте немножко ПОГОВОРИМ О ТОЙ реакции, которую вызвало ваше предложение.", "Андрей Николаевич/ если вы не возражаете/ я хотел бы ещё ПОГОВОРИТЬ О ДРУЖБЕ.", "Давайте лучше ПОГОВОРИМ О НАС.", "Давайте теперь ПОГОВОРИМ О ТОМ/ какие/ с вашей точки зрения/ наиболее важные политические события произошли в нашей стране за последнюю неделю.", "Давайте вcё-таки ПОГОВОРИМ О ТОМ/ что мы знаем.", "Давайте ПОГОВОРИМ О СОВЕТЕ безопасности.", "Давайте ПОГОВОРИМ ОБ ЭТОМ.", "Давайте тогда ПОГОВОРИМ О ТОМ/ нравится ли вам место/ где вы живёте/ ваш дом?", "Я вам говорю/ что давайте попробуем ПОГОВОРИТЬ О ПОЛИТИКЕ/ потому что у неё есть очень пафосные какие-то строчки про Россию...", "Ну так что/ ПОГОВОРИМ О ПОЛИТИКЕ/ что ли?", "Вот давайте ПОГОВОРИМ ОБ ЭТОМ событии.", "Давайте теперь ПОГОВОРИМ О БЛИЖНЕМ Востоке.", "Давайте ПОГОВОРИМ О НАШЕМ правительстве.", "Константин/ мы уже ПОГОВОРИЛИ ОБ ЭТОМ."], "у + GEN": ["Больше возможности ПОГОВОРИТЬ У НИХ не было."], "ACC": ["Я напоминаю формат передачи-- сейчас мы ПОГОВОРИМ ВОСЕМЬ минут до новостей, после новостей мы продолжим беседу и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели."], "на + ACC": ["Вот это давайте отбросим/ и тогда попробуем с вами ПОГОВОРИТЬ НА ТЕМУ такую/ что должно бы было делать государство?", "Модератор: Давайте теперь ПОГОВОРИМ НА ТЕМУ науки."]}, "2": {"о/об + LOC": ["Таков общий портрет всех полыней, мы же ПОГОВОРИМ только О НЕКОТОРЫХ из них.", "Готовить она не умеет, ПОГОВОРИТЬ не О ЧЁМ, юмора не понимает... ну и так далее.", "Теперь ПОГОВОРИМ вот О ЧЁМ.", "Тогда ещё ПОГОВОРИМ вот О ЧЁМ.", "Давайте тогда так/ мы ПОГОВОРИМ немножко О ТВОРЧЕСТВЕ/ а потом переползём как бы на политику.", "Хороший начитанный человек/ умный/ с ним бы за кулисами даже ПОГОВОРИТЬ можно ОБ ИНТЕРЕСНОМ..."], "с/со + INST": ["АМ. Подразумевается не только/ аа/ привлекательная внешность/ аа/ ээ/ женщина/ которой/ с которой интересно ПОГОВОРИТЬ/ С КОТОРОЙ/ ээ/ которая интеллигентная/ которая/ ээ/ коммуникабельная/ с ко/ которая просто с которой хорошо быть.", "У нас сейчас создалось такое сообщество уникальных просто оппонентов в ваших глазах/ потому что сейчас о политике ПОГОВОРИТЬ не С КЕМ."]}, "3": {"за + ACC": ["А со мной Гартвиг был очень холоден и сказал, что с приятелем ПОГОВОРИТ, но ЗА УСПЕХ не ручается: потому будто бы, что его, гартвиговский, кредит в том доме пошатнулся."], "о/об + LOC": ["Надеюсь, что в одном из следующих номеров мы продолжим эту тему и ПОГОВОРИМ более подробно О НЕКОТОРЫХ конкретных способах продвижения издания."], "до + GEN": ["Я напоминаю формат передачи-- сейчас мы ПОГОВОРИМ восемь минут ДО НОВОСТЕЙ, после новостей мы продолжим беседу и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели."], "в/во + LOC": ["Я сейчас не говорю о той части людей/ которые сейчас что-то там в бизнесе/ мы отдельно ПОГОВОРИМ/ что В БИЗНЕСЕ хорошо/ а что плохо."], "для + GEN": ["Давайте ПОГОВОРИМ/ что ДЛЯ НАШЕЙ страны произошло особенно хорошего и особенно плохого в этом году."]}}