{"-3": {"в/во + LOC": ["У входа в ресторан Алёша покупает две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики В ЛУЧШЕМ случае ПОДБЕРЁТ утром уборщица."]}, "-2": {"в/во + LOC": ["И самое противное-- поиски никому не нужного собственного алиби: билетик ведь В КИНО ПОДОБРАЛ, чтоб кому-то удостоверить время пребывания в кинотеатре\" Полёт\", когда\" автомашина неопознанной марки\" врезалась в трамвай."]}, "-1": {"LOC": ["У входа в ресторан Алёша покупает две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем СЛУЧАЕ ПОДБЕРЁТ утром уборщица."], "NOM": ["При этих словах ОН ПОДОБРАЛ тот вид одежды, который надевают первым, а снимают последним, и, не надевая, поскольку уже был одет, сунул в карман.", "В зависимости от того, насколько чувствительна ваша кожа и к чему она более склонна, к жирному блеску или сухости, КОСМЕТОЛОГ ПОДБЕРЁТ нужные препараты."], "DAT": ["В центре для неслышащих\" Отофон\" ЕЙ ПОДОБРАЛИ новые."], "ACC": ["Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не называют вещи и идеи, а как бы намекают на них, давая одновременно понять НЕВОЗМОЖНОСТЬ ПОДОБРАТЬ точное для них название."]}, "0": {}, "1": {"INST": ["У входа в ресторан Алёша покупает две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае ПОДБЕРЁТ УТРОМ уборщица."], "ACC": ["При этих словах он ПОДОБРАЛ ТОТ вид одежды, который надевают первым, а снимают последним, и, не надевая, поскольку уже был одет, сунул в карман.", "Между тем рёв пожарных сирен оглашал округу, и покидавшие кинотеатр\" Полёт\" граждане, ещё в дурмане просмотренного фильма, ничего не слышали, медленно вытекая из зала, и Гастев смешался с ними, наклонился, будто завязывая шнурки, и ПОДОБРАЛ ВАЛЯВШИЙСЯ билет.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и ПОДОБРАЛА ВОЛОСЫ под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "ПОДБЕРЁМ ПРОТИВОСУДОРОЖНЫЕ препараты, потом займёмся двигательным восстановлением.", "В центре для неслышащих\" Отофон\" ей ПОДОБРАЛИ НОВЫЕ.", "В зависимости от того, насколько чувствительна ваша кожа и к чему она более склонна, к жирному блеску или сухости, косметолог ПОДБЕРЁТ НУЖНЫЕ препараты.", "На этом сайте пользователи Сети могут ПОДОБРАТЬ ПЕРСОНАЛЬНУЮ пару кроссовок с понравившимся цветом и надписями, сыграть в виртуальный футбол в кроссовках Nike AirMax Q, поучаствовать в забеге при помощи виртуального симулятора и создать свою музыкальную мелодию.", "Чтобы правильно ПОДОБРАТЬ АКСЕССУАРЫ к мужскому костюму, следует помнить, что ремень должен быть в тон обуви, а подтяжки-- в тон одежды.", "Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не называют вещи и идеи, а как бы намекают на них, давая одновременно понять невозможность ПОДОБРАТЬ ТОЧНОЕ для них название.", "Если ребёнок требует повышенного внимания, если он более индивидуализирован, то для этого ребёнка, если возможности у родителей есть, лучше ПОДОБРАТЬ ХОРОШУЮ частную школу.", "Но, тем не менее, ПОДОБРАТЬ ШКОЛУ, достаточно близлежащую и неплохую, возможно."], "из + GEN": ["Хотя ремонтные детали для этих моторов можно ПОДОБРАТЬ ИЗ ТЕХ, что существуют для 5-цилиндровых."]}, "2": {"под + ACC": ["Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и ПОДОБРАЛА волосы ПОД ПЛАТОК:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"], "к + DAT": ["Чтобы правильно ПОДОБРАТЬ аксессуары К МУЖСКОМУ костюму, следует помнить, что ремень должен быть в тон обуви, а подтяжки-- в тон одежды."], "для + GEN": ["Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не называют вещи и идеи, а как бы намекают на них, давая одновременно понять невозможность ПОДОБРАТЬ точное ДЛЯ НИХ название."]}, "3": {}}