{"-3": {"при + LOC": ["Но ПРИ ЭТОМ не ПОКИДАЛ масонства как такового."]}, "-2": {}, "-1": {"NOM": ["Постепенно МЫ ПОКИДАЛИ общее детство и входили в разную юность, потому что юность-- это начало специализации души.", "Вдруг вся матерящаяся БРАТИЯ ПОКИДАЛА костяшки и бросилась к окну, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы мужланам дать на обозрение грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам он впадает в щемящее до боли сострадание ко всему человечеству, когда груди её нависают над ним.", "Александр ЛЕВИН ПОКИДАЕТ ТВС"]}, "0": {}, "1": {"NOM": ["В обратном порядке, когда смотришь фильм не ПОКИДАЕТ ОЩУЩЕНИЕ схематичности повествования, т. е. постоянно ловишь авторов в изменении или недостоверности сюжета."], "ACC": ["К тому времени, защитив диссертацию и став завлабом, он взлетел на первую высоту, его приглашали на конференции, на конференциях дважды делали заманчивые предложения, но надо было ПОКИДАТЬ ГОРОД, уже обжитый, уже привечающий его, и он не решился.", "Постепенно мы ПОКИДАЛИ ОБЩЕЕ детство и входили в разную юность, потому что юность-- это начало специализации души.", "Она ПОКИДАЛА СВОЙ черёд дел, шла помогать соседке и, воротясь, ещё говорила без тени зависти:", "Серые милицейские\" Победы\" облепили дома у гастронома, с рёвом подкатили машины с красным крестом, любопытных оттесняли спешившиеся мотоциклисты, и народ, ПОКИДАЯ ОПАСНЫЙ район, возбуждённо переговаривался.", "Вдруг вся матерящаяся братия ПОКИДАЛА КОСТЯШКИ и бросилась к окну, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы мужланам дать на обозрение грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам он впадает в щемящее до боли сострадание ко всему человечеству, когда груди её нависают над ним.", "Когда педагог всё-таки ушла, Маша заперла Веру Федоровну и Катю в своей комнате, сказав, что собирается мыть полы, ПОКИДАЛА СОБРАННЫЕ вещи в огромное покрывало, вызвала такси и уехала на Киевский вокзал.", "Александр Левин ПОКИДАЕТ ТВС", "А в особенно тёплые годы грачи могут вообще не ПОКИДАТЬ ПРИВЫЧНУЮ территорию, всю зиму находя корм на свалках.", "\" Я рад, что эта грязная история принесёт пользу хоть кому-нибудь\",-- заявил 49-летний актёр, ПОКИДАЯ ЗДАНИЕ суда.", "Если говорить о нерегулярности полива( например, в том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, ПОКИДАЕТЕ ЕГО на время отпуска), то есть несколько способов сохранить воду для растений.", "Для тех, кто вынужден часто и надолго ПОКИДАТЬ СВОЙ загородный дом, такая выгода очевидна.", "И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не смогли выйти из кризиса, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не ПОКИДАЯ РОДНОЙ город( точнее, покинув его лишь на годы учёбы)."], "GEN": ["Жених, не ПОКИДАЯ СВОЕГО места, разговаривает с Сокольским, тот волнуется и выбрасывает перед собой, что-то доказывая, руки.", "Но при этом не ПОКИДАЛ МАСОНСТВА как такового."], "по + DAT": ["Сначала они разгоняли тачки по вязкой земле, потом догадались: ПОКИДАЛИ ПО ДОРОЖКАМ доски."]}, "2": {"на + ACC": ["Если говорить о нерегулярности полива( например, в том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, ПОКИДАЕТЕ его НА ВРЕМЯ отпуска), то есть несколько способов сохранить воду для растений."]}, "3": {"в/во + ACC": ["Когда педагог всё-таки ушла, Маша заперла Веру Федоровну и Катю в своей комнате, сказав, что собирается мыть полы, ПОКИДАЛА собранные вещи В ОГРОМНОЕ покрывало, вызвала такси и уехала на Киевский вокзал."]}}