{"-3": {"к + DAT": ["Офицер-десантник, К НЕМУ милиционер ПОДОШЁЛ с мегафоном...", "В этот самый момент К НАШЕМУ столу ПОДОШЛИ двое, мужчина и женщина, и уселись на свободные места.", "Надежда 1 И скорее всего это может быть как-то развязало руки нам для того/ чтобы радикально К ЭТОМУ делу ПОДОЙТИ."], "в/во + LOC": ["Человек В НЕЙЛОНОВОЙ рубахе ПОДОШЁЛ к столу.", "Человек с серьгой В УХЕ неторопливо ПОДОШЁЛ к капитану, припадая на одну ногу.", "Бывало, ВО ВТОРОМ акте ПОДОЙДЁТ к шкафу заслуженный артист республики Ираклий Воробьев, взглянет на него с некоторым даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно сложит руки у подбородка и заведёт:", "Для тех, кто стремится к созданию совершенно фантастических пейзажей В ДОМЕ, ПОДОЙДЁТ вариант использования цветных гелей.", "Тем, кто любит попариться В БАНЕ, ПОДОЙДЁТ берёзовый настой."], "с/со + INST": ["Иногда она была со старшей сестрой, иногда в большой компании подружек и каких-то незнакомых мне ребят, и я чувствовал, что С КАЖДЫМ разом ПОДОЙТИ к ней становится всё трудней и трудней."], "после + GEN": ["ПОСЛЕ ТАНГО Лёва ПОДОШЁЛ ко мне такой красный, будто ему ещё раз надавали пощёчин."], "с/со + GEN": ["Она поднялась С ДИВАНА, ПОДОШЛА к зеркалу, потом взяла стул и села у стола рядом с ним."], "на + LOC": ["Если стена находится в тени- посадите виноград девичий или хмель, если НА СОЛНЦЕ- ПОДОЙДЁТ жимолость- каприфоль."], "для + GEN": ["ДЛЯ МЕЛКИХ цветов ПОДОЙДЁТ широкий бокал(\" Во саду ли, в огороде\"), а вот веточки вербы лучше поставить в высокую вазу."]}, "-2": {"по + DAT": ["Хороший подход, однако))) правда, если б он к нашим преподам ПО ГЕРМАФИЛУ ПОДОШЕЛ с подобным:\" а давайте я сразу на пересдачу приду\", они бы ему хором ответили-\" А давайте!"], "ко + DAT": ["КО МНЕ ПОДОШЁЛ Лёва и протянул руку за старинным дедушкиным футляром.", "Мягко ступая на носках, как будто крадучись, КО МНЕ ПОДОШЁЛ Кошачий Зуб.", "КО МНЕ ПОДОШЁЛ Одноглазый и больно потянул за ухо.", "И уже после первого выступления КО МНЕ ПОДОШЁЛ мальчик и сказал:\" Дядя, зачем ты оделся в эти страшные вещи и называешь себя Дедом Морозом?", "Но тут КО МНЕ ПОДОШЁЛ сотрудник ГАИ, спросил, почему я остановился, и попросил проезжать."], "к + DAT": ["Не успела Елена припарковаться, как К НЕЙ ПОДОШЁЛ, как указано в протоколе\" инспектор 2 отд. ДПС на спецтрассе старший милиции Михайлов А. Б.\"( так и написано-- С. В.) и заявил, что такой маневр не что иное, как... въезд на сторону дороги, предназначенной для встречного движения.", "К МАШИНЕ ПОДОШЛИ двое в милицейской форме и попросили довезти до КП- 19.", "Например/ в реальной жизни я бы К ВАМ ПОДОШЁЛ и спросил/\" Хотите анекдот расскажу?\"", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен К НЕМУ ПОДОЙТИ/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."]}, "-1": {"INFINITIVE": ["Она же и заметила этого офицера-десантника по ту сторону белой верёвки: ПОЛЮБОПЫТСТВОВАТЬ ПОДОШЁЛ."], "NOM": ["Офицер-десантник, к нему МИЛИЦИОНЕР ПОДОШЁЛ с мегафоном...", "Ждала, когда ЯКОВ ПОДОЙДЁТ к ней и сядет рядом.", "Вот в таком блаженном ожидании кино я стоял, когда какой-то МАЛЬЧИК ПОДОШЁЛ к Юре.", "А на следующий день утром, когда ещё пастухи коров не успели подоить, Я ПОДОШЁЛ к балагану.", "Когда Я ПОДОШЁЛ, она слегка повернулась ко мне.", "Клялся, что в глазах Меченова не мелькнуло ни искры интереса, когда ОН ПОДОШЁЛ к столу и назвал фамилию.", "Лицо Кирилла озарилось радостью, он хлопнул в ладоши и прошептал:\" Ура, ура!\" Я ПОДОШЁЛ, вырвал из его рук транзистор и выключил его.\" Вот что, говорю с тобой последний раз и совершенно серьёзно.", "Мы выпили, свет стал ярче, Я ПОДОШЁЛ к ресторанной двери не сгибаясь.", "Всё же Я ПОДОШЁЛ к окошечку робко, поклонился и попросил:", "После танго ЛЁВА ПОДОШЁЛ ко мне такой красный, будто ему ещё раз надавали пощёчин.", "И Алина, отбиваясь от мальчишек, которые приглашали её, САМА ПОДОШЛА к Лёве.", "Ребята помогли мне выбраться на песок в ту минуту, когда ПИРАТЫ ПОДОШЛИ к заливчику.", "Плечистый, рыжеволосый, ОН ПОДОШЁЛ к большому, величиной с одноэтажный дом, замшелому камню.", "Очередь как РАЗ ПОДОШЛА.", "Выйдя в тамбур, ОН ПОДОШЁЛ к двери, сунул ключ в круглую скважину-- он вошёл неглубоко, потому что скважина была забита многолетним мусором,-- и повернул его.", "И тогда РУМЯНЫЙ ПОДОШЁЛ и чётким, хорошо рассчитанным движением ударил находящегося сверху ланцетом.", "Сейчас МАШИНА ПОДОЙДЁТ.", "Татьяна ВАСИЛЬЕВНА ПОДОШЛА к зеркалу-- причесаться на ночь, вынула шпильки из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень.", "Татьяна ВАСИЛЬЕВНА ПОДОШЛА к кровати со смешанным чувством.", "Татьяна ВАСИЛЬЕВНА ПОДОШЛА; женщина с любопытством подняла глаза и поправила сбившийся платок тыльной стороной руки.", "Ну, Я ПОДОШЁЛ к их машине, сел, дали они трубочку с пакетиком.", "Но если ТАБЛЕТКА ПОДОШЛА, то после нескольких циклов все эти неприятности исчезают.", "\" Я ПОДОШЁЛ и арестовал её\",-- заявил заместитель шерифа.", "Потом, опираясь на палочку, ГЕНЕРАЛ ПОДОШЁЛ к главам других видов вооружённых сил и обменялся приветствиями.", "Марья Семеновна САМА ПОДОШЛА к нему, я следом.", "Помню, моя когда-то близкая подруга ПОЛИНА ПОДОШЛА и спросила:", "Время НАШЕ ПОДОШЛО к концу."], "LOC": ["И когда ранним утром в серых туманных СУМЕРКАХ ПОДОШЁЛ он к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "Человек в нейлоновой РУБАХЕ ПОДОШЁЛ к столу.", "Бывало, во втором АКТЕ ПОДОЙДЁТ к шкафу заслуженный артист республики Ираклий Воробьев, взглянет на него с некоторым даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно сложит руки у подбородка и заведёт:"], "INST": ["Иногда она была со старшей сестрой, иногда в большой компании подружек и каких-то незнакомых мне ребят, и я чувствовал, что с каждым РАЗОМ ПОДОЙТИ к ней становится всё трудней и трудней."], "ACC": ["По-видимому, уговаривая МЕНЯ ПОДОЙТИ к ней, они ожидали более комического эффекта.", "Приветствовать ЕГО ПОДОШЁЛ главнокомандующий чилийской армии Рикардо Исурьета."], "DAT": ["В этот самый момент к нашему СТОЛУ ПОДОШЛИ двое, мужчина и женщина, и уселись на свободные места.", "Если РЕБЁНКУ ПОДОШЛА основа, значит, есть шанс, что не будет реакции на остальные продукты линии.", "Там бы ЕЙ ПОДОШЛА.", "Надежда 1 И скорее всего это может быть как-то развязало руки нам для того/ чтобы радикально к этому ДЕЛУ ПОДОЙТИ."], "GEN": ["Для большинства вьющихся РАСТЕНИЙ ПОДОЙДУТ бамбуковые палочки, решётки, арки.", "Для сингониума, монстеры и других растений семейства ароидные более ВСЕГО ПОДОЙДУТ моховые стержни( их нужно регулярно увлажнять).", "Для кактусов, суккулентов, небольших альпийских РАСТЕНИЙ ПОДОЙДУТ гравий, мелкие терракотовые камушки.", "Для мелких ЦВЕТОВ ПОДОЙДЁТ широкий бокал(\" Во саду ли, в огороде\"), а вот веточки вербы лучше поставить в высокую вазу."]}, "0": {}, "1": {"с/со + INST": ["Хороший подход, однако))) правда, если б он к нашим преподам по гермафилу ПОДОШЕЛ С ПОДОБНЫМ:\" а давайте я сразу на пересдачу приду\", они бы ему хором ответили-\" А давайте!", "Офицер-десантник, к нему милиционер ПОДОШЁЛ С МЕГАФОНОМ..."], "к + DAT": ["Мне остается только хотя бы ПОДОЙТИ К НЕЙ и попросить прощения, а дальше...", "Разложила на кровати весь небогатый свой гардероб, ПОДОЙДЁТ К ЗЕРКАЛУ, приложит к себе платье и, постояв, кладёт на место.", "Яков ПОДОШЁЛ К НЕЙ.", "Ждала, когда Яков ПОДОЙДЁТ К НЕЙ и сядет рядом.", "Карапуз Капустин вылез из-за парты с листом бумаги, не торопясь ПОДОШЁЛ К БРИГАДИРУ и показал ему своё художество, сообщив:", "ПОДОШЁЛ К ОКНУ.", "Человек в нейлоновой рубахе ПОДОШЁЛ К СТОЛУ.", "Мы ПОДОШЛИ К ДВЕРИ буфета.", "Вот в таком блаженном ожидании кино я стоял, когда какой-то мальчик ПОДОШЁЛ К ЮРЕ.", "А на следующий день утром, когда ещё пастухи коров не успели подоить, я ПОДОШЁЛ К БАЛАГАНУ.", "Увидев её зардевшуюся щёку, я окончательно уверился в своей догадке и почувствовал, что ПОДОЙТИ К НЕЙ будет не так-то просто.", "Иногда она была со старшей сестрой, иногда в большой компании подружек и каких-то незнакомых мне ребят, и я чувствовал, что с каждым разом ПОДОЙТИ К НЕЙ становится всё трудней и трудней.", "По-видимому, уговаривая меня ПОДОЙТИ К НЕЙ, они ожидали более комического эффекта.", "Наконец один из них, тот самый, что подтолкнул меня к этой скамейке и, видимо, поэтому чувствующий наибольшую ответственность за моё поведение, ПОДОШЁЛ К НАМ и, несколько чопорно извинившись перед моей девушкой, отвёл меня в сторону.", "Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно находился с тех пор, как ПОДОШЁЛ К НИМ и мы стали встречаться, я как-то привык воспринимать всё это как мужское одолжение, мол, сегодня ты угощаешь, а завтра я, хотя это завтра всё время откладывалось на непредвидимые времена.", "Мы ПОДОШЛИ К КИНОТЕАТРУ.", "Мы ПОДОШЛИ К СКАМЕЙКЕ, стоявшей под кустом самшитового деревца, хотя уже издали было видно, что на скамейке никого нет.", "Но почему-то вдруг захотелось ПОДОЙТИ К ЭТОЙ затемнённой скамейке, окончательно убедиться, что ли...", "Я ПОДОШЁЛ К КОЛОДЦУ и начал качать, наклоняя и поднимая деревянную ручку.", "Клялся, что в глазах Меченова не мелькнуло ни искры интереса, когда он ПОДОШЁЛ К СТОЛУ и назвал фамилию.", "Рубахин и Вовка- стрелок уже ПОДОШЛИ К СВОИМ.", "Мы выпили, свет стал ярче, я ПОДОШЁЛ К РЕСТОРАННОЙ двери не сгибаясь.", "Всё же я ПОДОШЁЛ К ОКОШЕЧКУ робко, поклонился и попросил:", "ПОДОШЁЛ К ЛЁВЕ и опять зашептал ему что-то на ухо.", "И Алина, отбиваясь от мальчишек, которые приглашали её, сама ПОДОШЛА К ЛЁВЕ.", "Она ПОДОШЛА К СТОЛУ, а я тем временем махнул платком и прошептал:\" Хочу, чтобы все задачи были решены\".", "Ребята помогли мне выбраться на песок в ту минуту, когда пираты ПОДОШЛИ К ЗАЛИВЧИКУ.", "Человек с серьгой в ухе неторопливо ПОДОШЁЛ К КАПИТАНУ, припадая на одну ногу.", "Плечистый, рыжеволосый, он ПОДОШЁЛ К БОЛЬШОМУ, величиной с одноэтажный дом, замшелому камню.", "Я ПОДОШЁЛ К ОБРЫВУ и совсем легонько ткнул камень пальцем.", "Мишину отпустили сразу, как и всех вызванных женщин, начала срочного совещания ожидали мужчины, самые крепкие и грамотные, кое-кого Гастев знал, и очень хорошо знал, надо бы ПОДОЙТИ К НИМ, но мешала прилипшая Мишина, шепнувшая вдруг, что вчера ждала его у себя, ведь маленький юбилей, ровно четыре года исполнилось.", "Выйдя в тамбур, он ПОДОШЁЛ К ДВЕРИ, сунул ключ в круглую скважину-- он вошёл неглубоко, потому что скважина была забита многолетним мусором,-- и повернул его.", "Катя ПОДОШЛА К МУР и, размахнувшись расслабленной рукой, наотмашь влепила по старой, ещё не накрашенной щеке сладкую пощёчину.", "Он ПОДОШЁЛ К ТЕЛЕФОНУ и поглядел в окно.", "Он ПОДОШЁЛ К ДВЕРИ, поглядел в глазок и увидел, что стоит та, которую он ждал уже три дня, и которая ещё сегодня утром была ему нужна до зарезу.", "Он ПОДОШЁЛ К СТОЛУ, открыл ящик, порылся в бумагах и вынул финку.", "Она поднялась с дивана, ПОДОШЛА К ЗЕРКАЛУ, потом взяла стул и села у стола рядом с ним.", "Бывало, во втором акте ПОДОЙДЁТ К ШКАФУ заслуженный артист республики Ираклий Воробьев, взглянет на него с некоторым даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно сложит руки у подбородка и заведёт:", "Татьяна Васильевна ПОДОШЛА К ЗЕРКАЛУ-- причесаться на ночь, вынула шпильки из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень.", "Татьяна Васильевна ПОДОШЛА К КРОВАТИ со смешанным чувством.", "Просто однажды ПОДОШЁЛ К НЕМУ и сказал-- пусть она остаётся.", "Потом, опираясь на палочку, генерал ПОДОШЁЛ К ГЛАВАМ других видов вооружённых сил и обменялся приветствиями.", "Если творчески ПОДОЙТИ К ДЕЛУ, даже в прохладном и сыром месте, куда солнце заглядывает всего лишь на пару часов, можно разбить великолепный садик, где вы будете спасаться от летнего зноя.", "Многие отечественные косметические средства по качеству очень близко ПОДОШЛИ К ЗАПАДНЫМ образцам, а значит, вполне реально выбрать именно те средства, которые подходят вашему ребёнку.", "Марья Семеновна сама ПОДОШЛА К НЕМУ, я следом.", "Так как суммарная толщина трех прослоев оказалась меньше общей толщины пласта( рис. 4), вводим ещё один пласт, предположив, что индикатор по нему ещё не ПОДОШЁЛ К ДОБЫВАЮЩЕЙ скважине.", "Так как снова суммарная толщина пяти прослоев оказалась меньше общей толщины пласта( рис. 6), вводим ещё один пласт, предположив, что индикатор по нему ещё не ПОДОШЁЛ К ДОБЫВАЮЩЕЙ скважине.", "Было предположение/ что театральная площадка позволяет ПОДОЙТИ К ПОДЛИННОМУ/ живому/ настоящему/ дать жизнь.", "Мне кажется/ что нужно сделать ещё несколько шагов/ чтобы ещё ПОДОЙТИ К АКТУ.", "Время наше ПОДОШЛО К КОНЦУ.", "Вот и ПОДОШЛИ К ПРАВИТЕЛЬСТВУ/ как оно работает."], "NOM": ["И когда ранним утром в серых туманных сумерках ПОДОШЁЛ ОН к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "Здесь ПОДОЙДЁТ ГРИБОЕДОВСКОЕ:\"...", "Но уйти было невозможно, потому что ПОДОШЛА ОФИЦИАНТКА с заказом.", "В этот самый момент к нашему столу ПОДОШЛИ ДВОЕ, мужчина и женщина, и уселись на свободные места.", "ПОДОШЁЛ ОН ко мне, сел на край лавки и сказал горько и насмешливо:", "Ко мне ПОДОШЁЛ ЛЁВА и протянул руку за старинным дедушкиным футляром.", "Мягко ступая на носках, как будто крадучись, ко мне ПОДОШЁЛ КОШАЧИЙ Зуб.", "Ко мне ПОДОШЁЛ ОДНОГЛАЗЫЙ и больно потянул за ухо.", "ПОДОШЁЛ ОФИЦИАНТ и поставил на стол завтрак.", "ПОДОШЁЛ ЧЕЛОВЕК и сел рядом.", "ПОДОШЁЛ ПОЕЗД.", "Приветствовать его ПОДОШЁЛ ГЛАВНОКОМАНДУЮЩИЙ чилийской армии Рикардо Исурьета.", "Если стена находится в тени- посадите виноград девичий или хмель, если на солнце- ПОДОЙДЁТ ЖИМОЛОСТЬ- каприфоль.", "Для большинства вьющихся растений ПОДОЙДУТ БАМБУКОВЫЕ палочки, решётки, арки.", "Для сингониума, монстеры и других растений семейства ароидные более всего ПОДОЙДУТ МОХОВЫЕ стержни( их нужно регулярно увлажнять).", "Для кактусов, суккулентов, небольших альпийских растений ПОДОЙДУТ ГРАВИЙ, мелкие терракотовые камушки.", "Для тех, кто стремится к созданию совершенно фантастических пейзажей в доме, ПОДОЙДЁТ ВАРИАНТ использования цветных гелей.", "Тем, кто любит попариться в бане, ПОДОЙДЁТ БЕРЁЗОВЫЙ настой.", "Если ребёнку ПОДОШЛА ОСНОВА, значит, есть шанс, что не будет реакции на остальные продукты линии.", "И уже после первого выступления ко мне ПОДОШЁЛ МАЛЬЧИК и сказал:\" Дядя, зачем ты оделся в эти страшные вещи и называешь себя Дедом Морозом?", "Для мелких цветов ПОДОЙДЁТ ШИРОКИЙ бокал(\" Во саду ли, в огороде\"), а вот веточки вербы лучше поставить в высокую вазу.", "К машине ПОДОШЛИ ДВОЕ в милицейской форме и попросили довезти до КП- 19.", "Но тут ко мне ПОДОШЁЛ СОТРУДНИК ГАИ, спросил, почему я остановился, и попросил проезжать.", "У нас переходный период/ так что ПОДОЙДЁТ ЛЮБОЙ вариант."], "на + LOC": ["Откуда мне знать, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда он может три часа танцевать без устали, прочитать за день целиком английский детективный роман и ПОДОЙТИ НА УЛИЦЕ к любой девушке и взять у неё телефон?"], "ко + DAT": ["Он ПОДОШЁЛ КО МНЕ вплотную.", "После танго Лёва ПОДОШЁЛ КО МНЕ такой красный, будто ему ещё раз надавали пощёчин.", "Он ПОДОШЁЛ КО МНЕ и покачал головой."], "INFINITIVE": ["Какое-то количество журналов я положу на столе/ после нашей встречи вы сможете ПОДОЙТИ ПОСМОТРЕТЬ/ забрать его себе."]}, "2": {"к + DAT": ["И когда ранним утром в серых туманных сумерках ПОДОШЁЛ он К ПОСЁЛКУ, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "С одной стороны- гуманитарные практики/ это личностное освоение мира/ и в этом смысле к заворачиванию гайки можно ПОДОЙТИ как К ОСВОЕНИЮ мира."], "с/со + INST": ["Но уйти было невозможно, потому что ПОДОШЛА официантка С ЗАКАЗОМ."], "ко + DAT": ["ПОДОШЁЛ он КО МНЕ, сел на край лавки и сказал горько и насмешливо:"], "в/во + LOC": ["К машине ПОДОШЛИ двое В МИЛИЦЕЙСКОЙ форме и попросили довезти до КП- 19."], "у + GEN": ["АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему ПОДОЙТИ/ У МЕНЯ/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."], "под + ACC": ["Кто из них вcё-таки больше ПОДОШЁЛ бы ПОД ОПРЕДЕЛЕНИЕ среднего класса?"]}, "3": {"к + DAT": ["Откуда мне знать, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда он может три часа танцевать без устали, прочитать за день целиком английский детективный роман и ПОДОЙТИ на улице К ЛЮБОЙ девушке и взять у неё телефон?"], "у + GEN": ["Но однажды она всё-таки не выдержала характера: ПОДОШЛА, вырвала У МЕНЯ из рук томик Пастернака и бросила на стол."], "с/со + INST": ["Татьяна Васильевна ПОДОШЛА к кровати СО СМЕШАННЫМ чувством.", "Татьяна Васильевна ПОДОШЛА; женщина С ЛЮБОПЫТСТВОМ подняла глаза и поправила сбившийся платок тыльной стороной руки."], "после + GEN": ["Но если таблетка ПОДОШЛА, то ПОСЛЕ НЕСКОЛЬКИХ циклов все эти неприятности исчезают."]}}