{"-3": {"от + GEN": ["Андрей сел на своё обычное место у окна, спиной к кассе, и, щурясь ОТ СОЛНЦА, ПОГЛЯДЕЛ в меню.", "Андрей отвернулся ОТ ОКНА и ПОГЛЯДЕЛ на стену тамбура, где была панель с двумя пыльными циферблатами и надписью\" проверять каждые...\"( дальше был пропуск)."], "на + ACC": ["Андрей поднялся НА НОГИ и ПОГЛЯДЕЛ на Хана."], "к + DAT": ["Он подошёл К ТЕЛЕФОНУ и ПОГЛЯДЕЛ в окно.", "Он подошёл К ДВЕРИ, ПОГЛЯДЕЛ в глазок и увидел, что стоит та, которую он ждал уже три дня, и которая ещё сегодня утром была ему нужна до зарезу."]}, "-2": {"на + ACC": ["-- Как всегда, брешет,-- махнул рукой Фёдор, а пасынку сказал:-- Ты на рожу НА СВОЮ ПОГЛЯДИ в зеркало, взрывник."], "у + GEN": ["У МАРИНКИ ПОГЛЯЖУ домашнее-- и вас буду проверять и спрашивать."], "из + GEN": ["Можешь ИЗ КУХНИ ПОГЛЯДЕТЬ, там всё видно."]}, "-1": {"NOM": ["Конец! -- сказал я.-- Иди в свою комнату и занимайся\".--\" А попросить тётю Наташу?\" Я ПОГЛЯДЕЛ на него с большим интересом.", "Она ушла, а ОН ПОГЛЯДЕЛ на меня и горестно сказал:", "Поэтому КНИГОЛЮБ ПОГЛЯДЕЛ на него."]}, "0": {}, "1": {"в/во + ACC": ["-- Как всегда, брешет,-- махнул рукой Фёдор, а пасынку сказал:-- Ты на рожу на свою ПОГЛЯДИ В ЗЕРКАЛО, взрывник.", "ПОГЛЯДИ В ТРЮМО!", "Он снова ПОГЛЯДЕЛ В ОКНО.", "Андрей ПОГЛЯДЕЛ В ОКНО.", "Он ПОГЛЯДЕЛ В ОКНО и увидел неподвижную ветку с большими чёрными листьями в квадратном пятне света, падавшего из окна.", "Он встал на край рубчатой железной ступени и ПОГЛЯДЕЛ В ТЕМНОТУ.", "Он подошёл к телефону и ПОГЛЯДЕЛ В ОКНО.", "Он подошёл к двери, ПОГЛЯДЕЛ В ГЛАЗОК и увидел, что стоит та, которую он ждал уже три дня, и которая ещё сегодня утром была ему нужна до зарезу.", "-- А это мне всё равно,-- жёстко сказал он и ПОГЛЯДЕЛ В ЗЕМЛЮ."], "на + ACC": ["Яков вскинулся и ПОГЛЯДЕЛ НА ГАЛИНУ Федоровну и мужа её.", "Конец! -- сказал я.-- Иди в свою комнату и занимайся\".--\" А попросить тётю Наташу?\" Я ПОГЛЯДЕЛ НА НЕГО с большим интересом.", "Он ПОГЛЯДЕЛ НА МЕНЯ мрачно и сказал:\" А я вам ничего не обещал\".", "Она свысока ПОГЛЯДЕЛА НА МЕНЯ спокойными ореховыми глазами и ровно ответила:", "Она ушла, а он ПОГЛЯДЕЛ НА МЕНЯ и горестно сказал:", "Я быстро ПОГЛЯДЕЛ НА СОСЕДНИЕ лавки-- на них лежала постель, его не было.", "-- Да мне,-- насмешливо начала она, но ПОГЛЯДЕЛА НА МОЮ спутницу и запнулась.", "Закрыв за собой дверь, Андрей включил воду, ПОГЛЯДЕЛ НА СВОЁ лицо в зеркале и подумал, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "Андрей отвернулся от окна и ПОГЛЯДЕЛ НА СТЕНУ тамбура, где была панель с двумя пыльными циферблатами и надписью\" проверять каждые...\"( дальше был пропуск).", "Андрей поднялся на ноги и ПОГЛЯДЕЛ НА ХАНА.", "Поэтому книголюб ПОГЛЯДЕЛ НА НЕГО."], "ACC": ["У Маринки ПОГЛЯЖУ ДОМАШНЕЕ-- и вас буду проверять и спрашивать."], "в/во + DAT": ["Андрей сел на своё обычное место у окна, спиной к кассе, и, щурясь от солнца, ПОГЛЯДЕЛ В МЕНЮ."]}, "2": {}, "3": {"к + DAT": ["Он ПОГЛЯДЕЛ и пошёл К ШКОЛЕ."], "с/со + INST": ["Конец! -- сказал я.-- Иди в свою комнату и занимайся\".--\" А попросить тётю Наташу?\" Я ПОГЛЯДЕЛ на него С БОЛЬШИМ интересом."]}}