{"-3": {"под + INST": ["Традиционно жирорасчётами называют расчёты внутри одного банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае ПОД ЭТИМ термином ПОНИМАЕТСЯ осуществление расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\".", "ПОД САМОЗАНЯТОСТЬЮ ниже ПОНИМАЕТСЯ собственная производственно-экономическая деятельность членов домашних хозяйств, выходящая за рамки традиционных домашних работ, базирующаяся на трудовых, материальных и временных ресурсах семьи, приносящая доход в натуральной или денежной форме и осуществляемая без регулярного использования наёмной рабочей силы.", "У нас ПОД ШАНСОНОМ почему-то ПОНИМАЕТСЯ фольклор/ главным образом/ тюремный."]}, "-2": {"у + GEN": ["А то/ что У НАС ПОНИМАЕТСЯ под шансоном/ это немножко не то."]}, "-1": {"NOM": ["Всё чаще ХАКЕРСТВО ПОНИМАЕТСЯ как своеобразная субкультура андерграунда.", "В соответствии с наиболее распространённой точкой зрения, ХАКЕРСТВО ПОНИМАЕТСЯ как ярко выраженное увлечение познанием в сфере информационных технологий, выходящее за рамки профессиональной или учебной деятельности и за рамки практической необходимости[ 1]."], "GEN": ["Данный термин вместе с сопутствующими теоретическими и эмпирическими подходами был предложен М. Чиксентмихайи в 1975 г. Опыт ПОТОКА ПОНИМАЕТСЯ как специфическое состояние поглощенности деятельностью, в котором действие следует за действием согласно своей внутренней логике, а результат деятельности отходит в сознании субъекта на второй план."], "INST": ["Традиционно жирорасчётами называют расчёты внутри одного банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим ТЕРМИНОМ ПОНИМАЕТСЯ осуществление расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\"."]}, "0": {}, "1": {"без + GEN": ["Невозможность ПОНИМАЛАСЬ БЕЗ СЛОВ: убей он боевика, грузовикам по дороге уже не проехать."], "ACC": ["Традиционно жирорасчётами называют расчёты внутри одного банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим термином ПОНИМАЕТСЯ ОСУЩЕСТВЛЕНИЕ расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\"."], "NOM": ["Под самозанятостью ниже ПОНИМАЕТСЯ СОБСТВЕННАЯ производственно-экономическая деятельность членов домашних хозяйств, выходящая за рамки традиционных домашних работ, базирующаяся на трудовых, материальных и временных ресурсах семьи, приносящая доход в натуральной или денежной форме и осуществляемая без регулярного использования наёмной рабочей силы.", "Под\" конфликтными ситуациями\" ПОНИМАЮТСЯ ТАКИЕ, при описании которых применение эмпирических правил приводит к выработке различных решений задачи.", "Под\" неопределённым\" ПОНИМАЕТСЯ ТАКОЕ решение, которое соответствует не одному возможному значению решения задачи( подзадачи), а некоторому набору значений.", "У нас под шансоном почему-то ПОНИМАЕТСЯ ФОЛЬКЛОР/ главным образом/ тюремный."], "INST": ["Эта формула была ортодоксальной с точки зрения августинизма: имеется в виду предизбранность ко спасению, но не предопределённость к погибели[ 10]( тезис, осуждённый католической церковью в IX в.). Однако, как мы далее увидим, и неизбежность гибели\" злых\", отвергнутых богом, тоже ПОНИМАЕТСЯ ГОНОРИЕМ как изначальное предопределение."], "под + INST": ["А то/ что у нас ПОНИМАЕТСЯ ПОД ШАНСОНОМ/ это немножко не то."]}, "2": {}, "3": {"между + INST": ["Традиционно жирорасчётами называют расчёты внутри одного банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим термином ПОНИМАЕТСЯ осуществление расчётов МЕЖДУ КЛИЕНТАМИ, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\"."], "при + LOC": ["Под\" конфликтными ситуациями\" ПОНИМАЮТСЯ такие, ПРИ ОПИСАНИИ которых применение эмпирических правил приводит к выработке различных решений задачи."], "в/во + LOC": ["Я бы осмелился указать три элемента такого вклада: это роль веры в математике( слово\" вера\" ПОНИМАЕТСЯ здесь не В РЕЛИГИОЗНОМ смысле, а в том смысле, с каким оно входит, скажем, в сочетание\" вера в счастливое разрешение конфликта\"); это спокойное отношение к противоречию; это насторожённое отношение к объектам очень большого размера и, в частности, недоверие к очень длинным доказательствам."]}}