{"-3": {"у + GEN": ["У ВЯЧЕСЛАВА Тихонова ПОЛУЧИЛСЯ настоящий герой, который был доведен им до конца.", "-- Но У ТЕБЯ не ПОЛУЧИЛОСЬ,-- сказал мальчик и, мстительно кивнув головой, повернулся уходить.", "Каждый раз, когда он берётся за новое препятствие, мне хочется, чтобы У НЕГО не ПОЛУЧИЛОСЬ.", "Это потому, что мне скучно и мне хочется посмотреть, что дедушка будет делать, если У НЕГО не ПОЛУЧИТСЯ.", "Но получить высшее образование У ДЕВУШЕК не ПОЛУЧИЛОСЬ, так как они являлись жительницами другого государства и за образование должны были платить большие деньги.", "А главное для решившего бросить курить-- сделать это решительно и сразу, потому что постепенное уменьшение количества выкуренных сигарет в день до нуля ещё ни У КОГО не ПОЛУЧИЛОСЬ.", "Вместе с дипломом из институтской жизни Аверин выносил весьма важный для себя вывод-- если будешь работать и чётко представлять, чего хочешь добиться, то У ТЕБЯ всё ПОЛУЧИТСЯ.", "Валентин Михайлович прилагал все усилия к тому, чтобы расположить их к себе, и в конце концов У НЕГО это ПОЛУЧИЛОСЬ.", "Я хочу всего добиваться в жизни сама, но прекрасно понимаю, что в сложившейся ситуации ничего У МЕНЯ не ПОЛУЧИТСЯ.", "Они не могут сказать/\" Бери пример с меня и У ТЕБЯ всё ПОЛУЧИТСЯ!\"", "Я надеюсь/ то/ что мы сейчас задумали/ У НАС вcё-таки ПОЛУЧИТСЯ.", "Сначала/ вроде бы/ У ПРАВЫХ это ПОЛУЧИЛОСЬ.", "А когда я ушёл с Михалом покурить/ У НЕГО всё ПОЛУЧИЛОСЬ.", "Для меня сейчас главное/ чтобы он отчитался с указанием конкретных причин/ почему/ что У НЕГО не ПОЛУЧИЛОСЬ..."], "у + LOC": ["Но старание создателей картины показать или представить тот период, реальную ситуацию, дух войны и подобные переживания, нельзя не отметить, нельзя сказать, что это У НИХ не ПОЛУЧИЛОСЬ."], "при + LOC": ["Чтоб вы меня вот так увидели, и сразу бы всё поняли, и сразу почувствовали, и ПРИ ЭТОМ ещё ПОЛУЧИЛОСЬ бы какое-то впечатление, и ещё бы понравилось или не понравилось, и ещё... все то, что я рассказал, и даже ещё больше... как-то бы передалось, как-то бы прозвучало... за одну секунду."], "между + INST": ["Вторая, миланская часть субботней войны МЕЖДУ ДВУМЯ городами ПОЛУЧИЛАСЬ на удивление тоскливой."], "из + GEN": ["Короче, Оксфорд ИЗ ОМСКА не ПОЛУЧИЛСЯ.", "Судьба сказала своё веское слово-- в итоге, великого разведчика ИЗ АВЕРИНА не ПОЛУЧИЛОСЬ, о чём он, по его словам, сегодня совсем не жалеет.", "Я не могу с уверенностью сказать, что ИЗ ЭТОГО что-нибудь ПОЛУЧИТСЯ, но то, что направление размышлений в эту сторону важно, для меня нет сомнений.", "Ничего хорошего ИЗ ЭТОГО не ПОЛУЧИТСЯ/ и никогда такая вот\" Электронная Россия\" резона не будет."], "вне + GEN": ["Дай Бог, чтобы у них ВНЕ СПС что-то ПОЛУЧИЛОСЬ."], "с/со + INST": ["Как ты думаешь/ у неё СО СТАСОМ чего-нибудь ПОЛУЧИТСЯ?"], "в/во + LOC": ["Меня интересовал круг его работ/ его интересовал круг моих работ/ но взаимное проникновение такое В ПОЛНОМ смысле ПОЛУЧИЛОСЬ только один раз.", "Где-то В ЧЕМ-ТО не ПОЛУЧИЛОСЬ/ кто виноват."]}, "-2": {"у + ACC": ["Ну вот, собственно, я все так красиво расписал, такими красивыми словами, а итог У МЕНЯ ПОЛУЧИТЬСЯ немного иного плана."], "в/во + LOC": ["Если бы Стивену дали поболее свободы на съемках LXG, фильм, я уверен, получился гораздо более грандиозным и поближе все-таки к первоисточнику, чем то, что В ИТОГЕ ПОЛУЧИЛОСЬ на выходе."], "у + GEN": ["У РЯЗАНОВА ПОЛУЧИЛОСЬ снять городскую сказку.", "А У НИХ ПОЛУЧИЛОСЬ такое правильное сочетание английскости( в хорошем смысле слова) и модерна.", "А мы посмотрим, как это У НИХ ПОЛУЧИТСЯ.", "А потом ты видишь, к чему она вела, и как здорово У НЕЁ ПОЛУЧИЛОСЬ, и понимаешь, что получилось прекрасно.", "Повторяйте быстро слово\" банка\" -- и У ВАС ПОЛУЧИТСЯ\" кабан\".", "Мне показалось/ что У МЕНЯ ПОЛУЧИЛОСЬ.", "Ну/ это/ первое/ а второе/ мы вcё-таки решили попробовать и У НАС ПОЛУЧИЛОСЬ... мы/ пока единственные и в перспективе обозримой/ единственный спектакль/ который играется каждый день.", "Надеемся на работу совместную/ думаем/ всё У НАС ПОЛУЧИТСЯ/ и мы будем все довольны(??).", "Давайте попробуем наше заседание провести в максимально короткие сроки/ посмотрим/ как У НАС ПОЛУЧИТСЯ/ по-деловому."], "с/со + INST": ["Их дуэт С МЯГКОВЫМ ПОЛУЧИЛСЯ превосходным, они так гармонично сыграли каждую сцену, показали столько чувств, эмоций, постоянно заставляли то безудержно смеяться, то искренне сочувствовать."], "из + GEN": ["Но главное, что было в Рите, при всех её качествах и невозможностях,-- она понимала, что я такое, как я задуман и что ИЗ МЕНЯ ПОЛУЧИЛОСЬ.", "Но даже если бы я захотел оформить свою квартиру, не знаю, что бы ИЗ ЭТОГО ПОЛУЧИЛОСЬ."], "к + DAT": ["Один К ОДНОМУ ПОЛУЧИЛОСЬ!"]}, "-1": {"NOM": ["Данная СТАТЬЯ ПОЛУЧИЛАСЬ достаточно критичной в отношении Михаила Прохорова не в силу предвзятости меня как автора, но ввиду неубедительности приведенных выше аргументаций Михаила Прохорова, по вопросу необходимости увеличения рабочего времени до 60 часов в неделю.", "Исключительно атмосферный НАСТАВНИК ПОЛУЧИЛСЯ.", "Злодей ФРОСТ ПОЛУЧИЛСЯ просто шикарный, оружие у Блэйда отличное, и употребляет он его чрезвычайно лихо.", "Для меня самыми запоминающимися были: игра Стивена Дорффа( очень харизматичный ЗЛОДЕЙ ПОЛУЧИЛСЯ); распухшая тварь; финальная битва( офигенно драйвовая и на пафосе).", "Впрочем, КИНО ПОЛУЧИЛОСЬ по-Спилберговски затянутым, аж на 2,5 часа.", "И герои на фоне всего прочего САМИ ПОЛУЧИЛИСЬ какие-то серые.", "Поэтому ФИЛЬМ ПОЛУЧИЛСЯ исконно-русским.", "Деревенский портной- горбун подложил под сукно ваты, и такое славное ПАЛЬТО ПОЛУЧИЛОСЬ, какого за шесть десятков лет Матрёна не нашивала.", "Я не знаю, как у них там ВСЁ ПОЛУЧИЛОСЬ, но к утру джип семеновского папаши сгорел в гараже.", "Не ТО ПОЛУЧИЛОСЬ.", "\" Никин\" ПРАЗДНИК ПОЛУЧИЛСЯ.", "* В фольге можно приготовить мясо и овощи на костре, причём ОНИ ПОЛУЧАТСЯ и прожаренными, и тушёными одновременно, сочными и вкусными.", "Вместе с дипломом из институтской жизни Аверин выносил весьма важный для себя вывод-- если будешь работать и чётко представлять, чего хочешь добиться, то у тебя ВСЁ ПОЛУЧИТСЯ.", "Валентин Михайлович прилагал все усилия к тому, чтобы расположить их к себе, и в конце концов у него ЭТО ПОЛУЧИЛОСЬ.", "Уютненько так ВСЁ ПОЛУЧИЛОСЬ, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Дай Бог, чтобы у них вне СПС ЧТО-ТО ПОЛУЧИЛОСЬ.", "Поскольку ИСТОРИЯ ПОЛУЧИЛАСЬ длинной, то приведено лишь несколько эпизодов.", "Конечно, когда речь шла об уже свершившихся фактах отъезда в близком окружении школьников, РЕЗУЛЬТАТЫ ПОЛУЧИЛИСЬ несколько скромнее( 54%« много» и« очень много» уехавших, и 39%-- что« не очень много, но есть»), но и в этом случае миграционная тенденция возобладала.", "Не оказываемся ли мы в ловушке, потому что у нас нет иного выхода, как объявить правильным тот результат, который получен,-- просто потому, что ОН ПОЛУЧИЛСЯ?", "Я не могу с уверенностью сказать, что из этого ЧТО-НИБУДЬ ПОЛУЧИТСЯ, но то, что направление размышлений в эту сторону важно, для меня нет сомнений.", "Считаете ли Вы, что вне этого, если ЭТО ПОЛУЧИТСЯ, Россия там должна принимать участие?", "Они не могут сказать/\" Бери пример с меня и у тебя ВСЁ ПОЛУЧИТСЯ!\"", "И ОНИ ПОЛУЧИЛИСЬ двуязычными?", "Это же САМО ПОЛУЧИЛОСЬ/ он не создавал супергероя/ а просто понятно сформулировал то/ чем сейчас все дышат.", "А какой-нибудь кусочек этого концерта для двух скрипок сразу же у ваших зрителей создаст какое-нибудь впечатление/ если вы оттуда даже две минуты возьмёте/ некоторое ВПЕЧАТЛЕНИЕ ПОЛУЧИТСЯ.", "Вопрос какой-то БАНАЛЬНЫЙ ПОЛУЧИЛСЯ.", "Прошлый СЕЗОН ПОЛУЧИЛСЯ очень интересным и по окончании чемпионата/ я помню/ много было споров/ по праву или нет та или иная команда заняла то или иное место.", "Сначала/ вроде бы/ у правых ЭТО ПОЛУЧИЛОСЬ.", "В первую очередь сделать альбом таким/ какой ОН ПОЛУЧИЛСЯ/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!", "А когда я ушёл с Михалом покурить/ у него ВСЁ ПОЛУЧИЛОСЬ.", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы ОНА ПОЛУЧИЛАСЬ ёмкой/ но весьма предметной/ чтобы она чётко дала ответ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ которые подадут и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут обращать внимание члены жюри/ выбирая победителя/ чем они будут руководствоваться.", "Короче РОМАН ПОЛУЧИЛСЯ бурный и короткий.", "Виктор: Двигает скорее конечный результат/ интерес к тому/ ЧТО ПОЛУЧИТСЯ.", "Если у нас такая граница доходов РАЗМЫТАЯ ПОЛУЧИЛАСЬ/ то скажите/ кто из вас причисляет себя к среднему классу?", "Хороший ОТВЕТ ПОЛУЧИЛСЯ/ серьёзный."], "GEN": ["У Вячеслава ТИХОНОВА ПОЛУЧИЛСЯ настоящий герой, который был доведен им до конца.", "Остальные актеры выглядели замечательно, особенно хочу выделить Олега Басилашвили в роли Самохвалова, образ КОТОРОГО ПОЛУЧИЛСЯ незабываемым.", "А в Кирове, где, по словам местных единороссов, на восьмой год правления КОММУНИСТОВ ПОЛУЧИЛСЯ самый большой в стране долг по зарплатам бюджетников\" губернатор раздаёт ссуды каким-то фирмам\".", "Разумеется, после такого диалога никакого милого СОСЕДСТВА ПОЛУЧИТЬСЯ не могло.", "Как ты думаешь/ у неё со Стасом ЧЕГО-НИБУДЬ ПОЛУЧИТСЯ?", "Как бы у меня два ВЫВОДА ПОЛУЧИЛОСЬ."], "INST": ["Как-то само СОБОЙ ПОЛУЧИЛОСЬ, что во время наших совместных прогулок все лёгкие дорожные траты, как-то: выпить воды, съесть мороженое, пройти в парк, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же взял на себя.", "Вторая, миланская часть субботней войны между двумя ГОРОДАМИ ПОЛУЧИЛАСЬ на удивление тоскливой."], "LOC": ["Меня интересовал круг его работ/ его интересовал круг моих работ/ но взаимное проникновение такое в полном СМЫСЛЕ ПОЛУЧИЛОСЬ только один раз."]}, "0": {}, "1": {"NOM": ["У Вячеслава Тихонова ПОЛУЧИЛСЯ НАСТОЯЩИЙ герой, который был доведен им до конца.", "Дракула-- полный дебил( а ведь какой мог ПОЛУЧИТСЯ ОТЛИЧНЫЙ персонаж).", "И герои на фоне всего прочего сами ПОЛУЧИЛИСЬ КАКИЕ-ТО серые.", "Рецензия ПОЛУЧИЛАСЬ ВОСТОРЖЕННАЯ.", "Постели ПОЛУЧИЛИСЬ ПРЕВОСХОДНЫЕ.", "То ли радиоактивный фон там был в то время неблагополучный, то ли что ещё, а только ПОЛУЧИЛСЯ ДУХОВНЫЙ\" мутант\"( как она себя называла).", "Что если пять процентов этого вина добавить в любое грузинское вино, которое продаётся в московских магазинах, то уже ПОЛУЧИТСЯ ШЕДЕВР.", "ПОЛУЧИЛОСЬ ЭТО как-то случайно.", "А у них ПОЛУЧИЛОСЬ ТАКОЕ правильное сочетание английскости( в хорошем смысле слова) и модерна.", "-- Марк Евгеньевич, с вашего позволения- сохраним интригу, ПОЛУЧИТСЯ ТЕСТ как бы- на любознательность", "А если с северной стороны и уголок практически всё время находится в тени, то нет смысла высаживать там светолюбивые летники, скорее всего, из этой затеи ничего не выйдет, а вот тенистый садик с мхом, папоротником и хостами непременно ПОЛУЧИТСЯ ЗАМЕЧАТЕЛЬНЫЙ.", "А в Кирове, где, по словам местных единороссов, на восьмой год правления коммунистов ПОЛУЧИЛСЯ САМЫЙ большой в стране долг по зарплатам бюджетников\" губернатор раздаёт ссуды каким-то фирмам\".", "Если не пополнить\" словарь идей\" концепцией имени, ПОЛУЧИТСЯ ОДИН конфуз и невнятица.", "ПОЛУЧИЛСЯ ТАКОЙ обзор нашей деятельности с разных точек зрения.", "Всё/ ПОЛУЧИЛСЯ ХИТ.", "И ПОЛУЧИТСЯ КОНФЛИКТ огромный сразу.", "Короче роман ПОЛУЧИЛСЯ БУРНЫЙ и короткий."], "INST": ["Фильм ПОЛУЧИЛСЯ ТАКИМ« мужским», что, когда узнал, был сильно удивлен.", "Фильм действительно ПОЛУЧИЛСЯ ДОБРОТНЫМ, все, конечно же, благодаря таким замечательным актерам.", "Махач, снятый без обилия компьютерной графики, ПОЛУЧИЛСЯ ШУСТРЫМ, прямо как в первой части.", "Их дуэт с Мягковым ПОЛУЧИЛСЯ ПРЕВОСХОДНЫМ, они так гармонично сыграли каждую сцену, показали столько чувств, эмоций, постоянно заставляли то безудержно смеяться, то искренне сочувствовать.", "Остальные актеры выглядели замечательно, особенно хочу выделить Олега Басилашвили в роли Самохвалова, образ которого ПОЛУЧИЛСЯ НЕЗАБЫВАЕМЫМ.", "Поэтому фильм ПОЛУЧИЛСЯ ИСКОННО-РУССКИМ.", "Поскольку история ПОЛУЧИЛАСЬ ДЛИННОЙ, то приведено лишь несколько эпизодов.", "И они ПОЛУЧИЛИСЬ ДВУЯЗЫЧНЫМИ?", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы она ПОЛУЧИЛАСЬ ЁМКОЙ/ но весьма предметной/ чтобы она чётко дала ответ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ которые подадут и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут обращать внимание члены жюри/ выбирая победителя/ чем они будут руководствоваться."], "на + LOC": ["Если бы Стивену дали поболее свободы на съемках LXG, фильм, я уверен, получился гораздо более грандиозным и поближе все-таки к первоисточнику, чем то, что в итоге ПОЛУЧИЛОСЬ НА ВЫХОДЕ."], ", что": ["Так ПОЛУЧИЛОСЬ, ЧТО, пропустив второй, я сразу посмотрела третий и жутко разочаровалась.", "Как-то само собой ПОЛУЧИЛОСЬ, ЧТО во время наших совместных прогулок все лёгкие дорожные траты, как-то: выпить воды, съесть мороженое, пройти в парк, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же взял на себя.", "Как-то так ПОЛУЧИЛОСЬ, ЧТО дел у неё никаких в институте не оставалось, а Гастеву получать учебники расхотелось, Людмила Мишина к тому же обещала отдать ему те, в которых уже не нуждалась, госэкзамены сдав и получив небесполезный диплом и место на кафедре советского права.", "Это было просто непостижимо: как ПОЛУЧИЛОСЬ, ЧТО в них кроткая, многотерпеливая натура бабушки одержала верх над взрывокипящим, тяжко деспотичным дедом?", "Сын ПОЛУЧИЛСЯ, ЧТО называется, в масть своей матери по складу сердца; он обладал самой разнообразной талантливостью, о которой в Доме остались легенды.", "Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только время стало катиться ускоренно, то и дело впадая в мерцательную аритмию, и так ПОЛУЧИЛОСЬ, ЧТО по ходу движения этого ущербного времени, тридцать лет-- если поместить их между шестьюдесятью и девяноста-- уже почти ничего не значили.", "Так ПОЛУЧИЛОСЬ, ЧТО за компьютеризацию сельских школ, а потом и городских, отвечала статс-секретарь Чепурных.", "Невольно появляется вопрос о том, как ПОЛУЧИЛОСЬ, ЧТО все эти вещи сохранились в мире, где главными принципами потребления являются мода, новинка, современный комфорт?", "-- Так ПОЛУЧИЛОСЬ, ЧТО Миша и я оказались в 1999 году без партнёров,-- вспоминает Ермишин.", "И ПОЛУЧИЛОСЬ, ЧТО женщина очень здорово позади мужчин."], "при + LOC": ["Не ПОЛУЧИТСЯ ПРИ ПОДДЕРЖКЕ школы учиться на архитектора и работать учителем иностранного."], "INFINITIVE": ["У Рязанова ПОЛУЧИЛОСЬ СНЯТЬ городскую сказку.", "О ней можно рассказывать долго, и все равно не ПОЛУЧИТСЯ ПЕРЕДАТЬ даже маленькой части того мира, что скрыт в ней."], "из-за + GEN": ["Всё ПОЛУЧИЛОСЬ ИЗ-ЗА СЕМЁНОВА."], "у + GEN": ["Не ПОЛУЧИЛОСЬ У НЕГО.", "А ПОЛУЧИЛОСЬ У НЕГО другое-- Запад есть Запад."], "на + ACC": ["Вторая, миланская часть субботней войны между двумя городами ПОЛУЧИЛАСЬ НА УДИВЛЕНИЕ тоскливой."], "по + DAT": ["Сделать это открыто вряд ли ПОЛУЧИТСЯ ПО ВНУТРИПОЛИТИЧЕСКИМ причинам-- как в США, так и в Китае, но это ещё не повод, чтобы не протянуть дипломатическую ось Вашингтон- Пекин через Москву.", "Всё ПОЛУЧИЛОСЬ ПО ИЛЬНИЦКОМУ."], "GEN": ["Про реформу в Армии говорил/ что будет профессиональная Армия/ говорил/ но в этом году так и не ПОЛУЧИЛОСЬ НИЧЕГО."]}, "2": {"в/во + ACC": ["Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не ПОЛУЧИТСЯ, В ШЕСТЬ вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть..."], "в/во + LOC": ["Иначе может ПОЛУЧИТЬСЯ как В СРЕДНЕВЕКОВЬЕ: ходили банды наёмных армий, и вся Германия была охвачена многолетней войной."], "о/об + LOC": ["Судьба сказала своё веское слово-- в итоге, великого разведчика из Аверина не ПОЛУЧИЛОСЬ, О ЧЁМ он, по его словам, сегодня совсем не жалеет."]}, "3": {"в/во + LOC": ["Данная статья ПОЛУЧИЛАСЬ достаточно критичной В ОТНОШЕНИИ Михаила Прохорова не в силу предвзятости меня как автора, но ввиду неубедительности приведенных выше аргументаций Михаила Прохорова, по вопросу необходимости увеличения рабочего времени до 60 часов в неделю.", "Это было просто непостижимо: как ПОЛУЧИЛОСЬ, что В НИХ кроткая, многотерпеливая натура бабушки одержала верх над взрывокипящим, тяжко деспотичным дедом?", "А в Кирове, где, по словам местных единороссов, на восьмой год правления коммунистов ПОЛУЧИЛСЯ самый большой В СТРАНЕ долг по зарплатам бюджетников\" губернатор раздаёт ссуды каким-то фирмам\"."], "о/об + LOC": ["Фильм ПОЛУЧИЛСЯ не просто О МГНОВЕНИЯХ одной победной весны."], "в/во + ACC": ["Как-то само собой ПОЛУЧИЛОСЬ, что ВО ВРЕМЯ наших совместных прогулок все лёгкие дорожные траты, как-то: выпить воды, съесть мороженое, пройти в парк, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же взял на себя.", "В Интернете каждый имеет свой так называемый никнейм/ обычно выбирается какое-нибудь достаточно благозвучное название или какое-нибудь оригинальное название/ но так ПОЛУЧИЛОСЬ/ что В ИНТЕРНЕТ я вышел под своей собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно скрывать её."], "за + ACC": ["Деревенский портной- горбун подложил под сукно ваты, и такое славное пальто ПОЛУЧИЛОСЬ, какого ЗА ШЕСТЬ десятков лет Матрёна не нашивала.", "Так ПОЛУЧИЛОСЬ, что ЗА КОМПЬЮТЕРИЗАЦИЮ сельских школ, а потом и городских, отвечала статс-секретарь Чепурных."], "к + DAT": ["Я не знаю, как у них там всё ПОЛУЧИЛОСЬ, но К УТРУ джип семеновского папаши сгорел в гараже."], "по + DAT": ["Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только время стало катиться ускоренно, то и дело впадая в мерцательную аритмию, и так ПОЛУЧИЛОСЬ, что ПО ХОДУ движения этого ущербного времени, тридцать лет-- если поместить их между шестьюдесятью и девяноста-- уже почти ничего не значили."], "для + GEN": ["Уютненько так всё ПОЛУЧИЛОСЬ, и ДЛЯ ПОЛНОТЫ радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца."]}}