{"-3": {"к + DAT": ["Мне остается только хотя бы подойти К НЕЙ и ПОПРОСИТЬ прощения, а дальше..."], "перед + INST": ["ПЕРЕД СЪЁМКАМИ меня ПОПРОСИЛИ прочитать книги, положенные в основу фильма."], "на + ACC": ["- Да вот вшоныш этот,-- кивнул он НА РУБЦОВА,-- ПОПРОСИЛ спичек прикурить и давай те спички чиркать и бросать, чиркать и бросать..."], "с/со + INST": ["Можно ли на ближайшую встречу С ПРЕДСТАВИТЕЛЯМИ милиции ПОПРОСИТЬ их/ чтобы милиция выпускала вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?"], "у + GEN": ["А папиросу У ВАС можно ПОПРОСИТЬ?"], "о/об + LOC": ["Я вот О ЧЁМ тебя ПОПРОСИТЬ хотела."]}, "-2": {"на + ACC": ["Я тоже НА ДР ПОПРОСИЛА ролики)"], "у + GEN": ["Девушка/ можно будет У ВАС ПОПРОСИТЬ эту вот книжечку;"]}, "-1": {"NOM": ["А вас Я ПОПРОШУ остаться.", "Не буду никому противоречить, фильм действительно ужасен, скучен, предсказуем до безобразия, ДиКаприо здесь как-то особенно раздражителен, Том Хэнкс как не при делах, типа играет потому, что ДРУГ ПОПРОСИЛ.", "Уверен, что КТО-ТО ПОПРОСИТ рассказать обо всем поподробнее, но умышленно не стану этого делать.", "Барашек был молодой, ОНА ПОПРОСИЛА отрубить ей килограмма два- три, но хозяин, усатый, толстый, взял на ладонь заднюю ногу и, подкидывая её на весу, пошлёпывая сверху, говорил, любуясь:\" Не порть!\", и она взяла целиком, представив, как на столе это будет лежать на блюде.", "И тут же ОН ПОПРОСИЛ у неё муки для клейстера.", "Он угощает меня чаем и вареньем из алычи, покупает сигареты, если Я ПОПРОШУ, и оказывает другие небольшие услуги.", "Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот РИТА ПОПРОСИЛА Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "После обеда Нюра помыла посуду, и потом ещё РИТА ПОПРОСИЛА её вынести мусорное ведро.", "И Я ПОПРОСИЛ мою новую знакомую отвести меня после базара в Тальново и подыскать избу, где бы стать мне квартирантом.", "Например:\" ВАСЯ ПОПРОСИЛ у меня сегодня тетрадку по геометрии.", "Чтобы укрепиться в своей идее, ОЛЬГА ПОПРОСИЛА племянницу Веру взять в районной библиотеке какую-нибудь книжку о мелкой жизни, затем последовали основательные труды по энтомологии и, сколь это ни удивительно, со временем Ольга сделалась едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых.", "\" В диалог лучше не вступать: как МИНИМУМ ПОПРОСЯТ на пиво, а максимум-- будут ныть про украденные деньги и паспорт.", "Он лежал на кровати, курил и ждал, когда ОНА ПОПРОСИТ:\" Намажь мне спину кремом\".", "P. S. МЫ ПОПРОСИЛИ ПФ прокомментировать этот материал.", "Однажды Анатолий СЕМЁНОВИЧ ПОПРОСИЛ Рубцова, что сидел напротив него за столом, почитать стихи.", "Жена МОЯ ПОПРОСИЛА Рубцова не приходить к нам больше с пьяной женщиной, да и самому, если есть желание нас навещать, быть потрезвее.", "Напоследок ГЕНЕРАЛ ПОПРОСИЛ представителей СМИ тоже подключиться к борьбе с наркотиками, привлекая внимание общественности к данной теме.\"", "Я ещё раз напоминаю радиослушателям, что Я ПОПРОСИЛ вас присылать на наш эфирный пейджер 961- 22- 22 ваши предложения для интерактивного опроса.", "Об этой книге ещё, мы в конце передачи Я ПОПРОШУ, чтобы Жизель сказала несколько слов.", "Мы переходим непосредственно к представлению команды/ игроков/ Я ПОПРОШУ встречать всех аплодисментами так/ как мы это делаем на всех матчах Евролиги.", "Поэтому/ на заранее подготовленные вопросы Я ПОПРОШУ ответить сначала Юрия Павловича/ а потом мы перейдём к вопросам из зала.", "Но Я ПОПРОШУ Давида Шагиняна вcё-таки ответить на этот вопрос.", "КП. Но мы/ зная о том/ что вы знаете много языков/ МЫ ПОПРОСИЛИ их задать эти вопросы на разных языках.", "АМ. Потому что КОЛЛЕГИ ПОПРОСИЛИ."], "ACC": ["-- И МУЖА ПОПРОСИЛА:-- Ты куда едешь?", "-- Если бы ВАС ПОПРОСИЛИ написать для России Хартию прав и свобод или заняться реформированием госаппарата с точки зрения повышения его эффективности, чтобы вы делали?", "Перед съёмками МЕНЯ ПОПРОСИЛИ прочитать книги, положенные в основу фильма.", "За 10 минут до начала показа\" коварно прокравшихся\" к месту действа раньше положенного ГОСТЕЙ ПОПРОСИЛИ выйти...", "Тогда я жил в Питере и работал на пивзаводе\" Красная Бавария\", МЕНЯ ПОПРОСИЛИ выступить на детском утреннике.", "Вопрос/ который МЕНЯ ПОПРОСИЛИ задать с Камчатки капитану команды/ что бы вы хотели пожелать своим болельщикам в этом году?", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ МЕНЯ ПОПРОСИЛИ сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Я ЕЁ ПОПРОСИЛ не хамить мне.", "А ЕГО ПОПРОСИЛИ.", "Я хотел бы дядю МИШУ ПОПРОСИТЬ/ чтобы он рассказал какой-нибудь анекдот.", "Я вот о чём ТЕБЯ ПОПРОСИТЬ хотела.", "Может тогда АЛЁШУ ПОПРОСИМ?"], "INST": ["Сейчас мы представим вам наших новых игроков/ ПЕРВЫМ ПОПРОШУ выйти..."], "GEN": ["Можно ли на ближайшую встречу с представителями МИЛИЦИИ ПОПРОСИТЬ их/ чтобы милиция выпускала вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?", "Следующий этап/ сейчас после заварушки в Грузии президент ГРУЗИИ ПОПРОСИТ войска СНГ/ то есть российские войска/ удалиться и попросит туда прийти американцев/ американцы в Закавказье."]}, "0": {}, "1": {"GEN": ["Мне остается только хотя бы подойти к ней и ПОПРОСИТЬ ПРОЩЕНИЯ, а дальше...", "- Да вот вшоныш этот,-- кивнул он на Рубцова,-- ПОПРОСИЛ СПИЧЕК прикурить и давай те спички чиркать и бросать, чиркать и бросать...", "Коля взвился было, но я отобрал у него коробок со спичками, вернул его владельцу, ПОПРОСИЛ ИЗВИНЕНИЯ у человека, который плюнул под ноги и пошёл дальше.", "Они боятся отвечать на вопросы перед всем классом или ПОПРОСИТЬ РАЗРЕШЕНИЯ пойти в туалет.", "КП. Да/ да. Т. Раньше переставлял часто/ пока я его не ПОПРОСИЛА ЭТОГО больше не делать/"], "ACC": ["Я тоже на др ПОПРОСИЛА РОЛИКИ)", "Услышав мое предположение, дедушка засмеялся, но я все-таки ПОПРОСИЛ ЕГО быть настороже.", "Она ПОПРОСИЛА МОНТАЖНИЦУ на другой день:", "Мы хотим ПОПРОСИТЬ ВАС возглавить населенческие группы противовоздушной обороны в районном масштабе.", "-- Поэтому мы и решили ПОПРОСИТЬ ВАС-- возглавить.", "Конец! -- сказал я.-- Иди в свою комнату и занимайся\".--\" А ПОПРОСИТЬ ТЁТЮ Наташу?\" Я поглядел на него с большим интересом.", "Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита ПОПРОСИЛА ГАРТВИГА, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "Нюра ПОПРОСИЛА РИТУ, чтоб та прислала в больницу старую икону, и Рита, хотя и расстроилась, поручила Кириллу отвезти.", "После обеда Нюра помыла посуду, и потом ещё Рита ПОПРОСИЛА ЕЁ вынести мусорное ведро.", "ПОПРОСИЛ АТАБАЛЫ позвать Валю, медсестру, если ещё не убежала на работу, измерить давление.", "И я ПОПРОСИЛ МОЮ новую знакомую отвести меня после базара в Тальново и подыскать избу, где бы стать мне квартирантом.", "Мать ПОПРОСИЛА МЕНЯ только( она никогда никого ни о чём не просила) привезти с собою в Дом мою приятельницу- хирурга, которая бы определила, сколько ещё бабушке жить; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не мучить и оставить в Доме-- до конца.", "Чтобы укрепиться в своей идее, Ольга ПОПРОСИЛА ПЛЕМЯННИЦУ Веру взять в районной библиотеке какую-нибудь книжку о мелкой жизни, затем последовали основательные труды по энтомологии и, сколь это ни удивительно, со временем Ольга сделалась едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых.", "Но всё когда-то кончается, и одиночество тоже: тётя встретила овдовевшего, но настоящего полковника и ПОПРОСИЛА МАШУ освободить занимаемую жилплощадь.", "Главный тренер\" Ак Барса\" ПОПРОСИЛ ВЫСОКОЕ начальство не беспокоить команду вплоть до самого окончания плей-офф и работает с хоккеистами в почти семейной обстановке, повышая боевой дух одному ему известными способами.", "Шахтёры здесь не бастуют уже давно, но, если ПОПРОСИТЬ ШАХТЁРА рассказать о сидении на Горбатом мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и начнёт говорить о результатах той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых после забастовок не имел только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса.", "Я помолился деве Марии и ПОПРОСИЛ ВЕЛОСИПЕД.", "Чётко представился, взял документы и бдительно всё просмотрел, ПОПРОСИЛ БАГАЖНИК открыть.", "P. S. Мы ПОПРОСИЛИ ПФ прокомментировать этот материал.", "Но, ПОПРОСИВ ПАРТИЙНОЕ руководство взять свои регионы под особый контроль, активисты разъехались для работы\" в массах\".", "Однажды Анатолий Семёнович ПОПРОСИЛ РУБЦОВА, что сидел напротив него за столом, почитать стихи.", "Жена моя ПОПРОСИЛА РУБЦОВА не приходить к нам больше с пьяной женщиной, да и самому, если есть желание нас навещать, быть потрезвее.", "В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, ПОПРОСИТЬ ВСЕРОССИЙСКОГО Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "Напоследок генерал ПОПРОСИЛ ПРЕДСТАВИТЕЛЕЙ СМИ тоже подключиться к борьбе с наркотиками, привлекая внимание общественности к данной теме.\"", "Девушка/ можно будет у вас ПОПРОСИТЬ ЭТУ вот книжечку;", "Я ещё раз напоминаю радиослушателям, что я ПОПРОСИЛ ВАС присылать на наш эфирный пейджер 961- 22- 22 ваши предложения для интерактивного опроса.", "И конечно же/ ПОПРОШУ ФАМИЛИЮ всем залом/ Юрий Павлович...", "ПОПРОШУ НОВЫХ игроков выйти сюда...", "Но я ПОПРОШУ ДАВИДА Шагиняна вcё-таки ответить на этот вопрос.", "Можно ли на ближайшую встречу с представителями милиции ПОПРОСИТЬ ИХ/ чтобы милиция выпускала вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?", "Может/ ПОПРОСИТЬ ОБИОРУ на этот вопрос самому ответить.", "КП. Но мы/ зная о том/ что вы знаете много языков/ мы ПОПРОСИЛИ ИХ задать эти вопросы на разных языках.", "Я ПОПРОШУ ВАС говорить громко и по очереди.", "Следующий этап/ сейчас после заварушки в Грузии президент Грузии ПОПРОСИТ ВОЙСКА СНГ/ то есть российские войска/ удалиться и попросит туда прийти американцев/ американцы в Закавказье."], "INFINITIVE": ["А вас я ПОПРОШУ ОСТАТЬСЯ.", "Уверен, что кто-то ПОПРОСИТ РАССКАЗАТЬ обо всем поподробнее, но умышленно не стану этого делать.", "Барашек был молодой, она ПОПРОСИЛА ОТРУБИТЬ ей килограмма два- три, но хозяин, усатый, толстый, взял на ладонь заднюю ногу и, подкидывая её на весу, пошлёпывая сверху, говорил, любуясь:\" Не порть!\", и она взяла целиком, представив, как на столе это будет лежать на блюде.", "Он ПОПРОСИЛ ВЗГЛЯНУТЬ и я протянул ему книгу.", "Майор же учтиво, чуть ли не с интонациями студента, выканючивающего тройку, ПОПРОСИЛ ГЛЯНУТЬ\" по-научному\" на текущие документы: всё ли охвачено? не упущено ли чего?", "-- Если бы вас ПОПРОСИЛИ НАПИСАТЬ для России Хартию прав и свобод или заняться реформированием госаппарата с точки зрения повышения его эффективности, чтобы вы делали?", "Перед съёмками меня ПОПРОСИЛИ ПРОЧИТАТЬ книги, положенные в основу фильма.", "За 10 минут до начала показа\" коварно прокравшихся\" к месту действа раньше положенного гостей ПОПРОСИЛИ ВЫЙТИ...", "Тогда я жил в Питере и работал на пивзаводе\" Красная Бавария\", меня ПОПРОСИЛИ ВЫСТУПИТЬ на детском утреннике.", "Нужно было позвонить некоему средней руки руководителю и ПОПРОСИТЬ ДАТЬ прямо по телефону буквально минутный-- на десять- пятнадцать строк-- комментарий к нашумевшему событию.", "Помощник оказался на месте, тоже выслушал срочную редакционную просьбу и ПОПРОСИЛ ПРИСЛАТЬ ему факс.", "Увели поклонники поэта за свой стол, угостили, ПОПРОСИЛИ ПОЧИТАТЬ стихи и сами почитали, дойдя аж до Пушкина и Вийона.", "Однажды пришёл славненький, светловолосый, на Есенина похожий парень, застенчиво ПОПРОСИЛ ПОСМОТРЕТЬ тетрадочку со своими стихами.", "Я ПОПРОСИЛ ПРИБАВИТЬ свету.", "К машине подошли двое в милицейской форме и ПОПРОСИЛИ ДОВЕЗТИ до КП- 19.", "Водителя ПОПРОСИЛИ ОТКРЫТЬ бардачок.", "Но тут ко мне подошёл сотрудник ГАИ, спросил, почему я остановился, и ПОПРОСИЛ ПРОЕЗЖАТЬ.", "Если же какие-то слова или строки окажутся для вас непонятными, то ПОПРОСИТЕ ОБЪЯСНИТЬ взрослых.", "Давайте ПОПРОСИМ ПОДНЯТЬ экран аплодисментами!", "Мы переходим непосредственно к представлению команды/ игроков/ я ПОПРОШУ ВСТРЕЧАТЬ всех аплодисментами так/ как мы это делаем на всех матчах Евролиги.", "Сейчас мы представим вам наших новых игроков/ первым ПОПРОШУ ВЫЙТИ...", "Поэтому/ на заранее подготовленные вопросы я ПОПРОШУ ОТВЕТИТЬ сначала Юрия Павловича/ а потом мы перейдём к вопросам из зала.", "Вопрос/ который меня ПОПРОСИЛИ ЗАДАТЬ с Камчатки капитану команды/ что бы вы хотели пожелать своим болельщикам в этом году?", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня ПОПРОСИЛИ СЫГРАТЬ маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Я ПОПРОШУ ПОДЖИМАТЬСЯ по времени/ учитывая подготовленность аудитории.", "Может/ проще тогда ПОПРОСИТЬ ЗАЧИТАТЬ президентское послание Владимира Вольфовича/ да и всё?"], "NOM": ["Учительницу бы нам найти,-- ПОПРОСИЛ ОН.", "-- Но ты не ври,-- ПОПРОСИЛА ОНА жалобно,-- ты знаешь, она тебя выжить хочет, думает, что ты нам помогаешь, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- она отпустила руку и как-то жалко, воровски пожала её.", "-- Ой, только тише!-- ПОПРОСИЛА МОЯ спутница,-- и не надо таких слов.", "И ПОПРОСИЛА ОНА у той второй забитой Матрёны-- чрева её урывочек( или кровиночку Фаддея?)-- младшую их девочку Киру.", "-- Не ссорьтесь,-- ПОПРОСИЛА ВАРЯ.-- Такой хороший день...", "\" Намажь мне, пожалуйста, спину кремом\",-- ПОПРОСИЛА ОНА, неожиданно смущаясь, ведь они никогда не были вместе так долго-- уже целый день.", "А сейчас ПОПРОСИЛ ГЛАВНЫЙ тренер\" Локомотива\" Юрий Палыч предоставить ему слово после встречи/ в завершение.", "КП. Я честно скажу/ ну ПОПРОСИЛИ НАШИ зрители/ обычно у нас зрители/ вот как вы видели/ ээ/ в передаче задают свои вопросы.", "Ладно- ладно, вот ПОПРОСИШЬ ТЫ тебе помочь..."], "у + GEN": ["И тут же он ПОПРОСИЛ У НЕЁ муки для клейстера.", "Он сконфузился, но ПОПРОСИЛ У МЕНЯ пятьдесят рублей до февраля, когда с ними обещал расплатиться какой-то заводской клуб.", "Например:\" Вася ПОПРОСИЛ У МЕНЯ сегодня тетрадку по геометрии.", "Андрей Николаевич/ а вот я ещё хотел ПОПРОСИТЬ У ВАС разъяснений по поводу двух ваших высказываний/ которые мне привели студенты ваши бывшие."], "к + DAT": ["Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха ухаживать за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и ПОПРОСИЛА К ТЕЛЕФОНУ меня."], "на + ACC": ["\" В диалог лучше не вступать: как минимум ПОПРОСЯТ НА ПИВО, а максимум-- будут ныть про украденные деньги и паспорт.", "Я ПОПРОШУ НА СЦЕНУ нашего первого новичка/ игрок из Мозамбика/ потрясающая скорость/ Самуэл Кампира!"]}, "2": {"о/об + LOC": ["Уверен, что кто-то ПОПРОСИТ рассказать ОБО ВСЕМ поподробнее, но умышленно не стану этого делать."], "на + ACC": ["Она ПОПРОСИЛА монтажницу НА ДРУГОЙ день:", "Может/ ПОПРОСИТЬ Обиору НА ЭТОТ вопрос самому ответить."], "у + GEN": ["И ПОПРОСИЛА она У ТОЙ второй забитой Матрёны-- чрева её урывочек( или кровиночку Фаддея?)-- младшую их девочку Киру.", "Коля взвился было, но я отобрал у него коробок со спичками, вернул его владельцу, ПОПРОСИЛ извинения У ЧЕЛОВЕКА, который плюнул под ноги и пошёл дальше."], "для + GEN": ["-- Если бы вас ПОПРОСИЛИ написать ДЛЯ РОССИИ Хартию прав и свобод или заняться реформированием госаппарата с точки зрения повышения его эффективности, чтобы вы делали?"], "на + LOC": ["Тогда я жил в Питере и работал на пивзаводе\" Красная Бавария\", меня ПОПРОСИЛИ выступить НА ДЕТСКОМ утреннике."], "с/со + GEN": ["Вопрос/ который меня ПОПРОСИЛИ задать С КАМЧАТКИ капитану команды/ что бы вы хотели пожелать своим болельщикам в этом году?"], "по + DAT": ["Я ПОПРОШУ поджиматься ПО ВРЕМЕНИ/ учитывая подготовленность аудитории."]}, "3": {"у + GEN": ["Пусть зрители сначала ПОПРОСЯТ, поваляются У НЕГО в ногах..."], "о/об + LOC": ["Шахтёры здесь не бастуют уже давно, но, если ПОПРОСИТЬ шахтёра рассказать О СИДЕНИИ на Горбатом мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и начнёт говорить о результатах той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых после забастовок не имел только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса."], "по + DAT": ["Нужно было позвонить некоему средней руки руководителю и ПОПРОСИТЬ дать прямо ПО ТЕЛЕФОНУ буквально минутный-- на десять- пятнадцать строк-- комментарий к нашумевшему событию."], "с/со + INST": ["Однажды пришёл славненький, светловолосый, на Есенина похожий парень, застенчиво ПОПРОСИЛ посмотреть тетрадочку СО СВОИМИ стихами."], "в/во + ACC": ["Они боятся отвечать на вопросы перед всем классом или ПОПРОСИТЬ разрешения пойти В ТУАЛЕТ."], "на + ACC": ["Я ещё раз напоминаю радиослушателям, что я ПОПРОСИЛ вас присылать НА НАШ эфирный пейджер 961- 22- 22 ваши предложения для интерактивного опроса."]}}