{"-3": {"до + GEN": ["Алёша убыстряет шаг, чтобы не слышать продолжения, и, дойдя ДО ПАРКА, ПОВОРАЧИВАЕТ вправо."], "после + GEN": ["Он плыл своими суровыми сажёнками, ПОСЛЕ КАЖДОГО гребка ПОВОРАЧИВАЯ голову назад, словно охраняя свой тыл."], "через + ACC": ["Дорога от станции шла ЧЕРЕЗ ИГНАТЬЕВО/ ПОВОРАЧИВАЛА в сторону/ следуя изгибу Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."]}, "-2": {"за + INST": ["Алёша идёт вдоль трамвайной линии, вслед ЗА НЕЮ ПОВОРАЧИВАЕТ влево, огибая четырехэтажный зелёный дом, в котором он когда-то часто бывал."]}, "-1": {"NOM": ["Когда ДОРОГА ПОВОРАЧИВАЛА к берегу слишком близко, Алёша садился на рельс и смотрел, смотрел, уже не видя, не различая ничего, а только всеми порами открывшись, как губка, и натекая, томясь творящимся преображением.", "Всё же Я ПОВОРАЧИВАЮ голову и слежу за ним сквозь щели в изгороди."], "GEN": ["Он плыл своими суровыми сажёнками, после каждого ГРЕБКА ПОВОРАЧИВАЯ голову назад, словно охраняя свой тыл."], "DAT": ["Проехав через древний Утрехт, следуя УКАЗАТЕЛЮ ПОВОРАЧИВАЕМ на Тилбург."]}, "0": {}, "1": {"к + DAT": ["То и дело кавалькады машин, одна породистей другой, разукрашенных отнятыми у троек дугами, колокольцами и шёлковыми разноцветными лентами, звенящими и трепещущими на ходу, да вдобавок и куклами, кричащими с лакированных капотов машин, что некому ими играть,-- брачные эти кавалькады мчатся к Байкалу, с ревностью сталкиваясь со встречными\" поездами\" ещё богаче, нарядней, длинней и породистей, мечутся по городу, разметывая по сторонам движение мещан, и, после того как на Байкале\" побрызгают\" из бутылок языческому богу Бурхану, ПОВОРАЧИВАЮТ К ПРАВОСЛАВНОМУ храму на венчание.", "Когда дорога ПОВОРАЧИВАЛА К БЕРЕГУ слишком близко, Алёша садился на рельс и смотрел, смотрел, уже не видя, не различая ничего, а только всеми порами открывшись, как губка, и натекая, томясь творящимся преображением."], "ACC": ["Он плыл своими суровыми сажёнками, после каждого гребка ПОВОРАЧИВАЯ ГОЛОВУ назад, словно охраняя свой тыл.", "То, что он плыл, смешно ПОВОРАЧИВАЯ ГОЛОВУ то вправо, то влево, слишком прямолинейно выбрасывая руки, скрадывало мощную подводную работу его рук и ног.", "Всё же я ПОВОРАЧИВАЮ ГОЛОВУ и слежу за ним сквозь щели в изгороди.", "\" Тут же в комнату влетает дед и, ни слова не говоря, ПОВОРАЧИВАЕТ РУЧКУ до отказа.", "ПОВОРАЧИВАЛ ГОЛОВУ и морщил лицо.", "Рыбы выпрыгивают... похожи на дельфинов... спокойное состояние... уединение( вертит рисунок, ПОВОРАЧИВАЕТ ЕГО вверх ногами, берёт в руки, внимательно всматривается) из-за\" дыма\" состояние незаконченности... убрала бы дым; рис. 4-- плывущий пароход, спокойное море.", "Богомол видит всё вокруг, даже не ПОВОРАЧИВАЯ ГОЛОВУ"], "на + ACC": ["Проехав через древний Утрехт, следуя указателю ПОВОРАЧИВАЕМ НА ТИЛБУРГ."], "в/во + ACC": ["Дорога от станции шла через Игнатьево/ ПОВОРАЧИВАЛА В СТОРОНУ/ следуя изгибу Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."]}, "2": {"до + GEN": ["\" Тут же в комнату влетает дед и, ни слова не говоря, ПОВОРАЧИВАЕТ ручку ДО ОТКАЗА."]}, "3": {}}