{"-3": {}, "-2": {"к + DAT": ["Машина остановилась на красный свет-- и в этот момент К НЕЙ ПОДСКОЧИЛИ трое подростков."]}, "-1": {"NOM": ["На крутом месте, налетев на каменный выступ, легко сбил его, САМ ПОДСКОЧИВ вверх, опять ударился оземь ниже, подскочил ещё выше.", "Моё сердце заколотилось, к лицу прилила кровь, и, забыв о всякой предосторожности, Я ПОДСКОЧИЛ к пиратскому капитану.", "Первой фазой\" шоковой терапии\" стало сокращение денежной массы и правительственных расходов, что позволило полностью взять под контроль инфляцию, но БЕЗРАБОТИЦА ПОДСКОЧИЛА за год с 9, 1 до 18, 7%- уровня\" великой депрессии\" США 1930-х годов."], "INST": ["И тогда она КОШКОЙ ПОДСКОЧИЛА к нему и со словами:\" Спать сюда пришёл?\"-- дёрнула его за рукав, за ту руку, на которую он щекой опирался."]}, "0": {}, "1": {"к + DAT": ["И, ПОДСКОЧИВ К ЧЕЛОВЕКУ с ореховыми глазами, ударил его по щеке и закричал, что он всех тут измордует, перережет и перестреляет, если ему не вернут всё в целости и сохранности до последнего гвоздика.", "И тут произошло что-то совершенно неожиданное: наш Лёва, всегда такой медлительный и неповоротливый, тоже ПОДСКОЧИЛ К СЦЕНЕ и протянул Алине левую руку.", "Моё сердце заколотилось, к лицу прилила кровь, и, забыв о всякой предосторожности, я ПОДСКОЧИЛ К ПИРАТСКОМУ капитану.", "И тогда она кошкой ПОДСКОЧИЛА К НЕМУ и со словами:\" Спать сюда пришёл?\"-- дёрнула его за рукав, за ту руку, на которую он щекой опирался."], "NOM": ["Машина остановилась на красный свет-- и в этот момент к ней ПОДСКОЧИЛИ ТРОЕ подростков.", "-- Да ну?-- ПОДСКОЧИЛ КОЛЯ из-за бревна."], "за + ACC": ["Первой фазой\" шоковой терапии\" стало сокращение денежной массы и правительственных расходов, что позволило полностью взять под контроль инфляцию, но безработица ПОДСКОЧИЛА ЗА ГОД с 9, 1 до 18, 7%- уровня\" великой депрессии\" США 1930-х годов."]}, "2": {"из-за + GEN": ["-- Да ну?-- ПОДСКОЧИЛ Коля ИЗ-ЗА БРЕВНА."]}, "3": {"с/со + INST": ["И, ПОДСКОЧИВ к человеку С ОРЕХОВЫМИ глазами, ударил его по щеке и закричал, что он всех тут измордует, перережет и перестреляет, если ему не вернут всё в целости и сохранности до последнего гвоздика."]}}