{"-3": {"в/во + LOC": ["Так, В СОЛЬНОМ исполнении ПОБЕДИЛА Любовь Ласточкина из села Еласы."]}, "-2": {"в/во + LOC": ["Что же у нас сил не хватит В ЧЕЧНЕ ПОБЕДИТЬ?"]}, "-1": {"NOM": ["На вопросы спецкора\" Известий\" Андрея МИТЬКОВА Патрикеев отвечал во время финального поединка в своей категории, где ГАРДНЕР ПОБЕДИЛ венгра Михая Дика.", "Даже Павел Ростовцев, КОТОРЫЙ ПОБЕДИЛ в спринте и пасьюте,-- он не показал ничего сверхъестественного.", "Российские ХОККЕИСТЫ ПОБЕДИЛИ за явным преимуществом", "За то, что\" и всё-таки, и всё-таки, и всё-таки МЫ ПОБЕДИЛИ\"!", "И многие же считают/ что АМЕРИКАНЦЫ ПОБЕДИЛИ нашу войну.", "То есть это хорошо/ мы совпадаем/ есть синхронистичность в понятиях/ есть синергетика/ наука о самоорганизующихся системах/ всё это отлично/ но мы до сих пор не можем сформировать алгоритма/ когда вот сделай то- то- то- то- то и вот ТЫ ПОБЕДИШЬ.", "Я почему спросила/ потому что сейчас некоторые политики выступают за то/ чтобы вот те партии/ КОТОРЫЕ ПОБЕДЯТ на парламентских выборах..."], "LOC": ["Так, в сольном ИСПОЛНЕНИИ ПОБЕДИЛА Любовь Ласточкина из села Еласы."], "ACC": ["Маска для коррекции фигуры и глубокого очищения кожи тела для тех, кто не потерял НАДЕЖДУ ПОБЕДИТЬ целлюлит и похудеть.", "А может быть/ вcё-таки остались как раз таки верные своей идее/ просто ИХ ПОБЕДИЛИ?", "Всё твоё горячее ЖЕЛАНИЕ ПОБЕДИТЬ ты сейчас сосредотачиваешь на своих руках."]}, "0": {}, "1": {"ACC": ["На вопросы спецкора\" Известий\" Андрея МИТЬКОВА Патрикеев отвечал во время финального поединка в своей категории, где Гарднер ПОБЕДИЛ ВЕНГРА Михая Дика.", "Даже проснувшиеся местные революционеры, большевики с националистическим душком, правившие бал в какой момент в начале 90-х годов, не сумели ПОБЕДИТЬ ЭТО наследие.", "Ни одна из кошек не могла ПОБЕДИТЬ КИЛКЕННСКИХ.", "Она так мало занималась хозяйством, потому что стремилась жить наедине со своей болезнью, ПОБЕДИТЬ ЕЁ.", "Маска для коррекции фигуры и глубокого очищения кожи тела для тех, кто не потерял надежду ПОБЕДИТЬ ЦЕЛЛЮЛИТ и похудеть.", "Да/ если они со своим фанатизмом ярым/ да ещё с помощью всей Европы/ которая под пятой была/ превосходили сколько/ и они не смогли ПОБЕДИТЬ НАС/ голых- нищих/ с винтовками/ с трёхлинейками там бегающих.", "И многие же считают/ что американцы ПОБЕДИЛИ НАШУ войну.", "Да/ конечно/ чтобы ПОБЕДИТЬ СТОРОННИКА власти нужно гораздо больше усилий/ чем это было бы на честных/ нормальных выборах."], "в/во + LOC": ["Даже Павел Ростовцев, который ПОБЕДИЛ В СПРИНТЕ и пасьюте,-- он не показал ничего сверхъестественного.", "Кто же ПОБЕДИЛ В ЭТОМ соревновании- пьющие или болтающие?"], "NOM": ["Вокруг кинотеатра и разворачивается драма, где ПОБЕДЯТ ХРИСТИАНСКАЯ терпимость, умение прощать, идея семьи как главной ячейки общества и добро, несокрушимое при любых обстоятельствах.", "Как и предполагалось, ПОБЕДИЛИ РОССИЙСКИЕ гроссмейстеры.", "Так, в сольном исполнении ПОБЕДИЛА ЛЮБОВЬ Ласточкина из села Еласы.", "Я не знаю кто/ но если его не остановят/ то ПОБЕДИТ ИЗРАИЛЬ.", "Всё твоё горячее желание ПОБЕДИТЬ ТЫ сейчас сосредотачиваешь на своих руках."], "за + INST": ["Российские хоккеисты ПОБЕДИЛИ ЗА ЯВНЫМ преимуществом"], "на + LOC": ["Сначала он должен ПОБЕДИТЬ НА ВЫБОРАХ в Госдуму в одномандатном округе Питера.", "Я почему спросила/ потому что сейчас некоторые политики выступают за то/ чтобы вот те партии/ которые ПОБЕДЯТ НА ПАРЛАМЕНТСКИХ выборах..."]}, "2": {}, "3": {"из + GEN": ["Так, в сольном исполнении ПОБЕДИЛА Любовь Ласточкина ИЗ СЕЛА Еласы."], "в/во + ACC": ["Сначала он должен ПОБЕДИТЬ на выборах В ГОСДУМУ в одномандатном округе Питера."]}}