{"-3": {"в/во + LOC": ["В СТИХОТВОРЕНИИ\" ПОСИДИМ в тишине\" девочка говорит, что она хотела бы и вслух почитать, и мяч покатать, и громко петь, но", "Во избежание несчастного случая не оставляйте малыша одного В ВАННЕ-- ПОСИДИТЕ рядышком и заодно проследите, чтобы не погружался в воду по самые плечи: верхняя часть грудной клетки и область сердца должны оставаться над поверхностью.•"]}, "-2": {"к + DAT": ["Чаще Матрёна по вечерам стала ходить К МАШЕ ПОСИДЕТЬ, семечки пощёлкать."], "в/во + LOC": ["И воевал, и голодал, даже и В ТЮРЬМЕ ПОСИДЕЛ...", "В ХОЛЛЕ ПОСИДИМ."], "с/со + INST": ["Мы пошли туда С РЕБЯТАМИ ПОСИДЕТЬ со стипендии, а он как раз у нас, в Самаре, гастролировал."], "на + LOC": ["Ну/ что/ НА КУХНЕ ПОСИДЕТЬ/ встретиться как-нибудь/ чаю попить/ попеть песен/ вот/ так я себе представляла.", "Давай НА КОРОБКЕ ПОСИДИМ!"]}, "-1": {"GEN": ["Пол МИНУТЫ ПОСИДЕЛИ молчком у могилы."], "NOM": ["Это был хлебосольный дом, и, когда меня приглашали, появлялась ВОЗМОЖНОСТЬ ПОСИДЕТЬ в сытном тепле, в комнате, почти городской по виду.", "Ну МЫ ПОСИДЕЛИ- посидели и ушли.", "И если Я ПОСИЖУ в садике пол часика/ я удержу их от ужаса этого."]}, "0": {}, "1": {"с/со + INST": ["Юрин брат, вместо того чтобы поскорее умыться, поужинать и ПОСИДЕТЬ С НИМИ, раз уж без этого нельзя, ещё моясь, начинал перекидываться всякими соображениями, что бесконечно растягивало мытьё и прямо-таки выводило меня из себя.", "Ну, ПОСИДИ СО МНОЙ!-- она силой посадила меня на табуретку.-- Посиди, поговорим о жизни."], "на + ACC": ["Кажется, он предложил мне где-нибудь ПОСИДЕТЬ НА ПРОЩАНЬЕ, но я ничего не слышал и ничего не понимал и в первое же удобное мгновение расстался с ним."], "в/во + LOC": ["Это был хлебосольный дом, и, когда меня приглашали, появлялась возможность ПОСИДЕТЬ В СЫТНОМ тепле, в комнате, почти городской по виду.", "В стихотворении\" ПОСИДИМ В ТИШИНЕ\" девочка говорит, что она хотела бы и вслух почитать, и мяч покатать, и громко петь, но", "И если я ПОСИЖУ В САДИКЕ пол часика/ я удержу их от ужаса этого."], "с/со + GEN": ["Мы пошли туда с ребятами ПОСИДЕТЬ СО СТИПЕНДИИ, а он как раз у нас, в Самаре, гастролировал."], "без + GEN": ["Может быть, вначале пару раз придётся ПОСИДЕТЬ БЕЗ ХЛЕБА, но пусть сын или дочь увидят, что из-за них вся семья осталась без такого нужного продукта."], "INFINITIVE": ["А ещё ПОСИДЕТЬ ПООБЩАТЬСЯ/ может быть/ вот она приходила бы на работу/ тем более у неё все женщины смотрели/ наверняка они что-то это обсуждают/ где-то/ что-то/ как-то/ а я бы/ например/ не смотрела/ я бы/ наверное/ заинтересовалась."], "за + INST": ["И само понятие мой дом/ к чему ты шёл домой/ почитать газету/ ПОСИДЕТЬ ЗА СТОЛОМ/ попить чай/ сейчас всё это на каждом углу/ пожалуйста."]}, "2": {"у + GEN": ["Пол минуты ПОСИДЕЛИ молчком У МОГИЛЫ."], "в/во + LOC": ["А так, ПОСИДЕЛИ бы В ТЕПЛЕ, послушали бы радио, поболтали с интересным человеком."]}, "3": {"к + DAT": ["Анна пришла в себя скоро: недолго ПОСИДЕЛА, прислонившись К СТЕНЕ, пожаловалась и, поднимаясь, спросила строго:"], "о/об + LOC": ["Ну, посиди со мной!-- она силой посадила меня на табуретку.-- ПОСИДИ, поговорим О ЖИЗНИ."], "на + ACC": ["-- Ты бы ПОСИДЕЛ ещё полчаса НА ВСЯКИЙ случай."], "под + INST": ["Прямо заходи каждый раз/ и она около столика сидят/ ПОСИДЯТ/ потом ПОД СТОЛОМ лежат/ спят."]}}