{"-3": {}, "-2": {}, "-1": {"NOM": ["И дело даже не в том, что под руководством моего кумира с его цебельдинским опытом можно было не беспокоиться об этом, но и вообще наш ОПЫТ ПОДСКАЗЫВАЛ, да мы и слыхом не слыхали, что кто-то где-то мог не доесть сосиски.", "Так неужели и нынче всю тяжесть бремени, все исторические задачи, возложенные на интеллигенцию, она может решить только путём бесконечных распрей и взаимного озлобления, выводящим её за пределы интеллигентности, в то время как вся история культуры, равно как и совсем недавний наш практический ОПЫТ ПОДСКАЗЫВАЮТ нам совершенно иной, противоположный путь?", "Однако теория и подтверждающий её ЭКСПЕРИМЕНТ ПОДСКАЗЫВАЮТ, что с углублением в область всё меньших и меньших пространственных масштабов различия взаимодействий постепенно стираются.", "Не только фундаментальные физические теории, но и наш повседневный жизненный ОПЫТ ПОДСКАЗЫВАЮТ нам, что это невозможно."], "GEN": ["Теория МЕМБРАН ПОДСКАЗЫВАЕТ, что мы сами и все окружающие нас материальные тела также движемся по поверхности специфических вакуумных прожилок в девятимерном океане пространства."], "DAT": ["Что касается меня/ то я занимаюсь музыкой/ безусловно/ но что-то МНЕ ПОДСКАЗЫВАЕТ/ что я отличаюсь от многих моих коллег тем/ что позволяю себе всякие такие политизированные выпады."]}, "0": {}, "1": {"для + GEN": ["ПОДСКАЗЫВАЮ ДЛЯ ВАШИХ диссертаций- рента, в т. ч."], "DAT": ["В больницу едете?-- ПОДСКАЗЫВАЕТ МНЕ гаишник.", "Так неужели и нынче всю тяжесть бремени, все исторические задачи, возложенные на интеллигенцию, она может решить только путём бесконечных распрей и взаимного озлобления, выводящим её за пределы интеллигентности, в то время как вся история культуры, равно как и совсем недавний наш практический опыт ПОДСКАЗЫВАЮТ НАМ совершенно иной, противоположный путь?", "Не только фундаментальные физические теории, но и наш повседневный жизненный опыт ПОДСКАЗЫВАЮТ НАМ, что это невозможно."], ", что": ["Однако теория и подтверждающий её эксперимент ПОДСКАЗЫВАЮТ, ЧТО с углублением в область всё меньших и меньших пространственных масштабов различия взаимодействий постепенно стираются.", "Теория мембран ПОДСКАЗЫВАЕТ, ЧТО мы сами и все окружающие нас материальные тела также движемся по поверхности специфических вакуумных прожилок в девятимерном океане пространства."]}, "2": {}, "3": {"с/со + INST": ["Однако теория и подтверждающий её эксперимент ПОДСКАЗЫВАЮТ, что С УГЛУБЛЕНИЕМ в область всё меньших и меньших пространственных масштабов различия взаимодействий постепенно стираются."]}}