{"-3": {"в/во + LOC": ["Пьяненький дурак, он В ЛЕСУ спать ПОБОЯЛСЯ, на полянку вышел."]}, "-2": {"в/во + ACC": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить В МИЛИЦИЮ ПОБОЯЛСЯ, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."]}, "-1": {"INFINITIVE": ["Пьяненький дурак, он в лесу СПАТЬ ПОБОЯЛСЯ, на полянку вышел."], "NOM": ["Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ ЛЮДИ ПОБОЯЛИСЬ/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то."]}, "0": {}, "1": {"GEN": ["Они тоже люди, некоторые, не ПОБОЮСЬ ЭТОГО слова, рыцари своей державы.", "Какие там господа-- ПОБОЙТЕСЬ БОГА.", "Мне кажется/ что сейчас это такое затишье/ которое бывает/ не ПОБОЮСЬ ЭТОГО слова/ перед цунами.", "Можно/ не ПОБОЮСЬ ЭТОГО слова/ втюхать всё что угодно."], ", что": ["Как-то мне предложили повышение, а я, ПОБОЯВШИСЬ, ЧТО не справлюсь, отказался."], "INFINITIVE": ["Дело не в ней, дело в том, что буквально через несколько дней Коля задорно читал нам замечательное, не ПОБОЮСЬ СКАЗАТЬ, звёздное стихотворение, в котором он преподал урок всем поэтам, читателям будущих времён, урок доброты, милосердия, сердечного, может, и святого освещения.", "Почему на переломном этапе развития страны первый президент страны и основоположник нового российского государства не ПОБОЯЛСЯ ВЗЯТЬ на себя ответственность?"]}, "2": {"на + ACC": ["Пьяненький дурак, он в лесу спать ПОБОЯЛСЯ, НА ПОЛЯНКУ вышел.", "Почему на переломном этапе развития страны первый президент страны и основоположник нового российского государства не ПОБОЯЛСЯ взять НА СЕБЯ ответственность?"]}, "3": {}}