{"-3": {"с/со + INST": ["В 1997 году новое руководство самарского пивзавода решило пересмотреть отношения С НИИ, ПОСЧИТАВ, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда."]}, "-2": {"при + LOC": ["Налоговая инспекция ПРИ ПРОВЕРКЕ ПОСЧИТАЛА, что мы занизили налогооблагаемую прибыль, так как проценты по такому кредиту были отнесены на себестоимость."]}, "-1": {"ACC": ["Я задал вопрос и просил ЕГО ПОСЧИТАТЬ.", "Снять малыми деньгами фильм, с операторскими приёмами и режиссёрскими находками, КОТОРЫЕ ПОСЧИТАЛИ бы новаторскими... Брэнды в поисках новых рынков сбыта вынуждены вести себя точно так же: продвигать нестандартные идеи, искать сочетания несочетаемого и создавать новые привычки потребления.", "Владеть им разрешили-- даже сертификат выдали, а вот распоряжаться и получать РОЯЛТИ ПОСЧИТАЛИ излишеством."], "NOM": ["© Очень трудно найти человека, особенно родившегося в советские времена, который бы не видел« Служебный Роман», историю, которая понятна и даже близка некоторым людям, КОТОРЫЕ ПОСЧИТАЛИ этот фильм лучшей работой Эльдара Рязанова как режиссера, и в этом я с обществом полностью солидарен.", "Причём я в этот момент( так ОН ПОСЧИТАЛ), возможно, окажусь где-то в эмиграции и мне будет интересно узнать, как идут дела в стране...", "Тогда украинское военное НАЧАЛЬСТВО ПОСЧИТАЛО, что на Украине так много военных баз, складов, взрывоопасных и« тонких мест», включая Чернобыль, что она может стать лёгкой мишенью для террористов.", "Сначала Гитлеру-- потом Ульбрихту... Визенталь предложил мне выслать подробное досье на московский адрес, но в ноябре 90-го Я ПОСЧИТАЛ это неблагоразумным.", "Тем не менее МЫ ПОСЧИТАЛИ необходимым вернуться к этому вопросу в силу появления посвящённых ему статей Р. Синга и Ф. Рисса[ 5], а также А. М. Блоха[ 6].", "Единственное, что прибыль, но она у меня варьируется, и Я ПОСЧИТАЛА для себя, что мне удобнее будет оставить ту форму, которая есть.", "Вот САМИ ПОСЧИТАЙТЕ."]}, "0": {}, "1": {"ACC": ["Если ПОСЧИТАТЬ МЕРУ Василия Бочкарева дискриминацией, тогда и наркоторговцев ущемляют в праве продавать людям отраву и получать от нее удовольствие.", "© Очень трудно найти человека, особенно родившегося в советские времена, который бы не видел« Служебный Роман», историю, которая понятна и даже близка некоторым людям, которые ПОСЧИТАЛИ ЭТОТ фильм лучшей работой Эльдара Рязанова как режиссера, и в этом я с обществом полностью солидарен.", "Сначала Гитлеру-- потом Ульбрихту... Визенталь предложил мне выслать подробное досье на московский адрес, но в ноябре 90-го я ПОСЧИТАЛ ЭТО неблагоразумным."], ", что": ["Тогда украинское военное начальство ПОСЧИТАЛО, ЧТО на Украине так много военных баз, складов, взрывоопасных и« тонких мест», включая Чернобыль, что она может стать лёгкой мишенью для террористов.", "Налоговая инспекция при проверке ПОСЧИТАЛА, ЧТО мы занизили налогооблагаемую прибыль, так как проценты по такому кредиту были отнесены на себестоимость.", "Проверяющие ПОСЧИТАЛИ, ЧТО, если кредит берётся на зарплату, проценты относить на себестоимость нельзя.", "-- Не могу сказать, с чьей« нелёгкой» руки( ещё до нынешней администрации) это повелось, но в департаменте экономики почему-то ПОСЧИТАЛИ, ЧТО, выстроив дом и продав в нём площади, строители имеют 20-процентную рентабельность.", "В 1997 году новое руководство самарского пивзавода решило пересмотреть отношения с НИИ, ПОСЧИТАВ, ЧТО несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда."], "INST": ["Но большинство пивоваренных компаний от такого предложения отказались, ПОСЧИТАВ НОНСЕНСОМ платить за марку, которую использовали десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод.", "Владеть им разрешили-- даже сертификат выдали, а вот распоряжаться и получать роялти ПОСЧИТАЛИ ИЗЛИШЕСТВОМ.", "Тем не менее мы ПОСЧИТАЛИ НЕОБХОДИМЫМ вернуться к этому вопросу в силу появления посвящённых ему статей Р. Синга и Ф. Рисса[ 5], а также А. М. Блоха[ 6]."], "для + GEN": ["Единственное, что прибыль, но она у меня варьируется, и я ПОСЧИТАЛА ДЛЯ СЕБЯ, что мне удобнее будет оставить ту форму, которая есть."], "DAT": ["Это ПОСЧИТАЛИ АМЕРИКАНЦАМ по каким-то своим голосованиям."]}, "2": {"по + DAT": ["Это ПОСЧИТАЛИ американцам ПО КАКИМ-ТО своим голосованиям."]}, "3": {"на + LOC": ["Тогда украинское военное начальство ПОСЧИТАЛО, что НА УКРАИНЕ так много военных баз, складов, взрывоопасных и« тонких мест», включая Чернобыль, что она может стать лёгкой мишенью для террористов."], "за + ACC": ["Но большинство пивоваренных компаний от такого предложения отказались, ПОСЧИТАВ нонсенсом платить ЗА МАРКУ, которую использовали десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод."], "к + DAT": ["Тем не менее мы ПОСЧИТАЛИ необходимым вернуться К ЭТОМУ вопросу в силу появления посвящённых ему статей Р. Синга и Ф. Рисса[ 5], а также А. М. Блоха[ 6]."]}}