{"-3": {}, "-2": {"с/со + GEN": ["Народ СО СЦЕНЫ ПОЛЕЗ в зал, чтобы посмотреть..."], "на + ACC": ["Мужики-- те по лесенке НА КРЫШУ ПОЛЕЗЛИ.", "Поэтому появилось очень много низкопробной пошлости, НА СЦЕНУ ПОЛЕЗ цинизм в угоду неприхотливой публике."], "в/во + ACC": ["В ГОЛОВУ ПОЛЕЗЛИ\" Остров сокровищ\", американский фильм\" Бездна\" ( Великая армада, сундуки, пиастры), Янтарная комната..."]}, "-1": {"NOM": ["-- Давай,-- сказал Юра, и Я ПОЛЕЗ.", "-- Так я специально у вас была,-- обратилась ко мне кастелянша.-- Тут вот какое дело: ночью вы с покойным вдвоём оставались, значит, должны были знать, зачем ОН ПОЛЕЗ на винтовку?", "Далеко впереди по ходу поезда показалась зелёная полоска кустов, и ОН ПОЛЕЗ быстрее, чтобы его не исхлестали ветки."]}, "0": {}, "1": {"в/во + ACC": ["Затем ПОЛЕЗ В КАРМАН, вынул записную книжку, вырвал из неё листок, закрыл книжку, снова сунул в карман.", "Народ со сцены ПОЛЕЗ В ЗАЛ, чтобы посмотреть...", "Но они не ПОЛЕЗЛИ В РОТ.", "Я ПОЛЕЗ В КАРМАН за волшебным платком, совсем позабыв о том, что он лежит на стволе пальмы."], "на + ACC": ["-- Так я специально у вас была,-- обратилась ко мне кастелянша.-- Тут вот какое дело: ночью вы с покойным вдвоём оставались, значит, должны были знать, зачем он ПОЛЕЗ НА ВИНТОВКУ?", "-- ПОЛЕЗ НА СКАЛЫ, капитан.", "Яйца кидать не будут и тем более не ПОЛЕЗУТ НА СЦЕНУ."], "NOM": ["Поэтому появилось очень много низкопробной пошлости, на сцену ПОЛЕЗ ЦИНИЗМ в угоду неприхотливой публике."], "за + ACC": ["Коля ПОЛЕЗ ЗА ПАЗУХУ в карман всесезонного пальто, куда входил полностью, по горлышко, огнетушитель с дешёвым вином, и вынул целую пачку денег."]}, "2": {"в/во + ACC": ["Поэтому появилось очень много низкопробной пошлости, на сцену ПОЛЕЗ цинизм В УГОДУ неприхотливой публике."]}, "3": {"за + INST": ["Я ПОЛЕЗ в карман ЗА ВОЛШЕБНЫМ платком, совсем позабыв о том, что он лежит на стволе пальмы."], "в/во + ACC": ["Коля ПОЛЕЗ за пазуху В КАРМАН всесезонного пальто, куда входил полностью, по горлышко, огнетушитель с дешёвым вином, и вынул целую пачку денег."]}}