{"-3": {"к + DAT": ["Учитывая твой неослабевающий интерес К ЖЕНЩИНАМ, ПОДУМАЛ, что это будет неплохо..."], "у + GEN": ["Как У ДЕВУШКИ, ПОДУМАЛ он."], "на + ACC": ["Как я НА НЕГО мог ПОДУМАТЬ?", "Я присела НА ДИВАН, ПОДУМАВ:\" Вот она, мебель для нормальных людей\"-- и заснула."], "в/во + LOC": ["Закрыв за собой дверь, Андрей включил воду, поглядел на своё лицо В ЗЕРКАЛЕ и ПОДУМАЛ, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\"."], "с/со + INST": ["\" Всё,-- холодея, но даже С КАКИМ-ТО облегчением ПОДУМАЛ писатель.-- И никто не узнает, где могилка моя."], "о/об + LOC": ["Ну, сколько я видел подобных игрушек, а ОБ УТЮГЕ не ПОДУМАЛ!"]}, "-2": {"о/об + LOC": ["И О СЫНЕ ПОДУМАЛ с жалостью.", "Надо бы как-то ОБ ЭТОМ ПОДУМАТЬ, как-то осознать это!", "Что О ТЕБЕ ПОДУМАЮТ."], "с/со + INST": ["\" Хемингуэя знаю\",-- С УДОВЛЕТВОРЕНИЕМ ПОДУМАЛ майор."], "к + DAT": ["А он, старый человек, инженер душ человеческих, как некогда выразился некто, тоскливо, с глубоким неуважением К СЕБЕ ПОДУМАЛ:\" Какие же мы всё-таки трусливые твари!"]}, "-1": {"NOM": ["ну САМ ПОДУМАЙ..", "насчет горного клуба Я ПОДУМАЮ)", "А ОНА ПОДУМАЛА: когда нечего похвалить, женщине говорят, какие у вас красивые глаза.", "-- Я ПОДУМАЛ, что вы должны знать.", "То есть сперва Я ПОДУМАЛ, что, узнав о своём нечаянном поступке, вы огорчитесь, у вас испортится настроение, вас будет мучать совесть.", "-- ФРАНЦУЗ ПОДУМАЕТ, что мы не умеем культурно отдыхать.", "Я не знал, ЧТО ПОДУМАТЬ.", "Потом, когда боль утихла и дыхание стало ровней-- раза два удалось глубоко вздохнуть,-- Я ПОДУМАЛ о том, что это было бы слишком бессмысленно.", "Кирилл внезапно свистнул по-бандитски и заорал во всё горло:\" Эй, шеф, вертай сюда!\" Сели в такси, и Я ПОДУМАЛ, что неплохо всё-таки иметь взрослого сына.", "Немного отойдя от первого испуга, УЧИТЕЛЬ ПОДУМАЛ, что, по-видимому, чудес в наш век не бывает.", "И Я ПОДУМАЛ о чуде.", "Вопрос был, конечно, сложный, но Я ПОДУМАЛ и стал объяснять.", "И как будто сама всё видишь,-- ОНА ПОДУМАЛА и чуть затуманилась:-- замуж хочет взять.", "А ОСТАЛЬНЫЕ ПОДУМАЛИ: раз за ней бегают сразу двое, значит, она того заслуживает.", "Но тут Я ПОДУМАЛ:\" А чего я боюсь?", "Мои парни боятся идти к вам, но Я ПОДУМАЛ, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса...", "И Я ПОДУМАЛ-- а что это интересно я должен\" вот видеть\"?", "И тут писатель увидел, что это совсем не та станция, которую книголюб ему назвал, до той было ещё несколько прогонов.\" Чёрт знает что!\" И не успел ОН ПОДУМАТЬ, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место.", "Как-то, в пору обеденного перерыва, когда в квартире никого не было и даже старуха Мясоедова с градусником под мышкой стояла в очереди за мукой, забежали домой перекусить молодая Воронина и Круглов, но даже не прикоснулись к своим керогазам, а сразу вступили в связь, и ОЛЬГА ПОДУМАЛА, ужаснувшись: а что если и её Марк грешил с молодой Ворониной, воспользовавшись обеденным перерывом?.", "Перестал приходить, и Я ПОДУМАЛА, что он продал свою дачу.", "Потому что ОНИ ПОДУМАЛИ, что он с ними начал играть.", "-- Я ПОДУМАЛА, что это обычные охотники за автографами,-- рассказывает Миннелли.", "И снова Я ПОДУМАЮ о Кате,", "-- Я тогда думал... а теперь Я ПОДУМАЛ, что, может, я был неправ, и это...", "Мы хотим, чтобы правительство ещё РАЗ ПОДУМАЛО и предложило новое, компромиссное решение этой проблемы.", "Вдохновлённые примером сказочного героя Емели, предпочитавшего перемещаться лёжа на печи, Гарри Тернер и Эд ЧИНА ПОДУМАЛИ- что за необходимость вставать с дивана?", "Ну/ Я ПОДУМАЛА/ слово нормально/ что он хорошо то есть/ а Стёпа говорит/ что/ типа/ он никак.", "АМ. и студентам это достаточно нравилось. А Я ПОДУМАЛ/ ведь в русской истории столько замечательных личностей и/ конечно/ интересно/ когда о них кто-то рассказывает.", "Я бы начал с того/ что собрал бы умные головы/ чтобы ОНИ ПОДУМАЛИ над тем/ как это вcё-таки делать/ как менять потихонечку ценностные ориентации.", "И тогда Я ПОДУМАЛА/ просто/ по-моему/ девушка немного не выдержала известности/ эго раздулось/ тщеславие попёрло/ в дверь не проходит/ и поэтому она перестала двигаться просто как человек.", "И вот Я ПОДУМАЛА/ что...", "Потому что иногда выступаешь по телевидению и выбрасываешь уже эти вещи из концерта/ но недавно Я ПОДУМАЛ/ что что-то стало мне жалко это..."], "ACC": ["Не может она с бутылкой идти домой, после того что с ней случилось,-- люди знают, люди ЧТО ПОДУМАЮТ...", "Интересно, ЧТО ПОДУМАЛИ соседи?", "Тогда я уже, скорее всего, уйду с политической арены, и меня не будет волновать, ЧТО ПОДУМАЮТ мои избиратели\"."], "INST": ["\" Всё,-- холодея, но даже с каким-то ОБЛЕГЧЕНИЕМ ПОДУМАЛ писатель.-- И никто не узнает, где могилка моя."]}, "0": {}, "1": {", что": ["но как можно было ПОДУМАТЬ, ЧТО и В ЭТОМ случае нужно поступать так?", "Надо было просто снова Норигтона приглашать на пост режиссера, хотя после LXG большие шишки наверняка ПОДУМАЛИ, ЧТО переоценил способности Стивена.", "ПОДУМАВ, ЧТО, услышав всплеск, дедушка бросился меня спасать и неудачно отыгрался на бабушке, я хотел было все объяснить, но в ванной уже бушевала стихия.–", "Кстати, не ПОДУМАЙТЕ, ЧТО в Германии легко найти ночную работу уборщика( мойщика), существует жёсткая конкуренция со стороны, например, литовцев, эстонцев, арабов и т. д.", "Вы можете ПОДУМАТЬ, ЧТО вас это не касается и даже рассмеяться, и сказать« какая разница, сколько водорослей в водоеме»!", "-- Я ПОДУМАЛ, ЧТО вы должны знать.", "То есть сперва я ПОДУМАЛ, ЧТО, узнав о своём нечаянном поступке, вы огорчитесь, у вас испортится настроение, вас будет мучать совесть.", "Учитывая твой неослабевающий интерес к женщинам, ПОДУМАЛ, ЧТО это будет неплохо...", "Только не ПОДУМАЙ, ЧТО у нас нет больше армии.", "-- Француз ПОДУМАЕТ, ЧТО мы не умеем культурно отдыхать.", "После этого дедушку не только не хвалили, его дня два просто поедом ели, потому что он мог свалиться с дерева и опозорить семью, люди могли ПОДУМАТЬ, ЧТО дедушку заставляли работать, да ещё в колхозе.", "Кирилл внезапно свистнул по-бандитски и заорал во всё горло:\" Эй, шеф, вертай сюда!\" Сели в такси, и я ПОДУМАЛ, ЧТО неплохо всё-таки иметь взрослого сына.", "Я приободрился, даже забормотал какие-то пошлости:\" Валюта, одно ваше присутствие действует, так сказать...\" От её халата слегка пахло карболкой, но от рук, прикасавшихся ко мне, когда она закатывала рукав рубашки и прилаживала аппарат, и от её лица, близко склонённого, с выражением величайшей детской сосредоточенности-- точно это была игра, а не работа,-- я ощущал свежий, телесный запах и ПОДУМАЛ, ЧТО ещё года три назад не упустил бы возможности, приударил бы, взвинтился бы от одной близости молодой женщины, но теперь внутри меня сидел страх.", "Всё же мысли о Вале как-то утешили, я вдруг ПОДУМАЛ, ЧТО до конца ещё далеко, и решил сегодня не работать, дать голове отдых.", "Немного отойдя от первого испуга, учитель ПОДУМАЛ, ЧТО, по-видимому, чудес в наш век не бывает.", "И Сысоев, как обычно, учил меня жить, а я тогда ПОДУМАЛ, ЧТО, если бы побольше денег, у меня были бы не эти грязно-серые дубовые валенки, похожие на декорации античных колонн, которые мне посчастливилось купить на козельской толкучке, а белые чесанки, лёгкие, тёплые и пружинистые, и не солдатская шапка- ушанка украшала бы мою голову, а мохнатое великолепие из выделанной овчины, а может быть, даже из волка.", "Я сначала испугался, знаешь, как ПОДУМАЛ, ЧТО вот о родителях спросят, то да се, ну, думаю, конец...", "И обязательно надо уточнить, что он учится на втором курсе, а то, не дай бог, ПОДУМАЮТ, ЧТО на пятом!", "Можно было ПОДУМАТЬ, ЧТО он приглашает Антонину Васильевну Нежданову:\" Большим подарком\"!", "Мои парни боятся идти к вам, но я ПОДУМАЛ, ЧТО у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса...", "Только вы не ПОДУМАЙТЕ, ЧТО я об этом всё время думаю...", "Мне страшно ПОДУМАТЬ, ЧТО было бы со мною в жизни, ешь я хорошо и не читай мне бабушка, или ешь я плохо, но имей другую бабушку( вариант: ешь я хорошо и имей другую бабушку, для меня вообще непредставим, как самый тоскливый).", "Он тоже, точно ребёнок, ПОДУМАЛ, ЧТО бабушка была актриса.", "Закрыв за собой дверь, Андрей включил воду, поглядел на своё лицо в зеркале и ПОДУМАЛ, ЧТО за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "Горячий солнечный свет падал на скатерть, покрытую липкими пятнами и крошками, и Андрей вдруг ПОДУМАЛ, ЧТО для миллионов лучей это настоящая трагедия-- начать свой путь на поверхности солнца, пронестись сквозь бесконечную пустоту космоса, пробить многокилометровое небо-- и всё только для того, чтобы угаснуть на отвратительных останках вчерашнего супа.", "Андрей ПОДУМАЛ, ЧТО сейчас он опять заговорит, и стал крутить ложечкой быстрее.", "Андрей хотел было спросить, чьему именно замыслу надо подчиниться и какому из замыслов, но ПОДУМАЛ, ЧТО в ответ на этот вопрос собеседник обязательно всучит ему какую-нибудь брошюру, и промолчал.", "Андрей ПОДУМАЛ, ЧТО их, наверно, можно было бы перепрыгнуть, и в тот самый момент, когда ему в голову пришла эта мысль, человек с соломенной шляпой на шнурке сильно оттолкнулся от крыши, оторвался от вагона и перелетел над ограждением моста.", "-- Да нет,-- сказал Андрей,-- вы не ПОДУМАЙТЕ, ЧТО я с претензиями.", "Он ПОДУМАЛ, ЧТО они просто отцвели, но увидел, что многие из них завернуты в прозрачную плёнку и лежат стеблями вверх.", "Андрей ПОДУМАЛ, ЧТО тот спит или впал в какое-то оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "-- Ура-а!-- завопили киты, а В-- С. ПОДУМАЛ, ЧТО южный прононсик интеллигентной Карменсите немного не к лицу.", "-- Это откуда вы взяли?-- очень удивился писатель и ПОДУМАЛ, ЧТО жена- то и видела книголюба всего однажды, и он ей, верно, сразу не понравился.", "-- Так она почему-то ПОДУМАЛА, ЧТО я того...-- И он постучал пальцем по скамейке.", "Перестал приходить, и я ПОДУМАЛА, ЧТО он продал свою дачу.", "Потому что они ПОДУМАЛИ, ЧТО он с ними начал играть.", "Я представил себе, что творится в душе у первого инспектора, и ПОДУМАЛ, ЧТО он ведь ещё довольно вежливо разговаривал со мной.", "Я тоже сначала ПОДУМАЛА, ЧТО это они так шутят.", "-- Я ПОДУМАЛА, ЧТО это обычные охотники за автографами,-- рассказывает Миннелли.", "Путь тот же, который Россия последние месяцы упорно предлагает Европе: оценить риски для цивилизации, их адреса, а потом ПОДУМАТЬ, ЧТО с ними делать и как им противостоять.", "Некоторые могут ПОДУМАТЬ, ЧТО он открыт из политических соображений...", "Фьоре навесил в штрафную, и Корради так пробил головой в перекладину, что едва не выкорчевал ворота из земли( страшно ПОДУМАТЬ, ЧТО именно этой головой Корради весь матч лупил несчастного Кордобу).", "Я ПОДУМАЛ, ЧТО, возможно, часть этих ракет ухлопали на то, чтобы один из будущих певцов\" социализма с немецким лицом\" мог лучше разглядеть, как\" гусеницы\" тигров\" бравых войск СС давят азиатских недочеловеков, как клопов\".", "-- Я тогда думал... а теперь я ПОДУМАЛ, ЧТО, может, я был неправ, и это...", "Мы даже ПОДУМАЛИ, ЧТО она вообще оказалась вне поля зрения комитета.", "Не ПОДУМАЙТЕ, ЧТО животные и впрямь переодеваются."], "для + GEN": ["Мужики тут не при чём, начните с себя, а именно, ПОДУМАЙТЕ ДЛЯ НАЧАЛА, что у них тоже есть свои ожидания, и ждут они уж точно не тётку с плёткой."], "NOM": ["« Броневой»,— ПОДУМАЛ ШТИРЛИЦ»).", "\" Теперь он сможет сыграть Хлестакова\",-- ПОДУМАЛ Я и даже представил, как трагически и достоверно прозвучит в его устах фраза про\" сорок тысяч одних курьеров...\"", "Боже мой, ПОДУМАЛ Я, как интересна ваша жизнь на пятнадцатом году перестройки, на десятом году осуществления знаменитой экономической программы в 500 дней!", "\" Чужая жизнь,-- ПОДУМАЛ КРАСНОПЁРОВ,-- тайна\".", "-- Ну, люэс, бытовичок, сифон...\" Господи!-- ПОДУМАЛ ФИЛОЛОГ.-- Как хорошо, что я оробел!", "\" Что есть жизнь?-- ПОДУМАЛ КРАСНОПЁРОВ.-- Что есть жизнь без любви?!", "\" Назад, пока не поздно\",-- ПОДУМАЛ Я и осторожно повернул голову.", "Всё, и даже больше, ПОДУМАЛ ОН( имея в виду ключи от огромного холодильника номер два их районного мясокомбината, где складировали свежекопченое мясо).", "Как у девушки, ПОДУМАЛ ОН.", "Парень просто спит, ПОДУМАЛ РУБАХИН, гоня наваждение.", "\" Как их обоих подняла любовь!\"-- ПОДУМАЛ Я и пошёл в сад.", "Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- решила я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- ПОДУМАЛА Я.", "\" Шутит со мной, как будто я маленький,-- недовольно ПОДУМАЛ Я, ощупывая узелок.", "Интересно, что ПОДУМАЛИ СОСЕДИ?", "Можно письмо в газету написать, ПОДУМАЛ ОН,-- мол, братья и сёстры, слышал я, у нас и воздух спёрли.", "\" Завтра прочту\",-- ПОДУМАЛ ОН и наугад раскрыл книгу.", "\" Мировая культура,-- ПОДУМАЛ АНДРЕЙ,-- доходит до нас с большим опозданием\".", "\" Именно как корова\",-- ПОДУМАЛА АННА Фёдоровна.", "\" Зачем ты приехал,-- ПОДУМАЛА ОНА,-- всё переворошил, всех встревожил?", "\" Хемингуэя знаю\",-- с удовлетворением ПОДУМАЛ МАЙОР.", "\" Уйду,-- ПОДУМАЛ ОН,-- к чёртовой матери...", "Ложь...\"-- ПОДУМАЛ МАЛИНОВСКИЙ.", "\" Будет этому конец?\"-- ПОДУМАЛ РЕЖИССЁР.", "\" Когда я наконец буду старше их всех?!\"-- ПОДУМАЛ ГЕНА Лосик.", "Уже стемнело.\" Опять приеду ночью\",-- ПОДУМАЛ ОН и снял трубку.", "\" Вот ещё принесло на мою голову,-- ПОДУМАЛ ОН,-- что это всё на меня сразу стало валиться\".", "\" Действительно, чёрт знает что происходит в мире,-- ПОДУМАЛ ПИСАТЕЛЬ,-- все что-то сходят с ума.", "Но финки там не было.\" Ну и чёрт с ней,-- ПОДУМАЛ ОН,-- страхом от страха не лечатся, лечатся бесстрашием...\"...", "\" Всё,-- холодея, но даже с каким-то облегчением ПОДУМАЛ ПИСАТЕЛЬ.-- И никто не узнает, где могилка моя.", "Горела лампа в стеклянном зелёном абажуре.\" У отца в кабинете стояла такая\",-- ПОДУМАЛ ОН.", "\" Да, этот, верно, загрызёт сразу\",-- ПОДУМАЛ ПИСАТЕЛЬ.", "Тогда я уже, скорее всего, уйду с политической арены, и меня не будет волновать, что ПОДУМАЮТ МОИ избиратели\".", "Да, блин, дела, ПОДУМАЛИ ВАНЯ и капитан Медведев.", "Решено!-- окончательно ПОДУМАЛ ОН."], "о/об + LOC": ["Иногда полезно ПОДУМАТЬ О СМЫСЛЕ собственной жизни, об отношениях между мужем/ женой, матерью/ сыном, матерью/ дочерью.", "Она ПОДУМАЛА О ВАС с щекотливыми мыслями, будучи полна весенними желаниями и мечтами-- и вдруг плевок!", "Но поскольку у тебя характер неуёмный и ты после 60-ти вдруг надиктуешь какое-нибудь\" Горе от ума\", драматургам приходится ПОДУМАТЬ О КУСКЕ хлеба на будущее...", "Потом, когда боль утихла и дыхание стало ровней-- раза два удалось глубоко вздохнуть,-- я ПОДУМАЛ О ТОМ, что это было бы слишком бессмысленно.", "Я вдруг ПОДУМАЛ О НЕЙ с жалостью.", "И я ПОДУМАЛ О ЧУДЕ.", "И не мог не ПОДУМАТЬ О ТОМ, что в городе-- штаб военного округа, училища и воинские части, свирепствующая комендатура, патрулей на улицах полно, Синицын в нём двух кварталов не прошёл бы, китель-- не для пеших прогулок, не для танцев, в кителе этом только на машинах ездить.", "Клятвенное обещание это вернуло ему спокойствие, он опомнился, отдышался, остыл и в отместку провокатору тепло ПОДУМАЛ О ЛЮСЕ Мишиной, честной до глупости, на обман не способной, стиснутой дурацкими статьями комсомольского устава.", "Тогда спермициды не годятся, и возможно, стоит ПОДУМАТЬ О ГОРМОНАЛЬНЫХ препаратах.", "Если он расположен с южной стороны дома и большую часть времени там ярко светит солнце, то стоит ПОДУМАТЬ О СОЗДАНИИ садика в экзотическом стиле.", "Я тут же ПОДУМАЛА О КРИСТИАНЕ.", "Мне нужно ПОДУМАТЬ О ТОМ, стоит ли раскрывать эту информацию-- в нашей стране бизнесмены, по большому счёту, ничем не защищены.", "И снова я ПОДУМАЮ О КАТЕ,", "Если все совместные усилия родителей и педагогов всё же не приносят ощутимых результатов и ребёнок не желает посещать школу, стоит ПОДУМАТЬ О ТОМ, чтобы обратиться к психологу.", "В запущенных же случаях следует ПОДУМАТЬ О ТОМ, чтобы обратиться к квалифицированному детскому психиатру.", "Ведь и им нужно внимательно следить за температурой собственного тела, чтобы знать, когда и сколько следует пользоваться\" печкой\" или\" холодильником\", а когда надо ПОДУМАТЬ О\" ТЕРМОСТАТЕ\".", "ПОДУМАЕМ О РЕФОРМАХ.", "ПОДУМАЕМ О ТОМ/ что такое реформы вредные и полезные.", "Светлана: Я ещё ПОДУМАЛА О ТОМ/ что это очень реально и в Самаре/ где очень много рынков."], "с/со + INST": ["И о сыне ПОДУМАЛ С ЖАЛОСТЬЮ."], "INFINITIVE": ["Однако Раман и не ПОДУМАЛ ВЫДВИГАТЬ Кришнана на премию совместно с собой, как это обычно принято."], "над + INST": ["Я бы начал с того/ что собрал бы умные головы/ чтобы они ПОДУМАЛИ НАД ТЕМ/ как это вcё-таки делать/ как менять потихонечку ценностные ориентации."]}, "2": {"между + INST": ["-- Хе,-- сказал я,-- пфе, ха-ха, ПОДУМАЕШЬ, МЕЖДУ ПРОЧИМ, не он один по ночам мыслит и, задыхаясь в метелях полуденной пыли, врывается к богу, боится, что опоздал, плачет, целует ему жилистую руку, просит..."]}, "3": {"в/во + LOC": ["Кстати, не ПОДУМАЙТЕ, что В ГЕРМАНИИ легко найти ночную работу уборщика( мойщика), существует жёсткая конкуренция со стороны, например, литовцев, эстонцев, арабов и т. д.", "АМ. и студентам это достаточно нравилось. А я ПОДУМАЛ/ ведь В РУССКОЙ истории столько замечательных личностей и/ конечно/ интересно/ когда о них кто-то рассказывает."], "с/со + INST": ["Она ПОДУМАЛА о вас С ЩЕКОТЛИВЫМИ мыслями, будучи полна весенними желаниями и мечтами-- и вдруг плевок!", "Я вдруг ПОДУМАЛ о ней С ЖАЛОСТЬЮ.", "Путь тот же, который Россия последние месяцы упорно предлагает Европе: оценить риски для цивилизации, их адреса, а потом ПОДУМАТЬ, что С НИМИ делать и как им противостоять."], "у + GEN": ["Только не ПОДУМАЙ, что У НАС нет больше армии.", "Мои парни боятся идти к вам, но я ПОДУМАЛ, что У БЕЛОГО джентльмена доброе сердце и он не обидит несчастного Рыжего Пса..."], "до + GEN": ["Всё же мысли о Вале как-то утешили, я вдруг ПОДУМАЛ, что ДО КОНЦА ещё далеко, и решил сегодня не работать, дать голове отдых."], "за + INST": ["А остальные ПОДУМАЛИ: раз ЗА НЕЙ бегают сразу двое, значит, она того заслуживает."], "на + LOC": ["И обязательно надо уточнить, что он учится на втором курсе, а то, не дай бог, ПОДУМАЮТ, что НА ПЯТОМ!"], "за + ACC": ["Закрыв за собой дверь, Андрей включил воду, поглядел на своё лицо в зеркале и ПОДУМАЛ, что ЗА ПОСЛЕДНИЕ лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\"."], "для + GEN": ["Горячий солнечный свет падал на скатерть, покрытую липкими пятнами и крошками, и Андрей вдруг ПОДУМАЛ, что ДЛЯ МИЛЛИОНОВ лучей это настоящая трагедия-- начать свой путь на поверхности солнца, пронестись сквозь бесконечную пустоту космоса, пробить многокилометровое небо-- и всё только для того, чтобы угаснуть на отвратительных останках вчерашнего супа."], "в/во + ACC": ["Андрей хотел было спросить, чьему именно замыслу надо подчиниться и какому из замыслов, но ПОДУМАЛ, что В ОТВЕТ на этот вопрос собеседник обязательно всучит ему какую-нибудь брошюру, и промолчал.", "Мне надо пойти там/ ПОДУМАТЬ... и В КАКОЙ-ТО момент сказать\" отстой\"/ скажем."], "за + NOM": ["Вдохновлённые примером сказочного героя Емели, предпочитавшего перемещаться лёжа на печи, Гарри Тернер и Эд Чина ПОДУМАЛИ- что ЗА НЕОБХОДИМОСТЬ вставать с дивана?"], "на + ACC": ["Однако Раман и не ПОДУМАЛ выдвигать Кришнана НА ПРЕМИЮ совместно с собой, как это обычно принято."]}}