{"-3": {"из + GEN": ["Как написано в одной ИЗ СТАТЕЙ: ПОЛУЧАЕШЬ и адреналин, и удовольствие от чисто выглаженной рубашки:)"], "в/во + LOC": ["Кстати, для примера: если женщина работает воспитателем в детском саду в две смены, то есть реально две ставки, от второй ставки В ДЕНЬГАХ она ПОЛУЧАЕТ 0,3% ставки.", "Разве только вот что-- в Германии Вы чужой, поэтому ситуация с зарплатой, хоть и неприятна, но логична, а В РОССИИ, ПОЛУЧАЯ мало, но будучи русским, это кажется просто« несправедливым».", "А ещё как Хрущев в 1959 г. отправил его, боевого подполковника ГРУ, на пенсию, как потом уже работал у Устинова В МИНОБОРОНПРОМЕ и ПОЛУЧАЛ очень неплохие тогда триста рэ в месяц.", "У них такие дипломы, что ВО ФРАНЦИИ они ПОЛУЧАЛИ бы с ним, ну, тысячу долларов.", "Что В ИТОГЕ стройорганизация ПОЛУЧАЕТ?", "Поскольку основным признаком особо охраняемых территорий является ограниченность режимов их исполнения, В РЕЗУЛЬТАТЕ чего ПОЛУЧАЕМ потери от недоиспользования природных ресурсов данных территорий в хозяйственной деятельности."], "с/со + INST": ["Третья С ТРУДОМ стерильно ПОЛУЧАЕТ.", "Затем заметил, что действительно в разговорах С ЛЮДЬМИ старается ПОЛУЧАТЬ как можно больше информации."], "за + ACC": ["А как стал популярным, стал еще и деньги ЗА РАБОТУ неплохие ПОЛУЧАТЬ… так все."], "от + GEN": ["Алиментов она никогда ОТ НЕГО не ПОЛУЧАЛА и только слышала от общих знакомых, что он жив.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и ОТ ЭТОГО бюджет ПОЛУЧАЕТ дополнительные доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и дать таким образом возможность быстрее ей развиваться."], "при + LOC": ["Никто не гарантирует, конечно, что Россия ПРИ СТЕПАШИНЕ начнёт ПОЛУЧАТЬ западные деньги в прежних объёмах."], "с/со + GEN": ["Чтобы тебя С ДЕТСТВА приучили ПОЛУЧАТЬ удовольствие от прогулок на лошадях, выбора курительной трубки, подбора вина."], "до + GEN": ["- Н-нет, я точный шшот люблю, штабы без претензиев, штабы не говорили, што обшшытала,-- и мурыжила клиентов, мучила ДО ПСИХОЗА, ПОЛУЧАЯ от этого натуральное наслаждение."], "для + GEN": ["В таком истолковании эта существенная ДЛЯ ДОСТОЕВСКОГО мысль ПОЛУЧАЕТ романтическое звучание, сближаясь с идеей\" невыразимости\"."], "в/во + ACC": ["Потому что мэр имеет сотовый телефон/ оплаченный из бюджета/ персональную машину/ возможность вести международные переговоры/ выезжать В КОМАНДИРОВКИ/ ПОЛУЧАТЬ командировочные/ даже в валюте."], "к + DAT": ["Средний класс/ который относится К ИНЖЕНЕРАМ/ ПОЛУЧАЕТ семь с половиной тысяч долларов в месяц."], "у + GEN": ["У МЕНЯ мать ПОЛУЧАЛА 180 рублей пенсию/ за всё платила/ ещё и детям помогала/ а сейчас?"], "согласно + DAT": ["И вот недавно я был на Синае/ ходил на гору/ на которой СОГЛАСНО ЛЕГЕНДЕ Моисей ПОЛУЧАЛ заповеди."]}, "-2": {"за + INST": ["Ну так, может, тот, кто заснял Блэйда ЗА НЕХОРОШИМ ПОЛУЧАЕТ главный приз в« Сам себе кровосос- режиссер») Или там премию квартальную."], "в/во + ACC": ["Так лучше сидеть в деревне в России учителем на бесплатной жилплощади и ещё 5 000 рублей В МЕСЯЦ ПОЛУЧАТЬ и фекалии убирать не надо."], "от + GEN": ["Актеры классные, особенно Мягков, да и вообще ОТ ФИЛЬМА ПОЛУЧАЕШЬ одни положительные эмоции.", "\" Космографическую тайну\" Кеплер посылает Галилею и Браге и ОТ ОБОИХ ПОЛУЧАЕТ сочувственные отклики."], "с/со + INST": ["Ещё сто С ЛИШКОМ ПОЛУЧАЛА она от школы и от меня."], "у + GEN": ["Это, может быть, меньше, чем получает американский президент, но в 40 раз больше, чем У НАС ПОЛУЧАЕТ начинающий учитель( с надбавками)."], "в/во + LOC": ["Б-- Нина Ивановна упрекает нас, что мы расхваливаем некоторые частные школы, имеющие базы, а между тем, педагоги В ГОСУДАРСТВЕННЫХ ПОЛУЧАЮТ нищенскую зарплату и лучших преподавателей сманивают в частные школы."], "при + LOC": ["И я понял/ что клубная работа со студентами- неформальные семинары/ кружки/ работа с дипломниками/ аспирантами и есть эти самые гуманитарные практики/ ПРИ КОТОРЫХ ПОЛУЧАЕШЬ наибольший результат/ когда учитываешь различные личностные особенности/ помогаешь человеку самоопределиться."], "на + ACC": ["Мама персональную пенсию НА НЕГО ПОЛУЧАЛА/ потому как он коммунист был."], "за + ACC": ["Одно сделают за месяц и прекрасно/ они приличную зарплату ЗА ЭТО ПОЛУЧАЮТ."], "без + GEN": ["Т. е. если я БЕЗ ОБРАЗОВАНИЯ ПОЛУЧАЮ большую сумму/ то я не средний класс."]}, "-1": {"NOM": ["Кстати, для примера: если женщина работает воспитателем в детском саду в две смены, то есть реально две ставки, от второй ставки в деньгах ОНА ПОЛУЧАЕТ 0,3% ставки.", "И вся предыдущая новая история России( СССР) стоит на том, что ЛЮДИ ПОЛУЧАЛИ, а не зарабатывали.", "Есть те, КТО ПОЛУЧАЮТ доход, и есть те, кто вынужден довольствоваться тем что есть...", "В каждой серии МЫ ПОЛУЧАЕМ информацию о Штирлице, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним сериям начинаем понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "Ну, не на сто процентов-- Я ПОЛУЧАЮ работу ещё в восьми местах,-- но в значительной степени.", "Как и я, ОН ПОЛУЧАЛ 45 рублей, но считался старшим и изредка даже прикрикивал на меня-- не грубо, а так, для пущего порядка, что-нибудь вроде:", "У них такие дипломы, что во Франции ОНИ ПОЛУЧАЛИ бы с ним, ну, тысячу долларов.", "При этом региональные КЛИЕНТЫ ПОЛУЧАЮТ доступ ко всему программному комплексу системы\".", "Также КЛИЕНТЫ ПОЛУЧАЮТ информацию о возможности арбитражных сделок между различными биржевыми площадками, спот-рынком и фьючерсами.", "По новому Уголовно-процессуальному кодексу, который Дума приняла во втором чтении, СУДЬИ ПОЛУЧАЮТ дополнительные полномочия.", "В типовом контракте Минобороны, который напечатан в специальном рекламном буклете, приглашающем людей на контрактную службу, нет ни слова о том, что ВОЕННОСЛУЖАЩИЙ ПОЛУЧАЕТ именно служебное жильё.", "Причём далеко не всегда ЛОВЧЕВ ПОЛУЧАЕТ в своё распоряжение всех футболистов.", "В Англии с глубокого Средневековья использовался( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: ОДИН ПОЛУЧАЕТ деньги, а другой управляет, тем самым наследник формально не является владельцем и потому не платит налог.", "Для демократического правительства Чили возвращение генерал-капитана в Сантьяго в гробу было бы трагедией: ПРАВЫЕ ПОЛУЧАЛИ тело нового великомученика.", "Что в итоге СТРОЙОРГАНИЗАЦИЯ ПОЛУЧАЕТ?", "То есть, избавившись самостоятельно от« слабого звена», российский РЫНОК ПОЛУЧАЕТ шанс выстоять в грядущей либерализации.", "От такого перевоплощения МЫ ПОЛУЧАЛИ удовольствие.", "Во-вторых, ОНА ПОЛУЧАЕТ возможность отказаться от использования столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Оборудовано более 20 лечебно-диагностических кабинетов, где ОТДЫХАЮЩИЕ ПОЛУЧАЮТ квалифицированные консультации по различным заболеваниям, проходят курс лечения.", "В период учебного года ДЕТИ ПОЛУЧАЮТ консультации по своим школьным программам.", "До 2005 г. запланировано также осуществить реформу общественно полезных юридических лиц административного типа, в функции которых входит выполнение заданий, порученных государством, и КОТОРЫЕ ПОЛУЧАЮТ от него дотации.", "На выходе каждый ГОСТЬ ПОЛУЧАЛ традиционный подарок.", "Стиль, как внешняя форма, отрывается от своего внутреннего содержания, а ЧЕЛОВЕК ПОЛУЧАЕТ возможность свободно выбирать стили в соответствии с собственными потребностями[ 7].", "Таким образом, ГОСУДАРСТВО ПОЛУЧАЕТ особое привилегированное положение в контроле над ценностью старых вещей как их собственник.", "При этом все полезные вещества ОРГАНИЗМ ПОЛУЧАЕТ в достатке из оставшихся 70%.", "Ребёнок, который прибавляет как на дрожжах, и есть первый кандидат на заболевание рахитом, потому что на такую быструю прибавку массы не хватает того витамина D, который ОН ПОЛУЧАЕТ с молоком.", "Малыши, даже те, КОТОРЫЕ ПОЛУЧАЮТ смеси со сбалансированным кальцием, хуже усваивают его и чаще имеют проявления рахита.", "В остальных денег не хватает, ОНИ ПОЛУЧАЮТ помощь из федерального бюджета-- так называемые трансферты.", "И его каторжный труд стоит дороже, чем ОН ПОЛУЧАЕТ сейчас.", "По сегодняшней системе УЧИТЕЛЯ ПОЛУЧАЮТ деньги в зависимости от количества часов, проведённых в классе.", "По сути, идея Илларионова создать стабилизационный фонд, чтобы складывать туда все нефтяные доходы, которые ГОСУДАРСТВО ПОЛУЧАЕТ при цене выше 12 долларов за баррель,-- призыв активизировать реформы уже сейчас, а не тогда, когда к этому вынудят обстоятельства.", "Впереди ЖЕНЩИНА ПОЛУЧАЕТ пособие на ребёнка-- 70 рублей!", "Например, ИНДИЯ ПОЛУЧАЕТ около 73% от всех переводов, посылаемых в Южно-Азиатский регион, доля Мексики в переводах, идущих в Латиноамериканский регион, составляет 34%, а Филиппины получают 43% от всех переводов, направляемых в Восточно-Азиатский и Тихоокеанский регионы.", "Например, Индия получает около 73% от всех переводов, посылаемых в Южно-Азиатский регион, доля Мексики в переводах, идущих в Латиноамериканский регион, составляет 34%, а ФИЛИППИНЫ ПОЛУЧАЮТ 43% от всех переводов, направляемых в Восточно-Азиатский и Тихоокеанский регионы.", "Неслучайно во многих странах мира, избравших за основу социально ориентированную модель общества, основной пакет финансовых розничных услуг массовый ПОТРЕБИТЕЛЬ ПОЛУЧАЕТ именно на почте.", "Таким образом, МЫ ПОЛУЧАЛИ для каждого испытуемого два порога: один по обычному методу, другой по предложенному нами.", "Как первая ТЕНДЕНЦИЯ ПОЛУЧАЕТ реализацию в метасемиотике, так вторая закономерно порождает семиотику культуры.", "Многоголосый МАТЕРИАЛ ПОЛУЧАЕТ дополнительное единство, пересказываясь на языке данного искусства.", "В таком истолковании эта существенная для Достоевского МЫСЛЬ ПОЛУЧАЕТ романтическое звучание, сближаясь с идеей\" невыразимости\".", "Нетрудно заметить, что в таком понимании СЛОВО ПОЛУЧАЕТ характер не конвенционального знака, а символа.", "Родителям нужно постоянно помнить об этом, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры ОНИ ПОЛУЧАЮТ возможность без угроз и назидательности управлять детьми.", "Древний положительный ГИПЕРБОЛИЗМ ПОЛУЧАЕТ отрицательное значение.", "Если при\" первом знакомстве\" эти рассуждения выглядели в значительной степени абстрактными, то теперь ОНИ ПОЛУЧАЮТ достаточно весомый естественно-научный фундамент.", "В настоящее время огнезащитные ТКАНИ ПОЛУЧАЮТ с использованием в основном импортных препаратов.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого БЮДЖЕТ ПОЛУЧАЕТ дополнительные доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и дать таким образом возможность быстрее ей развиваться.", "А. ЖУКОВ-- Я уже сказал, что сегодня ситуация такова, что БЮДЖЕТ ПОЛУЧАЕТ существенные дополнительные доходы из-за того, что цены на нефть и газ значительно выше, чем те, что планировались.", "Мы получаем, когда МЫ ПОЛУЧАЕМ резюме, на 20 женщин-- двое мужчин.", "Но Вам хватало денег/ КОТОРЫЕ ПОЛУЧАЛ муж/ когда Вы здесь в Ленинграде жили?", "Я никогда его не спрашивала/ сколько ОН ПОЛУЧАЕТ.", "А мне даже стыдно было спрашивать/ сколько ТЫ ПОЛУЧАЕШЬ.", "И что-то мы разговорились/ он говорит/ Я ПОЛУЧАЮ стипендию/ раздаю ребятам.", "А когда стали работать/ что там ученицей Я ПОЛУЧАЛА 63 рубля.", "Ну может быть/ знаете по другим/ что что-то ЛЮДИ ПОЛУЧАЮТ.", "Наверное/ мы упустили один момент/ знают ли люди/ сколько получают чиновники/ поскольку из результатов опроса следует/ что в их сознании явно присутствует/ что ЧИНОВНИКИ ПОЛУЧАЮТ достаточно высокую зарплату.", "И многие считали/ что зарплату нужно увеличить в 2 раза/ считая при этом/ что ЧИНОВНИКИ ПОЛУЧАЮТ зарплату несколько меньшую/ чем это было на самом деле.", "Я думаю/ респонденты прекрасно представляют ситуацию и считают/ что на фоне средней зарплаты населения ЧИНОВНИКИ ПОЛУЧАЮТ более чем достаточно для того/ чтобы не брать взяток.", "Вы можете деньги человеку подложить и воспользоваться его муниципальным постом/ вот тогда ВЫ ПОЛУЧАЕТЕ взятку.", "Сначала ОНИ ПОЛУЧАЮТ определённое описание продукта/ изучают/ если у них возникают вопросы/ они формируют эти вопросы.", "Александра: Допустим/ ЧЕЛОВЕК ПОЛУЧАЕТ первое образование педагогическое.", "Так и получается/ что ЛЮДИ ПОЛУЧАЮТ второе образование более престижное.", "У меня МАТЬ ПОЛУЧАЛА 180 рублей пенсию/ за всё платила/ ещё и детям помогала/ а сейчас?", "А те разговоры о повышении зарплаты/ которые нам преподносят с экранов телевизоров/ я САМА ПОЛУЧАЮ эту зарплату/ это выходит/ в лучшем случае нам прибавляли в пределах 30- 50 рублей/ не больше.", "Она снята с любовью о русском народе человеком/ живущим во Франции/ КОТОРЫЙ ПОЛУЧАЕТ периодически призы в Каннах.", "И вот недавно я был на Синае/ ходил на гору/ на которой согласно легенде МОИСЕЙ ПОЛУЧАЛ заповеди."], "ACC": ["А как стал популярным, стал еще и деньги за работу НЕПЛОХИЕ ПОЛУЧАТЬ… так все.", "Он любил слышать детский смех, он любил смотреть по телевизору мультипликационные фильмы, представляя, какое УДОВОЛЬСТВИЕ ПОЛУЧАЛИ бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "-- Ты и сам много раз ИХ ПОЛУЧАЛ.", "Можно даже сказать, что ты ИХ ПОЛУЧАЕШЬ каждый день.", "Сверхтекучесть, КОТОРУЮ ПОЛУЧАЛИ с помощью жидкого гелия, теперь получают лазером.", "Такие системы позволяют не только осуществить денежные переводы, но и непосредственно по месту жительства адресатов переводов иметь ВОЗМОЖНОСТЬ ПОЛУЧАТЬ услуги НОМФ, предоставляемые с использованием ресурсов глобальной сети.", "Особый структурный СМЫСЛ ПОЛУЧАЛИ такие случаи, когда соединялись тексты на принципиально различных языках, например, словесная формула и ритуальный жест.", "Но за первые 24 года, то есть вплоть до 1924 г. включительно, лишь дважды ПРЕМИЮ ПОЛУЧАЛ не один лауреат( А. Беккерель и супруги Кюри в 1903 nbsp; г., отец и сын Брегги в 1915 г.). За последние же 24 года( 1979- 2002), напротив, одному человеку премия присуждалась лишь четыре раза, в остальных случаях её получали два или три лауреата, как правило, лидеры больших коллективов.", "Но за первые 24 года, то есть вплоть до 1924 г. включительно, лишь дважды премию получал не один лауреат( А. Беккерель и супруги Кюри в 1903 nbsp; г., отец и сын Брегги в 1915 г.). За последние же 24 года( 1979- 2002), напротив, одному человеку премия присуждалась лишь четыре раза, в остальных случаях ЕЁ ПОЛУЧАЛИ два или три лауреата, как правило, лидеры больших коллективов.", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне придётся ИХ ПОЛУЧАТЬ, и потом нашему государству верить-- даже в Спортлото больше шансов выиграть, чем что-то получить от нашего государства.", "Женщина за одну и ту же РАБОТУ ПОЛУЧАЕТ меньше денег.", "Такого типа работа/ с людьми/ которые только становятся/ ПРОФЕССИЮ ПОЛУЧАЮТ/ в смысле образования- вещь очень сильная.", "Не только развиваться/ а именно КРЕДИТЫ ПОЛУЧАТЬ/ большие деньги получать.", "Не только развиваться/ а именно кредиты получать/ большие ДЕНЬГИ ПОЛУЧАТЬ.", "И чтобы РАЗВИТИЕ ПОЛУЧАТЬ/ потому что общий уровень развития должен соответствовать.", "Да/ неволя/ по крайней мере/ если и не ломает/ но какие-то негативные СТОРОНЫ ПОЛУЧАЕШЬ.", "Наверное/ мы упустили один момент/ знают ли люди/ СКОЛЬКО ПОЛУЧАЮТ чиновники/ поскольку из результатов опроса следует/ что в их сознании явно присутствует/ что чиновники получают достаточно высокую зарплату.", "И выяснили/ что у людей представления о том/ СКОЛЬКО ПОЛУЧАЮТ в городской администрации/ соответствуют реальности.", "Суть дела в том/ что жалование наше/ как государственных служащих/ существенно/ по определению/ ниже тех доходов/ КОТОРЫЕ ПОЛУЧАЮТ предприниматель и наёмный работник в частном секторе.", "Сейчас ВЫСШЕЕ ПОЛУЧАЮ заочно.", "Что только адвокаты не творят/ и ДЕНЬГИ ПОЛУЧАЮТ обалденные.", "У меня был напряжённым/ ДИПЛОМ ПОЛУЧАЛА.", "Для чего человек учился в институте/ чтобы эти ГРОШИ ПОЛУЧАТЬ?", "У нас у каждого на предприятии генеральный директор/ наверное/ не знает/ как живут его сотрудники/ потому что ОКЛАД ПОЛУЧАЕТ в сотни раз больше/ чем остальные."], "INST": ["По восьмому разряду моя коллега с надбавкой молодого специалиста( это 50% оклада) и ПРЕМИЕЙ ПОЛУЧАЕТ около 6 тысяч.", "Лящук с друзьями- СЕРЖАНТАМИ ПОЛУЧАЕТ по 80 долларов в месяц( минимальная ставка) и имеет шансы дослужиться до 95-- лет через пять, коли повысят.", "По признанию министра А. Починка, он в прошлом году со всеми премиями и НАДБАВКАМИ ПОЛУЧАЛ 28 тысяч рублей в месяц.", "Таким ОБРАЗОМ ПОЛУЧАЮТ независимую оценку расстояния газовых облаков от ядра и надёжную оценку массы ядра активной галактики."], "DAT": ["Как-то так получилось, что дел у неё никаких в институте не оставалось, а ГАСТЕВУ ПОЛУЧАТЬ учебники расхотелось, Людмила Мишина к тому же обещала отдать ему те, в которых уже не нуждалась, госэкзамены сдав и получив небесполезный диплом и место на кафедре советского права.", "Чёткое определение рынков, ориентация на нужды потребителей, координация всех видов маркетинговой деятельности, направленной на удовлетворение потребителей, позволяют КОМПАНИИ ПОЛУЧАТЬ прибыль из создания потребительской ценности и долговременных отношений.", "Мол, тот обещал ЕМУ ПОЛУЧАТЬ спонсорскую помощь только от него.", "Вот бы учителя, врачи, библиотекари могли сами решать, какую пенсию ИМ ПОЛУЧАТЬ!"], "GEN": ["Достаточно сказать, что сегодня в стране функционирует около тридцати средних школ с обучением на русском языке, более трехсот пятидесяти школ с обучением на азербайджанском и русском языках; более ста тысяч ШКОЛЬНИКОВ ПОЛУЧАЮТ среднее образование на русском языке.", "А она, ссылаясь на конституционное право ГРАЖДАН ПОЛУЧАТЬ информацию о деятельности государственных органов, предписывала чиновнику, в какой журнал под каким номером занести письмо гражданина и в какой срок на него ответить.", "Диспетчер железной ДОРОГИ ПОЛУЧАЕТ информацию о прохождении грузов от всех погрузочных станций Казахстана до пяти электростанций, принадлежащих\" Свердловэнерго\".", "Лауреат ПРЕМИИ ПОЛУЧАЛ Диплом, золотой значок и внушительную сумму: 1-й степени-- 100 тысяч рублей, 2-й-- 50, 3-й-- 25 тысяч рублей.", "Характерно, что одна- две СТРАНЫ ПОЛУЧАЮТ более 50% от всех переводов того или иного региона.", "Во-первых, почтовые системы, благодаря доходам от бизнеса денежных ПЕРЕВОДОВ ПОЛУЧАЮТ дополнительный самостоятельный источник финансирования собственного развития, что, как отмечалось выше, очень важно для почты.", "Поскольку основным признаком особо охраняемых территорий является ограниченность режимов их исполнения, в результате ЧЕГО ПОЛУЧАЕМ потери от недоиспользования природных ресурсов данных территорий в хозяйственной деятельности.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста это означает, что организатор ТЕСТИРОВАНИЯ ПОЛУЧАЕТ возможность задавать степень истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "Чем выше образование/ тем больше ЧЕЛОВЕК ПОЛУЧАЕТ.", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ я знаю/ люди работают там по десять часов/ но они/ может кому-то покажется сумма более-менее приличной/ там по десять- двенадцать ТЫСЯЧ ПОЛУЧАЮТ станочники( токари/ фрезеровщики/ сверловщики)."], "LOC": ["Русскоязычные общины Латвии и ЭСТОНИИ ПОЛУЧАЮТ возможность отстаивать свои интересы в институтах ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав."], "INFINITIVE": ["По оценкам авторов, обсуждаемые в докладе плазменные системы для генерации нейтронов, при их оптимальной реализации, должны ПОЗВОЛИТЬ ПОЛУЧАТЬ средние потоки до&#60; formula&#62; н/ с при их линейных габаритах--( 10- 100) см."]}, "0": {}, "1": {"ACC": ["Есть те, кто ПОЛУЧАЮТ ДОХОД, и есть те, кто вынужден довольствоваться тем что есть...", "В каждой серии мы ПОЛУЧАЕМ ИНФОРМАЦИЮ о Штирлице, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним сериям начинаем понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "Ну так, может, тот, кто заснял Блэйда за нехорошим ПОЛУЧАЕТ ГЛАВНЫЙ приз в« Сам себе кровосос- режиссер») Или там премию квартальную.", "У вас не будет никакой категории даже не два года, а столько лет, сколько Вы будете ПОЛУЧАТЬ СПЕЦИАЛЬНОЕ, педагогическое образование.", "Актеры классные, особенно Мягков, да и вообще от фильма ПОЛУЧАЕШЬ ОДНИ положительные эмоции.", "-- На кого любви не хватает, тот пускай картошку чистит,-- перебивает бас и ПОЛУЧАЕТ СВОЮ порцию смешков.", "Саша Каневский и Семён Лившин вообще уехали из страны, но ты их достаёшь по новому месту жительства и своими шутками мешаешь ПОЛУЧАТЬ ПРИЧИТАЮЩИЕСЯ эмигрантские пособия...", "Наташа работает в министерстве, иногда достаёт дефицитные билеты.\" Тётю Наташу?\"-- \" Ну да, помнишь, она доставала на Дина Рида?\"-- \" А тебе не будет ли неприятно,-- сказал я, чеканя каждое слово,-- ПОЛУЧАТЬ БИЛЕТЫ из рук кикиморы?\"", "Ну, не на сто процентов-- я ПОЛУЧАЮ РАБОТУ ещё в восьми местах,-- но в значительной степени.", "Мужчины и Женщины-- но особенно Женщины-- суют в квадратное окошечко денежку и ПОЛУЧАЮТ МОРОЗНЫЙ хрустящий бокальчик.", "Как-то так получилось, что дел у неё никаких в институте не оставалось, а Гастеву ПОЛУЧАТЬ УЧЕБНИКИ расхотелось, Людмила Мишина к тому же обещала отдать ему те, в которых уже не нуждалась, госэкзамены сдав и получив небесполезный диплом и место на кафедре советского права.", "Можно даже сказать, что ты их ПОЛУЧАЕШЬ КАЖДЫЙ день.", "Всю жизнь ей нравилось хотеть и ПОЛУЧАТЬ ЖЕЛАЕМОЕ, истинная беда её была в том, что хотение кончилось, и смерть только тем и была страшна, что она означала собой конец желаний.", "ПОЛУЧАЮТ ЭТИ деньги не конкретные врачи, получает клиника.", "Одни люди уезжают, на их место приезжают другие, ПОЛУЧАЮТ ВИЗЫ.", "Фонд ПОЛУЧАЕТ ПИСЬМА- просьбы и после тщательной проверки публикует их в журнале\" Домовой\", газете\" Коммерсантъ\" и на сайте www. rusfond. ru.", "Наконец, четвёртая причина состоит в том, что только стабильный курс рубля позволит снова ПОЛУЧАТЬ КРЕДИТЫ на Западе.", "Никто не гарантирует, конечно, что Россия при Степашине начнёт ПОЛУЧАТЬ ЗАПАДНЫЕ деньги в прежних объёмах.", "При этом региональные клиенты ПОЛУЧАЮТ ДОСТУП ко всему программному комплексу системы\".", "Клиентский портал, созданный на нашем сайте, позволяет клиентам кроме формирования различных форм отчётов, настраивать и ПОЛУЧАТЬ БИРЖЕВУЮ информацию в режиме онлайн.", "Также клиенты ПОЛУЧАЮТ ИНФОРМАЦИЮ о возможности арбитражных сделок между различными биржевыми площадками, спот-рынком и фьючерсами.", "Кроме того, мы собираемся предоставить клиентам возможности, позволяющие более оперативно ПОЛУЧАТЬ ИНФОРМАЦИЮ о состоянии счёта, в том числе и на средства мобильной связи, а также более подробные консультации аналитиков и трейдеров компании.", "По новому Уголовно-процессуальному кодексу, который Дума приняла во втором чтении, судьи ПОЛУЧАЮТ ДОПОЛНИТЕЛЬНЫЕ полномочия.", "Выходит\" олигархические\" серверы-- вовсе не препятствие на пути массового читателя к достойным внимания небольшим ресурсам, а наоборот-- проводник и посредник, с помощью которого эти\" младшие братья\", независимо от формы собственности и объёма рекламных затрат, ПОЛУЧАЮТ ЦЕЛЕВУЮ аудиторию.", "Достаточно сказать, что сегодня в стране функционирует около тридцати средних школ с обучением на русском языке, более трехсот пятидесяти школ с обучением на азербайджанском и русском языках; более ста тысяч школьников ПОЛУЧАЮТ СРЕДНЕЕ образование на русском языке.", "-- Представляете, мальчишки, пришедшие служить на три года, станут ПОЛУЧАТЬ КВАРТИРЫ.", "Нельзя ПОЛУЧАТЬ БЕЗОПАСНОСТЬ на дармовщинку.", "Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и ПОЛУЧАЕТ ЗОЛОТЫЕ медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "А она, ссылаясь на конституционное право граждан ПОЛУЧАТЬ ИНФОРМАЦИЮ о деятельности государственных органов, предписывала чиновнику, в какой журнал под каким номером занести письмо гражданина и в какой срок на него ответить.", "В Англии с глубокого Средневековья использовался( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: один ПОЛУЧАЕТ ДЕНЬГИ, а другой управляет, тем самым наследник формально не является владельцем и потому не платит налог.", "Для демократического правительства Чили возвращение генерал-капитана в Сантьяго в гробу было бы трагедией: правые ПОЛУЧАЛИ ТЕЛО нового великомученика.", "Город моментально ПОЛУЧАЕТ ПЛОЩАДЬ для расселения, освобождается площадка от ветхого фонда, и за полтора года вырастает новый красивый благоустроенный микрорайон.", "То есть, избавившись самостоятельно от« слабого звена», российский рынок ПОЛУЧАЕТ ШАНС выстоять в грядущей либерализации.", "От такого перевоплощения мы ПОЛУЧАЛИ УДОВОЛЬСТВИЕ.", "Каждый вечер она начиналась с того, что Леонид Ильич Брежнев вручал или ПОЛУЧАЛ ОЧЕРЕДНУЮ награду.", "Во-вторых, она ПОЛУЧАЕТ ВОЗМОЖНОСТЬ отказаться от использования столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Оборудовано более 20 лечебно-диагностических кабинетов, где отдыхающие ПОЛУЧАЮТ КВАЛИФИЦИРОВАННЫЕ консультации по различным заболеваниям, проходят курс лечения.", "В период учебного года дети ПОЛУЧАЮТ КОНСУЛЬТАЦИИ по своим школьным программам.", "Небольшие предприятия не могут ПОЛУЧАТЬ ЗНАЧИТЕЛЬНЫЕ оптовые скидки, и надбавка в доллар- полтора( стоимость внешней курьерской услуги) на цену товара делает его неконкурентоспособным.", "Sms-- хорошее средство коммуникации, люди привыкли пользоваться этой технологией и теперь могут ПОЛУЧАТЬ НОВОСТИ от Lufthansa, Mars и других компаний на свой мобильный телефон.", "На выходе каждый гость ПОЛУЧАЛ ТРАДИЦИОННЫЙ подарок.", "Ведь все хотят работать спокойно, ПОЛУЧАТЬ ГАРАНТИРОВАННУЮ зарплату.", "Владеть им разрешили-- даже сертификат выдали, а вот распоряжаться и ПОЛУЧАТЬ РОЯЛТИ посчитали излишеством.", "Стиль, как внешняя форма, отрывается от своего внутреннего содержания, а человек ПОЛУЧАЕТ ВОЗМОЖНОСТЬ свободно выбирать стили в соответствии с собственными потребностями[ 7].", "Таким образом, государство ПОЛУЧАЕТ ОСОБОЕ привилегированное положение в контроле над ценностью старых вещей как их собственник.", "Конечные пользователи уже при взаимодействии с базовыми системами передают и ПОЛУЧАЮТ ИНФОРМАЦИЮ в виде форм и документов.", "Диспетчер железной дороги ПОЛУЧАЕТ ИНФОРМАЦИЮ о прохождении грузов от всех погрузочных станций Казахстана до пяти электростанций, принадлежащих\" Свердловэнерго\".", "Экспедиторы и их клиенты в интерактивном режиме вводят запрос и ПОЛУЧАЮТ ОТЧЁТ о местоположении груза через определённое время.", "Малыши, даже те, которые ПОЛУЧАЮТ СМЕСИ со сбалансированным кальцием, хуже усваивают его и чаще имеют проявления рахита.", "Издатели, первыми осознавшие необходимость этих изменений, ПОЛУЧАЮТ СЕРЬЁЗНЫЕ конкурентные преимущества.", "Чёткое определение рынков, ориентация на нужды потребителей, координация всех видов маркетинговой деятельности, направленной на удовлетворение потребителей, позволяют компании ПОЛУЧАТЬ ПРИБЫЛЬ из создания потребительской ценности и долговременных отношений.", "Русскоязычные общины Латвии и Эстонии ПОЛУЧАЮТ ВОЗМОЖНОСТЬ отстаивать свои интересы в институтах ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав.", "В остальных денег не хватает, они ПОЛУЧАЮТ ПОМОЩЬ из федерального бюджета-- так называемые трансферты.", "По сегодняшней системе учителя ПОЛУЧАЮТ ДЕНЬГИ в зависимости от количества часов, проведённых в классе.", "Чтобы тебя с детства приучили ПОЛУЧАТЬ УДОВОЛЬСТВИЕ от прогулок на лошадях, выбора курительной трубки, подбора вина.", "Мол, тот обещал ему ПОЛУЧАТЬ СПОНСОРСКУЮ помощь только от него.", "Он ПОЛУЧАЕТ ДОПОЛНИТЕЛЬНЫЕ баллы по шкале военной пригодности и оказывается в элитных десантных войсках.", "Работа правительства должна заключаться в сокращении расходов, фиксации непроцентных расходов на минимальном уровне, который позволял бы ПОЛУЧАТЬ ДОХОДЫ от нефтяного сектора при относительно низких ценах на нефть, скажем, на уровне 12 долларов за баррель.", "Читая книгу Е. Панова, не без удивления узнаёшь, что среди колоний встречаются\" содружества свободных и равноправных зооидов\"( как у гидроидных полипов)\" монархии\", когда один из зооидов разрастается, ПОЛУЧАЕТ ЛЬВИНУЮ долю питательных веществ и, соответственно, возможностей для размножения( как у мшанки лихенопоры), и даже\" бюрократии\", где господствуют не зооиды, а ткани общего для колонии\" постамента\".", "\" Космографическую тайну\" Кеплер посылает Галилею и Браге и от обоих ПОЛУЧАЕТ СОЧУВСТВЕННЫЕ отклики.", "В самом деле разве можно спокойно относиться к тому, что в XXI веке в богатейшей стране мира многие люди месяцами не ПОЛУЧАЮТ ЗАРПЛАТУ, замерзают в квартирах, роются в мусорных ящиках, ночуют на свалках.", "Впереди женщина ПОЛУЧАЕТ ПОСОБИЕ на ребёнка-- 70 рублей!", "Лауреат премии ПОЛУЧАЛ ДИПЛОМ, золотой значок и внушительную сумму: 1-й степени-- 100 тысяч рублей, 2-й-- 50, 3-й-- 25 тысяч рублей.", "Одни бездельничали, но ПОЛУЧАЛИ ЗАРПЛАТУ.", "Именно она привела к массовому заражению детей гепатитами В и С в среднеазиатских республиках, республиках Якутия, Тыва и некоторых других, где миллионы детей ежегодно ПОЛУЧАЛИ У-ГЛОБУЛИН, до 10% пулов которого содержали HB s- антиген.", "Ребёнок ПОЛУЧАЛ ИНСТРУКЦИЮ:\" Нарисуй свою семью так, чтобы её члены были чем-либо заняты\".", "Во-первых, почтовые системы, благодаря доходам от бизнеса денежных переводов ПОЛУЧАЮТ ДОПОЛНИТЕЛЬНЫЙ самостоятельный источник финансирования собственного развития, что, как отмечалось выше, очень важно для почты.", "То есть адресат перевода, получая вместе с первым переводом карточку iKobo( по специальной почте), ПОЛУЧАЕТ ВОЗМОЖНОСТЬ впоследствии снимать деньги с этой карточки в любом ATM, но не обязан иметь счёт в банке.", "Такие системы позволяют не только осуществить денежные переводы, но и непосредственно по месту жительства адресатов переводов иметь возможность ПОЛУЧАТЬ УСЛУГИ НОМФ, предоставляемые с использованием ресурсов глобальной сети.", "Поскольку основным признаком особо охраняемых территорий является ограниченность режимов их исполнения, в результате чего ПОЛУЧАЕМ ПОТЕРИ от недоиспользования природных ресурсов данных территорий в хозяйственной деятельности.", "По оценкам авторов, обсуждаемые в докладе плазменные системы для генерации нейтронов, при их оптимальной реализации, должны позволить ПОЛУЧАТЬ СРЕДНИЕ потоки до&#60; formula&#62; н/ с при их линейных габаритах--( 10- 100) см.", "Методы этого направления позволяют ПОЛУЧАТЬ КОЛИЧЕСТВЕННУЮ оценку принимаемых решений по их качественным описаниям.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста это означает, что организатор тестирования ПОЛУЧАЕТ ВОЗМОЖНОСТЬ задавать степень истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "Синтезатор Leonardo позволяет ПОЛУЧАТЬ СХЕМЫ по описаниям на VHDL только для специально выделенного подмножества языка.", "Например, чтобы можно было позволить положительным персонажам отнимать только у отрицательных, первые автоматически снабжаются не фигурирующей в сюжете псевдовещью, а антигерои, напротив, ПОЛУЧАЮТ ТАКОВУЮ в качестве цели.", "Например, высота рисунка на фото 1 составляет 22 см; прибавляем к этому две высоты воротника 2&#215; 4= 8 см и ПОЛУЧАЕМ ВЫСОТУ туеска-- 30 см. Ширина листа зависит от вашего желания, но, на мой взгляд, лучше использовать гармоничное традиционное\" золотое сечение\": соотношение, при котором ширина составляет примерно 3/ 5 или 5/ 8 высоты.", "Таким образом, ПОЛУЧАЕТ ПОДТВЕРЖДЕНИЕ выдвинутый нами ранее тезис о том, что животные могут не только адекватно воспринимать речь человека, но и правильно ею пользоваться.", "Эта одежда позволит человеку, где бы он ни находился, общаться с другими людьми, ПОЛУЧАТЬ СВЕДЕНИЯ из Интернета и дистанционно управлять любой техникой.", "Как первая тенденция ПОЛУЧАЕТ РЕАЛИЗАЦИЮ в метасемиотике, так вторая закономерно порождает семиотику культуры.", "Многоголосый материал ПОЛУЧАЕТ ДОПОЛНИТЕЛЬНОЕ единство, пересказываясь на языке данного искусства.", "В таком истолковании эта существенная для Достоевского мысль ПОЛУЧАЕТ РОМАНТИЧЕСКОЕ звучание, сближаясь с идеей\" невыразимости\".", "Нетрудно заметить, что в таком понимании слово ПОЛУЧАЕТ ХАРАКТЕР не конвенционального знака, а символа.", "Родителям нужно постоянно помнить об этом, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они ПОЛУЧАЮТ ВОЗМОЖНОСТЬ без угроз и назидательности управлять детьми.", "Древний положительный гиперболизм ПОЛУЧАЕТ ОТРИЦАТЕЛЬНОЕ значение.", "Таким образом ПОЛУЧАЮТ НЕЗАВИСИМУЮ оценку расстояния газовых облаков от ядра и надёжную оценку массы ядра активной галактики.", "Почему советские учёные не всегда ПОЛУЧАЛИ ЗАСЛУЖЕННЫЕ ими Нобелевские премии?//", "Поскольку будущее ещё не наступило, то ПОЛУЧАТЬ ИНФОРМАЦИЮ от того, чего ещё нет, казалось бы, принципиально невозможно.", "Однако\" основной вопрос философии\" ПОЛУЧАЕТ СВОЕОБРАЗНОЕ преломление во взглядах Витгенштейна на математику: сознание делается здесь частью бытия, а мир идеальный-- частью мира материального.", "Строение и химическая активность базового соединения композиционного замедлителя горения позволяет ПОЛУЧАТЬ ПРЕПАРАТЫ различной направленности и свойств.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого бюджет ПОЛУЧАЕТ ДОПОЛНИТЕЛЬНЫЕ доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и дать таким образом возможность быстрее ей развиваться.", "А. ЖУКОВ-- Я уже сказал, что сегодня ситуация такова, что бюджет ПОЛУЧАЕТ СУЩЕСТВЕННЫЕ дополнительные доходы из-за того, что цены на нефть и газ значительно выше, чем те, что планировались.", "Б-- Нина Ивановна упрекает нас, что мы расхваливаем некоторые частные школы, имеющие базы, а между тем, педагоги в государственных ПОЛУЧАЮТ НИЩЕНСКУЮ зарплату и лучших преподавателей сманивают в частные школы.", "И конечно, здесь надо переходить на широкий спектр страховых компаний, чтобы они конкурировали друг с другом, иначе мы не ПОЛУЧАЕМ УСЛУГИ от медицины.", "Мы получаем, когда мы ПОЛУЧАЕМ РЕЗЮМЕ, на 20 женщин-- двое мужчин.", "Более того/ сама жизнь/ сама ситуация заставляет наше население работать на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и ПОЛУЧАТЬ ЖАЛКИЕ пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом.", "И я понял/ что клубная работа со студентами- неформальные семинары/ кружки/ работа с дипломниками/ аспирантами и есть эти самые гуманитарные практики/ при которых ПОЛУЧАЕШЬ НАИБОЛЬШИЙ результат/ когда учитываешь различные личностные особенности/ помогаешь человеку самоопределиться.", "Каждый ПОЛУЧАЕТ ОГРОМНОЕ удовольствие.", "И что-то мы разговорились/ он говорит/ Я ПОЛУЧАЮ СТИПЕНДИЮ/ раздаю ребятам.", "Я имел в виду чтение/ когда ПОЛУЧАЕШЬ УДОВОЛЬСТВИЕ или сам выбираешь/ что читать.", "Вы можете туда приходить/ там регистрироваться/ ПОЛУЧАТЬ КАРТОЧКУ болельщика и с этой карточкой вы можете получить билет на матч/ который состоится во вторник.", "Если вы придёте группой и скажете\" мы хотим сидеть там- то...\"/ приходите и садитесь/ ПОЛУЧАЙТЕ АБОНЕМЕНТЫ в клубе болельщиков.", "А уже даже сказал кто-то/ они все сразу ПОЛУЧАЮТ УДОСТОВЕРЕНИЕ МВД местные/ ну там в Чечне и будут легальными бандитами просто.", "Если мы сможем доказать/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что они работали на каких-то предприятиях оборонных/ ПОЛУЧАЛИ РАДИАЦИЮ/ и так далее.", "Но сейчас/ сейчас им придётся инсулин покупать за полную стоимость и ПОЛУЧАТЬ ПОДАЧКУ в зубы 1000 рублей.", "Я считаю/ только для того/ чтобы ПОЛУЧАТЬ КРЕДИТЫ.", "А не то/ что ПОЛУЧАТЬ ПРОЦЕНТЫ от прибыли.", "И многие считали/ что зарплату нужно увеличить в 2 раза/ считая при этом/ что чиновники ПОЛУЧАЮТ ЗАРПЛАТУ несколько меньшую/ чем это было на самом деле.", "Вы можете деньги человеку подложить и воспользоваться его муниципальным постом/ вот тогда вы ПОЛУЧАЕТЕ ВЗЯТКУ.", "Одно дело/ когда человек хочет получить без очереди муниципальное жильё/ и ПОЛУЧАЕТ ЕГО за какое-то количество денег/ это один уровень и один масштаб последствий.", "Другое дело/ когда человек получил налоговую льготу/ определённое количество лет не платит налог/ и в результате городской бюджет не ПОЛУЧАЕТ ОГРОМНУЮ сумму денег/ это совершенно другой масштаб.", "Потому что мэр имеет сотовый телефон/ оплаченный из бюджета/ персональную машину/ возможность вести международные переговоры/ выезжать в командировки/ ПОЛУЧАТЬ КОМАНДИРОВОЧНЫЕ/ даже в валюте.", "И тут начинается.../ в Рязани работники троллейбусного парка хотят ПОЛУЧАТЬ ТАКУЮ же зарплату/ как и московские водители троллейбусов.", "Сначала они ПОЛУЧАЮТ ОПРЕДЕЛЁННОЕ описание продукта/ изучают/ если у них возникают вопросы/ они формируют эти вопросы.", "Александра: Допустим/ человек ПОЛУЧАЕТ ПЕРВОЕ образование педагогическое.", "И человек идёт в плановый институт/ ПОЛУЧАЕТ ЭКОНОМИЧЕСКОЕ или юридическое образование.", "Так и получается/ что люди ПОЛУЧАЮТ ВТОРОЕ образование более престижное.", "И получается/ что люди вынуждены ПОЛУЧАТЬ ВТОРОЕ образование/ третье.", "Что только адвокаты не творят/ и деньги ПОЛУЧАЮТ ОБАЛДЕННЫЕ.", "Тоже знаю людей/ которые в медицине кандидаты или доктора наук/ ПОЛУЧАЯ МАЛЕНЬКУЮ зарплату/ не уходят из этой отрасли.", "Как можно ПОЛУЧАТЬ БОЛЬШИЕ деньги/ не имея образования?", "Т. е. если я без образования ПОЛУЧАЮ БОЛЬШУЮ сумму/ то я не средний класс.", "Максим/ вы сейчас говорите/ что вы будете много работать/ и ПОЛУЧАТЬ БОЛЬШИЕ деньги/ но пройдёт ещё 5/ 6 лет и те/ у кого будет образование/ будут получать в несколько раз больше.", "Пенсионеры ПОЛУЧАЮТ ПЕНСИИ/ разве это плохо?", "А те разговоры о повышении зарплаты/ которые нам преподносят с экранов телевизоров/ я сама ПОЛУЧАЮ ЭТУ зарплату/ это выходит/ в лучшем случае нам прибавляли в пределах 30- 50 рублей/ не больше.", "И вот недавно я был на Синае/ ходил на гору/ на которой согласно легенде Моисей ПОЛУЧАЛ ЗАПОВЕДИ."], "от + GEN": ["Если посчитать меру Василия Бочкарева дискриминацией, тогда и наркоторговцев ущемляют в праве продавать людям отраву и ПОЛУЧАТЬ ОТ НЕЕ удовольствие.", "Только вот что именно ПОЛУЧАЕТ ОТ ЭТОГО само НАТО и главным образом США, остаётся неясно.", "До 2005 г. запланировано также осуществить реформу общественно полезных юридических лиц административного типа, в функции которых входит выполнение заданий, порученных государством, и которые ПОЛУЧАЮТ ОТ НЕГО дотации.", "-- И мои самые яркие впечатления-- это не воспоминания о суперматче, не эпизод, а ощущение, что ты занимаешься своим делом, ПОЛУЧАЕШЬ ОТ ТЯЖЁЛОЙ работы удовольствие и при этом ещё выигрываешь.", "- Н-нет, я точный шшот люблю, штабы без претензиев, штабы не говорили, што обшшытала,-- и мурыжила клиентов, мучила до психоза, ПОЛУЧАЯ ОТ ЭТОГО натуральное наслаждение."], "GEN": ["Но ничего не поделаешь, раз уж ты не ПОЛУЧАЛ ТАКОГО письма, лучше не суйся.", "Он не ПОЛУЧАЛ ЗОЛОТЫХ табакерок и хотя жил в основном от гонораров, но в своём творчестве не зависел от них.", "Речь идёт не о том, чтобы наиболее точным и полным образом описать некоторый единый во всех случаях объект, а о наличии в каждой семиотической системе структурной позиции, без которой система не оказывается полной: некоторые существенные функции не ПОЛУЧАЮТ РЕАЛИЗАЦИИ.", "ЕЛЕНА: Обязательное медстрахование себя не оправдало, и в настоящее время все платят, иначе мы не ПОЛУЧАЕМ НИКАКОЙ услуги.", "А с другой стороны/ если взять реальную ситуацию/ что учёные не ПОЛУЧАЮТ БОЛЬШИХ денег/ то в нашей стране эта профессия не престижна."], "NOM": ["Хлопоты были-- добыть эти справки; и чтоб написали всё же, что ПОЛУЧАЛ ОН в месяц хоть рублей триста; и справку заверить, что живёт она одна и никто ей не помогает; и с года она какого; и потом всё это носить в собес; и перенашивать, исправляя, что сделано не так; и ещё носить.", "Ещё сто с лишком ПОЛУЧАЛА ОНА от школы и от меня.", "Получают эти деньги не конкретные врачи, ПОЛУЧАЕТ КЛИНИКА.", "Это, может быть, меньше, чем ПОЛУЧАЕТ АМЕРИКАНСКИЙ президент, но в 40 раз больше, чем у нас получает начинающий учитель( с надбавками).", "Это, может быть, меньше, чем получает американский президент, но в 40 раз больше, чем у нас ПОЛУЧАЕТ НАЧИНАЮЩИЙ учитель( с надбавками).", "\". Максимальное количество баллов( но не очень много, твёрдое\" четыре\") ПОЛУЧАЛИ ТЕ учащиеся, которые поняли, что название- метафора, и автор рассказа трактует эту кость как послание, исполненное некоего морального смысла.", "Особый структурный смысл ПОЛУЧАЛИ ТАКИЕ случаи, когда соединялись тексты на принципиально различных языках, например, словесная формула и ритуальный жест.", "В дальнейшем премию также ПОЛУЧАЛИ НЕПОСРЕДСТВЕННЫЕ авторы или, если угодно, исполнители работы.", "Но за первые 24 года, то есть вплоть до 1924 г. включительно, лишь дважды премию получал не один лауреат( А. Беккерель и супруги Кюри в 1903 nbsp; г., отец и сын Брегги в 1915 г.). За последние же 24 года( 1979- 2002), напротив, одному человеку премия присуждалась лишь четыре раза, в остальных случаях её ПОЛУЧАЛИ ДВА или три лауреата, как правило, лидеры больших коллективов.", "Но Вам хватало денег/ которые ПОЛУЧАЛ МУЖ/ когда Вы здесь в Ленинграде жили?", "Наверное/ мы упустили один момент/ знают ли люди/ сколько ПОЛУЧАЮТ ЧИНОВНИКИ/ поскольку из результатов опроса следует/ что в их сознании явно присутствует/ что чиновники получают достаточно высокую зарплату.", "Суть дела в том/ что жалование наше/ как государственных служащих/ существенно/ по определению/ ниже тех доходов/ которые ПОЛУЧАЮТ ПРЕДПРИНИМАТЕЛЬ и наёмный работник в частном секторе.", "Средний класс/ который относится к инженерам/ ПОЛУЧАЕТ СЕМЬ с половиной тысяч долларов в месяц.", "А вы можете иметь высшее образование/ ПОЛУЧАТЬ ПЯТЬ тысяч рублей в месяц и будете нищим.", "Я считаю/ что средний класс/ это человек/ который должен ПОЛУЧАТЬ МИНИМУМ пятьдесят тысяч рублей в месяц.", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ я знаю/ люди работают там по десять часов/ но они/ может кому-то покажется сумма более-менее приличной/ там по десять- двенадцать тысяч ПОЛУЧАЮТ СТАНОЧНИКИ( токари/ фрезеровщики/ сверловщики)."], "в/во + LOC": ["Интернируя войска Ахмад-шаха Масуда на таджикской территории, Москва фактически прекращает длящуюся уже 20 лет афганскую войну и наконец ПОЛУЧАЕТ В КАБУЛЕ правительство, с которым можно договариваться о строительстве газопровода из Средней Азии в Индию.", "При этом все полезные вещества организм ПОЛУЧАЕТ В ДОСТАТКЕ из оставшихся 70%.", "У тех, у кого промотер короткий, ПОЛУЧАЮТ В ИТОГЕ меньше серотонина и больше страха!", "И выяснили/ что у людей представления о том/ сколько ПОЛУЧАЮТ В ГОРОДСКОЙ администрации/ соответствуют реальности."], "с/со + INST": ["Сверхтекучесть, которую ПОЛУЧАЛИ С ПОМОЩЬЮ жидкого гелия, теперь получают лазером.", "Ребёнок, который прибавляет как на дрожжах, и есть первый кандидат на заболевание рахитом, потому что на такую быструю прибавку массы не хватает того витамина D, который он ПОЛУЧАЕТ С МОЛОКОМ.", "В настоящее время огнезащитные ткани ПОЛУЧАЮТ С ИСПОЛЬЗОВАНИЕМ в основном импортных препаратов."], "INST": ["Сверхтекучесть, которую получали с помощью жидкого гелия, теперь ПОЛУЧАЮТ ЛАЗЕРОМ."], "в/во + ACC": ["Причём далеко не всегда Ловчев ПОЛУЧАЕТ В СВОЁ распоряжение всех футболистов.", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, ПОЛУЧАЯ В МЕСЯЦ четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится.", "Он ведь ПОЛУЧАЕТ В СВОИ руки только то, что кто-то за него уже выбрал, имеет дело не с динамичной вулканической жизнью современной словесности, а только с застывшими кусками литературной лавы.", "Максим/ вы сейчас говорите/ что вы будете много работать/ и получать большие деньги/ но пройдёт ещё 5/ 6 лет и те/ у кого будет образование/ будут ПОЛУЧАТЬ В НЕСКОЛЬКО раз больше.", "У нас у каждого на предприятии генеральный директор/ наверное/ не знает/ как живут его сотрудники/ потому что оклад ПОЛУЧАЕТ В СОТНИ раз больше/ чем остальные.", "А если мы вложим эти деньги в какие-то более-менее серьёзные производства/ мы будем ПОЛУЧАТЬ В ТЕЧЕНИЕ следующих нескольких десятков/ сотен лет отдачу."], "по + DAT": ["Алханон ПОЛУЧАЕТ ПО ПОВЕЛЕНИЮ им же выдуманного демона жену, но не возлюбленную."], "за + ACC": ["Речь, однако, не о\" чёрных следопытах\", а о тех, кто делает за государство\" чёрную\" работу, не ПОЛУЧАЯ ЗА ЭТО ни копейки.", "Я производитель/ я произвожу какой-то продукт и не ПОЛУЧАЮ ЗА ЭТО деньги."], "с/со + GEN": ["Австралийские компании, работающие по этой схеме, такие как freeonline. com. au, рассказывает Алексей Иванов, помимо того, что привлекают рекламу, договариваются о предоставлении пользователям большого количества услуг от аффилированных структур или партнёров, ПОЛУЧАЯ С ПОСЛЕДНИХ плату."], "из + GEN": ["СУДЯ по этому опросу и по той почте, которую\" АиФ\" ПОЛУЧАЕТ ИЗ СЕЛА, власть совсем перестала интересоваться, чем и как живут люди на селе."], "при + LOC": ["По сути, идея Илларионова создать стабилизационный фонд, чтобы складывать туда все нефтяные доходы, которые государство ПОЛУЧАЕТ ПРИ ЦЕНЕ выше 12 долларов за баррель,-- призыв активизировать реформы уже сейчас, а не тогда, когда к этому вынудят обстоятельства."], "для + GEN": ["Таким образом, мы ПОЛУЧАЛИ ДЛЯ КАЖДОГО испытуемого два порога: один по обычному методу, другой по предложенному нами."], "на + LOC": ["Начальство и сейчас ПОЛУЧАЮТ НА ЗАВОДАХ хорошо/ очень хорошо"]}, "2": {"о/об + LOC": ["В каждой серии мы ПОЛУЧАЕМ информацию О ШТИРЛИЦЕ, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним сериям начинаем понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "Также клиенты ПОЛУЧАЮТ информацию О ВОЗМОЖНОСТИ арбитражных сделок между различными биржевыми площадками, спот-рынком и фьючерсами.", "Кроме того, мы собираемся предоставить клиентам возможности, позволяющие более оперативно ПОЛУЧАТЬ информацию О СОСТОЯНИИ счёта, в том числе и на средства мобильной связи, а также более подробные консультации аналитиков и трейдеров компании.", "А она, ссылаясь на конституционное право граждан ПОЛУЧАТЬ информацию О ДЕЯТЕЛЬНОСТИ государственных органов, предписывала чиновнику, в какой журнал под каким номером занести письмо гражданина и в какой срок на него ответить.", "Диспетчер железной дороги ПОЛУЧАЕТ информацию О ПРОХОЖДЕНИИ грузов от всех погрузочных станций Казахстана до пяти электростанций, принадлежащих\" Свердловэнерго\".", "Экспедиторы и их клиенты в интерактивном режиме вводят запрос и ПОЛУЧАЮТ отчёт О МЕСТОПОЛОЖЕНИИ груза через определённое время."], "от + GEN": ["Он любил слышать детский смех, он любил смотреть по телевизору мультипликационные фильмы, представляя, какое удовольствие ПОЛУЧАЛИ бы ОТ НИХ его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "Ещё сто с лишком ПОЛУЧАЛА она ОТ ШКОЛЫ и от меня.", "Чтобы тебя с детства приучили ПОЛУЧАТЬ удовольствие ОТ ПРОГУЛОК на лошадях, выбора курительной трубки, подбора вина.", "Работа правительства должна заключаться в сокращении расходов, фиксации непроцентных расходов на минимальном уровне, который позволял бы ПОЛУЧАТЬ доходы ОТ НЕФТЯНОГО сектора при относительно низких ценах на нефть, скажем, на уровне 12 долларов за баррель.", "Поскольку основным признаком особо охраняемых территорий является ограниченность режимов их исполнения, в результате чего ПОЛУЧАЕМ потери ОТ НЕДОИСПОЛЬЗОВАНИЯ природных ресурсов данных территорий в хозяйственной деятельности.", "Поскольку будущее ещё не наступило, то ПОЛУЧАТЬ информацию ОТ ТОГО, чего ещё нет, казалось бы, принципиально невозможно.", "И конечно, здесь надо переходить на широкий спектр страховых компаний, чтобы они конкурировали друг с другом, иначе мы не ПОЛУЧАЕМ услуги ОТ МЕДИЦИНЫ.", "А не то/ что ПОЛУЧАТЬ проценты ОТ ПРИБЫЛИ."], "из + GEN": ["Наташа работает в министерстве, иногда достаёт дефицитные билеты.\" Тётю Наташу?\"-- \" Ну да, помнишь, она доставала на Дина Рида?\"-- \" А тебе не будет ли неприятно,-- сказал я, чеканя каждое слово,-- ПОЛУЧАТЬ билеты ИЗ РУК кикиморы?\"", "Чёткое определение рынков, ориентация на нужды потребителей, координация всех видов маркетинговой деятельности, направленной на удовлетворение потребителей, позволяют компании ПОЛУЧАТЬ прибыль ИЗ СОЗДАНИЯ потребительской ценности и долговременных отношений.", "В остальных денег не хватает, они ПОЛУЧАЮТ помощь ИЗ ФЕДЕРАЛЬНОГО бюджета-- так называемые трансферты.", "Эта одежда позволит человеку, где бы он ни находился, общаться с другими людьми, ПОЛУЧАТЬ сведения ИЗ ИНТЕРНЕТА и дистанционно управлять любой техникой."], "в/во + ACC": ["Хлопоты были-- добыть эти справки; и чтоб написали всё же, что ПОЛУЧАЛ он В МЕСЯЦ хоть рублей триста; и справку заверить, что живёт она одна и никто ей не помогает; и с года она какого; и потом всё это носить в собес; и перенашивать, исправляя, что сделано не так; и ещё носить.", "Но сейчас/ сейчас им придётся инсулин покупать за полную стоимость и ПОЛУЧАТЬ подачку В ЗУБЫ 1000 рублей."], "с/со + INST": ["У них такие дипломы, что во Франции они ПОЛУЧАЛИ бы С НИМ, ну, тысячу долларов.", "Малыши, даже те, которые ПОЛУЧАЮТ смеси СО СБАЛАНСИРОВАННЫМ кальцием, хуже усваивают его и чаще имеют проявления рахита.", "То есть адресат перевода, ПОЛУЧАЯ вместе С ПЕРВЫМ переводом карточку iKobo( по специальной почте), получает возможность впоследствии снимать деньги с этой карточки в любом ATM, но не обязан иметь счёт в банке.", "Средний класс/ который относится к инженерам/ ПОЛУЧАЕТ семь С ПОЛОВИНОЙ тысяч долларов в месяц."], "на + LOC": ["Наконец, четвёртая причина состоит в том, что только стабильный курс рубля позволит снова ПОЛУЧАТЬ кредиты НА ЗАПАДЕ.", "Неслучайно во многих странах мира, избравших за основу социально ориентированную модель общества, основной пакет финансовых розничных услуг массовый потребитель ПОЛУЧАЕТ именно НА ПОЧТЕ."], "ко + DAT": ["При этом региональные клиенты ПОЛУЧАЮТ доступ КО ВСЕМУ программному комплексу системы\"."], "на + ACC": ["Нельзя ПОЛУЧАТЬ безопасность НА ДАРМОВЩИНКУ.", "Впереди женщина ПОЛУЧАЕТ пособие НА РЕБЁНКА-- 70 рублей!"], "для + GEN": ["Город моментально ПОЛУЧАЕТ площадь ДЛЯ РАССЕЛЕНИЯ, освобождается площадка от ветхого фонда, и за полтора года вырастает новый красивый благоустроенный микрорайон."], "по + DAT": ["В период учебного года дети ПОЛУЧАЮТ консультации ПО СВОИМ школьным программам.", "Синтезатор Leonardo позволяет ПОЛУЧАТЬ схемы ПО ОПИСАНИЯМ на VHDL только для специально выделенного подмножества языка."], "в/во + LOC": ["Конечные пользователи уже при взаимодействии с базовыми системами передают и ПОЛУЧАЮТ информацию В ВИДЕ форм и документов.", "По сегодняшней системе учителя ПОЛУЧАЮТ деньги В ЗАВИСИМОСТИ от количества часов, проведённых в классе.", "Например, чтобы можно было позволить положительным персонажам отнимать только у отрицательных, первые автоматически снабжаются не фигурирующей в сюжете псевдовещью, а антигерои, напротив, ПОЛУЧАЮТ таковую В КАЧЕСТВЕ цели.", "Как первая тенденция ПОЛУЧАЕТ реализацию В МЕТАСЕМИОТИКЕ, так вторая закономерно порождает семиотику культуры.", "Такого типа работа/ с людьми/ которые только становятся/ профессию ПОЛУЧАЮТ/ В СМЫСЛЕ образования- вещь очень сильная.", "Если вы придёте группой и скажете\" мы хотим сидеть там- то...\"/ приходите и садитесь/ ПОЛУЧАЙТЕ абонементы В КЛУБЕ болельщиков."], "без + GEN": ["Родителям нужно постоянно помнить об этом, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они ПОЛУЧАЮТ возможность БЕЗ УГРОЗ и назидательности управлять детьми."], "за + ACC": ["Одно дело/ когда человек хочет получить без очереди муниципальное жильё/ и ПОЛУЧАЕТ его ЗА КАКОЕ-ТО количество денег/ это один уровень и один масштаб последствий."], "у + GEN": ["У нас понятие среднего класса размазано/ как такового ярко выраженного ядра у нас в стране нет/ потому что он может получать/ как мой друг две с половиной тысячи долларов/ или как я гораздо меньше/ но/ грубо говоря/ и я и он/ средний класс/ у меня есть кабеля кладёт/ не имеет высшего образования/ получает 1000$ в месяц/ и он тоже средний класс/ а тот друг кто больше ПОЛУЧАЕТ/ У НЕГО есть высшее образование/ и он/ и он/ и он/ всё это средний класс/ а наши дети будут уже железно средним классом."]}, "3": {"в/во + NOM": ["Ну так, может, тот, кто заснял Блэйда за нехорошим ПОЛУЧАЕТ главный приз В« САМ себе кровосос- режиссер») Или там премию квартальную."], "в/во + LOC": ["Ну, не на сто процентов-- я ПОЛУЧАЮ работу ещё В ВОСЬМИ местах,-- но в значительной степени.", "Никто не гарантирует, конечно, что Россия при Степашине начнёт ПОЛУЧАТЬ западные деньги В ПРЕЖНИХ объёмах.", "Клиентский портал, созданный на нашем сайте, позволяет клиентам кроме формирования различных форм отчётов, настраивать и ПОЛУЧАТЬ биржевую информацию В РЕЖИМЕ онлайн.", "То есть, избавившись самостоятельно от« слабого звена», российский рынок ПОЛУЧАЕТ шанс выстоять В ГРЯДУЩЕЙ либерализации.", "Однако\" основной вопрос философии\" ПОЛУЧАЕТ своеобразное преломление ВО ВЗГЛЯДАХ Витгенштейна на математику: сознание делается здесь частью бытия, а мир идеальный-- частью мира материального.", "В настоящее время огнезащитные ткани ПОЛУЧАЮТ с использованием В ОСНОВНОМ импортных препаратов.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого бюджет ПОЛУЧАЕТ дополнительные доходы В ЭТОМ году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и дать таким образом возможность быстрее ей развиваться.", "Второе/ если вы будете помогать адвокату/ который на свои запросы никогда ничего не ПОЛУЧАЕТ/ добиваться В ПОЛИТИЧЕСКИХ сферах хоть какого-то влияния/ поверьте мне/ адвокат вам сторицей отдаст их и в плане избирательном и всего.", "Она снята с любовью о русском народе человеком/ живущим во Франции/ который ПОЛУЧАЕТ периодически призы В КАННАХ."], "на + LOC": ["Достаточно сказать, что сегодня в стране функционирует около тридцати средних школ с обучением на русском языке, более трехсот пятидесяти школ с обучением на азербайджанском и русском языках; более ста тысяч школьников ПОЛУЧАЮТ среднее образование НА РУССКОМ языке."], "от + GEN": ["Во-вторых, она ПОЛУЧАЕТ возможность отказаться ОТ ИСПОЛЬЗОВАНИЯ столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Например, Индия получает около 73% от всех переводов, посылаемых в Южно-Азиатский регион, доля Мексики в переводах, идущих в Латиноамериканский регион, составляет 34%, а Филиппины ПОЛУЧАЮТ 43% ОТ ВСЕХ переводов, направляемых в Восточно-Азиатский и Тихоокеанский регионы."], "по + DAT": ["Оборудовано более 20 лечебно-диагностических кабинетов, где отдыхающие ПОЛУЧАЮТ квалифицированные консультации ПО РАЗЛИЧНЫМ заболеваниям, проходят курс лечения.", "Он ПОЛУЧАЕТ дополнительные баллы ПО ШКАЛЕ военной пригодности и оказывается в элитных десантных войсках."], "из + GEN": ["При этом все полезные вещества организм ПОЛУЧАЕТ в достатке ИЗ ОСТАВШИХСЯ 70%."], "до + GEN": ["По оценкам авторов, обсуждаемые в докладе плазменные системы для генерации нейтронов, при их оптимальной реализации, должны позволить ПОЛУЧАТЬ средние потоки ДО&#60; formula&#62; Н/ с при их линейных габаритах--( 10- 100) см."], "в/во + ACC": ["У нас понятие среднего класса размазано/ как такового ярко выраженного ядра у нас в стране нет/ потому что он может получать/ как мой друг две с половиной тысячи долларов/ или как я гораздо меньше/ но/ грубо говоря/ и я и он/ средний класс/ у меня есть кабеля кладёт/ не имеет высшего образования/ ПОЛУЧАЕТ 1000$ В МЕСЯЦ/ и он тоже средний класс/ а тот друг кто больше получает/ у него есть высшее образование/ и он/ и он/ и он/ всё это средний класс/ а наши дети будут уже железно средним классом."]}}